[
    {
        "id": "23715296",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-rahul-gandhi-call-pm-modi-king-of-21st-century-gave-open-challenge-said-prime-minister-will-not-debate-with-me-23715296.html",
        "title": "राहुल गांधी ने PM Modi को 21वीं सदी का राजा क्यों कहा? दी खुली चुनौती, 'प्रधानमंत्री मुझसे नहीं करेंगे डिबेट'",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा व कांग्रेस नेताओं के बीच छिड़ी जुबानी जंग के बीच राहुल गांधी ने प्रधानमंत्री नरेन्द्र मोदी पर तीखा हमला बोला है। कांग्रेस के पूर्व अध्यक्ष ने कहा, मोदी प्रधानमंत्री नहीं, 21वीं सदी के राजा हैं। उन्हें कैबिनेट, संसद व संविधान से कुछ लेना-देना नहीं। वह अपने मन से निर्णय लेते हैं। उनके पीछे दो-तीन फाइनेंसर हैं। राजा की असली ताकत उनके पास है। देश में बहुत से अनपढ़ राजा भी हुए हैं, जिनमें अहंकार नहीं था। वह लोगों की बात सुन लेते थे। मोदी किसी की नहीं सुनते हैं।इंदिरा गांधी प्रतिष्ठान में शुक्रवार को समृद्ध भारत फाउंडेशन के राष्ट्रीय संविधान सम्मेलन में राहुल ने अपनी बात दलित-पिछड़ों की उपेक्षा से शुरू की। कहा, देश में दलित-पिछड़ो, आदिवासी व गरीबों को मिलाकर 90 प्रतिशत लोग वंचित हैं। सरकार, नौकरशाही, उद्योग, प्राइवेट सेक्टर, न्यायपालिका व अन्य प्रमुख क्षेत्रों में उनका स्थान नहीं है। प्रधानमंत्री मोदी को यदि देश को सुपर पावर बनाना है, तो वह इन 90 प्रतिशत के बिना नहीं होगा।मोदी कहते हैं कि वह संविधान को रद्द नहीं करना चाहते। मगर, सीबीआइ-ईडी का राजनीतिक प्रयोग संविधान पर आक्रमण है। सभी संस्थानों में आरएसएस के लोगों का रखा जाना, नोटबंदी, बिना सेना की सहमति के अग्निवीर शुरू करना भी संविधान पर हमला है। जातीय गणना की पैरवी कर रहे राहुल ने कहा, यह सामाजिक सच सामने आना चाहिए।\nकहा कि भारत जोड़ो यात्रा के दौरान विभिन्न वर्ग के लोगों से मिलने के बाद मेरा नजरिया बदला है। मैं जनता की आवाज हूं। कुछ लोग सुबह उठकर यही सोचते हैं कि उन्हें सत्ता कैसे मिलेगी। कुछ लोग तैयार होकर पहले सेल्फी लेते हैं। मेरी तकलीफ दूसरी है। राजनीति मेरे लिए एक औजार है और सोचता हूं कि जनता की मदद के लिए इसका उपयोग कैसे करूं।\n\nदेश के 90 प्रतिशत दलित, पिछड़ों, आदिवासी, अल्पसंख्यक व गरीबों को हर क्षेत्र में समान भागीदारी दिलानी है। कांग्रेस को भी आने वाले समय में अपनी राजनीति बदलनी पड़ेगी। स्वीकार किया कि कांग्रेस ने भी गलतियां की हैं। कहा, गारंटी लेता हूं कि भाजपा को 180 से अधिक सीट नहीं मिलेंगी और नरेन्द्र मोदी प्रधानमंत्री नहीं बनेंगे।\nप्रधानमंत्री से सीधी परिचर्चा के सवाल पर राहुल ने कहा, मैं किसी भी परिचर्चा करने को तैयार हूं। मैं प्रधानमंत्री को जानता हूं, वह मुझसे परिचर्चा नहीं करेंगे। एक महिला एथलीट ने अमेठी की सांसद स्मृति इरानी पर गंभीर आरोप लगाते हुए मदद की गुहार की, जिस पर राहुल ने पहले पूरे मामले से उन्हें अवगत कराने की बात कही।\n\n",
        "description": "प्रधानमंत्री से सीधी परिचर्चा के सवाल पर राहुल ने कहा मैं किसी भी परिचर्चा करने को तैयार हूं। मैं प्रधानमंत्री को जानता हूं वह मुझसे परिचर्चा नहीं करेंगे। एक महिला एथलीट ने अमेठी की सांसद स्मृति इरानी पर गंभीर आरोप लगाते हुए मदद की गुहार की जिस पर राहुल ने पहले पूरे मामले से उन्हें अवगत कराने की बात कही।\n\n"
    },
    {
        "id": "23715259",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-is-trying-to-break-core-voters-of-bsp-will-sp-supremo-spoil-equation-of-bjp-also-23715259.html",
        "title": "बसपा के मूल वोटरों को तोड़ने में जुटे अखिलेश यादव, बनाया प्लान-B, क्या बिगाड़ेंगे BJP का समीकरण?",
        "body": "राज्य ब्यूरो, लखनऊ। तीन चरणों के चुनाव के बाद अब बची 54 सीटों पर सपा की नजर वंचित मतदाताओं पर टिक गई है। सपा खास तौर पर बसपा के मूल वोटरों को अपने पाले में लाने की कोशिश कर रही है। सपा अध्यक्ष अखिलेश यादव यह संदेश देने की कोशिश कर रहे हैं कि बसपा व भाजपा मिलीभगत कर चुनाव लड़ रहे हैं।सपा यह भी संदेश दे रही है कि यदि भाजपा फिर से केंद्र में आ गई तो संविधान बदलकर वंचितों व पिछड़ों का आरक्षण खत्म कर देगी। चुनाव प्रचार में सपा व कांग्रेस संविधान बचाने के लिए विपक्षी गठबंधन आइएनडीआइए को वोट देने के अभियान को तेज कर दिया है।अब प्रदेश के बचे चार चरणों के रण में 42 सीटों पर सपा, 11 पर कांग्रेस व एक सीट पर तृणमूल कांग्रेस के प्रत्याशी मैदान में हैं। 'पीडीए' (पिछड़ा, वंचित, अल्पसंख्यक) की रणनीति पर चल रही सपा ने अब अपना फोकस वंचित मतदाताओं पर कर लिया है। इसमें भी मायावती के कोर मतदाता जाटव पर उसकी नजर है। सपा व कांग्रेस यह संदेश देगी कि बाबा साहेब भीमराव आंबेडकर का संविधान भाजपा खत्म करना चाहती है, यदि ऐसा हुआ तो उनके सारे अधिकार खत्म हो जाएंगे।\n\n",
        "description": "तीन चरणों के चुनाव के बाद अब बची 54 सीटों पर सपा की नजर वंचित मतदाताओं पर टिक गई है। सपा खास तौर पर बसपा के मूल वोटरों को अपने पाले में लाने की कोशिश कर रही है। सपा अध्यक्ष अखिलेश यादव यह संदेश देने की कोशिश कर रहे हैं कि बसपा व भाजपा मिलीभगत कर चुनाव लड़ रहे हैं।\n\n"
    },
    {
        "id": "23715249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-fourth-phase-campaign-will-stop-today-many-veterans-including-akhilesh-will-be-tested-on-may13-23715249.html",
        "title": "Lok Sabha Election: चौथे चरण में अखिलेश समेत कई दिग्गजों की परीक्षा, आज थमेगा चुनाव प्रचार; 13 मई को होगा मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में चौथे चरण के मतदान वाले क्षेत्रों में प्रचार का शोरगुल शनिवार शाम छह बजे थम जाएगा। चौथे चरण में शाहजहांपुर, खीरी, धौरहरा, सीतापुर, हरदोई, मिश्रिख, उन्नाव, फर्रुखाबाद, इटावा, कन्नौज, कानपुर, अकबरपुर और बहराइच लोकसभा क्षेत्रों में 13 मई को मतदान होगा। पिछले चुनाव में सभी 13 सीटें भाजपा की झोली में गई थीं। इस चरण से आइएनडीआइए गठबंधन को खासी उम्मीदें हैं क्योंकि उनके पास खोने को कुछ नहीं है।चौथे चरण में कुल 130 उम्मीदवार चुनाव मैदान में हैं। कन्नौज में सर्वाधिक 15 और इटावा में सबसे कम सात प्रत्याशी भाग्य आजमा रहे हैं। वहीं, शाहजहांपुर व बहराइच में 10-10, खीरी व कानपुर में 11-11, धौरहरा में 12, सीतापुर व फर्रुखाबाद में आठ-आठ, हरदोई में 12, मिश्रिख, अकबरपुर व उन्नाव में नौ-नौ प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 2,47,47,027 मतदाता करेंगे।इनमें 1,31,82,341 पुरुष, 1,15,63,739 महिला और 947 थर्ड जेंडर हैं। इस चरण में कन्नौज से सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव खुद मैदान में हैं, उन्हें भाजपा के सुब्रत पाठक चुनौती दे रहे हैं। खीरी से केंद्रीय मंत्री अजय मिश्र टेनी, धौरहरा से रेखा वर्मा, सीतापुर से राजेश वर्मा, फर्रुखाबाद से मुकेश राजपूत, अकबरपुर से देवेंद्र सिंह भोले भाजपा के टिकट पर तीसरी बार चुनाव लड़ रहे हैं।\n\n",
        "description": "चौथे चरण में कुल 130 उम्मीदवार चुनाव मैदान में हैं। कन्नौज में सर्वाधिक 15 और इटावा में सबसे कम सात प्रत्याशी भाग्य आजमा रहे हैं। वहीं शाहजहांपुर व बहराइच में 10-10 खीरी व कानपुर में 11-11 धौरहरा में 12 सीतापुर व फर्रुखाबाद में आठ-आठ हरदोई में 12 मिश्रिख अकबरपुर व उन्नाव में नौ-नौ प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 24747027 मतदाता करेंगे।\n\n"
    },
    {
        "id": "23715207",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tejashwi-surya-reached-up-and-took-a-jibe-at-rahul-and-akhilesh-together-lok-sabha-election2024-23715207.html",
        "title": "Lok Sabha Election 2024: ‘ये दोनों नेता सिर्फ…’; यूपी पहुंचे तेजस्वी सूर्या ने राहुल-अखिलेश पर एक साथ कसा तंज",
        "body": "राज्य ब्यूरो, लखनऊ। भारतीय जनता युवा मोर्चा के राष्ट्रीय अध्यक्ष तेजस्वी सूर्या ने शुक्रवार को राहुल गांधी व अखिलेश यादव पर तंज कसते हुए कहा कि ये दोनों नेता सिर्फ खानदानी सीट बचाने को चुनाव लड़ रहे हैं। राहुल हार के डर के कारण अमेठी छोड़कर खानदानी सीट रायबरेली से चुनाव लड़ने पहुंचे हैं। वहीं, सपा सिर्फ पति और पत्नी को चुनाव लड़ाने में जुटी है। तेजस्वी ने कहा कि अखिलेश कन्नौज से और डिंपल यादव मैनपुरी से चुनाव लड़ रही हैं। ये पति-पत्नी दिल्ली पहुंचने वाले नहीं हैं। इन्हें जनता लखनऊ में ही बैठा देगी। अमेठी, रायबरेली, कन्नौज व मैनपुरी सहित सभी सीटें विपक्ष हारेगा। उन्होंने कहा कि राहुल गांधी ने चुनाव मैदान छोड़ने की शुरुआत की। अब कांग्रेस के प्रत्याशी मैदान छोड़कर भाग रहे हैं। तेजस्वी ने कहा कि प्रियंका गांधी वाड्रा के बेरोजगारी बढ़ने के आरोप भी दूसरे आरोपों की तरह वास्तविकता से बहुत दूर है। बेरोजगारी दर बीते सात वर्षों में शहरी क्षेत्रों में छह प्रतिशत से घटकर तीन प्रतिशत और ग्रामीण क्षेत्रों में पांच से घटकर दो प्रतिशत रह गई है। मोदी सरकार में बेरोजगारी घटी है। \n\nइससे पहले तेजस्वी सूर्या ने प्रयागराज और अमेठी में भाजपा प्रत्याशियों को वोट करने की अपील की। प्रयागराज के मेजा में उन्होंने कांग्रेस को घेरते हुए कहा कि यह पार्टी रंगभेद के आधार पर देश को बांट रही है। सपा सरकार में लोक सेवा आयोग सिर्फ एक वर्ग का आयोग बन के रह गया था। उस समय यूपीपीएससी के पेपर लीक होते थे तो अपराधी खुले आम घूमते थे। \n\nअमेठी में उन्होंने कहा कि देश में दो ही परिवार हैं। एक भ्रष्टाचारी, लुटेरों, परिवारवादी तथा दूसरा मोदी का परिवार जो आप सब हैं। अमेठी में कांग्रेस व गांधी परिवार ने 70 साल तक राज किया, लेकिन विकास के नाम पर अमेठी में गरीबी है।\n",
        "description": "भारतीय जनता युवा मोर्चा के राष्ट्रीय अध्यक्ष तेजस्वी सूर्या ने शुक्रवार को राहुल गांधी व अखिलेश यादव पर तंज कसते हुए कहा कि ये दोनों नेता सिर्फ खानदानी सीट बचाने को चुनाव लड़ रहे हैं। राहुल हार के डर के कारण अमेठी छोड़कर खानदानी सीट रायबरेली से चुनाव लड़ने पहुंचे हैं। वहीं सपा सिर्फ पति और पत्नी को चुनाव लड़ाने में जुटी है।"
    },
    {
        "id": "23715081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brij-bhushan-singh-gave-his-first-reaction-on-framing-of-charges-in-abuse-case-know-what-he-said-23715081.html",
        "title": "मेरे लिए रास्ते खुल गए…; यौन शोषण मामले में आरोप तय होने पर बृजभूषण सिंह ने दी पहली प्रतिक्रिया, जानें क्या कहा",
        "body": "डिजिटल डेस्क, नई दिल्ली। भाजपा सांसद और भारतीय कुश्ती संघ के पूर्व अध्यक्ष बृजभूषण सिंह के खिलाफ यौन शोषण मामले में दिल्ली की राउज एवेन्यू कोर्ट में आरोप तय किया गया है। बृजभूषण सिंह आरोप तय होने के बाद उनका पहला रिएक्शन भी सामने आया है। उन्होंने कहा कि उनके लिए रास्ते खुल गए हैं।दिल्ली की कोर्ट ने आईपीसी की धारा 354 और 354 ए के तहत आरोप तय किए हैं। बृजभूषण पर महिला की गरिमा को ठेस पहुंचाने का भी आरोप लगाया गया है। कोर्ट को बृजभूषण के खिलाफ आरोप तय करने के लिए पर्याप्त सामग्री मिली है। कोर्ट का कहना है, ‘बृजभूषण के खिलाफ प्रत्येक पीड़ित के संबंध में धारा 354 और 354ए के तहत आरोप तय किए गए’। वहीं बृजभूषण को छठे पहलवान द्वारा लगाए गए आरोपों से बरी कर दिया गया है।\nइस पर बृजभूषण सिंह ने प्रतिक्रिया देते हुए कहा, ‘प्रथम दृष्टया आज कोर्ट ने चार्ज क्लेम किया है। चार्जशीट पहले लगी थी, मैंने उसे प्रोटेस्ट किया था, मैंने उसे नहीं माना और एक केस को छोड़कर बाकी उन्होंने चार्ज क्लेम किया है’।\n\nबृजभूषण ने आगे कहा, ‘न्यायपालिका के निर्णय का मैं स्वागत करता हूं और अब मेरे लिए रास्ते खुल गए, क्योंकि जब चार्ज पर आप अपनी बात रखते हैं तो कोई सबूत या कोई गवाह, कोई साक्ष्य आप अलग से नहीं रख सकते। जो पुलिस ने चार्ज में लगाया है, उसी के इर्द-गिर्द आपको रहना पड़ता है’। उन्होंने कहा कि ऑप्शन खुले हैं, इस प्रकरण को फेस किया जाएगा।\nगौरतलब है कि दिल्ली पुलिस ने बृजभूषण के खिलाफ मामले में 15 जून 2023 को धारा 354 (महिला की गरिमा को ठेस पहुंचाने के इरादे से उस पर (हमला या आपराधिक बल), 354 ए (यौन उत्पीड़न), 354 डी (पीछा करना) और आईपीसी की धारा 506 (आपराधिक धमकी) के तहत आरोप पत्र दायर किया था। पुलिस ने इस मामले में डब्ल्यूएफआई के निलंबित सहायक सचिव विनोद तोमर पर भी आरोप लगाया था।\n\n",
        "description": "भाजपा सांसद और भारतीय कुश्ती संघ के पूर्व अध्यक्ष बृजभूषण सिंह के खिलाफ यौन शोषण मामले में दिल्ली की राउज एवेन्यू कोर्ट में आरोप तय किया गया है। बृजभूषण सिंह आरोप तय होने के बाद उनका पहला रिएक्शन भी सामने आया है। उन्होंने कहा कि उनके लिए रास्ते खुल गए हैं। दिल्ली की कोर्ट ने आईपीसी की धारा 354 और 354 ए के तहत आरोप तय किए हैं। "
    },
    {
        "id": "23715017",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-police-asks-then-tell-them-criminal-with-a-reward-of-rs-50000-had-brainwashed-his-wife-caught-by-sog-team-23715017.html",
        "title": "पुलिस पूछे तो कह देना… बदमाश ने पत्नी को पढ़ाई थी पट्‌टी, एसओजी की चंगुल में फंसा 50 हजार का इनामी",
        "body": "जागरण संवाददाता, सिद्धार्थनगर। एसओजी और चिल्हिया थाना पुलिस की बुधवार की रात में 50 हजार रुपये के गैंगस्टर के इनामी बदमाश से सुखुइयां पुल के पास मुठभेड़ हुई। बदमाश ने पुलिस टीम से घिरा देखकर असलहे से फायर कर दिया। जवाब में पुलिस की ओर से की गई फायरिंग उसके बाएं पैर में लगी। इसके बाद पुलिस टीम ने उसे पकड़ लिया। उसकी पहचान रमजान उर्फ बन्नर पुत्र नन्हे खां निवासी बेलसड़, सिद्धार्थनगर के रूप में हुई है। एसओजी प्रभारी शेषनाथ यादव, सर्विलांस सेल प्रभारी सुरेंद्र सिंह व चिल्हिया थाना प्रभारी अमित कुमार फोर्स के साथ बुधवार की रात में पल्टा देवी चौराहे पर मौजूद थे। टीम को सूचना मिली कि एक बदमाश नेपाल से सेखुइयां के पास पुल से होकर आने वाला है। टीम ने पुल पर वाहनों की जांच शुरू कर दी। \nकुछ समय बाद एक व्यक्ति बाइक से आता दिखा। पुलिस ने उसे टॉर्च की रोशनी से रुकने का इशारा किया तो वह बाइक लेकर भागने के दौरान गिर पड़ा। उसने पास मौजूद असलहे से पुलिस टीम पर फायर कर दिया। \n\nजवाबी फायरिंग में पुलिस की ओर से चलाई गई गोली उसके बाएं पैर में लगी। वह मौके पर ही गिर पड़ा। पुलिस टीम ने उसे पकड़ लिया। उसे इलाज के लिए सीएचसी शोहरतगढ़ में भर्ती कराया गया। पूछताछ में उसने खुद की पहचान रमजान उर्फ बन्नर के रूप में की। \nपुलिस के अनुसार, उसकी पत्नी ने उसे 2018 में मार्ग दुर्घटना में मृत होना स्थानीय पुलिस को बताया था। पुलिस को उसकी कहानी पर विश्वास नहीं हुआ और वह उसकी तलाश में थी। पुलिस की पूछताछ में बदमाश ने बताया कि वह पहली बार 2009 में चोरी के मामले में जेल गया था। \n\nजमानत पर वापस आने पर दोबारा जेल गया। वहां पहले से जेल में बंद अपने नेपाली दोस्तों के साथ दीवार तोड़कर जेल से भाग कर नेपाल में छिप गया था। फिर पकड़े जाने के बाद वह अपनी ससुराल नेपाल राष्ट्र के जनपद कपिलवस्तु के मोहसड़ 2015 से रह रहा था। \nइसी बीच बदमाश ने पत्नी को पट्‌टी पढ़ा दी कि पुलिस पूछे तो कह देना कि उसकी मौत हो चुकी है। वह यहां अपराध करने के लिए रेकी करने आया था, लेकिन पकड़ा गया।\n\n",
        "description": "टीम को सूचना मिली कि एक बदमाश नेपाल से सेखुइयां के पास पुल से होकर आने वाला है। टीम ने पुल पर वाहनों की जांच शुरू कर दी। कुछ समय बाद एक व्यक्ति बाइक से आता दिखा। पुलिस ने उसे टॉर्च की रोशनी से रुकने का इशारा किया तो वह बाइक लेकर भागने के दौरान गिर पड़ा। उसने पास मौजूद असलहे से पुलिस टीम पर फायर कर दिया। "
    },
    {
        "id": "23714964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-we-want-youth-of-china-to-buy-our-goods-rahul-gandhi-called-congressmen-babbar-sher-lok-sabha-election2024-23714964.html",
        "title": "Lok Sabha Election 2024: ‘हम चाहते हैं कि हमारा माल चाइना के युवा खरीदें’;  राहुल गांधी ने कांग्रेसियों को बताया बब्बर शेर",
        "body": "जागरण संवाददाता, कानपुर। कांग्रेस के पूर्व अध्यक्ष राहुल गांधी ने कार्यकर्ताओं को बब्बर शेर बताया। बोले, तीन साल से हम नरेन्द्र मोदी के खिलाफ लड़ रहे हैं। नफरत के बाजार में मोहब्बत की दुकान खोली। हमने भारत जोड़ो यात्रा व न्याय यात्रा से बात की। सबको इनकी सच्चाई बताई।राहुल गांधी ने कहा, 4 जून को नरेन्द्र मोदी हिंदुस्तान के प्रधानमंत्री नहीं रहेंगे। वो नहीं बन सकते हैं। हमने मेहनत कर दी है। हमारे गठबंधन को उत्तर प्रदेश में 50 सीटें मिलने वाली हैं। मीडिया वाले अदाणी के हैं, इसलिए सच नहीं लिखते। जनसभा को संबोधित करते हुए राहुल गांधी ने कहा, कानपुर की जनता देखो इन्होंने आपके साथ क्या किया। आप मैनचेस्टर कहलाते थे। मुकाबला करते थे। मेड इन कानपुर के सामने मेड इन चाइना कभी नहीं बिक सकता है। \nराहुल ने कहा कि मोदी ने अदाणी के जरिए कानपुर का गला काटा है। गलत जीएसटी, नोटबंदी के गलत काम से मेक इन इंडिया को मोदी ने खत्म करने के लिए पांच अलग-अलग जीएसटी लगा दीं। सब खत्म कर दिया। 16 लाख करोड़ अदाणी का कर्ज माफ किया। कानपुर में 500 एकड़ जमीन अदाणी को दे दी। 10 साल उन्होंने नाम नहीं लिया, लेकिन अब प्रधानमंत्री मोदी कांपते जुबान से लेते हैं।\n\nराहुल गांधी ने कहा, बैंक में कानपुर के लोगों के लिए कालीन लगेगी, जैसी यहां लगी है। हमारी सरकार आएगी तो पूछेंगे कितना लोन चाहिए, तब मेड इन कानपुर बनेगा। गेट आउट नहीं बोला जाएगा।\nचाइना में युवा मोबाइल फोन देखे उसमें लिखा हो मेड इन कानपुर। वह यहां टूरिस्ट बनकर आए और टूरिज्म का पैसा मिले। हम चाहते हैं कि हमारा माल चाइना के युवा खरीदें। ये मोदी या भाजपा नहीं कर सकती।\n\n",
        "description": "कांग्रेस के पूर्व अध्यक्ष राहुल गांधी ने कार्यकर्ताओं को बब्बर शेर बताया। बोले तीन साल से हम नरेन्द्र मोदी के खिलाफ लड़ रहे हैं। नफरत के बाजार में मोहब्बत की दुकान खोली। हमने भारत जोड़ो यात्रा व न्याय यात्रा से बात की। सबको इनकी सच्चाई बताई। राहुल गांधी ने कहा 4 जून को नरेन्द्र मोदी हिंदुस्तान के प्रधानमंत्री नहीं रहेंगे। वो नहीं बन सकते हैं। "
    },
    {
        "id": "23714916",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-arvind-kejriwal-got-bail-rajya-sabha-mp-sanjay-singh-said-now-there-is-dictatorship-in-the-country-23714916.html",
        "title": "अरविंद केजरीवाल को जमानत मिलने के बाद राज्यसभा सांसद संजय सिंह बोले- अब देश दिल्ली सीएम का कमाल देखेगा",
        "body": " लखनऊ, जागरण ऑनलाइन टीम। Arvind Kejriwal Bail दिल्ली शराब घोटाला मामले में ईडी की गिरफ्तारी को चुनौती देने वाली दिल्ली के सीएम अरविंद की याचिका पर सुनवाई करते हुए आज सुप्रीम कोर्ट ने उन्हें बड़ी राहत दी है। सुनवाई शुरू होते ही अदालत ने कहा कि वह केजरीवाल को अंतरिम राहत दे रहे हैं। 1 जून तक वह केजरीवाल को अंतरिम जमानत दे रहे हैं।सत्यमेव जयते।सत्य परेशान हो सकता है पराजित नहीं।\n तानाशाही का अंत होगा।\n लोकतन्त्र ज़िंदाबाद तानाशाही मुर्दाबाद। pic.twitter.com/niCS8kiV4O— Sanjay Singh AAP (@SanjayAzadSln) May 10, 2024\n7 मई को ईडी का पक्ष सुनने के बाद 10 मई यानी आज जब सुप्रीम कोर्ट की संजय खन्ना और दीपांकर दत्ता की बेंच केजरीवाल की अंतरिम जमानत पर फैसले के लिए बैठी तो कुछ मिनट के अंदर ही उनकी जमानत पर फैसला सुना दिया।\n\n",
        "description": " After Arvind Kejriwal got bail  राज्यसभा सांसद संजय ने सोशल मीडिया पर एक वीडियो जारी करते हुए कहा कि सत्य परेशान हो सकता है लेकिन पराजित नहीं। उन्होंने कहा कि सुप्रीम कोर्ट से जमानत मिलने के बाद प्रधानमंत्री और भाजपा की तानाशाही का अब अंत होगा। उन्होंने कहा कि अब देश केजरीवाल का कमाल देखेगा। बता दें कि केजरीवाल को 20 दिन की जमानत मिली है। "
    },
    {
        "id": "23714689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-rally-election-battle-of-this-mohanlalganj-became-exciting-last-time-the-difference-between-victory-and-defeat-was-very-less-23714689.html",
        "title": "मायावती की रैली के बाद रोमाचंक हुआ इस सीट का चुनावी रण, पिछली बार जीत और हार का अंतर था बेहद कम",
        "body": "अंशू दीक्षित, जागरण लखनऊ। मोहनलालगंज सुरक्षित सीट पर बहुजन समाज पार्टी को जीत की तलाश है। बसपा के गठन के बाद से जितने भी चुनाव हुए हैं अब तक उसका खाता नहीं खुला है। 35 प्रतिशत अनूसूचित जाति वोटर होने के बावजूद बसपा इस सीट पर अब तक भाजपा, सपा और कांग्रेस की काट तलाश नहीं कर पाई है।बसपा की उम्मीदें इस बात पर टिकी हैं कि पिछले तीन चुनावों से दूसरे नंबर की पार्टी बन रही है और हाथी ने थोड़ा जोर लगा दिया तो खाता खुल सकता है। अपने बिखरे काडर वोट को पाले में खींचने के लिए बसपा सुप्रीमो मायावती ने खुद कमान संभाली है और 13 मई को मोहनलालगंज के कल्ली पश्चिम में रैली कर सकती हैं।बसपा के रणनीतिकारों का कहना है कि बहन जी की रैली से बसपा के लिए माहौल बन सकता है। रणनीतिकार इसके पीछे कई कारण मान रहे हैं। उनका कहना है कि एक तो पिछले चुनाव में हार जीत का अंतर कम था। सबसे खास बात है कि मोहनलालगंज में लगातार बसपा के वोट प्रतिशत का ग्राफ बढ़ रहा है।\nवर्ष 2009 के लोकसभा चुनाव तक बसपा और सपा के बीच कांटे की टक्कर रही थी। बसपा प्रत्याशी जय प्रकाश को वर्ष 2009 के लोक सभा चुनाव में 25.89 प्रतिशत वोट मिले थे।\n\nवहीं, सपा की सुशीला सरोज ने 36.93 प्रतिशत वोट प्राप्त कर जीत हासिल की थी। वर्ष 2014 के लोकसभा चुनाव में बसपा का प्रदर्शन और सुधरा और उसके प्रत्याशी आरके चौधरी को 27.75 प्रतिशत मत प्राप्त हुए थे। भाजपा के कौशल किशोर ने इस सीट पर 40.77 प्रतिशत वोट प्राप्त कर जीत दर्ज की थी। वर्ष 2019 के चुनाव में बसपा ने सपा के साथ गठबंधन करके चुनाव लड़ा था। बसपा के सीएल वर्मा को 42.52 प्रतिशत वोट प्राप्त हुए थे। इस सीट पर बसपा का यह सर्वश्रेष्ठ प्रदर्शन भी रहा।\n\nवहीं, भाजपा के कौशल किशोर को 49.62 प्रतिशत वोट मिले थे। दरअसल वर्ष 2014 के चुनाव में बसपा के वोट में कुछ हद तक भाजपा ने सेंध लगा दी। इसके बाद केंद्रीय योजनाओं के कारण बड़ी संख्या में मतदाता भाजपा से जुड़ गए हैं, जो बसपा की परेशानी की सबसे बड़ी वजह है।\n",
        "description": "बसपा के रणनीतिकारों का कहना है कि बहन जी की रैली से बसपा के लिए माहौल बन सकता है। रणनीतिकार इसके पीछे कई कारण मान रहे हैं। उनका कहना है कि एक तो पिछले चुनाव में हार जीत का अंतर कम था। सबसे खास बात है कि मोहनलालगंज में लगातार बसपा के वोट प्रतिशत का ग्राफ बढ़ रहा है। वर्ष 2009 में बसपा-सपा के बीच कांटे की टक्कर रही थी।\n\n"
    },
    {
        "id": "23714658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-kanpur-and-cm-yogi-will-hold-public-meetings-in-gorakhpur-and-bahraich-today-for-lok-sabha-election-23714658.html",
        "title": "UP Lok Sabha Election: सीएम योगी आज गोरखपुर व बहराइच, मायावती कानपुर में करेंगी जनसभा",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ शुक्रवार 10 मई को गोरखपुर और बहराइच में जनसभा करेंगे।मुख्यमंत्री दिन में 11ः30 बजे गोरखपुर के दिग्विजयनाथ पार्क, सर्किट हाउस रोड में पहली जनसभा करेंगे। यहां पर गोरखपुर व बांसगांव के भाजपा प्रत्याशियों की नामांकन सभा को संबोधित करेंगे। इसके बाद दिन में 3ः05 बजे बहराइच में भाजपा प्रत्याशी के समर्थन में जनसभा करेंगे।इसे भी पढ़ें- लारेंस विश्वनोई ग्रुप के सदस्य को हरियाणा एसटीएफ ने दबोचा, ए‍क साल से थी तलाश, हथ‍ियारों का करता था सौदा\n\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी शुक्रवार को मऊ, चंदौली व बस्ती में रहेंगे। प्रदेश अध्यक्ष सबसे पहले 11ः30 बजे मऊ में घोसी के एनडीए प्रत्याशी की नामांकन सभा में शामिल होंगे।\nदोपहर 1ः05 बजे चंदौली में भाजपा प्रत्याशी के समर्थन में नामांकन सभा करेंगे। इसके बाद दोपहर तीन बजे पटवा इंटर कालेज मैदान बेलघाट, बस्ती में आयोजित किसान सम्मेलन को संबोधित करेंगे।\nइसे भी पढ़ें- गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत, वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल\n\nउत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी सुबह 10 बजे गाजीपुर लोकसभा से भाजपा प्रत्याशी पारस नाथ राय के नामांकन में शामिल होगे। इसके बाद दोपहर एक बजे सीतापुर में जनसभा को संबोधित करेंगे। दिन में तीन बजे श्रावस्ती में युवा मोर्चा सम्मेलन को संबोधित करेंगे।\nउप मुख्यमंत्री केशव प्रसाद मौर्य सुबह 11 बजे छिबरामऊ कन्नौज में आयोजित जनसभा को संबोधित करेंगे। इसके बाद तिर्वा में जनसभा होगी। दोपहर 1ः40 बजे औरैया में भाजपा प्रत्याशी के समर्थन में जनसभा करेंगे। दूसरे उप मुख्यमंत्री ब्रजेश पाठक सुबह 11 बजे रामलीला मैदान, बलिया में भाजपा प्रत्याशी के समर्थन में आयोजित नामांकन सभा में शामिल होंगे। इसके बाद दोपहर 12ः35 बजे लंका मैदान, गाजीपुर में भाजपा प्रत्याशी के समर्थन में आयोजित नामांकन सभा को संबोधित करेंगे।\n\n\n\nमायावती आज कानपुर में करेंगी जनसभा\n",
        "description": "मुख्यमंत्री दिन में 11ः30 बजे गोरखपुर के दिग्विजयनाथ पार्क सर्किट हाउस रोड में पहली जनसभा करेंगे। यहां पर गोरखपुर व बांसगांव के भाजपा प्रत्याशियों की नामांकन सभा को संबोधित करेंगे। इसके बाद दिन में 3ः05 बजे बहराइच में भाजपा प्रत्याशी के समर्थन में जनसभा करेंगे। बसपा प्रमुख मायावती शुक्रवार को कानपुर में जनसभा करेंगी। उनकी सभा ग्राम मगरसा-रमईपुर स्थित मैदान में होगी। \n\n"
    },
    {
        "id": "23714650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-arrest-three-big-thief-and-sent-them-to-jail-in-lucknow-23714650.html",
        "title": "UP News: पुलिस के हाथ लगा चोरों का सरगना, 32 की उम्र 52 मुकदमे, जेल जाने से पहले कर लेता था जमानत का इंतजाम",
        "body": "जागरण संवाददाता, लखनऊ। चोर गिरोह के सरगना 32 वर्षीय गौतम शुक्ला के खिलाफ 52 अपराधिक मुकदमे दर्ज शहर के विभिन्न थानों में दर्ज हैं। उसने बाहर से लेकर जेल के अंदर अपनी ऐसी तगड़ी सेटिंग कर रखी थी कि ज्यादा दिन तक जेल में नहीं रह पाता था।गौतम चोरी का छह सदस्यीय गिरोह चलाता है। उसने गिरोह को दो भागों में बांट रखा था। जब तीन सदस्य सलाखों के पीछे होते थे तो तीन बाहर रहते थे। वह अंदर वालों के रुपये जुटाते, वकील करते और केस लड़कर जमानत कराते थे। गिरोह के लोग शहर भर में घूम-घूम कर बंद घरों की रेकी करके चोरी की वारदात को अंजाम देते थे।इसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\nपुलिस उपायुक्त पश्चिम डा. दुर्गेश कुमार ने बताया कि ठाकुरगंज पुलिस ने गिरोह सरगना गौतम शुक्ला के अलावा अरविंद मिश्रा और करन के खिलाफ गैंगेस्टर की कार्रवाई कर जेल भेज दिया। गिरोह के तीन अन्य सदस्यों में ऋषि कोरी के खिलाफ 32 मुकदमे, देवेंद्र उर्फ देवा पर छह और रोहित कोरी पर चार मुकदमे दर्ज हैं।\n\nइनके खिलाफ भी गैंगेस्टर एक्ट की कार्रवाई की जा रही है। यह तीनों जेल में हैं। गिरोह करीब 10 साल से सक्रिय है। पहली बार गिरोह के सभी सदस्य जेल के अंदर हैं।\nइसे भी पढ़ें- गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत, वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल\n\nतीन अंदर और तीन रहते थे जेल के बाहर\nइंस्पेक्टर ठाकुरगंज श्रीकांत राय के मुताबिक जब गिरोह के तीन सदस्य अंदर रहते थे तो तीन अन्य बाहर रहकर उनकी जमानत के प्रयास में जुट जाते थे। ऋषि कोरी और उसके दो अन्य साथियों को फरवरी माह में चोरी के मामले में जेल भेजा गया था। पहली बार गिरोह के सभी छह सदस्य एक साथ अंदर हैं।\n\n\nसूखी नालियां और दरवाजे के नीचे धूल जमा देखकर घरों को करते थे टारगेट\n",
        "description": "गौतम चोरी का छह सदस्यीय गिरोह चलाता है। उसने गिरोह को दो भागों में बांट रखा था। जब तीन सदस्य सलाखों के पीछे होते थे तो तीन बाहर रहते थे। वह अंदर वालों के रुपये जुटाते वकील करते और केस लड़कर जमानत कराते थे। गिरोह के लोग शहर भर में घूम-घूम कर बंद घरों की रेकी करके चोरी की वारदात को अंजाम देते थे।"
    },
    {
        "id": "23714646",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-abbas-ansari-bail-plea-rejected-in-money-laundering-case-23714646.html",
        "title": "UP News: मनी लॉन्ड्रिंग में अब्बास अंसारी की जमानत याचिका खारिज, HC कोर्ट ने कहा-  मामला पैसे के लेनदेन से जुड़ा लग रहा",
        "body": " विधि संवाददाता, जागरण, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने मनी लॉन्ड्रिंग एक्ट के मामले में मऊ से विधायक अब्बास अंसारी की जमानत याचिका को खारिज कर दिया है। कोर्ट ने अपने आदेश में कहा कि प्रथम दृष्टया में मामला पैसे के लेनदेन से जुड़ा लग रहा है।मनी लॉन्ड्रिंग एक्ट के प्रावधानों के तहत कोर्ट प्रथम दृष्टया इससे संतुष्ट नहीं है कि अभियुक्त इस मामले में निर्दोष है। न्यायमूर्ति जसप्रीत सिंह की एकल पीठ ने अब्बास की अर्जी खारिज करते हुए यह आदेश पारित किया है।मामले में आरोप है कि मेसर्स विकास कंस्ट्रक्शन नाम की फर्म मनी लॉन्ड्रिंग में सीधे तौर पर शामिल है, उक्त फर्म ने जमीनों पर कब्जा कर गोदामों का निर्माण कराया और गोदामों को एफसीआई को किराए पर देकर 15 करोड़ रुपये से अधिक की कमाई की।\nइसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\n\nउक्त फर्म ने नाबार्ड से सवा दो करोड़ रुपये की सब्सिडी भी प्राप्त कर ली। आरोप है कि विकास कंस्ट्रक्शन की मेजर शेयर होल्डर अभियुक्त की मां अफ्शां अंसारी है तथा विकास कंस्ट्रक्शन सीधे तौर पर मेसर्स आगाज से सम्बंधित है जो अभियुक्त के नाना की कंपनी है।\n\n\n\nअब्बास अंसारी की ओर से वरिष्ठ अधिवक्ता कपिल सिब्बल ने दलील दी कि यदि उक्त दोनों फर्म मनी लॉन्ड्रिंग में शामिल भी हैं तो भी इनसे अभियुक्त का सीधे कोई सम्बंध नहीं है। ईडी की ओर से जमानत का विरोध करते हुए दलील दी गई कि उक्त दोनों ही फर्म के खातों से अब्बास अंसारी के खातों में पैसे आते थे और पैसे वह अपने व्यक्तिगत खर्चों के तौर पर इस्तेमाल करता था।\nयह भी दलील दी गई कि अभियुक्त ने शुरूआत में विवेचना में तब तक सहयोग नहीं किया जब तक उसके खिलाफ लुकआउट नोटिस नहीं जारी हो गया।\n\n",
        "description": "अब्बास अंसारी की ओर से वरिष्ठ अधिवक्ता कपिल सिब्बल ने दलील दी कि दोनों फर्म मनी लॉन्ड्रिंग में शामिल भी हैं तो भी इनसे अभियुक्त का सीधे कोई सम्बंध नहीं है। ईडी की ओर सेजमानत का विरोध करते हुए दलील दी गई कि उक्त दोनों ही फर्म के खातों से अब्बास अंसारी के खातों में पैसे आते थे और पैसे वह अपने व्यक्तिगत खर्चों के तौर पर इस्तेमाल करता था।"
    },
    {
        "id": "23714642",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-national-president-jp-nadda-review-of-lok-sabha-seats-in-fifth-phase-23714642.html",
        "title": "UP Lok Sabha Election: भाजपा ने की पांचवें चरण की लोकसभा सीटों की समीक्षा, जेपी नड्डा बोले- वोटर को निकालें, घर-घर खटखटाएं कुंडी",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। उत्तर प्रदेश में पहले तीन चरणों के चुनाव में कम मतदान से चिंतित भाजपा का पूरा जोर वोटरों को घर से निकालने पर है। भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा हर एक वोट को महत्वपूर्ण बताते हुए घर-घर कुंडी खटखटाने का टास्क पार्टी कार्यकर्ताओं को सौंपा है।गुरुवार को प्रदेश मुख्यालय पर विधानसभा और विधान परिषद सदस्यों के साथ पांचवें चरण की लोकसभा सीटों की समीक्षा के दौरान उन्होंने स्पष्ट कहा कि हमें किसी भी वोटर को नजरअंदाज नहीं करना है, हर वोटर से तीन से चार बार संपर्क करें।इसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\nपांचवें चरण में मोहनलालगंज, लखनऊ, रायबरेली, अमेठी, जालौन, झांसी, हमीरपुर, बांदा, फतेहपुर, कौशांबी, बाराबंकी, फैजाबाद, कैसरगंज और गोंडा सीटों पर मतदान 20 मई को होना है। जेपी नड्डा ने इस मौके पर लखनऊ क्लस्टर के तहत लोकसभा क्षेत्र लखनऊ, उन्नाव, मोहनलालगंज एवं रायबरेली के लोकसभा संयोजक, प्रभारी, विधानसभा संयोजक एवं प्रभारी, जिलाध्यक्ष एवं जिला प्रभारियों की भी अलग से बैठक की।\n\nइसे भी पढ़ें- गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत, वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल\n\n\n",
        "description": "भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा हर एक वोट को महत्वपूर्ण बताते हुए घर-घर कुंडी खटखटाने का टास्क पार्टी कार्यकर्ताओं को सौंपा है। गुरुवार को प्रदेश मुख्यालय पर विधानसभा और विधान परिषद सदस्यों के साथ पांचवें चरण की लोकसभा सीटों की चुनावी समीक्षा बैठक की। उन्होंने स्पष्ट कहा कि हमें किसी भी वोटर को नजरअंदाज नहीं करना है हर वोटर से तीन से चार बार संपर्क करें।"
    },
    {
        "id": "23714635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-relief-from-cold-wind-in-many-districts-including-gorakhpur-agra-23714635.html",
        "title": "UP Weather Update: गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत,  वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, लखनऊ। (UP Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को गर्मी से बड़ी राहत मिली है। वहीं गुरुवार को भी गोरखपुर सहित अन्‍य जिलों में तेज हवाएं चल रही हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।आगरा: हवा से दूसरे दिन भी गर्मी से राहतआगरा शहर में लगातार दूसरे दिन गुरुवार को तेज हवा चलने से गर्मी से राहत रही। अधिकतम व न्यूनतम तापमान में बुधवार की अपेक्षा गिरावट दर्ज की गई। मौसम विभाग का पूर्वानुमान है कि शुक्रवार दोपहर तेज हवा चलेगी। गरज के साथ बौछार पड़ सकती हैं। आगरा में मंगलवार को अधिकतम तापमान 44.4 डिग्री सेल्सियस तक पहुंच गया था। बुधवार को दिनभर हवा चलते रहने से अधिकतम तापमान में काफी गिरावट देखने को मिली थी।\n\nइसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\nगुरुवार को सुबह से धूप निकली, लेकिन दिनभर हवा चलती रही। हवा के चलते धूप का असर कम नजर आया। मौसम विभाग ने शुक्रवार को तेज हवा व गरज के साथ बौछार पड़ने या वर्षा होने का पूर्वानुमान जताया है। अधिकतम तापमान में गिरावट देखने को मिल सकती है। मौसम विभाग ने 13 मई के लिए भी आंशिक बादल छाए रहने और एक या दो बार गरज के साथ वर्षा का पूर्वानुमान जताया है।\n\nइसे भी पढ़ें- आगरा किला की खाई में निकली ऐसी मशीन, देखकर पुरातत्व विभाग भी हुआ हैरान, जांच में जुटी पूरी टीम\nबरेली में दो दिन बाद हो सकती है हल्की बूंदाबांदी, मिलेगी राहत\nबरेली में साइक्लोनिक सर्कुलेशन की वजह से तापमान में तेजी से गिरावट दर्ज की जा रही है। मगर गुरुवार से तापमान में कुछ बढ़ोतरी दर्ज की गई। मौसम विज्ञानियों का कहना हैं कि अगले दो दिनों में हल्की बूंदाबांदी की संभावना हैं। जिसकी वजह से फिर से तापमान में एक बार गिरावट हो सकती है। जिससे लोगों को राहत मिलेगी।\n\nमौसम विज्ञानी अतुल कुमार बताते हैं कि हवाओं की गति अभी भी करीब 40 किलोमीटर प्रतिघंटा की रफ्तार से जारी रहेगी। चूंकि हवा पूर्वा हैं इसलिए तापमान में एक साथ बढ़ोतरी दर्ज नहीं की जाएगी। अभी तीन से चार दिनों तक तापमान सामान्य रहने की संभावना हैं।\n\n\nगोरखपुर में शुक्रवार को छिटपुट बादल छाए रहेंगे। गरज-चमक के बीच बूंदाबांदी से लेकर हल्की वर्षा हो सकती है। देवरिया और बस्ती में मौसम साफ रहने का पूर्वानुमान है।\nबादलों के बीच बढ़ा तापमान, 13 तक बारिश का अनुमान\nवाराणसी मेंं एक हफ्ते से मौसम में बदलाव हो रहा है। गुरुवार को बादल पूरे दिन आते-जाते रहे, लेकिन अधिकतम तापमान में वृद्धि दर्ज की गई। एक दिन पहले अधिकतम तापमान 35.4 डिग्री सेल्सियस था, जो आज 36.6 डिग्री रहा जबकि न्यूनतम तापमान 24.4 डिग्री रिकार्ड किया गया।\n\n",
        "description": "UP Weather Update यूपी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को बड़ी राहत मिली है। वहीं कई जिलों में गुरुवार को तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं।"
    },
    {
        "id": "23714599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-attacked-sp-and-congress-in-election-public-meetings-lok-sabha-election-news-23714599.html",
        "title": "राम भक्तों पर गोलियां चलवाने वालों को…  सीएम योगी ने चुनावी जनसभाओं में सपा और कांग्रेस पर किया करारा प्रहार",
        "body": "जागरण टीम, लखनऊ। यूपी के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लखीमपुर खीरी और सीतापुर में चुनावी जनसभा की। योगी ने कहा कि जो रामभक्तों पर गोलियां चलवाते हैं, जो राम मंदिर को बेकार बताते हैं, उनको सत्ता में आने का अधिकार नहीं है। यूपी को कानून-व्यवस्था देने के साथ हर गरीब को मूलभूत सुविधाएं देने वाली भाजपा इस बार भी 400 पार करने जा रही है। अब तक हुए तीन चरणों के मतदान में स्पष्ट हो चुका है कि नरेन्द्र मोदी तीसरी बार भी देश के प्रधानमंत्री बनने जा रहे हैं।लखीमपुर में भाजपा प्रत्याशी रेखा वर्मा व लखीमपुर खीरी में अजय कुमार मिश्र टेनी के समर्थन में जनसभा में योगी ने कहा कि विपक्षी पार्टियों ने युवाओं के हाथ में जहां तमंचा थमाया, वहीं भाजपा ने युवाओं के हाथ में टैबलेट दिए।\nरामद्रोही विपक्षी नेता अयोध्या श्रीराम मंदिर को अनावश्यक बता रहे हैं, जो लोग पूर्व मुख्यमंत्री कल्याण सिंह के निधन पर दो शब्द नहीं बोल पाए, वह माफिया के मरने पर उनके घर फातिहा पढ़ने जाते हैं।\n \nमुख्यमंत्री ने सीतापुर में भाजपा प्रत्याशी राजेश वर्मा के समर्थन में आयोजित जनसभा में कहा कि नैमिषारण्य का विकास अयोध्या की तरह होगा। आज अयोध्या त्रेता युग जैसी भव्य और दिव्य दिखने लगी है। \nवहीं, काशी जाने पर सतयुग दिखता है। राम मंदिर अयोध्या में नहीं तो क्या काबुल, कंधार व कराची में बनता। राम भक्त विकसित भारत के लिए काम कर रहे तो राम द्रोही दुनिया में भारत को अपमानित कर रहे हैं।\n\n",
        "description": "यूपी के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लखीमपुर खीरी और सीतापुर में चुनावी जनसभा की। योगी ने कहा कि जो रामभक्तों पर गोलियां चलवाते हैं जो राम मंदिर को बेकार बताते हैं उनको सत्ता में आने का अधिकार नहीं है। यूपी को कानून-व्यवस्था देने के साथ हर गरीब को मूलभूत सुविधाएं देने वाली भाजपा इस बार भी 400 पार करने जा रही है। "
    },
    {
        "id": "23714559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-job-and-earning-crores-of-rupees-private-hospital-operator-trapped-in-ed-investigation-report-made-of-5000-pages-23714559.html",
        "title": "सरकारी नौकरी और कमाई करोड़ों रुपये… ईडी की जांच में फंसा निजी अस्पताल का संचालक, 5000 पन्नों की बनी रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) एक सरकारी डाक्टर व लखनऊ के प्रतिष्ठित निजी अस्पताल के संचालक पर शिकंजा कसने की तैयारी में है। ईडी की जांच में सामने आया है कि सरकारी नौकरी में रहते हुए निजी संस्थानों का संंचालन करने वाले डॉक्टर ने करोड़ों रुपये की कमाई की है। ईडी ने मामले में लगभग सात माह पूर्व स्वत: संज्ञान लेकर अपनी जांच शुरु की थी। हालांकि, ईडी के अधिकारी मामले में आधिकारिक रूप से कुछ बोलने से बच रहे हैं।ईडी ने पांच हजार पन्नों की विस्तृत जांच रिपोर्ट तैयार की है, जिसे विजिलेंस (सतर्कता अधिष्ठान), स्वास्थ्य विभाग के अलावा सीबीआई को भेजे जाने का दावा किया गया है। आय से अधिक संपत्ति तथा सरकारी चिकित्सक रहते हुए प्राइवेट प्रैक्टिस के मामले में दोषी पाए गए चिकित्सक के विरुद्ध ईडी पहले विजिलेंस अथवा अन्य किसी एजेंसी द्वारा केस दर्ज किए जाने की प्रतीक्षा में है।ईडी अधिकारियों का कहना है कि चिकित्सक के निजी बैंक खाते में पिछले पांच-छह वर्षाें में 50 करोड़ रुपये से अधिक रकम के लेनदेन के साक्ष्य भी जुटाए गए हैं। कई कीमती संपत्तियों की जानकारी मिली है, जिनमें कई जमीनें भी शामिल हैं। \n\nचिकित्सक ने अस्पताल के अलावा मेडिकल इंस्टीट्यूट व कालेज का संचालन कर करोड़ों रुपये कमाए हैं। सरकारी चिकित्सक के विरुद्ध आय के ज्ञात स्रोतों से कहीं अधिक संपत्ति जुटाने के प्रमाण मिले हैं। \nजांच में यह भी सामने आया है कि चिकित्सक ने निजी अस्पताल के प्रबंध निदेशक के पद से वर्ष 2009 में इस्तीफा दे दिया था। अलग-अलग ट्रस्ट के माध्यम से निजी संस्थानों का संचालन किया जा रहा है। \n\n",
        "description": "प्रवर्तन निदेशालय (ईडी) एक सरकारी डाक्टर व लखनऊ के प्रतिष्ठित निजी अस्पताल के संचालक पर शिकंजा कसने की तैयारी में है। ईडी की जांच में सामने आया है कि सरकारी नौकरी में रहते हुए निजी संस्थानों का संंचालन करने वाले डॉक्टर ने करोड़ों रुपये की कमाई की है। ईडी ने मामले में लगभग सात माह पूर्व स्वत संज्ञान लेकर अपनी जांच शुरु की थी।"
    },
    {
        "id": "23714513",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-news-akhilesh-yadav-explained-chronology-of-bjp-defeat-wrote-these-things-in-tweet-lok-sabha-election-news-23714513.html",
        "title": "‘जो घोड़ा जीत नहीं रहा उसको…’ अखिलेश यादव ने समझाई भाजपा की हार की क्रोनोलॉजी, ट्वीट में लिखी ये बातें",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लगातार दूसरे दिन गुरुवार को भाजपा की हार की क्रोनोलॉजी समझाई। उन्होंने इंटरनेट मीडिया एक्स पर लिखा, ‘महंगाई, बेरोजगारी, भ्रष्टाचार की वजह से सबसे पहले आम जनता ने भाजपा का साथ छोड़ा। ⁠फिर संविधान और आरक्षण खत्म करने की साजिश रचने वाली भाजपा के खिलाफ शोषित, दमित, वंचित लोगों ने उसका साथ छोड़ा’।अखिलेश ने आगे लिखा, ‘⁠फिर किसानों को भी लगा कि जो हमारे खिलाफ काले कानून लाए, जिन्होंने रास्ते में कील-कांटे बिछाए उनका साथ क्या देना। युवाओं को भी लगा कि जो नौकरी-रोजगार षड्यंत्र रचकर खत्म कर रहे हैं, उनको वापस लाकर अपना भविष्य बर्बाद क्यों करना। फिर महिलाओं को भी लगा कि जो मणिपुर, कानपुर देहात, उन्नाव, कर्नाटक और खेल तक में हो रहे नारी के अत्याचार पर नहीं बोल रहे हैं उन पर भरोसा करना, खुद को धोखा देना है’।सपा मुखिया ने लिखा, ‘पूंजीपतियों को लगा कि जो घोड़ा जीत नहीं रहा उसको दाना-पानी क्यों डाला जाए। फिर मीडिया को लगा कि हारने वाले के गीत क्यों गाए जाएं। इसके बाद खुद भाजपा को लगा कि जब सब मिलकर हमें हरा रहे हैं, तो जाते-जाते अपनी हार का ठीकरा दूसरों पर डालकर, ऐतिहासिक हार की शर्मिंदगी से कैसे बचा जाए तो वो अपनी नाव में ही छेद करने लगे क्योंकि उन्हें लगा हार का सामना करने से अच्छा डूबना है’।\n\nअखिलेश ने कोरोना वैक्सीन को लेकर एक बार फिर भाजपा को घेरा। उन्होंने गुरुवार को एक्स पर लिखा, ‘कोरोना वैक्सीन बनाने वाली कंपनी तो अतिरिक्त आपूर्ति का बहाना बनाकर अपनी जानलेवा वैक्सीन बाजार से वापिस ले रही है। नाराज जनता भाजपा सरकार से पूछ रही है कि जिनके शरीर में ये खतरनाक वैक्सीन पहुंच चुकी है, उनके अंदर से वापस कैसे आएगी? करोड़ों के चंदे के लालच में भाजपा ने करोड़ों की जान खतरे में डाल दी है। भाजपा अपने ही देश के लोगों का जीवन दांव पर लगाकर ‘जन-द्रोही’ पार्टी बन गई है’।\n\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लगातार दूसरे दिन गुरुवार को भाजपा की हार की क्रोनोलॉजी समझाई। उन्होंने इंटरनेट मीडिया एक्स पर लिखा ‘महंगाई बेरोजगारी भ्रष्टाचार की वजह से सबसे पहले आम जनता ने भाजपा का साथ छोड़ा। ⁠फिर संविधान और आरक्षण खत्म करने की साजिश रचने वाली भाजपा के खिलाफ शोषित दमित वंचित लोगों ने उसका साथ छोड़ा’।"
    },
    {
        "id": "23714442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-husband-was-becoming-a-hindrance-in-illicit-relations-wife-called-lover-home-at-night-and-then-23714442.html",
        "title": "अवैध संबंधों में रोड़ा बन रहा था पति; पत्नी ने रात में प्रेमी को बुला लिया घर, और फिर…",
        "body": "संवाद सूत्र, मलिहाबाद। अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की जा रही है।कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। पुलिस के मुताबिक, प्रदीप की पत्नी का प्रेम-प्रसंग गांव के ही राजू पाल से था। अक्सर दोनों का मिलना-जुलना होता था। जानकारी होने पर प्रदीप इसका विरोध करता था। रेखा ने प्रेमी राजू के साथ मिलकर पति की हत्या की योजना बना डाली। बुधवार रात धारदार हथियार से राजू और उसके दोस्त के साथ मिलकर पति को मार डाला। घर के अंदर गुरुवार सुबह खून से लथपथ हालत में प्रदीप का शव पड़ा मिला। \n",
        "description": "अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की जा रही है। कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। प्रदीप की पत्नी का प्रेम-प्रसंग गांव के ही राजू पाल से था। "
    },
    {
        "id": "23714394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-marriage-the-woman-used-to-meet-her-lover-secretly-from-her-husband-when-the-married-woman-refused-she-hatched-this-conspiracy-23714394.html",
        "title": "शादी होने के बाद ब्वॉयफ्रेंड से मिलती थी महिला, पति ने किया मना तो रची यह खतरनाक साजिश; पुलिस भी रह गई हैरान",
        "body": "संसू, मलिहाबाद : अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की रही है।कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। पुलिस के मुताबिक प्रदीप की पत्नी के प्रेम-प्रसंग गांव के ही राजू पाल से था। अकसर दोनों का मिलना-जुलना होता था। जानकारी होने पर प्रदीप इसका विरोध करता था। रेखा ने प्रेमी राजू के साथ मिलकर पति की हत्या की योजना बना डाली।",
        "description": "UP News in Hindi  कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। पुलिस के मुताबिक प्रदीप की पत्नी के प्रेम-प्रसंग गांव के ही राजू पाल से था। अकसर दोनों का मिलना-जुलना होता था। जानकारी होने पर प्रदीप इसका विरोध करता था। रेखा ने प्रेमी राजू के साथ मिलकर पति की हत्या की योजना बना डाली। पुलिस मामले का खुलासा करने की बात कह रही है। "
    },
    {
        "id": "23714372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-asked-question-to-reporter-on-report-of-decline-in-hindu-population-23714372.html",
        "title": "ये सवाल कहां से आया… 'हिंदू आबादी घटने' की रिपोर्ट पर प्रियंका गांधी ने रिपोर्टर से ही पूछ लिया प्रश्न",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव में इंडी गठबंधन के प्रचार की कमान संभाल रही कांग्रेस की महासचिव प्रियंका गांधी ने इन दिनों काफी मुखर हैं। प्रियंका गांधी रायबरेली में कांग्रेस प्रत्याशी राहुल गांधी के चुनाव प्रचार में जुटी हुई हैं। इस बीच एक वीडियो सामने आया है, जिसमें रिपोर्टर के सवाल पर ही प्रियंका ने ही प्रश्न खड़ा कर दिया।रिपोर्टर ने बुधवार को आई एक रिपोर्ट में हिंदुओं की आबादी घटने के मुद्दे पर सवाल पूछा था। इस पर प्रियंका गांधी ने रिपोर्टर को घेरते हुए पूछा कि ये सवाल कहां से आया है? प्रियंका ने कहा, ‘सवाल ऑफिस की तरफ से आया है न… ऑफिस से बोलो प्रियंका गांधी पूछ रही हैं किसने भेजा है उन्हें’। प्रियंका गांधी का इशारा भाजपा की तरफ था।#WATCH | Raebareli, Uttar Pradesh: A study by the Economic Advisory Council to the Prime Minister (EAC-PM) reveals that the population share of Hindus fell by 7.81 percent between 1950 and 2015 while the share of minorities increased.Congress General Secretary Priyanka Gandhi… pic.twitter.com/6WyoZuW0F4— ANI (@ANI) May 9, 2024\nबता दें कि बुधवार को सामने आई प्रधानमंत्री के आर्थिक सलाहकार परिषद की रिपोर्ट में यह जिक्र किया गया कि भारत में हिंदुओं की आबादी में 7.82% गिरावट और मुस्लिमों की आबादी में 43.15% की वृद्धि हुई है। रिपोर्ट के अनुसार, 1950 से 2015 के बीच का आंकड़ा है।\n\n",
        "description": "इंडी गठबंधन के प्रचार की कमान संभाल रही प्रियंका गांधी ने इन दिनों काफी मुखर हैं। प्रियंका गांधी रायबरेली में कांग्रेस प्रत्याशी राहुल गांधी के चुनाव प्रचार में जुटी हुई हैं। इस बीच एक वीडियो सामने आया है जिसमें रिपोर्टर के सवाल पर ही प्रियंका ने ही प्रश्न खड़ा कर दिया। रिपोर्टर ने बुधवार को आई एक रिपोर्ट में हिंदुओं की आबादी घटने के मुद्दे पर सवाल पूछा था।"
    },
    {
        "id": "23714329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-challenges-congress-on-sam-pitroda-statement-said-congress-wants-to-dab-in-reservation-23714329.html",
        "title": "सैम पित्रोदा के बयान पर भाजपा ने किया चैलेंज; कहा, हिम्मत हो तो…; आरक्षण पर डाका डालना चाहती है कांग्रेस",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने गुरुवार को हिंदुओं की आबादी घटने व मुसलमानों की जनसंख्या बढ़ने के मामले में कांग्रेस पार्टी को कटघरे में खड़ा किया। उन्होंने कहा कि जनसंख्या का यह असंतुलन कांग्रेस पार्टी की तुष्टिकरण की नीति का ही नतीजा है। प्रधानमंत्री के आर्थिक सलाहकार परिषद की रिपोर्ट में जनसंख्या का जो असंतुलन सामने आया है, उस पर गंभीर चर्चा की जरूरत है। क्योंकि कांग्रेस की मुहब्बत की दुकान देश को कुछ और ही बनाना चाहती है।पार्टी के प्रदेश मुख्यालय में पत्रकारों से बातचीत में भूपेन्द्र सिंह ने कहा कि अब बात आबादी की ही नहीं हिस्सेदारी की भी है। अब कांग्रेस ओबीसी, एससी व एसटी के आरक्षण पर डाका डालना चाहती है। सत्ता में आने पर यह पिछड़ों के आरक्षण को चोरी कर मुसलमानों को दे देगी। पहले भी वह ऐसा कर चुकी है। \nगौरतलब है कि रिपोर्ट के अनुसार वर्ष 1950 से लेकर वर्ष 2015 तक हिंदुओं की आबादी 7.82 प्रतिशत घटी है और मुसलमानों की जनसंख्या 43.15 प्रतिशत बढ़ी है। चौधरी ने इसी रिपोर्ट को लेकर कांग्रेस पर करारा हमला बोला।\n\nउन्होंने कहा कि कांग्रेस हमेशा धर्म-जाति और नस्ल के आधार पर लोगों को बांटने का प्रयास करती है। कांग्रेस के पूर्व अध्यक्ष राहुल गांधी के राजनीतिक गुरु व इंडियन ओवरसीज कांग्रेस के अध्यक्ष सैम पित्रोदा के बयान कि दक्षिण भारत के लोग अफ्रीकी, नॉर्थ-ईस्ट के लोग चीनी, पश्चिम भारत के लोग अरब के और उत्तर भारत के लोग अंग्रेजों से दिखते हैं। यह वक्तव्य उनका नहीं है, बल्कि कांग्रेस का है। \n\nसैम पित्रोदा का इस्तीफा महज एक राजनीतिक ड्रामा है। यह सब कुछ डैमेज कंट्रोल के लिए किया गया है। अगर हिम्मत हो तो कांग्रेस पित्रोदा को पार्टी से बर्खास्त करके दिखाए। लोकसभा में कांग्रेस पार्टी के नेता अधीर रंजन चौधरी भी इसके समर्थन में हैं, उन्हें भी पार्टी से बाहर निकाला जाए। सोनिया गांधी, राहुल गांधी और प्रियंका गांधी वाड्रा इनके बयान से किनारा नहीं कर सकते। उन्हें देशवासियों से इसके लिए माफी मांगनी चाहिए।\n\n",
        "description": "भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने गुरुवार को हिंदुओं की आबादी घटने व मुसलमानों की जनसंख्या बढ़ने के मामले में कांग्रेस पार्टी को कटघरे में खड़ा किया। उन्होंने कहा कि जनसंख्या का यह असंतुलन कांग्रेस पार्टी की तुष्टिकरण की नीति का ही नतीजा है। प्रधानमंत्री के आर्थिक सलाहकार परिषद की रिपोर्ट में जनसंख्या का जो असंतुलन सामने आया है उस पर गंभीर चर्चा की जरूरत है।"
    },
    {
        "id": "23714312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congratulations-to-congress-for-such-intelligent-people-cm-yogi-adityanath-sarcasm-on-sam-pitroda-controversial-statement-23714312.html",
        "title": "'ऐसे बुद्धिमान लोग कांग्रेस को ही मुबारक', सैम पित्रोदा की विवादित टिप्पणी पर सीएम योगी का कटाक्ष",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सैम पित्रोदा द्वारा की गई नस्लीय टिप्पणी पर गुरुवार को कांग्रेस को घेरा। कहा कि कांग्रेस को उनके बयानों के लिए माफी मांगनी चाहिए। कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है।मुख्यमंत्री ने गुरुवार को चुनावी जनसभा में जाने से पहले पत्रकारों से कहा कि वे लोग (कांग्रेस) उत्तर भारत, दक्षिण भारत, पूर्वी भारत व पश्चिमी भारत को रंग व चमड़ी के आधार पर बांटने का प्रयास कर रहे हैं। यह देश के प्रति साजिश का पर्दाफाश होने के साथ ही कांग्रेस की बहुत खतरनाक मंशा है। यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।मुख्यमंत्री ने कहा कि सैम पित्रोदा अपनी बुद्धि अपने पास ही रखें। उनके जैसे बुद्धिमान लोग कांग्रेस को ही मुबारक हों। मर्यादा पुरुषोत्तम प्रभु श्रीराम भारत राष्ट्र की सांस्कृतिक एकता के आधार हैं। भारत का मूल चरित्र राम की चेतना से नई संजीवनी प्राप्त करता है। भारत के हर परिवार में श्रीराम मर्यादा के आदर्श माने गए हैं, इसलिए राम मंदिर का निर्माण भारत के लिए गौरव का विषय है। दुनिया में जहां कहीं भी मानवता के कल्याण के पक्षधर हैं, वह हर व्यक्ति राम मंदिर के निर्माण से आनंदित व प्रफुल्लित है।\n\nगौरतबल है कि सैम पित्रोदा ने एक इंटरव्यू में कहा था... 'हम भारत जैसे विविधता से भरे देश को एकजुट रख सकते हैं। जहां पूर्व के लोग चीनी जैसे लगते हैं, पश्चिम के लोग अरब और उत्तर के लोग गोरों जैसे दिखते हैं जबकि दक्षिण भारतीय अफ्रीकी जैसे लगते हैं, लेकिन हम सभी भाई-बहन हैं।'\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने सैम पित्रोदा द्वारा की गई नस्लीय टिप्पणी पर गुरुवार को कांग्रेस को घेरा। कहा कि कांग्रेस को उनके बयानों के लिए माफी मांगनी चाहिए। कांग्रेस ने आजादी के बाद भी जाति क्षेत्र भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।"
    },
    {
        "id": "23714294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-got-relief-from-bijli-problem-will-get-better-electricity-till-elections-abc-work-stop-23714294.html",
        "title": "Lucknow News: बिजली की दिक्कत से मिला छुटकारा, चुनाव तक मिलेगी बेहतर बिजली; ABC का काम पूरी तरह से बंद",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। राजधानी के लोगों को बेहतर बिजली देने के लिए उत्तर प्रदेश पावर कारपोरेशन लिमिटेड ने अभियंताओं को निर्देश दिए गए हैं। निर्देश में स्पष्ट किया गया है कि जो शहर व ग्रामीण क्षेत्रों में कार्यदायी संस्था एनसीसी द्वारा एरियल बंच केबल (एबीसी) बदलने का काम किया जा रहा है वह अब नहीं किया जाएगा। राजधानी के सभी 26 खंड के अधिशासी अभियंताओं को निर्देश दिए गए हैं कि बिजली आपूर्ति बेहतर रहे। एबीसी बदलने का काम न किया जाए। \n   \n   \n \n  \n  \n   \n     शट डाउन अपरिहार्य कारणों में लिए जाए। \n    \n      अभियंताओं ने बताया कि अब अगर बिजली समस्या के कारण किसी क्षेत्र में बिजली एक से डेढ़ घंटे के लिए काटी जाती है तभी एरियल बंच केबल बदला जाएगा। इसके साथ ही ट्रांसफार्मर की लोड बैलेंसिंग, आयल चेकिंग जैसे काम भी निरीक्षण के दौरान करने के निर्देश दिए गए हैं। केंद्रीय योजना के अंतर्गत और बिजनेस प्लान के तहत शहर व ग्रामीण क्षेत्र में होने वाले कामों को रोका गया है। \n    \n   \n   \n \n  \n  \n   \n    \n      वोटिंग के बाद इन कामों में थोड़ा तेजी लाई जाएगी। वहीं, कार्यदायी संस्था के कर्मचारी भी अपने-अपने जिलों में वोटिंग के लिए जा रहे हैं, ऐसे में बिजली विभाग ने काम बंद करना उचित समझा। वहीं, अभियंताओं ने उत्तर प्रदेश पावर कारपोरेशन लिमिटेड के अध्यक्ष आशीष गोयल ने बुधवार को निर्देश दिए थे कि अभियंता फील्ड में निकले और जांच करे। इसी क्रम में अभियंताओं की टीमों ने बुधवार की शाम से ही काम तेज कर दिया है। \n    \n   \n   \n \n\n",
        "description": "बेहतर बिजली देने के लिए उत्तर प्रदेश पावर कारपोरेशन लिमिटेड ने अभियंताओं को निर्देश दिए गए हैं। निर्देश में स्पष्ट किया गया है कि जो शहर व ग्रामीण क्षेत्रों में कार्यदायी संस्था एनसीसी द्वारा एरियल बंच केबल बदलने का काम किया जा रहा है वह अब नहीं किया जाएगा। राजधानी के सभी 26 खंड के अधिशासी अभियंताओं को निर्देश दिए गए हैं कि बिजली आपूर्ति बेहतर रहे।"
    },
    {
        "id": "23714259",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-upset-over-sam-pitroda-statement-said-congress-is-trying-to-divide-country-on-basis-of-color-and-skin-23714259.html",
        "title": "सैम पित्रोदा के बयान पर बिफरे सीएम योगी,  बोले- रंग और चमड़ी के आधार पर देश को बांटने का प्रयास कर रही कांग्रेस",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सैम पित्रोदा कांग्रेस के बुद्धिदाता हैं। वे कांग्रेस की बांटो और राज करो की नीति को बयां कर रहे हैं। कांग्रेस में सत्ता प्राप्ति की अतिलिप्सा है। कांग्रेस 1947 में भारत के विभाजन की त्रासदी की जिम्मेदार है। कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है, उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए।गुरुवार को चुनावी जनसभा में रवाना होने से पहले मुख्यमंत्री योगी आदित्यनाथ ने अपने सरकारी आवास पर मीडिया से बातचीत में ये बातें कहीं।सीएम ने कहा कि वे लोग उत्तर भारत, दक्षिण भारत, पूर्वी भारत, पश्चिमी भारत को रंग व चमड़ी के आधार पर बांटने का प्रयास कर रहे हैं। यह देश के प्रति साजिश का पर्दाफाश होने के साथ ही कांग्रेस की बहुत खतरनाक मंशा है। यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।\n\nराम मंदिर से जुड़े सैम पित्रोदा के बयान पर सीएम ने खरी-खरी सुनाई। उन्होंने कहा कि सैम पित्रोदा अपनी बुद्धि अपने पास ही रखें। उनके जैसे बुद्धिमान लोग कांग्रेस को मुबारक हों। राष्ट्रवादी राम और राष्ट्र को एक-दूसरे के पूरक मानते हैं। मर्यादा पुरुषोत्तम प्रभु श्रीराम भारत राष्ट्र के सांस्कृतिक एकता के आधार हैं। भारत का मूल चरित्र राम की चेतना से नई संजीवनी प्राप्त करता है। भारत के हर परिवार में श्रीराम मर्यादा के आदर्श माने गए हैं। राम भारत की सांस्कृतिक और राजनीति एकता के प्रतीक हैं। इसमें गरीब कल्याण, सबका साथ-सबका विकास, सर्वे सन्तु निरामया का भाव निहित है। इसकी मूल चेतना प्रभु श्रीराम से प्राप्त होती है, इसलिए राम मंदिर का निर्माण भारत के लिए गौरव का विषय है। जिनका भारत और भारतीयता पर विश्वास नहीं है और जिन्हें अच्छे कार्य में शर्मिंदगी महसूस होती है। ईश्वर करे कि उन्हें यह शर्मिंदगी हमेशा मिलती रहे।\n\n",
        "description": "सीएम योगी ने कहा कि भारत के 140 करोड़ लोगों के साथ ही दुनिया में जहां भी सनातन धर्मावलंबी निवास करते हैं। दुनिया में जहां कहीं भी मानवता के कल्याण के पक्षधर हैं वह हर व्यक्ति राम मंदिर के निर्माण से आनंदित व प्रफुल्लित है। यही कारण है कि न केवल सनातन धर्मावलंबी बल्कि दुनिया के दर्जनों राजदूत अयोध्या की यात्रा कर वहां के विकास कार्यों को देख चुके हैं।"
    },
    {
        "id": "23714245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-vented-out-his-anger-on-congress-said-this-is-shameful-and-condemnable-in-an-eternal-country-like-india-23714245.html",
        "title": "सीएम योगी ने कांग्रेस पर निकाली भड़ास, कहा; यह शर्मनाक और निंदनीय है, भारत जैसे सनातन देश में...",
        "body": "लखनऊ, जागरण संवाददाता। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सैम पित्रोदा कांग्रेस के बुद्धिदाता हैं। वे कांग्रेस की बांटो और राज करो की नीति को बयां कर रहे हैं। कांग्रेस में सत्ता प्राप्ति की अतिलिप्सा है। कांग्रेस 1947 में भारत के विभाजन की त्रासदी की जिम्मेदार है।कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है, उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए। गुरुवार को चुनावी जनसभा में रवाना होने से पहले मुख्यमंत्री योगी आदित्यनाथ ने अपने सरकारी आवास पर मीडिया से बातचीत में ये बातें कहीं।सीएम ने कहा कि वे लोग उत्तर भारत, दक्षिण भारत, पूर्वी भारत, पश्चिमी भारत को रंग व चमड़ी के आधार पर बांटने का प्रयास कर रहे हैं। यह देश के प्रति साजिश का पर्दाफाश होने के साथ ही कांग्रेस की बहुत खतरनाक मंशा है। यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।\nराम मंदिर से जुड़े सैम पित्रोदा के बयान पर सीएम ने खरी-खरी सुनाई। उन्होंने कहा कि सैम पित्रोदा अपनी बुद्धि अपने पास ही रखें। उनके जैसे बुद्धिमान लोग कांग्रेस को मुबारक हों। राष्ट्रवादी राम और राष्ट्र को एक-दूसरे के पूरक मानते हैं। मर्यादा पुरुषोत्तम प्रभु श्रीराम भारत राष्ट्र के सांस्कृतिक एकता के आधार हैं।\n\nभारत का मूल चरित्र राम की चेतना से नई संजीवनी प्राप्त करता है। भारत के हर परिवार में श्रीराम मर्यादा के आदर्श माने गए हैं। राम भारत की सांस्कृतिक और राजनीति एकता के प्रतीक हैं। इसमें गरीब कल्याण, सबका साथ-सबका विकास, सर्वे सन्तु निरामया का भाव निहित है।\nइसकी मूल चेतना प्रभु श्रीराम से प्राप्त होती है, इसलिए राम मंदिर का निर्माण भारत के लिए गौरव का विषय है। जिनका भारत और भारतीयता पर विश्वास नहीं है और जिन्हें अच्छे कार्य में शर्मिंदगी महसूस होती है। ईश्वर करे कि उन्हें यह शर्मिंदगी हमेशा मिलती रहे।\n\n",
        "description": "सीएम योगी ने कहा कि कांग्रेस ने आजादी के बाद भी जाति क्षेत्र भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए।"
    },
    {
        "id": "23714182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-will-be-big-test-for-small-parties-23714182.html",
        "title": "UP Lok Sabha Election: लोकसभा चुनाव 2024 में छोटे दलों की होगी बड़ी परीक्षा, क्‍या सुधार पाएंगे अपना रिकॉर्ड",
        "body": " सात चरणों में हो रहे लोकसभा चुनाव के तीसरे चरण का मतदान हो चुका है। अब चार चरणों का मतदान और बचा है। पूर्वांचल की लोकसभा सीटों पर चुनाव छठे व सातवें चरण में होगा। प्रधानमंत्री के संसदीय क्षेत्र वाराणसी में भी सातवें चरण में वोट पड़ेंगे। भाजपा गठबंधन में शामिल सुभासपा, निषाद पार्टी, अपना दल (सोनेलाल) व सपा से अलग होकर पीडीएम (पिछड़ा, दलित, मुस्लिम) न्याय मोर्चा बनाने वाली पल्लवी पटेल की असली परीक्षा भी यहीं पर होनी है।केंद्रीय मंत्री अनुप्रिया पटेल की पार्टी अपना दल (सोनेलाल) एनडीए गठबंधन के साथ वर्ष 2014 व 2019 के बाद लगातार तीसरा चुनाव लड़ने जा रही है। अपना दल का न सिर्फ लोकसभा बल्कि विधानसभा में भी प्रदर्शन एनडीए में शामिल होने के बाद सुधरा है।2009 में जब यह पार्टी अकेले 43 सीटों पर लड़ी थी, उस समय 42 में उसकी जमानत जब्त हो गई थी। वर्ष 2014 में सात सीटों पर लड़कर दो में विजय प्राप्त की थी। 2019 में अपना दल दो सीटों पर चुनाव लड़ी और दोनों ही जीती थी। अनुप्रिया के पति आशीष पटेल प्रदेश सरकार में प्राविधिक शिक्षा मंत्री हैं।\n\nपिछले चुनाव की तरह इस बार भी अपना दल को भाजपा ने मीरजापुर व राबर्ट्सगंज दो लोकसभा सीटें दी हैं। मीरजापुर से अनुप्रिया पटेल खुद लगातार तीसरी पारी के लिए मैदान में उतरेंगी, जबकि राबर्ट्सगंज से टिकट किसे मिलेगा, है यह अभी तय नहीं है।\nइसे भी पढ़ें-चंदौली में बड़ा हादसा, सेप्टिक टैंक की सफाई के दौरान जहरीली गैस का रिसाव; चपेट में आने से चार लोगों मौत\n\nपिछले चुनाव स में यहां से अपना दल के पकौड़ी लाल कोल चुनाव जीते थे। पूर्वांचल में कुर्मी बिरादरी की संख्या अच्छी खासी है, यह पार्टी कुर्मी मतदाताओं के प्रतिनिधित्व का दावा करती है। ऐसे में दोनों सीटें जीतने के साथ ही कुर्मी बिरादरी के वोट भाजपा को दिलाना उसके लिए चुनौती भी है।\nसुभासपा एक बार फिर एनडीए के साथ आ गई है। यूं तो सुभासपा का गठन 2002 में हो गया था किंतु उसका खाता भाजपा गठबंधन में शामिल होने के बाद वर्ष 2017 के विधानसभा चुनाव में खुला था। उस समय भाजपा ने आठ सीटें दी थीं, इनमें से चार में जीत दर्ज की थी।\n\nसुभासपा ने 2022 का विधानसभा चुनाव सपा के साथ मिलकर लड़ा था और छह सीटें जीती थीं। अब फिर से सुभासपा, भाजपा के साथ है और उसके प्रमुख ओम प्रकाश राजभर प्रदेश सरकार में पंचायती- राज व अल्पसंख्यक कल्याण मंत्री हैं। उन्हें इस बार एक लोकसभा सीट घोसी भाजपा ने दी है।\nइसे भी पढ़ें- आगरा किला की खाई में निकली ऐसी मशीन, देखकर पुरातत्व विभाग भी हुआ हैरान, जांच में जुटी पूरी टीम\n\nयहां उनके बेटे अरविंद राजभर चुनाव लड़ रहे हैं। उनकी पार्टी राजभर के साथ ही बिंद, कुम्हार, प्रजापति, कुशवाहा सहित अन्य पिछड़ी जातियों के साथ होने का दावा करती है। ऐसे में उनके सामने अपनी सीट जीतने के साथ ही वाराणसी व आसपास के जिलों में भाजपा प्रत्याशियों को अपनी बिरादरी के वोट दिलाना भी बड़ी चुनौती से कम नहीं है।\nनिषाद समाज की राजनीति करने वाली निषाद पार्टी भी एनडीए गठबंधन के साथ है। निषाद पार्टी के मुखिया डा. संजय निषाद योगी सरकार में मत्स्य मंत्री हैं। उनके बेटे प्रवीण कुमार निषाद 2019 में भाजपा के टिकट से संतकबीरनगर से सांसद बने थे। इस बार भी भाजपा ने उन्हें अपने चुनाव चिह्न पर इसी सीट से उतारा है।\n\nपीडीएम न्याय मोर्चा का भी इम्तिहान \nअपना दल (कमेरावादी) की अध्यक्ष कृष्णा पटेल व उनकी बेटी पल्लवी पटेल ने सपा से अलग होकर एआइएमआइएम के असदुद्दीन ओवैसी के साथ मिलकर पीडीएम न्याय मोर्चा बनाया है। पल्लवी 2022 के विधानसभा चुनाव में सपा के टिकट से सिराथू सीट से विधायक हैं। उन्होंने सपा के पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की काट के लिए यह मोर्चा बनाया है।\n\n\nहालांकि, चुनाव से पहले ही न्याय मोर्चा को झटका उस समय लगा था जब ओवैसी ने प्रदेश की एक भी सीट पर अपने चुनाव चिह्न पर प्रत्याशी उतारने से मना कर दिया था। इसके बावजूद पीडीएम न्याय मोर्चा 17 सीटों पर अपनी किस्मत आजमा रहा है। मोर्चा की भी असली परीक्षा पूर्वांचल में ही होनी है।\nदावे की भी परीक्षा है यह चुनाव \n",
        "description": "पूर्वांचल के रण में छोटे दलों की बड़ी परीक्षा होनी है। ये ऐसी पार्टियां हैं जो अन्य पिछड़ी जातियों के प्रतिनिधित्व का दावा करती हैं। इनके दावे पूर्वांचल की धरती पर परखे जाएंगे। सुहेलदेव भारतीय समाज पार्टी (सुभासपा) निषाद पार्टी अपना दल (सोनेलाल) व अपना दल (कमेरावादी) सभी चुनावी रण में अपनी-अपनी सेनाओं के साथ तैयार हैं। राज्य ब्यूरो के विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट..."
    },
    {
        "id": "23714167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-veterans-are-again-fighting-lok-sabha-election-had-won-by-more-than-3-lakh-votes-pm-modi-rajnath-singh-also-included-in-the-list-23714167.html",
        "title": "चुनावी मैदान में 9 दिग्गज फिर ठोंक रहे ताल, 3 लाख से ज्यादा वोटों से दर्ज की थी जीत; लिस्ट में PM मोदी भी शामिल",
        "body": "तीन लाख से ज्यादा मतों के अंतर से विरोधियों को परास्त करने वाले टाप-10 महारथियों में प्रधानमंत्री नरेन्द्र मोदी सहित राजनाथ सिंह, पंकज चौधरी, डा. महेश शर्मा आदि 18वीं लोकसभा के चुनाव में भी किस्मत आजमा रहे हैं। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट...पिछले लोकसभा चुनाव में उत्तर प्रदेश की 80 सीटों पर विजयी रहे उम्मीदवारों में से 10 ऐसे थे, जिन्होंने अपने निकटतम प्रतिद्वंद्वियों को तीन लाख से ज्यादा के मतों के अंतर से शिकस्त दी थी। इनमें वाराणसी संसदीय क्षेत्र से नरेन्द्र मोदी के साथ ही सभी 10 भाजपा के ही प्रत्याशी थे।वैसे तो सर्वाधिक मतदाताओं वाली गाजियाबाद सीट पर भाजपा के जनरल वीके सिंह (सेवानिवृत्त) ने पांच लाख से अधिक मतों के अंतर से विजय पताका फहरायी थी, लेकिन इस बार वह चुनाव मैदान से बाहर हैं।\nदूसरे नंबर पर ज्यादा मतों के अंतर से जीतने वालों में फतेहपुर सीकरी से भाजपा के राजकुमार चाहर थे। चाहर ने 4.95 लाख मतों के अंतर से कांग्रेस के तत्कालीन प्रदेश अध्यक्ष राजबब्बर को शिकस्त दी थी। रिकॉर्ड मतों के अंतर से जीतने वालों में तीसरे नंबर पर वाराणसी से प्रधानमंत्री नरेंद्र दामोदरदास मोदी थे। 6,74,664 वोट हासिल करने वाले मोदी ने सपा प्रत्याशी शालिनी यादव को 4.79 लाख मतों के अंतर से हराकर दूसरी बार जीत दर्ज की थी।\n\nवर्ष 2014 के लोकसभा चुनाव में वाराणसी से पहली बार सांसद चुने गए मोदी 3,71,784 वोटों की लीड लेकर जीते थे। छठी बार सांसद बनने के लिए उन्नाव सीट से फिर भाजपा के टिकट पर चुनाव मैदान में उतरने वाले स्वामी साक्षी महाराज ने पिछले चुनाव में सपा के अरुण शंकर शुक्ला उर्फ अन्ना को चार लाख से ज्यादा मतों के अंतर से हराया था।\nइसी तरह तीन लाख से अधिक वोटों की लीड लेकर सांसद बनने वालों में रक्षामंत्री राजनाथ सिंह भी हैं। पिछले चुनाव में 3.47 लाख वोटों की लीड के साथ लखनऊ सीट पर जीत दर्ज कराने वाले राजनाथ ने वर्ष 2014 के चुनाव में 2.73 लाख मतों के अंतर से कांग्रेस के उम्मीदवार को धूल चटाई थी।\n\nफिर चुनाव मैदान में उतरने वाले झांसी से अनुराग शर्मा, महाराजगंज से पंकज चौधरी, कुशीनगर से विजय कुमार दूबे, गौतमबुद्धनगर से डा. महेश शर्मा और गोरखपुर से रवि किशन भी ऐसे सांसद हैं, जिन्होंने पिछले चुनाव में प्रतिद्वंद्वियों को तीन लाख से अधिक मतों के अंतर से शिकस्त दी थी। इस बार कन्नौज में ताल ठोक रहे सपा प्रमुख अखिलेश यादव पिछले चुनाव में आजमगढ़ सीट से 2,59,874 मतों के अंतर से सांसद चुने गए थे।\n\n17वीं लोकसभा के लिए राज्य से चुने गए 80 सांसदों में से 10 जहां तीन लाख मतों से ज्यादा के अंतर से जीते थे, वहीं दो से तीन लाख की लीड लेने वाले 15, एक से दो लाख वाले 26, एक लाख से 50 हजार वाले 13, 25 से 50 हजार वोटों के अंतर से जीतने वाले पांच सांसद थे। 11 सांसद ऐसे भी चुने गए थे जिनकी जीत का अंतर 25 हजार से भी कम था। इनमें भी चार सांसदों की जीत-हार का अंतर 10 हजार से भी कम का रहा था।\n\nपिछले लोकसभा चुनाव में कांटे की टक्कर में अगर कम मतों से जीतने वालों पर नजर दौड़ाई जाए तो मछलीशहर सीट पर बसपा से सिर्फ 181 मतों के अंतर से जीतने वाले भाजपा के भोलानाथ (बीपी सरोज) एक बार फिर ताल ठोक रहे हैं।\nश्रावस्ती सीट पर 5,320 वोट से भाजपा को हराने वाले बसपा के राम शिरोमणि इस बार विपक्षी गठबंधन के तहत सपा के टिकट पर मैदान में हैं। इसी तरह मुजफ्फरनगर सीट पर राष्ट्रीय लोकदल के तत्कालीन अध्यक्ष अजित सिंह को 6,526 मतों से हराने वाले केंद्रीय मंत्री संजीव बालियान फिर उसी सीट पर किस्मत आजमा रहे हैं।\n\nकन्नौज सीट पर सपा की डिंपल यादव को 12,353 वोट से हराने वाले भाजपा के सुब्रत पाठक तो फिर चुनाव लड़ रहे हैं, लेकिन इस बार उनका मुकाबला डिंपल के पति अखिलेश यादव से है। \n25 हजार से कम मतों के अंतर से जीतने वाले नौ भाजपा सांसदों में चंदौली से भाजपा के डॉ. महेन्द्र नाथ पांडेय और सुलतानपुर से मेनका संजय गांधी भी एक बार फिर चुनाव मैदान में हैं, लेकिन बागपत से डा. सत्यपाल सिंह, बदायूं से डा. संघमित्रा मौर्या, बलिया से वीरेन्द्र सिंह, मेरठ से राजेन्द्र अग्रवाल को फिर टिकट नहीं मिला है।\n\nचुनावी अखाड़े में फिर उतरे दिग्गजलोकसभा क्षेत्र         प्रत्याशी             बढ़त\nफतेहपुर सीकरी  राजकुमार चाहर    4,95,065\nवाराणसी           नरेन्द्र मोदी           4,79,505\nउन्नाव              साक्षी महराज         4,00,956\nझांसी             अनुराग शर्मा           3,65,683\nलखनऊ         राजनाथ सिंह           3,47,302\nमहाराजगंज   पंकज चौधरी            3,40,424\n\nकुशीनगर     विजय कुमार दूबे       3,37,560\nगौतमबुद्ध नगर डा. महेश शर्मा       3,36,922\nगोरखपुर         रवि किशन          3,01,664\n",
        "description": "17वीं लोकसभा के चुनाव में प्रतिद्वंद्वियों के छक्के छुड़ाने वाले राजनीति के धुरंधर एक बार फिर चुनावी अखाड़े में ताल ठोकते दिखाई दे रहे हैं। तीन लाख से ज्यादा मतों के अंतर से विरोधियों को परास्त करने वाले टाप-10 महारथियों में प्रधानमंत्री नरेन्द्र मोदी सहित राजनाथ सिंह पंकज चौधरी डा. महेश शर्मा आदि 18वीं लोकसभा के चुनाव में भी किस्मत आजमा रहे हैं। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट..."
    },
    {
        "id": "23714119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-releases-14th-list-for-lok-sabha-candidates-suspense-ends-on-kushinagar-and-deoria-lok-sabha-seat-23714119.html",
        "title": "बसपा ने जारी की लोकसभा प्रत्याशियों की एक और लिस्ट, स्वामी प्रसाद मौर्य के खिलाफ इस नेता पर लगाया दांव",
        "body": "डिजिटल डेस्क, नई दिल्ली। बहुजन समाज पार्टी ने लोकसभा प्रत्याशियों के लिए उत्तर प्रदेश में 14वीं लिस्ट जारी कर दी है। इसी के साथ ही कुशीनगर और देवरिया लोकसभा सीट पर अटकलों पर भी विराम लग गया है।बसपा सुप्रीमो मायावती ने कुशीनगर लोकसभा सीट से शुभ नारायण चौहान और देवरिया लोकसभा सीट से संदेश यादव उर्फ मिस्टर पर दांव लगाया है।बसपा द्वारा जारी की गई इस लिस्ट के बाद स्वामी प्रसाद मौर्य को तगड़ा झटका लगा है। दरअसल स्वामी प्रसाद मौर्य ने कुशीनगर लोकसभा सीट से चुनाव लड़ने के ऐलान किया था और बीएसपी के साथ जाने की अटकलें लगाई जा रही थी। लेकिन मायावती ने कुशीनगर सीट उम्मीदवार की घोषणा कर सभी अटकलों पर विराम लगा दिया है। स्वामी प्रसाद मौर्य आज नामांकन कर सकते हैं।\n\nउत्तर प्रदेश: बहुजन समाज पार्टी(बसपा) ने आगामी लोकसभा चुनाव के लिए दो उम्मीदवारों की सूची जारी की।#LokSabhaElections2024 pic.twitter.com/TKmekoAHVM— ANI_HindiNews (@AHindinews) May 9, 2024\nबता दें कुशीनगर लोकसभा सीट से भाजपा ने विजय दुबे को उम्मीदवार घोषित किया है, जबकि इंडिया गठबंधन ने अजय प्रताप को मैदान में उतारा है।\n\nदेवरिया लोकसभा सीट से कांग्रेस के टिकट पर अखिलेश प्रताप सिंह चुनावी मैदान में हैं, वहीं भाजपा ने शशांक मणि त्रिपाठी को उम्मीदवार घोषित किया है।\n",
        "description": "BSP Candidate List बहुजन समाज पार्टी ने लोकसभा प्रत्याशियों के लिए उत्तर प्रदेश में 14वीं लिस्ट जारी कर दी है। इसी के साथ ही कुशीनगर और देवरिया लोकसभा सीट पर अटकलों पर भी विराम लग गया है। बसपा सुप्रीमो मायावती ने कुशीनगर लोकसभा सीट से शुभ नारायण चौहान और देवरिया लोकसभा सीट से संदेश यादव उर्फ मिस्टर पर दांव लगाया है।"
    },
    {
        "id": "23714079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-first-reaction-after-being-removed-from-all-posts-from-bsp-wrote-an-emotional-post-for-mayawati-23714079.html",
        "title": "BSP से सभी पदों से हटाए जाने के बाद आकाश आनंद की पहली प्रतिक्रिया, मायावती के लिए लिखा भावुक पोस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Akash Anand) बसपा सुप्रीमो मायावती ने अपने भतीजे आकाश आनंद को पार्टी के सभी महत्वपूर्ण पदों से हटा दिया था। वह पार्टी के नेशनल कॉर्डिनेटर और मायावती के उत्तराधिकारी के पद पर नियुक्त किए गए थे। लेकिन दो दिन पहले उनसे यह पद छिन लिया गया था। पार्टी द्वारा पद वापस लिए जाने के बाद अब आकाश आनंद ने पहली प्रतिक्रिया दी है।बसपा के पूर्व नेशनल कार्डिनेटर आकाश आनंद ने मायावती के लिए सोशल मीडिया पर भावुक पोस्ट कर लिखा। 'आप पूरे पूरे बहुजन समाज के लिए एक आदर्श हैं, करोड़ों देशवासी आपको पूजते हैं। आपके संघर्षों की वजह से ही आज हमारे समाज को एक ऐसी राजनैतिक ताकत मिली है जिसके बूते बहुजन समाज आज सम्मान से जीना सीख पाया है। आप हमारी सर्वमान्य नेता हैं। आपका आदेश सिर माथे पे।'आदरणीय बहन @mayawati जी, आप पूरे बहुजन समाज के लिए एक आदर्श हैं, करोड़ों देशवासी आपको पूजते हैं। आपके संघर्षों की वजह से ही आज हमारे समाज को एक ऐसी राजनैतिक ताक़त मिली है जिसके बूते बहुजन समाज आज सम्मान से जीना सीख पाया है। \n \n आप हमारी सर्वमान्य नेता हैं। आपका आदेश सिर माथे पे।…— Akash Anand (@AnandAkash_BSP) May 9, 2024\nआकाश ने भीम मिशन और अपने समाज के लिए अंतिम सांस तक लड़ने की बात कही।\n\nकाशीराम की राजनीतिक विरासत संभालने वाली मायावती ने पिछले वर्ष 10 दिसंबर को अपने छोटे भाई आनंद कुमार के बेटे आकाश आनंद को अपना राजनीतिक उत्तराधिकारी और बसपा का नेशनल कॉर्डिनेटर घोषित किया था।\nगौरतलब है कि सीतापुर में बीएसपी जनसभा को संबोधित करते हुए मायावती के भतीजे आकाश ने भारतीय जनता पार्टी (भाजपा) की तुलना आतंकवादी से की थी, जिसके बाद आकाश आनंद (Akash Anand) पर मुकदमा भी दर्ज किया गया था और उसके बाद सभी जनसभाएं व चुनावी कार्यक्रम स्थगित कर दिए गए थे।\n\n",
        "description": "Akash Anand बसपा सुप्रीमो मायावती ने अपने भतीजे आकाश आनंद को पार्टी के सभी महत्वपूर्ण पदों से हटा दिया था। वह पार्टी के नेशनल कॉर्डिनेटर और मायावती के उत्तराधिकारी के पद पर नियुक्त किए गए थे। लेकिन दो दिन पहले उनसे यह पद छिन लिया गया था। पार्टी द्वारा पद वापस लिए जाने के बाद अब आकाश आनंद ने पहली प्रतिक्रिया दी है।"
    },
    {
        "id": "23714029",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-married-muslims-do-not-have-the-right-to-live-in-live-in-relationship-important-decision-of-lucknow-bench-of-allahabad-high-court-23714029.html",
        "title": "शादीशुदा मुस्लिम को लिव-इन रिलेशन में रहने का अधिकार नहीं, इलाहाबाद हाई कोर्ट की अहम टिप्पणी",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक महत्वपूर्ण निर्णय में कहा है कि इस्लाम धर्म के मानने वाले व्यक्ति को अपनी पत्नी के जीवित रहते लिव-इन रिलेशन में रहने का अधिकार नहीं है। कोर्ट ने यह भी कहा कि इस्लामिक मत इस बात की इजाजत नहीं देता कि कोई मुसलमान अपने निकाह के बने रहते दूसरी महिला के साथ भी रहे।जस्टिस एआर मसूदी व जस्टिस अजय कुमार श्रीवास्तव प्रथम की पीठ ने यह आदेश याचीगण हिंदू युवती स्नेहा देवी और शादीशुदा मुस्लिम पुरुष मुहम्मद शादाब खान की याचिका पर सुनवाई के दौरान दिया, जिसमें उन्होंने इस मामले में दर्ज प्राथमिकी को रद करने और लिव-इन रिलेशन में रहने के दौरान सुरक्षा की मांग की थी।कोर्ट ने याचिका को खारिज करते हुए अपने आदेश में कहा कि रुढ़ियां व प्रथाएं भी विधि का समान श्रोत हैं और संविधान का अनुच्छेद 21 ऐसे रिश्ते के अधिकार को मान्यता नहीं देता जो रुढ़ियों व प्रथाओं से प्रतिबंधित हो। इन टिप्पणियों के साथ कोर्ट ने पुलिस को आदेश दिया कि स्नेहा देवी को उसके माता-पिता के पास पहुंचा दिया जाए।\n\nयाचियों का कहना था कि वे बालिग हैं और अपनी मर्जी से लिव-इन रिलेशन में रह रहे हैं, बावजूद इसके युवती के भाई ने अपहरण का आरोप लगाते हुए बहराइच के विशेश्वरगंज थाने में एफआइआर दर्ज करा दी है। याचिका में इसी एफआइआर को चुनौती दी गई और याचियों के शांतिपूर्ण जीवन में दखल न दिए जाने का आदेश देने की भी मांग की गई थी।\n",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक महत्वपूर्ण निर्णय में कहा है कि इस्लाम धर्म के मानने वाले व्यक्ति को अपनी पत्नी के जीवित रहते लिव-इन रिलेशन में रहने का अधिकार नहीं है। कोर्ट ने यह भी कहा कि इस्लामिक मत इस बात की इजाजत नहीं देता कि कोई मुसलमान अपने निकाह के बने रहते दूसरी महिला के साथ भी रहे।"
    }
]