[
    {
        "id": "23711952",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-icse-isc-class-10-and-12-result-check-here-icse-isc-up-topper-list-district-wise-23711952.html",
        "title": "ICSE ISC UP Topper List: आईसीएसई और आईएससी की टॉपर लिस्ट जारी, यूपी में इन धुरंधरों ने किया कमाल; देखें लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे छह मई को सुबह 11 बजे जारी हुए। इसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है।आगरा जिले में 12वीं में सेंट पीटर्स के कामर्स के छात्र प्रखर मित्तल ने 97.75 प्रतिशत और सेंट पाल्स यूनिट-2 के छात्र ईशान पचौरी ने दसवीं में 99.40 प्रतिशत अंक के साथ स्कूल टॉप किया है। अन्य स्कूलों में गिनती अभी जारी।मैंनपुरी में एकमात्र सेंट थॉमस स्कूल ही है पंजीकृत, 10वीं में रुद्र प्रताप सिंह ने 98.8 प्रतिशत के साथ टॉप किया है। 12वीं के राघवेंद्र सिंह 96.25 प्रतिशत के साथ रहे प्रथम स्थान पर। कॉमर्स संकाय में केशव लाहोटी ने 84.25 प्रतिशत प्राप्त किये अंक।\nविद्यार्थी अपना रिजल्ट https://cisce.org/ या results.cisce.org पर चेक कर सकते हैं।\nसीआईएससीई ने दसवीं व बारहवीं का रिजल्ट डिजिलाकर में भी अपलोड करने का निर्णय लिया है। ऐसे में परीक्षार्थी डिजिलाकर में भी अपना परिणाम देख सकते हैं। इसके अलावा सीआईएससीई के आधिकारिक वेबसाइट के माध्यम से भी परीक्षा परिणाम देखा जा सकता है। सीआईएससीई ने वेबसाइट के माध्यम से इसकी जानकारी परीक्षार्थियों को दी है। वहीं विद्यालयों के प्रधानाचार्यों को भी रिजल्ट जारी होने की सूचना मेल से दी है।\n\nसीआइएससीई की आइसीएसई (दसवीं) की परीक्षा 21 फरवरी से 28 मार्च तक तथा आइएससी (बारहवीं) की परीक्षाएं 26 फरवरी से चार अप्रैल तक हुई थी। इस प्रकार दसवीं की परीक्षा समाप्ति के 39 दिन बाद व बारहवीं की परीक्षा समाप्ति के 32 दिन बाद परिणाम घोषित हुआ है।\nसीआइएससीई के परीक्षार्थियों को इस वर्ष कंपार्टमेंटल परीक्षा का मौका नहीं मिलेगा। हालांकि, परीक्षार्थी अंक सुधार के लिए इंप्रूवमेंट का फार्म भर सकते हैं। इंप्रूवमेंट अधिकतम दो विषय में दिया जा सकता है।\n\nयूपी बोर्ड व संस्कृत बोर्ड ने हाईस्कूल व इंटर का रिजल्ट 20 अप्रैल को ही जारी कर कर दिया था। इस प्रकार रिजल्ट के मामले में इस बार यूपी बोर्ड ने बाजी मार ली थी। वहीं अब सीआइएससीई भी रिजल्ट जारी करने की घोषणा कर चुका है। वहीं सीबीएसई के परीक्षार्थी अब भी रिजल्ट का बेसब्री से इंतजार कर रहे हैं।\nसीबीएसई के दसवीं व बारहवीं का रिजल्ट 20 मई तक जारी होने की संभावना जताई जा रही है। सीबीएसई कक्षा 12वीं की परीक्षाएं 15 फरवरी से दो अप्रैल तक हुई थी। जबकि दसवीं की परीक्षाएं 15 फरवरी से शुरू हुई थीं और 13 मार्च समाप्त हुई थी। इस वर्ष जनपद में करीब 41000 परीक्षार्थी 10वीं व 12वीं की परीक्षा में पंजीकृत थे।\n\n",
        "description": "ICSE ISC UP Topper List काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे छह मई को सुबह 11 बजे जारी हुए। जिसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है। आगरा जिले में 12वीं में सेंट पीटर्स के कामर्स के छात्र प्रखर मित्तल ने 97.75 प्रतिशत के साथ स्कूल टॉप किया है। उत्तर प्रदेश में जिलावार टॉपर्स की लिस्ट चेक करें..."
    },
    {
        "id": "23711925",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-stalwarts-of-yadav-family-including-dimple-yadav-akhilesh-dharmendra-are-in-the-electoral-fray-fierce-competition-on-these-seats-23711925.html",
        "title": "डिंपल-अखिलेश समेत यादव परिवार के पांच दिग्गज चुनावी मैदान में, इन सीटों पर जबरदस्त मुकाबला; दांव पर लगी साख",
        "body": "राजनीति के दंगल में धोबी पछाड़ से विपक्षियों को चकमा देने वाले पूर्व मुख्यमंत्री मुलायम सिंह यादव की चुनावी विरासत नए दौर में कड़ी परीक्षा देने जा रही है। उनकी बहू डिंपल यादव सीट का भावनात्मक मिजाज समझते हुए अपने ससुर के नाम पर वोट मांग रही हैं, वहीं मुलायम के दो भतीजे भी समाजवादी राजनीति की चुनावी प्रयोगशाला में उतर गए हैं।सैफई परिवार की चुनावी कसरत पर राजनीतिक पंडितों की नजरें हैं। तीसरे चरण से उठने वाली चुनावी बयार का असर पूर्वांचल तक पड़ेगा। विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...समाजवाद के वैचारिक धरातल पर सोशल इंजीनियरिंग का फार्मूला खड़ाकर सत्ता तक पहुंचने वाले मुलायम सिंह 2014 और 2019 की मोदी लहर में भी चट्टान की तरह खड़े रहे। पहली बार यादव परिवार मुलायम के बिना लोकसभा चुनाव में उतर रहा है।\nमुलायम की मैनपुरी में उनकी बहू व सपा मुखिया अखिलेश यादव की पत्नी डिंपल यादव मैदान में हैं। मुलायम सिंह यादव के निधन के बाद वर्ष 2022 में हुए उपचुनाव में डिंपल ने सहानुभूति की लहर पर सवार होकर बड़ी जीत दर्ज की थी।\n\nडिंपल इस बार भी मुलायम के नाम पर मतदाताओं से कनेक्ट बढ़ा रही हैं। इस लोकसभा सीट पर सर्वाधिक 22 प्रतिशत यादव, 14 प्रतिशत शाक्य और 11 प्रतिशत क्षत्रिय मतदाता हैं। लोधी और मुस्लिम मतदाताओं की संख्या क्रमश: सात एवं चार प्रतिशत है।\nयही वजह है कि जातीय समीकरणों की ठोस सड़क पर (1996, 1998, 1999, 2004, 2009, 2014 व 2019) व तीन उपचुनाव (2004, 2014 व 2022) में साइकिल पूरी रफ्तार से दौड़ी। इस बार भाजपा ने यहां मुलायम सिंह की नर्सरी से निकले व अब प्रदेश सरकार में पर्यटन व संस्कृति मंत्री जयवीर सिंह को उतारा है।\n\nवहीं, भगवा खेमे ने यादव मतदाताओं को साधने के लिए मध्य प्रदेश के मुख्यमंत्री मोहन यादव को प्रचार के रथ पर चढ़ा दिया है। बसपा ने इस सीट पर अपना प्रत्याशी बदलकर शिव प्रसाद यादव को उतारते हुए सपा की चुनौती बढ़ाने का प्रयास किया है।\nसमाजवादी पार्टी ने बदायूं पर मुलायम सिंह यादव के भतीजे और शिवपाल सिंह यादव के पुत्र आदित्य यादव को उतारा है। यहां पार्टी पहले असमंजस में रही, जहां तीन बार प्रत्याशी बदला गया। पहले पूर्व सांसद धर्मेंद्र यादव, फिर शिवपाल यादव और अब आदित्य को दंगल में उतारा गया।\n\nबेटे का चुनाव शिवपाल के लिए भी नाक का सवाल बन गया है। वह लगातार प्रचार मैदान में हैं। यहां 21 प्रतिशत यादव व 19 प्रतिशत मुस्लिम हैं। कुशवाहा, मौर्य, शाक्य भी 10 प्रतिशत हैं। दलित मतदाता यहां 12.50 प्रतिशत, जबकि ब्राह्मण आठ और वैश्य एवं क्षत्रिय मतदाता सात-सात प्रतिशत हैं।\nवर्ष 2014 में मोदी की प्रचंड लहर के बावजूद सपा के धर्मेंद्र यादव ने यह गढ़ बचा लिया था, लेकिन 2019 में भाजपा ने अपनी धारदार रणनीति से सपा का तंबू उखाड़ दिया। यह सीट 1996 से 2014 तक लगातार सपा के कब्जे में रही है।\n\nवहीं, भाजपा ने मौजूदा सांसद संघमित्रा मौर्य का टिकट काटकर दुर्विजय शाक्य को प्रत्याशी बनाया है। बसपा ने मुस्लिम खान को उतारकर मुस्लिम कार्ड खेला है। यदि मुस्लिमों के वोट बंटते हैं तो सपा को नुकसान हो सकता है।\nपरिवारवाद को लेकर विरोधियों के निशाने पर रही सपा ने विचलित हुए बिना अपने परिवार के पांच सदस्यों को मैदान में उतारा है। पार्टी 62 सीटों पर चुनाव लड़ रही है। अभी तक 59 सीटों पर उम्मीदवार घोषित किए हैं।\n\nसमाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने इस बार पांच यादवों को टिकट दिया है और ये सभी सैफई परिवार के महारथी हैं। यह पहला लोकसभा चुनाव है जब सपा ने सैफई परिवार के बाहर किसी भी यादव को चुनाव नहीं लड़ाया। सपा ने मैनपुरी से डिंपल यादव, कन्नौज से अखिलेश यादव, आजमगढ़ से धर्मेंद्र यादव, फिरोजाबाद से अक्षय यादव व बदायूं से आदित्य यादव को टिकट दिया है।\nसपा के लिए तीसरे चरण में संभल सीट पर भी कड़ी परीक्षा होगी। मुलायम सिंह यादव ने संभल से 1998 व 1999 का चुनाव जीता। वर्ष 2004 में मुलायम ने यहां से प्रो. रामगोपाल यादव को चुनाव लड़ाया, और वो जीते भी।\n\nसपा ने सांसद शफीकुर्रहमान बर्क के निधन के बाद उनके पोते व कुंदरकी के सपा विधायक जियाउर्रहमान बर्क को चुनावी मैदान में उतारा है। 48 प्रतिशत मुस्लिम व 10 प्रतिशत यादव मतदाताओं वाली इस सीट पर भाजपा ने 2014 में पहली बार कमल खिलाया, लेकिन 2019 में फिर सपा जीत गई।\nअब भाजपा से परमेश्वर लाल सैनी और बसपा से सौलत अली चुनाव मैदान में हैं। भाजपा ने मुस्लिम मतों में बिखराव के बीच अपनी जीत का नक्शा तैयार किया है, जबकि सपा दिग्गज नेता बर्क के निधन के बाद उपजी सहानुभूति से जीत का पहाड़ चढ़ने की रणनीति पर काम कर रही है।\n\nमुलायम सिंह यादव के दूसरे भतीजे व पूर्व सांसद अक्षय यादव फिरोजाबाद से मैदान में हैं। वह सपा के प्रमुख राष्ट्रीय महासचिव प्रो. रामगोपाल यादव के बेटे हैं। सैफई परिवार की एकता का लाभ फिरोजाबाद सीट पर मिल सकता है।\nअक्षय वर्ष 2014 की मोदी लहर के बावजूद यहां से चुनाव जीते थे, किंतु 2019 में वह चाचा शिवपाल यादव के कारण भाजपा से हार गए। उस समय सैफई परिवार में झगड़े के कारण शिवपाल ने अलग होकर प्रगतिशील समाजवादी पार्टी बना ली थी। उन्होंने फिरोजाबाद से चुनाव लड़कर 91,869 वोट प्राप्त किए थे।\n\nअब शिवपाल अखिलेश के साथ हैं। इस बार अक्षय का मुकाबला भाजपा के ठाकुर विश्वदीप सिंह से है। भाजपा ने वर्तमान सांसद चंद्रसेन जादौन का टिकट काटकर ठाकुर विश्वदीप को प्रत्याशी बनाया है।\nइसे भी पढ़ें: कानपुर में अब राहुल, मायावती और अखिलेश की रण संभालने की बारी; इन तारीखों को हो सकती है जनसभा\n\n",
        "description": "Lok Sabha Election उत्तर प्रदेश की राजनीति में सैफई परिवार अहम किरदार निभाता आ रहा है। पूर्व मुख्यमंत्री मुलायम सिंह यादव की विरासत को आगे बढ़ाने के लिए इस बार लोकसभा चुनाव में बहू डिंपल बेटे व पूर्व मुख्यमंत्री अखिलेश यादव अक्षय आदित्य और धर्मेंद्र यादव चुनावी मैदान में हैं। राजनीतिक पंडित कयास लगा रहे हैं कि इस बार तीसरे चरण से उठने वाली बयार का असर पूर्वांचल तक पड़ेगा।"
    },
    {
        "id": "23711833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-nominations-of-149-candidates-of-5th-phase-in-up-rejected-23711833.html",
        "title": "Lok Sabha Election 2024: यूपी में 5वें चरण के 149 प्रत्याशियों के नामांकन खारिज, नामांकन पत्रों की जांच में 147 पाए गए वैध",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए भरे गए नामांकन पत्रों की जांच में 147 प्रत्याशियों के नामांकन पत्र वैध पाए हैं। वहीं, 149 उम्मीदवारों के नामांकन पत्र खारिज हुए। लखनऊ लोकसभा निर्वाचन क्षेत्र में सर्वाधिक 31 प्रत्याशियों के पर्चे खारिज हुए हैं। पांचवें चरण के लिए 296 प्रत्याशियों ने नामांकन दाखिल किए थे। वहीं, लखनऊ पूर्व विधानसभा उप निर्वाचन के लिए भी दो उम्मीदवारों के पर्चे खारिज हुए।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया मोहनलालगंज लोकसभा सीट के लिए कुल 22 प्रत्याशियों ने नामांकन किया था, इनमें 10 के नामांकन पत्र जांच में खारिज हुए। वहीं, लखनऊ लोकसभा सीट के लिए कुल 41 प्रत्याशियों पर्चे भरे गए थे, 31 के नामांकन खारिज हुए।रायबरेली के लिए कुल 24 प्रत्याशियों ने नामांकन था, 16 के पर्चे खारिज हुए। अमेठी में 18 प्रत्याशियों के नामांकन पत्र खारिज हुए, यहां कुल 31 प्रत्याशियों ने नामांकन दाखिल किया था। इसी प्रकार जालौन में पांच, झांसी में 11, हमीरपुर में दो, बांदा में 12, फतेहपुर में नौ, कौशाम्बी में आठ, बाराबंकी में पांच, फैजाबाद में 10, कैसरगंज में सात और गोंडा में पांच प्रत्याशियों के नामांकन पत्र खारिज हुए।\n\nवहीं, लखनऊ पूर्व विधानसभा उप निर्वाचन के लिए छह प्रत्याशियों ने नामांकन किया था, जांच में दो उम्मीदवारों के पर्चे खारिज हुए। मुख्य निर्वाचन अधिकारी ने बताया कि पांचवें चरण के लिए छह मई अपराह्न तीन बजे तक नाम वापस लिए जा सकते हैं। पांचवें चरण का मतदान 20 मई को होगा।\n\nयह भी पढ़ें: Lok Sabha Election 2024: छठे चरण के नामांकन का आज अंतिम दिन, यूपी की 14 लोकसभा सीटों पर होना है चुनाव\n\n\n\n",
        "description": "मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया मोहनलालगंज लोकसभा सीट के लिए कुल 22 प्रत्याशियों ने नामांकन किया था इनमें 10 के नामांकन पत्र जांच में खारिज हुए। वहीं लखनऊ लोकसभा सीट के लिए कुल 41 प्रत्याशियों पर्चे भरे गए थे 31 के नामांकन खारिज हुए। रायबरेली के लिए कुल 24 प्रत्याशियों ने नामांकन था 16 के पर्चे खारिज हुए। \n"
    },
    {
        "id": "23711832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-cm-yogi-will-campaign-in-unnao-hardoi-and-shahjahanpur-23711832.html",
        "title": "Lok Sabha Election 2024: सीएम योगी की आज ताबड़तोड़ रैल‍ियां, उन्नाव-हरदोई और शाहजहांपुर में करेंगे प्रचार",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ सोमवार को उन्नाव, हरदोई और शाहजहांपुर में चुनाव प्रचार करेंगे। वह दोपहर 12ः05 बजे उन्नाव के आरआर बीएन इंटर कॉलेज भगवंतनगर व दोपहर 1ः40 बजे हरदोई के शाहबाद के मैदान में जनसभा को संबोधित करेंगें। इसके बाद दोपहर तीन बजे शाहजहांपुर के लक्ष्मीपुर बांगर में आयोजित जनसभा को संबोधित करेंगे।भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी फर्रूखाबाद के प्रवास पर रहेंगे। वह सुबह 10ः15 बजे भाजपा कार्यालय में संगठनात्मक बैठक में कार्यकर्ताओं का मार्गदर्शन करेंगे। इसके बाद सुबह 11ः15 बजे नारायण आश्रम में आयोजित युवा मोर्चा के सम्मेलन को संबोधित करेंगे।उपमुख्यमंत्री केशव प्रसाद मौर्य बलरामपुर व बहराइच के प्रवास पर रहेंगे। वह दोपहर 12 बजे छोटा परेड ग्राउंड, बलरामपुर में भाजपा प्रत्याशी के समर्थन में आयोजित सभा को संबोधित करेंगे। इसके बाद दोपहर 01ः30 बजे उर्रा बाजार कारीकोट बाग बहराइच में जनसभा को सम्बोधित करेंगे।\n",
        "description": "सीएम योगी सोमवार को उन्नाव हरदोई और शाहजहांपुर में चुनाव प्रचार करेंगे। वह दोपहर 12ः05 बजे उन्नाव के आरआर बीएन इंटर कॉलेज भगवंतनगर व दोपहर 1ः40 बजे हरदोई के शाहबाद के मैदान में जनसभा को संबोधित करेंगें। इसके बाद दोपहर तीन बजे शाहजहांपुर के लक्ष्मीपुर बांगर में आयोजित जनसभा को संबोधित करेंगे। उपमुख्यमंत्री केशव प्रसाद मौर्य बलरामपुर व बहराइच के प्रवास पर रहेंगे।"
    },
    {
        "id": "23711827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sixth-phase-last-day-nomination-elections-are-to-be-held-on-14-lok-sabha-seats-of-up-23711827.html",
        "title": "Lok Sabha Election 2024: छठे चरण के नामांकन का आज अंतिम दिन, यूपी की 14 लोकसभा सीटों पर होना है चुनाव",
        "body": "राज्य ब्यूरो, लखनऊ। छठे चरण की 14 लोकसभा सीटों के नामांकन का सोमवार को अंतिम दिन है। इस चरण में सुलतानपुर, प्रतापगढ़, फूलपुर, इलाहाबाद, अंबेडकरनगर, श्रावस्ती, डुमरियागंज, बस्ती, संत कबीर नगर, लालगंज, आजमगढ़, जौनपुर, मछलीशहर व भदोही में मतदान होना है। अब तक 173 प्रत्याशी नामांकन कर चुके हैं। इस चरण के लिए मतदान 25 मई को होगा।छठे चरण की 14 लोकसभा सीटों के लिए 29 अप्रैल को अधिसूचना जारी हुई थी। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि अब तक 173 प्रत्याशियों ने नामांकन किया है। नामांकन भरने की अंतिम तिथि छह मई है। नामांकन पत्रों की जांच सात मई को होगी। नौ मई की दोपहर तीन बजे तक नाम वापस लिए जा सकते हैं। इसके बाद प्रत्याशियों की संख्या साफ हो जाएगी।पांचवें चरण की 14 सीटों के लिए सोमवार को नाम वापसी का अंतिम दिन है। इसके बाद प्रत्याशियों की तस्वीर साफ हो जाएगी। इस चरण में मोहनलालगंज, लखनऊ, रायबरेली, अमेठी, जालौन, झांसी, हमीरपुर, बांदा, फतेहपुर, कौशांबी, बाराबंकी, फैजाबाद, कैसरगंज व गोंडा सीटें शामिल हैं।\n\nयह भी पढ़ें: Lok Sabha Election: यूपी में चौथे चरण के 36 प्रत्याशियों पर दर्ज हैं आपराधिक मामले, 53 उम्मीदवार हैं करोड़पति\n\n\n\n",
        "description": "छठे चरण की 14 लोकसभा सीटों के लिए 29 अप्रैल को अधिसूचना जारी हुई थी। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि अब तक 173 प्रत्याशियों ने नामांकन किया है। नामांकन भरने की अंतिम तिथि छह मई है। नामांकन पत्रों की जांच सात मई को होगी। नौ मई की दोपहर तीन बजे तक नाम वापस लिए जा सकते हैं। इसके बाद प्रत्याशियों की संख्या साफ हो जाएगी।"
    },
    {
        "id": "23711772",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-teacher-husband-was-doing-wrong-things-from-closed-houses-police-arrested-four-23711772.html",
        "title": "UP Crime: सरकारी टीचर का पति बंद मकानों से कर रहा था गलत काम, पुलिस ने चार को किया गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट पुलिस ने रविवार को बंद मकानों से रेकी कर चोरी करने वाले सरगना समेत चार आरोपितों को गिरफ्तार कर लिया है। सरगना शिक्षिका का पति है। पुलिस ने आरोपितों के पास से 10 लाख से ज्यादा चोरी का माल बरामद किया।डीसीपी पूर्वी प्रबल प्रताप सिंह ने बताया कि पकड़े गए आरोपित सरगना गोमतीनगर विस्तार निवासी अमित कुमार रस्तोगी, बाजारखाला निवासी अक्कान उर्फ अफान शकील, कैराना निवासी आजम मलिक और मदेयगंज निवासी मो. असद है। पूछताछ में अमित ने बताया कि वह खुद ही बंद मकानों की रेकी करता था।दो दिन तक घर बंद दिखने पर उस मकान से चोरी करते थे। 16 जुलाई को जेल से छूटने के बाद चिनहट व बीबीडी इलाके में चार बंद मकानों को निशाना बनाया था।\nडीसीपी ने बताया कि अमित पर 21 से ज्यादा चोरी के मुकदमे इंदिरानगर, चिनहट, गोमतीनगर विस्तार, बीबीडी समेत अन्य थानों में दर्ज है।\nपुलिस ने बताया कि अमित संपन्न परिवार से है। पिता सरकारी कर्मचारी थे। पत्नी भी बिहार में शिक्षिका है। जेल जाने पर हर बार नए साथी बनाता था। इस बार भी तीनों नए साथियों के साथ चोरी की घटना की थी। यही नहीं पुलिस अनूप की जमानत लेने वाले के बारे में भी पता लगा रही है।\n\n",
        "description": "चिनहट पुलिस ने रविवार को बंद मकानों से रेकी कर चोरी करने वाले सरगना समेत चार आरोपितों को गिरफ्तार कर लिया है। सरगना शिक्षिका का पति है। पुलिस ने आरोपितों के पास से 10 लाख से ज्यादा चोरी का माल बरामद किया। दो दिन तक घर बंद दिखने पर उस मकान से चोरी करते थे। 16 जुलाई को जेल से छूटने के बाद चार बंद मकानों को निशाना बनाया था।"
    },
    {
        "id": "23711760",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-in-unnao-and-hardoi-akhilesh-yadav-kannauj-vinay-tyagi-murder-case-gyanvapi-case-latest-update-23711760.html",
        "title": "UP Top News Today: सीएम योगी की उन्नाव-हरदोई में जनसभा, अखि‍लेश जाएंगे कन्नौज; ज्ञानवापी केस सह‍ित इन खबरों पर आज रहेगी नजर",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। UP Top News Today: उत्तर प्रदेश में आज द‍िग्‍गजों की ताबड़तोड़ चुनावी जनसभाए हैं। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ आज हरदोई और उन्नाव में चुनावी सभा को संबोधित करेंगे। सपा अध्‍यक्ष अखिलेश यादव कन्नौज जाएंगे, जहां वे पार्टी नेताओं से करेंगे मुलाकात। ज्ञानवापी मुकदमे में पुनरीक्षण याचिका पर भी आज सुनवाई होनी है। पढ़ें यूपी की वो खबरें, ज‍िनपर आज रहेगी नजर...मुख्यमंत्री योगी आदित्यनाथ की जनसभामुख्यमंत्री योगी आद‍ित्‍यनाथ सोमवार को उन्नाव के भगवंतनगर के आरआरबीएन इंटर कॉलेज मैदान में भाजपा प्रत्याशी डा. सच्चिदानंद हरि साक्षी महाराज के समर्थन में आयोजित चुनावी सभा को संबोधित करेंगे। वह हेलीकॉप्टर से दोपहर 11:55 बजे हटिया मेला मैदान पर बने हेलीपैड पर आएंगे। 12:05 बजे सभास्थल पहुंचेंगे और 12:50 बजे सभा के बाद हरदोई चले जाएंगे।\n\nमुख्यमंत्री योगी हरदोई लोक सभा क्षेत्र के शाहाबाद में चुनावी जनसभा को संबोधित करेंगे। शाहाबाद क्षेत्र की इस जनसभा में प्रत्याशी जय प्रकाश रावत के साथ ही पांचों विधान सभा के विधायक मौजूद रहेंगे।\nसपा के राष्ट्रीय अध्यक्ष और कन्नौज लोकसभा क्षेत्र से प्रत्याशी अखिलेश यादव सोमवार को शहर में रहेंगे। वह पार्टी नेताओं से मुलाकात कर चुनाव की तैयारी पर चर्चा करेंगे। सुबह करीब 11:30 बजे बोर्डिंग मैदान में अखिलेश का हेलीकॉप्टर उतरेगा। वह पार्टी कार्यालय में सपा नेताओं और पदाधिकारियों से चुनाव की तैयारी को लेकर चर्चा करेंगे। सपा जिलाध्यक्ष कलीम खान ने बताया कि सपा मुखिया के आगमन को लेकर तैयारी पूरी कर ली गई है।\n\nटाटा स्टील की सहयोगी कंपनी टाटा प्रवेश के इंडिया बिजनेस हेड विनय त्यागी की हत्या के मामले में पुलिस की जांच पूरी तरह से लूट की दिशा में घूम गई है। पुलिस को इस संबंध में साक्ष्य मिले हैं। यह भी पता है कि बदमाश दिल्ली की ओर भागे हैं। पुलिस यह पता लगाने की कोशिश कर रही है कि बदमाश कहां और क्या कर रहे हैं। कहीं उन्हीं में से तो किसी ने वारदात को अंजाम नहीं दिया है। इसके अलावा वारदात के समय सक्रिय करीब एक हजार मोबाइल नंबर का विवरण खंगाल रही है। सीसीटीवी कैमरों की फुटेज भी खंगाली जा रही है।\n\nमहाकुंभ-2025 को लेकर अखाड़ों की तैयारी चल रही है। आश्रमों की व्यवस्था दुरुस्त करने की प्रक्रिया तेज है। वहीं, तमाम महात्मा महामंडलेश्वर की पदवी के लिए अखाड़ों से संपर्क कर रहे हैं। लेक‍िन उपयुक्त शैक्षिक योग्यता, संगठनात्मक गुण का अभाव, मंदिर-विद्यालय न होने पर महात्माओं को महामंडलेश्वर बनाने से इनकार कर दिया गया है। श्री निरंजनी अखाड़ा ने 130 महात्माओं को महामंडलेश्वर बनाने से इनकार कर दिया है। दूसरे अखाड़े भी महामंडलेश्वर की पदवी देने में विशेष सतर्कता बरत रहे हैं।\n\nज्ञानवापी में नए मंदिर के निर्माण व हिंदुओं को पूजा-पाठ करने का अधिकार देने की मांग को लेकर स्वयंभू विश्वेश्वर ज्योतिर्लिंग की ओर से 1991 में पं. सोमनाथ व्यास तथा अन्य द्वारा दाखिल मुकदमे में पुनरीक्षण याचिका पर सोमवार को जिला जज की अदालत में सुनवाई होगी। सुन्नी सेंट्रल वक्फ बोर्ड और अंजुमन इंतेजामिया मसाजिद की ओर से दाखिल पुनरीक्षण याचिका में मुकदमे की सुनवाई करने के सिविल जज (सीनियर डिवीजन फास्ट ट्रैक) कोर्ट के क्षेत्राधिकार को चुनौती दी गई है।\n\n",
        "description": "UP Top News Today  मुख्यमंत्री योगी आद‍ित्‍यनाथ सोमवार को उन्नाव के भगवंतनगर के आरआरबीएन इंटर कॉलेज मैदान में भाजपा प्रत्याशी डा. सच्चिदानंद हरि साक्षी महाराज के समर्थन में आयोजित चुनावी सभा को संबोधित करेंगे। वह हेलीकॉप्टर से दोपहर 1155 बजे हटिया मेला मैदान पर बने हेलीपैड पर आएंगे। 1205 बजे सभास्थल पहुंचेंगे और 1250 बजे सभा के बाद हरदोई चले जाएंगे।\n\n"
    },
    {
        "id": "23711763",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-heat-wave-crosses-44-in-prayagraj-chances-of-rain-in-gorakhpur-23711763.html",
        "title": "UP Weather Today: संगमनगरी में पारा 44 पार, गोरखपुर में बारिश के आसार, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा: गर्मी में ताजमहल में बीमार हुएआगरा के ताजमहल में रविवार को \"रवि'''' के वार से पर्यटक पस्त नजर आए। कई पर्यटकों की तबीयत बिगड़ गई। किसी को चक्कर आने लगे तो किसी को उलटी हुईं। स्वजन की सहायता से गार्ड और सुरक्षाकर्मियों ने उन्हें ताज पूर्वी गेट स्थित डिस्पेंसरी पहुंचाया। यहां उनकी प्राथमिक चिकित्सा की गई। राजस्थान के अलवर के विनय कुमार सिंह परिवार के साथ ताजमहल देखने आए थे। उनकी पत्नी की तबीयत मुख्य मकबरे को देखने के बाद लौटते समय बिगड़ गई।\n\nलेबर गेट के पास उन्हें चक्कर आने लगे। सुरक्षा एजेंसी एसआइएस के गार्ड की सहायता से पर्यटक को व्हीलचेयर पर बैठाकर पूर्वी गेट स्थित डिस्पेंसरी लेकर आए। यहां प्राथमिक उपचार के बाद छुट्टी दे दी गई।\nकेरल से आईं नसरीन फातिमा को भी धूप की वजह से चक्कर आने पर डिस्पेंसरी लाया गया। तमिलनाडु से आईं एन. श्रीविद्या और हरियाणा के बटेड़ी से आए वकील चंद की भी तबीयत बिगड़ी। आगरा में मौसम विभाग का पूर्वानुमान है कि सोमवार को आसमान साफ रहेगा। अधिकतम व न्यूनतम तापमान यथावत रहेंगे।\n\nइसे भी पढ़ें- पांच दिनों में मुर्गों के बढ़े भाव, महंगाई की मार से सब्जी से लेकर दाल तक का स्‍वाद हुआ कड़वा\nबरेली में बदलते मौसम का कहर, स्वास्थ्य केंद्रों पर उल्टी-दस्त, बुखार मरीजों की भरमार\n\nबरेली जिले में लगातार बदलता मौसम आमजन के लिए चिंता का सबब बनता जा रहा है। शहर से गांव तक के स्वास्थ्य केंद्रों पर उल्टी, दस्त, जुकाम, बुखार व डायरिया के शिकार लोग इलाज को पहुंच रहे हैं।\nचिकित्सक भी बदलते मौसम में सावधानी रखने का सुझाव दे रहे हैं। रविवार को जिले के स्वास्थ्य केंद्रों पर लगे आरोग्य मेलों में 3,500 से अधिक मरीज पहुंचे। जिले में हर दिन अधिकत तापमान 40 डिग्री सेल्सियस से ऊपर जा रहा है। बरेली में सोमवार को मौसम साफ रहने के आसार हैं।\n\nइसे भी पढ़ें-पीएम मोदी पहले बाबा कालभैरव और श्रीकाशी विश्वनाथ का करेंगे दर्शन फ‍िर करेंगे नामांकन, सामने आई यह डेट!\nमास्क लगाइये, नहीं तो सांस लेने में होगी परेशानी\n\nमुरादाबाद में गर्मी ने अपना असर दिखाना शुरू कर दिया है। मई में जून जैसी गर्मी का एहसास हो रहा है। रविवार को रवि की तपिश से चेहरे लाल हो गए हैं। अधिकतम तापमान 40 डिग्री पहुंच गया है। रात में घर में बिना एसी के पंखे की हवा गर्म लगने लगी है। तापमान 40 डिग्री पर पहुंचने पर लू असर दिखाने लगती है। रविवार को गर्म हवा चली। महिला हो या पुरुष अधिकतर लोग चेहरे को झुलसने से बचाने को कपड़ा बांधकर निकल रहे हैं। वहीं पुरुष भी दस्ताने पहते दिख रहे हैं।\n\nगोरखपुर में सोमवार को बादल छाएंगे। कुछ स्थानों पर गरज-चमक के साथ बूंदाबांदी से लेकर हल्की वर्षा भी हो सकती है। देवरिया और बस्ती में भी बादल छाए रहने और कुछ स्थानों पर गरज-चमक के साथ वर्षा होने का पूर्वानुमान है। मौसम विभाग के अनुसार मेरठ जिले में हल्के बादलों के बीच धूप भी खिलेगी। इसके अलावा आर्द्रता 24 प्रतिशत रहेगी।\n42 डिग्री सेल्सियस पर पहुंचा पारा, सीजन सबसे गरम दिन रहा\n\nकानपुर में मई की शुरुआत के साथ ही लू और सूर्यदेव की तपिश शहरवासियों को झुलसाने लगी है। रविवार को पारा 42 डिग्री सेल्सियस पर पहुंचने के साथ सीजन का सबसे गरम दिन दर्ज किया गया। दिन में आसमान से आग बरसने पर सड़कों पर सन्नाटा पसरा रहा। जरूरी काम से ही लोग सिर ढककर बाहर निकले।\nपश्चिमी विक्षोभ के सक्रिय होने से अगले दो दिन में बादलों की आवाजाही बढ़ेगी इससे तापमान में परिवर्तन बना रहेगा। सीएसए कृषि विश्वविद्यालय के मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि रविवार को अधिकतम तापमान 38.8 डिग्री सेल्सियस और न्यूनतम तापमान 22.0 डिग्री सेल्सियस दर्ज किया गया। पूरे दिन उत्तर पश्चिम दिशा से 4.6 किमी प्रति घंटा की गति से हवा चली।\n\n\n\nउन्होंने बताया कि अगले चार दिनों में दिन और रात के तापमान में परिवर्तन होने से गर्मी बढ़ेगी। अरब सागर और बंगाल की खाड़ी से आने वाली नम हवा वातावरण में उमस का अहसास कराएगी। वेट बल्ब तापमान की वजह से लोगों को अधिक गर्मी महसूस होगी। उन्होंने शहरवासियों को सुझाव देते हुए कहा कि गर्मी से बचाव के लिए सिर ढककर निकले और पर्याप्त पानी पीते रहें।\nपारा पहुंचा 44 के पार, सूबे में सबसे गर्म रहा प्रयागराज\nसंगमनगरी में गर्मी अपने प्रचंड रूप में है। गर्म हवाओं ने पारे में और आग लगा दी है। रविवार को करीब डेढ़ डिग्री सेल्सियस की उछाल के साथ अधिकतम तापमान 44.1 डिग्री सेल्सियस के पार पहुंच गया। प्रयागराज सूबे में सबसे गर्म रहा, वहीं आगरा 44 डिग्री तापमान के साथ दूसरे स्थान पर रहा।\n",
        "description": "UP Weather Today Update मई के महीने में जून जैसी गर्मी महसूस हुई हो रही है। गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।\n\n"
    },
    {
        "id": "23711643",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-be-prepared-to-suffer-something-big-will-happen-within-half-an-hour-threat-received-over-phone-on-the-helpline-number-of-hazratganj-metro-station-of-lucknow-23711643.html",
        "title": "'आधे घंटे के अंदर कुछ बड़ा होगा भुगतने को तैयार रहो', लखनऊ के हजरतगंज मेट्रो स्टेशन के हेल्पलाइन नंबर पर फोन पर मिली धमकी",
        "body": "जागरण संवाददाता, लखनऊ : हजरतगंज मेट्रो स्टेशन के हेल्पलाइन नंबर पर रविवार सुबह करीब 10.45 बजे किसी ने फोन कर धमकी दी। उसने कहा कि आधे घंटे के अंदर मेट्रो स्टेशन पर कुछ बड़ा होने वाला है। भुगतने के लिए तैयार रहो। फोन रिसीव करने वाला जब तक कुछ पूछता उसने फोन काट दिया।इसके बाद तो मेट्रो स्टेशन पर अफरा-तफरी मच गई। स्टेशन प्रबंधन ने हजरतगंज पुलिस को जानकारी दी तो एसीपी हजरतगंज अरविंद वर्मा, इंस्पेक्टर विक्रम सिंह, एलआइयू और बम स्क्वायड दस्ता मौके पर पहुंचा। यहां संदिग्ध यात्रियों के साथ ही मेट्रो स्टेशन की पटरी के आसपास, शौचालय और अन्य स्थलों का बम स्क्वायड दस्ते ने परीक्षण किया। सीसी फुटेज की रिकार्डिंग देखकर पड़ताल की, पर कोई संदिग्ध व्यक्ति अथवा वस्तु नहीं दिखी।",
        "description": "करीब सवा घंटे तक चले सर्च आपरेशन में सब कुछ सामान्य मिला। इसके बाद पुलिस टीम चली गई। एसीपी ने बताया कि मेट्रो स्टेशन के लिए धमकी आई थी पर तफ्तीश में कोई संदिग्ध वस्तु नहीं मिली। धमकी देने वाले का पता लगाया जा रहा है। वहीं मेट्रो पीआरओ पंचानन मिश्रा ने बताया कि किसी ने हेल्पलाइन नंबर पर फोन कर धमकी दी थी।"
    },
    {
        "id": "23711503",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-governor-anandi-ben-patel-said-books-are-the-lighthouse-of-the-society-they-inspire-the-youth-for-nation-building-23711503.html",
        "title": "राज्यपाल आनंदी बेन पटेल बोलीं- पुस्तकें समाज का प्रकाश स्तम्भ हैं, युवाओं को राष्ट्र निर्माण की प्रेरणा देती हैं",
        "body": "जागरण संवाददाता, लखनऊ : राज्य सूचना आयुक्त व प्रखर राष्ट्रवादी कवि वीरेंद्र सिंह ‘वत्स’ ने शनिवार को राज्यपाल आनंदी बेन पटेल से शिष्टाचार भेंट की। इस अवसर पर उन्होंने अपना दूसरा काव्य संग्रह ' अंत नहीं यह...' राज्यपाल को भेंट किया। उन्होंने रामलला पर आधारित गीतों की प्रतियां भी राज्यपाल को सौंपीं।राज्यपाल ने कहा कि पुस्तकें समाज का प्रकाश स्तम्भ हैं और युवाओं को राष्ट्र निर्माण की प्रेरणा देती हैं। ' अंत नहीं यह ...' समाज और राष्ट्र से जुड़ी कविताओं का संग्रह है। इसमें वे गीत भी शामिल हैं जो हर साल गणतंत्र दिवस पर दिल्ली में निकलने वाली उत्तर प्रदेश की झांकी में बजाए जाते हैं। इसमें वे गजलें भी शामिल हैं जिन्हें विभिन्न दलों के शीर्ष नेता संसद और विधानसाभाओं में पढ़ते हैं।साथ ही उत्तर प्रदेश सरकार के सांस्कृतिक अभियानों से जुड़े गीत भी इसमें संकलित हैं। वीरेंद्र वत्स इससे पहले यूपी की झांकी के लिए गीत लिख चुके हैं और 2021 और 2022 में झांकी को पहला स्थान भी मिल चुका है। उनका कहना है कि मेरा सौभाग्य है कि मेरे गीत को लगातार सरकार झांकी में शामिल किया गया।\nविकास के पथ पर प्रदेश आगे बढ़ रहा है और उनके शब्दों में पिरोने की क्षमता को लोग पसंद करते हैं, यही मेरे लिए सबसे बड़ा सम्मान है।इस अवसर पर वीरेन्द्र वत्स की पत्नी गीता सिंह और भाई विजय सिंह भी उपस्थित थे।\n\n2023-सीता राम अयोध्या लौटे घर-घर आज दीवाली है\n2022- काशी का गौरव लौटा है जब खुला भव्य गलियारा, विश्वनाथ से मिलकर पुलकित है गंगा की धारा\n",
        "description": "राज्यपाल ने कहा पुस्तकें समाज का प्रकाश स्तम्भ हैं और युवाओं को राष्ट्र निर्माण की प्रेरणा देती हैं।  अंत नहीं यह ... समाज और राष्ट्र से जुड़ी कविताओं का संग्रह है। इसमें वे गीत भी शामिल हैं जो हर साल गणतंत्र दिवस पर दिल्ली में निकलने वाली उत्तर प्रदेश की झांकी में बजाए जाते हैं। इसमें वे गजलें भी शामिल हैं जिन्हें नेता संसद और विधानसाभाओं में पढ़ते हैं।"
    }
]