[
    {
        "id": "23668192",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-work-of-making-ponds-in-fields-will-start-from-this-month-agriculture-minister-reprimanded-land-conservation-officer-of-orai-23668192.html",
        "title": "UP News: इस महीने से शुरू होगा खेतों में तालाब बनाने का कार्य, कृषि मंत्री ने उरई के भूमि संरक्षण अधिकारी को लगाई फटकार",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। कृषि मंत्री सूर्य प्रताप शाही ने कृषि अधिकारियों को निर्देश दिए हैं कि खेत तालाब योजना के तहत अप्रैल माह से खेतों में तालाब बनाने का कार्य हर हाल में शुरू करवा दिया जाए। \n    \n   \n   \n \n  \n  \n   \n    \n      योजना भवन में मंगलवार को कृषि विभाग द्वारा संचालित योजनाओं की समीक्षा बैठक के दौरान उन्होंने उरई के भूमि संरक्षण अधिकारी को काम में लापरवाही बरतने के मामले में फटकार लगाई। कहा कि राष्ट्रीय खाद्य सुरक्षा मिशन और खेत तालाब योजना पर पूरी गंभीरता से काम किया जाए। \n    \n   \n   \n \n  \n  \n   \n    \n      उन्होंने निर्देश दिए कि अगले वित्तीय वर्ष की कार्य योजना अभी से बना लें। साथ ही जिन किसानों के खेतों में तालाबों का निर्माण करवाना है उनका चयन पहले ही कर लें और अप्रैल में खेत खाली होते ही तत्काल तालाब की खोदाई की जाए।  \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       उन्होंने अधिकारियों को निर्देश दिए कि राष्ट्रीय खाद्य सुरक्षा मिशन योजना के तहत उप कृषि निदेशक को तत्काल बजट का आवंटन कर दिया जाए। यंत्रों का सत्यापन समय से कर किसानों को अनुदान दिया जाए, जिन जिलों में यंत्रों की ज्यादा मांग है, उसके अनुसार उनका लक्ष्य निर्धारित कर किसानों को यंत्र उपलब्ध कराए जाएं। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       उन्होंने कहा कि सभी जिलों से आगामी खरीफ की मांग एक सप्ताह में प्राप्त कर उसके अनुसार बीज की व्यवस्था कराई जाए। उन्होंने ओला एवं भारी वर्षा की वजह से फसल को हुई क्षति का सर्वेक्षण करा कर बीमा कंपनी से किसानों को तत्काल क्षति पूर्ति दिलाने के निर्देश दिए हैं। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       बैठक में कृषि राज्य मंत्री बलदेव सिंह औलख, अपर मुख्य सचिव कृषि डॉ. देवेश चतुर्वेदी, निदेशक कृषि डॉ. जितेंद्र कुमार तोमर सहित सभी मंडल के संयुक्त कृषि निदेशक, सभी जनपदों के उप कृषि निदेशक एवं कृषि मुख्यालय के सभी योजना अधिकारी उपस्थित रहे। \n     \n    \n   \n   \n \n\nMukhtar Ansari: माफिया मुख्तार अंसारी की 73.43 लाख की संपत्तियां हुईं सरकारी, ईडी ने अक्टूबर 2023 में जब्त की थी प्रॉपर्टी\n\nLucknow Cylinder Blast: लखनऊ में सिलेंडर विस्फोट में पांच लोगों की मौत, मकान की छत और दीवार ढही; चार घायल\n\n",
        "description": "कृषि मंत्री सूर्य प्रताप शाही ने कृषि अधिकारियों को निर्देश दिए हैं कि खेत तालाब योजना के तहत अप्रैल माह से खेतों में तालाब बनाने का कार्य हर हाल में शुरू करवा दिया जाए। योजना भवन में मंगलवार को कृषि विभाग द्वारा संचालित योजनाओं की समीक्षा बैठक के दौरान उन्होंने उरई के भूमि संरक्षण अधिकारी को काम में लापरवाही बरतने के मामले में फटकार लगाई। "
    },
    {
        "id": "23668218",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-cylinder-blast-five-people-died-in-cylinder-explosion-in-lucknow-roof-and-wall-of-house-collapsed-four-injured-23668218.html",
        "title": "Lucknow Cylinder Blast: लखनऊ में सिलेंडर विस्फोट में पांच लोगों की मौत, मकान की छत और दीवार ढही; चार घायल",
        "body": "जागरण टीम, लखनऊ। काकोरी के हाता हजरत साहब वार्ड में मंगलवार देर रात 48 वर्षीय मुशीर के मकान में शार्ट सर्किट से आग लग गई। आग की तपिश से कमरे में रखा सिलेंडर तेज धमाके के साथ फट गया।विस्फोट इतनी तेज था कि कमरे की छत और दीवार ढह गई। हादसे में मुशीर उनकी पत्नी और तीन भांजियों की मौत हो गई, जबकि तीन बेटियां और बहनोई गंभीर रूप से घायल हो गए। घायलों को ट्रामा सेंटर में भर्ती कराया गया है।\nमुशीर जरदोजी का काम करते थे। मंगलवार रात वह पहले तल पर कमरे में 45 वर्षीय पत्नी हुसना बानो, बेटी हुमा, लकब, इंशा और अनम के साथ सोए थे। वहीं, नीचे के कमरे में बहनोई अमजत उनकी दो साल की बेटी हिना, चार वर्षीय हुमा और सात वर्षीय भतीजी रइया सोई थी।\nइस बीच मुशीर के कमरे में शार्ट सर्किट से आग लग गई। देखते-देखते आग ने विकराल आग की तपिश से तेज धमाके के साथ सिलेंडर में विस्फोट हो गया। विस्फोट से मुशीर के कमरे की छत और दीवार ढह गई। वहीं, अजमत के कमरे का भी एक हिस्सा गिर गया।\n\n\nधमाके से पूरे मोहल्ले में अफरा-तफरी मच गई। आस पड़ोस के लोगों की मदद से परिवारीजन ने पानी फेंककर आग पर काबू पाने का प्रयास शुरू किया। पुलिस उपायुक्त पश्चिम दुर्गेश कुमार, एडीसीपी विश्वजीत श्रीवास्तव, मुख्य अग्निशमन अधिकारी मंगेश कुमार और चौक एफएसओ मौके पर पहुंचे।\n\n\nपुलिस के साथ मिलकर रेस्क्यू शुरू किया। सभी को निकालकर ट्रामा सेंटर ले गया। ट्रामा में डाक्टरों ने मुशीर उनकी पत्नी हुसनाबानो, भांजी हिना, हुमा और भतीजी सइया को डाक्टरों ने मृत घोषित कर दिया। वहीं, बहनोई अजमत, मुशीर की बेटी लकब, इंशा और अनम की हालत नाजुक देख उन्हें भर्ती कर लिया।\n\nपरिवारजन ने बताया कि मुशीर घर पर ही जरी जरदोजी का कारखाना चलाते थे। मुशीर के ही मकान में उसके भाई रहते हैं। मुशीर पहले तल पर बने कमरे में रहते थे। दो दिन पहले बहनोई भी अपने परिवार के साथ आए थे। प्राथमिक जांच में शार्ट सर्किट से आग लगने की पुष्टि हुई है। आग की चपेट में आने से सिलेंडर फटा है।\nयह भी पढ़ें - \nMukhtar Ansari: विशेष सुरक्षा के बीच संजय मिश्रा ने कोर्ट में दी गवाही, मुख्तार के गुर्गों ने दी थी जान से मारने की धमकी \n\nUP News: ईडी ने रियल एस्टेट कारोबारी व उसकी पत्नी से शुरू की पूछताछ, निवेशकों से 100 करोड़ की ठगी के मामले में हुई गिरफ्तारी\n",
        "description": "काकोरी के हाता हजरत साहब वार्ड में मंगलवार देर रात 48 वर्षीय मुशीर के मकान में शार्ट सर्किट से आग लग गई। आग की तपिश से कमरे में रखा सिलेंडर तेज धमाके के साथ फट गया। विस्फोट इतनी तेज था कि कमरे की छत और दीवार ढह गई। हादसे में मुशीर उनकी पत्नी और तीन भांजियों की मौत हो गई।"
    },
    {
        "id": "23668189",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mafia-mukhtar-ansari-properties-worth-rs-73-lakh-43-thousand-became-government-property-ed-had-seized-the-property-in-october2023-23668189.html",
        "title": "Mukhtar Ansari: माफिया मुख्तार अंसारी की 73.43 लाख की संपत्तियां हुईं सरकारी, ईडी ने अक्टूबर 2023 में जब्त की थी प्रॉपर्टी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) द्वारा माफिया मुख्तार अंसारी की गाजीपुर व मऊ में जब्त की गईं 73.43 लाख की संपत्तियां सरकारी हो गई हैं। इन संपत्तियों को ईडी ने 14 अक्टूबर, 2023 में अटैच किया था। कानूनी रूप से जब्त संपत्तियां सरकारी हो गई हैं।\n \n   ईडी ने गाजीपुर स्थित 1538 वर्ग फीट जमीन, उस पर बने एक व्यावसायिक भवन व मऊ में सदर तहसील स्थित 6020 वर्ग फीट का भूखंड जब्त किया था। इसके अलावा एक बैंक खाते में जमा डेढ़ लाख रुपये भी अटैच किए गए थे। इन संपत्तियों की कुल कीमत 73.43 लाख रुपये थी। \n \n \n   जांच एजेंसी के अनुसार, मुख्तार अंसारी के विधायक बेटे अब्बास अंसारी ने 71.94 लाख रुपये में जो जमीनें हासिल की थीं, उनकी वास्तविक कीमत 6.23 करोड़ रुपये थी। यह कार्रवाई माफिया मुख्तार व उसके कुनबे के विरुद्ध मनी लांड्रिंग एक्ट के तहत दर्ज केस में की गई थी। \n \n\nनिगोहां। मजदूरी के बकाया डेढ़ लाख रुपये लेने के लिए इंदौर गए 28 वर्षीय तौकीर की टाटा नगर में हत्या कर दी गई। घटना की जानकारी मिलते ही तौकीर के परिवारीजन निगोहां के मदारीखेड़ा से टाटानगर के लिए रवाना हो गए।\n\nतौकीर के पिता सगीर ने बताया कि बेटा इंदौर में नौकरी करता था। कुछ दिन पहले ही घर लौटा था। शनिवार को बेटा फिर यहां से गया था। उसने बताया था कि वह डेढ़ लाख रुपये बकाया मजदूरी लेने जा रहा है। वहां बेटा टाटानगर में बढ़ई का काम करता था।\nइंदौर के एरोड्रम थानाक्षेत्र में बेटे का शव पड़ा मिला था। आधार कार्ड से बेटे की पहचान कर इंदौर पुलिस ने निगोहां थाने में सूचना दी थी। मंगलवार को थाने से जानकारी मिलते हीपरिवारीजन यहां से रवाना हो गए। उधर, इंदौर पुलिस ने हत्याकांड से जुड़े दो आरोपितों को हिरासत में ले लिया। पुलिस दोनों से पूछताछ कर रही है।\n\n\nयह भी पढ़ें -\nLok Sabha Elections: रैपिड ट्रेन मॉडल से विपक्ष को चुनौती देने की कोशिश, PM मोदी 400 पार का बुलंद करेंगे नारा\n\n\nUP News: यूपी के इस जिले में स्थापित होगा नर्सिंग कॉलेज, कैबिनेट बैठक भूमि आवंटन को मिली मंजूरी\n",
        "description": "प्रवर्तन निदेशालय द्वारा माफिया मुख्तार अंसारी की गाजीपुर व मऊ में जब्त की गईं 73.43 लाख की संपत्तियां सरकारी हो गई हैं। इन संपत्तियों को ईडी ने 14 अक्टूबर 2023 में अटैच किया था। कानूनी रूप से जब्त संपत्तियां सरकारी हो गई। ईडी ने गाजीपुर स्थित 1538 वर्ग फीट जमीन उस पर बने एक व्यावसायिक भवन व मऊ में सदर तहसील स्थित 6020 वर्ग फीट का भूखंड जब्त किया था।"
    },
    {
        "id": "23668191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-starts-questioning-real-estate-businessman-and-his-wife-arrested-in-case-of-cheating-investors-of-rs-100-crore-23668191.html",
        "title": "UP News: ईडी ने रियल एस्टेट कारोबारी व उसकी पत्नी से शुरू की पूछताछ, निवेशकों से 100 करोड़ की ठगी के मामले में हुई गिरफ्तारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने निवेशकों से 100 करोड़ रुपये की ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर कुमार गोयल व उसकी पत्नी राखी गोयल पर कानूनी शिकंजा कसा है। ईडी ने बुलंदशहर जेल में बंद आरोपित दंपती को कोर्ट की अनुमति पर मनी लांड्रिग के केस में भी गिरफ्तार किया है।ईडी ने दंपती को जेल से ले जाकर गाजियाबाद स्थित विशेष कोर्ट में पेश किया। कोर्ट ने दंपती की 11 मार्च तक सात दिनों की पुलिस रिमांड स्वीकार की है। ईडी दंपती से नए सिरे से पूछताछ कर रहा है।  \n  \n    ईडी ने इससे 31 जनवरी को आरोपितों की 27.49 करोड़ रुपये की संपत्तियां भी जब्त की थीं, जिनमें 58 जमीनें शामिल थीं। \n   \n \n  \n  \n    इससे पूर्व ईडी ने आरोपितों के बुलंदशहर व नोएडा स्थित 10 ठिकानों पर छापेमारी भी की थी। ईडी ने रियल एस्टेट कारोबारी सुधीर गोयल के विरुद्ध दिसंबर, 2023 में मनी लांड्रिंग एक्ट के तहत अपना केस दर्ज कर जांच शुरू की। बुलंदशहर में सुधीर गोयल के विरुद्ध निवेशकों ने कई मुकदमे दर्ज कराए थे, जिन्हें आधार बनाकर ईडी ने अपनी जांच शुरू की थी। \n   \n \n\n\n  \n  \n    ईडी से पूर्व बुलंदशहर पुलिस ने आरोपित दंपती को गिरफ्तार कर जेल भेजा था। जांच में सामने आया था कि आरोपितों ने बुलंदशहर में 10 से अधिक अवैध कालोनियां बसाने का झांसा देकर निवेशकों की रकम हड़पी। एक प्लाट को कई लोगों को बेचा गया और इसके लिए फर्जी दस्तावेज भी प्रयोग में लाए गए थे। खेती की जमीन को रिहायशी होने का दावा कर भी निवेशकों को ठगा गया था। \n   \n \n\nNazul Land In UP: यूपी में नजूल भूमि का नहीं मिलेगा पट्टा, योगी सरकार ने कैबिनेट बैठक में लिया निर्णय\nहर साल मिलेंगे 25 लाख रुपये… इस क्षेत्र में स्टार्टअप शुरू करने वालों को वित्तीय सहायता देगी योगी सरकार, लग गई मुहर\n\n",
        "description": "प्रवर्तन निदेशालय (ईडी) ने निवेशकों से 100 करोड़ रुपये की ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर कुमार गोयल व उसकी पत्नी राखी गोयल पर कानूनी शिकंजा कसा है। ईडी ने बुलंदशहर जेल में बंद आरोपित दंपती को कोर्ट की अनुमति पर मनी लांड्रिग के केस में भी गिरफ्तार किया है। ईडी ने दंपती को जेल से ले जाकर गाजियाबाद स्थित विशेष कोर्ट में पेश किया।"
    },
    {
        "id": "23668190",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-two-executive-engineers-suspended-in-case-of-payment-to-mafia-firms-dearness-allowance-banned-forever-23668190.html",
        "title": "UP News: माफिया अनुपम दुबे की फर्मों को भुगतान मामले में दो अधिशासी अभियंता निलंबित, मंहगाई भत्ते पर हमेशा के लिए लगी रोक",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा के बाहुबली नेता से माफिया बने अनुपम दुबे की फर्मों को सरकारी कार्यों के टेंडर देने और भुगतान करने के आरोप में लोक निर्माण विभाग के फरुर्खाबाद और फतेहगढ़ के अधिशासी अभियंता राजकुमार पिथौरिया व जोध कुमार को शासन ने निलंबित कर दिया है।दोनों अधिशासी अभियंताओं पर आरोप है कि लोनिवि द्वारा माफिया अनुपम दुबे की फर्मों को ब्लैक लिस्ट करके उन्हें सरकारी कार्यों के टेंडर न देने के आदेश दिए गए थे, लेकिन दोनों अभियंताओं ने विभागीय आदेशों को किनारे कर दुबे व उसके परिजनों के नाम पर संचालित फर्मों को सरकारी खजाने से धन का भुगतान कर दिया था।निलंबन आदेश में स्पष्ट किया गया है कि दोनों अधिशासी अभियंताओं को आधे वेतन पर भत्ता दिया जाएगा। शासन ने दोनों के मंहगाई भत्ते पर हमेशा के लिए रोक लगा दी है। साथ ही इन्हें लोनिवि के विभागाध्यक्ष कार्यालय से संबद्ध कर दिया गया है।\nअनुपम दुबे 27 साल पुराने इंस्पेक्टर हत्याकांड में उम्रकैद की सजा काट रहा है। उसके ऊपर हत्या, डकैती, लूट सहित अन्य मामलों में विभिन्न थानों में 63 मुकदमे दर्ज हैं। बीते माह फरवरी में प्रशासन ने उसकी 40 करोड़ रुपये से अधिक की संपत्ति कुर्क की थी। इसके बाद प्रवर्तन निदेशालय भी अनुपन की कुंडली खंगाल रहा है।\n\nयह भी पढ़ें -\nUP News: '10 लाख करोड़ के इन्‍वेस्‍टमेंट से पैदा होंगे 33.50 लाख रोजगार के अवसर', उद्यमियों ने निवेश पर जताया भरोसा\n\nNazul Land In UP: यूपी में नजूल भूमि का नहीं मिलेगा पट्टा, योगी सरकार ने कैबिनेट बैठक में लिया निर्णय\n",
        "description": "बसपा के बाहुबली नेता से माफिया बने अनुपम दुबे की फर्मों को सरकारी कार्यों के टेंडर देने और भुगतान करने के आरोप में लोक निर्माण विभाग के फरुर्खाबाद और फतेहगढ़ के अधिशासी अभियंता राजकुमार पिथौरिया व जोध कुमार को शासन ने निलंबित कर दिया। दोनों पर आरोप है कि लोनिवि द्वारा अनुपम दुबे की फर्मों को ब्लैक लिस्ट करके सरकारी कार्यों के टेंडर न देने के आदेश दिए गए थे।"
    },
    {
        "id": "23668173",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-decision-yogi-adityanath-government-will-buy-15-lakh-tablets-order-issued-23668173.html",
        "title": "UP Cabinet Decision: युवाओं को योगी सरकार का तोहफा, 15 लाख टैबलेट खरीदेगी सरकार; आदेश जारी",
        "body": "राज्‍य ब्यूरो, लखनऊ। योगी सरकार स्वामी विवेकानंद युवा सशक्तीकरण योजना के तहत युवाओं को निशुल्क वितरित करने के लिए 15 लाख टैबलेट यूपीडेस्को के माध्यम से खरीदेगी। इनमें से 8.86 लाख टैबलेट सैमसंग और 6.14 लाख एसर से खरीदे जाएंगे।मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट बैठक में टैबलेट खरीदने के लिए क्रयादेश जारी करने का निर्णय हुआ है। \n   सरकार भाजपा के लोक कल्याण संकल्प पत्र के वादे को पूरा करने के क्रम में स्वामी विवेकानंद युवा सशक्तीकरण योजना के तहत उच्च शिक्षा हासिल कर रहे युवाओं को स्मार्टफोन/टैबलेट निश्शुल्क वितरित कर रही है। \n \n \n   योजना के तहत अब तक 54 लाख स्मार्टफोन/टैबलेट बांटे जा चुके हैं। वित्तीय वर्ष 2023-24 में सरकार ने 40 लाख स्मार्टफोन/टैबलेट खरीदने का लक्ष्य तय किया था, जिनमें 25 लाख स्मार्टफोन और 15 लाख टैबलेट हैं। सरकार 25 लाख स्मार्टफोन खरीदने के लिए पहले ही क्रयादेश जारी कर चुकी है।  \n \n   अब 15 लाख टैबलेट खरीदने के लिए क्रयादेश जारी करने का निर्णय हुआ है। \n \n\n  \n  \n   \n    \n      नागरिक उड्डयन विभाग राज्य सरकार के लिए एक नया हेलीकाप्टर खरीदेगा। विभाग के इस प्रस्ताव को कैबिनेट ने मंगलवार को मंजूरी दी। \n    \n   \n   \n \n\nUP News: औद्योगिक विकास मंत्री नंद गोपाल नंदी नोएडा प्राधिकरण के अधिकारियों के साथ करेंगे समीक्षा बैठक\nNazul Land In UP: यूपी में नजूल भूमि का नहीं मिलेगा पट्टा, योगी सरकार ने कैबिनेट बैठक में लिया निर्णय\n\n",
        "description": "योगी सरकार स्वामी विवेकानंद युवा सशक्तीकरण योजना के तहत युवाओं को निशुल्क वितरित करने के लिए 15 लाख टैबलेट यूपीडेस्को के माध्यम से खरीदेगी। इनमें से 8.86 लाख टैबलेट सैमसंग और 6.14 लाख एसर से खरीदे जाएंगे। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट बैठक में टैबलेट खरीदने के लिए क्रयादेश जारी करने का निर्णय हुआ है।"
    },
    {
        "id": "23668175",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-young-man-trapped-in-lure-of-marriage-with-pakistani-girlfriend-six-years-imprisonment-to-person-who-gave-army-related-information-to-isi-23668175.html",
        "title": "Lucknow News: पाकिस्तानी प्रेमिका से शादी के लालच में फंसा युवक, ISI को आर्मी से जुड़ी जानकारी देने वाले को छह साल की सजा",
        "body": "विधि संवाददाता, लखनऊ। पाकिस्तानी एजेंसी आईएसआई को भारतीय सेना की सूचनाएं देने वाले अभियुक्त राशिद को छह साल की सजा और सुनाने के साथ ही छह हजार रुपये जुर्माना लगाया गया है। यह आदेश विशेष न्यायाधीश एनआईए विवेकानंद शरण त्रिपाठी ने दिए।\n \n   अभियोजन पक्ष के अनुसार एटीएस को सूचना प्राप्त हुई कि उत्तर प्रदेश का रहने वाला एक व्यक्ति अपने फोन से भारत के महत्वपूर्ण स्थानों व आर्मी की मूवमेंट की फोटो खींचकर पाकिस्तान को भेज रहा है, जिससे देश की सुरक्षा खतरे में है। \n \n \n   चार अप्रैल 2020 को गृह मंत्रालय के आदेश के बाद विवेचना एनआईए को ट्रांसफर कर दी गई। तफ्तीश में पता चला कि आरोपी की रिश्तेदारी पाकिस्तान में है, जब वहां गया था तब उसकी मुलाकात कुछ पाकिस्तानी एजेंटो से हुई थी। \n \n\n \n   इन लोगों ने राशिद की शादी पाकिस्तान निवासी उसकी प्रेमिका से कराने व पैसे का लालच देकर अपने जाल मे फंसा लिया। बाद में अभियुक्त ने भारतीय सेना की सूचनाएं शत्रु देश को देकर देश की सुरक्षा को खतरे में डालने का काम किया है। \n \n\nयह भी पढ़ें -\nNazul Land In UP: यूपी में नजूल भूमि का नहीं मिलेगा पट्टा, योगी सरकार ने कैबिनेट बैठक में लिया निर्णय\nउत्तर प्रदेश में होगी विदेशी फिल्मों की शूटिंग, योगी सरकार ने लिया बड़ा निर्णय, 1000 एकड़ में बनेगी फिल्म सिटी\n\n",
        "description": "पाकिस्तानी एजेंसी आईएसआई को भारतीय सेना की सूचनाएं देने वाले अभियुक्त राशिद को छह साल की सजा और सुनाने के साथ ही छह हजार रुपये जुर्माना लगाया गया है। अभियोजन पक्ष के अनुसार एटीएस को सूचना प्राप्त हुई कि उत्तर प्रदेश का रहने वाला एक व्यक्ति अपने फोन से भारत के महत्वपूर्ण स्थानों व आर्मी की मूवमेंट की फोटो खींचकर पाकिस्तान को भेज रहा है।"
    },
    {
        "id": "23668179",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-investment-of-rs-10-lakh-crore-will-create-33-lakh-and-50-thousand-employment-opportunities-entrepreneurs-expressed-confidence-in-investment-in-cii-convention-23668179.html",
        "title": "UP News: '10 लाख करोड़ के इन्‍वेस्‍टमेंट से पैदा होंगे 33.50 लाख रोजगार के अवसर', उद्यमियों ने निवेश पर जताया भरोसा",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी ने कहा है कि उत्तर प्रदेश में एक वर्ष के भीतर 10 लाख करोड़ रुपये के अनुमानित निवेश वाली 14,000 परियोजनाएं कार्यान्वयन के लिए तैयार हैं। यह परियोजनाएं राज्य की अर्थव्यवस्था को वन ट्रिलियन डॉलर तक पहुंचाने के साथ-साथ प्रदेश में 33.50 लाख रोजगार के अवसर भी पैदा करेंगी, जिससे कई परिवारों की आर्थिक स्थिति में सुधार होगा। \n   \n \n  \n   \n   \n     लखनऊ में मंगलवार को सीआइआइ के वार्षिक अधिवेशन के मौके पर उत्तर प्रदेश, एक ट्रिलियन डालर अर्थव्यवस्था इन मेकिंग विषय पर आयोजित सत्र में नन्दी ने कहा कि यूपी में विभिन्न परियोजनाओं में हो रहे 10 लाख करोड़ रुपये के निवेश में सबसे ज्यादा पश्चिमांचल में अधिकतम 52 प्रतिशत, पूर्वांचल में 29 प्रतिशत व मध्यांचल में 14 तथा बुंदेलखंड पांच प्रतिशत निवेश किया जा रहा है।  \n   \n   \n \n  \n  \n   \n    \n      अपर मुख्य सचिव, कृषि उत्पादन आयुक्त एवं आइआइडीसी मनोज कुमार सिंह ने कहा कि राज्य में अच्छी कानून व्यवस्था के साथ-साथ अनुकूल औद्योगिक नीतियों ने यूपी में सैमसंग, डिक्सन, सीमेंस, हिंदुजा, जीई, टाटा मोटर्स जैसी कई अन्य बड़ी कंपनियों को आकर्षित किया है। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       सीआइआइ नार्थ रीजन के उपाध्यक्ष व जेके सीमेंट के उप प्रबंध निदेशक माधव सिंघानिया ने कहा कि मुख्यमंत्री योगी आदित्यनाथ के गतिशील नेतृत्व और प्रधानमंत्री नरेन्द्र मोदी के दूरदर्शी नेतृत्व में यूपी के स्थिर और संतुलित विकास को देखकर अत्यंत प्रसन्नता हो रही है। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       भारत में उत्‍तर प्रदेश एक मेगा औद्योगिक केंद्र के रूप में स्थापित हो रहा है। आज उद्योगपति यूपी में निवेश करने में भरोसा जता रहे हैं।  \n      \n        डिक्सन टेक्नोलाजी के अध्यक्ष सुनील वचानी ने कहा कि एक समय था जब हम 90 प्रतिशत मोबाइल फोन आयात करते थे, जबकि आज पूरे भारत में बेचे जाने वाले लगभग 70 प्रतिशत मोबाइल फोन यूपी में निर्मित हो रहे हैं। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        बिड़ला कार्पोरेशन लिमिटेड के प्रबंध निदेशक और सीईओ संदीप घोष ने कहा कि उत्तर प्रदेश की औद्योगिक संस्कृति दूसरों के लिए अनुकरणीय है।  \n       \n         इस अवसर पर पीटीसी इंडस्ट्रीज लिमिटेड की सीएफओ व निदेशक स्मिता अग्रवाल ने सीआइआइ उत्‍तर प्रदेश राज्य काउंसिल के अध्यक्ष के रूप में पदभार संभाला। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         उन्होंने कहा कि 10 लाख करोड़ की परियोजनाओं का शिलान्यास हाल ही में आयोजित ग्राउंड ब्रेकिंग सेरेमनी में किया गया है जो कि अपने आप में एक बहुत बड़ी उपलब्धि है। अधिवेशन में यशोदा हास्पिटल्स एंड रिसर्च सेंटर लिमिटेड की प्रबंध निदेशक डॉ. उपासना अरोड़ा ने सीआइआइ के राज्य काउंसिल के उपाध्यक्ष के रूप में कार्यभार संभाला। \n       \n      \n     \n    \n   \n   \n \n\nNazul Land In UP: यूपी में नजूल भूमि का नहीं मिलेगा पट्टा, योगी सरकार ने कैबिनेट बैठक में लिया निर्णय\n\nउत्तर प्रदेश में होगी विदेशी फिल्मों की शूटिंग, योगी सरकार ने लिया बड़ा निर्णय, 1000 एकड़ में बनेगी फिल्म सिटी\n\n",
        "description": "औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी ने कहा है कि उत्तर प्रदेश में एक वर्ष के भीतर 10 लाख करोड़ रुपये के अनुमानित निवेश वाली 14000 परियोजनाएं कार्यान्वयन के लिए तैयार हैं। यह परियोजनाएं राज्य की अर्थव्यवस्था को वन ट्रिलियन डॉलर तक पहुंचाने के साथ-साथ प्रदेश में 33.50 लाख रोजगार के अवसर भी पैदा करेंगी जिससे कई परिवारों की आर्थिक स्थिति में सुधार होगा।"
    },
    {
        "id": "23668172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nazul-land-in-up-no-lease-will-be-given-for-nazul-land-in-up-yogi-government-took-the-decision-in-cabinet-meeting-23668172.html",
        "title": "Nazul Land In UP: यूपी में नजूल भूमि का नहीं मिलेगा पट्टा, योगी सरकार ने कैबिनेट बैठक में लिया निर्णय",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार ने नजूल भूमि के संबंध में अहम निर्णय किया है। अब सरकार निजी व्यक्तियों या संस्था को नजूल भूमि का स्वामित्व नहीं देगी। पट्टा अवधि खत्म होते ही सरकार पट्टेदार को बेदखल कर नजूल भूमि वापस ले लेगी। सिर्फ विभागों को सार्वजनिक उपयोग के लिए नजूल भूमि दी जाएगी।मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट की बैठक में आवास एवं शहरी नियोजन विभाग के उत्तर प्रदेश नजूल संपत्ति (लोक प्रयोजनार्थ प्रबंध और उपयोग) अध्यादेश-2024 को भी मंजूरी दी गई। राज्यपाल आनंदीबेन पटेल की हरी झंडी मिलते ही अध्यादेश लागू हो जाएगा। गौरतलब है कि अंग्रेजों के जमाने के गवर्नमेंट ग्रांट एक्ट-1895 के रद्द होने के बाद से सभी नजूल नीतियां स्थगित हैं, जिससे नजूल भूमि को लेकर यथास्थिति बनी हुई है। ऐसे में नए सिरे से तैयार किए गए अध्यादेश के लागू होने के बाद नजूल भूमि का पूर्ण स्वामित्व निजी व्यक्ति या संस्था को नहीं मिलेगा। \nअध्यादेश के प्रभावी होने पर नजूल भूमि के पूर्ण स्वामित्व परिवर्तन के संबंध में पहले से कोर्ट या प्राधिकारी के समक्ष लंबित आवेदन अस्वीकृत समझे जाएंगे। इस संबंध में धनराशि जमा होने पर उसे भारतीय स्टेट बैंक की ब्याज दर पर वापस किया जाएगा।\n\nपट्टा होने की दशा में यदि समय से पट्टा किराया (लीज रेंट) जमा किया जा रहा है और पट्टे की शर्त में किसी तरह का उल्लंघन नहीं किया गया है तो नजूल भूमि पट्टेदार से अभी वापस नहीं ली जाएगी। पट्टे की अवधि समाप्त होने के बाद संबंधित जमीन सरकार वापस ले लेगी। \nआवास एवं शहरी नियोजन विभाग के अपर मुख्य सचिव डॉ. नितिन रमेश गोकर्ण ने बताया कि लखनऊ, प्रयागराज सहित कई शहरों में नजूल की जमीन है। सभी जगह की नजूल जमीन को अवैध कब्जे से मुक्त कराया जाएगा। ऐसी जमीन अब सिर्फ सरकारी विभागों को दी जाएगी ताकि वे उनका सार्वजनिक परियोजनाओं के लिए इस्तेमाल कर सकें। विभागों को भूमि का अर्जन किए बिना ही भूमि उपलब्ध हो सकेगी।\n\nयह भी पढ़ें: यूपी में एटीएस ने नक्सली गतिविधियों में लिप्त दंपति गिरफ्तार, एफएसएल से साक्ष्य जुटाने के बाद दबोचा\n\nयह भी पढ़ें: हर साल मिलेंगे 25 लाख रुपये… इस क्षेत्र में स्टार्टअप शुरू करने वालों को वित्तीय सहायता देगी योगी सरकार, लग गई मुहर\n\n",
        "description": "मुख्यमंत्री की अध्यक्षता में मंगलवार को कैबिनेट की बैठक में आवास एवं शहरी नियोजन विभाग के उत्तर प्रदेश नजूल संपत्ति (लोक प्रयोजनार्थ प्रबंध और उपयोग) अध्यादेश-2024 को भी मंजूरी दी गई। राज्यपाल आनंदीबेन पटेल की हरी झंडी मिलते ही अध्यादेश लागू हो जाएगा। अंग्रेजों के जमाने के गवर्नमेंट ग्रांट एक्ट-1895 के रद्द होने के बाद से सभी नजूल नीतियां स्थगित हैं जिससे नजूल भूमि को लेकर यथास्थिति बनी हुई है।"
    },
    {
        "id": "23668134",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-chc-superintendent-roaming-around-the-hospital-carrying-a-can-of-beer-removed-action-taken-after-video-goes-viral-23668134.html",
        "title": "UP News: अस्पताल में बीयर की केन लेकर घूम रहे सीएचसी अधीक्षक हटाए गए, वीडियो वायरल होने पर कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। लखीमपुर खीरी के कुंभी सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के अधीक्षक डॉ. गणेश कुमार को मंगलवार को हटा दिया गया था। उनका एक वीडियो इंटरनेट मीडिया पर वायरल हो रहा है, जिसमें वह बीयर की केन लेकर घूम रहे हैं। मामला उप मुख्यमंत्री ब्रजेश पाठक तक पहुंचा तो उन्होंने तत्काल मामले में कार्रवाई के निर्देश दिए। फिलहाल इन्हें मुख्य चिकित्साधिकारी (सीएमओ) कार्यालय से संबद्ध कर दिया गया है। दो सदस्यीय जांच कमेटी का गठन कर दिया गया है।इस जांच कमेटी में अपर मुख्य चिकित्साधिकारी डॉ. अनिल कुमार गुप्ता और उप मुख्य चिकित्साधिकारी डॉ. प्रमोद कुमार शामिल हैं। हफ्ते भर के भीतर जांच रिपोर्ट देने के निर्देश दिए गए हैं। \n",
        "description": "लखीमपुर खीरी के कुंभी सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के अधीक्षक डॉ. गणेश कुमार को मंगलवार को हटा दिया गया था। उनका एक वीडियो इंटरनेट मीडिया पर वायरल हो रहा है जिसमें वह बीयर की केन लेकर घूम रहे हैं। मामला उप मुख्यमंत्री ब्रजेश पाठक तक पहुंचा तो उन्होंने तत्काल मामले में कार्रवाई के निर्देश दिए। फिलहाल इन्हें मुख्य चिकित्साधिकारी (सीएमओ) कार्यालय से संबद्ध कर दिया गया है।"
    }
]