[
    {
        "id": "23668127",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-up-ats-arrested-a-couple-involved-in-naxalite-activities-caught-after-collecting-evidence-from-fsl-23668127.html",
        "title": "यूपी में एटीएस ने नक्सली गतिविधियों में लिप्त दंपति गिरफ्तार, एफएसएल से साक्ष्य जुटाने के बाद दबोचा",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने नक्सली गतिविधियों में संलिप्त रहे दंपति को प्रयागराज के धूमनगंज क्षेत्र से गिरफ्तार किया है। एटीएस ने विधि विज्ञान प्रयोगशाला (एफएसएल) से वैज्ञानिक साक्ष्य जुटाने के बाद दोनों के विरुद्ध कार्रवाई की है। आरोपी दंपति प्रतिबंधित नक्सली संगठन भारतीय कम्युनिस्ट पार्टी (माओवादी) के सक्रिय सदस्य रहे हैं।एडीजी एटीएस मोहित अग्रवाल के अनुसार मूल रूप से कुशीनगर निवासी कृपाशंकर सिंह व उसकी पत्नी बिंदा सोना उर्फ मंजू को नक्सलियों के विरुद्ध जुलाई 2019 में दर्ज मुकदमे के तहत गिरफ्तार किया गया है। प्रदेश में नक्सली गतिविधियों को बढ़ावा देने के मामले में पांच जुलाई, 2019 को सात आरोपियों से पूछताछ के बाद मुकदमा दर्ज किया गया था। विवेचना में मनीष श्रीवास्तव व उसकी पत्नी अमिता की भूमिका सामने आने पर उन दोनों को गिरफ्तार किया गया था। एटीएस ने आरोपियों से बरामद इलेक्ट्रॉनिक उपकरणों की फोरेंसिक जांच कराई थी, जिससे सामने आए साक्ष्यों के आधार पर अन्य आरोपी बृजेश कुशवाहा व प्रभा को भी गिरफ्तार किया गया था। इसी मामले में सामने आए वैज्ञानिक साक्ष्यों के आधार पर कृपाशंकर व बिंदा की गिरफ्तारी भी की गई है।\n\nजांच में यह भी सामने आया कि दंपति ने आंध्र प्रदेश के पांच लाख के इनामी नक्सली क्वांथन श्रीनिवासन को वर्ष 2017-18 में महाराजगंज के ग्राम करमहिया में शरण दिलाई थी। क्वांथन को अरविंद के नाम से एक स्थानीय स्कूल में शिक्षक की नौकरी भी दिलाई थी। \nएटीएस ने यह तथ्य सामने आने पर स्कूल के प्रबंधक व प्रधानाचार्य के कोर्ट में बयान भी दर्ज कराए थे, जबकि इससे पूर्व आंध्र प्रदेश पुलिस ने वर्ष 2020 में क्वांथन को गिरफ्तार कर लिया था। एटीएस ने प्रयागराज में किराये के मकान में रहे रहे कृपाशंकर व उसकी पत्नी को गिरफ्तार किया है।\n\nएडीजी के अनुसार वर्ष 2010 में कृपाशंकर को नक्सली गतिविधियों के मामले में कानपुर में गिरफ्तार कर जेल भेजा गया था। वह वर्ष 2016 में जमानत पर छूटा था। देवरिया से पॉलिटेक्निक का डिप्लोमा करने वाले कृपाशंकर ने वर्ष 2004 में रायपुर (छत्तीसगढ़) में विनायक सेन के एनजीओ रूपांतरण से जुड़ा था। \nवहीं उसकी मुलाकात एनजीओ में काम कर रही रासपुर निवासी बिंदा सोना से हुई थी। रायपुर में ही दोनों ने शादी कर ली थी और भारतीय कम्युनिस्ट पार्टी (माओवादी) से जुड़ गए थे। वर्ष 2007-08 में दोनों दिल्ली आ गए थे। दिल्ली से वर्ष 2009 में दोनों देवरिया आकर नक्सली गतिविधियों के प्रचार-प्रसार में जुट गए थे। \n\n",
        "description": "एडीजी एटीएस मोहित अग्रवाल के अनुसार मूल रूप से कुशीनगर निवासी कृपाशंकर सिंह व उसकी पत्नी बिंदा सोना उर्फ मंजू को नक्सलियों के विरुद्ध जुलाई 2019 में दर्ज मुकदमे के तहत गिरफ्तार किया गया है। प्रदेश में नक्सली गतिविधियों को बढ़ावा देने के मामले में पांच जुलाई 2019 को सात आरोपियों से पूछताछ के बाद मुकदमा दर्ज किया गया था।"
    },
    {
        "id": "23668104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-you-will-get-rs-25-lakh-every-year-yogi-government-will-provide-financial-assistance-to-those-starting-startups-in-field-approval-given-23668104.html",
        "title": "हर साल मिलेंगे 25 लाख रुपये… इस क्षेत्र में स्टार्टअप शुरू करने वालों को वित्तीय सहायता देगी योगी सरकार, लग गई मुहर",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश ग्रीन हाइड्रोजन नीति-वर्ष 2024 को लागू करने की मंगलवार को कैबिनेट ने मंजूरी दे दी। इस नीति के तहत वर्ष 2028 तक एक मिलियन टन प्रतिवर्ष ग्रीन हाइड्रोजन व ग्रीन अमोनिया के उत्पादन का लक्ष्य तय किया गया है। यह लक्ष्य पाने के लिए इस क्षेत्र में स्टार्टअप शुरू करने वालों को राज्य सरकार पांच साल तक 25-25 लाख रुपये की वित्तीय मदद सरकार देगी। यही नहीं कई अन्य छूट भी दी जाएंगी। इस नीति की मदद से पांच साल में 1.20 लाख युवाओं को रोजगार दिलाया जाएगा। कुल पांच हजार करोड़ रुपये सरकार खर्च करेगी।अभी उर्वरक और पेट्रोकेमिकल्स उद्योग में ग्रे हाइड्रोजन का उत्पादन किया जाता है। ग्रे हाइड्रोजन के उत्पादन में कार्बन का उत्सर्जन होता है। यह पर्यावरण के लिए नुकसानदायक है। ऐसे में ग्रे हाइड्रोजन की बजाए ग्रीन हाइड्रोजन के उत्पादन पर जोर देने को यह पॉलिसी तैयार की गई है। \nहरित ऊर्जा को बढ़ावा देने वाली इस पॉलिसी के तहत इसमें स्टार्टअप शुरू करने पर सरकार पांच साल तक 25-25 लाख रुपये की वित्तीय मदद करेगी। यानी कुल 1.25 करोड़ रुपये की मदद सरकार देगी, क्योंकि ग्रे-हाइड्रोजन की कीमत ग्रीन हाइड्रोजन से कम होने के कारण ग्रीन हाइड्रोजन के उत्पादन को व्यावहारिक बनाने प्रथम पांच परियोजनाओं को 40 प्रतिशत तक वित्तीय प्रोत्साहन दिया जाएगा।\n\nबाकी परियोजनाओं को अधिकतम अनुदान की सीमा में पात्र पूंजी निवेश का 10 प्रतिशत से 30 प्रतिशत तक वित्तीय प्रोत्साहन दिया जाएगा। पांच साल के लिए यह नीति लागू की गई है। इस नीति के संचालन के लिए यूपी नेडा को नोडल एजेंसी नामित किया गया है।\nइस नीति के तहत ग्रीन हाइड्रोजन परियोजनाओं की स्थापना के लिए 30 वर्ष की अवधि के लिए ग्राम समाज व सरकारी भूमि लीज पर उपलब्ध कराई जाएगी। सार्वजनिक क्षेत्रों के लिए लीज का मूल्य एक रुपये प्रति एकड़ प्रति वर्ष होगा। \n\nवहीं, निजी निवेशकों से 15 हजार रुपये प्रति एकड़ प्रति वर्ष लीज का मूल्य चुकाना होगा। अगर तीन वर्ष तक ग्रीन हाइड्रोजन परियोजना के लिए दी गई भूमि उपयोग में नहीं लाई जाती तो लीज रद्द कर दी जाएगी।\nयह भी पढ़ें: UP Cabinet Expansion: योगी कैबिनेट में मिली RLD के इस नेता को जगह, लखनऊ में ली शपथ; जयंत ने पहले ही दे दिया था हिंट\n\nयह भी पढ़ें: UP News: इन 4 चेहरों की बदौलत साधे गए पूरब से लेकर पश्चिम तक निशाने, क्या है योगी कैबिनेट विस्तार के सियासी मायने\n",
        "description": "हरित ऊर्जा को बढ़ावा देने वाली इस पॉलिसी के तहत इसमें स्टार्टअप शुरू करने पर सरकार पांच साल तक 25-25 लाख रुपये की वित्तीय मदद करेगी। यानी कुल 1.25 करोड़ रुपये की मदद सरकार देगी क्योंकि ग्रे-हाइड्रोजन की कीमत ग्रीन हाइड्रोजन से कम होने के कारण ग्रीन हाइड्रोजन के उत्पादन को व्यावहारिक बनाने प्रथम पांच परियोजनाओं को 40 प्रतिशत तक वित्तीय प्रोत्साहन दिया जाएगा।"
    },
    {
        "id": "23668098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-nursing-college-will-be-established-in-pilibhit-land-allotment-approved-23668098.html",
        "title": "UP News: यूपी के इस जिले में स्थापित होगा नर्सिंग कॉलेज, कैबिनेट बैठक भूमि आवंटन को मिली मंजूरी",
        "body": "राज्य ब्यूरो, लखनऊ। कैबिनेट की बैठक में पीलीभीत में स्थित मेडिकल कॉलेज में नर्सिंग कॉलेज की स्थापना के लिए भूमि उपलब्ध करवाने संबंधी प्रस्ताव को मंजूरी दे दी गई है।केंद्रीय सहायतित योजना के तहत स्थापित मेडिकल कॉलेज में नर्सिंग कॉलेज बनाने के लिए जिला प्रशासन की तरफ से मुड़िया पनई गांव की 4,500 वर्ग मीटर नजूल की भूमि को चिकित्सा शिक्षा विभाग के पक्ष में आवंटित किए जाने का प्रस्ताव शासन को भेजा था।वहीं, बैठक में प्रयागराज में अति विशिष्ट गृह और औद्योगिक न्यायाधिकरण एवं श्रम न्यायालय तथा श्रम विभाग के मुख्यालय के लिए भूमि आवंटित करने संबंधी प्रस्ताव को भी मंजूरी दे दी गई है। \nप्रयागराज के जिला प्रशासन ने इस संबंध में प्रस्ताव भेजा था। इसके अनुसार, अति विशिष्ट गृह के निर्माण के लिए 10,000 वर्ग मीटर नजूल भूमि राज्य संपत्ति विभाग को दी जाएगी। साथ ही औद्योगिक न्यायाधिकरण, श्रम न्यायालय तथा श्रम एवं सेवायोजना विभाग के मुख्यालय के लिए 1,433 वर्ग मीटर भूमि का आवंटन किया जाएगा।\n\nयह भी पढ़ें: UP Cabinet Expansion: योगी कैबिनेट में मिली RLD के इस नेता को जगह, लखनऊ में ली शपथ; जयंत ने पहले ही दे दिया था हिंट\nयह भी पढ़ें: UP News: इन 4 चेहरों की बदौलत साधे गए पूरब से लेकर पश्चिम तक निशाने, क्या है योगी कैबिनेट विस्तार के सियासी मायने\n\n",
        "description": "पीलीभीत में स्थित मेडिकल कॉलेज में नर्सिंग कॉलेज की स्थापना के लिए भूमि उपलब्ध करवाने संबंधी प्रस्ताव को मंजूरी दे दी गई है। केंद्रीय सहायतित योजना के तहत स्थापित मेडिकल कॉलेज में नर्सिंग कॉलेज बनाने के लिए जिला प्रशासन की तरफ से मुड़िया पनई गांव की 4500 वर्ग मीटर नजूल की भूमि को चिकित्सा शिक्षा विभाग के पक्ष में आवंटित किए जाने का प्रस्ताव शासन को भेजा था।"
    },
    {
        "id": "23667891",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shooting-of-foreign-films-will-be-done-in-uttar-pradesh-yogi-government-took-a-big-decision-film-city-will-be-built-on-1000-acres-23667891.html",
        "title": "उत्तर प्रदेश में होगी विदेशी फिल्मों की शूटिंग, योगी सरकार ने लिया बड़ा निर्णय, 1000 एकड़ में बनेगी फिल्म सिटी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में अंतरराष्ट्रीय फिल्म सिटी के निर्माण का रास्ता कैबिनेट की बैठक में साफ हो गया है। कैबिनेट ने इस संदर्भ में फिल्म सिटी का निर्माण करवाने के लिए चयनित कंपनी बेव्यू प्रोजेक्ट्स को एलओए (प्रस्ताव और स्वीकृति संबंधी पत्र) जारी करने की मंजूरी दे दी है। बेव्यू प्रोजेक्ट्स ने सरकार के साथ सार्वजनिक निजी भागीदारी मॉडल में फिल्म सिटी विकसित करने के लिए 18 प्रतिशत की उच्चतम राजस्व हिस्सेदारी की पेशकश की थी। फिल्म सिटी का निर्माण यमुना एक्सप्रेस वे औद्योगिक विकास प्राधिकरण क्षेत्र के सेक्टर 21 में नोएडा अंतरराष्ट्रीय एयरपोर्ट जेवर के पास 1,000 एकड़ भूमि में किया जाएगा।पहले चरण में 230 एकड़ भूमि पर फिल्म सिटी विकसित की जाएगी। बेव्यू कंपनी से जुड़े फिल्म निर्माता बोनी कपूर ने फिल्म सिटी को भारतीय व विदेशी फिल्मों की भी शूटिंग के हिसाब से विकसित किए जाने की तैयारी भी शुरू कर दी है। \nउन्होंने बीते दिनों इस संदर्भ में कहा था कि यहां पर फिल्मों की शूटिंग के साथ-साथ फिल्मों के पोस्ट-प्रोडक्शन के लिए भी सुविधाएं उपलब्ध करवाई जाएंगी। उन्होंने यह भी कहा था कि वह मुख्यमंत्री योगी आदित्यनाथ के ड्रीम प्रोजेक्ट की उम्मीदों पर खरा उतरने के हर संभव प्रयास करेंगे। फिल्म सिटी को दुनिया भर के फिल्म निर्माताओं के लिए अंतरराष्ट्रीय केंद्र के रूप में विकसित किया जाएगा।\n\nयह भी पढ़ें: आईएमसी प्रमुख मौलाना तौकीर को कोर्ट ने माना 2010 दंगे का मास्टरमाइंड, तत्कालीन अधिकारियों को भी फटकारा\nयह भी पढ़ें: UP News: इन 4 चेहरों की बदौलत साधे गए पूरब से लेकर पश्चिम तक निशाने, क्या है योगी कैबिनेट विस्तार के सियासी मायने\n\n",
        "description": "बेव्यू प्रोजेक्ट्स ने सरकार के साथ सार्वजनिक निजी भागीदारी मॉडल में फिल्म सिटी विकसित करने के लिए 18 प्रतिशत की उच्चतम राजस्व हिस्सेदारी की पेशकश की थी। फिल्म सिटी का निर्माण यमुना एक्सप्रेस वे औद्योगिक विकास प्राधिकरण क्षेत्र के सेक्टर 21 में नोएडा अंतरराष्ट्रीय एयरपोर्ट जेवर के पास 1000 एकड़ भूमि में किया जाएगा। पहले चरण में 230 एकड़ भूमि पर फिल्म सिटी विकसित की जाएगी।"
    },
    {
        "id": "23668020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-cornered-bjp-on-cabinet-expansion-of-yogi-government-ajay-rai-said-minister-made-only-for-caste-balance-23668020.html",
        "title": "योगी सरकार के मंत्रिमंडल विस्तार पर कांग्रेस ने भाजपा को घेरा, राय बोले- सिर्फ जातीय संतुलन के लिए बनाया मंत्री",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस प्रदेश अध्यक्ष अजय राय ने मंत्रिमंडल विस्तार के साथ ही किसानों व श्रमिकों के मुद्दों को लेकर भाजपा पर तीखा हमला बोला। राय ने कहा कि लोकसभा चुनाव से ऐन पहले मंत्रिमंडल का विस्तार भाजपा की घबराहट को दर्शा रहा है। आरोप लगाया कि सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष ओम प्रकाश राजभर व भाजपा एमएलसी दारा सिंह चौहान को सिर्फ जातीय संतुलन साधने के लिए मंत्री बनाया गया है। लोकसभा चुनाव में 400 सीटों का दावा करने वाली भाजपा के नेता चुनाव लड़ने से ही मना कर रहा है। वरिष्ठ नेता डॉ. हर्षवर्धन ने तो राजनीति से ही संन्यास ले लिया।राय ने वर्षा व ओलावृष्टि से फसलों को हुए नुकसान के मुद्दे को लेकर भी सरकार को घेरा। कहा कि फसलों को नष्ट हुए दो दिन से अधिक हो गए हैं, लेकिन अब तक कोई जिम्मेदार उनके दरवाजे नहीं पहुंचा है। मुख्यमंत्री ने 24 घंटे में मुआवजा देने की बात कही थी पर उस पर अमल नहीं हुआ। आपदा से जुड़ा टोल फ्री नंबर भी काम नहीं कर रहा है। किसानों काे त्वरित लाभ देने के बजाय पहले नुकसान का आकलन कराए जाने की बात की जा रही है। \n\nआरोप लगाया कि भाजपा की केंद्र व राज्य सरकार किसान व मजदूर विरोधी है। प्रदेश में लगभग ढाई करोड़ किसान हैं पर सिर्फ 10 लाख किसानों को ही मुआवजा मिला था। ‘फसल बीमा’ के खेल में सिर्फ निजी कंपनियां फायदा उठा रही हैं। कहा कि 16 नवंबर, 2023 से प्रदेश में मनरेगा श्रमिकों को उनकी मजदूरी नहीं मिली है, जिसका तत्काल भुगतान होना चाहिए। \nकहा कि भाजपा का भ्रष्टाचारी चेहरा इससे भी साफ हो गया, जब स्टेट बैंक आफ इंडिया ने सुप्रीम कोर्ट द्वारा तय की गई सीमा के बजाय इलेक्टोरल बांड की सूचना देने के लिए 30 जून, 2024 तक का समय मांगा है। स्पष्ट है कि इस सूचना को सरकार लोकसभा चुनाव तक सामने नहीं आने देना चाहती। \n\nसिपाही भर्ती परीक्षा का पेपर लीक होने के मामले में पुलिस भर्ती बोर्ड की अध्यक्ष रेणुका मिश्रा को हटा दिया गया है। राहुल गांधी ने भारत जोड़ाे न्याय यात्रा के दौरान पेपर लीक मामले को जोरशोर से उठाया था, जिससे सरकार बैकफुट पर है।\nयह भी पढ़ें: UP News: इन 4 चेहरों की बदौलत साधे गए पूरब से लेकर पश्चिम तक निशाने, क्या है योगी कैबिनेट विस्तार के सियासी मायने\n\nयह भी पढ़ें: UP Cabinet Expansion: योगी कैबिनेट में मिली RLD के इस नेता को जगह, लखनऊ में ली शपथ; जयंत ने पहले ही दे दिया था हिंट\n",
        "description": "आरोप लगाया कि भाजपा की केंद्र व राज्य सरकार किसान व मजदूर विरोधी है। प्रदेश में लगभग ढाई करोड़ किसान हैं पर सिर्फ 10 लाख किसानों को ही मुआवजा मिला था। ‘फसल बीमा’ के खेल में सिर्फ निजी कंपनियां फायदा उठा रही हैं। कहा कि 16 नवंबर 2023 से प्रदेश में मनरेगा श्रमिकों को उनकी मजदूरी नहीं मिली है जिसका तत्काल भुगतान होना चाहिए।"
    },
    {
        "id": "23667907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-politics-behind-yogi-cabinet-expansion-op-rajbhar-dara-singh-chauhan-sunil-kumar-anil-kumar-puqrazi-23667907.html",
        "title": "UP News: इन 4 चेहरों की बदौलत साधे गए पूरब से लेकर पश्चिम तक निशाने, क्या है योगी कैबिनेट विस्तार के सियासी मायने",
        "body": "डिजिटल डेस्क, नई दिल्ली। राजनीति में चले गए हर कदम के पीछे दूरगामी दृष्टि होती है। योगी कैबिनेट के विस्तार में कुछ ऐसी ही झलक देखने को मिली। हर चेहरे को चुनने के पीछे अपनी एक सियासी कहानी है। इन चार चेहरों के बदौलत बीजेपी पूरब से लेकर पश्चिम तक राजनीतिक निशाने साध रही है। ओपी राजभर और दारा सिंह चौहान जहां पूर्वांचल में संतुलन बना रहे हैं तो वहीं सुनील कुमार और अनिल कुमार पश्चिम उत्तर प्रदेश में बीजेपी के मिशन को नई रफ्तार देंगे।योगी आदित्यनाथ मंत्रिमंडल का बहुप्रतीक्षित विस्तार मंगलवार शाम पांच बजे लखनऊ स्थित राजभवन में हो गया। यह योगी सरकार के दूसरे कार्यकाल में मंत्रिमंडल का यह पहला विस्तार है। जहां ओपी राजभर, दारा सिंह चौहान, अनिल कुमार पुकराजी और सुनील सिंह को मंत्री पद की शपथ दिलाई गई।पिछले वर्ष जुलाई में सुभासपा के दोबारा एनडीए में शामिल होने और योगी सरकार के पहले कार्यकाल में वन मंत्री रहे दारा सिंह चौहान के सपा छोड़ भाजपा में वापसी करने के बाद से ही मंत्रिमंडल विस्तार को लेकर अटकलें लगाई जा रही थीं। ओम प्रकाश राजभर पूर्वी उत्तर प्रदेश के कई जिलों में राजनीतिक प्रभाव रखने वाली अति पिछड़ी राजभर जाति का प्रतिनिधित्व करते हैं। वहीं दारा सिंह चौहान का संबंध पूर्वांचल के कुछ जिलों में खासी तादाद में मौजूद लोनिया चौहान बिरादरी से है।\n\nहाल ही में एनडीए का घटक बने रालोद को भी मंत्रिमंडल में जगह देकर एनडीए ने लोकसभा चुनाव के दृष्टिगत अपने सामाजिक आधार को और मजबूत करने की कवायद की है। वहीं गाजियाबाद की साहिबाबाद सीट से विधायक सुनील शर्मा को योगी कैबिनेट में जगह देकर ब्राह्मण वोटबैंक को साधने की कोशिश की गई है। इस कदम का फायदा पश्चिमी उत्तर प्रदेश में भी देखने को मिलेगा।\nयोगी आदित्यनाथ मंत्रिमंडल में मुख्यमंत्री और दोनों उप मुख्यमंत्रियों समेत 18 कैबिनेट मंत्री, 14 राज्य मंत्री (स्वतंत्र प्रभार) और 20 राज्य मंत्री हैं। इस तरह मंत्रिमंडल के सदस्यों की कुल संख्या 52 है। नियमानुसार मंत्रिमंडल के सदस्यों की अधिकतम संख्या 60 हो सकती है। ऐसे में अभी आठ और सदस्य इसमें शामिल किए जा सकते हैं। वैसे तो लोकसभा चुनाव की घोषणा होने से पहले ही मंत्रिमंडल विस्तार के आसार थे लेकिन इसकी संभावना को बीते शुक्रवार को तब बल मिला जब नई दिल्ली में भाजपा की केंद्रीय चुनाव समिति की बैठक से लखनऊ वापस लौटकर उन्होंने राजभवन जाकर राज्यपाल आनंदीबेन पटेल से भेंट की थी।\n\nयह भी पढ़ें: योगी कैबिनेट की बैठक में लिए गए बड़े फैसले, किसानों के लिए मुआवजे से लेकर मेट्रो के सेकेंड फेज तक... इन प्रस्तावों पर लगी मुहर\n \n\nयह भी पढ़ें: Yogi Cabinet Expansion: योगी कैबिनेट का हुआ विस्तार, गाजियाबाद के सुनील शर्मा को मिली जगह\n",
        "description": "योगी कैबिनेट का बहुप्रतीक्षित विस्तार मंगलवार शाम लखनऊ में हो गया। यह योगी सरकार के दूसरे कार्यकाल में मंत्रिमंडल का यह पहला विस्तार है। जहां ओपी राजभर दारा सिंह चौहान अनिल कुमार पुकराजी और सुनील सिंह को मंत्री पद की शपथ दिलाई गई। हर चेहरे को चुनने के पीछे अपनी एक सियासी वजह है जिसे समझने के लिए यूपी की राजनीति को समझना ज्यादा जरूरी है।\n\n"
    },
    {
        "id": "23667902",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-expansion-cm-yogi-congratulated-new-ministers-of-up-cabinet-said-all-of-you-are-modi-guarantee-23667902.html",
        "title": "UP Cabinet Expansion: यूपी कैबिनेट के नए मंत्रियों को सीएम योगी ने दी बधाई, कहा- आप सभी मोदी की गारंटी…",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश सरकार की मंत्रिमंडल का आज विस्तार हो गया, जिसमें चार नए मंत्रियों को शामिल किया गया है। इन चारों मंत्रियों में ओपी राजभर, दारा सिंह चौहान, अनिल कुमार और सुनील शर्मा का नाम शामिल है। चारों मंत्रियों ने लखनऊ स्थित राजभवन में मंत्री पद की शपथ ली।वहीं, मुख्यमंत्री योगी आदित्यनाथ ने नए मंत्रियों को मंत्री पद मिलने की बधाई दी। इसके साथ ही महत्वपूर्ण भूमिका निभाने की उम्मीद जताई। सीएम योगी ने सोशल मीडिया प्लेटफार्म एक्स पर लिखा, ‘उत्तर प्रदेश सरकार में आज मंत्री पद की शपथ लेने वाले सभी साथियों को हार्दिक बधाई! पूर्ण विश्वास है कि आप सभी 'मोदी की गारंटी' को धरातल पर उतारते हुए 'विकसित उत्तर प्रदेश' के संकल्प की सिद्धि में महत्वपूर्ण भूमिका निभाएंगे। आप सभी के उज्ज्वल कार्यकाल के लिए मेरी मंगलमय शुभकामनाएं!’बता दें कि मंत्री पद की शपथ लेने वाले ओम प्रकाश राजभर जहूराबाद विधानसभा से सुभासपा के विधायक हैं और अनिल कुमार पुरकाजी विधानसभा से रालोद के विधायक व सुनील शर्मा साहिबाबाद विधानसभा से भाजपा विधायक हैं। वहीं, दारा सिंह चौहान विधान परिषद के सदस्य हैं। \n\nगौरतलब है कि यूपी कैबिनेट के विस्तार की चर्चाएं काफी दिनों से चल रही थीं, जिन पर आज विराम लग गया है, लेकिन यूपी कैबिनेट के विस्तार के बाद एक नई चर्चा ने जोर पकड़ा है कि योगी सरकार का यह फैसला लोकसभा चुनाव में भाजपा के मिशन-80 के लिए महत्वपूर्ण साबित हो सकता है।\nयह भी पढ़ें: UP Cabinet Meeting: कुशीनगर के कृषि एवं प्रौद्योगिक विवि के लिए 434.60 करोड़ मंजूर, दो चरणों में होगा काम\n\nयह भी पढ़ें: UP Cabinet Expansion: खत्म हुआ योगी कैबिनेट विस्तार पर सस्पेंस, इन चेहरों को मिली नई जिम्मेदारी\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने नए मंत्रियों को मंत्री पद मिलने की बधाई दी। इसके साथ ही महत्वपूर्ण भूमिका निभाने की उम्मीद जताई। सीएम ने एक्स पर लिखा ‘उत्तर प्रदेश सरकार में आज मंत्री पद की शपथ लेने वाले सभी साथियों को हार्दिक बधाई! पूर्ण विश्वास है कि आप सभी मोदी की गारंटी को धरातल पर उतारते हुए विकसित उत्तर प्रदेश के संकल्प की सिद्धि में महत्वपूर्ण भूमिका निभाएंगे।"
    },
    {
        "id": "23667861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-expansion-op-rajbhar-sunil-sharma-dara-singh-chauhan-and-anil-kumar-purqazi-take-oath-23667861.html",
        "title": "UP Cabinet Expansion: खत्म हुआ योगी कैबिनेट विस्तार पर सस्पेंस, इन चेहरों को मिली नई जिम्मेदारी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की मुख्यमंत्री योगी आदित्यनाथ सरकार 2.0 का पहला मंत्रिमंडल विस्तार मंगलवार को हो गया। लंबे समय से इसका इंतजार था और अब ये सस्पेंस खत्म हो गया। सुभासपा के अध्यक्ष ओमप्रकाश राजभर, बीजेपी एमएलसी दारा सिंह चौहान ने शपथ ले ली है। इसके अलावा गाजियाबाद की साहिबाबाद विधानसभा सीट से विधायक सुनील कुमार और आरएलडी कोटे के अनिल कुमार को मंत्री पद की शपथ दिलाई गई है।राज भवन लखनऊ में शपथ ग्रहण समारोह आयोजित किया गया है। मुख्यमंत्री योगी आदित्यनाथ की मौजूदगी में ये कार्यक्रम हुआ। सुभासपा प्रमुख ओमप्रकाश राजभर को योगी कैबिनेट में अहम जिम्मेदारी दी गई। ओपी राजभर पर सरकार ने भरोसा जताया है।इसके साथ ही दारा सिंह चौहान को भी कैबिनेट में जगह दी गई। मंगलवार को सीएम योगी की मौजूदगी में दारा सिंह चौहान ने शपथ ली। योगी कैबिनेट में वह मंत्री बन गए हैं। दारा सिंह चौहान का बीजेपी से सपा में जाना और फिर घर वापसी चर्चा में रहा था। दारा सिंह चौहान ने घोसी सीट से उपचुनाव लड़ा था। वह भाजपा से विधानपरिषद सदस्य हैं।\n\nमुख्यमंत्री योगी आदित्यनाथ ने मंत्री पद की शपथ लेने वाले चारों नेताओं को बधाई दी है। सीएम योगी ने ओपी राजभर, दारा सिंह चौहान,अनिल कुमार और सुनील शर्मा को बधाई दी।\nसीएम योगी ने एक्स पर ट्वीट किया कि उत्तर प्रदेश सरकार में आज मंत्री पद की शपथ लेने वाले सभी साथियों को हार्दिक बधाई! पूर्ण विश्वास है कि आप सभी 'मोदी की गारंटी' को धरातल पर उतारते हुए 'विकसित उत्तर प्रदेश' के संकल्प की सिद्धि में महत्वपूर्ण भूमिका निभाएंगे।आप सभी के उज्ज्वल कार्यकाल के लिए मेरी मंगलमय शुभकामनाएं!\nउत्तर प्रदेश सरकार में आज मंत्री पद की शपथ लेने वाले सभी साथियों को हार्दिक बधाई! \n \n पूर्ण विश्वास है कि आप सभी 'मोदी की गारंटी' को धरातल पर उतारते हुए 'विकसित उत्तर प्रदेश' के संकल्प की सिद्धि में महत्वपूर्ण भूमिका निभाएंगे।\n \n \n आप सभी के उज्ज्वल कार्यकाल के लिए मेरी मंगलमय…— Yogi Adityanath (मोदी का परिवार) (@myogiadityanath) March 5, 2024\n",
        "description": "UP Cabinet Expansion  लोकसभा चुनाव से पहले उत्तर प्रदेश में सामाजिक समीकरणों को साधते हुए योगी 2.0 में पहला विस्तार किया गया है। सोमवार से ही कैबिनेट विस्तार को लेकर तमाम तरह की अटकलें चल रही थीं। मंगलवार शाम पांच बजे लखनऊ के राजभवन में सीएम योगी की अगुवाई में जब चार नए चेहरे दिखाई दिए तो तस्वीर साफ हो गई। \n"
    },
    {
        "id": "23667831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-important-announcement-for-noida-in-yogi-cabinet-meeting-approval-for-another-metro-corridor-23667831.html",
        "title": "UP Cabinet Meeting: योगी कैबिनेट की बैठक में नोएडा के लिए अहम घोषणा, एक और मेट्रो कोरिडोर की मिली मंजूरी",
        "body": "राज्य ब्यूरो, लखनऊ। UP Cabinet Meeting: यूपी कैबिनेट की बैठक में ग्रेटर नोएडा में मेट्रो कारिडोर के विस्तार के लिए 416.34 करोड़ रुपये की मंजूरी प्रदान की गई है। इस राशि से डिपो स्टेशन ग्रेटर नोएडा से बोडाकी मल्टी माडल ट्रांसपोर्ट हब (एमएमटीएच) तक 2.6 किलोमीटर की मेट्रो की एक्वालाइन का निर्माण करवाया जाएगा।नोएडा मेट्रो रेल कारपोरेशन (एनएमआरसी) की इस परियोजना का काम पूरा होने के बाद लोगों को मेट्रो यातायात में काफी सहूलियत मिलेगी।अवस्थापना एवं औद्योगिक विकास आयुक्त की तरफ से इस संबंध में भेजे गए प्रस्ताव के अनुसार मेट्रो लाइन के विस्तार की इस योजना में 20-20 प्रतिशत की राशि केंद्र व राज्य सरकार की तरफ से दी जाएगी। 60 प्रतिशत राशि अनुदान,ऋण व वाह्य निधि से उपलब्ध करवाई जाएगी।\n\n\n\n\nयह भी पढ़ें-\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार (5 मार्च) को उनके सरकारी आवास पर कैबिनेट की बैठक हुई। UP Cabinet Meeting में कई अहम फैसले लिए गए। बैठक में राज्य सरकार ने किसानों को भी बड़ी राहत दी और मुफ्त बिजली का एलान किया। इसके अलावा योगी ने  बारिश व ओलावृष्टि से सर्वाधिक प्रभावित नौ जिले के किसानों के लिए बड़ी घोषणा की। सीएम के अहम फैसले पर एक नजर..."
    },
    {
        "id": "23667869",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-expansion-rajbhar-met-cm-yogi-before-cabinet-expansion-said-we-are-going-to-be-a-part-of-government-23667869.html",
        "title": "UP Cabinet Expansion: मंत्रिमंडल विस्तार से पहले सीएम योगी से मिले राजभर, कहा- हम सरकार का हिस्सा बनने जा रहे हैं…",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश सरकार के मंत्रिमंडल का आज विस्तार होना है। इससे पहले सुभासपा के प्रमुख एवं विधायक ओम प्रकाश राजभर ने मुख्यमंत्री योगी आदित्यनाथ से मुलाकात की। ओम प्रकाश राजभर ने बताया कि पार्टी नेताओं के संघर्षों के बल पर हम सरकार में शामिल होने जा रहे हैं। उन्होंने कहा कि सरकार का हिस्सा बनकर हम ज्यादा से ज्यादा समस्याओं को हल करेंगे। सीएम योगी से मुलाकात के सवाल पर राजभर ने कहा कि मुख्यमंत्री योगी से सीटों को लेकर चर्चा चल रही है।",
        "description": "उत्तर प्रदेश सरकार के मंत्रिमंडल का आज विस्तार होना है। इससे पहले सुभासपा के प्रमुख एवं विधायक ओम प्रकाश राजभर ने मुख्यमंत्री योगी आदित्यनाथ से मुलाकात की। ओम प्रकाश राजभर ने बताया कि पार्टी नेताओं के संघर्षों के बल पर हम सरकार में शामिल होने जा रहे हैं। उन्होंने कहा कि सरकार का हिस्सा बनकर हम ज्यादा से ज्यादा समस्याओं को हल करेंगे। "
    }
]