[
    {
        "id": "23667824",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-meeting-decision-over-434-crore-rupees-approved-for-agriculture-and-technology-university-of-kushinagar-23667824.html",
        "title": "UP Cabinet Meeting: कुशीनगर के कृषि एवं प्रौद्योगिक विवि के लिए 434.60 करोड़ मंजूर, दो चरणों में होगा काम",
        "body": "राज्य ब्यूरो, लखनऊ। कैबिनेट की बैठक में कुशीनगर में बनने वाले महात्मा बुद्ध कृषि एवं प्रौद्योगिक विश्वविद्यालय के निर्माण के लिए 434.60 करोड़ रुपए मंजूर किए गए हैं। विवि का निर्माण ईपीसी (इंजीनियरिंग, खरीद और निर्माण) मोड में करवाया जाएगा। इसके निर्माण पर कुल 750 करोड़ रुपये खर्च किए जाएंगे। विवि की स्थापना के बाद पूर्वी उत्तर प्रदेश के गोरखपुर, महाराजगंज, कुशीनगर, देवरिया, बस्ती, सिद्धार्थ नगर, संत कबीर नगर, आजमगढ़, बलिया व मऊ के युवाओं व किसानों को इसका लाभ मिल सकेगा। इसके निर्माण की घोषणा सरकार ने बीते वर्ष की थी।वर्तमान में उप्र में मेरठ, कानपुर, बांदा और अयोध्या में राज्य सहायतित चार कृषि विवि हैं। इसके अलावा प्रयागराज में एक निजी कृषि विवि है। पूर्वी उत्तर प्रदेश में भी कृषि विवि की स्थापना के बाद वहां के किसानों को इसका काफी लाभ मिलेगा और फसलों की गुणवत्ता बढ़ेगी। पिछले वर्ष बजट में इसके लिए 50 करोड़ रुपये का प्रावधान किया गया था। इस वर्ष सरकार ने बजट में 100 करोड़ का प्रावधान किया है।इसके प्रशासनिक भवन, छात्रावास, शोध के लिए प्रयोगशाला व अन्य सुविधाओं पर 750 करोड़ रुपये खर्च होने का अनुमान है। आर्च इन डिजाइन कंपनी ने इसकी डीपीआर (डिटेल प्रोजेक्ट रिपोर्ट) तैयार कर सरकार को सौंप दी है। डीपीआर के अनुसार विवि का निर्माण दो चरणों में किया जाएगा। पहला चरण का काम 18 माह में पूरा किया जाएगा।\nयह भी पढ़ें: UP Cabinet: योगी सरकार का डेढ़ करोड़ किसानों को बड़ा तोहफा, अब मुफ्त में मिलेगी बिजली; नहीं देना होगा बिल\n\n\n\n",
        "description": "UP Cabinet Meeting Decision News योगी सरकार कैबिनेट की बैठक में मंगलवार को कई अहम न‍िर्णय ल‍िए गए। योगी कैबि‍नेट में कुशीनगर में बनने वाले महात्मा बुद्ध कृषि एवं प्रौद्योगिक विश्वविद्यालय के निर्माण के लिए 434.60 करोड़ रुपये मंजूर किए गए हैं। विवि का निर्माण ईपीसी मोड में करवाया जाएगा। इसके निर्माण पर कुल 750 करोड़ रुपये खर्च किए जाएंगे। \n\n"
    },
    {
        "id": "23667799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-1-crore-50-lac-farmers-now-they-will-get-free-electricity-bill-will-not-have-to-be-paid-23667799.html",
        "title": "UP Cabinet: योगी सरकार का डेढ़ करोड़ किसानों को बड़ा तोहफा, अब मुफ्त में मिलेगी बिजली; नहीं देना होगा बिल",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के लोक कल्याण संकल्प पत्र में किये गए वादे को पूरा करते हुए योगी सरकार (Yogi Cabinet Meeting) ने किसानों को निजी नलकूपों से सिंचाई के लिए मुफ्त बिजली देने का निर्णय किया है। मंगलवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में उनके सरकारी आवास पर हुई कैबिनेट बैठक में यह फैसला हुआ।राज्य सरकार के इस निर्णय से प्रदेश के ग्रामीण व नगरीय क्षेत्रों के कुल 14,78,188 नलकूपों से सिंचाई करने वाले लगभग डेढ़ करोड़ किसान लाभान्वित होंगे। इन किसानों को निजी नलकूपों से सिंचाई के लिए इस्तेमाल की गई बिजली के बिल में पहली अप्रैल 2023 से शत-प्रतिशत छूट दी जाएगी।यूं यो सरकार ने पिछले साल फरवरी में वित्तीय वर्ष 2023-24 का बजट पेश करते हुए यह घोषणा की थी और बजट में इसके लिए 2400 करोड़ रुपये आवंटित भी किए थे। बावजूद इसके सरकार की घोषणा पर अब तक अमल नहीं हो पाया था। माना जा रहा है कि लोकसभा चुनाव के दृष्टिगत किसानों का भरोसा जीतने के लिए सरकार ने यह कदम उठाया है।\nऊर्जा मंत्री एके शर्मा ने कहा कि किसानों को निजी नलकूपों से सिंचाई के लिए बिजली बिल में शत प्रतिशत छूट देने का निर्णय कर सरकार ने पिछले विधान सभा चुनाव के समय जारी किये गए भाजपा के लोक कल्याण संकल्प पत्र की घोषणा को पूरा किया है।\n\nउन्होंने बताया कि प्रदेश के ग्रामीण क्षेत्र में 14,73,000 और नगरीय इलाकों में 5,188 नलकूप हैं। सिंचाई के लिए इन नलकूपों का उपयोग प्रदेश के लगभग डेढ़ करोड़ किसान करते हैं जिन्हें सरकार के इस निर्णय का फायदा मिलेगा। उन्हें एक अप्रैल 2023 से निजी नलकूपों से सिंचाई के लिए बिजली का कोई बिल देने की जरूरत नहीं होगी। यदि इससे पहले का कोई बिल बकाया होगा तो उसके ब्याज रहित भुगतान के लिए सरकार जल्द ही योजना लाएगी।\n\nशर्मा ने बताया कि किसानों को निजी नलकूपों से सिंचाई के लिए मुफ्त बिजली देने पर उप्र पावर कारपोरेशन और उसके सहयोगी विद्युत उत्पादन/वितरण निगमों पर वित्तीय वर्ष 2023-24 में 2,400 करोड़ रुपये और 2024-25 में 2,615 करोड़ रुपये का अतिरिक्त व्ययभार संभावित है जिसकी प्रतिपूर्ति राज्य सरकार करेगी।\nराज्य सरकार ने वर्ष 2024-25 के बजट में भी इस मद में 1800 करोड़ रुपये की व्यवस्था की हैै। कृषि मंत्री सूर्य प्रताप शाही ने राज्य सरकार के इस निर्णय के लिए किसानों की ओर से मुख्यमंत्री, वित्त मंत्री सुरेश कुमार खन्ना और ऊर्जा मंत्री के प्रति आभार जताया है।\n\nइसे भी पढ़ें: योगी कैबिनेट की बैठक में लिए गए बड़े फैसले, किसानों के लिए मुआवजे से लेकर मेट्रो के सेकेंड फेज तक... इन प्रस्तावों पर लगी मुहर\n",
        "description": "Yogi Cabinet Meeting भाजपा के लोक कल्याण संकल्प पत्र में किये गए वादे को पूरा करते हुए योगी सरकार ने किसानों को निजी नलकूपों से सिंचाई के लिए मुफ्त बिजली देने का निर्णय किया है। मंगलवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में उनके सरकारी आवास पर हुई कैबिनेट बैठक में यह फैसला हुआ। इस फैसले से डेढ़ करोड़ किसानों को फायदा होगा।"
    },
    {
        "id": "23667751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-set-himself-on-fire-in-front-of-sp-office-in-shahjahanpur-23667751.html",
        "title": "'...तो पता नहीं उप्र में तथाकथित अमृतकाल ही शर्म से आत्मदाह न कर ले', शाहजहांपुर की घटना को लेकर अखि‍लेश ने सरकार को घेरा",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। यूपी के शाहजहांपुर में एक व्‍यक्‍त‍ि ने एसपी ऑफ‍िस के बाहर खुद को आग के हवाले कर ल‍िया। शख्‍स अपने परिवार के साथ आया था। घटना से मौके पर अफरा-तफरी मच गई। पुल‍िसकर्मी और वहां मौजूद लोगों ने क‍िसी तरह आग को बुझाया। इस दौरान शख्‍स की पत्नी और बच्‍चे चीखते-च‍िल्‍लाते रहे। शख्‍स को अस्‍पताल में भर्ती कराया गया है, जहां उसकी हालत स्‍थि‍र बनी हुई है। घटना को लेकर सपा प्रमुख अखि‍लेश यादव ने प्रदेश सरकार पर हमला बोला है।   एसपी अशोक कुमार मीना ने कहा, \"कुछ लोगों के उकसावे पर एक व्यक्ति ने आज दोपहर के आसपास उनके कार्यालय के सामने आत्मदाह का प्रयास किया। हम घटना के पीछे के कारण की जांच कर रहे हैं। अस्पताल ने हमें सूचित किया है कि उस व्यक्ति की हालत अब स्थिर है।\"सपा प्रमुख अखि‍लेश यादव ने घटना का वीडि‍यो शेयर करते हुए प्रदेश सरकार पर हमला बोला। उन्‍होंने एक्‍स पर ल‍िखा, ''शाहजहांपुर में पिकअप चोरी होने की रिपोर्ट दर्ज न करने से आहत जिस युवक ने एसपी ऑफिस के सामने पहुंच कर आग लगाई है, उसको तत्काल सर्वश्रेष्ठ चिकित्सा सुविधा दी जाए और इसके लिए ज़िम्मेदार लोगों के ख़िलाफ़ आत्महत्या के लिए उकसाने का मुक़दमा दर्ज कर सख़्त से सख़्त कार्रवाई की जाए।'' \n\nअखि‍लेश ने आगे ल‍िखा, ''जब एफआईआर इतनी कम होती हैं तब तो NCRB की रिपोर्ट में उप्र की क़ानून-व्यवस्था की इतनी दुर्गत दिखाई देती है। अगर सच में हर अपराध की रिपोर्ट लिखाई जाए तो पता नहीं उप्र में तथाकथित अमृतकाल ही शर्म से आत्मदाह न कर ले।''\nयह भी पढ़ें: युवक ने एसपी ऑफिस में खुद को लगाई आग, वाहन के विवाद में प्राथमिकी न लिखे जाने से था नाराज\n",
        "description": "यूपी के शाहजहांपुर में एक शख्‍स ने शि‍कायत न सुने जाने से पर‍ेशान होकर एसपी ऑफ‍िस के बाहर खुद को आग लगा ली। घटना से मौके पर अफरा-तफरी मच गई। पुल‍िसकर्मि‍यों ने क‍िसी तरह आग को बुझाया और शख्‍स को अस्‍पताल पहुंचाया। एसपी ने बताया क‍ि शख्‍स को अस्‍पताल में भर्ती कराया गया है जहां उसकी हालत स्‍थि‍र बनी हुई है।"
    },
    {
        "id": "23667752",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rs-23-crore-released-for-nine-districts-most-affected-by-rain-and-hailstorm-23667752.html",
        "title": "UP News: सीएम योगी ने बारिश व ओलावृष्टि से सर्वाधिक प्रभावित नौ जिले के किसानों को दी बड़ी राहत, जारी किए 23 करोड़",
        "body": "राज्य ब्यूरो,लखनऊ। वर्षा व ओलावृष्टि से सर्वाधिक प्रभावित नौ जिलों के लिए मुख्यमंत्री योगी आदित्यनाथ ने 23 करोड़ रुपये की राशि जारी की है। सर्वेक्षण के बाद सर्वाधिक प्रभावित जिलों में जालौन, ललितपुर, महोबा, सहारनपुर, बांदा, बस्ती, झांसी, शामली और चित्रकूट को शामिल किया गया है।जालौन में फसल का सबसे ज्यादा नुकसान हुआ है, इसलिए मुख्यमंत्री ने जालौन के लिए सर्वाधिक पांच करोड़ रुपये जारी किए हैं और चित्रकूट के लिए एक करोड़ रुपये जारी किए गए हैं। उन्होंने राहत विभाग को तत्काल किसानों के खातों में धनराशि भेजने के निर्देश दिए हैं। वहीं प्रदेश के अन्य जिलों में भी क्षतिग्रस्त फसलों का सर्वेक्षण का काम लगभग पूरा हो गया है।इसे भी पढ़ें- आगरा मेट्रो का कल होगा श्री गणेश, सात मार्च की सुबह से आप भी मेट्रो से करिए सफर\nप्रमुख सचिव राजस्व पी. गुरु प्रसाद ने बताया कि मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर खराब मौसम से क्षतिग्रस्त फसलों के सर्वे के लिए प्रदेश के सभी जिलाधिकारियों को खेतों में स्थलीय आकलन के लिए भेजा गया था। जिलाधिकारियों की रिपोर्ट के बाद प्रदेश के नौ जिलों में सर्वाधिक नुकसान की रिपोर्ट तैयार करके विभाग को भेजी गई थी। मंगलवार को मुख्यमंत्री योगी आदित्यनाथ ने रिपोर्ट का अध्ययन करने के तत्काल बाद ही नौ जिलों के लिए 23 करोड़ रुपये की धनराशि जारी कर दी।\n\nराहत आयुक्त जीएस नवीन ने बताया कि जालौन के लिए सबसे ज्यादा पांच करोड़ रुपये स्वीकृत किए गए। वहीं ललितपुर, महोबा, सहारनपुर के लिए 3-3 करोड़ की धनराशि स्वीकृत की गई है।\nइसे भी पढ़ें- इस महाशिवरात्रि में भगवान शिव का गंगाजल से होगा अभिषेक, डाकघर कर रहा है व्‍यवस्‍था, चुकानी होगी ये कीमत\n\nइसी तरह बांदा, बस्ती, झांसी और शामली के लिए दो-दो करोड़ की धनराशि स्वीकृत की गई है। इसके अलावा चित्रकूट के लिए एक करोड़ की धनराशि स्वीकृत की गई है। इन जिलों में किसानों की 33 प्रतिशत से अधिक फसल बर्बाद हो गई है। प्रभावित किसानों को मुआवजा देने की प्रक्रिया चल रही है।\n",
        "description": "यूपी प्रमुख सचिव राजस्व पी. गुरु प्रसाद ने बताया कि मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर खराब मौसम से क्षतिग्रस्त फसलों के सर्वे के लिए प्रदेश के सभी जिलाधिकारियों को खेतों में स्थलीय आकलन के लिए भेजा गया था। जिलाधिकारियों की रिपोर्ट के बाद प्रदेश के नौ जिलों में सर्वाधिक नुकसान की रिपोर्ट तैयार करके विभाग को भेजी गई थी। "
    },
    {
        "id": "23667675",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-29-important-decisions-taken-in-yogi-cabinet-meeting-6-districts-will-be-developed-gift-to-farmers-too-23667675.html",
        "title": "योगी कैबिनेट की बैठक में लिए गए बड़े फैसले, किसानों के लिए मुआवजे से लेकर मेट्रो के सेकेंड फेज तक... इन प्रस्तावों पर लगी मुहर",
        "body": " जागरण संवाददाता, लखनऊ। लोकसभा चुनावों से पहले योगी सरकार की कैबिनेट बैठक में अहम फैसले लिए गए हैं। मंगलवार को सूबे के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में कैबिनेट की बैठक हुई। इस बैठक में किसानों से लेकर मेट्रो तक के काम पर सरकार ने कई अहम फैसले लिए।1- किसानों को निजी नलकूपों से सिंचाई के लिए मुफ्त बिजली दिए जाने का फैसला। ग्रामीण क्षेत्र में 14.73 लाख, शहरी क्षेत्रों में 5188 नलकूप हैं। 1.5 करोड़ किसानों को लाभ मिलेगा। 1 अप्रैल 2023 से कोई बिल नहीं देना होगा। पहले के बकाए के लिए ओटीएस आयेगी। 2023-24 में बिजली माफ करने के लिए बजट।2- ग्रीन हाइड्रोजन नीति को मंजूरी। 2023 में भारत सरकार ने मिशन बनाया। 2070 तक कार्बन उत्सर्जन जीरो करने का लक्ष्य। अगले पांच वर्षों में प्रतिवर्ष एक मिलियन टन ग्रीन हाइड्रोजन पैदा होगी। इस क्षेत्र में निवेश करने वाले निवेशकों को 5045 करोड़ रुपये तक की सब्सिडी मिलेगी। पहले 5 उद्योगों को 40 प्रतिशत तक की छूट। एनर्जी बैंकिंग की भी सुविधा मिलेगी। इंट्रा स्टेट ट्रांसफर चार्ज पर 100 परसेंट की छूट। इलेक्ट्रिसिटी ड्यूटी में 100 प्रतिशत की छूट। सरकारी कंपनियों को एक रुपये प्रति एकड़ की दर पर लीज पर जमीन। निजी निवेशकों को 15000 रुपये प्रतिवर्ष की दर पर लीज।\n\n3- एनटीपीसी के सहयोग से अनपरा में 800 मेगावाट की दो इकाइयां स्थापित करने के लिए मंजूरी। परियोजना की कुल लागत होगी 8624 करोड़ रुपये। 50 महीने में पहली यूनिट चालू होगी और उसके अगले 6 महीने में दूसरी यूनिट भी चालू होगी। इसमें राज्य सरकार और एनटीपीसी 30% धनराशि इक्विटी के जरिये लगाएंगे और 70 प्रतिशत धनराशि ऋण ली जाएगी।\n4 - मातृभूमि अर्पण योजना को मंजूरी। विदेश में रहने वाले लोग अपने गांव या शहर में सामुदायिक उपयोग के लिए विकास कार्य करवा सकेंगे। 40 प्रतिशत धनराशि राज्य सरकार देगी, 60 प्रतिशत प्रवासी देगा। नगरीय विकास को मिलेगी मदद। सीएम इसकी गवर्निंग काउंसिल के चेयरमैन होंगे।\n\n5 - कुशीनगर में कृषि विश्वविद्यालय बनाया जाएगा। रिसर्च की भी सुविधा मिलेगी। दिसंबर 2026 तक विश्वविद्यालय तैयार होगा।\n6 - प्रदेश के चार कृषि विश्वविद्यालयों और रहमानखेड़ा, लखनऊ स्थित बागवानी संस्थान में एक-एक इनक्यूबेशन सेंटर स्थापित किया जाएगा। वैल्यू एडिशन और रोजगार बढ़ाने के काम आएगा। 11.95 करोड़ रुपये एक इनक्यूबेशन सेंटर पर खर्च होगा।\n\n7 - मक्का की खेती बढ़ाने के लिए त्वरित मक्का विकास कार्यक्रम सभी जिलों में चलाया जाएगा। 4 साल में 146 करोड़ का खर्च होगा। 11 लाख मीट्रिक टन मक्का उत्पादन बढ़ाया जाएगा। किसानों को बीज दिया जाएगा। साथ ही यंत्र भी दिया जायेगा।\n8 - लखनऊ में चारबाग से वसंतकुंज तक मेट्रो रेल फेज 1बी परियोजना को मंजूरी। 11.865 किलोमीटर लंबी होगी। 30 जून 2027 तक पूरी होगी। 12 स्टेशन होंगे।\n\n9 - बोडाकी मल्टी मॉडल हब परियोजना का विस्तार होगा।\n10 - यमुना एक्सप्रेस वे प्राधिकरण क्षेत्र में प्रस्तावित इंटरनेशनल फिल्म सिटी के निर्माण के लिए ग्लोबल टेंडर के माध्यम से बिडर के चयन पर मुहर।\n11 - लखनऊ और उसके पड़ोसी जिलों को राज्य राजधानी क्षेत्र के रूप में विकसित करने के लिए उत्तर प्रदेश राज्य राजधानी क्षेत्र एवं अन्य क्षेत्रीय विकास प्राधिकरणों का गठन अध्यादेश, 2024 को मंजूरी।\n\n12 - निजी व्यक्तियों और संस्थाओं को नहीं आवंटित की जाएगी नजूल भूमि। सार्वजनिक प्रयोजन के लिए सिर्फ सरकार कर सकेगी नजूल भूमि का उपयोग। नजूल भूमि को फ्री होल्ड करने के लिए जिन लोगों ने पहले से धनराशि जमा की है उन्हें उनकी रकम ब्याज सहित वापस कर दी जाएगी।\n13 - आयुष डीजी पद को मंजूरी। सचिव स्तर के आईएएस अफसर को मिलेगी तैनाती। आयुष महानिदेशक के अधीन होंगे विभाग के तीनों निदेशालय और दोनों बोर्ड।\n\n14 - पीलीभीत मेडिकल कॉलेज में नर्सिंग कॉलेज बनेगा। इसकी स्थापना के लिए नगर पालिका पीलीभीत की 4500 वर्ग मीटर भूमि चिकित्सा शिक्षा विभाग को हस्तांतरित करने का निर्णय।\n15 - प्रयागराज में राज्य सरकार की ओर से अति विशिष्ट व्यक्तियों के लिए अतिथि गृह बनाया जाएगा। इसके लिए प्रयागराज के सिविल लाइंस क्षेत्र में 10000 वर्ग मीटर नजूल भूमि राज्य संपत्ति विभाग को स्थानांतरित करने का निर्णय लिया गया।\n\n16 - केजीएमयू में जनरल सर्जरी की नई बिल्डिंग बनेगी। \nयह भी पढ़ें: Lok Sabha Election: वोटों में सेंध लगाते रहे हैं छोटे राजनीतिक दल, 2024 में किस पार्टी का करेंगे नुकसान?\n\n\n\n",
        "description": "Yogi Cabinet Meeting लोकसभा चुनावों से पहले  योगी सरकार की कैबिनेट बैठक में अहम फैसले लिए गए हैं। मंगलवार को सूबे के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में कैबिनेट की बैठक हुई। इस बैठक में कई अहम फैसले लिए गए। किसानों को एक बार फिर से सरकार ने सौगात दी है। इसके साथ ही लखनऊ मेट्रो के दूसरे चरण के काम को लेकर भी फैसला लिया गया है।"
    },
    {
        "id": "23667658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-blow-to-congress-before-lok-sabha-elections-veteran-leader-rajesh-mishra-joins-bjp-23667658.html",
        "title": "Lok Sabha Election: लोकसभा चुनाव से पहले कांग्रेस को बड़ा झटका, इस दिग्गज नेता ने थामा भाजपा का दामन",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव से पहले उत्तर प्रदेश में कांग्रेस को एक और बड़ा झटका लगा है। भदोही से पूर्व सांसद राजेश मिश्रा ने मंगलवार को भाजपा ज्वाइन कर ली है। उन्होंने भाजपा कार्यालय नई दिल्ली में पार्टी की सदस्यता ली। इस दौरान पूर्व केंद्रीय मंत्री रविशंकर प्रसाद भी मौजूद रहें।राजेश मिश्रा ने 2009 में वाराणसी लोकसभा सीट से कांग्रेस की टिकट पर चुनाव लड़ा था, उस वक्त बीजेपी के प्रत्याशी मुरली मनोहर जोशी हुआ थे। वहीं बीएसपी ने मुख्तार अंसारी को मैदान में उतारकर चुनाव को दिलचस्प कर दिया था। कड़े मुकाबले में मुरली मनोहर जोशी ने जीत दर्ज की थी। इससे पहले उन्होंने 2004 में वाराणसी सीट से जीत दर्ज कर संसद में पहुंचे थे।जानकारी के लिए बता पिछले दिनों उत्तर प्रदेश में कांग्रेस के कई नेताओं ने पार्टी से इस्तीफा देकर अन्य दलों में शामिल हो गए हैं।\nइसे भी पढ़ें: BJP इन सीटों पर कर सकती है बड़ा उलटफेर, अगले तीन दिनों में साफ हो जाएगी तस्वीर; इस नेता के दौरे से सियासी हलचल तेज\n\n",
        "description": "Lok Sabha Election लोकसभा चुनाव से पहले उत्तर प्रदेश में कांग्रेस को एक और बड़ा झटका लगा है। भदोही से पूर्व सांसद राजेश मिश्रा ने मंगलवार को भाजपा ज्वाइन कर ली है। इस दौरान पूर्व केंद्रीय मंत्री रविशंकर प्रसाद भी मौजूद रहें। पिछले दिनों उत्तर प्रदेश में कांग्रेस के कई नेताओं ने पार्टी से इस्तीफा देकर अन्य दलों में शामिल हो गए हैं।"
    },
    {
        "id": "23667625",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-save-man-who-try-to-jump-from-third-floor-in-kgmu-lucknow-23667625.html",
        "title": "UP News: केजीएमयू में थर्ड फ्लोर से कूद रहे मरीज को सिपाही ने बचाया, हर तरफ हो रही सराहना",
        "body": "जागरण संवाददाता, लखनऊ। केजीएमयू (किंग जार्ज मेडिकल कालेज) में मंगलवार सुबह सर्जरी वार्ड के तीसरे तल से कूदने जा रहे एक युवक मरीज को तत्परता से चौक कोतवाली में तैनात सिपाही नवनीत चोकर ने बचा लिया। मरीज जब छत की रेलिंग पकड़कर लटका था, तभी सिपाही ने उसका हाथ पकड़कर झटके से खींच लिया।दोपहर घटना का लाइव वीडियो सोशल मीडिया पर वायरल हो गया, जिसके बाद नवनीत के साहस की सभी ने सराहना की। इंस्पेक्टर चौक नागेश उपाध्याय के मुताबिक पूछताछ में युवक ने बताया कि वह पश्चिम बंगाल के मुरली दंगल का रहने वाला बुद्धिनाथ है। वह गिर गया था, जिससे उसके गले में कट लग गया था।इलाज के लिए वह केजीएमयू आया था। मौका पाते ही तीसरे तल पर चढ़कर बालकनी में पहुंच गया। वहां रेलिंग पकड़कर नीचे कूदने का प्रयास करने लगा था। उसे बचा लिया गया है। बुद्धिनाथ के परिजनों से बाचतीत का प्रयास जारी है।\nयह भी पढ़ें: UP Police: यूपी में महिला पुलिसकर्मियों को लेकर अहम फैसला, DGP प्रशांत कुमार ने दी बड़ी जानकारी\n\n\n\n",
        "description": "घटना का लाइव वीडियो सोशल मीडिया पर वायरल हो गया जिसके बाद स‍िपाही नवनीत के साहस की सभी ने सराहना की। इंस्पेक्टर चौक नागेश उपाध्याय ने बताया क‍ि पूछताछ में युवक ने बताया कि वह पश्चिम बंगाल के मुरली दंगल का रहने वाला बुद्धिनाथ है। वह गिर गया था जिससे उसके गले में कट लग गया था। इसके बाद वजह इलाज के लि‍ए आया था। \n\n"
    },
    {
        "id": "23667565",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-women-police-personnel-in-up-will-also-be-deployed-on-beat-and-deployed-on-duty-like-male-police-personnel-as-per-their-competence-says-dgp-prashant-kumar-23667565.html",
        "title": "UP Police: यूपी में महिला पुलिसकर्मियों को लेकर अहम फैसला, DGP प्रशांत कुमार ने दी बड़ी जानकारी",
        "body": "",
        "description": "UP Police News उत्तर प्रदेश में मह‍िला पुल‍िसकर्मि‍यों को लेकर बड़ा फैसला ल‍िया गया है। उत्तर प्रदेश के डीजीपी प्रशांत कुमार ने मंगलवार को बताया क‍ि महिला पुलिसकर्मी अब सिर्फ संतरी और ऑफिस की ड्यूटी नहीं करेंगी उन्हें बीट पर भी तैनात किया जाएगा। महिला पुलिसकर्मियों को उनकी योग्यता के अनुसार पुरुष पुलिसकर्मियों की तरह ड्यूटी पर तैनात किया जाएगा।"
    },
    {
        "id": "23667487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-paper-leak-case-recruitment-board-chairperson-renuka-mishra-has-been-removed-from-the-post-23667487.html",
        "title": "UP Police Paper Leak: पेपर लीक मामले में योगी सरकार की बड़ी कार्रवाई, पुलिस भर्ती बोर्ड की अध्यक्ष रेणुका मिश्रा को हटाया",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। यूपी में पुलिस भर्ती पेपर लीक मामले में मुख्यमंत्री योगी आदित्यनाथ ने बड़ी कार्रवाई की है। पुलिस भर्ती बोर्ड की अध्यक्ष रेणुका मिश्रा को हटा दिया गया है। राजीव कृष्णा को पुलिस भर्ती बोर्ड का नया अध्यक्ष बनाया गया है।राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस भर्ती बोर्ड की अध्यक्ष/डीजी रेणुका मिश्रा को हटा दिया गया है। उन्हें प्रतीक्षारत रखा गया है। डीजी सतर्कता अधिष्ठान (विजिलेंस) राजीव कृष्ण को अध्यक्ष/डीजी भर्ती बोर्ड का भी प्रभार सौंपा गया है। पेपर लीक मामले में भर्ती बोर्ड की आंतरिक जांच कमेटी की रिपोर्ट अब तक नहीं आई है। मामले में एडीजी भर्ती बोर्ड अशोक कुमार सिंह की अध्यक्षता में जांच समिति बनाई गई थी और अभ्यर्थियों से पेपर लीक के साक्ष्य मांगे गए थे। भर्ती बोर्ड की ओर से अब तक मामले में दोषियों के विरुद्ध कोई एफआइआर भी नहीं दर्ज कराई गई है। दूसरी ओर विपक्षी दलों ने पेपर लीक मामले को लेकर सरकार पर तीखा हमला बोला था।\n\nशासन ने मामले की गंभीरता को देखते हुए सिपाही भर्ती परीक्षा का पेपर रद्द करने के साथ ही पूरे मामले की जांच एसटीएफ से कराने का निर्णय किया था। इसके साथ ही छह माह के भीतर दोबारा परीक्षा कराने का निर्देश दिया गया था।\nसिपाही भर्ती की लिखित परीक्षा 17 व 18 फरवरी को दो-दो पालियों में हुई थी। इसके अलावा एडीजी से पदोन्नति पाकर डीजी बने अभय कुमार प्रसाद को जल्द नई जिम्मेदारी सौंपी जा सकती है। प्रसाद वर्तमान में ईओडब्ल्यू में तैनात हैं।\n\n\n\nयह भी पढ़ें: UP Cabinet Expansion: योगी कैब‍िनेट व‍िस्‍तार से पहले ओपी राजभर का बड़ा बयान, कहा- हमें सिर्फ खबर म‍िली है क‍ि...\n\n\n\n",
        "description": "यूपी में पुलिस भर्ती पेपर लीक मामले में मुख्यमंत्री योगी आदित्यनाथ ने बड़ी कार्रवाई की है। पुलिस भर्ती बोर्ड की अध्यक्ष रेणुका मिश्रा को हटा दिया गया है। राजीव कृष्णा को पुलिस भर्ती बोर्ड का नया अध्यक्ष बनाया गया है। प्रदेश में 60000 से अधिक कांस्टेबल भर्ती पदों के लिए 48 लाख से अधिक उम्मीदवारों ने भाग लिया था। पेपर लीक होने के बाद परीक्षा रद्द कर दी गई थी।\n"
    },
    {
        "id": "23667475",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-statement-on-up-yogi-government-cabinet-expansion-23667475.html",
        "title": "UP Cabinet Expansion: योगी कैब‍िनेट व‍िस्‍तार से पहले ओपी राजभर का बड़ा बयान, कहा- हमें सिर्फ खबर म‍िली है क‍ि...",
        "body": "एएनआई, लखनऊ। UP Cabinet Expansion: योगी मंत्र‍िमंडल में जगह म‍िलने की अटकलों के बीच सुभासपा अध्‍यक्ष ओम प्रकाश राजभर का बड़ा बयान सामने आया है। राजभर का कहना है, ''हमें राजभवन या सीएमओ से कोई आधिकारिक सूचना नहीं मिली है। हमें सिर्फ खबर मिली है कि शाम 5 बजे शपथ ग्रहण समारोह होगा... कोई मांग नहीं। यह सीएम को तय करना है कि कौन सा विभाग किसे देना है।\"योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज (मंगलवार) शाम पांच बजे राजभवन में होगा। मंत्रिमंडल विस्तार में सुभासपा अध्यक्ष ओपी राजभर, पूर्व मंत्री दारा सिंह चौहान को सरकार में जगह मिलेगी तो हाल ही में राष्ट्रीय जनतांत्रिक गठबंधन (एनडीए) का हिस्सा बने रालोद के एक या दो मंत्री बनाए जा सकते हैं। भाजपा से भी एक-दो चेहरों को मंत्रिमंडल में शामिल किया जा सकता है।बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के बयान और उनके बयान पर प्रधानमंत्री नरेंद्र मोदी के जवाब पर SBSP के राष्ट्रीय अध्यक्ष ओम प्रकाश राजभर ने कहा, \"लालू प्रसाद यादव बड़े नेता और अनुभवी नेता हैं और उनसे मैंने बहुत कुछ सीखा है.... उन्होंने जो कहा है वो उनके विचार हैं और इस पर प्रधानमंत्री नरेंद्र मोदी ने जो बात कही है तो वह पीएम हैं तो 140 करोड़ जनता उनका परिवार है उनकी देखरेख, उनकी सुरक्षा और जिम्मेदारी पीएम की है।\"\n\nभाजपा नेताओं द्वारा ट्विटर हैंडल पर अपने नाम के आगे 'मोदी का परिवार' लिखने पर ओम प्रकाश राजभर ने कहा, \"अच्छी बात है, 140 करोड़ की जनता पीएम मोदी का परिवार है उनकी ही देखरेख में सब फलफूल रहे हैं।\"\nयह भी पढ़ें: Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज; राजभर, दारा सिंह चौहान और रालोद को सरकार में जगह\n\n\n\nयह भी पढ़ें: UP Politics: 'भाजपा को जिताएं फिर मिलेगी भागीदारी', RPI की संविधान सम्मान रैली में बोले अठावले; इन मुद्दों पर BSP को भी घेरा\n\n\n\n",
        "description": "UP Cabinet Expansion योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज (मंगलवार) शाम पांच बजे राजभवन में होगा। मंत्रिमंडल विस्तार में सुभासपा अध्यक्ष ओपी राजभर पूर्व मंत्री दारा सिंह चौहान को सरकार में जगह मिलेगी तो हाल ही में राष्ट्रीय जनतांत्रिक गठबंधन (एनडीए) का हिस्सा बने रालोद के एक या दो मंत्री बनाए जा सकते हैं। भाजपा से भी एक-दो चेहरों को मंत्रिमंडल में शामिल किया जा सकता है।"
    }
]