[
    {
        "id": "23667384",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mla-vijay-tiwari-son-did-not-appear-before-ed-in-bank-fraud-case-23667384.html",
        "title": "UP News: ED के सामने नहीं आया पूर्व विधायक विजय तिवारी का बेटा, 754.24 करोड़ रुपए के बैंक फ्रॉड का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपए के बैंक फ्राड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी से लंबी पूछताछ के बाद उनके बेटे कन्दर्प तिवारी से भी सवाल-जवाब की तैयारी में है। सूत्रों के अनुसार ईडी ने पूर्व विधायक के बेटे को नोटिस देकर पूछताछ के लिए सोमवार को बुलाया था पर वह सामने नहीं आया।ईडी ने पूर्व विधायक से पूछताछ के बाद उनके बयान दर्ज किए थे। पूर्व विधायक को भी दोबारा पूछताछ के लिए जल्द बुलाया जा सकता है। ईडी ने इससे पूर्व 23 फरवरी को पूर्व विधायक उनके करीबियों के पांच शहरों में स्थित 10 ठिकानों पर छापेमारी की थी।",
        "description": "UP News प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपए के बैंक फ्राड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी से लंबी पूछताछ के बाद उनके बेटे कन्दर्प तिवारी से भी सवाल-जवाब की तैयारी में है। सूत्रों के अनुसार ईडी ने पूर्व विधायक के बेटे को नोटिस देकर पूछताछ के लिए सोमवार को बुलाया था पर वह सामने नहीं आया। "
    },
    {
        "id": "23667336",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-taunt-on-modi-ka-parivar-campaign-23667336.html",
        "title": "'लगता है मेले में पिछड़ा परिवार मिल गया', बीजेपी के 'Modi Ka Parivar' अभि‍यान पर अखि‍लेश का तंज",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। अखिलेश यादव ने भाजपा नेताओं द्वारा अपने नाम के साथ प्रधानमंत्री नरेंद्र मोदी को परिवार के रूप में जोड़ने के मुद्दे पर तंज करते हुए सोशल मीडिया के एक्स पर लिखा है कि लगता है मेले में बिछड़ा परिवार मिल गया।उन्होंने एक और पोस्ट में लिखा है, ''किसने सोचा था कि भाजपा के यह दिन भी आ जाएंगे कि कुछ उम्मीदवार टिकट मिलने से पहले और कुछ काम को ज्यादा जरूरी बताने का बहाना करके दावेदारी छोड़ देंगे। कोई खेल को राजनीति से अधिक गंभीर मानकर बाहर जाने की बात करेगा तो कोई पर्यावरण के बहाने पतझड़ी भाजपा से बाहर निकलने के लिए प्रार्थना पत्र लिखेगा। कोई टिकट कटने पर सन्यास लेने का एलान कर देगा तो कोई टिकट मिलने के बाद भी दूर से ही इंटरनेट मीडिया पर व्यक्तिगत कारणों से टिकट ठुकरा देगा। उन्होंने लिखा है कि भाजपा एक दल के रूप में इतनी कमजोर कभी नहीं थी, अब तो भाजपा वाले भी कह रहे हैं कि नहीं चाहिए भाजपा।''प्रधानमंत्री मोदी ने तेलंगाना में एक जनसभा के दौरान आइएनडीआइए गठबंधन को निशाने पर लेते हुए पूरे देश को अपना परिवार बताया है। बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के बयान पर प्रधानमंत्री के इस पलटवार के बाद उनके समर्थन में देशभर के शीर्ष भाजपा नेताओं ने एक्स अकाउंट के अपने बायो में बदलाव किया है। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को प्रधानमंत्री नरेंद्र मोदी के समर्थन में सोशल मीडिया के अपने एक्स अकाउंट में नाम के बाद 'मोदी का परिवार' लिख दिया।\n\nनेताओं ने अपने नाम के आगे 'मोदी का परिवार' लिख दिया है। इससे पहले 2019 में प्रधानमंत्री के 'चौकीदार' वाले नारे के बाद देशभर के भाजपा नेताओं ने अपने नाम के आगे 'मैं भी चौकीदार' जोड़ा था।\nयह भी पढ़ें: Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज; राजभर, दारा सिंह चौहान और रालोद को सरकार में जगह\n\n\n\nयह भी पढ़ें: 143 करोड़ से 913 स्कूलों और 348 आंगनबाड़ी केंद्रों की बदलेगी सूरत, योगी के निर्देश पर किया जाएगा अपग्रेड\n\n\n",
        "description": "Modi Ka Parivar Campaign प्रधानमंत्री मोदी ने तेलंगाना में एक जनसभा के दौरान आइएनडीआइए गठबंधन को निशाने पर लेते हुए पूरे देश को अपना परिवार बताया है। बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के बयान पर प्रधानमंत्री के इस पलटवार के बाद उनके समर्थन में देशभर के शीर्ष भाजपा नेताओं ने एक्स अकाउंट के अपने बायो में बदलाव किया है। "
    },
    {
        "id": "23667326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gold-worth-one-crore-hidden-in-the-handle-of-trolley-bag-caught-by-customs-team-at-lucknow-airport-23667326.html",
        "title": "ट्रॉली बैग के हैंडल में छिपाकर लाए एक करोड़ का सोना, लखनऊ एयरपोर्ट पर कस्‍टम की टीम ने दबोचा",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर सोने की तस्करी के मामले लगातार पकड़ में आ रहे हैं। सोमवार को दुबई से आए दो लोगों के ट्राली बैग के हैंडल में एक करोड़ रुपए का सोना पकड़ा गया। कस्टम की टीम ने एक यात्री को गिरफ्तार कर लिया है।\n \n   एक सप्ताह में लखनऊ एयरपोर्ट पर विदेश से छिपाकर लाए गए सोना पकड़ने का यह पांचवां मामला है। सोमवार को दुबई से आए एक विमान के दो यात्रियों पर कस्टम की टीम को शक हुआ। \n \n \n   कस्टम की टीम ने दोनों यात्रियों से अलग-अलग पूछताछ की। उनके ट्राली बैग की जांच हुई तो उसके हैंडल और फिटनेस आइटम में 1.74 किलोग्राम सोना मिला। सोने की कीमत 1.02 करोड़ रुपये है। \n \n\nयह भी पढ़ें: UP News: सेमीकंडक्टर यूनिट लगाने पर मिलेगी भारी छूट, भूमि खरीद पर स्टाम्प और निबंधन शुल्क में 100 सब्सिडी\n\n\n\nयह भी पढ़ें: Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज; राजभर, दारा सिंह चौहान और रालोद को सरकार में जगह\n\n",
        "description": "लखनऊ एयरपोर्ट पर एक सप्ताह में  विदेश से छिपाकर लाए गए सोना पकड़ने का यह पांचवां मामला है। सोमवार को दुबई से आए एक विमान के दो यात्रियों पर कस्टम की टीम को शक हुआ। कस्टम की टीम ने दोनों यात्रियों से अलग-अलग पूछताछ की। उनके ट्राली बैग की जांच हुई तो उसके हैंडल और फिटनेस आइटम में 1.74 किलोग्राम सोना मिला। सोने की कीमत 1.02 करोड़ रुपये है।\n\n"
    },
    {
        "id": "23667257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-cabinet-yogi-adityanath-cabinet-expansion-today-rajbhar-dara-singh-chauhan-and-rld-get-place-in-government-23667257.html",
        "title": "Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज; राजभर, दारा सिंह चौहान और रालोद को सरकार में जगह",
        "body": "राज्य ब्यूरो, लखनऊ। योगी आदित्यनाथ मंत्रिमंडल का बहुप्रतीक्षित विस्तार मंगलवार शाम पांच बजे राजभवन में होगा। योगी सरकार के दूसरे कार्यकाल में मंत्रिमंडल का यह पहला विस्तार होगा। मंत्रिमंडल विस्तार में सुभासपा अध्यक्ष ओम प्रकाश राजभर, पूर्व मंत्री दारा सिंह चौहान को सरकार में जगह मिलेगी तो हाल ही में राष्ट्रीय जनतांत्रिक गठबंधन (एनडीए) का हिस्सा बने रालोद के एक या दो मंत्री बनाए जा सकते हैं। भाजपा से भी एक-दो चेहरों को मंत्रिमंडल में शामिल किया जा सकता है।पिछले वर्ष जुलाई में सुभासपा के दोबारा एनडीए में शामिल होने और योगी सरकार के पहले कार्यकाल में वन मंत्री रहे दारा सिंह चौहान के सपा छोड़ भाजपा में वापसी करने के बाद से ही मंत्रिमंडल विस्तार को लेकर अटकलें लगाई जा रही थीं। \nओम प्रकाश राजभर पूर्वी उत्तर प्रदेश के कई जिलों में राजनीतिक प्रभाव रखने वाली अति पिछड़ी राजभर जाति का प्रतिनिधित्व करते हैं। वहीं दारा सिंह चौहान का ताल्लुक पूर्वांचल के कुछ जिलों में खासी तादाद में मौजूद लोनिया चौहान बिरादरी से है। \n\nहाल ही में एनडीए का घटक बने रालोद को भी मंत्रिमंडल में एक या दो स्थान मिल सकता है। रालोद कोटे से विधानसभा में पार्टी के नेता और मुजफ्फरनगर की बुढ़ाना सीट के विधायक राजपाल सिंह बालियान को मंत्रिमंडल में शामिल किए जाने की प्रबल संभावना है। \nलोकसभा चुनाव के दृष्टिगत अपने सामाजिक आधार को और मजबूत करने के उद्देश्य से भाजपा अपने एक या दो लोगों को भी मंत्रिमंडल में शामिल कर सकती है। राज्यपाल के आगरा-मथुरा दौरे से मंगलवार दोपहर तक वापसी के चलते शपथ ग्रहण समारोह शाम पांच बजे रखा गया है। शपथ समारोह राजभवन के गांधी सभागार में होगा।\n\nयोगी आदित्यनाथ मंत्रिमंडल में मुख्यमंत्री और दोनों उप मुख्यमंत्रियों समेत 18 कैबिनेट मंत्री, 14 राज्य मंत्री (स्वतंत्र प्रभार) और 20 राज्य मंत्री हैं। इस तरह मंत्रिमंडल के सदस्यों की कुल संख्या 52 है।\nनियमानुसार मंत्रिमंडल के सदस्यों की अधिकतम संख्या 60 हो सकती है। ऐसे में अभी आठ और सदस्य इसमें शामिल किए जा सकते हैं। वैसे तो लोकसभा चुनाव की घोषणा होने से पहले ही मंत्रिमंडल विस्तार होने के आसार थे, लेकिन इसकी संभावना को बीते शुक्रवार को तब बल मिला जब नई दिल्ली में भाजपा की केंद्रीय चुनाव समिति की बैठक से लखनऊ वापस लौटकर उन्होंने राजभवन जाकर राज्यपाल आनंदीबेन पटेल से भेंट की थी।\n\nयह भी पढ़ें: 2006 में मिली नौकरी… फिर भी पुरानी पेंशन की हकदार नहीं सरकारी मास्टर, हाई कोर्ट ने इसलिए खारिज की याचिका\nयह भी पढ़ें: UP Politics: 'भाजपा को जिताएं फिर मिलेगी भागीदारी', RPI की संविधान सम्मान रैली में बोले अठावले; इन मुद्दों पर BSP को भी घेरा\n\n",
        "description": "योगी आदित्यनाथ मंत्रिमंडल का बहुप्रतीक्षित विस्तार मंगलवार शाम पांच बजे राजभवन में होगा। योगी सरकार के दूसरे कार्यकाल में मंत्रिमंडल का यह पहला विस्तार होगा। मंत्रिमंडल विस्तार में सुभासपा अध्यक्ष ओम प्रकाश राजभर पूर्व मंत्री दारा सिंह चौहान को सरकार में जगह मिलेगी तो हाल ही में राष्ट्रीय जनतांत्रिक गठबंधन (एनडीए) का हिस्सा बने रालोद के एक या दो मंत्री बनाए जा सकते हैं।"
    },
    {
        "id": "23667259",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-govt-job-recruitment-will-be-done-on-3446-posts-of-technical-assistant-group-c-in-agriculture-department-23667259.html",
        "title": "UP Govt Job: कृषि विभाग में प्राविधिक सहायक ग्रुप-सी के 3,446 पदों पर होगी भर्ती, मुख्य परीक्षा के लिए विज्ञापन जारी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने कृषि विभाग में कृषि निदेशक के अधीन प्राविधिक सहायक ग्रुप-सी के 3,446 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किये हैं। अभ्यर्थियों को आयोग की वेबसाइट के माध्यम से ऑनलाइन आवेदन करना होगा। प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा के लिए अभ्यर्थी एक मई से ऑनलाइन आवेदन/शुल्क जमा कर सकेंगे। ऑनलाइन आवेदन/शुल्क जमा/आवेदन सबमिट करने की आखिरी तारीख 31 मई है। शुल्क समायोजन और आवेदन में संशोधन की अंतिम तारीख सात जून है। आयोग ने प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा के लिए सोमवार को विज्ञापन प्रकाशित कर दिया है लेकिन अभी मुख्य परीक्षा की तारीख घोषित नहीं की है।\nप्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा के लिए विज्ञापित पदों के सापेक्ष श्रेणीवार 15 गुणा अभ्यर्थियों को प्रारंभिक अर्हता परीक्षा-2023 में उनके स्कोर के आधार पर शॉर्टलिस्ट किया जाएगा। आयोग ने मुख्य परीक्षा की परीक्षा योजना और पाठ्यक्रम को अपनी वेबसाइट पर अपलोड कर दिया है। परीक्षा तिथि के बारे में अभ्यर्थियों को अलग से सूचित किया जाएगा।\n\nमुख्य परीक्षा में शामिल होने के लिए अभ्यर्थी को किसी मान्यता प्राप्त संस्था या विश्वविद्यालय से कृषि में स्नातक उपाधि या इसके समकक्ष बीएससी (ऑनर्स) कृषि, बीएससी उद्यान/बीएससी (आनर्स) उद्यान, बीएससी फॉरेस्ट्री/बीएससी (आनर्स) फॉरेस्ट्री, बीटेक (कृषि अभियंत्रण), कृषि एवं प्रौद्योगिकी विश्वविद्यालय की ओर से दी जाने वाली बीएससी (गृह विज्ञान)/कम्युनिटी साइंस में चार वर्षीय उपाधि प्राप्त होना आवश्यक है।\n\nग्राम पंचायत अधिकारी के पद पर सीधी भर्ती के लिए अभ्यर्थी की आयु एक जुलाई 2024 को 21 वर्ष से कम और 40 वर्ष से अधिक नहीं होनी चाहिए। अनुसूचित जाति/जनजाति और सरकार की ओर से अधिसूचित अन्य श्रेणियों के अभ्यर्थियों को अधिकतम आयु सीमा में छूट मिलेगी।\nसभी श्रेणियों के लिए ऑनलाइन आवेदन शुल्क 25 रुपये है। मुख्य परीक्षा के लिए परीक्षा शुल्क का भुगतान केवल इसके लिए शॉर्टलिस्ट किये गए अभ्यर्थियों को अलग से करना होगा। यह भुगतान मुख्य परीक्षा का प्रवेश पत्र डाउनलोड करने से पहले करना होगा।\n\nयह भी पढ़ें: Prayagraj: 16 मार्च से चेक की जाएंगी यूपी बोर्ड परीक्षा की उत्तरपुस्तिका, कुल 3.1 करोड़ कापियां जांचेंगे करीब डेढ लाख परीक्षक\nयह भी पढ़ें: 2006 में मिली नौकरी… फिर भी पुरानी पेंशन की हकदार नहीं सरकारी मास्टर, हाई कोर्ट ने इसलिए खारिज की याचिका\n\n",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने कृषि विभाग में कृषि निदेशक के अधीन प्राविधिक सहायक ग्रुप-सी के 3446 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किये हैं। अभ्यर्थियों को आयोग की वेबसाइट के माध्यम से ऑनलाइन आवेदन करना होगा। प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा के लिए अभ्यर्थी एक मई से ऑनलाइन आवेदन/शुल्क जमा कर सकेंगे।"
    },
    {
        "id": "23667258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-huge-discount-on-setting-up-semiconductor-unit-rs-100-subsidy-on-stamp-and-registration-fees-on-land-purchase-23667258.html",
        "title": "UP News: सेमीकंडक्टर यूनिट लगाने पर मिलेगी भारी छूट, भूमि खरीद पर स्टाम्प और निबंधन शुल्क में 100 सब्सिडी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में सेमीकंडक्टर की यूनिट लगाने पर उद्योगपतियों को सरकार विभिन्न प्रकार की छूट दे रही है। नई सेमीकंडक्टर नीति के तहत भूमि की खरीद पर स्टाम्प और निबंधन शुल्क में 100 प्रतिशत की छूट दी जा रही है। इसी प्रकार दस वर्षों तक बिजली की ड्यूटी पर भी 100 प्रतिशत छूट दी जाएगी।इस बारे में आईटी एवं इलेक्ट्रॉनिक्स मंत्री योगेन्द्र उपाध्याय ने बताया कि सरकार ने हाल ही में उप्र सेमीकंडक्टर नीति 2024 को मंजूरी देकर उत्तर प्रदेश को उद्योग प्रदेश बनाने की अपनी मंशा स्पष्ट कर दी है। इस नीति को लागू कर मुख्य मंत्री योगी आदित्यनाथ ने प्रदेश में इलेक्ट्रानिक्स गुड्स मैन्युफैक्चरिंग की रीढ़ कहे जाने वाले सेमीकंडक्टर्स के निर्माण की राह काफी आसान कर दी है। उन्होंने बताया कि सेमीकंडक्टर यूनिट लगाने के इच्छुक निवेशकों को कैपिटल सब्सिडी के साथ ही इंट्रेस्ट सब्सिडी, लैंड सब्सिडी, स्टांप फीस और रजिस्ट्रेशन फीस के साथ ही बिजली ड्यूटी में भी भारी राहत दी गई है। प्रति इकाई अधिकतम सात करोड़ रुपये तक इंट्रेस्ट सब्सिडी भी दी जा रही है। \nवहीं, कैपिटल सब्सिडी के तहत भारत सरकार द्वारा अनुमोदित सब्सिडी का 50 प्रतिशत प्रदान किया जाएगा। साथ ही चिप डिजाइन और विनिर्माण क्षेत्र में सेमीकंडक्टर उद्योग के सहयोग के लिए कुशल जनशक्ति पूल तैयार करने हेतु सरकार शैक्षणिक संस्थानों और उद्योग के साथ सहयोग आमंत्रित करेगी। \n\n",
        "description": "आईटी एवं इलेक्ट्रॉनिक्स मंत्री योगेन्द्र उपाध्याय ने बताया कि सरकार ने हाल ही में उप्र सेमीकंडक्टर नीति 2024 को मंजूरी देकर उत्तर प्रदेश को उद्योग प्रदेश बनाने की अपनी मंशा स्पष्ट कर दी है। इस नीति को लागू कर मुख्य मंत्री योगी आदित्यनाथ ने प्रदेश में इलेक्ट्रानिक्स गुड्स मैन्युफैक्चरिंग की रीढ़ कहे जाने वाले सेमीकंडक्टर्स के निर्माण की राह काफी आसान कर दी है। "
    },
    {
        "id": "23667255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-face-of-913-schools-and-348-anganwadi-centers-will-change-with-rs-143-crore-upgrades-will-be-done-on-instructions-of-yogi-23667255.html",
        "title": "143 करोड़ से 913 स्कूलों और 348 आंगनबाड़ी केंद्रों की बदलेगी सूरत, योगी के निर्देश पर किया जाएगा अपग्रेड",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 100 पिछड़े नगरों में विकास को गति देने के लिए सरकार ने आकांक्षी नगर योजना शुरू की है। इसके अंतर्गत पिछड़े नगरों में मौजूद स्कूलों और आंगनबाड़ी केंद्रों का कायाकल्प किया जाएगा। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर इन निकायों में मौजूद 913 स्कूलों को अपग्रेड किया जाएगा और 25 नए विद्यालय खोले जाएंगे। इसके अलावा किराए के अथवा अन्य सरकारी भवनों में संचालित हो रहे 348 आंगनबाड़ी केंद्रों के लिए नए भवनों का निर्माण करवाया जाएगा। सरकार इन कार्यों पर 143 करोड़ रुपये खर्च करेगी।नए वित्तीय वर्ष में 100 आकांक्षी नगरीय निकायों में 398 स्कूलों पर 36.89 करोड़ खर्च करके अतिरिक्त कक्षाओं की व्यवस्था की जाएगी। वहीं 913 स्कूलों में स्मार्ट क्लास की व्यवस्था के लिए 22.87 करोड़ खर्च किए जाएंगे। साथ ही 35.5 करोड़ रुपये खर्च कर 25 नये सीएम अभ्युदय कंपोजिट स्कूलों निर्मित किए जाएंगे।\n",
        "description": "100 पिछड़े नगरों में विकास को गति देने के लिए सरकार ने आकांक्षी नगर योजना शुरू की है। इसके अंतर्गत पिछड़े नगरों में मौजूद स्कूलों और आंगनबाड़ी केंद्रों का कायाकल्प किया जाएगा। निकायों में मौजूद 913 स्कूलों को अपग्रेड किया जाएगा और 25 नए विद्यालय खोले जाएंगे। इसके अलावा किराए के अथवा अन्य सरकारी भवनों में संचालित हो रहे 348 आंगनबाड़ी केंद्रों के लिए नए भवनों का निर्माण करवाया जाएगा।"
    },
    {
        "id": "23667256",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-more-than-one-third-of-crops-damaged-in-669-villages-of-eight-districts-maximum-loss-in-jalaun-323-villages-affected-23667256.html",
        "title": "आठ जिलों के 669 गांवों में एक-तिहाई से ज्यादा फसलों को क्षति, सर्वाधिक नुकसान जालौन में, 323 गांव प्रभावित",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के कई जिलों में रविवार को हुई भारी वर्षा और ओले गिरने से आठ जिलों के 669 गांवों में फसलों को 33 प्रतिशत से अधिक नुकसान हुआ है। कृषि उपज को सवार्धिक नुकसान जालौन में हुआ है जहां 323 गांवों में एक-तिहाई से अधिक फसल बर्बाद हुई हैं। मुख्यमंत्री योगी आदित्यनाथ ने जिलों को मौसम की मार से फसलों को हुई क्षति का आकलन कर सोमवार शाम तक रिपोर्ट देने का निर्देश दिया था। मुख्यमंत्री के निर्देश पर राहत आयुक्त कार्यालय को सोमवार शाम तक जिलों से प्राप्त हुईं रिपोर्ट के अनुसार जालौन की सदर, उरई, कालपी, कोंच और माधौगढ़ तहसीलों के 323 गांवों में 33 प्रतिशत से अधिक फसल क्षति हुई है। महोबा की सदर, चरखारी और कुलपहाड़ तहसीलों के 93 गांवों में फसलों को 40 से 45 प्रतिशत नुकसान हुआ है। वहीं ललितपुर की सदर, तालबेहट, महरौनी और पाली तहसीलों के 85 गांवों में 40 से 42 प्रतिशत फसल क्षति हुई है। सहारनपुर की देवबंद व सदर तहसीलों के 62 गांवों में फसलों को 33 प्रतिशत से अधिक नुकसान हुआ है।\nबस्ती की सदर तहसील के 35 गांवों में एक-तिहाई से अधिक फसल बर्बाद हुई है। झांसी में 32 गांवों में 33 प्रतिशत से अधिक फसल क्षति हुई है। चित्रकूट की मानिकपुर और राजापुर तहसीलों के 10 गांवों में फसलों को 33 प्रतिशत से अधिक नुकसान हुआ है। वहीं बांदा की अतर्रा तहसील में सरसों, चना व मटर की फसलों में 30 प्रतिशत क्षति के अलावा जिले की सदर तहसील के 17 गांवों में भी कृषि उपज को नुकसान हुआ है।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने जिलों को मौसम की मार से फसलों को हुई क्षति का आकलन कर सोमवार शाम तक रिपोर्ट देने का निर्देश दिया था। मुख्यमंत्री के निर्देश पर राहत आयुक्त कार्यालय को सोमवार शाम तक जिलों से प्राप्त हुईं रिपोर्ट के अनुसार जालौन की सदर उरई कालपी कोंच और माधौगढ़ तहसीलों के 323 गांवों में 33 प्रतिशत से अधिक फसल क्षति हुई है। "
    },
    {
        "id": "23667260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-tightens-noose-on-congress-leader-salman-khurshid-wife-properties-of-dr-zakir-hussain-memorial-trust-seized-23667260.html",
        "title": "कांग्रेस नेता सलमान खुर्शीद की पत्नी पर ईडी ने कसा शिकंजा, डॉ. जाकिर हुसैन मेमोरियल ट्रस्ट की संपत्तियां जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने दिव्यांगों के कृत्रिम अंग व उपकरण बांटने में हुए घपले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद से लंबी पूछताछ किए जाने के बाद उनकी संस्था डॉ. जाकिर हुसैन मेमोरियल ट्रस्ट के विरुद्ध कानूनी कार्रवाई शुरू की है। ईडी ने ट्रस्ट की 29.51 लाख रुपये कीमत की 15 संपत्तियां जब्त की हैं। इनमें फर्रुखाबाद में खरीदी गईं कृषि भूमि के अलावा चार बैंक खाते भी शामिल हैं। बैंक खातों में 16.41 लाख रुपये जमा हैं।ईडी ने बीते सप्ताह लुईस खुर्शीद से दो बार पूछताछ की थी और उनके बयान दर्ज किए थे। उन्होंने दिव्यांगों को उपकरण वितरित किए जाने के लिए लगाए गए कैंपों से जुड़े दस्तावेज भी जांच एजेंसी को सौंपे थे। \nलुईस खुर्शीद की संस्था डॉ. जाकिर हुसैन मेमोरियल ट्रस्ट (फर्रुखाबाद) पर केंद्र सरकार की योजना के 71.5 लाख रुपये हड़पने का आरोप है। मामले की जांच ईओडब्ल्यू भी जांच कर रही है। \n\nमामले में दर्ज 17 मुकदमों में पुलिस ने ट्रस्ट की परियोजना निदेशक लुईस खुर्शीद, सचिव मोहम्मद अतहर फारुकी व प्रतिनिधि प्रत्यूष शुक्ला के विरुद्ध कोर्ट में आरोपपत्र भी दाखिल किया था। सामाजिक न्याय एवं अधिकारिता मंत्रालय ने वर्ष 2009-10 में डा.जाकिर हुसैन मेमोरियल ट्रस्ट को 17 जिलों में कैंप लगाकर दिव्यांगों को कृत्रिम अंग व उपकरण वितरित करने के लिए 71.5 लाख रुपये सब्सिडी प्रदान की थी। \n\nकृत्रिम अंग व उपकरण बांटने में कागजों पर बड़े पैमाने पर हेराफेरी के आरोप लगे थे। जांच में सामने आया था कि उपकरणों के लिए प्रदान की गई रकम को निजी लाभ के लिए प्रयोग किया गया। \nमामले में वर्ष 2017 में फर्रुखाबाद समेत अन्य शहरों में ट्रस्ट संचालकों के विरुद्ध मुकदमे दर्ज कराए गए थे, जिन्हें आधार बनाकर ईडी ने मनी लॉन्ड्रिंग एक्ट के तहत केस दर्ज कर जांच कर रहा है।\n\nयह भी पढ़ें: UP Politics: 'भाजपा को जिताएं फिर मिलेगी भागीदारी', RPI की संविधान सम्मान रैली में बोले अठावले; इन मुद्दों पर BSP को भी घेरा\nयह भी पढ़ें: Prayagraj: 16 मार्च से चेक की जाएंगी यूपी बोर्ड परीक्षा की उत्तरपुस्तिका, कुल 3.1 करोड़ कापियां जांचेंगे करीब डेढ लाख परीक्षक\n\n",
        "description": "प्रवर्तन निदेशालय (ईडी) ने दिव्यांगों के कृत्रिम अंग व उपकरण बांटने में हुए घपले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद से लंबी पूछताछ किए जाने के बाद उनकी संस्था डॉ. जाकिर हुसैन मेमोरियल ट्रस्ट के विरुद्ध कानूनी कार्रवाई शुरू की है। ईडी ने ट्रस्ट की 29.51 लाख रुपये कीमत की 15 संपत्तियां जब्त की हैं। "
    },
    {
        "id": "23667236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-athawale-said-in-rpi-constitution-samman-rally-bjp-should-win-then-it-will-get-participation-also-attacked-bsp-23667236.html",
        "title": "UP Politics: 'भाजपा को जिताएं फिर मिलेगी भागीदारी', RPI की संविधान सम्मान रैली में बोले अठावले; इन मुद्दों पर BSP को भी घेरा",
        "body": "जागरण संवाददाता, लखनऊ। RPI Constitution Samman Rally: केंद्र सरकार में सामाजिक न्याय एवं अधिकारिता केंद्रीय राज्य मंत्री डा. रामदास आठवले ने सोमवार को आरपीआइ की संविधान सम्मान रैली में पार्टी के नेताओं और कार्यकर्ताओं से कहा कि सभी मिलकर लोकसभा चुनाव में भाजपा को जिताइए और बाद में प्रदेश में भागीदारी भी मिलेगी।अवध विहार योजना में आयोजित रैली में बसपा पर हमला बोला और कहा कि बसपा ने ऊंची जातियों के खिलाफ ऊल-जुलूल नारे गढ़े, लेकिन बाबा साहेब भीमराव आंबेडकर ब्राह्मणों या अन्य ऊंची जातियों के विरोधी नहीं थे। डा. अंबेडकर ने सभी जातियों को जोड़ने का कार्य किया।प्रधानमंत्री नरेन्द्र मोदी ने सबका साथ, सबका विकास, सबका विश्वास व सबका प्रयास का नारा धरातल पर उतारा है। उन्होंने संविधान का सम्मान करने के लिए लोकतंत्र के मंदिर पर माथा टेका है। रिपब्लिकन पार्टी आफ इंडिया (आठवले) के राष्ट्रीय अध्यक्ष डा. आठवले ने संविधान सम्मान रैली में कहा कि आरपीआइ ने भी समाज के सभी वर्गों को जोड़ने के लिए अल्पसंख्यक, युवा, ओबीसी, महिला जैसे अनेक फ्रंट तैयार किया है।\n\nअब बसपा की यूपी में हालत खस्ता है, इसलिए आरपीआइ में सभी का स्वागत है। देश में संविधान से बड़ा कुछ नहीं है। उन्होंने कहा कि कांग्रेस नेता राहुल गांधी भारत जोड़ो यात्रा के नाम पर समाज को बांटने का कार्य कर रहे हैं। सपा नेता अखिलेश यादव ने अपने पिता के साथ धोखा किया। ऐसे दलों से सभी सावधान रहे।\nकेंद्रीय मंत्री ने कहा कि गांव से लेकर जिले व राज्य तक पार्टी को मजबूत कीजिए, इसी से संविधान मजबूत होगा और हर समस्या का हल निकलेगा। पार्टी के दरवाजे सभी धर्मों के लिए खुले हैं। पार्टी जिला पंचायत का चुनाव अपने सिंबल पर लड़ेगी।\n\nभाजपा को जिताइए चुनाव बाद मुख्यमंत्री योगी आदित्यनाथ से मिलकर सत्ता में भागीदारी दिलाने का प्रयास करेंगे। उन्होंने नारा दिया मैं रिपब्लिकन। प्रदेश अध्यक्ष पवन कुमार गुप्ता ने कहा कि विरोधी झूठा प्रचार कर रहे हैं कि देश में संविधान खत्म हो रहा है।\n\n\nयह भी पढ़ें-\n\n",
        "description": " RPI Constitution Samman Rally केंद्र सरकार में सामाजिक न्याय एवं अधिकारिता केंद्रीय राज्य मंत्री डा. रामदास आठवले ने सोमवार को आरपीआइ की संविधान सम्मान रैली में पार्टी के नेताओं और कार्यकर्ताओं से कहा कि सभी मिलकर लोकसभा चुनाव में भाजपा को जिताइए और बाद में प्रदेश में भागीदारी भी मिलेगी। कहा- प्रधानमंत्री नरेन्द्र मोदी ने सबका साथ सबका विकास सबका विश्वास व सबका प्रयास का नारा धरातल पर उतारा है।"
    }
]