[
    {
        "id": "23667121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-young-man-caught-appearing-for-board-exam-in-place-of-his-cousin-upon-investigation-it-turned-out-to-be-pradhan-son-police-called-23667121.html",
        "title": "चचेरे भाई की जगह बोर्ड परीक्षा देते पकड़ा युवक, जांच हुई तो निकला प्रधान का बेटा, बुलाई गई पुलिस",
        "body": "जागरण संवाददाता, रामपुर। दढ़ियाल क्षेत्र में सुभाष स्मारक इंटर कालेज खांडी खेड़ा केंद्र पर एक युवक अपने चचेरे भाई के स्थान पर बोर्ड परीक्षा देते पकड़ा गया है। कक्ष निरीक्षकों ने उसे पकड़ने के बाद पुलिस के हवाले कर दिया, जहां से उसे थाने ले जाया गया है।सोमवार की सुबह की पाली में हाईस्कूल की अंग्रेजी की परीक्षा थी। क्षेत्र के सुभाष स्मारक इंटर कालेज खांडी खेड़ा केंद्र पर बोर्ड परीक्षाएं हो रहीं है। यहां जनता इंटर कालेज पीपली नायक के पंजीकृत छात्रों का सेंटर पड़ा है। सुबह की पाली में अंग्रेजी विषय की परीक्षा के दौरान केंद्र के कक्ष संख्या नौ में तैनात कक्ष निरीक्षक गगनदीप कौर तथा कुमारी शबाना को एक परीक्षार्थी पर संदेह हुआ। उन्होंने उससे पूछताछ की तो उनका संदेह सही निकला। सामने आया कि टांडा क्षेत्र के गांव देवीपुरा निवासी नसीम अली पुत्र मतलूब अली का अनुक्रमांक 1240692592 है। लेकिन उसके स्थान पर इसका तहेरा भाई मौसिम अली परीक्षा दे रहा था। यह युवक ग्राम देवीपुरा की महिला प्रधान का बेटा है। \nकक्ष निरीक्षकों ने मामले से केंद्र व्यवस्थापक को अवगत कराने के बाद आरोपित युवक को पुलिस के हवाले कर दिया। केंद्र व्यवस्थापक पंकज चौहान ने बताया कि आरोपित को पुलिस के हवाले कर सूचना जिला विद्यालय निरीक्षक को दी है। इससे परीक्षा दे रहे छात्रों में हड़कंप मच रहा।\n\nजिला विद्यालय निरीक्षक मुन्ने अली ने बताया कि सभी परीक्षा केंद्रों पर परीक्षार्थियों को प्रवेश पत्र चेक करके ही अंदर प्रवेश करने दिया जाता है लेकिन सुभाष स्मारक इंटर कालेज खांडी खेड़ा केंद्र पर दूसरा युवक अंदर इसलिए पहुंच गया। \n",
        "description": "सोमवार की सुबह की पाली में हाईस्कूल की अंग्रेजी की परीक्षा थी। क्षेत्र के सुभाष स्मारक इंटर कालेज खांडी खेड़ा केंद्र पर बोर्ड परीक्षाएं हो रहीं है। यहां जनता इंटर कालेज पीपली नायक के पंजीकृत छात्रों का सेंटर पड़ा है। सुबह की पाली में अंग्रेजी विषय की परीक्षा के दौरान केंद्र के कक्ष संख्या नौ में तैनात कक्ष निरीक्षक गगनदीप कौर तथा कुमारी शबाना को एक परीक्षार्थी पर संदेह हुआ। "
    },
    {
        "id": "23667095",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-night-cleaning-system-started-in-the-cantonment-deputy-chief-minister-brajesh-pathak-started-it-by-sweeping-23667095.html",
        "title": "Lucknow: छावनी में रात की सफाई व्यवस्था शुरू, उप मुख्यमंत्री ब्रजेश पाठक ने झाड़ू लगाकर किया शुभारंभ",
        "body": "जागरण संवाददाता, लखनऊ। छावनी के सदर बाजार और तोपखाना बाजार में अब रात की सफाई भी होगी। रात्रिकालीन सफाई व्यवस्था का शुभारंभ सोमवार को प्रदेश के उप मुख्यमंत्री ब्रजेश पाठक ने किया।छावनी परिषद के मुख्य अधिशासी अधिकारी अभिषेक राठौर ने पिछले दिनों सदर बाजार का निरीक्षण किया था। सदर बाजार और तोपखाना बाजार की सफाई व्यवस्था को और बेहतर करने के लिए उन्होंने रात को भी सफाई कराने की योजना बनायी। सदर बाजार, गोला बाजार और तोपखाना बाजार में प्रतिदिन रात नौ से एक बजे की सफाई होगी। इसके लिए 55 कर्मचारियों की तैनाती की गई है। सफाई करने के साथ कूड़ा को भी उसी समय उठाया जाएगा। इसके लिए चार वाहनों की व्यवस्था की गई है। \nमुख्य अधिशासी अधिकारी अभिषेक राठौर ने बताया कि रात को ही कूड़ा सुलतानपुर रोड स्थित डंपिंग ग्राउंड पर भेजा जाएगा। चार और वाहनाें की खरीद प्रक्रिया भी शुरू हो गई है। \n\n",
        "description": "छावनी के सदर बाजार और तोपखाना बाजार में अब रात की सफाई भी होगी। रात्रिकालीन सफाई व्यवस्था का शुभारंभ सोमवार को प्रदेश के उप मुख्यमंत्री ब्रजेश पाठक ने किया। छावनी परिषद के मुख्य अधिशासी अधिकारी अभिषेक राठौर ने पिछले दिनों सदर बाजार का निरीक्षण किया था। सदर बाजार और तोपखाना बाजार की सफाई व्यवस्था को और बेहतर करने के लिए उन्होंने रात को भी सफाई कराने की योजना बनायी। "
    },
    {
        "id": "23667072",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-today-tourists-coming-to-uttar-pradesh-are-twice-as-large-as-population-of-the-state-chief-minister-said-counting-of-tourists-should-be-done-with-the-help-of-ai-technology-23667072.html",
        "title": "आज यूपी में आ रहे प्रदेश की आबादी से दोगुने टूरिस्ट: मुख्यमंत्री, बोले- एआई टेक्नोलॉजी की मदद से हो पर्यटकों की गिनती",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने ये बताते हुए खुशी जाहिर की है कि यूपी में आज प्रदेश की आबादी से दोगुनी संख्या में पर्यटक आ रहे हैं। सीएम योगी सोमवार को लोक भवन सभागार में आयोजित पर्यटन विभाग की विभिन्न योजनाओं के लोकार्पण एवं शिलान्यास समारोह को संबोधित कर रहे थे। इस दौरान उन्होंने 2758 करोड़ की 762 विकास परियोजनाओं का लोकार्पण एवं शिलान्यास किया। मुख्यमंत्री ने पर्यटन विभाग से जुड़ी सभी योजनाओं के लिए प्रदेश की जनता को बधाई दी। उन्होंने कहा कि पहली बार प्रदेश के सभी 75 जनपदों में और सभी 403 विधानसभा क्षेत्र में किसी न किसी पर्यटन स्थल को व्यवस्थित रूप से विकसित करने के लिए प्रो पुअर योजना, मुख्यमंत्री पर्यटन संवर्धन योजना एवं जनप्रतिनिधियों के प्रस्ताव पर आधारित  योजनाओं का शिलान्यास और लोकार्पण एक साथ हो रहा है। \nमुख्यमंत्री ने कहा कि आज हम सभी को नया यूपी देखने को मिल रहा है। पर्यटन के दृष्टिकोण से हम केवल स्थल विशेष का विकास नहीं करा रहे, बल्कि इसके माध्यम से वहां के समग्र विकास, ईको सिस्टम और इम्पलॉयमेंट को गति देने का कार्य भी कर रहे हैं। सरकार की नियत साफ हो और गति में तीव्रता हो तो उसके परिणाम भी देखने को मिलते हैं। \n\nप्रदेश में सुरक्षा और कानून व्यवस्था की बेहतर स्थिति ने जहां यूपी के परसेप्शन को बदला है। वहीं सरकार द्वारा लिये गये फैसले का लाभ यूपी को प्राप्त हो रहा है। काशी में काशी विश्वनाथ धाम, अयोध्या में अयोध्या धाम, नैमिष में नैमिष तीर्थ आज पुनर्जीवित हो गया है। विंध्यवासिनी कॉरिडोर नये रूप में है। \nबृजभूमि फिर से दुनिया को अपनी ओर आकर्षित कर रही है। प्रयागराज का कुंभ, चित्रकूट, शुकतीर्थ, बौद्ध, सूफी, भक्ति और शक्ति के केंद्र के साथ ही हेरिटेज और ईको टूरिज्म को व्यवस्थित तरीके से आगे बढ़ाने का परिणाम है कि जिस यूपी में पहले कोई आना नहीं चाहता था, आज प्रदेश की आबादी से दोगुने टूरिस्ट यहां आ रहे हैं। \n\nमुख्यमंत्री ने काशी, अयोध्या, मथुरा, प्रयाग, गोरखपुर का उदाहरण देते हुए कहा कि आज सभी जगह होटल बुक हैं, टैक्सियां बुक हैं, मार्केट कई गुना बढ़ चुके हैं, रेस्टुरेंट में तिल रखने की जगह नहीं मिल रही है है। आज पूरी दुनिया यूपी को देखना चाहती है। यूपी अब उपद्रव नहीं उत्सव की भूमि बन चुका है। जिस यूपी के बारे में कहा जाता था कि यहां अराजकता है, इसे डबल इंजन सरकार ने आस्था और आजीविका में बदल दिया है। यूपी को देश के विकास का ब्रेकर कहा जाता था वह आज ब्रेक थ्रू राज्य बन चुका है। यूपी आज बीमारू नहीं बल्कि रेवेन्यू सरप्लस स्टेट है। सबसे ज्यादा निवेश यहां आ रहा है। इसमें भी सर्विस सेक्टर की बड़ी भूमिका है। अच्छे होटल, अच्छे रेस्टोरेंट आ रहे हैं।\n\nमुख्यमंत्री ने इस बात की प्रशंसा की कि आज जितनी भी परियोजनाओं का लोकार्पण और शिलान्यास हो रहा है, ये सब स्थानीय सांसद और विधायकों के प्रस्तावों का ही नतीजा है। सीएम ने कहा कि हम लोग किसी धार्मिक स्थल को संरक्षित करते हैं, तो ऐसा करके हम आने वाली पीढ़ी के लिए एक प्रेरणा स्थल का भी विकास करते हैं। \nउन्होंने कहा कि पहले लोग अयोध्या भय के मारे नहीं आते थे, आज वहां से संतुष्ट होकर लौट रहे हैं। आज काशी विश्वनाथ धाम में एक साथ 50 हजार श्रद्धालु भी आ जाएं तो कोई परेशानी नहीं होती। विंध्यवासिनी धाम में लाखों लोग भी एक साथ आ जाएं तो कोई दिक्कत नहीं है। \n\nसीएम ने अधिकारियों से कहा कि हमें सीसीटीवी कैमरे को एआई टूल के साथ जोड़ना चाहिए, जिससे हमें ठीक ठीक पता लग सके कि किसी भी पर्यटन स्थल पर कितने टूरिस्ट आ रहे हैं। सीएम योगी ने स्पिरिचुअल टूरिज्म के साथ साथ बुंदेलखंड के किलों को पर्यटन के दृष्टि से विकसित करने की बात कही। उन्होंने पर्यटन विभाग को इस संबंध में जल्द से जल्द पॉलिसी लाकर आगे बढ़ने के लिए कहा। \n\nसीएम योगी ने डिजिटल टूरिस्ट मैप तैयार करने के लिए विभाग के अधिकारियों को निर्देशित किया। साथ ही यह भी कहा कि प्रदेश के हर एयरपोर्ट, रेलवे स्टेशन, बस स्टेशन पर टूरिस्ट डेस्क की स्थापना की जाए। जहां से वहां आने वाले पर्यटकों को ये मालूम हो सके कि यहां महत्वपूर्ण पर्यटन स्थल कौन कौन से हैं, रुकने और खाने-पीने के लिए क्या व्यवस्था है। एक बार हमने ऐसा सिस्टम डेवलप कर लिया तो यूपी इतनी लंबी लकीर खींचेगा कि इसके आस पास भी कोई नहीं दिखेगा। \n\nमुख्यमंत्री ने कहा कि अगले वर्ष प्रयागराज का कुंभ है। सरकार इसे 2019 से भी बेहतरीन और भव्य बनाने की तैयारी में जुटी हुई है। कुंभी की स्वच्छता, सुव्यवस्था और सुरक्षा को लेकर हम अभी से बड़ी बड़ी परियोजनाओं पर कार्य शुरू कर चुके हैं। वहीं उन्होंने लखनऊ में कुकरैल नाइट सफारी की चर्चा करते हुए कहा कि इसे जल्द से जल्द शुरू करने की तैयारी है। इससे बच्चों के मनोरंजन के साथ साथ ज्ञान की प्राप्ति होगी। उन्होंने कहा कि चाहे गांव का कोई मंदिर हो, पौराणिक स्थल हो, एडवेंचर और ईको टूरिज्म का केंद्र हो सबको व्यवस्थित तरीके से विकसित किया जाएगा। \n\nइस अवसर पर डिप्टी सीएम ब्रजेश पाठक, पर्यटन मंत्री जयवीर सिंह, लखनऊ की महापौर सुषमा खर्कवाल, विधायक जय देवी,  अमरेश कुमार, योगेश शुक्ला, नीरज वोहरा, मुख्य सचिव दुर्गा शंकर मिश्र, प्रमुख सचिव पर्यटन एवं संस्कृति मुकेश मेश्राम सहित प्रदेश के सभी महत्वपूर्ण स्थलों पर जनप्रतिनिधिगण एवं अधिकारीगण मौजूद रहे। \nअयोध्या में क्वीन हो मेमोरियल पार्क, बहराइच के गुल्लावीर में महाराजा सुहेलदेव जी की प्रतिमा के निकट मंच के सम्मुख सभागार एवं स्मारक, चित्रकूट में लक्ष्मण पहाड़ी का पर्यटन विकास, कासगंज स्थित शूकर (सोरों) क्षेत्र का पंचकोसी परिक्रमा मार्ग, मीरजापुर में विंध्यवासिनी मंदिर पर परकोटा एवं परिक्रमा पथ, मीरजापुर में विंध्यवासिनी मंदिर की गलियों के फसाड का ट्रीटमेंट, मीरजापुर में विंध्यवासिनी मंदिर को जाने वाले मार्गों को जोड़ने वाले पहुंच मार्गों का सुदृढ़ीकरण एवं निर्माण, लखीमपुर-खीरी के महेवा स्थित इंदिरा मनोरंजन पार्क का पर्यटन विकास एवं सौंदर्गीकरण, मथुरा के गोवर्धन स्थित रंजीत सिंह की छतरी पर फसाड लाइट, सिद्धार्थनगर के कपिलवस्तु स्थित भारतीय बौद्ध महाविहार का जीर्णोद्धार।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने ये बताते हुए खुशी जाहिर की है कि यूपी में आज प्रदेश की आबादी से दोगुनी संख्या में पर्यटक आ रहे हैं। सीएम योगी सोमवार को लोक भवन सभागार में आयोजित पर्यटन विभाग की विभिन्न योजनाओं के लोकार्पण एवं शिलान्यास समारोह को संबोधित कर रहे थे। इस दौरान उन्होंने 2758 करोड़ की 762 विकास परियोजनाओं का लोकार्पण एवं शिलान्यास किया।"
    },
    {
        "id": "23666957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-a-gift-of-rs-2800-crore-for-tourism-development-said-now-uttar-pradesh-is-a-land-of-celebration-instead-of-nuisance-23666957.html",
        "title": "सीएम योगी ने पर्यटन विकास को दी 2800 करोड़ रुपए की सौगात, कहा- अब उपद्रव की बजाए उत्सव की भूमि है उत्तर प्रदेश",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने 2800 करोड़ रुपए की पर्यटन विकास की परियोजनाओं का लोकार्पण और शिलान्यास के मौके पर कहा की अब उत्तर प्रदेश उपद्रव की नहीं बल्कि उत्सव की भूमि के रूप में अपनी पहचान बना चुका है। डबल इंजन की सरकार ने अराजकता की इस भूमि को आस्था की भूमि में बदल दिया है। उत्तर प्रदेश हर क्षेत्र में आगे बढ़ रहा है।उन्होंने कहा कि धार्मिक पर्यटन ही नहीं बल्कि ईको पर्यटन के साथ एडवेंचर पर्यटन को भी आगे बढ़ाया जा रहा है। जल्द ही लखनऊ के कुकरैल में नाइट सफारी की सुविधा भी पर्यटकों को उपलब्ध हो जाएगी।उन्होंने कहा कि अगले वर्ष प्रयागराज में होने वाले महाकुंभ की तैयारी अभी से शुरू कर दी गई है इस बार महाकुंभ  को और बेहतर तरीके से आयोजित किया जाएगा।\nबापू भवन से वर्चुअल रूप में पर्यटन परियोजनाओं के लोकार्पण और शिलान्यास के मौके पर आयोजित कार्यक्रम को उपमुख्यमंत्री बृजेश पाठक और पर्यटन मंत्री जयवीर सिंह ने भी संबोधित किया।\nयह भी पढ़ें: Upendra singh Rawat: बाराबंकी से BJP उम्मीदवार उपेंद्र सिंह रावत ने वापस ली अपनी दावेदारी, वायरल वीड‍ियो के चलते ल‍िया फैसला\n\nयह भी पढ़ें: Etah Lok Sabha Seat: बसपा के पत्ते खुलने बाकी, भाजपा-सपा के सजने लगे दरबार; इस वजह से कांग्रेसी अंदर ही अंदर बेचैन\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने 2800 करोड़ रुपए की पर्यटन विकास की परियोजनाओं का लोकार्पण और शिलान्यास के मौके पर कहा की अब उत्तर प्रदेश उपद्रव की नहीं बल्कि उत्सव की भूमि के रूप में अपनी पहचान बना चुका है। डबल इंजन की सरकार ने अराजकता की इस भूमि को आस्था की भूमि में बदल दिया है। उत्तर प्रदेश हर क्षेत्र में आगे बढ़ रहा है।"
    },
    {
        "id": "23666942",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-medical-and-pharma-industry-will-become-a-major-source-of-employment-foundation-stone-of-big-project-laid-under-gbc4-23666942.html",
        "title": "UP: रोजगार का बड़ा जरिया बनेगी मेडिकल और फार्मा इंडस्ट्री, जीबीसी 4.0 के तहत बड़े प्रोजेक्ट की रखी गई आधारशिला",
        "body": "राज्य ब्यूरो, लखनऊ। ग्राउंड ब्रेकिंग सेरेमनी के तहत मेडिकल और फार्मा इंडस्ट्री में रखी गई आधारशिला प्रदेश के लोगों के लिए बड़े पैमाने पर रोजगार का जरिया भी बनेगी। मेडिकल यूनिवर्सिटी, मेडिकल कॉलेज, हॉस्पिटल, मल्टीस्पेशलिटी हॉस्पिटल, नर्सिंग, पैरामेडिकल इंस्टीट्यूट और फार्मा मैन्युफैक्चरिंग में होने वाला निवेश 18 हजार से अधिक लोगों के लिए रोजगार के साधन उपलब्ध कराएगा।प्रदेश में मेडिकल यूनिवर्सिटी और मेडिकल कॉलेज खोलने में बड़ी संख्या में निवेशकों ने रुचि दिखाई है। इसके तहत 3300 करोड़ रुपये से अधिक का निवेश होने जा रहा है, इससे 10 हजार से अधिक रोजगार सृजित होने का अनुमान लगाया गया है। प्रदेश में बड़ी संख्या में हॉस्पिटल और मल्टीस्पेशलिटी हॉस्पिटल की भी शुरुआत होने जा रही है। हॉस्पिटल के लिए 575 करोड़ रुपये का निवेश हो रहा है, जिससे करीब 650 लोगों के रोजगार सृजन का आकलन किया गया है। \nवहीं, मल्टीस्पेशलिटी हॉस्पिटल के तहत दो हजार करोड़ रुपये के कई बड़े प्रोजेक्ट जमीन पर उतर रहे हैं, इससे करीब पांच हजार लोगों के लिए नौकरियां सृजित हो सकेंगी। फार्मा पार्क और बल्क ड्रग पार्क के लिए भी दो बड़े ग्रुप करीब 350 करोड़ रुपये का निवेश कर रहे हैं। यूपी में नर्सिंग और पैरामेडिकल की बढ़ी डिमांड को देखते हुए कई कंपनियां करीब 450 करोड़ का निवेश कर रहीं हैं, इससे एक हजार के करीब नौकरियां सृजित होंगी।\n\nयूनिवर्सिटी/कॉलेज - स्थान - प्रस्तावित निवेश - रोजगार\nबोधिसत्व चैरिटेबल ट्रस्ट - बाराबंकी - 200 करोड़ - 350\nश्री बाबू सिंह दद्दू जी एजुकेशनल ट्रस्ट - फर्रुखाबाद - 105 करोड़ - 500\nजीएस यूनिवर्सिटी - हापुड़ - 500 करोड़ - दो हजार\nसार्स ट्रस्ट - हाथरस - 200 करोड़ - 400\n\nप्रभात एजुकेशन ट्रस्ट - कानपुर देहात - 200 करोड़ - 600\nनारायणा ग्रुप - कानपुर नगर - 625 करोड़ - 1500\nश्री रमेश चंद्र फाउंडेशन - कौशांबी - 50 करोड़ - 35\nशांति फाउंडेशन - महाराजगंज - 300 करोड़ - 1000\nराजीव सामाजिक सहचर सेवा संस्थान - मऊ - 200 करोड़ - 1500\nश्री सिद्धि विनायक ट्रस्ट - संभल - 156 करोड़ - 1000\nअमन पब्लिक चैरिटेबल ट्रस्ट - संत कबीर नगर - 350 करोड़ - 1200\n\nज्ञानचेतना एजुकेशनल सोसायटी - शामली - 300 करोड़ - 1200\nश्री राज रूप मेमोरियल फाउंडेशन - श्रावस्ती - 115 करोड़ - 60\nहॉस्पिटल - स्थान - प्रस्तावित निवेश - रोजगार\nसत्य मल्टी स्पेशियलिटी हॉस्पिटल - बस्ती - 50 करोड़ - 200\nएचडीएफसी बैंक (कैंसर हॉस्पिटल) - फिरोजाबाद - 50 करोड़ - 50\nजीएसएस हॉस्पिटल एंड रिसर्च इंस्टीट्यूट - मैनपुरी - 50 करोड़ - 250\n\nश्री साईं हॉस्पिटल - मऊ - 50 करोड़ - 30\nएपेक्स वेलकेयर ट्रस्ट - मीरजापुर - 325 करोड़ - 50\nवंशा देवी चैरिटेबल हॉस्पिटल - प्रतापगढ़ -50 करोड़ - 100\nश्री रामसहाय सिंह शांति सिंह मेमोरियल ट्रस्ट - बस्ती - 50 करोड़ - 200\nचिन्मय हॉस्पिटल - भदोही - 50 करोड़ - 100\nयशोदा सुपर स्पेशलिटी हॉस्पिटल - गाजियाबाद - 800 करोड़ - 4500\nफार्मा मैन्युफैक्चरिंग - स्थान - प्रस्तावित निवेश - रोजगार\n\nएनी ड्रग्स एंड फार्मास्युटिकल इंडस्ट्री - कुशीनगर - 150 करोड़ - 200\nरेस्पा फार्मा प्रा. लि. - रायबरेली - 184 करोड़ - 140\nलाइफ लाइन एजुकेशन इंस्टीट्यूट - आजमगढ़ - 50 करोड़ - 150\nएनके हॉस्पिटल पैरामेडिकल एंड नर्सिंग कॉलेज - मैनपुरी - 52 करोड़ - 60\nबाबू संत बक्स शिवमूर्ति सिंह शिक्षण संस्थान - प्रतापगढ़ - 50 करोड़ - 50\nश्री प्रेम कुमार शुक्ला फार्मास्युटिकल साइंस - श्रावस्ती - 100 करोड़ - 160\n\nचंद्रावती ग्रुप आफ कॉलेज - सिद्धार्थनगर - 30 करोड़ - 400\nडॉ. एएम इस्लामिया बीएससी नर्सिंग कॉलेज - देवरिया - 50 करोड़\n",
        "description": "मेडिकल और फार्मा इंडस्ट्री में रखी गई आधारशिला प्रदेश के लोगों के लिए बड़े पैमाने पर रोजगार का जरिया भी बनेगी। मेडिकल यूनिवर्सिटी मेडिकल कॉलेज हॉस्पिटल मल्टीस्पेशलिटी हॉस्पिटल नर्सिंग पैरामेडिकल इंस्टीट्यूट और फार्मा मैन्युफैक्चरिंग में होने वाला निवेश 18 हजार से अधिक लोगों के लिए रोजगार के साधन उपलब्ध कराएगा। प्रदेश में मेडिकल यूनिवर्सिटी और मेडिकल कॉलेज खोलने में बड़ी संख्या में निवेशकों ने रुचि दिखाई है। "
    },
    {
        "id": "23666886",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-is-armed-but-i-also-have-many-ministers-akhilesh-yadav-attack-on-bjp-23666886.html",
        "title": "लोकसभा चुनाव से पहले बसपा को बड़ा झटका, पूर्व विधायक समेत कई दिग्गज नेता सपा में शामिल; अखिलेश ने BJP पर भी किया पलटवार",
        "body": "डिजिटल डेस्क, लखनऊ। Akhilesh Yadav: सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव ने डबल इंजन की सरकार पर सवाल उठाए और साथ ही पार्टी छोड़कर गए नेताओं पर भी टिप्पणी की। सपा प्रमुख ने पार्टी के प्रदेश कार्यालय में पत्रकारों से बातचीत में उत्तर प्रदेश की योगी सरकार पर निशाना साधते हुए कहा कि योगी के राज में अपराध को बढ़ावा मिला है, इसकी रोकथाम में सरकार विफल रही है।उन्होंने कहा जब समाजवादी पार्टी अपना PDA परिवार बढ़ाने में जुट गई तो इस लड़ाई को कैसे कमजोर किया जाए, कैसे ध्यान हटाया जाए उसका भाजपा वाले रास्ता अपना रहे हैं।इसके अलावा सपा कार्यालय में सोमवार को अखिलेश यादव ने बसपा नेता व पूर्व विधायक रुस्दी मियां और पूर्व मंत्री शिवकुमार बेरिया सहित कई नेताओं को सपा में शामिल किया। साथ ही पार्टी छोड़ गए नेताओं पर भी टिप्पणी की।\nस्वामी प्रसाद मौर्य के एक बयान पर टिप्पणी करते हुए अखिलेश ने कहा कि मौसम फिर बदल रहा है। सपा मुखिया व पूर्व मुख्यमंत्री अखिलेश यादव ने आगामी चुनाव पर कहा कि उत्तर प्रदेश और बिहार ही लोकसभा का भविष्य तय करेंगे। \n\nअखिलेश यादव ने मध्य प्रदेश के मुख्यमंत्री मोहन यादव द्वारा लखनऊ आगमन पर उनके विरुद्ध की गई टिप्पणी पर कहा कि भाजपा होशियार है। भाजपा का थिंक टैंक भी होशियार है लेकिन मेरे पास भी तमाम वजीर है। भाजपा की कोशिश है कि लोकसभा चुनाव को लेकर सपा को रोका जाए लेकिन जब भाजपा के लोग ही पार्टी छोड़कर जा रहे हैं तो चुनाव में भाजपा का क्या हश्र होगा सभी के सामने आ जाएगा।\n\nउन्होंने कहा कि सिर्फ पेपर लीक होने से भाजपा के सवा दो लाख वोट कट गए हैं। अखिलेश यादव ने यह भी कहा कि बीजेपी रहेगी तो नौकरी भी खत्म हो जाएगी और आरक्षण भी खत्म हो जाएगा। यह संविधान मंथन का समय है।\nसाथ ही आरोप लगाया कि जब से भाजपा सरकार सत्ता में आई है एक लाख से ज्यादा किसानों ने आत्महत्या की है। पिछले दिनों हुई वर्षा और ओलावृष्टि से किसानों का काफी नुकसान हुआ है। उन्होंने कहा कि अब डबल इंजन की सरकार किसानों को डबल मुआवजा भी दे।\n\nअखिलेश यादव ने केंद्र और राज्य में मौजूदा भाजपा सरकार पर निशाना साधते हुए कहा कि बीजेपी कहती है कि किसानों की आय दोगुनी होगी, क्या इस महंगाई में आय दोगुनी हुई? जब से भाजपा की सरकार आई है अभी तक एक लाख किसान ने आत्महत्या की है। दुनिया में शायद इतना कर्ज किसी देश के ऊपर नहीं होगा। हालांकि इस दौरान सीबीआइ द्वारा अखिलेश को पूछताछ के लिए बुलाने के सवाल पर वह भड़क गए और जवाब दिया कि सीबीआइ कुछ पूछेगी तो वह सहयोग करेंगे। \n\n\nयह भी पढ़ें:\nEtah Lok Sabha Seat: बसपा के पत्ते खुलने बाकी, भाजपा-सपा के सजने लगे दरबार; इस वजह से कांग्रेसी अंदर ही अंदर बेचैन\n\n",
        "description": "Akhilesh Yadav  सपा प्रमुख ने पार्टी के प्रदेश कार्यालय में पत्रकारों से बातचीत में उत्तर प्रदेश की योगी सरकार पर निशाना साधते हुए कहा कि योगी के राज में अपराध को बढ़ावा मिला है इसकी रोकथाम में सरकार विफल रही है। इसके अलावा अखिलेश यादव ने बसपा नेता व पूर्व विधायक रुस्दी मियां और पूर्व मंत्री शिवकुमार बेरिया सहित कई नेताओं को सपा में शामिल किया। "
    },
    {
        "id": "23666760",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-change-x-bio-in-solidarity-with-pm-modi-ka-parivar-after-lalu-yadav-parivarvaad-jibe-23666760.html",
        "title": "Modi Ka Parivar: लालू यादव के पीएम पर 'परिवारवाद' वाले तंज पर सीएम योगी का पलटवार, जवाब में ल‍िख दी ये बात",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। राजद प्रमुख लालू प्रसाद यादव के 'परिवारवाद' वाले तंज के बाद बीजेपी ने जवाब द‍िया है। केंद्रीय गृह मंत्री अमित शाह, भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा, उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ सहित पार्टी के सभी नेताओं ने पीएम मोदी के साथ एकजुटता दिखाते हुए सोशल मीड‍िया पर अपना बायो बदल लिया है। सीएम योगी ने अपने एक्‍स हैंडल का बायो अपडेट करते हुए ल‍िखा, मोदी का पर‍िवार। पटना के गांधी मैदान में राष्ट्रीय जनता दल ने शनिवार को जन विश्वास रैली का आयोजन किया था। इस रैली में आई.एन.डी.आई.ए. के कई घटक दलों के नेताओं ने भी शिरकत की। रैली को संबोधित करते हुए लालू यादव ने पीएम नरेंद्र मोदी पर व्यक्तिगत टिप्पणी की। लालू यादव ने पीएम मोदी पर निशाना साधते हुए कहा था, \"नरेंद्र मोदी आजकल परिवारवाद का जिक्र कर रहे हैं। आपके पास परिवार नहीं है। आप हिंदू भी नहीं हैं।''\nलालू यादव के इस बयान पर पीएम मोदी ने सोमवार को तेलंगाना के अदिलाबाद में जनसभा को संबोधित करते हुए पलटवार क‍िया। पीएम मोदी ने कहा, \"मेरे परिवार को लेकर मेरे ऊपर निशाना साधा गया, लेकिन अब पूरा देश बोल रहा है कि मैं हूं मोदी का परिवार।'' उन्होंने आगे कहा कि परिवारवादी पार्टी के चेहरे अलग हो सकते हैं, लेकिन चरित्र एक ही होता है। दो पक्की चीजें हैं इनके चरित्र में एक झूठ और दूसरा लूट।\n\nयह भी पढ़ें: अब लालू ने कर दी राहुल गांधी जैसी गलती, PM के नारे के बाद भाजपा नेताओं का नया परिचय-'मैं हूं मोदी का परिवार...'\n\n\n",
        "description": "राजद प्रमुख लालू प्रसाद यादव के परिवारवाद वाले तंज के बाद बीजेपी ने जवाब द‍िया है। केंद्रीय गृह मंत्री अमित शाह भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ सहित पार्टी के सभी नेताओं ने पीएम मोदी के साथ एकजुटता दिखाते हुए सोशल मीड‍िया पर अपना बायो बदल लिया है। सीएम योगी ने अपने बायो में ल‍िखा- मोदी का पर‍िवार। "
    },
    {
        "id": "23666504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mp-cm-mohan-yadav-said-after-ayodhya-now-we-will-have-to-look-towards-mathura-23666504.html",
        "title": "'अयोध्या के बाद अब हमें मथुरा की ओर देखना पड़ेगा', एमपी के सीएम मोहन यादव ने अखिलेश यादव को घेरा",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश के मुख्यमंत्री मोहन यादव ने सपा अध्यक्ष अखिलेश यादव का नाम लिए बगैर मथुरा की उपेक्षा करने और श्रीकृष्ण जन्मभूमि विवाद से मुंह मोड़े रहने के लिए उन्हें उलाहना दिया। यह भी कहा कि ‘अयोध्या में प्राण प्रतिष्ठा के बाद हमें स्वाभाविक रूप से मथुरा की ओर देखना होगा। भगवान राम के मामले में तो जो कष्ट हुआ, वह सबके सामने है लेकिन अब भी मौका है, अब भी बोल दो। कोई साथ आएगा तो हम उसे लेकर मटकी फोड़ने चलेंगे।’रविवार को लखनऊ में यादव महाकुंभ कार्यक्रम में शामिल होने के बाद मोहन यादव भाजपा प्रदेश कार्यालय में पार्टी पदाधिकारियों और कार्यकर्ताओं से मुखातिब थे। इनमें बड़ी संख्या में यादव बिरादरी के कार्यकर्ता थे। यादव बिरादरी की उत्पत्ति को ययाति के पुत्र यदु से जोड़ते हुए कहा कि यादव अपने पिता के कष्ट में उस समय भी हाथ बढ़ाकर मदद करते दिखाई दिए थे और आज भी कष्टों का निवारण करना जानते हैं।सपा अध्यक्ष का नाम लिए बिना हमला जारी रखते हुए कहा कि ‘श्रीकृष्ण हमारे समाज के आराध्य हैं। जिन पर मथुरा की ओर देखने और मथुरा का आनंद दिलाने की जवाबदेही थी, उन्होंने क्या किया, यह समाज के सामने हैं। और तो और उन्होंने तो इसमें अवरोध पैदा करने वालों को समर्थन देकर सरकार चलाने का दुर्भाग्यपूर्ण कृत्य किया। वो तो सरकार के साथ थे, यह तो कह सकते थे कि जो करो करो लेकिन मथुरा को तो मुक्त करो।’\n\nउन्होंने कहा कि लोकतंत्र में व्यक्ति अपनी योग्यता और क्षमता से आगे बढ़ता है, जबकि राजतंत्र में राजा का बेटा परिवारवाद के आधार पर आगे बढ़ता है। क्रांतिकारियों ने राजतंत्र को समाप्त कर लोकतंत्र की स्थापना के लिए ही आत्मोत्सर्ग किया था। सिर्फ भाजपा ही एकमात्र पार्टी है जिसने बिना कोई पारिवारिक राजनीतिक पृष्ठभूमि होते हुए भी उनके जैसे साधारण कार्यकर्ता को मध्य प्रदेश के मुख्यमंत्री की कुर्सी पर बैठाया।\n\nइससे पहले भाजपा प्रदेश मुख्यालय में उनका स्वागत व अभिनंदन हुआ। इस अवसर पर उप मुख्यमंत्री ब्रजेश पाठक, खेल एवं युवा कल्याण मंत्री गिरीश यादव, राज्यसभा सदस्य संगीता यादव, भाजपा के प्रदेश उपाध्यक्ष संतोष सिंह व बृज बहादुर, प्रदेश महामंत्री गोविन्द नारायण शुक्ला, राम प्रताप चौहान, सुभाष यदुुवंश, विधायक रामचन्द्र यादव, आशीष यादव, यादव महासभा के प्रदेश अध्यक्ष डा. राम कैलाश यादव, जिला पंचायत अध्यक्ष अजय यादव आदि मौजूद थे।\n\nयह भी पढ़ें: Yadav Mahakumbh: यूपी के यादवों से बड़ी अपील कर गए एमपी के सीएम मोहन यादव, मनीष ने अखिलेश पर बोला करारा हमला\n\n\nयह भी पढ़ें: Yogi Cabinet: मथुरा और आगरा के प्रस्तावित दौरे के बाद योगी कैबिनेट का होगा विस्तार, नई तारीख भी आई सामने\n\n\n",
        "description": "मोहन यादव ने कहा लोकतंत्र में व्यक्ति अपनी योग्यता और क्षमता से आगे बढ़ता है जबकि राजतंत्र में राजा का बेटा परिवारवाद के आधार पर आगे बढ़ता है। क्रांतिकारियों ने राजतंत्र को समाप्त कर लोकतंत्र की स्थापना के लिए ही आत्मोत्सर्ग किया था। भाजपा ही एकमात्र पार्टी है जिसने बिना कोई पारिवारिक राजनीतिक पृष्ठभूमि होते हुए भी उनके जैसे साधारण कार्यकर्ता को मध्य प्रदेश के मुख्यमंत्री की कुर्सी पर बैठाया।"
    },
    {
        "id": "23666494",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-girls-beating-in-gomti-nagar-drunken-youth-opened-fire-in-krishna-nagar-lucknow-police-investigate-case-23666494.html",
        "title": "UP News: गोमतीनगर में युवतियों पर बरसाई लाठियां तो कृष्णानगर में फायरिंग से मचा हड़कंप, पुलिस गश्त की खुली पोल",
        "body": "जागरण संवाददाता, लखनऊ। समिट बिल्डिंग से पार्टी कर लौट रही दो युवतियों को शनिवार देर रात करीब दो बजे लोहिया पार्क चौराहे पर दो लड़कियों और उनके दोस्तों ने जमकर पीट दिया। हमलवार लड़के और लड़कियों ने एक युवती को पीटकर गिरा दिया। इसके बाद लाठी से उसके सिर पर जोरदार प्रहार किया।हमले के बाद आरोपित लड़के और लड़कियां भाग निकली। इस दौरान आस-पड़ोस के लोगों ने मोबाइल में पूरी घटना का वीडियो बना लिया। रविवार दोपहर वीडियो इंटरनेट मीडिया पर प्रसारित हो गया। पीड़ित युवती लोहिया अस्पताल में इलाज कराने के बाद देर शाम गोमतीनगर थाने पहुंची। पुलिस ने पीड़िता की तहरीर पर दो युवती और पांच से छह अज्ञात युवकों के खिलाफ मारपीट, बलवा समेत अन्य धाराओं में मुकदमा दर्ज कर लिया है। पॉश इलाके में देर रात हुई घटनाओं ने पुलिस की गश्त और सक्रियता को उजागर कर दिया।इंस्पेक्टर गोमतीनगर दीपक कुमार पांडेय के मुताबिक, पीड़ित युवती रायबरेली की रहने वाली है। उन्होंने बताया कि वह देर रात अपनी सहेली के साथ समिट बिल्डिंग से लौट रही थीं। लोहिया पार्क चौराहे के पास चाय पीने के लिए रुकीं। वहां दुकान पर चाय ऑर्डर किया। इस बीच दो लड़कियां और पांच छह लड़के भी वहीं पर खड़े थे। वह गाली-गलौज करने लगे। विरोध पर लड़कियों ने मारपीट शुरू कर दी। इस बीच लड़के भी आ गए और उन्होंने जमकर पीटा। गिरा दिया और फिर लाठी से सिर पर प्रहार किया।\n \nआस-पड़ोस के लोग और राहगीर रुके तो हमलावर भाग निकले। सहेली घायल ने पुलिस को सूचना दी। पुलिस और स्थानीय लोगों की मदद से घायल युवती को लोहिया अस्पताल ले जाया गया था। इंस्पेक्टर ने बताया कि हमलवार लड़के और लड़कियों की फुटेज के आधार पर तलाश की जा रही है।\nउधर, अनूप खेड़ा में रहने वाले विमल यादव शनिवार दोपहर दो साथियों के साथ कार से कृष्णानगर जा रहे थे। विमल के मुताबिक, काशीराम चौराहा विजयनगर के पास शिव सिंह, अनुराग यादव, राजा बाबू और कुछ अन्य लोग रास्ते में बाइक खड़ी करके शराब पी रहे थे। उक्त लोगों से गाड़ियां हटाने के लिए कहा तो गाली-गलौज करने लगे। विरोध पर शिव सिंह यादव ने तमंचा निकाल लिया और हवाई फायरिंग की। इसके बाद सबने घेर कर पकड़ लिया।\n\nतमंचे की बट से ताबड़तोड़ प्रहार करके सिर फोड़ दिया। शोर सुनकर आस पड़ोस के लोग दौड़े तो आरोपित धमकाते हुए भाग निकले। इसके बाद थाने पहुंचकर तहरीर दी। इंस्पेक्टर कृष्णानगर ने बताया कि तहरीर के आधार पर हमलावरों की तलाश की जा रही है। फायरिंग की बात निराधार है। दोनों पक्षों में मारपीट हुई है।\n",
        "description": "UP News समिट बिल्डिंग से पार्टी कर लौट रही दो युवतियों को शनिवार देर रात करीब दो बजे लोहिया पार्क चौराहे पर दो लड़कियों और उनके दोस्तों ने जमकर पीट दिया। उधर कृष्णानगर में शराब पी रहे युवकों ने गाड़ियां हटाने के लिए कहने पर गाली-गलौज की और विरोध पर शिव सिंह यादव ने तमंचा निकाल लिया और हवाई फायरिंग की। "
    },
    {
        "id": "23666480",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ground-disappeared-from-under-car-moving-on-road-riders-lost-their-senses-whose-carelessness-was-there-came-to-light-23666480.html",
        "title": "सड़क पर चलती कार के नीचे से गायब हो गई जमीन, सवारों के उड़ गए होश, किसकी थी लापरवाही… सामने आई",
        "body": "जागरण टीम, लखनऊ। दो साल पहले विकास नगर में जिस जगह सड़क धंस गई थी, उसी से आधा किलोमीटर आगे की सड़क रविवार सात मीटर लंबाई, पांच मीटर चौड़ाई और पांच मीटर गहराई में सड़क धंस गई है।विकास नगर सेक्टर -तीन और चार मोड़ के पास (गुलाचीन मंदिर से शिव मंदिर होते हुए लेबर अड्डा जाने वाली सड़क) सड़क धंसने से कार (यूपी 32 केएच 0229) उसमे फंस गई। कार का पिछला भाग जैसे ही सड़क पर पड़ा, वैसे सी सड़क धंस गई और बड़ा गड्ढा हो गया। कार में सवार लोग मदद मांगने लगे। तत्काल क्रेन की मदद से कार को निकाला गया और कार सवार इतने दहशत में थे कि बिना रुके ही चले गए।\n\nयह घटना गहरी सीवर लाइन में लीकेज होने से हुई है, लेकिन कल रात से हुई बारिश से भी सड़क कमजोर हो गई थी। दो साल पहले भी इसी इलाके में भगवान श्रीशंकर जी के मंदिर के पास भी सड़क धंसने का कारण सीवर लाइन में लीकेज ही था। \nसीवर लाइन प्रबंधन की अनदेखी से ही यह घटना हुई है। सूचना पाकर नगर निगम, लोक निर्माण के साथ ही सीवर प्रबंधन का काम देख रही मेसर्स शुएज कंपनी के अधिकारी भी पहुंच गए। सड़क पर बैरिकेडिंग करने के साथ ही काम चालू किया गया है। फिलहाल लीकेज सीवर लाइन की मरम्मत का काम चालू हो गया। इसके लिए भीतर तक खुदाई की जा रही है।\n\nलोक निर्माण विभाग प्रांतीय खंड के अधिशासी अभियंता मनीष वर्मा ने बताया कि स्थलीय निरीक्षण में पाया गया कि गहराई में पड़ी ट्रंक सीवर लाइन में निरंतर हो रहे रिसाव जल रिसाव से मिट्टी धीरे-धीरे धंसने से सड़क बैठ गई है। सीवर लाइन मरम्मत के बाद सड़क बनाने का काम होगा। फिलहाल सड़क पर आवागमन बंद कर दिया गया है।\n",
        "description": "दो साल पहले विकास नगर में जिस जगह सड़क धंस गई थी उसी से आधा किलोमीटर आगे की सड़क रविवार सात मीटर लंबाई पांच मीटर चौड़ाई और पांच मीटर गहराई में सड़क धंस गई है। विकास नगर सेक्टर -तीन और चार मोड़ के पास (गुलाचीन मंदिर से शिव मंदिर होते हुए लेबर अड्डा जाने वाली सड़क) सड़क धंसने से कार (यूपी 32 केएच 0229) उसमे फंस गई। "
    }
]