[
    {
        "id": "23666477",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-people-died-due-to-lightning-in-uttar-pradesh-cm-yogi-directed-to-provide-financial-assistance-23666477.html",
        "title": "उत्तर प्रदेश में बिजली गिरने से चार लोगों की मौत, सीएम योगी ने आर्थिक सहायता उपलब्ध कराने का दिया निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में बेमौसम बारिश मौसम, तेज हवा और ओले गिरने से फसलों को भारी नुकसान हुआ है। वहीं, बिजली गिरने से लखीमपुर, हरदोई, सीतापुर, शाहजहांपुर में चार लोगों के जान गंवाने तथा आगरा, शाहजहांपुर, सीतापुर सहित कुछ अन्य जिलों में पशु हानि की भी सूचना है। रविवार को राजधानी लखनऊ सहित दर्जन भर जिलों में भारी बारिश के साथ ओले भी गिरे। बेमौसम बारिश से गेहूं, सरसों, मटर, चना सहित अन्य फसलों को हुए नुकसान का आकलन सरकार के स्तर से किया जा रहा है। राहत आयुक्त कार्यालय ने खराब मौसम को देखते हुए अलर्ट जारी किया है और लोगों से अति आवश्यक कार्य होने पर ही घर से निकलने की अपील की है।मुख्यमंत्री योगी आदित्यनाथ ने सभी जिलाधिकारियों को निर्देश दिया है कि बिजली, ओले गिरने, तेज बारिश, आंधी-तूफान से जनहानि, पशु हानि, मकान क्षति के मामलों में प्रभावितों को तत्काल आर्थिक सहायता प्रदान की जाए। फसलों को हुए नुकसान का आकलन करते हुए शासन को अविलंब रिपोर्ट उपलब्ध कराई जाए। \nमुख्यमंत्री ने विभिन्न जिलों में बिजली गिरने से हुई जनहानि पर गहरा शोक व्यक्त करते हुए दिवंगत व्यक्तियों के स्वजनों को चार-चार लाख रुपये की आर्थिक सहायता तत्काल उपलब्ध कराने के भी निर्देश दिए हैं। \n\nमुख्यमंत्री के निर्देश पर सभी जिलाधिकारियों, एसडीएम और तहसीलदारों को मौके पर जाकर तत्काल सर्वे कराने और संबंधित विभाग को इस संबंध में रिपोर्ट उपलब्ध कराने का निर्देश दिया गया है ताकि किसानों के खाते में क्षतिपूर्ति की धनराशि भेजी जा सके।\nराहत आयुक्त कार्यालय से मिली जानकारी के अनुसार फर्रुखाबाद, कन्नौज, मुजफ्फरनगर, जालौन, झांसी, कानपुर देहात, शाहजहांपुर, ललितपुर, सहारनपुर, लखनऊ, सीतापुर व झांसी में वर्षा के साथ ओले भी गिरे हैं।\n\nअयोध्या, आजमगढ़, बदायूं, बागपत, बहराइच, बलरामपुर, बरेली, देवरिया, एटा, गोंडा, गोरखपुर, हरदोई, कानपुर नगर, रामपुर, संभल, संत कबीर नगर, भदोही, श्रावस्ती, सीतापुर, सोनभद्र, सुलतानपुर, उन्नाव, वाराणसी, लखीमपुर खीरी, लखनऊ, मैनपुरी, मथुरा, मऊ, रायबरेली, बस्ती, शाहजहांपुर, बाराबंकी, प्रतापगढ़, सिद्धार्थनगर व महोबा में भारी बारिश हुई है।\nदो मार्च तक 50 जिलों के 7020 किसानों ने खराब मौसम के कारण क्षतिग्रस्त फसलों के मुआवजे के लिए आवेदन किया है। इसके सापेक्ष 2681 आवेदनों का सर्वेक्षण कार्य पूरा कर लिया गया है जबकि अन्य का सर्वे किया जा रहा है। \n\nसर्वे पूरा होने के बाद फसलों के नुकसान का मुआवजा बीमा कंपनियों के साथ राजस्व विभाग से भी दिया जाएगा। प्रमुख सचिव राजस्व पी गुरु प्रसाद ने ओला गिरने से फसलों के नुकसान की क्षतिपूर्ति का मुआवजा किसानों को देने के लिए प्रदेश के सभी जिलाधिकारियों, एसडीएम और तहसीलदारों को मौके पर जाकर सर्वे करने के निर्देश दिए हैं।\n",
        "description": "प्रदेश में बेमौसम बारिश मौसम तेज हवा और ओले गिरने से फसलों को भारी नुकसान हुआ है। वहीं बिजली गिरने से लखीमपुर हरदोई सीतापुर शाहजहांपुर में चार लोगों के जान गंवाने तथा आगरा शाहजहांपुर सीतापुर सहित कुछ अन्य जिलों में पशु हानि की भी सूचना है। रविवार को राजधानी लखनऊ सहित दर्जन भर जिलों में भारी बारिश के साथ ओले भी गिरे।"
    },
    {
        "id": "23666469",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-threat-to-blow-up-cm-yogi-with-a-bomb-head-constable-posted-at-security-headquarters-had-received-a-call-23666469.html",
        "title": "UP News: सीएम योगी को बम से उड़ाने की धमकी, सुरक्षा मुख्यालय में तैनात हेड कांस्टेबल को आया था फोन",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ को बम से उड़ाने की धमकी दी गई। इस मामले में रविवार को महानगर कोतवाली में सुरक्षा मुख्यालय में तैनात हेड कांस्टेबल उधम सिंह की तहरीर पर मुकदमा दर्ज किया गया है।पुलिस और सर्विलांस सेल मोबाइल नंबर के आधार पर धमकी देने वाले का पता लगा रही है। उधम सिंह द्वारा दी गई तहरीर में कहा गया कि शनिवार रात 10 बजकर 08 मिनट पर उनके मोबाइल पर एक फोन आया। फोन करने वाले ने कहा कि सीएम योगी को बम से उड़ा दिया जाएगा। हेड कांस्टेबल ने फोन करने वाले का नाम पूछा तो उसने फोन काट दिया। हेड कांस्टेबल ने उच्चाधिकारियों को तत्काल घटना की जानकारी दी। \nइंस्पेक्टर अखिलेश मिश्र ने बताया कि रविवार को तहरीर के आधार पर मुकदमा दर्ज किया गया है। \n",
        "description": "उधम सिंह द्वारा दी गई तहरीर में कहा गया कि शनिवार रात 10 बजकर 08 मिनट पर उनके मोबाइल पर एक फोन आया। फोन करने वाले ने कहा कि सीएम योगी को बम से उड़ा दिया जाएगा। हेड कांस्टेबल ने फोन करने वाले का नाम पूछा तो उसने फोन काट दिया। हेड कांस्टेबल ने उच्चाधिकारियों को तत्काल घटना की जानकारी दी।"
    },
    {
        "id": "23666417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ro-aro-paper-leak-uppsc-controller-of-examinations-removed-in-ro-aro-paper-leak-case-23666417.html",
        "title": "RO ARO Paper Leak: आरओ/एआरओ पेपर लीक मामले में UPPSC के परीक्षा नियंत्रक हटाये गए, इस पद पर हुआ तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। समीक्षा अधिकारी/सहायक समीक्षा अधिकारी (आरओ/एआरओ) परीक्षा को पेपर लीक के कारण निरस्त करने के बाद राज्य सरकार ने उत्तर प्रदेश लोक सेवा आयोग के परीक्षा नियंत्रक अजय कुमार तिवारी को हटा दिया है। तिवारी को राजस्व परिषद में विशेष कार्याधिकारी के पद पर भेजा गया है। उन्हें दायित्वों के निर्वहन और पर्यवेक्षण में शिथिलता का दोषी मानते हुए लोक सेवा आयोग से हटाकर राजस्व परिषद भेजा गया है। गौरतलब है कि उप्र लोक सेवा आयोग ने बीती 11 फरवरी को समीक्षा अधिकारी/सहायक समीक्षा अधिकारी (प्रारंभिक) परीक्षा, 2023 दो पालियों में आयोजित की थी। परीक्षा के प्रश्न पत्र के कई प्रश्न इंटरनेट मीडिया पर वायरल होने की शिकायतें मिली थीं। \nइसे गंभीरता से लेते हुए शासन ने परीक्षा को प्रभावित करने से संबंधित तथ्यों के साक्ष्य उपलब्ध कराने के लिए विज्ञप्ति जारी की थी। शासन को उपलब्ध कराए गए साक्ष्यों तथा आयोग की रिपोर्ट के दृष्टिगत मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को परीक्षा निरस्त करने का निर्देश दिया था।\n\nयह भी पढ़ें: BJP-RLD Alliance: यूपी में बदलेंगे सियासी समीकरण, भाजपा-रालोद हुए एक; NDA का चुनावी सफर होगा आसान\nयह भी पढ़ें: पेट ही नहीं, जेब भरने का भी माध्यम बनी खेती… वर्मी कंपोस्ट की यूनिट स्थापित कर बनाया अपना ब्रांड\n\n",
        "description": "समीक्षा अधिकारी/सहायक समीक्षा अधिकारी (आरओ/एआरओ) परीक्षा को पेपर लीक के कारण निरस्त करने के बाद राज्य सरकार ने उत्तर प्रदेश लोक सेवा आयोग के परीक्षा नियंत्रक अजय कुमार तिवारी को हटा दिया है। तिवारी को राजस्व परिषद में विशेष कार्याधिकारी के पद पर भेजा गया है। उन्हें दायित्वों के निर्वहन और पर्यवेक्षण में शिथिलता का दोषी मानते हुए लोक सेवा आयोग से हटाकर राजस्व परिषद भेजा गया है। "
    },
    {
        "id": "23666393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-becomes-a-solution-to-farmers-suffering-from-natural-disaster-survey-of-crops-damaged-due-to-rain-is-being-done-23666393.html",
        "title": "प्राकृतिक आपदा की मार झेल रहे किसानों के लिए संकटमोचक बनी योगी सरकार, बारिश से खराब हुई फसलों का हो रहा सर्वे",
        "body": "डिजिटल डेस्क, लखनऊ। प्राकृतिक आपदा की मार से जूझ रहे किसानों के लिए योगी सरकार संकटमोचक बनी है। योगी सरकार ओलावृष्टि व बारिश के कारण सरसो, मटर, मसूर, गेहूं, चना आदि फसलों के नुकसान का लगातार सर्वे करा रही है। 19 से 28 फरवरी तक के बीच छह जनपदों के लगभग 150 से अधिक गांवों में 33 फीसदी से अधिक फसलों की क्षति का आकलन किया गया है। इसमें बांदा जनपद के पैलानी तहसील के 13 गांवों में 45 फीसदी से अधिक व बबेरू तहसील के तीन गांवों में काफी अधिक क्षति की जानकारी प्राप्त हुई है। इस अवधि (19 से 28 फरवरी) की बारिश के बाद भी होने वाले नुकसान का योगी सरकार आकलन करा रही है। योगी सरकार ने रिपोर्ट के बाद किसानों को जल्द से जल्द मुआवजा देने के निर्देश दिए हैं।\nनिरंतर हो रही बारिश व ओलावृष्टि से निरंतर किसानों की फसलों का नुकसान हो रहा है। इस नुकसान के लगातार बढ़ने की भी संभावना बनी हुई है। योगी सरकार इस परिस्थिति में अन्नदाता किसानों के साथ खड़ी है। \n\nइस प्राकृतिक आपदा के कारण सरसों, मटर, मसूर, गेहूं, चना आदि की फसलों को काफी नुकसान हुआ है। 19 से 28 फरवरी तक के जारी आंकड़ों के मुताबिक बांदा जनपद के पैलानी तहसील के 13 गांवों में 45 फीसदी से अधिक व बबेरू तहसील के तीन गांवों में 33 प्रतिशत से अधिक की क्षति का आकलन हुआ है। \nराहत आयुक्त जीएस नवीन के मुताबिक, फतेहपुर के बिंदकी तहसील के लगभग 10 गांवों में 33 फीसदी से अधिक गेहूं व सरसो की क्षति हुई है। हमीरपुर तहसील के 51 गांवों में गेहूं, सरसों, चना, मटर आदि की फसलों के नुकसान का आकलन किया गया है। \n\n",
        "description": "प्राकृतिक आपदा की मार से जूझ रहे किसानों के लिए योगी सरकार संकटमोचक बनी है। योगी सरकार ओलावृष्टि व बारिश के कारण सरसो मटर मसूर गेहूं चना आदि फसलों के नुकसान का लगातार सर्वे करा रही है। 19 से 28 फरवरी तक के बीच छह जनपदों के लगभग 150 से अधिक गांवों में 33 फीसदी से अधिक फसलों की क्षति का आकलन किया गया है।"
    },
    {
        "id": "23666356",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-cabinet-will-be-expanded-after-the-proposed-tour-of-mathura-and-agra-new-date-also-revealed-23666356.html",
        "title": "Yogi Cabinet: मथुरा और आगरा के प्रस्तावित दौरे के बाद योगी कैबिनेट का होगा विस्तार, नई तारीख भी आई सामने",
        "body": "राज्य ब्यूरो, लखनऊ। Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल विस्तार अब छह मार्च को होना तय माना जा रहा है। रविवार को मुख्यमंत्री के गोरखपुर व आजमगढ़ में होने और सोमवार-मंगलवार को राज्यपाल आनंदीबेन पटेल के मथुरा-आगरा दौरे पर रहने से बुधवार को ही राजभवन में शपथ ग्रहण समारोह हो सकता है।शुक्रवार को नई दिल्ली से लौटने पर मुख्यमंत्री योगी ने राज्यपाल से राजभवन में मुलाकात की थी। दोनों की मुलाकात के बाद से ही मंत्रिमंडल विस्तार को तय माना जा रहा है। राज्यपाल तो वाराणसी-मिर्जापुर के दौरे से दो मार्च को देर शाम लखनऊ आईं।चूंकि सोमवार-मंगलवार को राज्यपाल के मथुरा और आगरा में पहले से कार्यक्रम लगे हुए हैं इसलिए माना जा रहा है कि शपथ समारोह बुधवार को होगा। सूत्रों के मुताबिक पहले राज्यपाल का बुधवार को एक सप्ताह के लिए गुजरात जाने का कार्यक्रम प्रस्तावित था लेकिन अब वह गुरुवार को जाएंगी।\n\n\n\n\n\n\nयह भी पढ़ें-\n\nYogi Cabinet: योगी कैबिनेट का होगा विस्तार, राजभर और दारा सिंह चौहान के अलावा इन चेहरों को मंत्रिमंडल में मिल सकती है जगह\n\n\n",
        "description": "Yogi Cabinet शुक्रवार को नई दिल्ली से लौटने पर मुख्यमंत्री योगी ने राज्यपाल से राजभवन में मुलाकात की थी। दोनों की मुलाकात के बाद से ही मंत्रिमंडल विस्तार को तय माना जा रहा है। राज्यपाल तो वाराणसी-मिर्जापुर के दौरे से शनिवार देर शाम लखनऊ आ गई हैं लेकिन रविवार को मुख्यमंत्री के यहां न होने से शपथ ग्रहण समारोह होने की उम्मीद नहीं रह गई है।"
    },
    {
        "id": "23666365",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-including-gomtinagar-chhapra-kachari-express-canceled-23666365.html",
        "title": "Train Cancel : गोमतीनगर-छपरा कचहरी एक्सप्रेस सहित कई ट्रेनें निरस्त- इस वजह से लिया गया फैसला",
        "body": "जागरण संवाददाता, लखनऊ : रेल प्रशासन लखनऊ मंडल के गोंडा-बुढ़वल खंड पर तीसरी लाइन का निर्माण करा रहा है। गोंडा कचहरी व करनैलगंज रेलवे स्टेशनों पर इलेक्ट्रानिक इंटरलाकिंग कार्य होने से बड़ी संख्या में गाड़ियों काे निरस्त, मार्ग परिवर्तन और पुनर्निर्धारण किया जा रहा है।-छपरा व मथुरा से 04 मार्च को चलने वाली 22531/22532 छपरा कचहरी-मथुरा-छपरा कचहरी त्रैसाप्ताहिक एक्सप्रेस।-छपरा कचहरी से 03 व 04 मार्च को चलने वाली 15114 छपरा कचहरी-गोमतीनगर एक्सप्रेस।\n-गोमतीनगर से 04 व 05 मार्च चलने वाली 15113 गोमतीनगर-छपरा कचहरी एक्सप्रेस।\n-ऐशबाग से 03 से 05 मार्च तक चलने वाली 15070 ऐशबाग-गोरखपुर एक्सप्रेस।\n-गोरखपुर से 04 से 06 मार्च तक चलने वाली 15069 गोरखपुर-ऐशबाग एक्सप्रेस।\n-लखनऊ व गोरखपुर से 04 व 05 मार्च को चलने वाली 12531/12532 गोरखपुर-लखनऊ जं.-गोरखपुर एक्सप्रेस।\n\n-गोरखपुर से 03 मार्च को चलने वाली 15009 गोरखपुर-मैलानी एक्सप्रेस।\n-मैलानी से 04 मार्च को चलने वाली 15010 मैलानी-गोरखपुर एक्सप्रेस।\n-लखनऊ व पाटलीपुत्र से 04 व 05 मार्च को चलने वाली 12530/12529 लखनऊ जं.-पाटलीपुत्र-लखनऊ जं. एक्सप्रेस।\n-गोंडा व सीतापुर से 04 एवं 05 मार्च को चलने वाली 05453/05454 गोंडा-सीतापुर-गोंडा अनारक्षित विशेष गाड़ी।\n-गोंडा से 03 से 05 मार्च तक चलने वाली 05091 गोंडा-सीतापुर अनारक्षित विशेष गाड़ी।\n\n-सीतापुर से 04 से 06 मार्च तक चलने वाली 05092 सीतापुर-गोंडा अनारक्षित विशेष गाड़ी।\n-सीतापुर व शाहजहांपुर से 04 व 05 मार्च को चलने वाली 05459/05460 सीतापुर-शाहजहांपुर-सीतापुर अनारक्षित विशेष गाड़ी।\n-नकहा जंगल से 04 व 05 मार्च को चलने वाली 15081 नकहा जंगल-गोमतीनगर एक्सप्रेस।\n-गोमतीनगर से 05 व 06 मार्च को चलने वाली 15082 गोमतीनगर-नकहा जंगल एक्सप्रेस।\nमार्ग परिवर्तन-\n\n-बरौनी से 04 व 05 मार्च को चलने वाली 02563 बरौनी-नई दिल्ली विशेष गाड़ी निर्धारित मार्ग छपरा-गोरखपुर-बाराबंकी-ऐशबाग-कानपुर सेन्ट्रल के स्थान पर छपरा-गाजीपुर सिटी-वाराणसी-बनारस-प्रयागराज-कानपुर सेंट्रल के रास्ते चलेगी।\n-नई दिल्ली से 03 व 04 मार्च को चलने वाली 02564 नई दिल्ली-बरौनी विशेष गाड़ी निर्धारित मार्ग कानपुर सेंट्रल-ऐशबाग-बाराबंकी-गोरखपुर-छपरा के स्थान पर कानपुर सेंट्रल-प्रयागराज-बनारस-वाराणसी-गाजीपुर सिटी-छपरा के रास्ते चलेगी।\n\n-दरभंगा से 04 व 05 मार्च को चलने वाली 02569 दरभंगा-नई दिल्ली विशेष गाड़ी निर्धारित मार्ग छपरा-गोरखपुर-बाराबंकी-ऐशबाग-कानपुर सेंट्रल के स्थान पर छपरा-गाजीपुर सिटी-वाराणसी-बनारस-प्रयागराज-कानपुर सेंट्रल के रास्ते चलेगी।\n-नई दिल्ली से 04 व 05 मार्च को चलने वाली 02570 नई दिल्ली-दरभंगा विशेष गाड़ी निर्धारित मार्ग कानपुर सेंट्रल-ऐशबाग-बाराबंकी-गोरखपुर-छपरा के स्थान पर कानपुर सेन्ट्रल-प्रयागराज-बनारस-वाराणसी-गाजीपुर सिटी-छपरा के रास्ते चलेगी।\n\n-दरभंगा से 04 व 05 मार्च को चलने वाली 12565 दरभंगा-नई दिल्ली एक्सप्रेस निर्धारित मार्ग छपरा-गोरखपुर-बाराबंकी-ऐशबाग-कानपुर सेन्ट्रल के स्थान पर छपरा-गाजीपुर सिटी-वाराणसी-बनारस-प्रयागराज-कानपुर सेंट्रल के रास्ते चलेगी।\n-मुजफ्फरपुर से 04 मार्च को चलने वाली 12557 मुजफ्फरपुर-आनन्द विहार टर्मिनस एक्सप्रेस निर्धारित मार्ग मुजफ्फरपुर-पनियहवा-गोरखपुर-बाराबंकी-लखनऊ-मुरादाबाद के स्थान पर मुजफ्फरपुर-छपरा-गाजीपुर सिटी-वाराणसी-बनारस-प्रयागराज-कानपुर सेंट्रल के रास्ते चलेगी।\n\n-आनंद विहार टर्मिनस से 04 मार्च को चलने वाली 12558 आनंद विहार टर्मिनस-मुजफ्फरपुर एक्सप्रेस निर्धारित मार्ग मुरादाबाद-कानपुर सेन्ट्रल-लखनऊ-बाराबंकी-गोरखपुर-पनियहवा के स्थान पर कानपुर सेंट्रल-प्रयागराज-बनारस-वाराणसी-छपरा-मुजफ्फरपुर के रास्ते चलेगी।\n-गोरखपुर से 04 मार्च को चलने वाली 22537 गोरखपुर-लोकमान्य तिलक टर्मिनस एक्सप्रेस निर्धारित मार्ग गोरखपुर-बाराबंकी-ऐशबाग-कानपुर सेंट्रल के स्थान पर गोरखपुर-भटनी-वाराणसी-बनारस-प्रयागराज-कानपुर सेंट्रल के रास्ते चलेगी।\n\n-लोकमान्य तिलक टर्मिनस से 04 मार्च को चलने वाली 22538 लोकमान्य तिलक टर्मिनस-गोरखपुर एक्सप्रेस निर्धारित मार्ग कानपुर सेंट्रल-ऐशबाग-बाराबंकी के स्थान पर कानपुर सेन्ट्रल-प्रयागराज-बनारस-वाराणसी-भटनी के रास्ते चलेगी।\n\n \n   -- \n \n   -- \n \n   -- \n \nइन ट्रेनों का पुनर्निर्धारण\n-गोरखपुर से 04 मार्च को चलने वाली 15065 गोरखपुर-बांद्रा टर्मिनस एक्सप्रेस गोरखपुर से 90 मिनट पुनर्निर्धारित कर चलेगी।\n\n-गोमतीनगर से 04 मार्च को चलने वाली 15078 गोमतीनगर-कामाख्या एक्सप्रेस गोमतीनगर से 60 मिनट पुनर्निर्धारित कर चलेगी।\n-ओखा से 03 मार्च को चलने वाली 15046 ओखा-गोरखपुर एक्सप्रेस ओखा से 120 मिनट पुनर्निर्धारित कर चलेगी।\n-कटिहार से 04 मार्च को चलने वाली 15707 कटिहार-अमृतसर एक्सप्रेस कटिहार से 140 मिनट पुनर्निर्धारित कर चलेगी।\n-गुवाहाटी 04 मार्च को चलने वाली 15651 गुवाहाटी-जम्मूतवी एक्सप्रेस मार्ग में 60 मिनट नियंत्रित कर चलेगी।\n\n-पनवेल 04 मार्च को चलने वाली 15066 गोरखपुर-पनवेल एक्सप्रेस मार्ग में 60 मिनट नियंत्रित कर चलेगी।\n",
        "description": "बरौनी से 04 व 05 मार्च को चलने वाली 02563 बरौनी-नई दिल्ली विशेष गाड़ी निर्धारित मार्ग छपरा-गोरखपुर-बाराबंकी-ऐशबाग-कानपुर सेन्ट्रल के स्थान पर छपरा-गाजीपुर सिटी-वाराणसी-बनारस-प्रयागराज-कानपुर सेंट्रल के रास्ते चलेगी।\nUttarakhand Train Cancel  बता दें कि नई दिल्ली से 03 व 04 मार्च को चलने वाली 02564 नई दिल्ली-बरौनी विशेष गाड़ी निर्धारित मार्ग कानपुर सेंट्रल-ऐशबाग-बाराबंकी-गोरखपुर-छपरा के स्थान पर कानपुर सेंट्रल-प्रयागराज-बनारस-वाराणसी-गाजीपुर सिटी-छपरा के रास्ते चलेगी।"
    },
    {
        "id": "23666340",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-brahmin-mahakumbh-dinesh-sharma-said-we-will-bring-those-who-have-brought-ram-23666340.html",
        "title": "ब्राह्मण महाकुंभ में बोले दिनेश शर्मा- राष्ट्र यज्ञ में वोट की आहुति देकर बनाएंगे विकसित भारत, जो राम को लाए हैं हम उनको लाएंगे",
        "body": "जागरण संवाददाता, लखनऊ। पूर्व उपमुख्यमंत्री डा. दिनेश शर्मा ने कहा है कि सनातन संस्कृति को बचाने और पूरे समाज को जोड़े रखने का कार्य ब्राह्मण समाज सदियों से करता आ रहा है। ब्राह्मणों का राष्ट्र के प्रति समर्पण और सशक्त राष्ट्र बनाने की उत्कट अभिलाषा अनुकरणीय है। अब राष्ट्र संकल्प यज्ञ में वोट की आहुति देकर ये समाज विकसित भारत बनाएगा। जो राम को लाए हैं ब्राह्मण समाज उनको फिर से सत्ता के सिंहासन पर बैठाने जा रहा है।विश्वेश्वरैया प्रेक्षागृह में रविवार को राष्ट्रीय परशुराम सेना ब्रह्मवाहिनी की ओर से आयोजित ब्राह्मण महाकुंभ में राज्यसभा सदस्य डा. शर्मा ने कहा कि आक्रांताओं ने देश को बार-बार लूटने का प्रयास किया, संपत्ति लूटने में वे सफल रहे लेकिन, संस्कृति और संस्कार नहीं लूट सके, क्योंकि ब्राह्मणों ने विपरीत स्थिति में पूरे समाज को जोड़े रखने का हर उपक्रम किया।उनका सदाचारी, सत्यभाषी होना और दूसरों के प्रति समर्पित भाव से कार्य करना हर षड्यंत्र पर भारी पड़ा। जब मुगलों ने शास्त्रों व पांडुलिपियों को नष्ट किया तो इसी विप्र समाज ने उसे कंठस्थ करके बचाया और आज उसे बढ़ाने में जुटा है।\n\nमहाकुंभ की अध्यक्षता कर रहे जगदीश मिश्र उर्फ बाल्टी बाबा ने कहा कि ब्राह्मण कभी पद व पैसे के पीछे नहीं भागा उसे सिर्फ सम्मान चाहिए। अयोध्या में भगवान श्रीराम का भव्य मंदिर बनने से पूरा समाज खुशी से झूम रहा है। अपराधियों का प्रदेश, उत्तम व उद्यम प्रदेश बनने के बाद अब शिखर पर पहुंचने को लालायित है।\nरालोद के प्रवक्ता अनिल कुमार दुबे ने कहा कि श्रेष्ठ जीवन जीने के संस्कार का नाम ही ब्राह्मण है। ब्राह्मण देवता वही है जो सदाचारी, शाकाहारी व कर्मकांड करता है। राष्ट्रीय अध्यक्ष विमल तिवारी ने कहा कि ब्राह्मण समाज का इतिहास गौरवशाली रहा है, सामाजिक, आर्थिक व राजनीतिक रूप से इसे आगे बढ़ाने के लिए ब्राह्मण संगठन बनाने की जरूरत पड़ी।\n\nसंस्था का उद्देश्य समाज को एक सूत्र में जोड़ना व गांव-गांव तक संगठन का विस्तार करना है। संस्कृत शिक्षा को 12वीं तक अनिवार्य करने की मांग की गई। देश को हिंदू राष्ट्र और राम चरित मानस को राष्ट्रीय ग्रंथ घोषित करने की मांग की गई।\nकार्यक्रम का शुभारंभ भगवान परशुराम की प्रतिमा पर माल्यार्पण व दीप प्रज्ज्वलन के साथ हुआ। पूर्व विधायक सुरेश चंद्र तिवारी, महंत सिद्धेश्वर, डा. सरला शर्मा, संध्या मिश्रा, श्रीधर पांडेय, केके शुक्ला, कवि पंकज प्रसून, पूर्व पार्षद अनुराग पांडेय, महिला संघ की प्रीति शुक्ला आदि ने संबोधित किया।\n\n\nयह भी पढ़ें-\n\n",
        "description": "Brahmin Mahakumbh ब्राह्मण महाकुंभ की अध्यक्षता कर रहे जगदीश मिश्र उर्फ बाल्टी बाबा ने कहा कि ब्राह्मण कभी पद व पैसे के पीछे नहीं भागा उसे सिर्फ सम्मान चाहिए। अयोध्या में भगवान श्रीराम का भव्य मंदिर बनने से पूरा समाज खुशी से झूम रहा है। अपराधियों का प्रदेश उत्तम व उद्यम प्रदेश बनने के बाद अब शिखर पर पहुंचने को लालायित है।\n\n"
    },
    {
        "id": "23666293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yadav-mahakumbh-mp-cm-mohan-yadav-made-a-big-appeal-to-yadavs-of-up-manish-made-a-strong-attack-on-akhilesh-23666293.html",
        "title": "Yadav Mahakumbh: यूपी के यादवों से बड़ी अपील कर गए एमपी के सीएम मोहन यादव, मनीष ने अखिलेश पर बोला करारा हमला",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश के मुख्यमंत्री मोहन यादव ने कहा है कि मध्य प्रदेश और उत्तर प्रदेश भाई-भाई हैं। मैं जितना मध्य प्रदेश का हूं, उतना ही उत्तर प्रदेश का भी हूं, मेरी जड़ें उत्तर प्रदेश से संबंधित है। उन्होंने यादव समाज से अपील की कि वह एक ही परिवार की राजनीति से बाहर निकले तभी यादव समाज का विकास संभव है।बिजनौर रोड पर स्थित गुडौरा मैदान में आयोजित यादव महाकुंभ में उन्होंने कहा कि आज सबसे बड़ी जरूरत है कि यादव समाज का हर परिवार अपने बच्चों की शिक्षा पर ध्यान दें। मध्य प्रदेश सरकार देश भर में कहीं भी यादव परिवार का युवा अगर आगे बढ़ता है और उसे पढ़ाई में किसी भी प्रकार की आर्थिक मदद की जरूरत होगी तो हमारी सरकार मदद करेगी।उन्होंने कहा कि यदुवंशी भगवान श्रीकृष्ण ने भी समाज को विभिन्न माध्यमों से शिक्षा दी थी। श्रीमद्भागवत गीता उन्हीं की शिक्षाओं पर आधारित एक ग्रंथ है। इसलिए हमें आगे बढ़ाने के लिए अपने बच्चों को शिक्षित करने की जरूरत है। उन्होंने कहा कि चित्रकूट का धार्मिक विकास मध्य प्रदेश और उत्तर प्रदेश सरकार मिलकर करेगी इसके लिए दोनों सरकारों के बीच संवाद चल रहा है।\nइससे पहले श्री कृष्ण जन्मभूमि के पक्षकार और यादव महाकुंभ के आयोजक मनीष यादव ने कहा कि आज यादव समाज के लिए एक नई लकीर खींची गई है। एक ही परिवार ने यादवों को गुलाम बनाकर रखा हुआ है और अपनी राजनीति चमक रहा है। \n\nउन्होंने समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव का नाम लिए बिना कहा कि जो इंसान अपने पिता का ना हो सका वह यादव समाज का क्या होगा। उन्होंने आरोप लगाया कि अखिलेश यादव का बस चले तो यादव को मुसलमान बना दें और यह काम किया भी जा रहा है। इसलिए समाज को एकजुट होकर इस लोकसभा चुनाव में सपा को सभी सीटों पर हराना है।\nमहाकुंभ में उपमुख्यमंत्री बृजेश पाठक, अरविंद त्रिपाठी, योगेंद्र मेघावी, राहुल कोठारी, अमित यादव, जगदीश यादव व महेंद्र यादव सहित यादव समाज के तमाम प्रतिनिधि मौजूद थे।\n\nयह भी पढ़े: Lok Sabha Elections 2024: भाजपा ने BSP छोड़कर पार्टी में आए इस नेता पर जताया भरोसा, यहां से दिया टिकट; राजनीतिक घराने से है नाता\nयह भी पढ़े: Lok Sabha Election 2024: डिंपल यादव को बनाया जाएगा उत्तराखंड सपा का प्रभारी, जल्द होगी आधिकारिक घोषणा\n\n",
        "description": "मोहन यादव कहा कि यादव समाज का हर परिवार अपने बच्चों की शिक्षा पर ध्यान दें। मध्य प्रदेश सरकार देश भर में कहीं भी यादव परिवार का युवा अगर आगे बढ़ता है और उसे पढ़ाई में किसी भी प्रकार की आर्थिक मदद की जरूरत होगी तो हमारी सरकार मदद करेगी। उन्होंने कहा कि यदुवंशी भगवान श्रीकृष्ण ने भी समाज को विभिन्न माध्यमों से शिक्षा दी थी। "
    },
    {
        "id": "23666274",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-hail-warning-in-these-districts-of-up-weather-patterns-changed-since-the-beginning-of-march-23666274.html",
        "title": "UP Weather Update: यूपी के इन जिलाें में ओला पड़ने की चेतावनी, मार्च की शुरुआत से ही बदला मौसम का मिजाज",
        "body": "जागरण संवाददाता, लखनऊ। मार्च की शुरुआत से ही मौसम का मिजाज पूरी तरह से बदल गया है। शनिवार की रात से पूरे प्रदेश में रुक-रुक कर बारिश हो रही है। इससे तापमान में गिरावट से ठंड भी बढ़ गई है। रविवार को मौसम विभाग ने लखनऊ समेत कई जिलों में ओलावृष्टि की चेतावनी जारी की है। यह चेतावनी तीन-तीन घंटे में जारी की जा रही है। इसमें लखनऊ, अमेठी, अयोध्या, बहराइच, बाराबंकी, गोंडा, हरदोई, रायबरेली, श्रावस्ती, सीतापुर, उन्नाव सहित कई क्षेत्रों में बारिश और ओला पड़ने की आशंका जताई गई है। ",
        "description": "मार्च की शुरुआत से ही मौसम का मिजाज पूरी तरह से बदल गया है। शनिवार की रात से पूरे प्रदेश में रुक-रुक कर बारिश हो रही है। इससे तापमान में गिरावट से ठंड भी बढ़ गई है। रविवार को मौसम विभाग ने लखनऊ समेत कई जिलों में ओलावृष्टि की चेतावनी जारी की है। यह चेतावनी तीन-तीन घंटे में जारी की जा रही है। "
    },
    {
        "id": "23666119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-condition-of-houses-built-under-pm-awas-yojana-lucknow-water-shortage-troubled-people-23666119.html",
        "title": "Lucknow News: ऐसा है पीएम आवास योजना में बने घरों का हाल, पानी की किल्लत ने लोगों को किया परेशान",
        "body": "जागरण संवाददाता, लखनऊ। बसंत कुंज योजना में बने प्रधानमंत्री आवासों के कई घरों में पानी नहीं पहुंचने से लोगों को मुश्किलों का सामना करना पड़ रहा है। इस कालोनी का निरीक्षण करने पहुंचे एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी से आवंटियों ने शिकायत की।अधिकारियों ने बताया कि पानी की टंकी की सफाई का कार्य चल रहा है, जिसके चलते कुछ घरों में जलापूर्ति में समस्या आयी है। इस पर उपाध्यक्ष ने 24 घंटे के अंदर टंकियों की सफाई कराकर प्रत्येक घर में जलापूर्ति सुचारू कराने के निर्देश दिए। \n   राष्ट्र प्रेरणा स्थल पार्क पर एलडीए उपाध्यक्ष ने 50 हजार और पौधे लगाने के निर्देश दिए। \n \n \n   यहां ढाई लाख मीट्रिक टन कूड़े के ढेर पर बने बसंत कुंज के 14 एकड़ क्षेत्रफल में राष्ट प्रेरणा पार्क विकसित किया है। एलडीए उपाध्यक्ष ने 50 हजार और पौधे लगाने के निर्देश दिए। उद्यान के कार्य को सुरक्षित रखने के लिए पूरे पार्क की फेंसिंग कराने और हाईमास्ट लाइटें लगाने के आदेश दिए। \n \n",
        "description": "बसंत कुंज योजना में बने प्रधानमंत्री आवासों के कई घरों में पानी नहीं पहुंचने से लोगों को मुश्किलों का सामना करना पड़ रहा है। इस कालोनी का निरीक्षण करने पहुंचे एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी से आवंटियों ने शिकायत की। अधिकारियों ने बताया कि पानी की टंकी की सफाई का कार्य चल रहा है जिसके चलते कुछ घरों में जलापूर्ति में समस्या आयी है। "
    }
]