[
    {
        "id": "23666104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-name-came-in-the-investigation-of-ed-in-scholarship-scam-23666104.html",
        "title": "छात्रवृत्ति घोटाले में ED ने शिवम गुप्ता से पूछताछ में उगलवाया सच, हाइजिया समूह के संचालकों से गहरा कनेक्शन आया सामने",
        "body": "राज्य ब्यूरो, लखनऊ। Scholarship Scam: प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में कालेज संचालकों की और संपत्तियां जब्त करने की तैयारी में है। ईडी फर्रुखाबाद के डा.ओम प्रकाश गुप्ता इंस्टीट्यूट आफ मैनेजमेंट एंड टेक्नोलाजी के चेयरमैन शिवम गुप्ता को पुलिस रिमांड पर लेकर पूछताछ कर रहा है। उसे एक दिन पूर्व गिरफ्तार किया गया था।सूत्रों का कहना है कि लखनऊ के हाइजिया समूह के संचालकों से शिवम गुप्ता का गहरा कनेक्शन रहा है। हाइजिया के संचालकों से उसका सामना भी कराया जा सकता है। फर्जी छात्रों की सूची व ब्योरा उपलब्ध कराने में भी हाइजिया संचालकाें की भूमिका सामने आ रही है।ईडी छात्रवृत्ति घोटाले की रकम से जुटाई गईं संपत्तियों को लेकर भी छानबीन कर रहा है। इसी कड़ी में शिवम गुप्ता की कुछ बेनामी संपत्तियों का पता भी लगाया जा रहा है।\n\n\nईडी ने अल्पसंख्यक, अनुसूचित जाति व अनुसूचित जनजाति के छात्र-छात्राओं की छात्रवृत्ति हड़पे जाने के मामले में कई शैक्षणिक व मेडिकल संस्थानों की जांच कर रहा है।\n\n\n\nकेंद्र व राज्य सरकार की योजनाओं के तहत छात्रवृत्ति की 100 करोड़ रुपये से अधिक रकम हड़पने के मामले में हाइजिया समूह के संचालक अली अब्बास जाफरी व इजहार हुसैन जाफरी समेत अब तक छह आरोपित गिरफ्तार किए जा चुके हैं। ईडी आरोपितों की अब तक 10.35 करोड़ रुपये की संपत्तियां जब्त की गई हैं।\n\n\nयह भी पढ़ें-\nShimla News: छात्रवृत्ति घोटाले को लेकर ईडी का बड़ा एक्शन, 10.7 करोड़ की चल-अचल संपत्ति कुर्क करने के आदेश\n",
        "description": "Scholarship Scam ईडी छात्रवृत्ति घोटाले की रकम से जुटाई गईं संपत्तियों को लेकर भी छानबीन कर रहा है। इसी कड़ी में शिवम गुप्ता की कुछ बेनामी संपत्तियों का पता भी लगाया जा रहा है। ईडी ने अल्पसंख्यक अनुसूचित जाति व अनुसूचित जनजाति के छात्र-छात्राओं की छात्रवृत्ति हड़पे जाने के मामले में कई शैक्षणिक व मेडिकल संस्थानों की जांच कर रहा है।"
    },
    {
        "id": "23666056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-gave-his-first-reaction-after-the-announcement-of-bjp-candidates-said-the-one-who-tied-the-bar-and-bed-23666056.html",
        "title": "BJP उम्मीदवारों के एलान के बाद अखिलेश यादव ने दी पहली प्रतिक्रिया, सपा मुखिया बोले- 'जो बोरिया-बिस्तर बांधकर…'",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव का बिगुल बज चुका है। समाजवादी पार्टी द्वारा प्रत्याशियों की घोषणा के बाद भाजपा ने भी 195 सीटों पर प्रत्याशियों की घोषणा कर दी है। जिसमें उत्तर प्रदेश की 51 सीटें भी शामिल हैं।भाजपा द्वारा प्रत्याशियों की घोषणा के बाद सपा मुखिया अखिलेश यादव ने अपनी पहली प्रतिक्रिया दी। अखिलेश ने बीजेपी पर निशाना साधते हुए कहा- भाजपा की उम्मीदवारों की सूची, भाजापी की नाउम्मीदगी की घोषणा है। 'भाजपा की लोकसभा उम्मीदवारों की पहली सूची बता रही है कि ‘प्रथम दृष्टया’ जिन सीटों पर भाजपा के जीतने की थोड़ी सी भी संभावना है केवल उन 195 सीटों पर ही ये सूची आई है। इसका मतलब साफ है बाकी पर भाजपा साफ है।'सपा मुखिया ने भाजपा पर तंज कसते हुए कहा- 'पहली सूची में ही भाजपा ने अपनी हार मान ली है क्योंकि वो बगावत के डर से उन लोगों को भी दुबारा उम्मीदवार बना रही है जो अपने-अपने संसदीय क्षेत्रों में कोई काम नहीं करवाने की वजह से या फिर भ्रष्टाचार में लिप्तता के कारण खुद ही अपनी टिकट के लिए कोई उम्मीद नहीं कर रहे थे। जो बोरिया-बिस्तर बांध कर निकलना चाहते थे उन्हें दुबारा दबाव बनाकर लड़ने के लिए कहा जा रहा है। ये अनमने लोग क्या विपक्ष का सामना करेंगे।'\n\nअखिलेश ने कहा- भाजपा के कार्यकर्ताओं के बीच भी इस सूची के आने से गहरी हताशा है क्योंकि वो जनता के बीच अपने अधिकांश सासंदों के ख़िलाफ़ चल रही हवा से वाकिफ हैं। जो युवा भाजपाई टिकट की उम्मीद में भाजपा के हर गलत काम में साथ दे रहे थे, वो भी निराश होकर, निष्क्रिय हो जाएंगे।\nइसे भी पढ़ें: बसपा की 'ठंडी' जमीन में चुनावी गर्मी लाने का प्रयास, कैडर की बैठकों में मायावती को लेकर दिया जा रहा ये बड़ा संदेश\n\n",
        "description": "लोकसभा चुनाव का बिगुल बज चुका है। समाजवादी पार्टी द्वारा प्रत्याशियों की घोषणा के बाद भाजपा ने भी 195 सीटों पर प्रत्याशियों की घोषणा कर दी है। जिसमें उत्तर प्रदेश की 51 सीटें भी शामिल हैं। भाजपा द्वारा प्रत्याशियों की घोषणा के बाद सपा मुखिया अखिलेश यादव ने अपनी पहली प्रतिक्रिया दी। अखिलेश ने कहा- भाजपा की उम्मीदवारों की सूची भाजापी की नाउम्मीदगी की घोषणा है।"
    },
    {
        "id": "23665872",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ration-shop-along-with-household-goods-and-public-convenience-center-cm-yogi-inaugurated-1100-annapurna-buildings-23665872.html",
        "title": "राशन की दुकान पर घरेलू सामान के साथ जनसुविधा केंद्र भी, सीएम योगी ने 1100 अन्नपूर्णा भवनों का किया लोकार्पण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को प्रदेश में 1,100 अन्नपूर्णा भवनों (माडल उचित दर दुकानों) का लोकार्पण किया। इसके साथ ही उन्होंने 79,000 उचित दर दुकानों पर ई-वेइंग स्केल लिंक्ड ई-पास मशीनों के माध्यम से खाद्यान्न वितरण का शुभारंभ किया। इस अवसर पर उन्होंने कहा कि डबल इंजन की सरकार दोगुणी रफ्तार से काम कर रही है।आज बिना किसी भेदभाव के शासन की योजनाओं का लाभ हर नागरिक को मिल रहा है। यही सुशासन है। सुशासन का यही माडल रामराज्य की अवधारणा भी है।मुख्यमंत्री ने बताया कि लोकार्पित किए गए अन्नपूर्णा भवन एक ही स्थान पर रहेंगे। किसी कारणवश कोटेदार के बदलने पर लोगों को अपने राशन के लिए भटकना नहीं पड़ेगा। इसका लाभ यह भी होगा कि लोगों को यहां से राशन वितरण के साथ ही, जेनेरिक दवाएं तथा घरेलू सामान कम दाम में मिलेगा।\nइन अन्नपूर्णा भवनों में राशन को सुरक्षित रखने के लिए गोदाम भी रहेगा। इन भवनों में जनसुविधा केंद्र की सुविधा भी होगी, जहां से जन्म, मृत्यु, आयु, जाति सहित सभी प्रमाणपत्र एक जगह से बन जाएंगे। उन्होंने कहा कि आज 1,100 अन्नपूर्णा भवनों का लोकार्पण हुआ है। शीघ्र ही इसे प्रदेश की सभी माडल उचित दर दुकानों के लिए लागू किया जाएगा। मुख्यमंत्री ने 10 उचित दर विक्रेताओं को अन्नपूर्णा भवनों की प्रतीकात्मक चाभी प्रदान की। कुछ लाभार्थियों को प्रतीक स्वरूप राशन किट प्रदान की।\n\nमुख्यमंत्री ने कहा कि वर्ष 2017 के पूर्व राज्य में जरूरतमंदों को राशन मिलना चुनौती थी। उनके नाम पर दूसरे लोग राशन ले लेते थे। प्रदेश के कई जिलों में भूख से मृत्यु भी होती थी। खाद्य एवं रसद विभाग ने तकनीक का उपयोग कर पहले ई-पास मशीनें लगाकर तथा अब ई-वेईंग स्केल को ई-पास मशीन से जोड़कर राशन वितरण में गड़बड़ी और घटतौली रोकने के लिए सुधार किए। इसका लाभ प्रदेश के 15 करोड़ लोगों को प्राप्त हुआ है। प्रदेश में भुखमरी की समस्या का समाधान हुआ है। वर्तमान में सिंगल स्टेज डोर स्टेप डिलीवरी के माध्यम से एफसीआइ गोदामों से राशन निर्धारित कोटे की दुकानों तक पहुंचा है या नहीं, इसकी निगरानी लखनऊ से की जा रही है।\n\nयोगी ने कहा कि ग्राम्य विकास विभाग ने मनरेगा योजना से अन्नपूर्णा भवन बनाए हैं, जहां एक साथ कई प्रकार की सुविधाएं मिलेंगी। इससे गांवों में लोगों को रोजगार भी मिलेगा। सरकार शीघ्र ही कुछ बड़े कदम उठाने की तैयारी कर रही है। यह भी कहा कि राजस्व से जुड़े कार्यों के डिजिटाइजेशन की कार्यवाही अंतिम चरण में है। लोगों को अपनी जमीनों के कागज देखने के लिए तहसीलों के चक्कर नहीं लगाने होंगे। इस प्रक्रिया को अगले चरण में वरासत तथा नामांतरण के साथ जोड़ा जाएगा।\n\nपैमाइश की समस्या के समाधान के लिए अब जमीनों के कोआर्डिनेट तय हो जाएंगे। इससे कोई जमीन का घपला नहीं कर पाएगा। कार्यक्रम को उप मुख्यमंत्री केशव प्रसाद व खाद्य एवं रसद राज्य मंत्री सतीश चन्द्र शर्मा ने भी संबोधित किया।\nइसे भी पढ़ें: महाशिवरात्रि में स्पीड पोस्ट से पाएं श्री काशी विश्वनाथ मंदिर का प्रसाद, पैकेट में शामिल होंगी ये वस्तुएं\n\n\n\n",
        "description": "Lucknow Latest News मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को प्रदेश में 1100 अन्नपूर्णा भवनों (माडल उचित दर दुकानों) का लोकार्पण किया। इसके साथ ही उन्होंने 79000 उचित दर दुकानों पर ई-वेइंग स्केल लिंक्ड ई-पास मशीनों के माध्यम से खाद्यान्न वितरण का शुभारंभ किया। इस अवसर पर उन्होंने कहा कि डबल इंजन की सरकार दोगुणी रफ्तार से काम कर रही है। "
    },
    {
        "id": "23665905",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-court-will-decide-to-withdraw-the-case-against-raja-bhaiya-case-of-firing-in-kunda-police-station-and-kidnapping-of-bsp-leader-23665905.html",
        "title": "राजा भैया के खिलाफ केस वापसी का फैसला करेगी विशेष अदालत, कुंडा थाने में फायरिंग और बसपा नेता के अपहरण का मामला",
        "body": "विधि संवाददाता, लखनऊ। प्रतापगढ़ के कुंडा थाने में वर्ष 2010 में बसपा नेता मनोज शुक्ल के अपहरण और थाने में फायरिंग के मामले में कुंडा के विधायक रघुराज प्रताप सिंह और विधान परिषद सदस्य अक्षय प्रताप सिंह सहित अन्य के खिलाफ केस वापस लेने की याचिका को इलाहाबाद हाई कोर्ट की लखनऊ खंड पीठ ने मंजूर करने के साथ फैसले के लिए एमपी-एमएलए कोर्ट के पास भेजा है।न्यायमूर्ति सुभाष विद्यार्थी की एकल पीठ ने इन लोगों के सीआरपीसी की धारा 482 के तहत दाखिल याचिका पर यह आदेश दिया।इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने प्रतापगढ़ के कुंडा थाने में बसपा शासनकाल में दर्ज कराये गये एक मुकदमे के क्रम में विधायक रघुराज प्रताप सिंह ‘राजा भैया’ व एमएलसी अक्षय प्रताप सिंह के साथ करीब दो दर्जन अन्य के खिलाफ अभियोजन कार्यवाही को रद करने के सपा शासन काल के निर्णय को नामंजूर करने वाले एमपी/एमएलए की विषेश अदालत के फैसले को खारिज कर दिया है और मामला फिर विशेष अदालत को वापस भेज दिया है।\n\nकोर्ट ने एमपी-एमएलए की विशेष अदालत को आदेश दिया है कि वह सरकार के अभियोजन की कार्यवाही वापस लेने के निर्णय पर फिर से विचार करके आदेश पारित करे।\nकोर्ट ने कहा कि नया आदेश पारित करते समय विषेश अदालत इसका ध्यान रखे कि मुकदमें में कोई ठोस सबूत नहीं है अतः मुकदमे की कार्यवाही चालू रखने से कानून की प्रकिया का दुरूपयोग ही होगा और यहां तक कि वादी ने भी सरकार के मुकदमे को वापस लेने के निर्णय से सहमति जताई है।\n\nउल्लेखनीय है ब्लाक प्रमुख के चुनावों के दौरान बसपा नेता मनोज शुक्ल ने 19 दिसम्बर 2010 को अपहरण और थाने पर फायरिंग की संगीन धाराओं में केस दर्ज कराया था। विवेचना के बाद विधायक रघुराज प्रताप सिंह व एमएलसी अक्षय प्रताप सिंह और अन्य के खिलाफ पुलिस ने अदालत में आरेापपत्र प्रेषित किये थे।\nसपा शासन काल में सरकार ने सीआरपीसी की धारा 321 के तहत प्रदत्त शक्तियों का प्रयोग करके इस केस को वापस लेने का निर्णय लिया। इसके बाद लोक अभियेाजक ने चार मार्च 2014 को संबधित अदालत में अभियेाजन वापसी के लिए अर्जी पेश कर कहा कि सरकार इस केस को नहीं चलाना चाहती अतः इसे खारिज कर दिया जाये।\n\nएमपी/एमएलए की विषेश अदालत ने सरकार की अर्जी को 17 मार्च 2017 को खारिज कर दिया था। इस आदेश को राजा भैया आदि ने इलाहाबाद हाई कोर्ट में चुनौती दी थी। हाई कोर्ट ने शुक्रवार को इस अर्जी को मंजूर करते हुए विषेश अदालत को फिर से मामले में नया निर्णय पारित करने का आदेश दिया है।\nहाई कोर्ट ने अपने आदेश में कहा कि मामले में तथ्यों व परिस्थितियेां पर गौर करने से स्पष्ट है कि इस केस के चलने से कानून की प्रकिया का दुरूपयेाग ही होगा क्योंकि पत्रावली पर अभियुक्तेां के खिलाफ कोई ठोस सबूत नहीं है और यहां तक कि वादी ने भी मुकदमा वापसी का समर्थन किया है और कहा कि राजनीतिक कारणों से उक्त केस लिखाया गया था।\n\n",
        "description": "प्रतापगढ़ के कुंडा थाने में वर्ष 2010 में बसपा नेता मनोज शुक्ल के अपहरण और थाने में फायरिंग के मामले में कुंडा के विधायक रघुराज प्रताप सिंह और विधान परिषद सदस्य अक्षय प्रताप सिंह सहित अन्य के खिलाफ केस वापस लेने की याचिका को इलाहाबाद हाई कोर्ट की लखनऊ खंड पीठ ने मंजूर करने के साथ फैसले के लिए एमपी-एमएलए कोर्ट के पास भेजा है।"
    },
    {
        "id": "23665885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-becomes-part-of-nda-jayant-meets-amit-shah-lok-sabha-tickets-will-be-given-to-two-faces-soon-23665885.html",
        "title": "Lok Sabha Election: एनडीए का हिस्सा बना RLD, जल्द इन दो सीटों पर प्रत्याशियों की घोषणा कर सकते हैं जयंत चौधरी",
        "body": "जागरण टीम, लखनऊ/ बागपत। राष्ट्रीय लोक दल (रालोद) के शनिवार को एनडीए में शामिल होने की आधिकारिक घोषणा हो गई है। रालोद के अध्यक्ष जयन्त चौधरी ने शनिवार को दिल्ली में केंद्रीय गृह मंत्री अमित शाह व भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा से भेंट की और अमित शाह ने चौधरी का एनडीए परिवार में स्वागत किया।अमित शाह ने कहा कि प्रधानमंत्री नरेन्द्र मोदी की नीतियों पर विश्वास प्रकट करते हुए चौधरी के एनडीए में आने से किसान, गरीब और वंचित वर्ग के उत्थान का हमारे संकल्प को और बल मिलेगा।लोकसभा चुनाव में एनडीए 400 सीट का आंकड़ा पार कर अमृत काल में विकसित भारत के निर्माण के लिए कटिबद्ध है। जेपी नड्डा ने अपने इंटरनेट मीडिया एक्स पर लिखा है कि रालोद अध्यक्ष जयन्त चौधरी के एनडीए परिवार में शामिल होने के निर्णय का स्वागत करता हूं।\nजयन्त चौधरी देश की विकास यात्रा में महत्वपूर्ण योगदान देंगे। भाजपा ने 195 प्रत्याशियों की पहली सूची जारी कर लोकसभा चुनाव के लिए ताल ठोंक दी है, जिसमें पश्चिमी उत्तर प्रदेश की दर्जनभर से अधिक सीटें शामिल हैं।\n\nभाजपा ने ज्यादातर नामों को रिपीट कर दिया है, जिसकी वजह रालोद का साथ आना बताया जा रहा। पार्टी ने जीत की संभावनाओं को मजबूत देख पुराने चेहरों पर ही दांव खेल दिया। उधर, पहली सूची में बागपत और बिजनौर सीट पर प्रत्याशी घोषित नहीं किया गया, जहां जयन्त चौधरी अपने पार्टी के दो चेहरों को बड़ा गिफ्ट देंगे। देर शाम जयन्त चौधरी दिल्ली में गृह मंत्री अमित शाह से मिले। गठबंधन पर मुहर लग चुकी है।\n\nपिछले लोकसभा चुनाव की बात करें तो रालोद ने सपा और बसपा से गठबंधन कर ताल ठोंकी थी। तब रालोद तीन सीटों पर चुनाव लड़ी थी। बागपत, मुजफ्फरनगर और मथुरा। इन तीनों ही सीटों पर भाजपा के प्रत्याशियों से उसे हार का सामना करना पड़ा था। हालांकि मथुरा को छोड़कर बाकी दो सीटों पर जीत का अंतर काफी कम था।\nपिछले चुनाव में बागपत पर डा. सत्यपाल सिंह ने छह हजार मतों के अंतर से जयन्त को हराया था। मुजफ्फरनगर में भी भाजपा के डा. संजीव बालियान ने चौधरी अजित सिंह को नजदीकी मुकाबले में हराया था।\n\nमथुरा से हेमा मालिनी ने रालोद के नरेंद्र सिंह को तीन लाख मतों से हराया था। तब विश्लेषण किया गया था कि सपा और बसपा रालोद के पक्ष में अपना वोट ट्रांसफर नहीं करा पाए, जबकि रालोद के वोट का दोनों सहयोगियों को अच्छा-खासा लाभ मिला था।\nपश्चिमी उत्तर प्रदेश की सहारनपुर, बिजनौर, नगीना और अमरोहा सीट बसपा के खाते में गई थी। रालोद भाजपा के साथ है और उसके खाते में दो सीटें बागपत और बिजनौर आई हैं। बागपत से रालोद अध्यक्ष जयन्त किसी पुराने कार्यकर्ता को टिकट दे सकते हैं। बिजनौर से गुर्जर चेहरे पर दांव खेला जा सकता है।\n\nभाजपा और रालोद के साथ आने से पिछले चुनाव में जाट मतों में हुए बिखराव को रोका जा सकेगा। समाजवादी पार्टी के खाते में बागपत है जहां अखिलेश यादव ने मनोज चौधरी को लोकसभा प्रभारी बनाया है। अगर मनोज का ही टिकट फाइनल होता है तो जाट प्रत्याशी के रूप में वे रालोद के वोट बैंक में सेंध लगाने की कोशिश करेंगे।\n\nराजनीतिक जानकारों का मानना है कि कैराना, मुजफ्फरनगर, नगीना, रामपुर, संभल, अमरोहा, मुजफ्फरनगर, बुलंदशहर, मथुरा, आगरा, फतेहपुर सीकरी, बुलंदशहर जैसी सीटों पर रालोद भाजपा की डगर आसान करेगा।\n\n",
        "description": "राष्ट्रीय लोक दल (रालोद) के शनिवार को एनडीए में शामिल होने की आधिकारिक घोषणा हो गई है। रालोद के अध्यक्ष जयन्त चौधरी ने शनिवार को दिल्ली में केंद्रीय गृह मंत्री अमित शाह व भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा से भेंट की और अमित शाह ने चौधरी का एनडीए परिवार में स्वागत किया। जयन्त जल्द ही दो सीटों पर प्रत्याशियों की घोषणा कर सकते हैं।"
    },
    {
        "id": "23665879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-changed-rapidly-in-up-chances-of-rain-with-strong-wind-in-four-dozen-districts-including-lucknow-gorakhpur-and-meerut-23665879.html",
        "title": "UP Weather Update: यूपी में मौसम ने तेजी से ली करवट, लखनऊ समेत चार दर्जन जिलों में तेज हवा के साथ बारिश के आसार",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी समेत प्रदेश के चार दर्जन से अधिक जिलों में रविवार को हल्की से मध्यम बारिश के आसार हैं। मौसम विभाग के मुताबिक, इन जिलों में बरसात के साथ ओलावृष्टि और वज्रपात का भी पूर्वानुमान हैं। सोमवार से आसमान साफ होगा और धूप निकलने से न्यूनतम और अधिकतम तापमान में वृद्धि होगी।मौसम वैज्ञानिक अतुल कुमार सिंह ने बताया कि लखनऊ समेत आसपास के जिलों में सुबह से ही बारिश का सिलसिला शुरू हो सकता है। बरसात के साथ तेज हवा भी चलेगी।जौनपुर, गाजीपुर, आजमगढ़, मऊ, बलिया, देवरिया, गोरखपुर, संत कबीर नगर, बस्ती, कुशीनगर, महाराजगंज, सिद्धार्थ नगर, गोंडा, बलरामपुर, श्रावस्ती, बहराइच, लखीमपुर खीरी, सीतापुर, हरदोई, लखनऊ, बाराबंकी, अमेठी, सुलतानपुर, अयोध्या, अंबेडकरनगर, सहारनपुर, शामली, मुजफ्फरनगर, मेरठ, बिजनौर, अमरोहा, मुरादाबाद आदि हैं।\nयूपी के इस शहरों में शुक्रवार की देर रात से शुरू हुआ बारिश का सिलसिला शनिवार को भी रुक-रुक कर चलता रहा। किसानों के लिए यह बारिश मुसीबत बनकर आई है। जिन किसानों ने अगेती गेहूं की बोआई कर दी थी वह बारिश और आंधी की वजह से गिर गई।\n\nकिसानों ने आलू की खोदाई भी शुरू कर दी थी, लेकिन बारिश का पानी भरने से खोदाई प्रभावित हो गई। बख्शी का तालाब के चंद्रभानु गुप्ता कृषि स्नातकोत्तर महाविद्यालय के विशेषज्ञ डा. सत्येंद्र कुमार सिंह ने बताया कि चना, मसूर और अरहर की फसल भी प्रभावित होगी, क्योंकि इस समय इन फसलों को अधिक तापक्रम की आवश्यकता होती है।\nटमाटर, बैंगन, शिमला मिर्च, बींस, गोभी, खीरा, ककड़ी, तरबूज, खरबूजा एवं पत्तागोभी जैसी फसलों पर भी बारिश का असर दिखेगा। मलिहाबाद के किसान राम आसरे ने बताया कि कि गेहूं की फसल गिर गई है। एक दो दिन में धूप नहीं निकली तो फसल बेकार हो जाएगी। निचले खेतों में तो पानी भर गया है।\n\n\n",
        "description": "UP Weather Update राजधानी समेत प्रदेश के चार दर्जन से अधिक जिलों में रविवार को हल्की से मध्यम बारिश के आसार हैं। मौसम विभाग के मुताबिक इन जिलों में बरसात के साथ ओलावृष्टि और वज्रपात का भी पूर्वानुमान हैं। सोमवार से आसमान साफ होगा और धूप निकलने से न्यूनतम और अधिकतम तापमान में वृद्धि होगी। किसानों के लिए यह बारिश मुसीबत बनकर आई है।"
    },
    {
        "id": "23665871",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-the-popularity-of-these-20-bjp-mps-in-up-has-increased-six-seats-are-sure-to-go-to-allies-23665871.html",
        "title": "Lok Sabha Elections 2024: यूपी में भाजपा के इन 20 सांसदों की धुकधुकी बढ़ी, छह सीटें सहयोगी दलों के खाते में जाना तय",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने अभी उत्तर प्रदेश की जिन 29 लोकसभा सीटों के लिए प्रत्याशी नहीं घोषित किए हैं, उनमें रायबरेली सहित पार्टी की सात हारी सीटें भी शामिल हैं। शेष 22 सीटों में से दो उसके सहयोगी अपना दल (एस) के पास हैं जबकि बाकी 20 सीटें भाजपा के कब्जे में हैं।भाजपा ने उत्तर प्रदेश से अपने 64 में से 44 सांसदों को फिर टिकट थमाया है। ऐसे में पार्टी के बाकी 20 सांसदों की धुकधुकी बढ़ी है। बची हुई सीटों में से कुछ ऐसी हैं जिन पर वर्तमान सांसद की आयु 75 वर्ष के लगभग/अधिक होने या उनके विवादों में घिरे होने या फिर किसी उपयुक्त उम्मीदवार की तलाश के कारण अभी प्रत्याशी चयन को लेकर मंथन जारी है।भाजपा ने पहली सूची में जिन 29 सीटों के लिए प्रत्याशी घोषित नहीं किए हैं उनमें जिन 20 सीटों पर उसके सांसद हैं उनमें गाजियाबाद से विजय कुमार सिंह, मेरठ से राजेन्द्र अग्रवाल, बागपत से डा. सत्यपाल सिंह, हाथरस से राजवीर दिलेर, बदायूं से डा. संघमित्रा मौर्या, फिरोजाबाद डा. चन्द्र जादौन सेन, कानपुर के सत्यदेव पचौरी, पीलीभीत से फिरोज वरुण गांधी, मछलीशहर से भोला नाथ(बीपी सरोज), भदोही से रमेश बिंद, सुलतानपुर से मेनका संजय गांधी, बरेली से संतोष गंगवार, अलीगढ़ से सतीश कुमार गौतम, इलाहाबाद रीता बहुगुणा जोशी, कौशाम्बी से विनोद कुमार सोनकर, बहराइच से अक्षयवर लाल, कैसरगंज से बृजभूषण शरण सिंह, फूलपुर से केसरी देवी पटेल, देवरिया से रमापति राम त्रिपाठी और बलिया से वीरेन्द्र सिंह हैं।\n\nविभिन्न कारणों से इनमें से कई सांसदों के टिकट कटना तय है। राबर्ट्सगंज व मीरजापुर लोकसभा सीट से एनडीए में शामिल अपना दल(एस) के सांसद हैं। बिजनौर, सहारनपुर, मुरादाबाद, मैनपुरी, रायबरेली, गाजीपुर और घोसी सीटों पर भाजपा पिछले चुनाव में हार गई थी।\nमाना जा रहा है कि अपना दल (एस) को उसकी दो मौजूदा सीटें राबर्ट्सगंज, मीरजापुर देने के अलावा भाजपा एनडीए में शामिल अपने नए सहयोगी रालोद को पश्चिमी उत्तर प्रदेश की दो सीटें बागपत और बिजनौर दे सकती है। हालांकि, रालोद तीन सीटों की मांग करता रहा है। वहीं, पूर्वांचल की एक-एक सीटें सुभासपा और निषाद पार्टी के खाते में जाएंगी। गाजीपुर व घोसी सीट इन दलों को दी जा सकती है। अन्य हारी सीटों में से पार्टी कुछ पर बसपा व सपा के मौजूदा सांसदों को भी मौका दे सकती है।\n\nपिछले चुनाव में अमेठी सीट पर कब्जा जमाने के बाद भाजपा की नजर कांग्रेस का गढ़ माने जाने वाली रायबरेली सीट पर भी है। बीती 27 फरवरी को हुए राज्यसभा चुनाव से पहले विधान सभा में सपा के मुख्य सचेतक पद से त्यागपत्र देकर भाजपा प्रत्याशियों के पक्ष में क्रास वोटिंग करने वाले ऊंचाहार के विधायक मनोज कुमार पांडेय को भाजपा रायबरेली से अपना उम्मीदवार घोषित कर सकती है।\n",
        "description": "Lok Sabha Elections भाजपा ने अभी उत्तर प्रदेश की जिन 29 लोकसभा सीटों के लिए प्रत्याशी नहीं घोषित किए हैं उनमें रायबरेली सहित पार्टी की सात हारी सीटें भी शामिल हैं। शेष 22 सीटों में से दो उसके सहयोगी अपना दल (एस) के पास हैं जबकि बाकी 20 सीटें भाजपा के कब्जे में हैं। भाजपा ने उत्तर प्रदेश से अपने 64 में से 44 सांसदों को फिर टिकट थमाया है"
    },
    {
        "id": "23665853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-again-gave-tickets-to-44-member-of-parliament-in-uttar-pradesh-changed-candidates-on-four-lost-seats-23665853.html",
        "title": "Election 2024: उत्तर प्रदेश में भाजपा ने 44 सांसदों को फिर दिया टिकट, चार हारी सीटों पर बदले प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने अठारहवीं लोकसभा चुनाव के लिए शनिवार को जारी की गई प्रत्याशियों की पहली सूची में उत्तर प्रदेश की जिन 51 सीटों के लिए उम्मीदवारों की घोषणा की है, उनमें से जीती हुईं 44 सीटों पर सांसद का टिकट नहीं काटा है।पार्टी ने हारी हुईं 14 लोकसभा सीटों में से सात सीटों के प्रत्याशी भी पहली सूची में घोषित किए हैं। हारी सात सीटों में से श्रावस्ती, अंबेडकरनगर, जौनपुर और नगीना सीटों पर भाजपा ने नए चेहरों को उतारा है तो बाकी तीन पर पुराने प्रत्याशियों पर भरोसा जताया है। प्रत्याशियों के चयन में पिछड़ी जातियों को तरजीह दी गई है।भाजपा की ओर से घोषित प्रत्याशियों में 21 अन्य पिछड़ा वर्ग, 18 सामान्य वर्ग और 12 अनुसूचित जाति के हैं। पार्टी ने अभी 29 सीटों पर प्रत्याशी नहीं घोषित किए हैं। इनमें दो अपना दल (एस) के पास हैं। प्रधानमंत्री नरेन्द्र मोदी को वाराणसी, रक्षा मंत्री राजनाथ सिंह को लखनऊ, स्मृति ईरानी को अमेठी व महेंद्र नाथ पांडेय को चंदौली से प्रत्याशी बनाने के साथ भाजपा ने पहली सूची में छह राज्य मंत्रियों को भी जगह दी है।\n\nकेंद्रीय राज्य मंत्रियों में भाजपा ने डा. संजीव बालियान को मुजफ्फरनगर, एसपी सिंह बघेल को आगरा (सुरक्षित), अजय मिश्रा 'टेनी' को खीरी, फतेहपुर से साध्वी निरंजन ज्योति, कौशल किशोर को मोहनलालगंज (सुरक्षित) और भानु प्रताप सिंह वर्मा को जालौन (सुरक्षित) सीट से फिर मैदान में उतारा है।\nपहली सूची में सभी सांसदों को फिर टिकट देते हुए भाजपा ने 75 पार वाले फार्मूले को लागू करने से परहेज किया है। श्रावस्ती से भाजपा ने श्रीराम जन्मभूमि मंदिर निर्माण समिति के अध्यक्ष और प्रधानमंत्री नरेन्द्र मोदी के प्रधान सलाहकार रहे नृपेन्द्र मिश्र के पुत्र साकेत मिश्र को प्रत्याशी बनाया है।\n\nइन्वेस्टमेंट बैंकर के तौर पर करियर शुरू करने वाले साकेत 1994 में भारतीय पुलिस सेवा में चयनित हुए लेकिन वित्तीय क्षेत्र में रुचि होने के कारण उन्होंने आइपीएस से त्यागपत्र देकर फिर बैंकिंग क्षेत्र की पुरानी राह पकड़ी। पिछले लोकसभा चुनाव में उन्हें श्रावस्ती से भाजपा के टिकट का प्रबल दावेदार माना जा रहा था, लेकिन भाजपा ने अपने सांसद दद्दन मिश्रा को टिकट थमाया और वह चुनाव हार गए। पिछले वर्ष भाजपा ने साकेत मिश्र को विधान परिषद का मनोनीत सदस्य बनवाया।\n\nअंबेडकरनगर से भाजपा ने हाल ही में बसपा छोड़कर आए सांसद रितेश पांडेय को प्रत्याशी बनाया है। रितेश के पिता राकेश पांडेय अंबेडकरनगर की जलालपुर सीट से सपा विधायक हैं, लेकिन बेटे के भाजपा में शामिल होने के बाद 27 फरवरी को राज्यसभा चुनाव में क्रास वोटिंग करते हुए भाजपा प्रत्याशी संजय सेठ के पक्ष में मतदान किया था।\nजौनपुर से भाजपा ने कांग्रेस सरकार में महाराष्ट्र के पूर्व गृह राज्य मंत्री कृपाशंकर सिंह को प्रत्याशी बनाया है। मूलत: जौनपुर के कृपाशंकर सिंह मुंबई में उत्तर भारतीयों के बड़े नेताओं में शुमार हैं और तीन बार विधायक रहे हैं। कृपाशंकर जुलाई 2021 में भाजपा में शामिल हो गए थे। वह महाराष्ट्र में भाजपा के प्रदेश उपाध्यक्ष और भाजपा उत्तर भारतीय मोर्चा के प्रभारी भी रह चुके हैं।\n\nभाजपा ने पिछले लोकसभा चुनाव में हारी नगीना (सुरक्षित) सीट पर नया प्रत्याशी उतारा है। नगीना से भाजपा ने बिजनौर के नहटौर से विधायक ओम कुमार को उम्मीदवार बनाया है। पार्टी ने हारी हुई बाकी तीन सीटों पर पुराने प्रत्याशियों को ही मौका दिया है। संभल से परमेश्वर लाल सैनी, अमरोहा से कंवर सिंह तंवर और लालगंज (सुरक्षित) से नीलम सोनकर पर भरोसा जताया है।\n\n",
        "description": "भाजपा की ओर से घोषित प्रत्याशियों में 21 अन्य पिछड़ा वर्ग 18 सामान्य वर्ग और 12 अनुसूचित जाति के हैं। पार्टी ने अभी 29 सीटों पर प्रत्याशी नहीं घोषित किए हैं। इनमें दो अपना दल (एस) के पास हैं। प्रधानमंत्री नरेन्द्र मोदी को वाराणसी रक्षा मंत्री राजनाथ सिंह को लखनऊ स्मृति ईरानी को अमेठी व महेंद्र नाथ पांडेय को चंदौली से प्रत्याशी बनाया है।"
    },
    {
        "id": "23665649",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-announces-names-of-candidates-in-up-know-who-is-contesting-elections-from-where-23665649.html",
        "title": "Lok Sabha Elections 2024: भाजपा ने यूपी में की उम्मीदवारों के नाम की घोषणा, जानिए कौन कहां से लड़ रहे चुनाव",
        "body": "डिजिटल डेस्क, लखनऊ। Lok Sabha Elections 2024: भाजपा ने लोकसभा चुनाव के लिए उत्तर प्रदेश में  अपने उम्मीदवारों के नाम की घोषणा कर दी है। भाजपा ने अपनी पहली लिस्ट में यूपी की 80 सीटों में से 51 उम्मीदवारों के नाम का एलान कर दिया है। वहीं बचे हुए 29 सीटों को होल्ड कर लिया गया।प्रधानमंत्री इस बार भी अपने सांसदीय क्षेत्र वाराणसी से चुनाव लड़ेंगे। प्रधानमंत्री नरेन्‍द्र मोदी ने वर्ष 2014 में आम आदमी पार्टी के प्रत्‍याशी अरविंद केजरीवाल और 2019 में सपा की शालिनी यादव को पराजित कर चुनाव जीता था। अब शालिनी यादव भाजपा में शामिल हो चुकी हैं। अब वह तीसरी बार वाराणसी से चुनाव मैदान में उतरने जा रहे हैं। इस बाबत पार्टी की ओर से उनके नाम की घोषणा होने के बाद कार्यकर्ता और पदाधिकारी काफी उत्‍साहित हैं।वहीं मथुरा सीट से हेमा मालिनी को टिकट दिया गया है और अमेठी से इस बार भी स्मृति ईरानी चुनावी मैदान में उतरेंगी।\nPM Modi to contest Lok Sabha elections from Varanasi in Uttar Pradesh, announces BJP National General Secretary Vinod Tawde. pic.twitter.com/6YuZTDPB5P— ANI (@ANI) March 2, 2024\n\nभाजपा ने लोकसभा चुनाव के लिए प्रत्याशियों की सूची जारी कर दी है। इसमें सीतापुर, मिश्रिख, मोहनलालगंज और धौरहरा से पुराने चेहरों पर ही भरोसा जताया गया है। सीतापुर से राजेश वर्मा, धौरहरा से रेखा वर्मा और मोहनलालगंज से कौशल किशोर बतौर भाजपा प्रत्याशी तीसरी बार और अशोक रावत दूसरी बार चुनाव मैदान में होंगे। \nभाजपा ने मुरादाबाद की चार सीटों में मुरादाबाद संसदीय सीट पर प्रत्याशी की घोषणा नहीं की है। रामपुर से मौजूदा सांसद घनश्याम लोधी को ही मौका दिया गया है। वह 2022 के उपचुनाव में विजयी हुए थे। संभल सीट से 2019 में प्रत्याशी रहे परमेश्वर लाल सैनी पर ही भरोसा जताया गया है। अमरोहा में 2014 में सांसद रहे कंवर सिंह तंवर को  प्रत्याशी बनाया गया है। इन्हें 2019 में भी प्रत्याशी बनाया गया था\n\n यह भी पढ़ें- \nLok Sabha Election 2024: लगातार तीसरी बार वाराणसी से उतरे पीएम मोदी, नया कीर्तिमान गढ़ने की तैयारी\n",
        "description": "Lok Sabha Elections 2024 भाजपा ने लोकसभा चुनाव के लिए उत्तर प्रदेश में  अपने उम्मीदवारों के नाम की घोषणा कर दी है। भाजपा ने अपनी पहली लिस्ट में यूपी की 80 सीटों में से 51 उम्मीदवारों के नाम का एलान कर दिया है। वहीं बचे हुए 29 सीटों को होल्ड कर लिया गया। भाजपा अभी कई सीटों को लेकर मंथन कर रही है। "
    },
    {
        "id": "23665751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-will-contest-lok-sabha-elections-from-lucknow-gave-these-gifts-in-five-years-23665751.html",
        "title": "Lok Sabha Election: लखनऊ से जीत की हैट्रिक लगाने के लिए उतरेंगे रक्षा मंत्री राजनाथ सिंह, पांच सालों में दी ये सौगातें",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। Lok Sabha Elections 2024: रक्षा मंत्री राजनाथ सिंह लखनऊ से जीत की हैट्रिक लगाने के लिए चुनाव मैदान में उतरेंगे। गत पांच साल में राजनाथ सिंह ने लखनऊ को कई बड़ी सौगतें दी हैं। विश्वस्तरीय गोमतीनगर रेलवे स्टेशन, आउटर रिंग रोड, कई पुल, फ्लाईओवर, सड़कें और विकास की दर्जनों योजनाओं को आगे बढ़ाने का कार्य किया। \n \n  \n  \n    राजनाथ के प्रतिनिधि दिवाकर त्रिपाठी ने कहा, चुनाव जीतने के बाद इंफ्रास्ट्रक्चर और मूलभूत सुविधाओं को बेहतर करने पर तो जोर रहेगा ही, युवाओं और महिलाओं को शहर में ही नौकरियों के अधिक से अधिक अवसर मिले इस पर काम होगा। \n   \n \n  \n  \n    आइटी, फार्मा, डिफेंस और अन्य क्षेत्रों की प्रतिभाओं को रोजगार के लिए बाहर नहीं जाना पड़ेगा। वहीं, भाजपा प्रत्याशियों की सूची जारी होते ही कार्यकर्ताओं में उत्साह भर गया। \n   \n \n\n  \n  \n    चुनाव की तैयारियों को लेकर लोकसभा संचालन समिति एवमं विधानसभा संचालन समिति की बैठक हुई। बैठक में महानगर अध्यक्ष आनंद द्विवेदी, महापौर सुषमा खर्कवाल, एमएलसी मुकेश शर्मा और नीरज सिंह की उपस्थिति में चुनाव की कार्ययोजना तय की गई। संगठन द्वारा तय 37 आयामों पर व्यवस्था प्रमुख के साथ चुनाव संचालन समिति तय की गई। \n   \n \n\n\n  \n  \n    राजनाथ सिंह ने पिछली बार यहां से समाजवादी पार्टी की उम्मीदवार पूनम सिन्हा को करीब साढ़े तीन लाख वोटों से हराया था। राजनाथ सिंह को 633026 और पूनम को 285724 वोट मिले थे। \n   \n   \n \n\n  \n  \n   \n    \n     \n       मोहनलालगंज लोकसभा सीट से लगातार तीसरी बार केंद्रीय मंत्री कौशल किशोर ही चेहरा होंगे। कौशल ने कहा, अगर चुनाव जीते तो युवाओं और महिलाओं को रोजगार और नौकरियां देकर आत्मनिर्भर बनाएंगे। किसानों को कृषि योजनाओं से जोड़कर उन्हें आर्थिक रूप से मजबूती दी जाएगी। वहीं, प्रधानमंत्री विश्वकर्मा योजना से कुशल कामगारों को रोजगार देने का काम किया जाएगा। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       मलिहाबाद, माल और काकोरी फलपट्टी के किसानों को आत्मनिर्भर बनाने के लिए उत्पादन व विपणन में तकनीकी में बढ़ावा दिया जाएगा। युवाओं का स्वास्थ्य बेहतर रहे इसके लिए खेलों से भी जोड़ा जाएगा। गत चुनाव में कौशल किशोर ने बहुजन समाज पार्टी के सीएल वर्मा को हराया था। कौशल को 629999 और वर्मा को 539795 वोट मिले थे। \n     \n    \n   \n   \n \n\n यह भी पढ़ें-\nLok Sabha Election 2024: लगातार तीसरी बार वाराणसी से उतरे पीएम मोदी, नया कीर्तिमान गढ़ने की तैयारी\n\n",
        "description": "Lok Sabha Elections 2024 मोहनलालगंज लोकसभा सीट से लगातार तीसरी बार केंद्रीय मंत्री कौशल किशोर ही चेहरा होंगे। कौशल ने कहा अगर चुनाव जीते तो युवाओं और महिलाओं को रोजगार और नौकरियां देकर आत्मनिर्भर बनाएंगे। किसानों को कृषि योजनाओं से जोड़कर उन्हें आर्थिक रूप से मजबूती दी जाएगी। वहीं प्रधानमंत्री विश्वकर्मा योजना से कुशल कामगारों को रोजगार देने का काम किया जाएगा।"
    }
]