[
    {
        "id": "23665743",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-26-swine-flu-and-six-corona-patients-found-in-lucknow-pgi-in-two-months-getting-infected-due-to-this-23665743.html",
        "title": "PGI में दो माह में मिले 26 स्वाइन फ्लू और छह कोरोना के मरीज, लखनऊ के बाहर के है अधिकतर पेशेंट; इस कारण हो रहे संक्रमित",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। Corona Positive: संजय गांधी पीजीआइ में पिछले दो माह में 26 मरीजों में स्वाइन फ्लू संक्रमण की पुष्टि हो चुकी है। साथ ही छह रोगी कोरोना संक्रमित पाए गए। हालांकि, ज्यादातर मरीजों को सामान्य लक्षण के चलते भर्ती करने की जरूरत नहीं पड़ी है। घर से इलाज कराया और स्वस्थ हुए। \n \n \n   संस्थान प्रशासन ने इसकी जानकारी स्वास्थ्य विभाग को काफी पहले ही दे दी थी। \n  \n    वहीं, शुक्रवार को एक मरीज की स्वाइन फ्लू की रिपोर्ट पाजिटिव आई है। 33 वर्षीय युवक का मौजूदा समय में इलाज चल रहा है। वह अपोलो अस्पताल में भर्ती है। यह मरीज प्रतापगढ़ का बताया जा रहा है। अब तक स्वाइन फ्लू से पीड़ित 24 मरीज पूरी तरह स्वस्थ हो चुके हैं। \n   \n \n  \n  \n    विशेषज्ञों मानना है कि कोविड-19 के कारण लोगों की रोग-प्रतिरोधक क्षमता कमजोर हुई है। स्वास्थ्य विभाग ने पूरी जानकारी के लिए अपोलो अस्पताल को पत्र भेजा है। \n   \n \n\n  \n  \n    एसजीपीजीआइ के निदेशक प्रो. आरके धीमान ने बताया कि संस्थान की माइक्रोबायोलाजी विभाग में जांच के लिए कई जिलों के सैंपल आते हैं। जो भी मरीज स्वाइन फ्लू या कोरोना से संक्रमित पाए गए हैं उनमें ज्यादातर लखनऊ के बाहर से हैं। \n   \n  \n  \n    मौसम में बदलाव के कारण ऐसा होता है। \n   \n \n\n\n  \n  \n   \n     लोहिया आयुर्विज्ञान संस्थान में चिकित्सा अधीक्षक डा. विक्रम सिंह ने बताया कि पिछले करीब 10 दिनों में वायरल संक्रमण के मरीजों की संख्या तो बढ़ी है, लेकिन इनमें एक दर्जन गंभीर निमोनिया के भी रोगी आए हैं। करीब आठ रोगियों की स्थिति ठीक न होने से उन्हें भर्ती करना पड़ा है। उन्होंने बताया कि अगर एक सप्ताह से अधिक समय तक बुखार, सूखी खांसी और सिर दर्द बना रहे तो तत्काल डाक्टर को दिखाएं। हीलाहवाली खतरनाक साबित हो सकती है। \n   \n   \n \n\n\nयह भी पढ़ें:\n",
        "description": "Lucknow Breaking संजय गांधी पीजीआइ में पिछले दो माह में 26 मरीजों में स्वाइन फ्लू संक्रमण की पुष्टि हो चुकी है। साथ ही छह रोगी कोरोना संक्रमित पाए गए। संस्थान प्रशासन ने इसकी जानकारी स्वास्थ्य विभाग को काफी पहले ही दे दी थी। वहीं शुक्रवार को एक मरीज की स्वाइन फ्लू की रिपोर्ट पाजिटिव आई है। 33 वर्षीय युवक का मौजूदा समय में इलाज चल रहा है। "
    },
    {
        "id": "23665639",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ro-aro-exam-big-decision-of-cm-yogi-orders-to-cancel-ro-aro-preliminary-exam-know-when-the-exam-will-be-held-again-23665639.html",
        "title": "RO/ARO Exam : सीएम योगी का बड़ा फैसला, RO-ARO प्रारंभिक परीक्षा रद करने के आदेश- जानिए अब दोबारा कब होगी परीक्षा",
        "body": "जागरण संवाददाता, लखनऊ। सीएम योगी आदित्यनाथ द्वारा उत्तर प्रदेश लोक सेवा आयोग द्वारा 11 फरवरी 2024 को आयोजित समीक्षा अधिकारी/सहायक समीक्षा अधिकारी (प्रारम्भिक) परीक्षा को रद करने के आदेश दिए गए हैं। बता दें कि इस परीक्षा की सोशल मीडिया पर वायरल होने के शिकायतें प्राप्त हुई थीं, जिसके संबंध में शासन द्वारा सर्व साधारण को परीक्षा को प्रभावित करने से संबंधित तथ्यों के साक्ष्य उपलब्ध कराए जाने की विज्ञप्ति निर्गत की गयी थी।शासन को उपलब्ध कराए गये साक्ष्यों तथा आयोग द्वारा उपलब्ध रिपोर्ट के बाद मुख्यमंत्री द्वारा यह निर्देश दिया गया है कि लोक सेवा आयोग द्वारा 11 फरवरी को आयोजित समीक्षा अधिकारी / सहायक समीक्षा अधिकारी (प्रारम्भिक) परीक्षा 2023 की दोनों सत्रों की परीक्षाओं को निरस्त किया जाए। \n",
        "description": "शासन द्वारा सर्व साधारण को परीक्षा को प्रभावित करने से संबंधित तथ्यों के साक्ष्य उपलब्ध कराए जाने की विज्ञप्ति निर्गत की गयी थी। शासन को उपलब्ध कराए गये साक्ष्यों तथा आयोग द्वारा उपलब्ध रिपोर्ट के बाद मुख्यमंत्री द्वारा यह निर्देश दिया गया है कि लोक सेवा आयोग द्वारा 11 फरवरी को आयोजित समीक्षा अधिकारी की दोनों सत्रों की परीक्षाओं को निरस्त किया जाए। "
    },
    {
        "id": "23665629",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-apart-from-rajbhar-and-dara-singh-chauhan-these-faces-can-get-a-place-in-yogi-cabinet-23665629.html",
        "title": "Yogi Cabinet: योगी कैबिनेट का होगा विस्तार, राजभर और दारा सिंह चौहान के अलावा इन चेहरों को मंत्रिमंडल में मिल सकती है जगह",
        "body": "राज्य ब्यूरो, लखनऊ। Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल विस्तार की सुगबुगाहट एक बार फिर तेज हो गई है। शुक्रवार को नई दिल्ली से लौटने के बाद मुख्यमंत्री योगी आदित्यनाथ ने राजभवन में राज्यपाल आनंदीबेन पटेल से भेंट की। राज्यपाल की व्यस्तता को देखते हुए शपथ ग्रहण समारोह की तिथि तय होगी।वाराणसी-मिर्जापुर के दौरे से शनिवार देर शाम राज्यपाल के लौटने के बाद रविवार को शपथ ग्रहण समारोह कराया जा सकता है। राज्यपाल का सोमवार-मंगलवार को मथुरा और आगरा का दौरा प्रस्तावित है। इस बीच सुभासपा अध्यक्ष ओम प्रकाश राजभर ने भी मुख्यमंत्री से मुलाकात की है।भाजपा की केंद्रीय चुनाव समिति की बैठक में भाग लेने गुरुवार को दिल्ली गए योगी शुक्रवार को वापसी के बाद राज्यपाल से मिलने राजभवन पहुंचे। राज्यपाल से मुलकात के दौरान मुख्यमंत्री ने उन्हें ‘रोम-रोम में राम’ पुस्तक भेंट की।\nवैसे तो मुलाकात को शिष्टाचार भेंट बताया गया लेकिन सूत्रों का कहना है कि मंत्रिमंडल के विस्तार को लेकर दोनों मिले हैं। माना जा रहा है कि 10 से 15 मार्च के बीच कभी भी लोकसभा चुनाव की आचार संहिता लागू हो सकती है। ऐसे में उससे पहले योगी मंत्रिमंडल का विस्तार कभी भी होना तय है।\n\nगौरतलब है कि पिछले वर्ष जुलाई में सुभासपा की एनडीए और पूर्व मंत्री दारा सिंह चौहान की भाजपा में वापसी के बाद से ही मंत्रिमंडल विस्तार को लेकर अटकलें लगाई जा रही हैं।\nपूर्वी उत्तर प्रदेश के कई जिलों में राजनीतिक प्रभाव रखने वाली अति पिछड़ी राजभर जाति से ताल्लुक रखने वाले सुभासपा अध्यक्ष ओम प्रकाश राजभर और लोनिया चौहान बिरादरी के दारा सिंह चौहान को मंत्री बनाए जाने की चर्चा जारी है। उप चुनाव में दारा सिंह चौहान के हारने पर भाजपा उन्हें विधान परिषद सदस्य बना चुकी है।\n\nहाल ही में रालोद भी भाजपा के पक्ष में हो गई है। ऐसे में माना जा रहा है कि ओम प्रकाश राजभर और दारा सिंह चौहान के साथ रालोद को भी मंत्रिमंडल में जगह मिलेगी। सपा का साथ छोड़ एनडीए में आए रालोद के नौ विधायकों में से दो को मंत्री बनाया जा सकता है। पश्चिमी उत्तर प्रदेश के जातीय समीकरण को देखते हुए एक मुस्लिम और दूसरा जाट बिरादरी का विधायक मंत्री हो सकता है।\nलोकसभा चुनाव के दृष्टिगत भाजपा अपने सामाजिक समीकरण को मजबूत करने की दृष्टि से पार्टी के एक या दो और चेहरों को भी मंत्रिमंडल में जगह दे सकती है। उल्लेखनीय है कि योगी आदित्यनाथ मंत्रिमंडल में अभी मुख्यमंत्री के साथ ही दो उप मुख्यमंत्री और 49 मंत्री हैं। नियमानुसार मंत्रिमंडल में अभी आठ और मंत्रियों को जगह दी जा सकती है।\n\n\n",
        "description": "Yogi Cabinet वाराणसी-मिर्जापुर के दौरे से शनिवार देर शाम राज्यपाल के लौटने के बाद रविवार को शपथ ग्रहण समारोह कराया जा सकता है। राज्यपाल का सोमवार-मंगलवार को मथुरा और आगरा का दौरा प्रस्तावित है। भाजपा की केंद्रीय चुनाव समिति की बैठक में भाग लेने गुरुवार को दिल्ली गए योगी शुक्रवार को वापसी के बाद राज्यपाल से मिलने राजभवन पहुंचे। वैसे तो मुलाकात को शिष्टाचार भेंट बताया गया लेकिन सूत्रों..."
    },
    {
        "id": "23665540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-priest-beating-case-action-against-groom-turned-policeman-was-suspended-on-demand-of-vishwa-purohit-parishad-team-23665540.html",
        "title": "UP Crime News: पुरोहित की पिटाई मामले में दुल्हा बने सिपाही पर एक्शन, विश्व पुरोहित परिषद टीम की मांग पर हुआ सस्पेंड",
        "body": "संवाद सूत्र, निगोहां। UP Crime News: सिपाही दूल्हे द्वारा पुरोहित की पिटाई के मामलें में शनिवार को विश्व पुरोहित परिषद की टीम जेसीपी (कानून व्यवस्था) मिली और मांग रखी की आरोपित सिपाही के खिलाफ विभागीय कार्यवाही के साथ ही इसे बर्खास्त किया जाये। इसके अलावा मारपीट में दर्ज मामलें में चोट के अनुसार, धाराएं बढाई जाये और आरोपी सिपाही को गिरफ्तार किया जाये।शनिवार को विश्व पुरोहित परिषद की टीम दर्जनों पुरोहितों के साथ जेसीपी (कानून व्यवस्था) को मांग पत्र दिया।  परिषद की मांग है कि आरोपी सिपाही को बर्खास्त किया जाए,जिसके साथ विभागीय कार्यवाही की जाए और गंभीर रूप से चोटिल हुए पुरोहित विवेक शुक्ला के दर्ज हल्के मुकदमे चोट के अनुसार और गंभीर धारांए भी बढ़ाई जाये।ध्यान रहे कि, मंगलवार को पुरोहित की दबंग दूल्हा बने सिपाही ने जल्द शादी करवाने को लेकर पीटकर लहूलुहान कर डाला था। जिसमें मामला दर्ज होने के बाद आरोपी सिपाही सोनू जाटव को विभाग की तरफ से शुक्रवार को निलंबित किया गया है।\n\n\nयह भी पढ़ें-\nUP News: शादी में दूल्हा बना सिपाही हो गया गुस्सा, फिर हुआ कुछ ऐसा की पुरोहित को पीटकर किया लहूलुहान\n",
        "description": "Crime News विश्व पुरोहित परिषद की टीम दर्जनों पुरोहितों के साथ जेसीपी (कानून व्यवस्था) को मांग पत्र दिया। परिषद की मांग है कि आरोपी सिपाही को बर्खास्त किया जाएजिसके साथ विभागीय कार्यवाही की जाए और गंभीर रूप से चोटिल हुए पुरोहित विवेक शुक्ला के दर्ज हल्के मुकदमे चोट के अनुसार और गंभीर धारांए भी बढ़ाई जाये।  बता दें कि मंगलवार को पुरोहित की दबंग दूल्हा बने सिपाही ने जल्द शादी..."
    },
    {
        "id": "23665386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-elections-2024-opposition-scattered-bjp-aims-for-clean-sweep-23665386.html",
        "title": "UP Lok Sabha Elections 2024: मोदी सरकार की हैट्रिक रोकने के लिए बिखरा विपक्ष हुआ एकजुट, भाजपा का एक ही लक्ष्‍य 'क्लीन स्वीप'",
        "body": "अजय जायसवाल, लखनऊ। देश की राजनीति की धुरी माने जाने वाले उत्तर प्रदेश में बिखरे विपक्ष से भाजपा इस बार क्लीन स्वीप की संभावनाएं लेकर चल रही है। मोदी सरकार की हैट्रिक रोकने के लिए प्रदेश में कांग्रेस और सपा ने हाथ तो मिलाया है, लेकिन सात वर्ष पहले विधानसभा चुनाव में फेल हो चुके गठबंधन से लोकसभा चुनाव में भी किसी तरह के चमत्कार की उम्मीद नहीं दिखती। विपक्षी सपा-कांग्रेस गठबंधन से दूर अकेले ही चुनाव मैदान में उतरने वाली बसपा एक बार फिर एक दशक पहले की ‘शून्य’ वाली स्थिति में पहुंचने की राह पर है।सर्वाधिक 80 लोकसभा सीटों वाले उत्तर प्रदेश की राजनीतिक दृष्टि से अहमियत यूं समझी जा सकती है कि राज्य ने अब तक नरेंद्र मोदी सहित देश को नौ प्रधानमंत्री दिए हैं। 24 करोड़ से अधिक की आबादी वाले प्रदेश में भाजपा ने पिछले दोनों लोकसभा चुनाव बिल्कुल अलग सियासी हालात में लड़े हैं। वर्ष 2014 में भाजपा के सामने जहां कोई बड़ा विपक्षी गठबंधन नहीं था वहीं वर्ष 2019 के चुनाव में बसपा, सपा और रालोद एक साथ थे।एक दशक पहले वाराणसी लोकसभा सीट से पहली बार चुनाव मैदान में मोदी के उतरने से राज्य में ऐसी मोदी लहर चली थी कि भाजपा रिकार्ड 71 सीटों पर पहुंच गई थी। भाजपा के सहयोगी अपना दल(एस) ने भी दो सीटें जीती थी। सत्ताधारी सपा को जहां सिर्फ पांच सीटें मिलीं थीं वहीं कांग्रेस दो और बसपा शून्य पर सिमट कर रह गई थी।\nपिछले चुनाव में सपा-बसपा के मिलने पर भाजपा सहयोगी अपना दल(एस) संग नौ सीटें घटकर 62 पर रह गई थीं वहीं बसपा शून्य से 10 और सपा पांच सीटों पर ही रही थी। सबसे बड़ा झटका कांग्रेस को लगा था। अमेठी से राहुल गांधी हार गए थे। सिर्फ सोनिया गांधी की रायबरेली सीट बची थी।\n\nएक बार फिर राज्य के बदले सियासी माहौल में चुनाव होने जा रहे हैं। मोदी से मुकाबले की तमाम कोशिशों के बावजूद बसपा अब तक विपक्षी गठबंधन आइएनडीआइए में शामिल नहीं हुई है। विपक्षी गठबंधन में कांग्रेस के साथ सपा और रालोद (राष्ट्रीय लोकदल) की जातीय जुगलबंदी से अबकी इतिहास बदलने के दावे किए गए, लेकिन चुनाव मैदान में उतरने से पहले ही रालोद के जयंत चौधरी ने सपा प्रमुख अखिलेश यादव से वर्षों पुराना नाता तोड़ लिया। अब सपा और कांग्रेस के गठबंधन से ही चमत्कार की उम्मीद लगाई जा रही है।\n\nयहां पर गौर करने की बात यह है कि वर्ष 2017 के विधानसभा चुनाव में भी अखिलेश और राहुल के हाथ मिलाने पर दावा किया गया था कि ‘यूपी को यह साथ पसंद है’, लेकिन प्रदेशवासियों ने दावे को दरकिनार कर चुनाव में 'दो लड़कों की जोड़ी' को सिरे से नकार दिया था।\nअब स्थिति यह है कि दशकों तक देश पर राज करने वाली कांग्रेस सिर्फ 17 सीटों पर चुनाव लड़ेगी, जबकि सपा 63 पर। सपा प्रत्याशियों की सूची में बसपा सांसद भी हैं। आजमगढ़ सीट से अखिलेश लड़ने को तैयार हैं। कांग्रेस के प्रत्याशियों की सूची तो अभी नहीं आई, लेकिन सोनिया के चुनाव न लड़ने से रायबरेली से प्रियंका वाड्रा और अमेठी से एक बार फिर राहुल गांधी के चुनाव लड़ने की चर्चा है।\n\nएनडीए और आइएनडीआइए गठबंधन में बसपा के शामिल न होने से पार्टी में दूसरे दलों के नेताओं का आना तो दूर मौजूदा सांसद भी मायावती का साथ छोड़ते जा रहे हैं। माना जा रहा है कि अकेले चुनाव लड़ने से बसपा भले ही कोई सीट न जीते, लेकिन खासतौर से मुस्लिम बहुल सीटों पर त्रिकोणीय लड़ाई में सपा-कांग्रेस और उसके उम्मीदवारों के बीच वोटों के बिखराव का फायदा जरूर भाजपा को मिल सकता है।\n\nहालांकि, मिशन-80 की कामयाबी के लिए भाजपा विधानसभा चुनाव के बाद से ही तैयारियों में लगी हुई है। पश्चिमी उत्तर प्रदेश में प्रभाव रहने वाले रालोद के साथ ही पूर्वी उत्तर प्रदेश में सामाजिक समीकरण को मजबूत करने के लिए अपना दल (एस), निषाद पार्टी और सुभासपा जैसे क्षेत्रीय दल भी एनडीए में शामिल हो चुके हैं। पिछले चुनाव में हाथ न लगने वाली 14 लोकसभा सीटों पर भी कब्जा जमाने के लिए पार्टी अब विपक्षी दलों में सेंधमारी कर उन सीटों पर फील्डिंग सजाने में जुटी हुई है।\n\nबसपा सांसद रितेश पाण्डेय, सपा विधायक मनोज पाण्डेय सहित कई और बड़े नेता अब भाजपा के पाले में दिख रहे हैं। भाजपा ऐसे नेताओं को चुनाव मैदान में उतारकर हारी सीटों पर जीत सुनिश्चित करना चाहती है। बिखरे विपक्ष और एनडीए के बढ़ते कुनबे के साथ ही मोदी के नाम और डबल इंजन सरकार के काम संग राममय माहौल के बीच होने वाले लोकसभा चुनाव में भाजपा अबकी पिछले दोनों चुनाव से कहीं बेहतर नतीजों के साथ उत्तर प्रदेश में क्लीन स्वीप की ओर बढ़ती दिख रही है।\n\nपार्टी    -    वर्ष-2019     -       वर्ष-2014\n सीटें –    वोट (% में) --       सीटें - वोट (% में)\nभाजपा – 62 - 49.56 -         - 71 - 42.63\nसपा - 05 - 17.96 -              - 05 - 22.35\nबसपा - 10 - 19.26 -             - 00 - 19.77\n\nकांग्रेस - 01 - 06.31              - 02 - 07.53\nअपना दल-02 - 01.21       -- 02 - 01.00\nयह भी पढ़ें: योगी आदित्यनाथ मंत्रिमंडल का अब होगा विस्तार, ओम प्रकाश राजभर सहित इन बड़े नेताओं को मिल सकती है सरकार में जगह\n\n",
        "description": "UP Lok Sabha Elections 2024 लोकसभा चुनाव के लिए चुनावी रंगमंच पूरी तरह से सज गया है। सभी की नजर उत्तर प्रदेश पर टिकी हुई है। सर्वाधिक 80 लोकसभा सीटों वाले उत्तर प्रदेश की राजनीतिक दृष्टि से अहमियत यूं समझी जा सकती है कि राज्य ने अब तक नरेंद्र मोदी सहित देश को नौ प्रधानमंत्री दिए हैं। 24 करोड़ से अधिक की आबादी वाले प्रदेश पर अब सबकी नजर है।"
    },
    {
        "id": "23665344",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-discussion-on-linguistic-decorum-in-jagran-samvad-when-facts-are-not-there-then-words-get-spoiled-23665344.html",
        "title": "UP News: जागरण संवाद में भाषाई मर्यादा पर हुई चर्चा, वक्ता बोले- जब तथ्य नहीं होते तो बिगड़ते हैं बोल",
        "body": "आशीष त्रिवेदी, लखनऊ।  राजनीतिक दलों के नेताओं के पास जब किसी सवाल का तथ्यात्मक जवाब नहीं होता तो उनके बोले बिगड़ने लगते हैं। फिर जब टकराव बढ़ता है तो फिर वह और तीखे जहरीले बोल बोलने लगते हैं।शुक्रवार को होटल ताज महल में आयोजित जागरण संवाद कार्यक्रम में राजनीतिक दलों के प्रवक्ताओं ने माना कि भाषाई मर्यादा जरूरी है। जब नेता भाषा मर्यादा की सीमा को लांघे तो उसकी पार्टी के मुखिया को कड़ी कार्रवाई करनी चाहिए, ताकि जहरीले शब्द बाण चलाकर सुर्खियां बटोरने का प्रचलन खत्म हो।‘राजनीति के बिगड़े बोल’ विषय पर आयोजित सत्र का संचालन दैनिक जागरण के राज्य ब्यूरो प्रमुख अजय जायसवाल ने किया। उन्होंने पूछा कि भाई आप लोग टीवी डिबेट में इतना लड़ते-झगड़ते क्यों दिखते हैं? जवाब में भाजपा के प्रदेश प्रवक्ता संजय चौधरी ने कहा कि जब किसी सवाल के जवाब में तर्क सत्यता की कसौटी पर खरे नहीं उतरते तो बोल बिगड़ते हैं।अजय जायसवाल ने सपा के अनुराग भदौरिया का नाम लिए बिना कहा कि एक पार्टी के हरे कुर्ते वाले प्रवक्ता ने तो मुख्यमंत्री योगी आदित्यनाथ के पिता पर ही अनर्गल व अशोभनीय टिप्पणी कर दी। फिर जब केस हुआ तो छह महीने भागते फिरे, परिवार वालों ने माफी मांग कर किसी तरह बचाया।\n\nसपा के राष्ट्रीय प्रवक्ता डा. आशुतोष वर्मा ने कहा कि हमारी पार्टी लोहिया जी के विचारों पर चलने वाली पार्टी है और उन्होंने कहा था कि जो लोकलाज नहीं दिखाता वह लोकराज नहीं पाता। जहरीले बोल बोलकर सिर्फ कुछ समय के लिए ही सुर्खियां बटोरी जा सकती हैं, यह हमेशा नहीं चलतीं। उप्र कांग्रेस कमेटी के मीडिया विभाग के चेयरमैन सीपी राय ने कहा कि मैं तो किसी भी डिबेट में अनर्गल सवालों का जवाब नहीं देता।\n\nस्वामी प्रसाद मौर्य ने हिंदू धर्म पर अभद्र टिप्पणियां कीं, सपा ने कोई कार्रवाई नहीं की? इस सवाल पर सपा के डा. आशुतोष वर्मा बोले वह उनकी निजी राय थी। अब वह पार्टी में नहीं हैं, धार्मिक मुद्दे पर उन्होंने रास्ता बदल लिया। भाजपा के संजय चौधरी बोले दुविधा में दोनों गए माया मिली न राम। मौर्य के बयान पर मनोज पांडेय आपत्ति उठाते थे, पार्टी ने कार्रवाई नहीं की अब देखो उसके हाथ से पांडेय व मौर्य दोनों फिसल गए।\n\nफिर सपा के डा. आशुतोष वर्मा ने कहा कि मुख्यमंत्री योगी आदित्यनाथ ने एक पूर्व सीएम के पिता को अब्बाजान कहा और जालीदार टोपी पर सवाल उठाया यह कहां उचित है। भाजपा के संजय चौधरी बोले अंग्रेजी में पापा कहेंगे तो चलेगा उर्दू में अब्बाजान बोल दिया तो उससे इतना बैर क्यों। कांग्रेस के सीपी राय बोले उन्हीं अब्बाजान (इशारा मुलायम सिंह यादव की ओर) को पद्म विभूषण भी तो दिया।\nकार्यक्रम में सेंट जोजफ विद्यालय समूह के प्रबंध निदेशक अनिल अग्रवाल ने कहा कि महिला आरक्षण की व्यवस्था की जा रही है, क्या टिकट भी मिलेंगे। तीनों प्रवक्ताओं ने कहा पूरी कोशिश की जाएगी। उद्यमी मुकेश सिंह ने सपा से जया बच्चन को राज्यसभा प्रत्याशी बनाने पर सवाल किया तो डा. आशुतोष वर्मा ने कहा कि आधी-आबादी का ख्याल रखा गया और शीर्ष नेतृत्व ने काफी सोच समझकर निर्णय लिया है।\n\nयह भी पढ़ें: UP News: ओडीओपी की तर्ज पर 'एक विस क्षेत्र एक पर्यटन स्थल' की बनी कार्ययोजन\n",
        "description": "होटल ताज महल में आयोजित जागरण संवाद कार्यक्रम में राजनीतिक दलों के प्रवक्ताओं ने माना कि भाषाई मर्यादा जरूरी है। जब नेता भाषा मर्यादा की सीमा को लांघे तो उसकी पार्टी के मुखिया को कड़ी कार्रवाई करनी चाहिए ताकि जहरीले शब्द बाण चलाकर सुर्खियां बटोरने का प्रचलन खत्म हो। राजनीतिक दलों के नेताओं के पास जब किसी सवाल का तथ्यात्मक जवाब नहीं होता तो उनके बोले बिगड़ने लगते हैं। "
    },
    {
        "id": "23665332",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-the-lines-of-odop-a-plan-was-made-for-one-tourist-area-one-tourist-destination-23665332.html",
        "title": "UP News: ओडीओपी की तर्ज पर 'एक विस क्षेत्र एक पर्यटन स्थल' की बनी कार्ययोजना",
        "body": "महेन्द्र पाण्डेय, लखनऊ। उत्तर प्रदेश में एक जिला एक उत्पाद योजना (ओडीओपी) की तर्ज पर एक विधानसभा क्षेत्र एक पर्यटन स्थल की कार्ययोजना बनाई गई है। सभी 403 विधानसभा क्षेत्रों में एक-एक धार्मिक पर्यटन स्थल का चयन किया गया है। ‘जागरण संवाद’ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने प्रदेश की विकास यात्रा में धार्मिक पर्यटन के महत्व को बताया।‘जागरण संवाद’ के प्रथम सत्र ‘वैश्विक पहचान देता धार्मिक पर्यटन’ के मॉडरेटर दैनिक जागरण के आउटपुट हेड पवन तिवारी सबसे पहले पर्यटन एवं संस्कृति मंत्री जयवीर सिंह से मुखातिब हुए।प्रश्न- अब तक 62 लाख श्रद्धालु श्रीरामलला के समक्ष नतमस्तक हो चुके हैं। श्रद्धालुओं का कारवां बढ़ता ही जा रहा है। इस चुनौती से कैसे पार पा रहे हैं?\nउत्तर- जयवीर ने कहा, पूरी दुनिया से श्रीराम भक्त दर्शन के लिए आ रहे हैं। उनके ठहरने, ई-बसों से दर्शन कराने आदि की पूरी व्यवस्था की गई है।\nप्रश्न -लाखों श्रद्धालु अयोध्या पहुंच रहे हैं। स्थानीय आर्थिकी पर इसका क्या प्रभाव है?\n\nउत्तर-ट्रैवल एजेंट एसोसिएशन ऑफ इंडिया यूपी चैप्टर के पूर्व अध्यक्ष सुनील बी. सत्यवक्ता ने कहा कि राम मंदिर और काशी विश्वनाथ कॉरिडोर बनने के बाद टूरिज्म पाठ्यक्रमों की भी मांग बढ़ रही है। अयोध्या में एक-एक युवा 50-50 हजार रुपये महीने कमा रहे हैं।\nप्रश्न-काशी, अयोध्या और प्रयागराज डायमंड ट्रैवल बनेगा। इस त्रिकोण को कैसे देख रहे हैं?\nउत्तर-श्रीकाशी विश्वनाथ न्यास परिषद के सदस्य प्रो. बृजभूषण ओझा ने कहा कि पांच वर्षों में काशी, अयोध्या, मथुरा-वृंदावन, विंध्याचल और नैमिषारण्य में दर्शनार्थियों की संख्या बढ़ेगी।\n\nजयवीर सिंह ने कहा कि नैमिषारण्य (सीतापुर), काशी (वाराणसी), प्रयागराज, गोरखपुर, अयोध्या व चित्रकूट की कनेक्टिविटी भी बेहतर कर रहे हैं। सड़कें बना रहे हैं। इन छह जिलों में एयर कनेक्टिविटी की भी शुरुआत की जा रही है। एयरपोर्ट बनाने के साथ ही सर्किट बनाकर हेलीपोर्ट सर्विस भी देने जा रहे हैं।\nजयवीर सिंह ने नैमिषारण्य के विकास का भी खाका खींचा। उन्होंने कहा, सरकार ने नैमिषारण्य तीर्थ विकास परिषद का गठन किया गया है। नैमिषारण्य के विकास के लिए 100 करोड़ रुपये की व्यवस्था भी की गई है। दो-तीन वर्षों में बड़ा बदलाव दिखेगा।\n\nयह भी पढ़ें: जागरण संवाद में बोले उप मुख्यमंत्री केशव प्रसाद मौर्य, उत्तर प्रदेश की सभी 80 सीटें जीतेगी भाजपा\n",
        "description": "UP News  उत्तर प्रदेश में एक जिला एक उत्पाद योजना (ओडीओपी) की तर्ज पर एक विधानसभा क्षेत्र एक पर्यटन स्थल की कार्ययोजना बनाई गई है। सभी 403 विधानसभा क्षेत्रों में एक-एक धार्मिक पर्यटन स्थल का चयन किया गया है। पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने यह बात ‘जागरण संवाद’में कही। उन्होंने कहा कि धार्मिक स्थालों से यूपी की तस्वीर बदल रही है।"
    },
    {
        "id": "23665331",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmer-fight-with-tiger-after-seeing-attack-on-buffalo-23665331.html",
        "title": "हिम्‍मत को सलाम: अपनी भैंस को बचाने के लिए बाघ से भिड़ा बुजुर्ग किसान, डंडे बरसाकर भगाया, देखते रहे ग्रामीण",
        "body": " संवादसूत्र, खैरटिया। दुधवा नेशनल पार्क से सटे खजुरिया क्षेत्र में बाघ ने कई दिनों से दहशत फैला रखी है। शुक्रवार दोपहर बाघ ने एक भैंस पर हमला किया तो भैंस मालिक 57 वर्षीय जग्गा सिंह उससे भिड़ गए। भैंस को बचाने के लिए जग्गा सिंह ने बाघ पर खूब डंडे बरसाए, उनकी हिम्मत के आगे बाघ भागने पर मजबूर हो गया।जिस भैंस पर बाघ ने हमला कर निवाला बनाया, उसका दूध बेचकर ही जग्गा सिंह की रोजी-रोटी चलती थी। भैंस पर बाघ का हमला हुआ तो वह अपनी जान बचाने की बजाए भैंस की जान बचाने का प्रयास करने लगे। घटना के समय खेतों में काम रहे किसानों में भगदड़ मच गई।इसे भी पढ़ें- बिजली विभाग का बड़ा फैसला, काम न करने वाले संविदाकर्मी 15 दिन के अंदर हो जाएंगे बेरोजगार\nबाघ जब मौके से भाग गया तो लोग जग्गा सिंह के पास पहुंचे। बाघ के हमले में भैंस की मौत के बाद जग्गा सिंह की आंखों से आंसू निकल पड़े। जग्गा को मलाल था कि बाघ के हमले में उसकी भैंस की मौत हो गई। घटना के बाद वन क्षेत्राधिकारी भूपेंद्र चौधरी टीम के साथ घटनास्थल पर पहुंचे।\n\nउन्होंने बताया कि भैंस स्वामी को जल्द से जल्द मुआवजा दिलाया जाएगा। घटनास्थल पर कैमरों की संख्या बढ़ाई जाएगी। पिंजरे लगाए जाने के लिए उच्चाधिकारियों से अनुमति मांगी गई है। फिलहाल पूर्व के लगाए गए कैमरों में बाघ की कोई भी लोकेशन नहीं मिली है।\n",
        "description": "बाघ ने एक भैंस पर हमला किया तो भैंस मालिक 57 वर्षीय जग्गा सिंह उससे भिड़ गए। भैंस को बचाने के लिए जग्गा सिंह ने बाघ पर खूब डंडे बरसाए उनकी हिम्मत के आगे बाघ भागने पर मजबूर हो गया। जिस भैंस पर बाघ ने हमला कर निवाला बनाया उसका दूध बेचकर ही जग्गा सिंह की रोजी-रोटी चलती थी। वहीं गांव वाले बस देखते रहे।  "
    },
    {
        "id": "23665293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-girls-not-allowed-out-of-illegal-madrassas-in-old-lucknow-23665293.html",
        "title": "पुराने लखनऊ की तंग गलियों में चल रहे हैं अवैध मदरसे, बच्चियों संग किया जाता है ऐसा सुलूक, जानकर कांप जाएगी रूह",
        "body": " जासं, लखनऊ। पुराने लखनऊ की तंग गलियों में चल रहे अवैध मदरसों में बच्चों को बाहर तक नहीं निकलने दिया जाता है। बच्चे व्यावहारिक दुनिया से अलग रह रहे हैं। उन्हें बाहर और समाज के नए तौर तरीकों की जानकारी भी नहीं है।आयोग ने मदरसे के मौलवी को बुलाकर बयान दर्ज किए और दस्तावेज भी देखे। इस पर उत्तर प्रदेश राज्य बाल अधिकारण संरक्षण आयोग ने गहरी चिंता व्यक्त की है। अपनी रिपोर्ट में आयोग ने स्पष्ट कहा कि इस तरह बच्चों को एक कमरे के अंदर रखना ठीक नहीं है। उनके व्यक्तित्व का विकास नहीं हो सकता है।इसे भी पढ़ें- योगी आदित्यनाथ मंत्रिमंडल का अब होगा विस्तार, ओम प्रकाश राजभर सहित इन बड़े नेताओं को मिल सकती है सरकार में जगह\nआयोग की सदस्य डा. शुचिता चतुर्वेदी ने बताया कि निरीक्षण के दौरान जब उन्होंने बच्चों से बात की थी तो उनका व्यवहार सामान्य बच्चों की तरह नहीं था। उनकी बातों में कट्टरता झलक रही थी। मदरसों में पढ़ रहे बिहार, झारखंड समेत अन्य प्रांत के बच्चे सालों से अपने माता-पिता से दूर हैं।\n\nउल्लेखनीय है बीते दिनों बालागंज बरौरा में आवासीय मदरसे इस्लामिया शमसुल उमूल में आठ साल की बच्ची से हुए शारीरिक शोषण की घटना के बाद आयोग की टीम ने छापेमारी की थी, जिसमें चौकाने वाले तथ्य सामने आए थे।\nइसे भी पढ़ें- बिजली विभाग का बड़ा फैसला, काम न करने वाले संविदाकर्मी 15 दिन के अंदर हो जाएंगे बेरोजगार\n\nबिना मदरसा बोर्ड में पंजीकरण के यहां 10 से 12 मदरसे चलते मिले। यह सभी मदरसे आवासीय, पर मानक एक भी नहीं पूरा है। आठ गुणा 10 के कमरों में भीषण गंदगी के बीच नौ से 11 बच्चियां रखी जाती हैं। बच्चियां जमीन पर सोती हैं। इनकी उम्र सात से 20 वर्ष है।\n",
        "description": " आयोग की सदस्य डा. शुचिता चतुर्वेदी ने बताया कि निरीक्षण के दौरान जब उन्होंने बच्चों से बात की थी तो उनका व्यवहार सामान्य बच्चों की तरह नहीं था। उनकी बातों में कट्टरता झलक रही थी। मदरसों में पढ़ रहे बिहार झारखंड समेत अन्य प्रांत के बच्चे सालों से अपने माता-पिता से दूर हैं।  बिना मदरसा बोर्ड में पंजीकरण के यहां 10 से 12 मदरसे चलते मिले। "
    },
    {
        "id": "23665287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-contract-workers-who-do-not-work-will-become-unemployed-within-15-days-23665287.html",
        "title": "UP News: बिजली विभाग का बड़ा फैसला, काम न करने वाले संविदाकर्मी 15 दिन के अंदर हो जाएंगे बेरोजगार",
        "body": " जासं, लखनऊ। बिजली विभाग में मैन पावर सप्लाई करने वाली एजेंसियों की मनमानी पूरी तरह से खत्म करने के लिए पहली बार किसी अधीक्षण अभियंता ने प्रयास किया है। सर्किल नौ व दो के अधीक्षण अभियंता यदुनाथ राम ने बिजली घर सेक्टर 14, लौलाई, विभूति खंड का सर्वे किया।यहां कार्यरत संविदा कर्मियों से उनके कार्य को लेकर जब बातचीत की तो खुलासा हुआ कि उनके पास कोई काम नहीं है। इन संविदा कर्मियों ने एक सप्ताह में औसतन आधा दर्जन लोगों के बकाए पर कनेक्शन काटे और फिर बिल जमा होने पर जोड़ दिया। अब तीन सदस्यी जांच टीम इनका सर्वे कर 15 दिन में रिपोर्ट सौंपेगी।इसे भी पढ़ें- पांच करोड़ आयुष्मान कार्ड बनाने वाला पहला राज्य बना यूपी\nअधीक्षण अभियंता यदुनाथ राम ने बताया कि ओटीएस के बाद बकाएदारों की संख्या न के बराबर बची है। ऐसे में इन संविदा कर्मियों से बिजली की मरम्मत से जुड़ा कोई काम नहीं लिया गया। यह किसी न किसी की सिफारिश पर रखे गए हैं। अगर यह सर्वे पूरे मध्यांचल के 19 जिलों में किया जाए तो काम करने वाले संविदाकर्मी वास्तव में साठ फीसद ही निकलेंगे।\n\nइससे राजस्व को हर माह करोड़ों की चपत लग रही है। बिजली विभाग के सूत्र बताते हैं कि अधिकांश संविदाकर्मी उपभोक्ताओं का शोषण कर रहे हैं। यह संविदाकर्मी गलत तरीके से कनेक्शन करवाने, शादी बारातों में लाइन जोड़ने, मीटर बदलवाने, धीमा करने जैसे काम में पहले भी संलिप्त पाए गए हैं।\n\n\nयही नहीं कई संविदाकर्मी अभियंताओं के घरों में काम कर रहे हैं। बच्चों को स्कूल लाने और छोड़ने समेत उनके वाहन चला रहे हैं। अब तीन सदस्यीय टीम सर्किल दो व सर्किल नौ में कार्यरत संविदा कर्मियों के भविष्य पर फैसला करेगी। तीन सदस्यीय कमेटी में अधिशासी अभियंता (परीक्षण खंड द्वितीय) पवन वर्मा, उपखंड अधिकारी योगेश कुमार सिंह व लेखाकार मो. बिलाल हैं। अधीक्षण अभियंता यदुनाथ राम ने अपनी रिपोर्ट में सिफारिश की है कि मेसर्स अवनी परिधि से अनुपयोगी कर्मियों को हटाकर निष्ठावान व काम करने वाले संविदाकर्मी रखे जाएं।\n\nफरीदीनगर से जुड़े क्षेत्रों में दस से पांच बजे तक कटेगी बिजली\nमुंशी पुलिया खंड के अंतर्गत सेक्टर 14 ओल्ड के फरीदीनगर फीडर से पोषित क्षेत्र में एलटी लाइन के स्थान पर दो मार्च को एरियल बंच केबल लगाया जाएगा। अधिशासी अभियंता के मुताबिक बिजली सुबह दस बजे से शाम पांच बजे तक इससे पोषित क्षेत्र में नहीं रहेगी।\nइसे भी पढ़ें- योगी आदित्यनाथ मंत्रिमंडल का अब होगा विस्तार, ओम प्रकाश राजभर सहित इन बड़े नेताओं को मिल सकती है सरकार में जगह\n\n",
        "description": "अधीक्षण अभियंता यदुनाथ राम ने बताया कि ओटीएस के बाद बकाएदारों की संख्या न के बराबर बची है। ऐसे में इन संविदा कर्मियों से बिजली की मरम्मत से जुड़ा कोई काम नहीं लिया गया। यह किसी न किसी की सिफारिश पर रखे गए हैं। अगर यह सर्वे पूरे मध्यांचल के 19 जिलों में किया जाए तो काम करने वाले संविदाकर्मी वास्तव में साठ फीसद ही निकलेंगे। "
    }
]