[
    {
        "id": "23711103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-criminal-cases-are-registered-against-36-candidates-of-the-fourth-phase-in-up-53-candidates-are-millionaires-23711103.html",
        "title": "Lok Sabha Election: यूपी में चौथे चरण के 36 प्रत्याशियों पर दर्ज हैं आपराधिक मामले, 53 उम्मीदवार हैं करोड़पति",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) उत्तर प्रदेश में लोकसभा के चौथे चरण के चुनावी मैदान में उतरे 130 प्रत्याशियों में से 36 प्रत्याशियों पर आपराधिक मामले दर्ज हैं। वहीं 53 प्रत्याशी करोड़पति को एक प्रत्याशी के पास कोई संपत्ति नहीं है। इस चरण में 25 से लेकर 80 वर्ष तक की आयु के प्रत्याशी विभिन्न राजनीतिक दलों की तरफ से चुनावी रण में उतरे हैं।उत्तर प्रदेश इलेक्शन वाच और एसोसिएशन फार डेमोक्रेटिक रिफार्म्स की तरफ से जारी रिपोर्ट के अनुसार चौथे चरण में 13 निर्वाचन क्षेत्रों अकबरपुर, बहराइच, धौराहरा, इटावा, फर्रूखाबाद, हरदोई ,कन्नौज, कानपुर, खीरी , मिश्रिख , शहजहांपुर, सीतापुर और उन्नाव से चुनावी रण में उतरे 130 प्रत्याशियों में 23 प्रतिशत पर गंभीर आपराधिक मामले दर्ज हैं।इनमें भाजपा के 13 में से चार, बहुजन समाज पार्टी के 13 में से पांच, सपा के 11 में से सात, कांग्रेस के दो में से दो , सरदार पटेल सिद्धांत पार्टी के चार में से एक, राष्ट्रीय शोषित समाज पार्टी के तीन में से दो प्रत्याशियों पर आपराधिक मामले दर्ज हैं।\nवहीं कांग्रेस के 100 प्रतिशत, भाजपा के 31 प्रतिशत, बसपा के 38 प्रतिशत, सपा के 36 प्रतिशत प्रत्याशियों पर गंभीर आपराधिक मामले दर्ज हैं। अकबरपुर से भाजपा के प्रत्याशी देवेन्द्र सिंह अलियास पर 13 आपराधिक मामले, कानपुर से कांग्रेस की टिकट पर चुनाव लड़ रहे आलोक मिश्रा पर पांच व दौराहरा से बसपा से चुनाव लड़ रहे श्याम किशोर अवस्थी पर चार आपराधिक मामले पंजीकृत है।\n\nउत्तर प्रदेश इलेक्शन वाच एडीआर के राज्य संयोजक संतोष श्रीवास्तव ने बताया की 130 में से 53 उम्मीदवार करोड़पति हैं। इनमें भाजपा के 13 में से 13, बसपा के 13 में से 10, सपा के 11 में से 10, कांग्रेस के दो में से दो प्रत्याशी करोड़पति हैं।\nचौथे चरण में सबसे अमीर प्रत्याशियों में उन्नाव से समाजवादी पार्टी के टिकट पर चुनाव लड़ रही अन्नु टंडन हैं, जिनकी संपत्ति लगभग 79 करोड़ है।\n\nवहीं दूसरे नंबर पर कन्नौज से चुनाव लड़ रहे व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की संपत्ति 42 करोड़ है। तीसरे नंबर पर कानपुर कांग्रेस के प्रत्यासी आलोक मिश्रा की संपत्ति लगभग 35 करोड हैं। वहीं खीरी निर्वाचन क्षेत्र से उत्तर प्रदेश रिपब्लिकन पार्टी की एक उम्मीदवार कुमारी पंचशिला आनंद ने अपनी संपत्ति शून्य घोषित की हैं।\nउन्होंने बताया कि 37 प्रत्याशियों ने अपनी शैक्षिक योग्यता पांचवीं और 12वीं के बीच घोषित की है। 85 प्रत्याशी स्नातक और इससे ज़्यादा पढ़े हैं। एक ने डिप्लोमा धारक तो पांच साक्षर हैं और दो प्रत्याशी अनपढ़ हैं। इस चरण में 25 से 40 आयु वर्ष के 46, जबकि 41 से 60 आयु वर्ष के बीच 64 तथा 61 से 80 आयु वर्ष के बीच वाले 20 प्रत्याशी चुुनावी मैदान में किस्मत आजमा रहे हैं।\n\nउत्तर प्रदेश इलेक्शन वाच एडीआर के मुख्य संयोजक संजय सिंह ने बताया कि 130 में से केवल 16 महिला प्रत्याशियों को विभिन्न राजनीतिक दलों ने टिकट दिया है। उन्होंने कहा कि सभी दलों का एजेंडा महिला आरक्षण तो है, लेकिन महिलाओं को टिकट देने में कंजूूसी की जा रही है।\n",
        "description": "Lok Sabha Election 2024 उत्तर प्रदेश में लोकसभा के चौथे चरण के चुनावी मैदान में उतरे 130 प्रत्याशियों में से 36 प्रत्याशियों पर आपराधिक मामले दर्ज हैं। वहीं 53 प्रत्याशी करोड़पति को एक प्रत्याशी के पास कोई संपत्ति नहीं है। इस चरण में 25 से लेकर 80 वर्ष तक की आयु के प्रत्याशी विभिन्न राजनीतिक दलों की तरफ से चुनावी रण में उतरे हैं।"
    },
    {
        "id": "23711106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parents-will-be-sent-home-if-students-do-not-come-to-school-for-three-consecutive-days-campaign-will-be-run-23711106.html",
        "title": "UP News: विद्यार्थियों के लगातार तीन दिन स्कूल न आने पर घर भेजे जाएंगे अभिभावक, चलाया जाएगा अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में कम से कम 75 प्रतिशत विद्यार्थियों की उपस्थिति सुनिश्चित करने के लिए अभियान चलाया जाएगा। अगर कोई विद्यार्थी लगातार तीन दिन तक विद्यालय नहीं आता है तो उसके घर बुलावा टीम जाएगी। टीम में शिक्षामित्र व अनुदेशक के साथ होनहार विद्यार्थी शामिल होंगे। यह अभिभावकों को प्रेरित करेंगे कि वह अपने बच्चे को विद्यालय जरूर भेजें।वहीं छह दिन तक लगातार स्कूल न आने पर शिक्षक को छात्र के घर भेजा जाएगा। यही नहीं जिलों में सर्वाधिक व न्यूनतम उपस्थिति वाले 10-10 स्कूलों की सूची तैयार कर जारी की जाएगी।महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि वह स्कूलों में विद्यार्थियों की उपस्थिति बढ़ाने को सघन निरीक्षण करें। प्रदेश में कुल 1.34 लाख परिषदीय स्कूलों में कुल 1.92 करोड़ विद्यार्थी पढ़ते हैं। अभी स्कूलों में औसतन 60 प्रतिशत तक विद्यार्थी उपस्थित रहते हैं।\nतमाम अभिभावक अपने बच्चों को इसलिए विद्यालय नहीं भेजते क्योंकि उन्हें अपने छोटे भाई-बहनों को घर पर देखना होता है। ऐसे में उनके छोटे भाई-बहनों को बाल वाटिका और आंगनबाड़ी केंद्रों पर नामांकित कराया जाए। हर महीने सर्वोच्च व न्यूनतम उपस्थिति वाले 10-10 स्कूलों के विद्यालय वार प्रधानाध्यापकों के नाम और उपस्थिति के प्रतिशत सहित विकासखंड कार्यालय और बेसिक शिक्षा अधिकारी कार्यालय में प्रदर्शित की जाए।\n\nज्यादा उपस्थिति वाले प्रधानाध्यापकों को खंड शिक्षा अधिकारी कार्यालय में आयोजित मासिक बैठक में उन्हें विशेष रूप से सम्मानित किया जाएगा। स्कूलों के बीच उपस्थिति बढ़ाने के लिए हर महीने प्रतिस्पर्धा होगी। वहीं शिक्षक नियमित स्कूल आएं इसके लिए जिला स्तर पर विशेष निरीक्षण टीमें भी गठित की जाएंगी।\n",
        "description": "UP News परिषदीय स्कूलों में कम से कम 75 प्रतिशत विद्यार्थियों की उपस्थिति सुनिश्चित करने के लिए अभियान चलाया जाएगा। अगर कोई विद्यार्थी लगातार तीन दिन तक विद्यालय नहीं आता है तो उसके घर बुलावा टीम जाएगी। टीम में शिक्षामित्र व अनुदेशक के साथ होनहार विद्यार्थी शामिल होंगे। यह अभिभावकों को प्रेरित करेंगे कि वह अपने बच्चे को विद्यालय जरूर भेजें।"
    },
    {
        "id": "23711285",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-is-going-through-unemployment-period-congress-said-83-percent-youth-in-country-are-unemployed-23711285.html",
        "title": "'बेरोजगारी के दौर से गुजर रहा है भारत', कांग्रेस नेता ने कहा- देश में 83 प्रतिशत युवा बेरोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश कांग्रेस में मीडिया विभाग के उपाध्यक्ष मनीष श्रीवास्तव हिंदवी ने कहा कि देश गंभीर बेरोजगारी के दौर से गुजर रहा है। अंतरराष्ट्रीय श्रमिक संगठन की रिपोर्ट के अनुसार भारत में 83 प्रतिशत युवा बेरोजगार हैं। इन्हें रोजगार देने की बजाय भाजपा की सरकारें पेपर लीक करवा रही हैं।प्रदेश कांग्रेस कार्यालय में शनिवार को हिंदवी के साथ प्रदेश प्रवक्ता सचिन रावत, युवा कांग्रेस मध्य जोन के उपाध्यक्ष शरद शुक्ला, भारतीय राष्ट्रीय छात्र संगठन मध्य जोन के अध्यक्ष अनस रहमान एवं प्रदेश महासचिव आर्यन मिश्रा ने पत्रकारों से कहा कि देश में कोई नया निवेश नहीं हो रहा है, इसलिए नए रोजगार सृजित नहीं हो रहे हैं।",
        "description": "देश कांग्रेस में मीडिया विभाग के उपाध्यक्ष मनीष श्रीवास्तव हिंदवी ने कहा कि देश गंभीर बेरोजगारी के दौर से गुजर रहा है। अंतरराष्ट्रीय श्रमिक संगठन की रिपोर्ट के अनुसार भारत में 83 प्रतिशत युवा बेरोजगार हैं। इन्हें रोजगार देने की बजाय भाजपा की सरकारें पेपर लीक करवा रही हैं। उत्तर प्रदेश हरियाणा गुजरात में एक नहीं दर्जनों परीक्षाओं के पर्चे लीक हो चुके हैं।"
    },
    {
        "id": "23711220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-court-harsh-comment-on-problem-of-drinking-water-in-many-areas-of-lucknow-its-time-municipal-corporation-wakes-up-23711220.html",
        "title": "‘समय आ गया कि नगर निगम जाग जाए’ लखनऊ में कई इलाकों में पीने के पानी की समस्या पर हाईकोर्ट की तल्ख टिप्पणी",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ बेंच ने लखनऊ के कई क्षेत्र में पेयजल की समस्या बने रहने पर तल्ख टिप्पणी करते हुए कहा है कि अब वक्त आ गया है कि नगर निगम जाग जाए। जनहित याचिका पर सुनवाई के दौरान कोर्ट के संज्ञान में लाया गया कि शहर के सराय हसनगंज, बरौरी, बरौलिया, अकबर नगर, हरदासी खेड़ा, डूडा कालोनी, दमदन का पुरवा, चिनहट व मटियारी इलाकों में पेयजल नहीं उपलब्ध कराया जा रहा है।इस पर कोर्ट ने टिप्पणी करते हुए नगर निगम को आदेश दिया है कि वह प्रभावित क्षेत्रों का सर्वेक्षण कर साफ पेयजल मुहैया कराना सुनिश्चित करे। यदि इस संबंध में यदि कोई समस्या हो तो उसके समाधान का उपाय करें। कोर्ट ने अगली सुनवाई 29 मई तय करने के साथ नगर निगम से हलफनामा भी तलब किया है। न्यायमूर्ति राजन राय व न्यायमूर्ति ओमप्रकाश शुक्ला की खंडपीठ ने यह आदेश उत्कर्ष सेवा संस्थान की ओर से दाखिल वर्ष 2016 की जनहित याचिका पर सुनवाई के दौरान पारित किया।सुनवाई के दौरान जल निगम की ओर से पेश अधिवक्ता ने न्यायालय को बताया कि साफ पानी उपलब्ध कराने की जिम्मेदारी नगर निगम के जलकल विभाग की है। न्यायालय के संज्ञान में यह भी लाया गया कि उक्त समस्या के समाधान के लिए जल निगम व राज्य सरकार के अधिकारियों की बैठक भी हो चुकी है, परंतु कोई ठोस नतीजा नहीं निकला।\n",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ बेंच ने लखनऊ के कई क्षेत्र में पेयजल की समस्या बने रहने पर तल्ख टिप्पणी करते हुए कहा है कि अब वक्त आ गया है कि नगर निगम जाग जाए। जनहित याचिका पर सुनवाई के दौरान कोर्ट के संज्ञान में लाया गया कि शहर के कई इलाकों में पेयजल नहीं उपलब्ध कराया जा रहा है।"
    },
    {
        "id": "23711159",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-10-year-old-girl-given-expired-injection-five-nurses-removed-from-duty-23711159.html",
        "title": "जानलेवा लापरवाही! 10 साल की बच्ची को लगाया Expired Injection, पांच नर्स ड्यूटी से हटाई गईं",
        "body": "\n  \n  \n   \n    \n     \n      \n       राज्य ब्यूरो, लखनऊ। पीलिया से पीड़ित दस वर्षीया खुशी को एक्सपायर्ड इंजेक्शन लगाने में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं। \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n        इस इंजेक्शन को लगवाने के बाद भी बच्ची को किसी भी तरह की समस्या नहीं हुई है।  \n       \n         बलरामपुर अस्पताल के निदेशक डा. पवन कुमार ने मुख्य चिकित्सा अधीक्षक डा. एमबी सिंह की अध्यक्षता में चार सदस्यीय कमेटी बनाई है। कमेटी की जांच के आधार पर आगे आरोपितों के खिलाफ कार्रवाई की जाएगी। अलीगंज के सूरज ने बेटी खुशी को पीलिया से पीड़ित होने पर अस्पताल में भर्ती कराया था। \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n         उन्होंने आरोप लगाया है कि शुक्रवार को बेटी को जो इंजेक्शन लगाया गया वह एक्पायर्ड था। \n       \n      \n     \n    \n   \n   \n ",
        "description": "पीलिया से पीड़ित दस वर्षीया खुशी को एक्सपायर्ड इंजेक्शन लगाने में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं।"
    },
    {
        "id": "23711104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-caught-the-person-who-collected-funds-for-isi-spies-absconding-in-case-of-giving-confidential-information-of-the-army-23711104.html",
        "title": "ISI के जासूसों के लिए फंड एकत्र करने वाले को एटीएस ने दबोचा, सेना की गोपनीय जानकारी देने के मामले में था फरार",
        "body": "राज्य ब्यूरो, लखनऊ। पाकिस्तानी एजेंसी आइएसआइ के हैंडलर्स को भारतीय सेना की गोपनीय जानकारी देने वाले एजेंटों के लिए फंड एकत्र करने वाले एक आरोपित को एटीएस ने संत कबीर नगर के रेलवे स्टेशन से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान वार्ड नंबर एक निवासी जौकटिया, पश्चिमी चंपारण बिहार के जियाउल हक पुत्र शेख फकरे आलम के रूप में हुई है। उसके ऊपर 50,000 रुपये का पुरस्कार घोषित था।एटीएस के प्रवक्ता ने बताया कि आइएसआइ को सेना की गोपनीय जानकारी उपलब्ध करवाने के आरोप में 26 नवंबर 2023 को गाजियाबाद से अमृपाल सिंह उर्फ अमृत गिल तथा रामपुर से इजहारुल हुसैैन को गिरफ्तार किया गया था। इनसे पूछताछ के बाद रियाजुद्दीन को गिरफ्तार किया गया था। यह सभी सेना की गोपनीय जानकारी आइएसआइ को देते थे।एटीएस ने लखनऊ के गोमती नगर थाने में एफआईआर दर्ज कर आगे की जांच शुरू की थी। जांच में निकला था कि रियाजुद्दीन आइएसआइ के हैंडलर्स के सीधे संपर्क में था और भारत के धार्मिक स्थलों व सेना की गोपनीय जानकारी उन्हें देता था। रियाजुद्दीन के बैंक खातों में 70 लाख रुपये भेजे गए थे। वह अपना बैंक खाता बिहार के इजहारुन हुसैन के नाम से चलाता था।\n\nइसी कडी में एटीएस को जियाउल के बारे में पता चला तो उसकी जांच की गई। जियाउल नेपाल के सिम के जरिए व्हाट्स एप को आपरेट करके आइएसआइ हैंडलर्स से बात करता था। साथ ही आइएसआइ से फंड एकत्र करके आइएसआइ के लिए जासूसी करने वालों को धन उपलब्ध करवाता था। आइएसआइ से फंड मंगवाने के लिए जियाउल अलग-अलग लोगों के बैंक खातों का इस्तेमाल करता था। उसके पास से दो मोबाइल भी बरामद हुए हैं।\n",
        "description": "पाकिस्तानी एजेंसी आइएसआइ के हैंडलर्स को भारतीय सेना की गोपनीय जानकारी देने वाले एजेंटों के लिए फंड एकत्र करने वाले एक आरोपित को एटीएस ने संत कबीर नगर के रेलवे स्टेशन से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान वार्ड नंबर एक निवासी जौकटिया पश्चिमी चंपारण बिहार के जियाउल हक पुत्र शेख फकरे आलम के रूप में हुई है। उसके ऊपर 50000 रुपये का पुरस्कार घोषित था।"
    },
    {
        "id": "23711098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-nurses-were-removed-in-the-case-of-giving-expired-injection-to-the-girl-a-team-was-formed-to-investigate-23711098.html",
        "title": "UP News: बच्ची को एक्सपायर इंजेक्शन लगाने के मामले में पांच नर्स हटाई गईं, जांच के लिए गठित की गई टीम",
        "body": "राज्य ब्यूरो, लखनऊ। पीलिया से पीड़ित 10 वर्षीय खुशी को एक्सपायर इंजेक्शन लगाने के मामले में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं।बलरामपुर अस्पताल के निदेशक डा. पवन कुमार ने मुख्य चिकित्सा अधीक्षक डा. एमबी सिंह की अध्यक्षता में चार सदस्यीय कमेटी बनाई है। कमेटी की जांच के आधार पर आगे आरोपितों के खिलाफ कार्रवाई की जाएगी। अलीगंज निवासी सूरज ने अपनी बेटी खुशी को पीलिया से पीड़ित होने पर अस्पताल में भर्ती कराया था।उन्होंने आरोप लगाया है कि बीते शुक्रवार को उनकी बेटी को जो इंजेक्शन लगाया गया वह एक्सपायर हो चुका था। इंजेक्शन पर बैच नंबर डी1जीबीवी01 अंकित है। यही नहीं इस पर मैन्युफैक्चरिंग की तारीख जनवरी वर्ष 2022 और एक्सपायर होने की तारीख दिसंबर 2023 दर्ज है।\nऐसे में लापरवाही की जानकारी होने पर सूरज ने हंगामा किया। फिर उसके बाद इंटरनेट मीडिया पर इसका वीडियो प्रसारित हो गया। अस्पताल के निदेशक का कहना है कि एक्सपायर इंजेक्शन चढ़ाए जाने की जानकारी मिलते ही उसे बदलकर तत्काल नया इंजेक्शन लगाया गया। फिलहाल बच्ची को किसी भी तरह की समस्या नहीं हुई है।\n\n",
        "description": "पीलिया से पीड़ित 10 वर्षीय खुशी को एक्सपायर इंजेक्शन लगाने के मामले में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं।"
    },
    {
        "id": "23711101",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-uttar-pradesh-electricity-supply-system-will-be-better-than-rs-1000-crore-23711101.html",
        "title": "यूपी के लोगों के लिए खुशखबरी, एक हजार करोड़ से बेहतर होगी बिजली आपूर्ति की व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में एक हजार करोड़ से बिजली आपूर्ति की व्यवस्था को बेहतर बनाया जाएगा। चालू वित्तीय वर्ष के अंत तक सभी ट्रांसफार्मर और विद्युत उपकेंद्रों में सुरक्षा उपकरण लगाए जाएंगे। पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल ने बताया कि सुरक्षा उपकरण लगाए जाने से ट्रांसफार्मर व विद्युत उपकरण क्षतिग्रस्त नहीं होंगे। ऐसे में बिजली आपूर्ति में ज्यादा बाधा नहीं होगी।शनिवार को शक्ति भवन में इंडियन इलेक्ट्रिकल एंड इलेक्ट्रानिक्स मैन्युफैक्चरिंग एसोसिएशन व यूपीपीसीएल के संयुक्त तत्वावधान में कार्यशाला आयोजित की गई। इसमें विद्युत उपकरणों के रखरखाव व सुरक्षा के बारे में बिजली अभियंताओं व अधिकारियों को जानकारी दी गई।कार्यक्रम में निदेशक (वितरण) जीडी द्विवेदी ने कहा कि बिजली आपूर्ति की व्यवस्था को लगातार बेहतर बनाने के प्रयास किए जा रहे हैं। उपभोक्ताओं को किसी भी तरह की कठिनाई न हो इसके लिए सभी जरूरी उपाय किए जा रहे हैं। इंडियन इलेक्ट्रिकल एंड इलेक्ट्रानिक्स मैन्युफैक्चरिंग एसोसिएशन के आलोक कुमार व विनम्र अग्रवाल ने कहा कि उपकरणों की गुणवत्ता अच्छी हो और वह मानकों पर भी खरे हों इस पर पूरा ध्यान देना चाहिए।\n\n",
        "description": "UP News प्रदेश में एक हजार करोड़ से बिजली आपूर्ति की व्यवस्था को बेहतर बनाया जाएगा। चालू वित्तीय वर्ष के अंत तक सभी ट्रांसफार्मर और विद्युत उपकेंद्रों में सुरक्षा उपकरण लगाए जाएंगे। पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल ने बताया कि सुरक्षा उपकरण लगाए जाने से ट्रांसफार्मर व विद्युत उपकरण क्षतिग्रस्त नहीं होंगे। ऐसे में बिजली आपूर्ति में ज्यादा बाधा नहीं होगी।"
    },
    {
        "id": "23711099",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lokayukta-notice-to-four-including-ekana-stadium-manager-gaurav-singh-accused-of-selling-tickets-at-arbitrary-prices-23711099.html",
        "title": "इकाना स्टेडियम के प्रबंधक गौरव सिंह सहित चार को लोकायुक्त का नोटिस, मनचाही कीमतों पर टिकटों की बिक्री का आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। लोकायुक्त ने इकाना क्रिकेट स्टेडियम के प्रबंधक गौरव सिंह सहित चार लोगों को भ्रष्टाचार के आरोपों की जांच को लेकर नोटिस भेजा है। इस संदर्भ में देवरिया निवासी गौरवनाथ नाथ त्रिपाठी ने लोकायुक्त प्रशासन को दी शिकायत में आरोप लगाया गया है कि विश्व कप व आइपीएल के मैचों में टिकट की बिक्री और खानपान, पार्किंग के ठेके में स्टेडियम प्रशासन ने भ्रष्टाचार किया है।कमीशनखोरी के लिए हर मैच में सभी काम एक ही वेंडर को सौंपे गए हैं। इसकी जांच के लिए लोकायुक्त ने प्रबंधक गौरव सिंह, उत्तर प्रदेश क्रिकेट एसोसिएशन (यूपीसीए) के अध्यक्ष, एसोसिएशन के सीइओ अंकित चटर्जी व कोषाध्यक्ष प्रेम मनोहर गुप्ता को नोटिस भेज कर 29 मई तक सभी का पक्ष मांगा है।साथ ही निर्देश दिए हैं कि पिछले पांच वर्षों के अपने व अपने परिवार तथा आश्रितों की आय का विवरण भी पक्ष के साथ में ही उपलब्ध करवाएं। शिकायतकर्ता यह भी आरोप लगाए हैं कि यूपीसीए के अध्यक्ष, सीइओ व कोषाध्यक्ष ने एसोसिएशन को भ्रष्टाचार के अड्डा बना रखा है।\nवहीं इकाना स्टेडियम में प्रबंधक, यूपीसीए के सीइओ व कोषाध्यक्ष ने विभिन्न मदों में वित्तीय अनियमितता के साथ साफ-सफाई के नाम पर भी भ्रष्टाचार किया गया है। मैचों के टिकट व पास को मनचाही कीमतों पर बेचना भी भ्रष्टाचार है। इसकी जांच होनी चाहिए।\n\n",
        "description": "लोकायुक्त ने इकाना क्रिकेट स्टेडियम के प्रबंधक गौरव सिंह सहित चार लोगों को भ्रष्टाचार के आरोपों की जांच को लेकर नोटिस भेजा है। इस संदर्भ में देवरिया निवासी गौरवनाथ नाथ त्रिपाठी ने लोकायुक्त प्रशासन को दी शिकायत में आरोप लगाया गया है कि विश्व कप व आइपीएल के मैचों में टिकट की बिक्री और खानपान पार्किंग के ठेके में स्टेडियम प्रशासन ने भ्रष्टाचार किया है।"
    },
    {
        "id": "23711145",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-husband-sleep-in-other-room-after-marriage-wife-check-whatsapp-chat-and-found-husband-is-gay-23711145.html",
        "title": "शादी के बाद दूसरे कमरे में सोता था पति, पत्नी ने चेक की WhatsApp तो चैटिंग से पता चला... पैरों तले खिसक गई जमीन",
        "body": "जागरण संवाददाता, लखनऊ। नवविवाहिता ने पति पर समलैंगिक होने और पिटाई कर घर से निकालने का आरोप लगाया है। पीड़िता ने बताया कि शादी के बाद बैंकाक जाने पर पता चला की पति गंजा है। ठाकुरगंज निवासी पीड़ित पिता ने बताया कि 29 जनवरी 2024 में लखीमपुर खीरी के शास्त्री नगर निवासी असीमपुरी के साथ बेटी की शादी की थी।शादी के बाद पति के कहने पर सास ने बेटी के गहने व तीन लाख रुपये अपने पास रख लिए। शादी के बाद से ही पति बहाना बनाकर दूसरे कमरे में सोने लगा। बेटी के बार-बार कहने पर 45 दिन बाद उसे लेकर बैंकाक घूमने गया। वहां भी बहानेबाजी कर बेटी से दूरी बनाए रहा। वहां पता चला कि पति गंजा है और विग लगाता है। बैंकाक से भी नौकरी में जरूरी काम होने की बात कहकर जल्दी लौट आया।",
        "description": "Lucknow News  ठाकुरगंज निवासी पीड़ित पिता ने बताया कि 29 जनवरी 2024 में लखीमपुर खीरी के शास्त्री नगर निवासी असीमपुरी के साथ बेटी की शादी की थी। नवविवाहिता ने पति पर समलैंगिक होने और पिटाई कर घर से निकालने का आरोप लगाया है। पीड़िता ने बताया कि शादी के बाद बैंकाक जाने पर पता चला की पति गंजा है। "
    }
]