[
    {
        "id": "23664704",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samvad-on-changing-the-picture-of-uttar-anurag-thakur-and-brajesh-pathak-participate-lb-23664704.html",
        "title": "UP News: बदले उत्तर प्रदेश की तस्वीर पर 'संवाद', केशव मौर्य बोले- पेपर लीक करने वालों की जिंदगी जेल में गुजरेगी",
        "body": "डिजिटल डेस्क, लखनऊ। 'नए भारत का नया उत्तर प्रदेश' को लेकर प्रदेश की राजधानी लखनऊ में जागरण संवाद कार्यक्रम का आयोजन किया गया। जागरण संवाद का शुभारंभ सुबह करीब साढ़े दस बजे केंद्रीय सूचना और प्रसारण एवं युवा कार्यक्रम तथा खेल मंत्री अनुराग ठाकुर ने किया। उन्होंने इस दौरान बताया कि कैसे उत्तर प्रदेश भारत की प्रगति का ग्रोथ इंजन बन रहा है। इसके बाद प्रदेश के पर्यटन एवं संस्कृति मंत्री जयवीर सिंह, श्री काशी विश्वनाथ मंदिर न्यास परिषद के सदस्य प्रो. बृजभूषण ओझा तथा ट्रेवल एजेंट एसोसिएशन आफ इंडिया यूपी चैप्टर के पूर्व अध्यक्ष सुनील बी सत्यवक्ता ने यूपी में बढ़ रहे धार्मिक पर्यटन पर प्रकाश डाला।कार्यक्रम के आगे क्रम में यूपी के पुलिस महानिदेशक प्रशांत कुमार ने बताया कि कैसे प्रदेश में कानून व्यवस्था को दुरुस्त किया गया और अपराधियों पर नकेल कसी गई। उनके साथ यूपी फोरेंसिक यूनिवर्सिटी के निदेशक डॉ. जीके गोस्वामी भी थे जिन्होंने फोरेंसिक साइंस की उपयोगिता के बारे में अपनी बात रखी। अगले सत्र में फिल्म अभिनेता और सांसद रवि किशन, फिल्म निर्माता विनोद भानुशाली तथा अभिनेता रवि दुबे ने बताया कि कैसी फिल्में समाज के लिए बेहतर होती हैं।\nयूपी में बढ़ रहे निवेश के कारणों पर इंडस्ट्रीज कामर्स सचिव अभिषेक प्रकाश, स्वरूप इंडस्ट्रीज के चेयरमैन आनंद स्वरूप तथा कानपुर के दिग्गज उद्यमी अतुल सेठ ने अपनी बात रखी। वहीं, भाजपा के प्रदेश प्रवक्ता संजय चौधरी, सपा के राष्ट्रीय प्रवक्ता डॉ. आशुतोष वर्मा पटेल तथा कांग्रेस के प्रवक्ता डॉ. सीपी राय के बीच तीखे शब्दबाण छोड़े गए। लेकिन सभी ने सहमति जताई कि लोकतंत्र को मजबूत करने में हमारी सबसे बड़ी भूमिका है।\nसमापन सत्र में उप मुख्यमंत्री केशव मौर्य ने बताया कि कैसे हमने यूपी को बीमारू राज्य निकालकर प्रगति के पथ पर अग्रसर कर दिया है।\n",
        "description": "UP News: 'नए भारत का नया उत्तर प्रदेश' को लेकर हुए जागरण संवाद का शुभारंभ केंद्रीय सूचना और प्रसारण एवं युवा कार्यक्रम तथा खेल मंत्री अनुराग ठाकुर ने किया। इसके बाद वक्ताओं ने बताया कि यूपी कैसे आगे बढ़ रहा है। इस दौरान समाज के लिए बेहतरीन काम करने वालों लोगों को भी सम्मानित किया गया। इस कार्यक्रम का समापन उत्तर प्रदेश के उप मुख्यमंत्री केशव मौर्य ने किया। उन्होंने इस पहल की सराहना की।"
    },
    {
        "id": "23664935",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-is-state-of-future-in-film-world-said-ravi-kishan-in-jagran-samvad-program-23664935.html",
        "title": "'फिल्म जगत में यूपी भविष्य का प्रदेश', जागरण संवाद कार्यक्रम में रवि किशन और रवि दुबे ने खुलकर रखे अपने विचार",
        "body": "जागरण संवाददाता, लखनऊ। जागरण संवाद में फिल्म निर्माता विनोद भानुशाली, सांसद और अभिनेता रवि किशन, अभिनेता रवि दुबे ने जागरण संवाद के कार्यक्रम में गोरखपुर में फिल्म सिटी, भोजपुरी फिल्मों और ओटीटी पर खुलकर अपने विचार रखे।इस कार्यक्रम के दौरान रवि किशन ने कहा कि मैं संसद में बहुत सवाल उठाता हूं। मैंने 500 से ज्यादा सवाल संसद में रखे हैं जो सांसद के तौर पर बहुत ज्यादा है। गोरखपुर और देश की जनता को धन्यवाद है। इस पर रवि दुबे ने कहा कि मैं और मेरी पत्नी सरगुन मेहता कुछ समझ कर करते नहीं है। जो करते है फिर करते ही जाते है। आगे भगवान सब अच्छा कर देते हैं। \nसांसद व अभिनेता रवि किशन ने कहा कि प्रधानमंत्री नरेंद्र मोदी, योगी आदित्यनाथ से हमने बहुत कुछ सीखा हूं। हम कलाकार बहुत संवेदनसील होते है। मैं नेता तो नहीं, सेवक हूं।  \n\nरवि किशन ने कहा कि सीएम योगी बना रहे है, वह बहुत भव्य बना रहे है। हम लोग सबसे ज्यादा फिल्में बनाते है। भोजपुरी के लिए जगह नहीं है। इस इंडस्ट्री से एक लाख लोगों को रोजगार मिलता है। माई के बोली पर फिल्म बनाई, उससे लोगों को रोजगार मिलेगा। धीरे-धीरे सिनेमा बढ़ने लगा, जिसमें मनोज तिवारी, खेसारी यादव, निरहुआ आ गए। जब से सांसद बना हूं गोरखपुर में 150 फिल्मों की शूटिंग हो चुकी है।\n\nजीवन में हर कोई गलती करता है। हमने एक गाने में काम किया था, मगर गाया नहीं था। लापता लेडीज फिल्म की गोरखपुर में शूटिंग हुई है। तेलगू, मलयालम सिनेमा को अश्लील इंडस्ट्री कहा जाता था, लेकिन अब वहां की छवि बदल गई है। बाहुबली जैसी फिल्में भी आई। \nविनोद भानुशाली ने जवाब में कहा कि दो फिल्में की हैं। एक लखनऊ में भी की है। मगर यहां शूटिंग में कभी ओवर खर्चा वाला दिन नहीं हुआ जबकि हम लोगों के साथ शूटिंग में रोजाना एक्स्ट्रा खर्च बहुत होता है। हमें भरोसा है कि योगी आदित्यनाथ हमें बहुत सपोर्ट करते है। यूपी में बेहतर भविष्य है। इसी में रवि किशन ने बताया कि वर्तमान में उत्तर प्रदेश के अंदर 80 फिल्मों की शूटिंग हो रही है। पूर्व में हीरोइन, एक्टर आने में डरते थे, मगर अब अपराध मुक्त प्रदेश है। \n\nरवि दुबे ने कहा कि हर जगह कहानियां है, जिन्हें कहनी भी चाहिए। उत्तर प्रदेश के किसी छोटे कस्बे की कहानी कहना चाहते है तो वहां सुविधा मिलनी चाहिए। यह गोरखपुर में इतनी बड़ी फिल्म सिटी बन रही है, नोएडा से फिल्म सिटी बन रही है। मेरा बहुत भाव गोरखपुर, देवरिया से जुड़ी है।\nहमारी इच्छा है कि उत्तर प्रदेश की मिट्टी से जुड़ी कहानियों को दिखाऊं। यूपी में हर जगह में कहानी है, आईएएस, आईपीएस की कहानियां है जबकि हमें दुख होता है कि अकसर सिर्फ माफिया पर कहानी दिखाई जाती है। \n\nरवि दुबे ने बताया कि आप टिकट खरीद कर सिनेमा देखने जाते है। सीरियल देखने वाले घर की महिलाएं अपने टाइम से टीवी के सामने होती है। किसी का भी महत्व कम नहीं होता है। \nरवि किशन ने बताया कि कोरोना आया था तो सभी घबरा गए थे। मुझे गोरखपुर आना था, मुंबई में फंसा था। जैसे फ्लाइट शुरू होने पर तुरंत गोरखपुर आ गया। वहां मैंने देखा कि एक बच्ची (मछुवारा समाज) की नाव लेकर लोगों की मदद करने में लगी थी। उस बच्ची का कार्य मेरे दिल को छू गई। उस बच्ची को रेलवे ऑफिसर बनना है। उस बच्ची की कहानी मेरे दिल में घर कर गई है। \n\nविनोद भानुशाली ने बताया कि सिर्फ एक बंदा काफी है। उसमें पूरे सिस्टम ने फाइट की है। फिल्म हम परिवार के साथ देखते थे, अब ओटीटी आ गया तो क्या करें? \nरवि किशन ने बताया कि चाइल्ड लॉक सिस्टम होता है, उसे स्मार्ट टीवी में लगा देना चाहिए। यह सवाल काफी बड़ा है तो इस पर बड़ी चर्चा होनी चाहिए। \nफिल्म लापता लेडीज में श्याम मनोहर हर जगह है। लोगों ने किरदार देखा तो कहा कि यह कहा से आया है। श्याम मनोहर एक शूटिंग में मिले थे। वहीं से मैने एडॉप्ट कर लिया था। लापता लेडीज जरूर देखे, आपने ऐसी फिल्म देखी नहीं होगी। अमीर खान, किरण राव समेत अन्य को धन्यवाद कि मेरे जीवन के एक अच्छे कार्य करने का मौका दिया है।  \n\nफिल्म सिटी के साथ लोकल कलाकारों के उत्थान के लिए भी काम होना चाहिए! कई बार भुगतान के लिए कलाकारों को दौड़ाया जाता है। \nरवि किशन ने कहा यह बड़ा मुद्दा है। इसे महराज (योगी आदित्यनाथ) तक जरूर पहुंचाऊंगा। इस पर जरूर बेहतर काम करवाया जाएगा। इसी में विनोद भानुशाली ने बताया कि कई बार ऊपर से भुगतान मिलने के बार लोकल स्तर पर जिम्मेदार पैसा अटकाते होंगे।\n",
        "description": "रवि किशन ने जागरण संवाद कार्यक्रम में कहा कि मैं संसद में बहुत सवाल उठाता हूं। उन्होंने कहा कि मैंने 500 से ज्यादा सवाल संसद में रखे हैं जो सांसद के तौर पर बहुत ज्यादा है। वहीं अभिनेता रवि दुबे ने कहा कि मैं और मेरी पत्नी सरगुन मेहता कुछ समझ कर करते नहीं है। जो करते है फिर करते ही जाते है। आगे भगवान सब अच्छा कर देते हैं। "
    },
    {
        "id": "23664931",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-despite-submitting-the-form-on-time-did-not-get-scholarship-students-sat-on-strike-23664931.html",
        "title": "Lucknow University : समय पर फॉर्म जमा करने के बावजूद नहीं मिली स्कॉलरशिप, धरने पर बैठ गए छात्र",
        "body": "जासं, लखनऊ : लखनऊ विश्वविद्यालय की ओर से हजारों छात्र-छात्राओं के छात्रवृत्ति आवेदन फार्म फारवर्ड न किए जाने की समस्या को लेकर अखिल भारतीय विद्यार्थी परिषद (एबीवीपी) ने शुक्रवार को गेट नंबर एक का घेराव कर विरोध प्रदर्शन शुरू कर दिया है। विद्यार्थियों ने विरोध प्रदर्शन कर विश्वविद्यालय के खिलाफ नारेबाजी कर प्रशासन पर लापरवाही का आरोप लगाया।एबीवीपी लखनऊ महानगर के पदाधिकारियों का कहना है कि विद्यार्थियों ने समय से आवेदन फार्म भरकर उसकी कापी लवि में जमा कर दी थी। बावजूद इसके विश्वविद्यालय स्तर से ही उसे समाज कल्याण विभाग को नहीं भेजा गया। इस वजह से उनकी छात्रवृत्ति का प्रकरण फंस गया है।",
        "description": "UP News in Hindi  पदाधिकारियों का कहना है कि विद्यार्थियों ने समय से आवेदन फार्म भरकर उसकी कापी लवि में जमा कर दी थी। बावजूद इसके विश्वविद्यालय स्तर से ही उसे समाज कल्याण विभाग को नहीं भेजा गया। अब समय भी निकल चुका है। बीते 26 फरवरी को भी एबीवीपी ने कई घंटे तक विरोध प्रदर्शन कर प्रशासनिक भवन का घेराव किया था। "
    },
    {
        "id": "23664906",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gorakhpur-mp-ravi-kishan-participate-in-jagran-samvad-in-lucknow-23664906.html",
        "title": "बदले उत्तर प्रदेश की तस्वीर पर 'संवाद', गोरखपुर सांसद रवि किशन बोले- राष्ट्र के प्रति सेवा ही नेतागिरी",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। उत्तर प्रदेश के विकास यात्रा और भविष्य की संभावनाओं पर लखनऊ के होटल ताजमहल में जागरण संवाद का शुभारंभ हुआ। कार्यक्रम में अभ‍िनेता और गोरखपुर सदर सीट से भाजपा सांसद रवि किशन शुक्‍ला ने हिस्‍सा लिया। इस दौरान उन्‍होंने अपने संघंर्षों को याद किया। फिल्म अभिनेता और सांसद रवि किशन से सवाल किया गया कि आप नेता और अभिनेता को कैसे अलग कर पाते हैं। उन्होंने कहा कि मैं भाग्यशाली सांसद हूं जो कि मुझे पीएम मोदी और सीएम योगी का साथ मिला है। मैं उनसे काफी सीखा हूं। राष्ट्र के प्रति सेवा ही नेतागिरी है।इसे भी पढ़ें- गोरखपुर में स्मार्ट रोड पर और बढ़ाएंगे हरियाली, दीवारों को बनाएंगे सुंदर\nउन्‍होंने कहा कि आप उन सभी लोगों को सेवा करें जिनको जरूत है। मैं खुद गरीबी से आया हूं। लोग चलकर आते हैं, मैं रेंगकर आया हूं। मुझे पता है दुख क्या है, गरीबी क्या है। फिर समाज ने मुझे स्टार बना दिया। फिर मैं एक अच्छी जिंदगी जीने लगा। जब मुझे मौका मिला वापस देने का तो मैं दे रहा हूं। मैंने संसद में 500 सवाल पूछे हैं।\n\nसांसद ने कहा कि गोरखपुर में भोजपुरी सिनेमा का माहौल बना हुआ है। गोरखपुर ही नहीं यूपी के हर जिले में शूटिंग का काम चल रहा है। इस समय बस यूपी में ही 80 फिल्मों की शूटिंग चल रही है। इसका पूरा श्रेय सीएम योगी आदित्‍यनाथ जी को जाता है।\n\n\n",
        "description": "फिल्म अभिनेता और सांसद रवि किशन से सवाल किया गया कि आप नेता और अभिनेता को कैसे अलग कर पाते हैं। उन्होंने कहा कि मैं भाग्यशाली सांसद हूं जो कि मुझे पीएम मोदी और सीएम योगी का साथ मिला है। मैं उनसे काफी सीखा हूं। राष्ट्र के प्रति सेवा ही नेतागिरी है। उन्‍होंने कहा कि आप उन सभी लोगों को सेवा करें जिनको जरूत है। "
    },
    {
        "id": "23664894",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dg-prashant-kumar-says-police-taking-strict-action-against-mafia-in-up-23664894.html",
        "title": "माफिया-दबंगों पर कड़ी कार्रवाई की खुली छूट, पारदर्शिता के साथ काम कर रही यूपी पुलिस: डीजी प्रशांत कुमार",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के पुलिस महानिदेशक प्रशांत कुमार ने जागरण संवाद कार्यक्रम में कहा यूपी सरकार की नीति 2017 से ही बिल्कुल स्पष्ट थी। सीएम योगी ने माफियाओं और दबंगों के खिलाफ कड़ी कार्रवाई की खुली छूट दे रखी है। पूरी पारदर्शिता के साथ पुलिस अपना काम कर रही है। किसी का कोई हस्तक्षेप नहीं है। डेढ़ लाख से अधिक भर्तियां सफलतापूर्वक की गईं। पुलिस का बजट ढाई गुणा बढ़ाया गया है।उन्होंने आगे कहा कि लोकसभा चुनाव से पहले रिस्पॉन्स व्हीकल बढ़ाए जाएंगे। इससे घटनाओं को रोकने में मदद मिलेगी। यूपी पुलिस सोशल मीडिया पर भी मजबूती से सक्रिय है। किसी भी पोस्ट पर तत्काल रिस्पॉन्स दिया जाता है। इसके लिए बड़ी टीम तैनात है। यह बेहतर पुलिसिंग का ही नतीजा है कि अभी तक दो विधानसभा और एक लोकसभा समेत जिला व ग्राम पंचायत के चुनाव सफलतापूर्वक कराए जा चुके हैं। साथ ही पुलिसिंग को मजबूत करने के लिए आधुनिक तकनीकी का भी सहारा लिया जा रहा है।पुलिस पर राजनीतिक दबाव के सवाल पर डीजी ने कहा कि ऐसा नहीं है कि जनप्रतिनिधि पुलिस पर गलत काम करने का दबाव बनाते हैं। प्रदेश में माफियाओं के खिलाफ बड़े स्तर पर कार्रवाई से नया माहौल तैयार हुआ है। आज यूपी की कानून-व्यवस्था की बात देशभर में होती है। सुरक्षा को लेकर आम जनता के साथ उद्यमियों का भी भरोसा बढ़ा है। यही वजह है की पिछले चार वर्षों में यूपी में चार सौ गुणा इंवेस्ट आया है।\n\n\nये भी पढ़ें:\nजागरण संवाद में बोले केंद्रीय मंत्री अनुराग ठाकुर, मोदी की सुनामी में नहीं टिकेगा विपक्ष; इस बार 400 पार होंगी एनडीए की सीटें\n\nप्रशांत कुमार ने कहा कि यूपी पुलिस ने पिछले चार माह में 28 हजार अपराधियों को सजा दिलाई है। फोरेंसिक यूनिवर्सिटी के निदेशक डॉ. जीके गोस्वामी की भी भूमिका अहम है। उन्होंने कहा कि किसी समाज के लिया न्याय स्थापित करना सबसे महत्वपूर्ण है और इसके लिए जरूरी है की आप सत्यता तक पहुंचे। किसी भी व्यक्ति को न्याय या अपराधी को सजा दिलाने के लिए सुबूत बेहद अहम है। उन्होंने कहा कि जब भी हम कोई साक्ष्य की बात करते हैं तो मौखिक साक्ष्य की बात होती है। लेकिन, हमें इस बात का ध्यान देना होता है कि किसी निर्दोष व्यक्ति को सजा न मिले। यहां फोरेंसिक विभाग की भूमिका अहम होती है।\n\nअभी जितने में नए कानून लाए गए हैं उनमें सात साल या इससे ऊपर सजा वाले मामलों में फोरेंसिक रिपोर्ट अनिवार्य है। अपने बच्चों को डॉक्टर, इंजीनियर के साथ फोरेंसिक विज्ञान के महत्व को बताएं। इसका स्वर्णिम भविष्य है। मेरा मानना है कि किसी सही व्यक्ति को न्याय दिलाना धर्म का कार्य है। जब भी कोई घटना हो तो इसकी जानकारी तत्काल पुलिस को दें। इसमें देरी न करें।\nसाइबर क्राइम को रोकने के लिए पुलिस की रणनीति के सवाल पर डीजीपी ने कहा कि 2017 में उत्तर प्रदेश में सिर्फ दो थाने थे। लखनऊ और नोएडा। इसके महत्व को समझते हुए मुख्यमंत्री के निर्देश पर सभी 18 मंडलों में साइबर थाने खोले गए हैं। फिलहाल, सभी जिलों में भी साइबर थाने के साथ साइबर सेल भी बनाया गया है। हाल ही में मुख्यमंत्री जी ने 53 थानों का लोकार्पण किया है। इसमें तैनात अपने कर्मचारियों को विशेष प्रशिक्षण दिया जा रहा है।\n\nअगर किसी स्कूल में कोई घटना होती है तो प्रिंसिपल या टीचर को गिरफ्तार कर लिया जाता है, इस सवाल पर प्रशांत कुमार ने कहा कि सभी एडीजी, कमिश्नर, एसएसपी को स्पष्ट निर्देश है कि जब तक कोई संगीन अपराध न हो तब तक स्कूल प्रबंधन या प्रिंसिपल, अध्यापक को गिरफ्तार न किया जाए। ऐसे मामलों में पहले जांच जरूरी है। ऐसे व्यक्ति प्रदेश के विकास में योगदान देते हैं।\nट्रैफिक व्यवस्था सुधारने के सवाल पर प्रशांत कुमार ने कहा कि आधुनिक तकनीकी के इस्तेमाल से ट्रैफिक को सुधारने का प्रयास किया जा रहा है। हाईटेक कैमरा और सिग्नल के जरिए स्थिति ठीक की जाएगी। इस पर काम किया जा रहा है।\n\nये भी पढ़ें:\n",
        "description": "Jagran Samwaad उत्तर प्रदेश के पुलिस महानिदेशक प्रशांत कुमार ने कहा कि योगी सरकार से यूपी पुलिस को माफियाओं और दबंगों के खिलाफ कड़ी कार्रवाई के लिए पूरी छूट मिली हुई है। पुलिस पारदर्शिता के साथ अपना काम कर रही है। जागरण संवाद कार्यक्रम में उन्होंने कहा कि लोकसभा चुनाव से पहले रिस्पॉन्स व्हीकल बढ़ाए जाएंगे। चार महीने में 28 हजार अपराधियों को सजा मिली है।"
    },
    {
        "id": "23664876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ban-on-sale-of-two-healthy-capsules-in-up-decision-taken-after-samples-failed-in-lab-test-23664876.html",
        "title": "यूपी में इन दो स्वास्थ्यवर्धक कैप्सूल की बिक्री पर बैन, लैब टेस्‍ट में सैंपल फेल होने के बाद ल‍िया गया न‍िर्णय",
        "body": "राज्य ब्यूरो, लखनऊ। अगर आप ताकत बढ़ाने के लिए गुड हेल्थ और पौरुष जीवन कैप्सूल का सेवन कर रहे हैं तो सावधान हो जाइए। इन दोनों ही स्वास्थ्यवर्धक कैप्सूल में स्टेरायड अत्याधिक मात्रा में पाया गया है। जो अपका स्वास्थ्य बनाने की बजाए उसे बिगाड़ने का काम कर रहा है। राजधानी में आयुर्वेदिक प्रयोगशाला में जांच के लिए महाराजगंज जिले से इन दोनों कैप्सूल के भेजे गए सैंपल जांच में फेल हो गए हैं। जांच में अत्याधिक स्टेरायड मिलने के कारण आयुष विभाग ने प्रदेश भर में इसकी बिक्री पर रोक लगाने के निर्देश दिए हैं।सभी क्षेत्रीय आयुर्वेदिक व यूनानी अधिकारियों को निर्देश दिए गए हैं कि वह अपने-अपने क्षेत्र में इन दोनों कैप्सूल के स्टाक की जांच करें और तत्काल इसकी बिक्री पर रोक लगाई जाए। आयुर्वेदिक दवाएं बेचने वाले थोक व फुटकर विक्रेता को इन दोनों ही कैप्सूल की बिक्री न करने के सख्त दिए गए हैं। स्टेरायड का मानक के अंदर ही प्रयोग किया जाना चाहिए।अगर यह मानक से अधिक है तो इससे शरीर में गंभीर बीमारियां होने का खतरा रहता है। हर जिले से इसके स्टाक की जानकारी ली जा रही है और उसकी बिक्री पर रोक लगाई जा रही है। महाराजगंज जिले के क्षेत्रीय आयुर्वेदिक व यूनानी अधिकारी डॉ. एचपी जैसवार ने शिकायत मिलने पर इन दोनों कैप्सूल के सैंपल जांच के लिए लखनऊ की आयुर्वेदिक प्रयोगशाला भेजा था और जांच में यह सैंपल फेल हो गए।\n\n",
        "description": "सभी क्षेत्रीय आयुर्वेदिक व यूनानी अधिकारियों को निर्देश दिए गए हैं कि वह अपने-अपने क्षेत्र में इन दोनों कैप्सूल के स्टाक की जांच करें और तत्काल इसकी बिक्री पर रोक लगाई जाए। आयुर्वेदिक दवाएं बेचने वाले थोक व फुटकर विक्रेता को इन दोनों ही कैप्सूल की बिक्री न करने के सख्त दिए गए हैं। स्टेरायड का मानक के अंदर ही प्रयोग किया जाना चाहिए।"
    },
    {
        "id": "23664875",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-16-medical-officers-including-cmo-of-shamli-and-bahraich-five-including-director-of-balrampur-hospital-retired-23664875.html",
        "title": "UP News: शामली व बहराइच के CMO सह‍ित 16 चिकित्सा अधि‍कार‍ियों के तबादले, बलरामपुर अस्पताल के निदेशक सहित पांच रिटायर",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रादेशिक चिकित्सा एवं स्वास्थ्य सेवा संवर्ग के संयुक्त निदेशक ग्रेड के 16 अधिकारियों का गुरुवार को तबादला कर दिया गया। इसमें शामली व बहराइच के मुख्य चिकित्साधिकारी (सीएमओ) भी शामिल हैं। शामली के सीएमओ डॉ. संजय अग्रवाल को संयुक्त जिला चिकित्सालय शामली का वरिष्ठ परामर्शदाता बनाया गया है। वहीं बहराइच के सीएमओ डॉ. सतीश कुमार सिंह को जिला संयुक्त चिकित्सालय, महाराजगंज का वरिष्ठ परामर्शदाता बनाया गया है।इनके अलावा जिला चिकित्सालय सीतापुर के मुख्य चिकित्सा अधीक्षक (सीएमएस) डॉ. रमेश कुमार सिंह को जिला संयुक्त चिकित्सालय चंदौली का वरिष्ठ परामर्शदाता, कन्नौज के अपर मुख्य चिकित्साधिकारी (एसीएमओ) डॉ. धीरेन्द्र प्रकाश को इसी जिले के जिला चिकित्सालय का वरिष्ठ परामर्शदाता, जालौन के जिला अस्पताल के सीएमएस डॉ. अवनीश कुमार को इसी चिकित्सालय का वरिष्ठ परामर्शदाता, वाराणसी मंडल के संयुक्त निदेशक डॉ. ओम प्रकाश तिवारी को महाराजा बलवंत सिंह जिला चिकित्सालय भदोही का वरिष्ठ परामर्शदाता, बांदा के जिला अस्पताल के सीएमएस डॉ . संपूर्णानंद मिश्रा को महोबा के जिला चिकित्सालय का वरिष्ठ परामर्शदाता, 200 शैय्या एमसीएच विंग चिकित्सालय लखीमपुर खीरी। डॉ. कृष्ण पाल सिंह हापुड़ जिला अस्पताल का वरिष्ठ परामर्शदाता, आरएफपीटीसी कानपुर के प्रधानाचार्य डा. दीपक निगम को लोक बंधु राज नारायण अस्पताल लखनऊ का वरिष्ठ परामर्शदाता, कमलापति त्रिपाठी संयुक्त चिकित्सालय चंदौली की सीएमएस डा.उर्मिला सिंह को जिला संयुक्त चिकित्सालय चंदौली का वरिष्ठ परामर्शदाता, कानपुर मंडल के संयुक्त निदेशक डा. गोपाल कुमार माहेश्वरी यूएचएम चिकित्सालय कानपुर का वरिष्ठ परामर्शदाता, प्रयागराज मंडल के संयुक्त निदेशक डा. कृष्ण कुमार वर्मा को मोतीलाल नेहरू चिकित्सालय प्रयागराज का वरिष्ठ परामर्शदाता, कन्नौज के एसीएमओ डा. जागेश्वर प्रसाद को जिला चिकित्सालय कन्नौज का वरिष्ठ परामर्शदाता, रायबरेली के सामुदायिक स्वास्थ्य केंद्र सलोन रायबरेली के अधीक्षक डा. प्रद्युम्न कुमार बैसवार को इसी जिले के जिला अस्पताल में वरिष्ठ परामर्शदाता व हापुड़ के एसीएमओ डा. संजीव कुमार को इसी जिले के जिला अस्पताल का वरिष्ठ परामर्शदाता बनाया गया है।\n\nउधर बलरामपुर अस्पताल, लखनऊ के निदेशक डा. अविनाश कुमार सिंह सहित पांच चिकित्साधिकारी गुरुवार को रिटायर हो गए।\nयह भी पढ़ें: IAS Transfer: योगी सरकार ने 13 IAS अफसरों के क‍िए ट्रांसफर, रजनीश दुबे बने राजस्व परिषद अध्यक्ष\n\n\n\n",
        "description": " प्रादेशिक चिकित्सा एवं स्वास्थ्य सेवा संवर्ग के संयुक्त निदेशक ग्रेड के 16 अधिकारियों का गुरुवार को तबादला कर दिया गया। इसमें शामली व बहराइच के मुख्य चिकित्साधिकारी (सीएमओ) भी शामिल हैं। शामली के सीएमओ डॉ. संजय अग्रवाल को संयुक्त जिला चिकित्सालय शामली का वरिष्ठ परामर्शदाता बनाया गया है। वहीं बहराइच के सीएमओ डॉ. सतीश कुमार सिंह को जिला संयुक्त चिकित्सालय महाराजगंज का वरिष्ठ परामर्शदाता बनाया गया है।"
    },
    {
        "id": "23664852",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samwaad-union-minister-anurag-thakur-says-nda-will-cross-400-seats-in-loksabha-election2024-23664852.html",
        "title": "जागरण संवाद में बोले केंद्रीय मंत्री अनुराग ठाकुर, मोदी की सुनामी में नहीं टिकेगा विपक्ष; इस बार 400 पार होंगी एनडीए की सीटें",
        "body": "लखनऊ, विवेक राव। केंद्रीय सूचना एवं प्रसारण, खेल और युवा मामलों के मंत्री अनुराग ठाकुर ने कहा कि मोदी सरकार की गारंटी में वह चुंबकीय शक्ति है, जिससे सभी खींचे आ रहे हैं। उन्होंने कहा कि यूपीए की सरकार में भ्रष्टाचार, परिवारवाद और अत्याचार का बोलबाला था। लोग विकल्प चाहते थे। गोवा में मोदी को प्रधानमंत्री के रूप में जब देश के सामने रखा गया तो 30 वर्षों के बाद भारत में पूर्ण बहुमत की सरकार बनी। इस बार नया लक्ष्य 400 पार जाने का है।बता दें कि केंद्रीय मंत्री शुक्रवार को दैनिक जागरण की ओर से आयोजित भारत का नया उत्तर प्रदेश विषय पर आयोजित संवाद के उद्घाटन सत्र में बतौर मुख्य अतिथि संबोधित कर रहे थे। दैनिक जागरण के राजनीतिक संपादक आशुतोष झा ने संवाद में सवालों का सिलसिला आगे बढ़ाया। सवाल था कि भाजपा 400 पर करने का लक्ष्य लेकर चल रही है। क्या बहुमत से भी वह अच्छा काम कर रही है। केंद्रीय मंत्री ने कहा कि प्रधानमंत्री ने प्रधान सेवक के रूप में कार्य किया है, एक अवकाश नहीं लिया है। यह समर्पण दिखाता है कैबिनेट की हर सप्ताह मीटिंग होती है। डूइंग बिजनेस को आगे बढ़ाया। प्रधानमंत्री ने सूर्य घर योजना के तहत एक करोड़ लोगों को मुफ्त बिजली देने के घोषणा की है। उसका क्रियान्वयन शुरू किया गया है। सरकार का हमेशा लक्ष्य रहता है कि अपने में सुधार करते रहें।केंद्रीय मंत्री ने आगे कहा कि भाजपा चुंबक की तरह है। लोग सही नेतृत्व और मोदी की गारंटी से आकर्षित हैं। वह डूबने वाली कश्ती पर सवार नहीं होना चाहते हैं। वह समझ रहे हैं कि भाजपा ही उन्हें आगे ले जा सकती है। महात्मा गांधी ने कांग्रेस मुक्त करने की गारंटी दी थी। राहुल गांधी उसी स्ट्रेटजी को आगे बढ़ा रहे हैं। एक सवाल के जवाब में उन्होंने कहा कि सोनिया गांधी अगर हिमाचल से चुनाव लड़तीं तो क्या होता? जवाब में केंद्रीय मंत्री बोले सोनिया गांधी रहती तो हिमाचल में और बड़ी हार होती।\n\n\nउन्होंने कहा कि ऐसा नहीं है कि विपक्ष नहीं है। महाराष्ट्र, उत्तर प्रदेश में विपक्ष है, लेकिन विपक्ष का नेतृत्व बिखरा हुआ है। युवा पोलराइज हो रहा है, इस सवाल के जवाब में मंत्री ने कहा कि मैं युवाओं से कहूंगा कि जिस-जिस युवा ने 18 वर्ष की आयु पूरी कर ली हो। वह इस लोकसभा चुनाव में जरूर वोट करें। अमृत पीढ़ी के युवाओं को देश को विकसित करना है। वे महत्वपूर्ण भूमिका निभा सकते हैं। 7 साल पहले भारत में स्टार्टअप की कमी थी। अब दुनिया में तीसरे नंबर पर भारत में स्टार्टअप का इकोसिस्टम है। चंद्रयान मिशन में भी युवा वैज्ञानिकों का योगदान रहा है।\n\nभाजपा में सोशल मीडिया के इस्तेमाल के विषय में जवाब देते हुए केंद्रीय मंत्री ने कहा कि मीडिया और डिजिटल प्लेटफॉर्म में ताकत है, जहां इसके माध्यम से देश के कोने में हम पहुंच सकते हैं। टेक्नोलॉजी ने हर कोने तक पहुंचाया दिया है। उन्होंने कहा कि यूपी में पहले दंगा हुआ था। आज दंगल हो रहा है। यूपी में योगीराज ने सारी सुविधा में सारी योजनाओं का लाभ मिला है। बता दें कि संवाद में जागरण न्यू मीडिया के सीईओ भरत गुप्ता ने स्वागत भाषण दिया।\n\nये भी पढ़ें:\n",
        "description": "केंद्रीय मंत्री अनुराग ठाकुर ने कहा कि लोकसभा चुनाव में एनडीए की सीटें इस बार 400 के पार होंगी। केंद्रीय मंत्री शुक्रवार को दैनिक जागरण के संवाद कार्यक्रम में बोल रहे थे। उन्होंने कहा कि इस बार नया लक्ष्य 400 पार जाने का है। उन्होंने ये भी कहा कि सरकार का हमेशा लक्ष्य रहता है कि अपने में सुधार करते रहें।"
    },
    {
        "id": "23664837",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-met-the-governor-amid-discussions-about-cabinet-expansion-op-rajbhar-dara-singh-chauhan-may-be-included-in-yogi-cabinet-23664837.html",
        "title": "UP Cabinet Expansion: कैब‍िनेट व‍िस्‍तार की चर्चाओं के बीच राज्‍यपाल से म‍िले CM योगी, मंत्र‍िमंडल में शामि‍ल हो सकते हैं ये दो बड़े नाम",
        "body": "डि‍जि‍टल डेस्‍क, नई द‍िल्‍ली। यूपी में मंत्रिमंडल विस्तार की अटकलों के बीच मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने शुक्रवार को राज्‍यपाल आनंदी बेन पटेल से मुलाकात की। माना जा रहा है क‍ि योगी सरकार की कैबिनेट का विस्तार हो सकता है। अपना दल (एस) की तरह रालोद का मंत्री बनने के अलावा ओम प्रकाश राजभर, दारा सिंह चौहान के साथ ही भाजपा में शामिल कुछ और नेताओं को भी मंत्री बनाया जा सकता है।बता दें, विधानमंडल के बजट सत्र के बाद से ही योगी मंत्रिमंडल के विस्तार की सुगबुगाहट शुरू हो गई है। मंत्रिमंडल का विस्तार व्यापक फेरबदल की बजाय सीमित होने के आसार हैं। घोसी विधानसभा उपचुनाव हारने के बाद भी भाजपा की ओर से विधान परिषद भेजे गए दारा सिंह चौहान और एनडीए में फिर शामिल हुए सुभासपा अध्यक्ष ओम प्रकाश राजभर को मंत्रिमंडल में जगह मिलना तय माना जा रहा है।ओपी राजभर के एनडीए और दारा सिंह चौहान के सपा छोड़ भाजपा में शामिल होने के बाद से ही दोनों को मंत्रिमंडल में शामिल किए जाने की अटकलें लग रही थीं। घोसी उपचुनाव में मिली हार के बाद चौहान और राजभर दोनों निशाने पर थे।\nयह भी पढ़ें: ओवैसी की पार्टी UP में इन अल्पसंख्यक बहुल 20 सीटों पर लड़ेगी चुनाव, AIMIM की चुनौती से कैसे निपटेंगे अखिलेश-कांग्रेस\n\n \nयह भी पढ़ें: Aligarh Airport: धनीपुर एयरपोर्ट से उड़ान के लिए करना होगा थोड़ा और इंतजार, इस तारीख को PM मोदी करेंगे लोकार्पण\n \n",
        "description": "यूपी में मंत्रिमंडल विस्तार की अटकलों के बीच मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने शुक्रवार को राज्‍यपाल आनंदी बेन पटेल से मुलाकात की। माना जा रहा है क‍ि योगी सरकार की कैबिनेट का विस्तार हो सकता है। अपना दल (एस) की तरह रालोद का मंत्री बनने के अलावा ओम प्रकाश राजभर दारा सिंह चौहान के साथ ही भाजपा में शामिल कुछ और नेताओं को भी मंत्री बनाया जा सकता है।"
    },
    {
        "id": "23664807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-investment-of-rs-48-thousand-crore-is-being-made-on-ayodhya-kashi-and-mathura-14-thousand-people-will-get-employment-23664807.html",
        "title": "अयोध्या, काशी और मथुरा पर हो रहा है 48 हजार करोड़ का निवेश, 14 हजार लोगों को मिलेगा रोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या, काशी व मथुरा उत्तर प्रदेश में आस्था के साथ रोजगार के बड़े केंद्र बनेंगे। ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के माध्यम से इन तीनों स्थानों पर 48 हजार करोड़ रुपये के निवेश का खाका खींचा जा चुका है। तीनों स्थलों पर स्थापित होने वाले बड़े पांच प्रोजेक्टों में ही 14 हजार लोगों को रोजगार मिलेगा।अयोध्या में 13,000 करोड़ के कुल 372 प्रोजेक्ट्स की शुरुआत होने जा रही है। इसमें रियल एस्टेट के क्षेत्र में अभिनंदन लोढ़ा हाउस, पीकेएच वेंचर्स लिमिटेड का 500 कमरों के होटल का प्रोजेक्ट,पक्का लिमिटेड द्वारा पेपर मैन्युफैक्चरिंग यूनिट, द इनोवेटर्स डिजिटल एड्स प्राइवेट लिमिटेड, क्रेसकेंडो इंटीरियर्स का प्राइवेट इंडस्ट्रियल पार्क के प्रोजेक्टों में 1200 लोगों को रोजगार उपलब्ध मिलेगा।इसी प्रकार वाराणसी में 19,250 करोड़ की निवेश राशि से 277 प्रोजेक्ट्स शुरू हो रहे हैं। इनमें बड़े पांच प्रोजेक्टों में भारत हेवी इलेक्ट्रिकल्स लिमिटेड (भेल), रोमा बिल्डर्स और प्रमोटर्स प्राइवेट लिमिटेड का फाइव स्टार रिजार्ट, गजाधर टेक्नोसिस एलएलपी हाउसिंग प्रोजेक्ट, अंश निर्माण प्राइवेट लिमिटेड, जेएस रेजिडेंसी प्राइवेट लिमिटेड के प्रोजेक्टों के जरिए 1,500 से ज्यादा लोगों को रोजगार प्राप्त होगा।\n\nश्रीकृष्ण जन्मस्थली मथुरा में करीब 16,600 करोड़ रुपए से 415 प्रोजेक्ट्स की ग्राउंड ब्रेकिंग सेरेमनी संपन्न हुई है।\nयहां के पांच बड़े प्रोजेक्टों में एयर लिक्विड नॉर्थ इंडिया प्राइवेट लिमिटेड, द बेनिसन, केशव पब्लिकेशन प्राइवेट लिमिटेड, आईएफपी पेट्रो प्रोडक्ट, अवदी इंडस्ट्रीज प्राइवेट लिमिटेड के प्रोजेक्टों के जरिए 11,000 से अधिक लोगों को नौकरियां मिलने की संभावना है।\n",
        "description": "Ayodhya Kashi Mathura अयोध्या में 13000 करोड़ के कुल 372 प्रोजेक्ट्स की शुरुआत होने जा रही है। इसमें रियल एस्टेट के क्षेत्र में अभिनंदन लोढ़ा हाउस पीकेएच वेंचर्स लिमिटेड का 500 कमरों के होटल का प्रोजेक्टपक्का लिमिटेड द्वारा पेपर मैन्युफैक्चरिंग यूनिट द इनोवेटर्स डिजिटल एड्स प्राइवेट लिमिटेड क्रेसकेंडो इंटीरियर्स का प्राइवेट इंडस्ट्रियल पार्क के प्रोजेक्टों में 1200 लोगों को रोजगार उपलब्ध मिलेगा।\n\n"
    }
]