[
    {
        "id": "23664395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sword-hangs-over-recognition-of-schools-that-do-not-provide-information-on-portal-both-noc-and-recognition-of-private-schools-will-be-stuck-23664395.html",
        "title": "UP में पोर्टल पर सूचना न देने वाले स्कूलों की मान्यता पर लटकी तलवार, प्राइवेट स्कूलों की NOC और मान्यता, दोनों...",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में बेसिक व माध्यमिक स्कूलों में पढ़ रहे विद्यार्थियों, शिक्षकों व जरूरी संसाधनों का ब्योरा देने में लापरवाही की जा रही है। यू-डायस पोर्टल पर सूचना अपलोड करने में स्कूल हांफ रहे हैं। ऐसे में विद्यालयों के लिए नई नीति तैयार करने और उनकी रैंकिंग इत्यादि का कार्य प्रभावित हो रहा है। ऐसे में अब सरकारी स्कूलों के प्रधानाचार्यों को कार्रवाई की चेतावनी दी गई है। वहीं निजी स्कूलों के प्रबंधकों को नए कोर्स व सेक्शन के लिए एनओसी न देने और मान्यता वापस लेने की चेतावनी दी गई है।परिषदीय स्कूलों से जुड़ी सूचना न देने वाले 22 जिलों के 50 ब्लाक चिह्नित किए गए हैं। अब यहां खंड शिक्षा अधिकारियों (बीईओ) को चेतावनी दी गई है कि वह हफ्ते भर में पूरी जानकारी उपलब्ध कराएं। अगर वह ऐसा नहीं करते हैं तो संबंधित स्कूलों के प्रधानाध्यापक के खिलाफ अनुशासनात्मक कार्रवाई शुरू की जाएगी और बीईओ से भी स्पष्टीकरण लिया जाएगा। \nमहानिदेशक, स्कूल शिक्षा कंचन वर्मा ने सभी जिलों के बेसिक शिक्षा अधिकारियों व जिला विद्यालय निरीक्षकों को पत्र लिखकर सरकारी के साथ-साथ निजी बेसिक व माध्यमिक स्कूलों की सूची मांगी गई है। \n\n",
        "description": "प्रदेश में बेसिक व माध्यमिक स्कूलों में पढ़ रहे विद्यार्थियों शिक्षकों व जरूरी संसाधनों का ब्योरा देने में लापरवाही की जा रही है। यू-डायस पोर्टल पर सूचना अपलोड करने में स्कूल हांफ रहे हैं। ऐसे में विद्यालयों के लिए नई नीति तैयार करने और उनकी रैंकिंग इत्यादि का कार्य प्रभावित हो रहा है। ऐसे में अब सरकारी स्कूलों के प्रधानाचार्यों को कार्रवाई की चेतावनी दी गई है।"
    },
    {
        "id": "23664444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-retired-judge-ajay-krishna-who-gave-the-verdict-in-gyanvapi-case-appointed-as-lokpal-of-shakuntala-university-in-lucknow-23664444.html",
        "title": "ज्ञानवापी मामले में फैसला सुनाने वाले अजय कृष्ण को म‍िली नई जि‍म्‍मेदारी, शकुंतला यून‍िवर्स‍िटी के लोकपाल क‍िए गए न‍ियुक्‍त",
        "body": "जागरण संवाददाता, लखनऊ। वाराणसी के ज्ञानवापी मामले में ऐतिहासिक फैसला देने वाले सेवानिवृत्त न्यायाधीश अजय कृष्ण विश्वेश को लखनऊ स्थित डॉ. शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय का लोकपाल नियुक्त किया गया है। अब वह छात्र-छात्राओं की शिकायतों का निस्तारण करेंगे।बता दें क‍ि विश्वविद्यालय अनुदान आयोग (यूजीसी) ने सभी विश्वविद्यालयों में विद्यार्थियों की शिकायतों के त्वरित निस्तारण के लिए लोकपाल नियुक्त करने के निर्देश दिए थे। इसी क्रम में यह तैनाती की गई है। विश्वविद्यालय के कुलपति प्रोफेसर हिमांशु शेखर झा ने बताया कि वाराणसी के सेवानिवृत्त न्यायाधीश अजय कृष्ण विश्वेश ने जिला जज रहते हुए ज्ञानवापी परिसर के एएसआई सर्वे का आदेश दिया था।मूलरूप से हरिद्वार (अब उत्तराखंड में) के रहने वाले डॉ. अजय कृष्ण का जन्म सात जनवरी, 1964 को हुआ था। उन्होंने हरियाणा में कुरुक्षेत्र के सीनियर मॉडल स्कूल से वर्ष 1981 में बी.एससी, 1984 में एलएलबी और 1986 में एलएलएम की डिग्री ली। 20 जून 1990 को उनकी न्यायिक सेवा की शुरुआत हुई।\nउत्तराखंड के कोटद्वार में पहली पोस्‍ट‍िंग मुंसिफ मजिस्ट्रेट के रूप में हुई थी। वर्ष 1991 में उनका स्थानांतरण सहारनपुर हो गया। उसके बाद वह देहरादून के न्यायिक मजिस्ट्रेट बने। वर्तमान में वह वाराणसी के जिला न्यायालय से सेवानिवृत हुए हैं।\n\nयह भी पढ़ें: Gyanvapi Case: तलगृह की मरम्मत और छत पर जाने से रोक की मांग सह‍ित दो प्रार्थना पत्र दाखिल, 19 मार्च होगी सुनवाई\n\n\n\n",
        "description": "विश्वविद्यालय अनुदान आयोग (यूजीसी) ने सभी विश्वविद्यालयों में विद्यार्थियों की शिकायतों के त्वरित निस्तारण के लिए लोकपाल नियुक्त करने के निर्देश दिए थे। इसी क्रम में यह तैनाती की गई है। विश्वविद्यालय के कुलपति प्रोफेसर हिमांशु शेखर झा ने बताया कि वाराणसी के सेवानिवृत्त न्यायाधीश अजय कृष्ण विश्वेश ने जिला जज रहते हुए ज्ञानवापी परिसर के एएसआई सर्वे का आदेश दिया था।"
    },
    {
        "id": "23664441",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-said-up-will-be-the-first-state-to-have-a-fire-station-in-every-tehsil-23664441.html",
        "title": "'हर तहसील में फायर स्टेशन वाला पहला राज्य होगा यूपी', लखनऊ में सीएम योगी आद‍ित्‍यनाथ",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में बीते सात वर्षाें में 71 नए फायर स्टेशनों की स्थापना की गई है, जबकि दमकल विभाग के गठन के बाद वर्ष 2017 तक 73 वर्षों में केवल 288 फायर स्टेशन स्थापित किए गए थे। उत्तर प्रदेश जल्द सभी तहसील स्तर पर फायर स्टेशन वाला पहला राज्य होगा। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि आने वाले डेढ़ वर्षाें में इस लक्ष्य को पूरा कर लिया जाएगा।सीएम योगी ने गुरुवार को पांच कालिदास मार्ग स्थित अपने सरकारी आवास पर आयोजित कार्यक्रम में 25 जिलों में 34 अग्निशमन केंद्रों का लोकार्पण और चार अग्निशमन केंद्रों का शिलान्यास किया। साथ ही 35 अग्निशमन वाहनों का हरी झंडी दिखाकर विभिन्न जिलों के लिए रवाना किया। योगी ने कहा कि संकट के समय अग्निशमन सेवाओं की भूमिका से सभी परिचित हैं।इसी को ध्यान में रखकर प्रदेश में तेजी के साथ तहसील स्तर पर एक-एक फायर स्टेशन स्थापित करने का काम किया जा रहा है। कानून-व्यवस्था में व्यापक बदलाव के कार्यक्रम आगे बढ़ाये गए हैं। अग्निशमन विभाग की सेवाओं के सुदृढ़ीकरण के लिए अब तक लगभग 1400 करोड़ रुपये प्रदान किए गए हैं। साथ ही समयबद्ध तरीके से विभाग में अधिकारियों की तैनाती की गई है। पहले अक्सर उद्यमी एनओसी को लेकर शिकायतें करते थे।\n\nसरकार ने नियमों में प्रभावी बदलाव कर उसे सरल किया। दमकल वाहन के रिस्पांस टाइम को कम से कम करने पर विशेष जोर होना चाहिये। जिससे जन-धन की हानि को कम से कम किया जा सके। पिछले कुछ वर्षों में इसमें काफी सुधार भी हुआ है।\nयही वजह है कि 33,000 से अधिक अग्नि दुर्घटनाओं में 3,780 जनहानि को रोका गया। साथ ही 5,000 से अधिक पशुओं के साथ ही 150 करोड़ रुपये की संपत्ति को नष्ट होने से बचाया गया। कार्यक्रम में परिवहन मंत्री दयाशंकर सिंह, जलशक्ति मंत्री स्वतंत्रदेव सिंह, मुख्य सचिव दुर्गाशंकर मिश्र, प्रमुख सचिव गृह संजय प्रसाद, डीजीपी प्रशांत कुमार, डीजी अग्निशमन एवं आपात सेवा अविनाश चंद्र व अन्य अधिकारी मौजूद रहे।\n\n\n\n",
        "description": "सीएम योगी ने गुरुवार को पांच कालिदास मार्ग स्थित अपने सरकारी आवास पर आयोजित कार्यक्रम में 25 जिलों में 34 अग्निशमन केंद्रों का लोकार्पण और चार अग्निशमन केंद्रों का शिलान्यास किया। साथ ही 35 अग्निशमन वाहनों का हरी झंडी दिखाकर विभिन्न जिलों के लिए रवाना किया। योगी ने कहा कि संकट के समय अग्निशमन सेवाओं की भूमिका से सभी परिचित हैं।"
    },
    {
        "id": "23664115",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-on-cbi-summons-in-sand-mining-case-23664115.html",
        "title": "अखि‍लेश यादव ने CBI के नोट‍िस पर द‍िया जवाब, कहा- मीड‍िया को बताने की जरूरत नहीं",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने सीबीआई के नोटिस को लेकर कहा, मैंने उसका जवाब दे दिया है। जवाब में क्या लिखा है यह आपको (मीडिया) बताने की जरूरत नहीं है। लीक करने का काम भाजपा करती है। जिसने आपको नोटिस के बारे में बताया है उन्हीं से जवाब के बारे में भी पूछ लीजिए। उन्होंने कहा कि मुझसे बेहतर आप जानते हो, यह पहली बार नहीं है जब सीबीआई बुला रही है। भाजपा राजनीति कर रही है, हम पीडीए की बात कर रहे हैं तो इन सब चीजों का सामना करना पड़ेगा। 10 वर्ष सरकार चलाने के बाद भी ये घबराए हुए लोग हैं।सपा मुखिया ने गुरुवार को पार्टी के प्रदेश मुख्यालय पर प्रकोष्ठों की बैठक के बाद पत्रकारों से कहा कि भाजपा इस समय सबसे ज्यादा कमजोर है। क्या आप कल्पना कर सकते हैं कि जिस सरकार ने दावा किया हो की 60 लाख बच्चों की परीक्षा कराकर नौकरी देंगे और उसी ने जानबूझकर पेपर लीक करा दिया। सरकार की नीयत नहीं है नौकरी देने की। नौकरी देनी पड़ी तो आरक्षण देना पड़ेगा आरक्षण दिया तो पीडीए मजबूत होगा।उन्होंने कहा कि प्रवर्तन एजेंसियां भाजपा के प्रकोष्ठ की तरह काम कर रही हैं। आप विधायकों को पैकेज दे सकते हैं जनता को पैकेज नहीं दे सकते हैं। उन्होंने सपा के बागी विधायक मनोज कुमार पांडे द्वारा रामलला के दर्शन करने के प्रश्न पर कहा कि हमने किसी को नहीं रोका था। ये लोग झूठी बयानबाजी कर रहे हैं। सरकार को मनोज पांडेय को डिप्टी सीएम बना देना चाहिए। भाजपा तो एक्सचेंज की थीम पर चलती है, दिनेश शर्मा हटे तो कोई और आया अब इनकी बारी है।\n\nबहुचर्चित खनन घोटाले में सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव पर सीबीआई शिकंजा कसने की तैयारी में है। दिल्ली सीबीआई ने हमीरपुर में हुए खनन घोटाले को लेकर वर्ष 2019 में दर्ज एफआईआर के तहत नोटिस देकर अखिलेश यादव को 29 फरवरी को पूछताछ के लिए बुलाया है। हालांकि, इस केस में अखिलेश यादव नामजद आरोपित नहीं हैं। खनन पट्टों के आवंटन की प्रक्रिया में हुए खेल को लेकर अखिलेश यादव से बतौर गवाह सवाल-जवाब हो सकते हैं। सीआरपीसी की धारा-160 के तहत जांच में बतौर गवाह समन जारी किया गया है।\n\nखनन घोटाले की जांच प्रवर्तन निदेशालय (ईडी) भी कर रहा है। वहीं सपा व कांग्रेस ने अखिलेश यादव को नोटिस जारी किए जाने को राजनीतिक कदम बताते हुए जांच एजेंसी के दुरुपयोग का आरोप लगाया है। सपा शासनकाल में हुए खनन घोटाले में सीबीआई दिल्ली ने दो जनवरी, 2019 को एफआईआर दर्ज की थी। हमीरपुर में हुए खनन घोटाले को लेकर 2008 बैच की आईएएस अधिकारी बी.चंद्रकला (तत्कालीन डीएम हमीरपुर) व एमएलसी रमेश मिश्रा समेत 11 नामजद आरोपितों समेत अन्य अज्ञात के विरुद्ध एफआईआर दर्ज कर जांच शुरू की थी।\n\nसीबीआई ने पांच जनवरी, 2019 को बी. चंद्रकला के लखनऊ के फ्लैट समेत अन्य जिलों में खनन विभाग के कर्मचारियों व ठेकेदारों के 14 ठिकानों पर छापेमारी भी की थी। हाई कोर्ट के आदेश पर सीबीआई ने हमीरपुर, शामली, फतेहपुर, देवरिया, सिद्धार्थनगर व अन्य जिलों में वर्ष 2012 से 2016 के बीच हुए खनन में धांधली की शिकायतों पर मार्च 2017 में सात प्रारंभिक जांच (पीई) दर्ज की थीं।\nआरोप था कि नेशनल ग्रीन ट्रिब्यूनल (एनजीटी) के प्रतिबंध के बावजूद हमीरपुर समेत कई स्थानों पर धड़ल्ले से खनन कराया गया। सूत्रों का कहना है कि सीबीआइ जांच में सामने आया था कि हमीरपुर की तत्कालीन डीएम बी.चंद्रकला ने 13 अप्रैल 2012 से छह जून 2014 के मध्य अपने कार्यकाल के दौरान खनन विभाग के अधिकारियों व कर्मचारियों के साथ मिलकर 50 से ज्यादा खनन के पट्टे नियमों की अनदेखी कर जारी किए थे। बिना ई-टेंडर के पट्टे दिए गए और पुराने पट्टों की मियाद भी बढ़ाई गई।\n\nसीबीआई को इस मामले में सपा सरकार के तत्कालीन खनन मंत्री गायत्री प्रसाद प्रजापति की संलिप्तता के साक्ष्य भी मिले थे। जांच एजेंसी ने आरोप लगाया था कि तत्कालीन मुख्यमंत्री अखिलेश यादव के कार्यालय ने 17 फरवरी, 2013 को ई-निविदा नीति का उल्लंघन करके एक ही दिन में 13 परियोजनाओं को मंजूरी दी थी। अखिलेश के पास भी था भूतत्व एवं खनिकर्म विभाग सपा सरकार में भूतत्व एवं खनिकर्म मंत्री रहे गायत्री प्रसाद प्रजापति पर कानूनी शिकंजा कसा था। ईडी ने भी खनन घोटाले में गायत्री प्रजापति से लंबी पूछताछ की थी।\n\nसपा के शुरुआती शासनकाल में गायत्री प्रजापति से पहले खनिकर्म विभाग के मंत्री पद का दायित्व अखिलेश यादव के पास था। माना जा रहा है कि उस दौरान आवंटित पट्टों को लेकर अखिलेश यादव की भूमिका जांच के घेरे में है।\nयह भी पढ़ें: लोकसभा की चुनावी तैयारियों को धार देगा संघ, पार्टी की क्लस्टर बैठकों में शामिल होंगे संघ के प्रतिनिधि\n\n\n",
        "description": "सपा मुखिया ने गुरुवार को पार्टी के प्रदेश मुख्यालय पर प्रकोष्ठों की बैठक के बाद पत्रकारों से कहा कि भाजपा इस समय सबसे ज्यादा कमजोर है। क्या आप कल्पना कर सकते हैं कि जिस सरकार ने दावा किया हो की 60 लाख बच्चों की परीक्षा कराकर नौकरी देंगे और उसी ने जानबूझकर पेपर लीक करा दिया। सरकार की नीयत नहीं है नौकरी देने की।"
    },
    {
        "id": "23664021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-up-policemen-144-projects-worth-rs-2310-crore-inaugurated-23664021.html",
        "title": "यूपी पुलिसकर्मियों को योगी सरकार की बड़ी सौगात, 2310 करोड़ की 144 परियोजनाओं का किया लोकार्पण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के प्रति लोगों की धारणा बदलने में उप्र पुलिस की भूमिका की सराहना करते हुए पुलिसकर्मियों को थाने और चौकी पर आने वाले फरियादियों के साथ और अच्छा व्यवहार करने को प्रेरित किया। लोकभवन में बुधवार को मुख्यमंत्री ने पुलिस की अवस्थापना सुविधाओं के लिए 2,310 करोड़ रुपये की 144 परियोजनाओं का शुभारंभ व लोकार्पण किया।योगी आदित्यनाथ ने कहा कि अपराधियों से जीरो टालरेंस की नीति के साथ निपटें, लेकिन आम लोगों के प्रति पुलिसकर्मियों का व्यवहार बेहद सरल होना चाहिए। लोकतंत्र में संवाद को महत्व देना होगा।कुंभ मेला व ऐसे अन्य अवसरों पर पुलिसकर्मी अपने व्यवहार से आगंतुकों का दिल जीत चुके हैं। उन्होंने पूर्ववर्ती सरकारों में पीएसी की 54 कंपनियों को समाप्त करने के निर्णय पर आश्चर्य भी जताया।\nमुख्यमंत्री ने कहा कि वर्ष 2017 से पहले यूपी कर्फ्यू ग्रस्त-दंगा ग्रस्त प्रदेश था। हमने, यूपी पीएसी की खत्म की गईं कंपनियों को फिर गठित किया। अब पीएसी दंगाइयों पर काल बनकर टूट पड़ती है।\n\nमुख्यमंत्री ने समारोह में पुलिस अधिकारियों व कर्मियों को समय के अनुरूप खुद को बदलने की चुनौती पर खरे उतरने की दिशा में कदम बढ़ाने के लिए भी प्रेरित किया। उन्होंने कहा कि हमको सदैव आम आदमी की समस्या का समाधान देने के लिए तैयार होना होगा।\nउन्होंने कहा कि हमारी सरकार ने कड़ी मेहनत से आठ से 12 घंटों तक और विशेष अवसर पर 24 घंटे ड्यूटी पर डटे रहने वाले जवानों को अत्याधुनिक सुविधाएं उपलब्ध कराने के लिए लगातार काम किया। छह वर्षों में उप्र पुलिस को केवल अवस्थापना सुविधाओं के लिए 18 से 20 हजार करोड़ रुपये उपलब्ध कराए गए हैं।\n\nमहानगरों को छोड़कर आज किसी भी शहर में सबसे ऊंची बहुमंजिला इमारत वहां की पुलिस लाइन में बने बैरक व हास्टल की है। पुलिस में 1.60 लाख रिकार्ड भर्तियां व 1.50 लाख प्रोन्नति प्रदान की गई।\nमुख्यमंत्री ने इस अवसर पर शेष 57 जिलों में साइबर क्राइम थानों और सभी 1,532 थानों में साइबर सेल का शुभारंभ भी किया। वर्तमान में 18 परिक्षेत्रीय मुख्यालय स्तर पर पहले से संचालित हैं।\nउन्होंने कहा कि अब किसी जिले में साइबर अपराध के शिकार पीड़ित को भटकना नहीं पड़ेगा। योगी आदित्यनाथ ने 18 मंडल मुख्यालयों पर भ्रष्टाचार निवारण संगठन थाने, आठ जिलों में भ्रष्टाचार निवारण संगठन इकाई तथा प्रयागराज व कुशीनगर में पर्यटन थाने का शुभारंभ भी किया। इससे पूर्व वित्त मंत्री सुरेश कुमार खन्ना ने कहा कि पुलिसकर्मियों का व्यवहार ऐसा हो कि कोई भी व्यक्ति थाने जाने में हिचकिचाए नहीं।\n\nकार्यक्रम में मुख्य सचिव दुर्गाशंकर मिश्र, डीजीपी प्रशांत कुमार, प्रमुख सचिव गृह संजय प्रसाद व डीजी साइबर क्राइम सुभाष चन्द्र समेत अन्य अधिकारी मौजूद थे।\nइसे भी पढ़ें: अखिलेश यादव आज CBI के सामने नहीं होंगे पेश, खनन घोटाले मामले में भेजा गया था नोटिस\n\n \n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के प्रति लोगों की धारणा बदलने में उप्र पुलिस की भूमिका की सराहना करते हुए पुलिसकर्मियों को थाने और चौकी पर आने वाले फरियादियों के साथ और अच्छा व्यवहार करने को प्रेरित किया। लोकभवन में बुधवार को मुख्यमंत्री ने पुलिस की अवस्थापना सुविधाओं के लिए 2310 करोड़ रुपये की 144 परियोजनाओं का शुभारंभ व लोकार्पण किया।"
    },
    {
        "id": "23664016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rss-will-sharpen-lok-sabha-election-preparations-sangh-representatives-will-participate-in-bjp-cluster-meetings-23664016.html",
        "title": "लोकसभा की चुनावी तैयारियों को धार देगा संघ, पार्टी की क्लस्टर बैठकों में शामिल होंगे संघ के प्रतिनिधि",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा की लोकसभा चुनाव की तैयारियों की धार को राष्ट्रीय स्वयंसेवक संघ भी जुटेगा। लोकसभा चुनाव के दृष्टिगत भाजपा की सभी क्लस्टर बैठकों में संघ के प्रतिनिधि भी शामिल होंगे।राष्ट्रीय स्वयंसेवक संघ के सह सरकार्यवाह अरुण कुमार ने बुधवार को राजधानी में अवध क्षेत्र की समन्वय बैठक की। देवां रोड स्थित एक शिक्षण संस्थान में हुई इस बैठक में भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह, अवध क्षेत्र प्रभारी संजय राय और संघ के अवध क्षेत्र के पदाधिकारी उपस्थित थे।बैठक में संघ के सह सरकार्यवाहक ने कहा कि लोकसभा चुनाव के नजदीक आते ही राष्ट्र विरोधी ताकतें सक्रिय हो गई हैं। हमें इन ताकतों का मुकाबला करना होगा। उन्होंने कहा कि अयोध्या में प्राण प्रतिष्ठा समारोह के बाद भाजपा के लिए अनुकूल परिस्थितियां बनी हैं।\nलोकसभा चुनाव से पूर्व भाजपा के लिए यह सुअवसर है। हमें इस बार लोकसभा की ज्यादा से ज्यादा सीटें जीतनी है। भाजपा ने लोकसभा चुनाव के लिए प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांटा है। अरुण कुमार ने कहा कि भाजपा की चुनावी तैयारियों को बल देने के लिए पार्टी की क्लस्टर बैठकों में संघ के प्रतिनिधि भी शामिल होंगे।\n\n",
        "description": "Lok Sabha Election भाजपा की लोकसभा चुनाव की तैयारियों की धार को राष्ट्रीय स्वयंसेवक संघ भी जुटेगा। लोकसभा चुनाव के दृष्टिगत भाजपा की सभी क्लस्टर बैठकों में संघ के प्रतिनिधि भी शामिल होंगे। राष्ट्रीय स्वयंसेवक संघ के सह सरकार्यवाह अरुण कुमार ने बुधवार को राजधानी में अवध क्षेत्र की समन्वय बैठक की। देवां रोड स्थित एक शिक्षण संस्थान में हुई।"
    },
    {
        "id": "23663960",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-central-sangeet-natak-akademi-award-will-be-given-to-pt-dharmanath-mishra-of-varanasi-23663960.html",
        "title": "वाराणसी के पं. धर्मनाथ मिश्र को दिया जाएगा केंद्रीय संगीत नाटक अकादमी पुरस्कार, लखनऊ को बनाया अपनी कर्मभूमि",
        "body": " जासं, लखनऊ। सरल और सहज गुरु के साथ ही उत्तम कोटि के संगतकर्ता पं. धर्मनाथ मिश्र से शिष्य आज भी गायन व वादन सीखते हैं। भातखंडे संस्थान से करीब 13 वर्ष पहले सेवानिवृत्त पं. मिश्र आज भी साधनारत हैं। केंद्रीय संगीत नाटक अकादमी पुरस्कार के लिए उनका चयन होने पर बात हुई तो भी वह सांस्कृतिक कार्यक्रम में जाने की तैयारी में थे।प्रसिद्ध हारमोनियम वादक पंडित धर्मनाथ मिश्र को वर्ष 2022 का केंद्रीय संगीत नाटक अकादमी पुरस्कार प्रदान किया जाएगा। वाराणसी निवासी पं. मिश्र की सांगीतिक यात्रा पांच वर्ष की आयु में शुरू हुई थी। बनारस घराने के पं. मिश्र पांचवीं पीढ़ी के गुरु हैं। उन्होंने पं. विश्वनाथ मिश्र, पं.बड़े रामदास, पं. गणेश प्रसाद मिश्र से शिक्षा ग्रहण की।वह 1972 में कथक केंद्र में शिक्षक के रूप में नियुक्त हुए। यहां 1976 तक तैनात रहे। 1977 में भातखंडे संगीत संस्थान (अब भातखंडे संस्कृति विश्वविद्यालय) में नियुक्त होने के बाद 2011 में वरिष्ठ प्रवक्ता गायन पद से सेवानिवृत्त हुए। पंडित धर्मनाथ मिश्र ऐसे कलाकार हैं जो विख्यात गायक-गायिकाओं संग हारमोनियम पर संगत करने के साथ कथक या दूसरे कार्यक्रमों में गायन का भी दायित्व निभाते हैं।\n\n",
        "description": "प्रसिद्ध हारमोनियम वादक पंडित धर्मनाथ मिश्र को वर्ष 2022 का केंद्रीय संगीत नाटक अकादमी पुरस्कार प्रदान किया जाएगा। वाराणसी निवासी पं. मिश्र की सांगीतिक यात्रा पांच वर्ष की आयु में शुरू हुई थी। बनारस घराने के पं. मिश्र पांचवीं पीढ़ी के गुरु हैं। उन्होंने पं. विश्वनाथ मिश्र पं.बड़े रामदास पं. गणेश प्रसाद मिश्र से शिक्षा ग्रहण की। वह 1972 में कथक केंद्र में शिक्षक के रूप में नियुक्त हुए। "
    },
    {
        "id": "23663964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-not-appear-before-cbi-today-notice-sent-in-mining-scam-case-23663964.html",
        "title": "अखिलेश यादव आज CBI के सामने नहीं होंगे पेश, खनन घोटाले मामले में भेजा गया था नोटिस",
        "body": "डिजिटल डेस्क, नई दिल्ली। बहुचर्चित खनन घोटाले में समाजवादी पार्टी (सपा) के राष्ट्रीय अध्यक्ष अखिलेश यादव पर केंद्रीय जांच ब्यूरो (सीबीआइ) शिकंजा कसने की तैयारी में है। दिल्ली सीबीआइ ने हमीरपुर में हुए खनन घोटाले को लेकर वर्ष 2019 में दर्ज एफआइआर के तहत नोटिस देकर अखिलेश यादव को पूछताछ के लिए बुलाया है, हालांकि पीटीआई के सूत्रों के अनुसार अखिलेश सीबीआई के समक्ष आज नहीं पेश होंगे।समाजवादी पार्टी के पिछड़ा वर्ग के प्रदेश अध्यक्ष राजपाल कश्यप नने बताया- 'अखिलेश यादव आज पार्टी कार्यालय लखनऊ में पीडीए की मीटिंग अटेंड कर रहे हैं। वह मीटिंग के अलावा कहीं नहीं जाएंगे।'जानकारी के लिए बता दें, इस मामले में अखिलेश यादव नामजद आरोपित नहीं हैं। खनन पट्टों के आवंटन की प्रक्रिया में हुई गड़बड़ी को लेकर अखिलेश यादव से बतौर गवाह सवाल-जवाब हो सकते हैं। अधिकारियों ने बताया कि सीआरपीसी की धारा-160 के तहत जारी नोटिस में एजेंसी ने अखिलेश यादव को 2019 में दर्ज मामले के संबंध में 29 फरवरी को पेश होने के लिए कहा गया था। \n\nएक वरिष्ठ अधिकारी ने बताया, ‘वह आरोपित नहीं हैं। वह गवाह हैं।’ इस खनन घोटाले की जांच प्रवर्तन निदेशालय (ईडी) भी कर रहा है। वहीं सपा के साथ-साथ कांग्रेस ने भी अखिलेश यादव को नोटिस जारी किए जाने को राजनीतिक कदम बताते हुए सरकार पर जांच एजेंसी के दुरुपयोग का आरोप लगाया है।\n",
        "description": "बहुचर्चित खनन घोटाले में समाजवादी पार्टी (सपा) के राष्ट्रीय अध्यक्ष अखिलेश यादव पर केंद्रीय जांच ब्यूरो (सीबीआइ) शिकंजा कसने की तैयारी में है। दिल्ली सीबीआइ ने हमीरपुर में हुए खनन घोटाले को लेकर वर्ष 2019 में दर्ज एफआइआर के तहत नोटिस देकर अखिलेश यादव को पूछताछ के लिए बुलाया है हालांकि पीटीआई के सूत्रों के अनुसार अखिलेश सीबीआई के समक्ष आज नहीं पेश होंगे।"
    },
    {
        "id": "23663938",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-a-continuous-increase-in-the-offerings-of-ram-lalla-a-machine-will-be-installed-to-count-and-sort-the-notes-23663938.html",
        "title": "रामलला के चढ़ावे में निरंतर हो रही वृद्धि, दानपात्र के नोट-सिक्के व सोना-चांदी की गिनती और छंटनी को लगेगी मशीन",
        "body": "प्रवीण तिवारी, अयोध्या। रामलला के विग्रह की प्राण प्रतिष्ठा को माहभर से अधिक समय बीत चुका है। श्रद्धालु दानपात्रों में नकदी के साथ ही सोना-चांदी भी अर्पित करते हैं। नोटों व सिक्कों को अलग-अलग करके गिनती करना चुनौतीपूर्ण है।दानपात्रों में अर्पित दान की नित्य गणना होने के बाद भी छंटनी में काफी समय लग रहा है। इस समस्या के समाधान के लिए यहां काउंटिंग व शार्टिंग मशीन लगाने की तैयारी चल रही है। हालांकि इस मशीन को लगाने से पहले डेमो किया जाएगा। मशीन विदेश से आएगी।प्राण प्रतिष्ठा उत्सव के साथ ही मंदिर में जगह-जगह दान काउंटर लगाए गए। तीन बड़े-बड़े दानपात्र लगाए गए हैं। इनकी लंबाई-चौड़ाई दस फीट तक है। दर्शन के बाद भक्तगण आस्था अर्पित करते समय इसी दानपात्र में नोटों के साथ सिक्का, सोना व चांदी भी अर्पित कर देते हैं।\nबैंक कर्मचारी जब गणना करते हैं तो उन्हें कठिनाई होती है। इस समस्या से पार पाने के लिए श्रीरामजन्मभूमि तीर्थ क्षेत्र ट्रस्ट मशीन लगाने के बारे में विचार कर रहा है। प्रस्ताव लेकर गुजरात के एक उद्यमी यहां आए थे। उन्होंने ट्रस्ट के कुछ सदस्यों से बात की।\n\nउन्होंने बैंक अधिकारियों को विस्तृत जानकारी दी। विमर्श के बाद तय हुआ कि मशीन का डेमो देखने के बाद ही उसे खरीदने पर निर्णय होगा। अभी तक ट्रस्ट के कुछ कर्मचारियों के अलावा एसबीआइ के दस कर्मचारी चढ़ावे की गिनती करते हैं। इस व्यवस्था से जुड़े एक पदाधिकारी ने बताया कि मार्च में मशीन का डेमो होने की संभावना है। पहले उद्यमी संबंधित वीडियो भेजेंगे। यहां विशेषज्ञ प्रदर्शन को देखेंगे।\n\nबताया कि मशीन में ही दानपात्र की नकदी व अन्य सामग्री को डाला जाएगा, जिसे मशीन अलग-अलग करते हुए गिनती भी करेगी।\n",
        "description": "रामलला के विग्रह की प्राण प्रतिष्ठा को माहभर से अधिक समय बीत चुका है। श्रद्धालु दानपात्रों में नकदी के साथ ही सोना-चांदी भी अर्पित करते हैं। नोटों व सिक्कों को अलग-अलग करके गिनती करना चुनौतीपूर्ण है। दानपात्रों में अर्पित दान की नित्य गणना होने के बाद भी छंटनी में काफी समय लग रहा है। समस्या के समाधान के लिए यहां काउंटिंग व शार्टिंग मशीन लगाने की तैयारी चल रही है।"
    },
    {
        "id": "23663934",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-blow-to-muslim-side-in-laxman-tila-case-in-lucknow-court-rejects-revision-petition-mosque-security-increased-23663934.html",
        "title": "लक्ष्मण टीला मामले में मुस्लिम पक्ष को बड़ा झटका, कोर्ट ने पुनरीक्षण याचिका की खारिज; बढ़ाई गई मस्जिद की सुरक्षा",
        "body": "विधि संवाददाता, लखनऊ। चौक में लक्ष्मण टीला विवाद को लेकर दाखिल मुस्लिम पक्ष की सिविल पुनरीक्षण याचिका को अपर जिला जज प्रथम नरेन्द्र कुमार तृतीय ने खारिज कर दिया है। इसके बाद उच्चाधिकारियों के निर्देश पर लक्ष्मण टीला (टीले वाली मस्जिद) की सुरक्षा व्यवस्था भी बढ़ा दी गई।लक्ष्मण टीला में पूजा-अर्चना करने की मांग को लेकर नृपेंद्र पांडेय व अन्य ने यूनियन आफ इंडिया, राज्य सरकार व टीले वाली मस्जिद के मुतवल्ली/इमाम के अलावा सात अन्य के विरुद्ध न्यायालय में वाद दाखिल किया था।नृपेंद्र पांडेय ने बताया था कि मुगल शासक औरंगजेब ने लक्ष्मण मंदिर को तोड़कर उसके स्थान पर टीले वाली मस्जिद बनाई थी। लक्ष्मण मंदिर जब था तो वहां हिंदू धर्म के लोग पूजापाठ करते थे।\n17 मई 2022 को ज्येष्ठ माह के पहले बड़े मंगल में वादी अपने अन्य साथियों के साथ वहां पूजा-अर्चना करने गया तो मुतवल्ली ने ऐसा करने से मना किया। चौक पुलिस ने भी रोका। इसके बाद नृपेंद्र पांडेय ने सिविल जज जूनियर डिवीजन पीयूष भारतीय के यहां वाद दाखिल किया था।\n\nइस पर मुस्लिम पक्ष द्वारा लिखित आपत्ति दाखिल कर पोषणीयता के आधार पर वाद खारिज करने की मांग की गई। दोनों पक्षों को सुनने के बाद छह सितंबर 2023 को सिविल जज ने मूलवाद दर्ज कर अग्रेत्तर कार्यवाही करने का आदेश दिया था।\nप्रतिवादी पक्ष ने जिला एवं सत्र न्यायाधीश के यहां सिविल पुनरीक्षण याचिका दाखिल की, जिसको सुनने के बाद न्यायालय ने उसे खारिज कर दिया। ऐसे कोर्ट में पहुंचा मामला इतिहास के साक्ष्यों के आधार पर टीले वाली मस्जिद लक्ष्मण टीला है और टीले पर शेषनाग टीलेश्वर विराजमान हैं।\n\n2013 में दीवानी अदालत में वाद मित्र (जो ईश्वर के नाम से केस लड़ता है, क्योंकि भगवान निरंकार स्वयं केस दायर नहीं कर सकते, इसलिए ये भगवान की ओर से केस लड़ते हैं।) अलीगंज के अधिवक्ता डा.वीके श्रीवास्तव ने वाद दायर किया था। सुन्नी वक्फ बोर्ड को प्रतिवादी बनाया गया।\nपैरवी कर रहे अधिवक्ता शिशिर चतुर्वेदी और संजय मिश्रा ने पूजन का अधिकार देने और टीले वाली मस्जिद का बोर्ड हटाने की अपील की है। उनका कहना है कि जब मामला विवादित है तो किसी का बोर्ड नहीं लगना चाहिए।\n\nलक्ष्मण टीला मामले में न्यायालय के निर्णय का हिंदू महासभा के प्रवक्ता शिशिर चतुर्वेदी, प्रदेश अध्यक्ष ऋषि त्रिवेदी व अन्य ने स्वागत किया है। उन्होंने बताया कि लक्ष्मण टीला मामले में पूजा के अधिकार की सुनवाई के विरोध में दाखिल मुस्लिम पक्ष की याचिका खारिज किए जाने का स्वागत किया है। विश्वास जताया है कि लक्ष्मण टीला में भक्तों को पूजा का अधिकार के साथ भगवान राम के भाई लक्ष्मणजी को भी जल्द ही भवन मिलेगा।\n\n",
        "description": "चौक में लक्ष्मण टीला विवाद को लेकर दाखिल मुस्लिम पक्ष की सिविल पुनरीक्षण याचिका को अपर जिला जज प्रथम नरेन्द्र कुमार तृतीय ने खारिज कर दिया है। इसके बाद उच्चाधिकारियों के निर्देश पर लक्ष्मण टीला (टीले वाली मस्जिद) की सुरक्षा व्यवस्था भी बढ़ा दी गई। नृपेंद्र पांडेय ने बताया था कि मुगल शासक औरंगजेब ने लक्ष्मण मंदिर को तोड़कर उसके स्थान पर टीले वाली मस्जिद बनाई थी।"
    }
]