[
    {
        "id": "23663919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-targeted-bjp-and-bsp-regarding-rajya-sabha-elections-state-president-said-bsp-is-the-b-team-of-bjp-23663919.html",
        "title": "राज्यसभा चुनाव को लेकर कांग्रेस ने भाजपा व बसपा पर साधा निशाना, प्रदेश अध्यक्ष बोले- BJP की 'B' टीम है BSP",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने राज्यसभा चुनाव को लेकर भाजपा के साथ ही बसपा को भी घेरा है। प्रदेश अध्यक्ष अजय राय का कहना है कि राज्यसभा चुनाव में कांग्रेस के दोनों विधायकों ने गठबंधन धर्म का पालन करते हुए सपा प्रत्याशी के पक्ष में मतदान किया।कांग्रेस विधायक पूरी मजबूती से गठबंधन के साथ खड़े रहे। जबकि बसपा विधायक का भाजपा के पक्ष में मतदान करने से यह पूरी तरह साफ हो गया है कि बसपा भाजपा की बी टीम बनकर काम कर रही है। भाजपा का कैसे फायदा होगा ? बसपा उस पर काम कर रही है।राय ने पेपर लीक के मुद्दे पर राज्य सरकार काे घेरा। पार्टी मुख्यालय में पत्रकारों से बातचीत में कहा कि यह पूरी तरह से पेपर लीक वाली सरकार बन चुकी है। पुलिस भर्ती परीक्षा मेें एक अभ्यर्थी से 400 रुपये परीक्षा शुल्क लिया गया। लाखों अभ्यर्थियों ने उसके बाद परीक्षा की तैयारी व परीक्षा देने जाने का खर्च भी उठाया। उसके बाद पेपर लीक हो जाता है। युवा दोहरी मार झेल रहे हैं।\nभाजपा सरकार युवा, किसान व मजदूर के साथ अन्याय कर रही है। कांग्रेस इन सभी अन्यायों का विरोध करती है और पूरी ताकत के साथ भाजपा की जनविरोधी नीतियों के विरुद्ध लड़ेगी। उप्र कांग्रेस विधानमंडल दल की नेता आराधना मिश्रा मोना ने कहा कि राज्यसभा के चुनाव में भाजपा के आठवें प्रत्याशी को केवल 29 मत मिले, जिसमें से 21 वोट भाजपा ने अलाट किये थे। इससे साफ है कि अलाटमेंट से पहले ही उनकी रणनीति बन गई थी कि भाजपा को क्रास वोटिंग करानी है।\n\nयह उत्तर प्रदेश ही नहीं बल्कि पूरे देश की राजनीति में बदलाव का संकेत है। इस अवसर पर विधायक वीरेन्द्र चौधरी, मीडिया विभाग के चेयरमैन डा.सीपी राय व अन्य पदाधिकारी मौजूद रहे।\n",
        "description": "कांग्रेस ने राज्यसभा चुनाव को लेकर भाजपा के साथ बसपा को भी घेरा है। प्रदेश अध्यक्ष का कहना है कि राज्यसभा चुनाव में कांग्रेस के दोनों विधायकों ने गठबंधन धर्म का पालन करते हुए सपा प्रत्याशी के पक्ष में मतदान किया। जबकि बसपा विधायक का भाजपा के पक्ष में मतदान करने से यह पूरी तरह साफ हो गया है कि बसपा भाजपा की बी टीम बनकर काम कर रही है।"
    },
    {
        "id": "23663879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-notice-to-akhilesh-yadav-in-mining-scam-cbi-calls-him-for-questioning-today-23663879.html",
        "title": "UP News: खनन घोटाले में अखिलेश यादव को सीबीआई का नोटिस, आज पूछताछ के लिए बुलाया",
        "body": "राज्य ब्यूरो, लखनऊ। बहुचर्चित खनन घोटाले में समाजवादी पार्टी (सपा) के राष्ट्रीय अध्यक्ष अखिलेश यादव पर केंद्रीय जांच ब्यूरो (सीबीआइ) शिकंजा कसने की तैयारी में है। दिल्ली सीबीआइ ने हमीरपुर में हुए खनन घोटाले को लेकर वर्ष 2019 में दर्ज एफआइआर के तहत नोटिस देकर अखिलेश यादव को पूछताछ के लिए बुलाया है।हालांकि इस मामले में अखिलेश यादव नामजद आरोपित नहीं हैं। खनन पट्टों के आवंटन की प्रक्रिया में हुई गड़बड़ी को लेकर अखिलेश यादव से बतौर गवाह सवाल-जवाब हो सकते हैं। अधिकारियों ने बताया कि सीआरपीसी की धारा-160 के तहत जारी नोटिस में एजेंसी ने अखिलेश यादव को 2019 में दर्ज मामले के संबंध में 29 फरवरी को पेश होने के लिए कहा है।इस धारा के तहत पुलिस अधिकारी को जांच में गवाहों को समन करने की अनुमति होती है। एक वरिष्ठ अधिकारी ने बताया, ‘वह आरोपित नहीं हैं। वह गवाह हैं।’ इस खनन घोटाले की जांच प्रवर्तन निदेशालय (ईडी) भी कर रहा है। वहीं सपा के साथ-साथ कांग्रेस ने भी अखिलेश यादव को नोटिस जारी किए जाने को राजनीतिक कदम बताते हुए सरकार पर जांच एजेंसी के दुरुपयोग का आरोप लगाया है।\nसपा शासनकाल में हुए खनन घोटाले में सीबीआइ दिल्ली ने दो जनवरी 2019 को एफआइआर दर्ज की थी। हमीरपुर में हुए खनन घोटाले को लेकर 2008 बैच की आइएएस अधिकारी बी.चंद्रकला (तत्कालीन डीएम हमीरपुर) और विधान परिषद सदस्य रमेश मिश्रा समेत 11 नामजद आरोपितों समेत अन्य अज्ञात के विरुद्ध एफआइआर दर्ज कर जांच शुरू की थी।\n\nसीबीआइ ने पांच जनवरी 2019 को बी. चंद्रकला के लखनऊ के फ्लैट समेत अन्य जिलों में खनन विभाग के कर्मचारियों व ठेकेदारों के 14 ठिकानों पर छापेमारी भी की थी। इलाहाबाद हाई कोर्ट के आदेश पर सीबीआइ ने हमीरपुर, शामली, फतेहपुर, देवरिया, सिद्धार्थनगर और अन्य जिलों में वर्ष 2012 से 2016 के बीच हुए खनन में धांधली की शिकायतों पर मार्च 2017 में सात प्रारंभिक जांच (पीई) दर्ज की थीं।\nआरोप था कि नेशनल ग्रीन ट्रिब्यूनल (एनजीटी) के प्रतिबंध के बावजूद हमीरपुर समेत कई स्थानों पर धड़ल्ले से खनन कराया गया। सूत्रों का कहना है कि सीबीआइ जांच में सामने आया था कि हमीरपुर की तत्कालीन जिलाधिकारी बी.चंद्रकला ने 13 अप्रैल 2012 से छह जून 2014 के मध्य अपने कार्यकाल के दौरान खनन विभाग के अधिकारियों और कर्मचारियों के साथ मिलकर 50 से ज्यादा खनन के पट्टे नियमों की अनदेखी कर जारी किए थे।\n\nबिना ई-टेंडर के पट्टे दिए गए और पुराने पट्टों की मियाद भी बढ़ाई गई। जांच एजेंसी को इस मामले में सपा सरकार के तत्कालीन खनन मंत्री गायत्री प्रसाद प्रजापति की संलिप्तता के साक्ष्य भी मिले थे। जांच एजेंसी ने आरोप लगाया था कि तत्कालीन मुख्यमंत्री अखिलेश यादव के कार्यालय ने 17 फरवरी 2013 को ई-निविदा नीति का उल्लंघन करके एक ही दिन में 13 परियोजनाओं को मंजूरी दी थी। वर्ष 2013 में उनकी जगह गायत्री प्रजापति ने खनन मंत्री के रूप में कार्यभार संभाला था, जिन्हें चित्रकूट निवासी एक महिला द्वारा दुष्कर्म का आरोप लगाए जाने के बाद 2017 में गिरफ्तार कर लिया गया था।\n\nअखिलेश यादव के पास भी था भूतत्व एवं खनिकर्म विभाग \nसपा सरकार में भूतत्व एवं खनिकर्म मंत्री रहे गायत्री प्रसाद प्रजापति पर कानूनी शिकंजा कसा था। ईडी ने भी खनन घोटाले में गायत्री प्रजापति से लंबी पूछताछ की थी। सपा के शुरुआती शासनकाल में गायत्री प्रजापति से पहले खनिकर्म विभाग के मंत्री पद का दायित्व अखिलेश यादव के पास था। माना जा रहा है कि उस दौरान आवंटित पट्टों को लेकर अखिलेश यादव की भूमिका जांच के घेरे में है।\n\nचुनाव के समय नोटिस आते हैं, 2019 में भी आया था: अखिलेश \nसीबीआइ के नोटिस पर प्रतिक्रिया व्यक्त करते हुए सपा प्रमुख अखिलेश यादव ने भारतीय जनता पार्टी पर हमला बोला और केंद्रीय जांच ब्यूरो (सीबीआइ) के कदम को आगामी चुनावों से जोड़ा। उन्होंने कहा, ‘समाजवादी पार्टी सबसे ज्यादा निशाने (भाजपा के) पर है। 2019 में मुझे एक नोटिस मिला था, क्योंकि तब लोकसभा चुनाव थे। अब फिर से चुनाव आ रहे हैं, तो मुझे फिर से नोटिस मिल रहा है।\n\nकहा कि मुझे मालूम है कि जब चुनाव आते हैं, तो नोटिस भी आएगा।’ अखिलेश यादव ने सवाल किया, ‘यह घबराहट क्यों? अगर पिछले 10 वर्षों में आपने (भाजपा ने) बहुत सारा काम किया है तो आप घबराए हुए क्यों हैं?’ विकास के मुद्दे पर भी उन्होंने भाजपा पर निशाना साधा और कहा, ‘प्रधानमंत्री नरेन्द्र मोदी यहां एक्सप्रेसवे पर एक हरक्यूलिस विमान में उतरे थे। इसे समाजवादियों ने बनाया था। आप देश में ऐसा हाईवे क्यों नहीं बना पाए जिस पर हरक्यूलिस विमान उतर सके।’\n\n",
        "description": "सपा शासनकाल में हुए खनन घोटाले में सीबीआइ दिल्ली ने दो जनवरी 2019 को एफआइआर दर्ज की थी। हमीरपुर में हुए खनन घोटाले को लेकर 2008 बैच की आइएएस अधिकारी बी.चंद्रकला (तत्कालीन डीएम हमीरपुर) और विधान परिषद सदस्य रमेश मिश्रा समेत 11 नामजद आरोपितों समेत अन्य अज्ञात के विरुद्ध एफआइआर दर्ज कर जांच शुरू की थी।  इसी मामले में पूछताछ होनी है। "
    },
    {
        "id": "23663781",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-commission-will-examine-the-preparations-for-lok-sabha-elections-team-coming-to-lucknow-on-three-day-tour-on-29-fabuary-23663781.html",
        "title": "Lok Sabha Elections 2024: चुनाव आयोग परखेगा लोकसभा चुनाव की तैयारियां, तीन दिवसीय दौरे पर लखनऊ आ रही टीम",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लोकसभा चुनाव की तैयारियों की समीक्षा के लिए भारत निर्वाचन आयोग की टीम गुरुवार 29 फरवरी को तीन दिवसीय दौरे पर लखनऊ आ रही है। आयोग पहले दिन राजनीतिक दलाें के साथ योजना भवन में समीक्षा करेगा। दूसरे दिन विधानभवन स्थित तिलक हॉल में मंडलायुक्त, डीएम व पुलिस के वरिष्ठ अधिकारियों के साथ बैठक होगी। मार्च के दूसरे हफ्ते में ही चुनाव की अधिसूचना जारी होने की उम्मीद है।आयोग की टीम में मुख्य चुनाव आयुक्त राजीव कुमार, चुनाव आयुक्त अरुण गोयल, वरिष्ठ उप चुनाव आयुक्त नितेश व्यास व चुनाव उपायुक्त हृदयेश कुमार सहित कई अधिकारी शामिल होंगे। पहले दिन गुरुवार को शाम पांच बजे से सात बजे के बीच प्रमुख राजनीतिक दलों के प्रतिनिधियों के साथ बैठक कर चुनाव तैयारियों पर उनके सुझाव व शिकायतें ली जाएंगी। चुनाव आयोग इसके बाद प्रदेश के मुख्य निर्वाचन अधिकारी नवदीप रिणवा, पुलिस के नोडल अधिकारियों, केंद्रीय सुरक्षा बलों के नोडल अधिकारियों के साथ चर्चा करेगा।एक मार्च को आयोग की टीम दोनों पालियों में प्रदेश के अलग-अलग मंडलों के अधिकारियों के साथ समीक्षा करेगी। सुबह आठ व दोपहर में शेष 10 मंडलों के अधिकारियों के साथ चुनाव तैयारियों को आयोग परखेगा। इनमें जिलाधिकारी, पुलिस अधीक्षक, पुलिस आयुक्त, मंडलायुक्त, पुलिस महानिरीक्षक शामिल होंगे। दो मार्च को योजना भवन में सुबह साढ़े नौ बजे से प्रवर्तन एजेंसियों आयकर, आबकारी, नारकोटिक्स, जीएसटी आदि के अधिकारियों के साथ चुनाव आयोग चर्चा करेगा। दोपहर में मुख्य सचिव और पुलिस महानिदेशक के साथ बैठक होगी। अंत में आयोग मीडिया से भी रूबरू होगा।\n\nयह भी पढ़ें: लोकसभा चुनाव से पहले यूपी के पुल‍िस व‍िभाग में बड़ा फेरबदल, तीन जिलों के SP समेत छह IPS अधि‍कार‍ियों का तबादला\n\n\n\nयह भी पढ़ें: यूपी के दो करोड़ किसानों के खाते में पहुंची पीएम किसान सम्मान निधि की राशि, खाते में भेजे गए इतने Cr. रुपए\n\n",
        "description": "चुनाव आयोग की टीम में मुख्य चुनाव आयुक्त राजीव कुमार चुनाव आयुक्त अरुण गोयल वरिष्ठ उप चुनाव आयुक्त नितेश व्यास व चुनाव उपायुक्त हृदयेश कुमार सहित कई अधिकारी शामिल होंगे। पहले दिन गुरुवार को शाम पांच बजे से सात बजे के बीच प्रमुख राजनीतिक दलों के प्रतिनिधियों के साथ बैठक कर चुनाव तैयारियों पर उनके सुझाव व शिकायतें ली जाएंगी। "
    },
    {
        "id": "23663595",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-railway-news-canceled-trains-will-come-back-on-track-as-soon-as-february-ends-passengers-will-get-confirmed-tickets-on-holi-23663595.html",
        "title": "Railway News: फरवरी खत्म होते ही पटरी पर आएंगी निरस्त ट्रेनें, होली पर यात्रियों को मिलेगा कंफर्म टिकट",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण निरस्त चल रही डबल डेकर सहित कई ट्रेनों को पटरी पर लाने की तैयारी तेज हो गई है। रेलवे लखनऊ जंक्शन-आनंद विहार एसी डबल डेकर सहित कई ट्रेनें दौड़ेगी। इससे यात्रियों को राहत मिलेगी।लखनऊ-जंक्शन एसी डबल डेकर ट्रेन का संचालन एक मार्च से शुरू हो जाएगा। इस ट्रेन के संचालन से होली पर आने वाले यात्रियों को कंफर्म टिकट मिल सकेंगे। एसी डबल डेकर को कोहरे के कारण तीन माह से निरस्त किया गया था। इस कारण सुबह दिल्ली जाने के लिए गोमती एक्सप्रेस की वेटिंग बढ़ गई थी। इसी तरह अयोध्या होकर वाराणसी से लखनऊ के रास्ते बरेली के बीच चलने वाली 14235/36 वाराणसी-बरेली एक्सप्रेस का संचालन भी शुरू होगा। उत्तर रेलवे लखनऊ मंडल के अधिकारियों के मुताबिक एक मार्च से ये ट्रेनें दौड़ेंगी। \n",
        "description": "कोहरे के कारण निरस्त चल रही डबल डेकर सहित कई ट्रेनों को पटरी पर लाने की तैयारी तेज हो गई है। रेलवे लखनऊ जंक्शन-आनंद विहार एसी डबल डेकर सहित कई ट्रेनें दौड़ेगी। इससे यात्रियों को राहत मिलेगी। लखनऊ-जंक्शन एसी डबल डेकर ट्रेन का संचालन एक मार्च से शुरू हो जाएगा। इस ट्रेन के संचालन से होली पर आने वाले यात्रियों को कंफर्म टिकट मिल सकेंगे। "
    },
    {
        "id": "23663751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-dham-now-order-prasad-of-shri-hanuman-garhi-ayodhyaji-sitting-at-home-money-order-will-have-to-be-sent-to-ayodhya-dham-23663751.html",
        "title": "Ayodhya Dham: अब घर बैठे मंगवाएं श्री हनुमान गढ़ी अयोध्याजी का प्रसाद, अयोध्याधाम को भेजना होगा ई-मनीआर्डर",
        "body": "जागरण संवाददाता, लखनऊ। अब आप घर बैठे श्री हनुमान गढ़ी अयोध्या जी का प्रसाद मंगा सकते हैं। इसके लिए अपने नजदीकी डाकघर से 251 या 551 रुपये का ई-मनीआर्डर उप पोस्टमास्टर, अयोध्याधाम-224123 के नाम भेजना होगा। ई-मनीआर्डर प्राप्त होते ही डाक विभाग द्वारा तत्काल दिए गए पते पर स्पीड पोस्ट द्वारा प्रसाद भेज दिया जाएगा।अयोध्या में रामलला के विग्रह की प्राण प्रतिष्ठा होने के बाद श्रद्धालुओं की संख्या में निरंतर वृद्धि हो रही है। श्रीराम मंदिर जाने से पहले हनुमानगढ़ी में बजरंगबली के दर्शन करने की परंपरा है। ऐसे में हर किसी की इच्छा होती है कि वह हनुमानजी का दर्शन और आशीर्वाद स्वरूप प्रसाद पा सके, लेकिन कुछ श्रद्धालु चाहकर भी दर्शन नहीं कर पाते। अब ऐसे श्रद्धालुओं के लिए डाक विभाग की स्पीड पोस्ट सेवा मददगार बन रही है। इसके माध्यम से लोग देश के किसी भी कोने में घर बैठे श्री हनुमान गढ़ी अयोध्या धाम का प्रसाद प्राप्त कर सकते हैं। डाक विभाग और श्री हनुमान गढ़ी अयोध्या धाम के संकटमोचन सेना ट्रस्ट के बीच हुए समझौते के तहत यह सुविधा दी जा रही है।\nपोस्ट मास्टर जनरल लखनऊ मुख्यालय परिक्षेत्र विवेक कुमार दक्ष ने बताया कि श्रद्धालुओं को मोबाइल नंबर पर स्पीड पोस्ट का विवरण एसएमएस के माध्यम से मिलेगा। इसके लिए उन्हें ई-मनीआर्डर में अपना पूरा पता, पिन कोड और मोबाइल नंबर लिखना अनिवार्य होगा।\n\nडाक विभाग के अनुसार 251 रुपये के 'संकटमोचक प्रसाद' में लड्डू, हनुमानजी की तस्वीर, महावीरी चंदन, अयोध्या दर्शन की किताब शामिल होगी। वहीं 551 रुपये के 'महावीर प्रसाद' में लड्डू, हनुमानजी की तस्वीर, महावीरी चंदन, अयोध्या दर्शन की किताब, तुलसी माला और हनुमान यंत्र शामिल होंगे।\nयह भी पढ़ें: अखिलेश यादव को अवैध खनन मामले में CBI का नोटिस, कल गवाही के लिए होना होगा पेश\n\n",
        "description": "अब घर बैठे श्रीहनुमान गढ़ी अयोध्या जी का प्रसाद मंगा सकते हैं। इसके लिए अपने नजदीकी डाकघर से 251 या 551 रुपये का ई-मनीआर्डर उप पोस्टमास्टर अयोध्याधाम-224123 के नाम भेजना होगा। ई-मनीआर्डर प्राप्त होते ही डाक विभाग द्वारा तत्काल दिए गए पते पर स्पीड पोस्ट द्वारा प्रसाद भेज दिया जाएगा। अयोध्या में रामलला के विग्रह की प्राण प्रतिष्ठा होने के बाद श्रद्धालुओं की संख्या में निरंतर वृद्धि हो रही है।"
    },
    {
        "id": "23663742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gonda-cmo-office-clerk-suspended-anti-corruption-team-arrested-him-while-taking-bribe-of-five-thousand-rupees-23663742.html",
        "title": "गोंडा सीएमओ कार्यालय का बाबू सस्‍पेंड, पांच हजार रुपए की रिश्वत लेते एंटी करप्‍शन टीम ने क‍िया था ग‍िरफ्तार",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। गोंडा सीएमओ कार्यालय के वरिष्ठ सहायक धर्मेश कुमार राय को निलंबित कर दिया गया है। इस संबंध में बुधवार को आदेश जारी कर दिया गया है।सीएमओ कार्यालय पर तैनात बाबू ने चिकित्सा प्रतिपूर्ति के लिए पांच हजार रुपये की रिश्वत मांगी थी। एंटी करप्शन की टीम ने उसे रिश्वत लेते गिरफ्तार किया था। उपमुख्यमंत्री ब्रजेश पाठक ने प्रकरण का संज्ञान लेते हुए दोषी बाबू को तत्काल प्रभाव से निलंबित करने के निर्देश दिए।ब्रजेश पाठक ने कहा कि विभाग व सरकार की छवि धूमिल करने वाले किसी भी स्वास्थ्य कर्मी को बख्शा नहीं जाएगा। उन्होंने कहा कि अधिकारी-कर्मचारी ईमानदारी और निष्ठा से काम करें।\nयह भी पढ़ें: लोकसभा चुनाव से पहले यूपी के पुल‍िस व‍िभाग में बड़ा फेरबदल, तीन जिलों के SP समेत छह IPS अधि‍कार‍ियों का तबादला\n\n\n\n",
        "description": "सीएमओ कार्यालय पर तैनात बाबू ने चिकित्सा प्रतिपूर्ति के लिए पांच हजार रुपये की रिश्वत मांगी थी। एंटी करप्शन की टीम ने उसे रिश्वत लेते गिरफ्तार किया था। उपमुख्यमंत्री ब्रजेश पाठक ने प्रकरण का संज्ञान लेते हुए दोषी बाबू को तत्काल प्रभाव से निलंबित करने के निर्देश दिए। ब्रजेश पाठक ने कहा कि विभाग व सरकार की छवि धूमिल करने वाले किसी भी स्वास्थ्य कर्मी को बख्शा नहीं जाएगा। \n\n"
    },
    {
        "id": "23663741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-viksit-bharat-modi-ki-guarantee-campaign-launched-in-up-cm-yogi-said-along-with-modi-work-blessings-of-lord-shri-ram-are-also-with-us-23663741.html",
        "title": "यूपी में भाजपा के ‘विकसित भारत-मोदी की गारंटी’ अभियान का शुभारंभ, सीएम योगी ने कहा- मोदी के काम के साथ प्रभु श्रीराम का आशीर्वाद भी हमारे साथ",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि प्रधानमंत्री नरेंद्र मोदी के 10 साल के काम, उनके नाम और नेतृत्व के साथ ही इस बार भगवान श्रीराम का आशीर्वाद भी हमारे साथ है। इस समय माहौल भाजपा के अनुकूल है। ऐसे में इस बार हमें उप्र की 80 लोकसभा सीटें जीतने के संकल्प के साथ आगे बढ़ना है लेकिन अति आत्मविश्वास से बचना है। हमें बूथ संरचना को और सुदृढ़ करते हुए जनता के साथ बेहतर संवाद व संबंध को और अधिक प्रगाढ़ करना है। राजनीतिक दलों के व्यवहार और कार्यपद्धति को जनता हमेशा याद रखती है और वक्त आने पर जवाब भी देती है। भाजपा प्रत्याशी का मतलब कमल का फूल, हमें बस यही मानकर चलना है।योगी भाजपा के ‘विकसित भारत-मोदी की गारंटी’ रथों के संचालन के लिए बुधवार को पार्टी के राज्य मुख्यालय में आयोजित प्रशिक्षण कार्यशाला को संबोधित कर रहे थे। इस अवसर पर उन्होंने प्रदेश भाजपा अध्यक्ष भूपेन्द्र सिंह चौधरी व उप मुख्यमंत्री केशव प्रसाद मौर्य के साथ ‘विकसित भारत-मोदी की गारंटी’ जनाकांक्षा पेटिका का अनावरण किया और झंडा दिखाकर रथों को रवाना करते हुए प्रदेश में ‘विकसित भारत-मोदी की गारंटी’ अभियान का शुभारंभ किया।वीडियो वैन के रूप में तैयार रथ मोदी सरकार के जनकल्याण और विकास कार्यो को सभी लोकसभा क्षेत्रों तक पहुंचाएंगे। इसके साथ ही हैशटैग विकसित भारत का संकल्प के माध्यम से इंटरनेट मीडिया के विभिन्न प्लेटफार्म पर सुझावों और समर्थन के लिए अभियान चलाया जाएगा। रथों के माध्यम से जनता से संवाद किया जाएगा। साथ ही, ‘विकसित भारत-मोदी की गारंटी’ सुझाव पेटिका में जनता के सुझावों को एकत्र किया जाएगा जो लोकसभा चुनाव के लिए भाजपा के संकल्प पत्र का आधार बनेंगे। इसके अलावा मोबाइल नंबर 9090902024 पर मिस्ड काल के जरिये भी पार्टी के संकल्प पत्र के लिए जनता से सुझाव आमंत्रित किये जाएंगे।\n\nकार्यक्रम को संबोधित करते हुए मुख्यमंत्री ने कहा कि हम बूथ को जितना सशक्त और सामर्थ्यवान होगा, परिणाम उतना ही अनुकूल आएगा। जनता का शासन जनता के सुझावों से ही प्रारंभ होता है। भाजपा घोषणा पत्र नहीं, बल्कि संकल्प पत्र के साथ जनता के पास जाती है। इसी उद्देश्य से जनता से सुझाव प्राप्त करने का अभियान शुरू हो रहा है। इस अवसर पर बड़ी संख्या में पार्टी पदाधिकारी मौजूद थे।\n\nइस अवसर पर भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में देश को आत्मनिर्भर और विकसित भारत बनाने के लिए हम अपना संकल्प पत्र तैयार कर रहे हैं। इसके लिए हम जनता के बीच जाकर उनके सुझाव लेंगे। भाजपा अपने संकल्पों को पूरा करने के लिए जानी जाती है। हमारा कोई गुप्त नहीं बल्कि खुला एजेंडा होता है।\n\nसंविधान का अनुच्छेद 370 हो या श्रीराम मंदिर का निर्माण, ये सभी बातें हमारे संकल्प पत्रों का हिस्सा रही हैं। हमारे सभी संकल्पों को मोदी-योगी के नेतृत्व में पूरा किया जा रहा है।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि प्रधानमंत्री नरेंद्र मोदी के 10 साल के काम उनके नाम और नेतृत्व के साथ ही इस बार भगवान श्रीराम का आशीर्वाद भी हमारे साथ है। इस समय माहौल भाजपा के अनुकूल है। ऐसे में इस बार हमें उप्र की 80 लोकसभा सीटें जीतने के संकल्प के साथ आगे बढ़ना है लेकिन अति आत्मविश्वास से बचना है। "
    },
    {
        "id": "23663739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-uttar-pradesh-government-will-solve-all-the-problems-of-pensioners-finance-minister-gave-statement-23663739.html",
        "title": "UP Government: पेंशनभोगियों की सभी समस्याओं को हल करेगी उत्तर प्रदेश सरकार, वित्त मंत्री ने दिया बयान",
        "body": "पीटीआई, लखनऊ। उत्तर प्रदेश के वित्त एवं संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने बुधवार को बताया कि राज्य सरकार पेंशनभाेगियों की समस्त समस्याओं का निस्तारण सुनिश्चत करेगी, जिसमें समय पर पेंशन के भुगतान से लेकर अन्य उनकी सभी समस्याओं को शामिल किया जाएगा।वित्त मंत्री ने लखनऊ के इंदिरा नगर स्थित वित्तीय प्रबंध प्रशिक्षण एवं शोध संस्थान के परिसर में पेंशन निदेशालय के नई बिल्डिंग का उद्घाटन करते हुए कहा कि इससे राज्य के पेंशनभोगियों की सुविधा को सुदृढ़ करने में मदद होगी।राज्य सरकार की ओर से जारी बयान के अनुसार, वित्त मंत्री ने कहा, ‘पेंशनभोगियों की पेंशन के सही समय पर भुगतान को सबसे ऊपर प्राथमिकता में रखा जाना चाहिए। पेंशनभोगियों को किसी भी तरह की परेशानी नहीं होनी चाहिए। यह वरिष्ठ जनों की सेवा करने का अवसर है और हमें यह कर्तव्य निभाना चाहिए’।\nसुरेश खन्ना ने कोषागारों से यह सुनिश्चित करने के लिए एक अचूक तंत्र विकसित करने का आग्रह किया कि पेंशन के भुगतान में कोई त्रुटि न हो और निर्धारित राशि का भुगतान सही लाभार्थियों को समय पर किया जाए। उन्होंने कहा, ‘हमें गलत संवितरण के कारण वसूली जैसी जटिलताओं से बचना चाहिए’।\n\nसरकारी कर्मचारियों के पेंशन मामलों को महालेखाकार कार्यालय के बजाय राज्य के भीतर ही निपटाने के लिए 2 जून 1988 को पेंशन निदेशालय की स्थापना की गई थी। अब तक, निदेशालय इंदिरा भवन की आठवीं मंजिल पर कार्य कर रहा था, लेकिन दस्तावेज़ संरक्षण और रिकॉर्ड रखने के लिए पर्याप्त जगह नहीं होने के कारण इसे वित्तीय प्रबंधन प्रशिक्षण और अनुसंधान संस्थान के परिसर में स्थानांतरित कर दिया गया है। इस प्रशासनिक भवन का जीर्णोद्धार लोक निर्माण विभाग द्वारा 1 करोड़ रूपये की लागत से कराया गया है।\n\nवर्तमान में, निदेशालय समूह ए श्रेणी के अधिकारियों, विभिन्न आयोगों के सदस्यों और खादी बोर्ड सहित कृषि विश्वविद्यालयों और तकनीकी कॉलेजों के कर्मचारियों के पेंशन मामलों को संभाल रहा है।\nइसके अलावा, राष्ट्रीय पेंशन प्रणाली के अंतर्गत आने वाले कार्मिकों की सेवा के दौरान मृत्यु होने की स्थिति में उनके आश्रितों को उनके विकल्प के आधार पर पारिवारिक पेंशन स्वीकृत करने का प्रावधान है।\n\nयह भी पढ़ें: अखिलेश यादव को अवैध खनन मामले में CBI का नोटिस, कल गवाही के लिए होना होगा पेश\n",
        "description": "वित्त मंत्री ने लखनऊ के इंदिरा नगर स्थित वित्तीय प्रबंध प्रशिक्षण एवं शोध संस्थान के परिसर में पेंशन निदेशालय के नई बिल्डिंग का उद्घाटन करते हुए कहा कि इससे राज्य के पेंशनभोगियों की सुविधा को सुदृढ़ करने में मदद होगी। राज्य सरकार की ओर से जारी बयान के अनुसार वित्त मंत्री ने कहा ‘पेंशनभोगियों की पेंशन के सही समय पर भुगतान को सबसे ऊपर प्राथमिकता में रखा जाना चाहिए। "
    },
    {
        "id": "23663694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-major-reshuffle-in-up-police-department-before-lok-sabha-elections-six-ips-officers-including-sp-of-three-districts-transferred-23663694.html",
        "title": "लोकसभा चुनाव से पहले यूपी के पुल‍िस व‍िभाग में बड़ा फेरबदल, तीन जिलों के SP समेत छह IPS अधि‍कार‍ियों का तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। पुलिस विभाग में लोकसभा चुनाव से पहले आईपीएस अधिकारियों के तबादले का सिलसिला जारी है। शासने अमेठी, मऊ व पीलीभीत के एसपी समेत छह आईपीएस अधिकारियों का स्थानांनतरण कर दिया है। इनमें अमेठी व मऊ के एसपी को हटाकर दूसरे जिले की कमान सौंपी गई है।नाम - वर्तमान तैनाती - नवीन तैनातीसुनीता सिंह - एसपी, सीबीसीआइडी लखनऊ - सेनानायक 37वीं वाहिनी पीएसी कानपुर।\n\nअनूप कुमार सिंह - एसपी तकनीकी सेवाएं लखनऊ - एसपी अमेठी।\nरवि कुमार - पुलिस उपायुक्त, पुलिस कमिश्नरेट आगरा - सेनानायक 11वीं वाहिनी पीएसी सीतापुर।\nअविनाश पांडेय - एसपी मऊ - एसपी पीलीभीत।\nअतुल शर्मा (द्वितीय) - एसपी पीलीभीत - पुलिस उपायुक्त, पुलिस कमिश्नरेट आगरा।\nइलामारन जी. - एसपी अमेठी - एसपी मऊ।\n\nयह भी पढ़ें: IAS Transfer: योगी सरकार ने 13 IAS अफसरों के क‍िए ट्रांसफर, रजनीश दुबे बने राजस्व परिषद अध्यक्ष\n\n",
        "description": "पुलिस विभाग में लोकसभा चुनाव से पहले आईपीएस अधिकारियों के तबादले का सिलसिला जारी है। अमेठी मऊ व पीलीभीत के एसपी समेत छह आईपीएस अधिकारियों का स्थानांनतरण कर दिया है। इनमें अमेठी व मऊ के एसपी को हटाकर दूसरे जिले की कमान सौंपी गई है। इससे पहले 13 आईएएस अधिकारियों के तबादले हुए थे। अपर मुख्य सचिव पशुधन दुग्ध विकास व मत्स्य डा.रजनीश दुबे राजस्व परिषद के नए अध्यक्ष होंगे। "
    },
    {
        "id": "23663661",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-transferred-13-ias-officers-rajneesh-dubey-became-revenue-council-chairman-23663661.html",
        "title": "IAS Transfer: योगी सरकार ने 13 IAS अफसरों के क‍िए ट्रांसफर, रजनीश दुबे बने राजस्व परिषद अध्यक्ष",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने 13 आईएएस अधिकारियों के तबादले कर दिए हैं। अपर मुख्य सचिव पशुधन, दुग्ध विकास व मत्स्य डा.रजनीश दुबे राजस्व परिषद के नए अध्यक्ष होंगे। वह गुरुवार को इस पद से सेवानिवृत्त होने वाले हेमन्त राव का स्थान लेंगे। अलीगढ़ और झांसी मंडलों में नए आयुक्त भी तैनात किये गए हैं। चैत्रा वी. अलीगढ़ और विमल कुमार दुबे झांसी मंडल के आयुक्त बनाए गए हैं। बलकार सिंह को आवास आयुक्त और आदर्श सिंह को आबकारी आयुक्त के पद पर तैनाती दी गई है।  नाम - वर्तमान तैनाती - नवीन तैनातीडा.रजनीश दुबे - अपर मुख्य सचिव पशुधन, दुग्ध विकास व मत्स्य - अध्यक्ष राजस्व परिषद\nपी.गुरु प्रसाद - एमडी उप्र राज्य विद्युत उत्पादन, पारेषण व जल विद्युत निगम - प्रमिख सचिव राजस्व\nरविन्द्र - मंडलायुक्त अलीगढ़ - प्रमुख सचिव पशुधन, दुग्ध विकास व मत्स्य\nचैत्रा वी. - एमडी पश्चिमांचल वितरण विद्युत निगम - मंडलायुक्त अलीगढ़\n\nविमल कुमार दुबे - एमडी उप्र राज्य चीनी निगम लिमिटेड - मंडलायुक्त झांसी\nबलकार सिंह - सचिव नमामि गंगे एवं ग्रामीण जलापूर्ति, एमडी जल निगम (ग्रामीण) - आवास आयुक्त, निदेशक नगर भूमि सीमारोपण\nआदर्श सिंह - मंडलायुक्त झांसी - आबकारी आयुक्त, प्रयागराज\nबाबूलाल मीणा - प्रमुख सचिव सहकारिता - प्रमुख सचिव उद्यान एवं रेशम\n\nराजेश कुमार सिंह - प्रमुख सचिव व महानिदेशक कारागार - प्रमुख सचिव व महानिदेशक कारागार के साथ प्रमुख सचिव सहकारिता का अतिरिक्त प्रभार\nरणवीर प्रसाद - आवास आयुक्त, निदेशक नगर भूमि सीमारोपण - एमडी उप्र राज्य विद्युत उत्पादन, पारेषण व जल विद्युत निगम\nराजशेखर - सचिव कृषि - सचिव नमामि गंगे एवं ग्रामीण जलापूर्ति, एमडी जल निगम (ग्रामीण)\n\nईशा दुहान - अपर आयुक्त वाणिज्य कर गौतमबुद्धनगर - एमडी पश्चिमांचल वितरण विद्युत निगम\nचांदनी सिंह - प्रतीक्षारत - अपर आयुक्त वाणिज्य कर गौतमबुद्धनगर\nयह भी पढ़ें: UP IAS Transfer: यूपी में सात आईएएस अधिकारियों के तबादलें, पढ़ें किसे कहां मिली नई तैनाती\n\n\n\n",
        "description": "उत्तर प्रदेश शासन ने 13 आईएएस अधिकारियों के तबादले कर दिए हैं। अपर मुख्य सचिव पशुधन दुग्ध विकास व मत्स्य डा.रजनीश दुबे राजस्व परिषद के नए अध्यक्ष होंगे। वह गुरुवार को इस पद से सेवानिवृत्त होने वाले हेमन्त राव का स्थान लेंगे। अलीगढ़ और झांसी मंडलों में नए आयुक्त भी तैनात किए गए हैं। चैत्रा वी. अलीगढ़ और विमल कुमार दुबे झांसी मंडल के आयुक्त बनाए गए हैं। "
    }
]