[
    {
        "id": "23663636",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-kisan-samman-nidhi-amount-reached-the-accounts-of-two-crore-farmers-of-up-23663636.html",
        "title": "यूपी के दो करोड़ किसानों के खाते में पहुंची पीएम किसान सम्मान निधि की राशि, खाते में भेजे गए इतने Cr. रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी ने बुधवार को किसान उत्सव दिवस के अवसर पर महाराष्ट्र के यवतमाल से देश भर के नौ करोड़ से अधिक किसानों के खाते में पीएम किसान सम्मान निधि योजना की 16वीं किस्त स्थानांतरित की। इस क्रम में उत्तर प्रदेश के दो करोड़ से अधिक (200.27 लाख) किसानों के खाते में 5139.82 करोड़ रुपए की राशि भेजी गई, जबकि 15वीं किस्त का लाभ 1.76 लाख किसानों को ही मिल सका था। इस विशेष अवसर पर प्रदेश के सभी विकासखंड मुख्यालयों पर एलईडी स्क्रीन के माध्यम से कार्यक्रम का सीध प्रसारण किया गया, जिसमें जनप्रतिनिधियों के साथ बड़ी संख्या में किसानों ने भाग लिया।बता दें कि योजना के प्रारंभ (दिसंबर-2018) से अब तक प्रदेश के किसानों को पीएम किसान सम्मान निधि योजना के मद में 62,998.69 करोड रुपये का भुगतान किया गया है। सम्मान निधि के तहत किसानों के खाते में हर चार माह में दो हजार रुपये की दर से छह हजार रुपये स्थानांतरित किए जाते हैं। यूपी में योजना के प्रारंभ से अब तक 2,76,98,010 कृषक किसान ऐसे हैं, जिन्हें कम से कम एक बार योजना से इस योजना का लाभ मिला है।केंद्र सरकार ने पीएम किसान सम्मन निधि की 16वीं किस्त के लिए लाभार्थियों के भलेख अंकन, बैंक खाते की आधार सीडिंग एवं ई-केवाईसी को अनिवार्य किया था। बीते दिनों विकसित भारत संकल्प यात्रा के दौरान लगभग 24 लाख कृषकों के द्वारा अपना भूलेख अंकन, बैंक खाते की आधार सीडिंग एवं ई केवाईसी पूरा कराया गया है। यही वजह रही कि दो करोड़ से अधिक किसानों को प्रदेश में इस योजना का लाभ मिल सका। जबकि ई-केवाईसी के अभाव में 15 वीं किस्त का लाभ 1.76 लाख कृषकों को ही मिल सका था।\n\n",
        "description": "उत्तर प्रदेश के दो करोड़ से अधिक (200.27 लाख) किसानों के खाते में 5139.82 करोड़ रुपए की राशि भेजी गई जबकि 15वीं किस्त का लाभ 1.76 लाख किसानों को ही मिल सका था। इस विशेष अवसर पर प्रदेश के सभी विकासखंड मुख्यालयों पर एलईडी स्क्रीन के माध्यम से कार्यक्रम का सीध प्रसारण किया गया जिसमें जनप्रतिनिधियों के साथ बड़ी संख्या में किसानों ने भाग लिया।"
    },
    {
        "id": "23663599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shah-alam-guddu-jamali-on-bsp-chief-mayawati-after-joining-samajwadi-party-23663599.html",
        "title": "'द‍िल से बहनजी के साथ जुड़ा था, लेक‍िन उन्‍होंने...', सपा का दामन थामने के बाद क्‍या बोले गुड्डू जमाली",
        "body": "राज्य ब्यूरो, लखनऊ। दो बार के विधायक व बसपा नेता शाह आलम उर्फ गुड्डू जमाली ने बुधवार को सपा का दामन थाम लिया। अखिलेश यादव की मौजूदगी में पार्टी के प्रदेश कार्यालय में अपने सैकड़ों समर्थकों के साथ वे साइकिल पर सवार हो गए। उन्होंने कहा कि मैंने दिल से सपा की सदस्यता ली है। उन्होंने भावुक होकर अखिलेश से कहा कि पूरी जिंदगी आपके साथ वफादार बनकर रहूंगा, अब मरने के बाद ही यह रिश्ता टूटेगा। गुड्डू के आने से सपा आजमगढ़ में और मजबूत हो गई है। अब सपा उन्हें एमएलसी बनाएगी, साथ ही अखिलेश यादव फिर से आजमगढ़ लोकसभा चुनाव लड़ेंगे।वर्ष 2019 के लोकसभा चुनाव में अखिलेश आजमगढ़ से ही चुनाव लड़कर जीते थे। वर्ष 2022 के विधानसभा चुनाव में करहल से जीतने के बाद उन्होंने आजमगढ़ सीट से त्यागपत्र दे दिया था। यहां के उपचुनाव में सपा गुड्डू जमाली के कारण ही भाजपा से हार गई थी।अब गुड्डू के सपा में आने की वजह से आजमगढ़ लोकसभा सीट पार्टी के लिए मजबूत हो गई है। उन्होंने सपा में शामिल होने के मौके पर कहा कि मैंने किसी लोभ व लालच में यह निर्णय नहीं किया है। मैं पीडीए के नारे को ताकत देता हूं। उन्होंने कहा कि वे दिल से 'बहनजी' (मायावती) के साथ जुड़े थे, लेक‍िन आज की लड़ाई में उन्हें भी साथ देना चाहिए था। उनके साथ न आने के कारण ही उन्हें यह निर्णय लेना पड़ा।\n\nसपा मुखिया अखिलेश ने कहा कि वर्ष 2022 के चुनाव से पहले भी गुड्डू जमाली हमारे पास आए थे, लेक‍िन किन्हीं कारणों से साथ नहीं हो पाया था, इस बार वो आए नहीं हमने उन्हें बुलाया है। जिस जिम्मेदारी के साथ वे दूसरे दल में थे उसी तरह यहां भी मजबूती से रहेंगे। उन्होंने कहा कि जिस तरह से समुद्र मंथन हुआ था इस बार संविधान मंथन होगा। इसमें एक तरफ संविधान को मानने वाले लोग हैं तो दूसरी ओर संविधान की धज्जियां उड़ाने वाले लोग हैं। पीडीए परिवार बढ़ता जा रहा है। हम जितना परिवार बढ़ा लेंगे भाजपा को हराने का काम करेंगे।\n\nइससे पहले पार्टी के राष्ट्रीय महासचिव शिवपाल यादव ने कहा कि भाजपा की नीयत संविधान बदलने की है उसने देश के सामने संकट खड़ा कर दिया है। पीडीए के लोग ही देश को बचाने का काम करेंगे। भाजपा से ज्यादा कोई भी दूसरी बेईमान पार्टी नहीं है। इस मौके पर प्रदेश मुख्यालय पर आजमगढ़ के सभी बड़े नेता मौजूद थे।\nयह भी पढ़ें: राज्‍यसभा चुनाव में सपा के बागी विधायकों पर कार्रवाई के सवाल पर अखि‍लेश यादव की दो टूक, कही ये बात\n\n\nयह भी पढ़ें: अखिलेश का बड़ा दांव, सपा में शामिल हुए BSP के कद्दावर नेता गुड्डू जमाली; कभी धर्मेंद्र यादव के लिए बने थे मुसीबत\n\n",
        "description": "गुड्डू जमाली के आने से सपा आजमगढ़ में और मजबूत हो गई है। अब सपा उन्हें एमएलसी बनाएगी साथ ही अखिलेश यादव फिर से आजमगढ़ लोकसभा चुनाव लड़ेंगे। वर्ष 2019 के लोकसभा चुनाव में अखिलेश आजमगढ़ से ही चुनाव लड़कर जीते थे। वर्ष 2022 के विधानसभा चुनाव में करहल से जीतने के बाद उन्होंने आजमगढ़ सीट से त्यागपत्र दे दिया था।"
    },
    {
        "id": "23663562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-australia-will-become-up-partner-in-agricultural-development-23663562.html",
        "title": "UP News: ऑस्ट्रेलिया के उच्चायुक्त ने कृषि मंत्री से की मुलाकात, कृषि विश्वविद्यालय खोलने की जताई इच्छा",
        "body": "राज्य ब्यूरो, लखनऊ। ऑस्ट्रेलिया, कृषि व संबद्ध क्षेत्रों के विकास में उत्तर प्रदेश सरकार का सहभागी बनेगा। बुधवार को ऑस्ट्रेलिया के उच्चायुक्त फिलिप ग्रीन ओएएम ने कृषि मंत्री सूर्य प्रताप शाही से उनके आवास पर शिष्टाचार भेंट के दौरान कृषि के क्षेत्र में यूपी के साथ मिलकर कार्य करने की इच्छा जताई। उन्होंने कहा कि लोकसभा चुनाव के बाद ऑस्ट्रेलिया से कृषि विशेषज्ञों की टीम उत्तर प्रदेश आकर इस विषय पर विस्तार से चर्चा करेगी। दुग्ध विकास व कृषि क्षेत्र में माइक्रो इरीगेशन, उत्पादन और तकनीकी हस्तांतरण के लिए एमओयू भी करेगी। उच्चायुक्त ने यूपी में आस्ट्रेलिया के कृषि विश्वविद्यालय की शाखा खोलने की भी इच्छा जताई।ऑस्ट्रेलियाई उच्चायुक्त ने बताया कि उनके देश में दुग्ध उत्पादन का औसत 20 लीटर प्रति गाय, प्रति दिन है। आस्ट्रेलिया में दुग्ध उत्पादन की उच्च तकनीकी उपलब्ध है और हम उत्तर प्रदेश के साथ इस तकनीकी का हस्तांतरण करने के इच्छुक है। उन्होंने मल्टी फार्मिंग को बढ़ाने व फूल-सब्जी उत्पादन में सहयोग की बात भी कही।मुलाकात के क्रम में कृषि मंत्री सूर्य प्रताप शाही ने बताया कि प्रदेश में पांच कृषि विश्वविद्यालय और 89 कृषि विज्ञान केंद्र स्थापित हैं। कृषि विश्वविद्यालयों में कृषि शिक्षा के साथ-साथ शोध एवं प्रचार का कार्य भी तकनीकी हस्तांतरण के माध्यम से किया जाता है।\n\n",
        "description": "ऑस्ट्रेलिया के उच्चायुक्त फिलिप ग्रीन ओएएम ने कृषि मंत्री सूर्य प्रताप से उनके आवास पर शिष्टाचार भेंट के दौरान कृषि के क्षेत्र में यूपी के साथ मिलकर कार्य करने की इच्छा जताई। उन्होंने कहा कि लोकसभा चुनाव के बाद ऑस्ट्रेलिया से कृषि विशेषज्ञों की टीम उत्तर प्रदेश आकर इस विषय पर विस्तार से चर्चा करेगी। उच्चायुक्त ने यूपी में ऑस्ट्रेलिया के कृषि विश्वविद्यालय की शाखा खोलने की भी इच्छा जताई।"
    },
    {
        "id": "23663563",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-that-action-will-be-taken-against-rebel-mlas-as-per-the-rules-23663563.html",
        "title": "राज्‍यसभा चुनाव में सपा के बागी विधायकों पर कार्रवाई के सवाल पर अखि‍लेश यादव की दो टूक, कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने बुधवार को राज्यसभा चुनाव में सपा के बागी विधायकों पर कार्रवाई के मुद्दे पर दो टूक कहा कि विधानसभा अध्यक्ष चाहेंगे तो कार्रवाई होगी। पार्टी से निकालने के प्रश्न पर सपा मुखिया ने कहा कि आप क्या चाहते हैं हम उन्हें आजाद कर दें? उन्होंने कहा बागी विधायक बता रहे थे की अंतरात्मा से वोट किया हैं, पर मुझे लग रहा है उन्होंने अंतरखात्मा की आवाज पर वोट किया है। उन्होंने कहा कि जो नियम हैं उनके तहत बागियों पर कार्रवाई होगी।सपा अध्यक्ष ने पत्रकार वार्ता में बागियों पर तंज कसते हुए कहा कि उनको जिन मतदाताओं ने जिताकर भेजा है वो उनका सामना अब कैसे करेंगे? उन्होंने मनोज कुमार पांडेय का नाम लिए बगैर कहा कि ''दुख इस बात का है कि अब मुझे कौन भाजपा व आरएसएस की सूचना देगा।''सपा अध्यक्ष ने बागियों के सपा छोड़ने का कारण बताते हुए कहा कि किसी के घर में कौन सा असलहा पकड़ा गया था और उसके किससे रिश्ते हैं यह सभी जानते हैं। कुछ लोग एसटीएफ से डर गए, किसी को सम्मान की जरूरत थी तो किसी को चुनाव के आश्वासन की बात सुनने में आ रही है। बाकी वक्त बताएगा किसको क्या पैकेज मिलता है। जाने वाले को कोई नहीं रोक सकता। भाजपा से ये सवाल पूछना चाहिए की वो मर्यादा पुरुषोत्तम राम से क्या सीख रहे हैं?\n\nअखिलेश ने पल्लवी से विवाद की खबरों पर साफ किया कि उनका कोई विवाद नहीं हुआ है। मैंने उनसे कह दिया कि आप की अंतरात्मा जहां कहें वहां वोट कर दें। उन्होंने कहा कि अब मीडिया हाउस भी कारपोरेट हाउस हो चुके हैं, पैकेज मिलते हैं और मिलेंगे। उन्होंने कहा कि बहुत जल्द विधानसभा में मुख्य सचेतक नए बनाए जाएंगे।\nयह भी पढ़ें: 'बीजेपी अकेले लड़ी थी तो 80 में से 64 सीट जीती, अब तो प्रभु राम की कृपा भी आ गई है तो...', लखनऊ में बोले CM योगी\n\n\nयह भी पढ़ें: UP Politics: कांग्रेस ने बसपा को भाजपा की डी टीम बताया, अजय राय ने कहा- चुनाव में केवल वोट बांटने के लिए…\n\n",
        "description": "सपा अध्यक्ष ने बागियों के सपा छोड़ने का कारण बताते हुए कहा कि किसी के घर में कौन सा असलहा पकड़ा गया था और उसके किससे रिश्ते हैं यह सभी जानते हैं। कुछ लोग एसटीएफ से डर गए किसी को सम्मान की जरूरत थी तो किसी को चुनाव के आश्वासन की बात सुनने में आ रही है। बाकी वक्त बताएगा किसको क्या पैकेज मिलता है।"
    },
    {
        "id": "23663506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-congress-called-bsp-the-d-team-of-bjp-ajay-rai-said-only-to-distribute-votes-in-elections-23663506.html",
        "title": "UP Politics: कांग्रेस ने बसपा को भाजपा की डी टीम बताया, अजय राय ने कहा- चुनाव में केवल वोट बांटने के लिए…",
        "body": "जागरण संवाददाता, लखनऊ। कांग्रेस प्रदेश अध्यक्ष अजय राय ने भाजपा सरकार पर तगड़ा हमला बोला। उन्होंने कहा कि राज्यसभा के चुनाव में साबित हो गया कि बसपा भाजपा की डी टीम के रूप में काम कर रही है। कहा कि सीबीआई, ईडी व इनकम टैक्स की तरह बसपा भी भाजपा के लिए काम कर रही है।पार्टी मुख्यालय में प्रेस वार्ता में राय ने कहा कि राज्यसभा चुनाव में कांग्रेस के दोनों विधायकों ने सपा प्रत्याशी को वोट देना गठबंधन धर्म निभाया है। कहा कि सपा प्रमुख अखिलेश यादव को सीबीआई का नोटिस देकर प्रताड़ित करने की कोशिश की जा रही है। गठबंधन की ताकत से बौखलाई भाजपा ऐसा कर रही है।उन्होंने कहा कि राज्यसभा के चुनाव में कांग्रेस दोनों विधायकों ने खुले तौर पर सपा उम्मीदवारों को वोट दिया। हम देश व संविधान बचाने में लगे हैं। यह निरंतर जारी रहेगा। हम दो हैं लेकिन डट कर खड़े रहे। कहा कि केवल चुनाव में वोट बांटने के लिए बसपा मैदान में उतरती है।\nअजय राय ने पेपर लीक को लेकर राज्य सरकार पर अभ्यर्थियों से प्रवेश शुल्क के रूप में पार्टी के लिए चुनाव का फंड जुटाने का आरोप भी लगाया। विधानमंडल दल की नेता मोना मिश्र ने कहा कि हम दो विधायक एकजुट रहे और सपा उम्मीदवार को वोट दिया। भाजपा ने क्रॉस वोटिंग करने की पहले ही रणनीति बना रखी थी।\n\nयह भी पढ़ें: अखिलेश यादव को अवैध खनन मामले में CBI का नोटिस, कल गवाही के लिए होना होगा पेश\n",
        "description": "अजय राय ने कहा कि राज्यसभा चुनाव में कांग्रेस के दोनों विधायकों ने सपा प्रत्याशी को वोट देना गठबंधन धर्म निभाया है। कहा कि सपा प्रमुख अखिलेश यादव को सीबीआई का नोटिस देकर प्रताड़ित करने की कोशिश की जा रही है। गठबंधन की ताकत से बौखलाई भाजपा ऐसा कर रही है। उन्होंने कहा कि राज्यसभा के चुनाव में कांग्रेस दोनों विधायकों ने खुले तौर पर सपा उम्मीदवारों को वोट दिया।"
    },
    {
        "id": "23663502",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-in-viksit-bharat-modi-ki-guarantee-program-in-lucknow-23663502.html",
        "title": "'बीजेपी अकेले लड़ी थी तो 80 में से 64 सीट जीती, अब तो प्रभु राम की कृपा भी आ गई है तो...', लखनऊ में बोले CM योगी",
        "body": "एएनआई, लखनऊ। 'विकसित भारत-मोदी की गारंटी' कार्यक्रम में मुख्यमंत्री योगी आदित्यनाथ ने कहा, \"2019 में, जब बीजेपी अकेली लड़ रही थी तब सभी राजनीतिक दल एकजुट होकर पीएम मोदी के खिलाफ लड़ रहे थे। तब हमने 80 में से 64 सीट जीते थे। अब तो और भी अच्छा वातावरण हो गया है अब तो प्रभु राम की कृपा भी आ गई है। बहुत सारे आकांक्षाओं को पूरा करने का काम भी पूरा हुआ है...तो हमें कल की तरह 100 फीसदी परिणाम मिलने चाहिए, इसके लिए हम सबको तैयारी करनी चाहिए।\"सीएम योगी ने कहा, लोकतंत्र क‍िसे कहते हैं? जनता का शासन, जनता के द्वारा, जनता के ल‍िए। यही सही लोकतंत्र है। जनता का शासन जनता के सुझाव लेने से प्राप्‍त होता है। योजना पत्र नहीं, एक संकल्‍प के साथ बीजेपी जनता के बीच जाती है। यह भी पढ़ें: अखिलेश यादव को अवैध खनन मामले में CBI का नोटिस, कल गवाही के लिए होना होगा पेश\n\n\n\n",
        "description": "विकसित भारत-मोदी की गारंटी कार्यक्रम में मुख्यमंत्री योगी आदित्यनाथ ने कहा 2019 में जब बीजेपी अकेली लड़ रही थी तब सभी राजनीतिक दल एकजुट होकर पीएम मोदी के खिलाफ लड़ रहे थे। तब हमने 80 में से 64 सीट जीते थे। अब तो और भी अच्छा वातावरण हो गया है अब तो प्रभु राम की कृपा भी आ गई है। "
    },
    {
        "id": "23663444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-notice-to-akhilesh-yadav-in-illegal-sand-mining-case-will-have-to-appear-for-testimony-on-29-february-23663444.html",
        "title": "अखिलेश यादव को अवैध खनन मामले में CBI का नोटिस, कल गवाही के लिए होना होगा पेश",
        "body": "डिजिटल डेस्क, नई दिल्ली। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव को सीबीआई की ओर से रेत के अवैध खनन मामले में नोटिस जारी किया गया है। इस मामले में सीबीआई द्वारा जारी किए गए नोटिस के अनुसार, 29 फरवरी को अखिलेश यादव को दिल्ली में सीबीआई के समक्ष गवाही के लिए पेश होना होगा।सीबीआई सूत्रों के मुताबिक, अखिलेश को सीआरपीसी की धारी 160 के तहत नोटिस जारी किया गया है, जिसके तहत उन्हें 29 फरवरी को सीबीआई के सामने गवाही के लिए पेश होना होगा।इस मामले पर समाजवादी पार्टी के नेता आइपी सिंह भाजपा की सरकार पर निशाना साधा है। सपा नेता ने कहा- सीबीआई, ईडी हर चुनाव से पहले सक्रिय हो जाती है और बीजेपी के इशारों पर सम्मन भेजती है। उन्होंने आगे कहा कि हम डरने वालों में नहीं है।\nCBI ED हर चुनाव से पूर्व सक्रिय हो जाती है और बीजेपी के इशारों पर सम्मन भेजती है हम डरने वालों में नहीं हैं।\n \n \n मा0 अखिलेश यादव जी— I.P. Singh (@IPSinghSp) February 28, 2024\nजानकारी के लिए बता दें, साल 2019 में तत्कालीन जिला मजिस्ट्रेट, खनन अधिकारी और कई सरकारी अधिकारियों के खिलाफ केस दर्ज किया गया था। एफआईआर में दावा किया गया कि सरकारी कर्मचारियों ने हमीरपुर में खनिजों का अवैध खनन होने दिया था।\n\nइसे भी पढ़ें: लोकसभा चुनाव से पहले अखिलेश ने कर दिया बड़ा खेला! बसपा का यह दिग्गज नेता आज थामेगा सपा का दामन\n",
        "description": "Akhilesh Yadav CBI Notice समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव को सीबीआई की ओर से रेत के अवैध खनन मामले में नोटिस जारी किया गया है। इस मामले में सीबीआई द्वारा जारी किए गए नोटिस के अनुसार 29 फरवरी को अखिलेश यादव को दिल्ली में सीबीआई के समक्ष गवाही के लिए पेश होना होगा।"
    },
    {
        "id": "23663326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-groom-became-a-policeman-at-the-wedding-got-angry-then-something-happened-that-he-beat-the-priest-and-left-him-bleeding-23663326.html",
        "title": "UP News: शादी में दूल्हा बना सिपाही हो गया गुस्सा, फिर हुआ कुछ ऐसा की पुरोहित को पीटकर किया लहूलुहान",
        "body": "संवाद सूत्र, निगोहां। लखनऊ जिले के निगोहां थाने में तैनात दूल्हा बने सिपाही ने एक रेस्टोरेंट में शादी कराने वाले पुरोहित को जमकर पीटकर लहूलुहान कर डाला। यही नहीं पिटाई करने के बाद आरोपित सिपाही ने पुरोहित को जेल भेजने तक की धमकी दे डाली।आरोपित सिपाही पुरोहित पर जल्द शादी सम्पन्न कराने का दबाव बना रहा था। शादी में देरी होने पर भरे पंडाल में पुरोहित को गालियां देते हुए पीटा। पीड़ित पुरोहित ने पूरे मामले की शिकायत निगोहां पुलिस से की है। अभी तक पुलिस ने इस मामले में कोई कार्यवाही नहीं की है।घटना निगोहां के एक रेस्टोरेंट की है। पुरोहित विवेक शुक्ला ने बताया कि निगोहां थाने पर तैनात सिपाही सोनू पास के ही गांव से अपनी शादी कर रहा है। मंगलवार रात्रि करीब एक बजे के बाद जैसे ही शादी की रस्म शुरू हुई तो सिपाही ने पुरोहित से जल्द शादी सम्पन्न कराने का दबाव बनाने लगा। जिस पर पुरोहित ने थोड़ा जल्दी कार्यक्रम शुरू किया मगर सिपाही को लगा कि पुरोहित उनका कहना नहीं मान रहे है। जिस पर आक्रोशित होकर सिपाही ने मंडप में ही पहले तो पुरोहित को भरी सभा में बेइज्जत करते हुए गालियां दी, जब पुरोहित ने विरोध किया तो सिपाही आग बबूला हो गया और वहीं पर पुरोहित की पिटाई कर उसे लहूलुहान कर डाला।\n\nआरोप है कि इस बीच पुरोहित विवेक शुक्ला का भाई सचिन शुक्ला बीच बचाव करना चाहा तो उसकी भी इस दबंग सिपाही ने जमकर धुनाई की। पुरोहित विवेक ने बताया कि इसी बीच किसी को फोन कर सिपाही ने कहा कि इस पंडित पर छेड़छाड़ की तहरीर दो आकर, इसे तुरंत जेल भेजवा दूंगा। घटना से सहमे हुए दोनों पुरोहित भागते हुए निगोहा थाने आये है। देर रात का हवाला देकर मौजूद पुलिस कर्मियों ने सुबह आकर शिकायत करने की बात कहकर लौटा दिया।\n\nएसओ निगोहां अनुज तिवारी ने बताया कि सिपाही सोनू ने तो उनसे शादी गाजियाबाद में करने की बात कहकर छुट्टी ली थी। फिलहाल पुरोहित को बुलाकर जांच कर कार्यवाही की जा रही है।\nग्रामीणों ने बताया कि सोनू जाटव निगोहां थाने पर काफी दिनों से तैनात है और अपने हल्के में ही रहने वाले कि लड़की से बुधवार रात केवल 40-50 लोगों की मौजूदगी में शादी रचा रहा था। शादी की रीतियों को जल्द संपन्न कराने को लेकर पुरोहित पर दबाव बना रहा था। यही नहीं इसकी भनक थाने पर भी किसी को नहीं लगने दी कही शादी में कोई झोल तो नहीं है।\n\nइसे भी पढ़ें: अखिलेश का बड़ा दांव, सपा में शामिल हुए BSP के कद्दावर नेता गुड्डू जमाली; कभी धर्मेंद्र यादव के लिए बने थे मुसीबत\n\n\n",
        "description": "लखनऊ जिले के निगोहां थाने में तैनात दूल्हा बने सिपाही ने एक रेस्टोरेंट में शादी कराने वाले पुरोहित को जमकर पीटकर लहूलुहान कर डाला। यही नहीं पिटाई करने के बाद आरोपित सिपाही ने पुरोहित को जेल भेजने तक की धमकी दे डाली। आरोपित सिपाही पुरोहित पर जल्द शादी सम्पन्न कराने का दबाव बना रहा था। शादी में देरी होने पर भरे पंडाल में पुरोहित को गालियां देते हुए पीटा।"
    },
    {
        "id": "23663285",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-big-bet-before-lok-sabha-elections-senior-bsp-leader-guddu-jamali-joins-samajwadi-party-23663285.html",
        "title": "अखिलेश का बड़ा दांव, सपा में शामिल हुए BSP के कद्दावर नेता गुड्डू जमाली; कभी धर्मेंद्र यादव के लिए बने थे मुसीबत",
        "body": "जागरण टीम, नई दिल्ली। दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली ने बुधवार को समाजवादी पार्टी का दामन थाम लिया। इस दौरान सपा मुखिया अखिलेश यादव ने खुद उन्हें समाजवादी पार्टी में शामिल कराया। इस दौरान अखिलेश यादव ने पत्रकारों के साथ वार्ता भी की।कयास लगाए जा रहे हैं कि सपा उन्हें एमएलसी बना सकती है। सपा में उनके आने के बाद आजमगढ़ लोकसभा सीट पर पार्टी की स्थिति काफी मजबूत हो जाएगी।बता दें अखिलेश यादव के इस्तीफा देने से रिक्त हुई आजमगढ़ लोकसभा सीट के उपचुनाव में गुड्डू जमाली की वजह से ही सपा को भाजपा से हार का सामना करना पड़ा था। गुड्डू जमाली काफी समय से सपा के संपर्क में थे। गुड्डू आजमगढ़ की मुबारकपुर सीट से 2012 और 2017 में बसपा के टिकट पर विधानसभा चुनाव जीत थे।\nउन्होंने 2022 में हुए लोकसभा उपचुनाव में बसपा के टिकट पर 2.66 लाख से ज्यादा मत प्राप्त करे थे। इसके कारण ही सपा के धर्मेंद्र यादव चुनाव हार गए थे।\n\nउम्मीद है कि इस बार आजमगढ़ लोकसभा सीट से अखिलेश या फिर धर्मेंद्र फिर से चुनाव लड़ेंगे। ऐसे में गुड्डू जमाली के सपा में आ जाने से वहां पार्टी की राह आसान हो जाएगी। सूत्रों के अनुसार 13 सीटों पर होने वाले विधान परिषद के चुनाव में सपा गुड्डू को उम्मीदवार घोषित कर सकती है।\nपसमांदा मुस्लिम समाज से आने वाले गुड्डू को विधान परिषद भेजकर अखिलेश पसमांदा मुस्लिम समाज को भी साध सकते हैं। इसके साथ ही मुस्लिम को एमएलसी बनाकर पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की अपनी मुहिम को आगे बढ़ा सकते हैं। राज्यसभा में किसी भी मुस्लिम को प्रत्याशी न बनाए जाने से पार्टी में अंदरखाने नाराजगी भी चल रही है, जिसे सपा विधान परिषद चुनाव के जरिए दूर करेगी।\n\n",
        "description": "Lok Sabha Election दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली ने बुधवार को समाजवादी पार्टी का दामन थाम लिया। इस दौरान सपा मुखिया अखिलेश यादव ने खुद उन्हें समाजवादी पार्टी में शामिल कराया। इस दौरान अखिलेश यादव ने पत्रकारों के साथ वार्ता भी की। कयास लगाए जा रहे हैं कि सपा उन्हें एमएलसी बना सकती है। "
    },
    {
        "id": "23663193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-release-the-16th-installment-of-kisan-samman-nidhi-today-check-status-like-this-23663193.html",
        "title": "Kisan Samman Nidhi: आज पीएम मोदी जारी करेंगे किसान सम्मान निधी की 16वीं किस्त, ऐसे चेक करें स्टेटस",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के किसानों का इंतजार आज खत्म हो जाएगा। किसानों को प्रधानमंत्री किसान सम्मान निधि योजना से जोड़कर लाभ दिया जा रहा है। इस योजना की 16वीं किस्त आज प्रधानमंत्री नरेंद्र मोदी जारी करेंगे। ईकेवाइसी न कराने वाले किसानों को योजना का लाभ नहीं मिल सकेगा। तमाम प्रयासों के बाद भी इन किसानों ने खामियां दूर नहीं कराई।किसानों को एक वर्ष में तीन बार दो-दो हजार रुपये की तीन किस्तें दी जाती हैं। शासन से किसानों को योजना का लाभ लेने के लिए ईकेवाइसी अनिवार्य कर दी गई थी। 14वीं किस्त तक तो छूट दे दी गई और ईकेवाइसी न कराने वाले किसानों को भी योजना का लाभ दे दिया गया, लेकिन 15वीं किस्त उन किसानों की रोक दी गई जिन्होंने ईकेवाइसी नहीं कराई थी।इन किसानों को मौका दिया गया कि अगली किस्त आने से पहले ईकेवाइसी जरूर करा लें। इनमें से अधिकतर किसानों ने आधार सीडिंग, भूमि सत्यापन और ईकेवाइसी नहीं कराई। ब्लाक स्तर पर भी बीज भंडार केंद्रों के जरिए किसानों की समस्याएं दूर कराने के प्रयास किए गए, लेकिन किसानों के कागजात दुरुस्त नहीं हो सके।\nकिसानों को पीएम किसान सम्मान निधि योजना के तहत प्रतिवर्ष छह हजार रुपये यानि प्रति किस्त दो हजार रुपये दी जाती है। इस योजना का लाभ उठाने के लिए आपको किसी सरकारी दफ्तर के चक्कर काटने की जरूरत नहीं होती है, यह सीधे किसान के बैंक अकाउंट में आती है।\n\n",
        "description": "PM Kisan Samman Nidhi Yojana उत्तर प्रदेश के किसानों का इंतजार आज खत्म हो जाएगा। किसानों को प्रधानमंत्री किसान सम्मान निधि योजना से जोड़कर लाभ दिया जा रहा है। इस योजना की 16वीं किस्त आज प्रधानमंत्री नरेंद्र मोदी जारी करेंगे। ईकेवाइसी न कराने वाले किसानों को योजना का लाभ नहीं मिल सकेगा। तमाम प्रयासों के बाद भी इन किसानों ने खामियां दूर नहीं कराई। "
    }
]