[
    {
        "id": "23663183",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfers-of-seven-ias-officers-in-up-read-who-got-new-posting-where-23663183.html",
        "title": "UP IAS Transfer: यूपी में सात आईएएस अधिकारियों के तबादलें, पढ़ें किसे कहां मिली नई तैनाती",
        "body": "डिजिटल डेस्क, नई दिल्ली। शासन ने बुधवार को सात आईएएस अधिकारियों के तबादले किए हैं। आईएएस अधिकारी बाबूलाल मीना को प्रमुख सचिव उद्यान व रेशम बनाया गया है, रविंद्र कुमार को प्रमुख दुग्ध एवं पशुधन विभाग की जिम्मेदारी सौंपी गई है।शासन की ओर से रजनीश दूबे को राजस्व परिषद का अध्यक्ष, राजेश कुमार सिंह को प्रमुखऱ सचिव सहकारिता बनाया गया है। इसके अतिरिक्त आईएएस अधिकारी बलकार सिंह को आवास आयुक्त, पी. गुरु प्रसाद को प्रमुख सचिव राजस्व, राजशेखर को एमडी जल निगम (ग्रामीण) की जिम्मेदारी सौंपी गई है।इसके अतिरिक्त बी. चैत्रा को अलीगढ़ की कमिश्नर बनाया गया है।\nबता दें शासन ने सोमवार को भी पांच आईएएस अफसरों के तबादले किए हैं। अयोध्या के नगर आयुक्त व उपाध्यक्ष विशाल सिंह को विशेष सचिव नियुक्ति एवं कार्मिक विभाग में तैनात किया गया है।\nबृज तीर्थ विकास परिषद के सीईओ व मथुरा विकास प्राधिकरण के उपाध्यक्ष नागेंद्र प्रताप सिंह को आयुष विभाग का डीजी, विशेष सचिव पर्यटन विकास निगम अश्वनी कुमार पांडेय को अयोध्या विकास प्राधिकरण का उपाध्यक्ष बनाया गया है।\n\nअयोध्या तीर्थ विकास परिषद के मुख्य कार्यपालक अधिकारी संतोष शर्मा को नगर आयुक्त अयोध्या की अतिरिक्त जिम्मेदारी सौंपी गई है। वहीं, सीडीओ शहजहांपुर के पद पर तैनात श्याम बहादुर सिंह को मथुरा-वृंदावन विकास प्राधिकरण का उपाध्यक्ष व ब्रज तीर्थ विकास परिषद के सीईओ की जिम्मेदारी सौंपी गई है।\nइसे भी पढ़ें: लोकसभा चुनाव से पहले अखिलेश ने कर दिया बड़ा खेला! बसपा का यह दिग्गज नेता आज थामेगा सपा का दामन\n\n \n",
        "description": "UP IAS Transfer शासन ने बुधवार को सात आईएएस अधिकारियों के तबादले किए हैं। आईएएस अधिकारी बाबूलाल मीना को प्रमुख सचिव उद्यान व रेशम बनाया गया है रविंद्र कुमार को प्रमुख दुग्ध एवं पशुधन विभाग की जिम्मेदारी सौंपी गई है। शासन की ओर से रजनीश दूबे को राजस्व परिषद का अध्यक्ष राजेश कुमार सिंह को प्रमुखऱ सचिव सहकारिता बनाया गया है। "
    },
    {
        "id": "23663165",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-boy-shubhanshu-shukla-ready-to-conquer-space-by-isro-23663165.html",
        "title": "लखनऊ के शुभांशु अंतरिक्ष फतह करने के लिए तैयार, पिता बोले- गाड़ियों के शौक ने पहुंचाया वायुसेना और अब बेटा नापेगा आसमान",
        "body": " जागरण संवाददाता, लखनऊ। लखनऊ का एक युवा अब अंतरिक्ष की उड़ान करने वाला है। भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो)के गगनयान मिशन में चार अंतरिक्ष यात्रियों का चयन हुआ है। उसमें से भारतीय वायु सेना के ग्रुप कैप्टन शुभांशु शुक्ला भी शामिल हैं। मंगलवार को प्रधानमंत्री नरेन्द्र मोदी ने इन अंतरिक्ष यात्रियों को दुनिया के सामने पेश किया।लखनऊ के त्रिवेणीनगर में साधारण पृष्ठभूमि से निकले शुभांशु बचपन से मेधावी और साहसी रहे। वर्ष 2002 में सीएमएस अलीगंज परिसर से 12वीं उत्तीर्ण की थी। बोर्ड परीक्षा होने से पहले ही उन्होंने नेशनल डिफेंस एकेडमी (एनडीए) निकाल लिया था। वायुसेना में जाने के लिए उन्होंने एनडीए को चुना।तीन साल भारतीय वायुसेना में ट्रेनिंग के बाद फाइटर पायलट हैं। अब अंतरिक्ष मिशन का हिस्सा बनने पर वह रोमांचित हैं। विषम परिस्थितियों में दृढ़ संकल्प और अनुकरणीय प्रदर्शन पर उन्हें इस प्रतिष्ठित मिशन के लिए चुना गया। उत्तर प्रदेश सचिवालय में ग्रेड थ्री से सेवानिवृत्त उनके पिता शंभूदयाल शुक्ला अपने बेटे की इस उपलब्धि पर बहुत खुश हैं।\nउन्होंने बताया कि बचपन से ही शुभांशु को अलग- अलग गाड़ियों को चलाने का शौक रहा। 10 से 12 वर्ष की आयु में वह दो पहिया से चार पहिया चला लेते थे। हालांकि इसके लिए उन्होंने कभी अनुमति नहीं दी। फिर भी वह रफ्तार के दीवाने रहे। इसी रफ्तार को और आगे बढ़ाने के लिए उन्होंने वायुसेना को चुना।\n\nआसमान की ऊंचाई नापने के बाद वह अंतरिक्ष की उड़ान के लिए तैयार हैं। उनकी मां आशा शुक्ला गृहिणी हैं। शुभांशु के पिता और मां आशा शुक्ला मंगलवार को उनके साथ तिरुवनंतपुरम रहे। शुभांशु शुक्ला की दो बड़ी बहने हैं, इसमें एक नोएडा में हैं, दूसरी बहन महानगर में अध्यापिका हैं।\n",
        "description": "पीएम मोदी ने मंगलवार को गगनयान मानव अंतरिक्ष उड़ान मिशन के अंतरिक्ष यात्रियों के नाम की घोषणा की। यह भारत का पहला ऐसा अंतरिक्ष मिशन होगा जिसमें अंतरिक्ष यात्रियों को कुछ समय के लिए निम्न कक्षा में अंतरिक्ष ले जाया जाएगा। गगनयान मिशन को 2025 में लॉन्च किया जाएगा और इसके तहत दो से तीन अंतरिक्ष यात्रियों को 400 किलोमीटर की निम्न कक्षा में अंतरिक्ष में भेजा जाएगा।"
    },
    {
        "id": "23663119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-the-lok-sabha-elections-akhilesh-made-a-big-play-bsp-leader-guddu-jamali-will-join-samajwadi-party-today-23663119.html",
        "title": "लोकसभा चुनाव से पहले अखिलेश ने कर दिया बड़ा खेला! बसपा का यह दिग्गज नेता आज थामेगा सपा का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली बुधवार को समाजवादी पार्टी का दामन थाम सकते हैं। सपा उन्हें एमएलसी बना सकती है। सपा में उनके आने के बाद आजमगढ़ लोकसभा सीट पर पार्टी की स्थिति काफी मजबूत हो जाएगी।अखिलेश यादव के इस्तीफा देने से रिक्त हुई आजमगढ़ लोकसभा सीट के उपचुनाव में गुड्डू जमाली की वजह से ही सपा को भाजपा से हार का सामना करना पड़ा था। गुड्डू जमाली काफी समय से सपा के संपर्क में थे। गुड्डू आजमगढ़ की मुबारकपुर सीट से 2012 और 2017 में बसपा के टिकट पर विधानसभा चुनाव जीत थे।उन्होंने 2022 में हुए लोकसभा उपचुनाव में बसपा के टिकट पर 2.66 लाख से ज्यादा मत प्राप्त करे थे। इसके कारण ही सपा के धर्मेंद्र यादव चुनाव हार गए थे।\nउम्मीद है कि इस बार आजमगढ़ लोकसभा सीट से अखिलेश या फिर धर्मेंद्र फिर से चुनाव लड़ेंगे। ऐसे में गुड्डू जमाली के सपा में आ जाने से वहां पार्टी की राह आसान हो जाएगी। सूत्रों के अनुसार 13 सीटों पर होने वाले विधान परिषद के चुनाव में सपा गुड्डू को उम्मीदवार घोषित कर सकती है।\n\nपसमांदा मुस्लिम समाज से आने वाले गुड्डू को विधान परिषद भेजकर अखिलेश पसमांदा मुस्लिम समाज को भी साध सकते हैं। इसके साथ ही मुस्लिम को एमएलसी बनाकर पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की अपनी मुहिम को आगे बढ़ा सकते हैं। राज्यसभा में किसी भी मुस्लिम को प्रत्याशी न बनाए जाने से पार्टी में अंदरखाने नाराजगी भी चल रही है, जिसे सपा विधान परिषद चुनाव के जरिए दूर करेगी।\n\n",
        "description": "दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली बुधवार को समाजवादी पार्टी का दामन थाम सकते हैं। सपा में उनके आने के बाद आजमगढ़ लोकसभा सीट पर पार्टी की स्थिति काफी मजबूत हो जाएगी। अखिलेश यादव के इस्तीफा देने से रिक्त हुई आजमगढ़ लोकसभा सीट के उपचुनाव में गुड्डू जमाली की वजह से ही सपा को भाजपा से हार का सामना करना पड़ा था।"
    },
    {
        "id": "23663074",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-strategy-to-make-all-the-candidates-win-under-the-leadership-of-cm-yog-was-successful-in-up-rajya-sabha-election2024-23663074.html",
        "title": "Rajya Sabha Election 2024: सपा में सेंध लगाकर BJP ने जिताए आठों प्रत्याशी, सफल रही पार्टी के उम्मीदवारों को जिताने की रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। Rajya Sabha Election 2024: उत्तर प्रदेश से राज्यसभा की 10 सीटों के लिए मंगलवार को हुए चुनाव में समाजवादी पार्टी पर बड़ी सर्जिकल स्ट्राइक करते हुए भारतीय जनता पार्टी अपने आठों प्रत्याशियों को जिताने में सफल रही।वहीं अपने खेमे में सेंधमारी से प्रभावित सपा के तीन में से दो प्रत्याशी ही राज्यसभा की देहरी लांघने में कामयाब हो सके जबकि उसके तीसरे उम्मीदवार और प्रदेश के पूर्व मुख्य सचिव आलोक रंजन को हार का सामना करना पड़ा। विधान सभा में सपा के मुख्य सचेतक मनोज कुमार पांडेय समेत पार्टी के सात विधायकों ने पाला बदल कर भाजपा के पक्ष में मतदान किया।वहीं सपा भाजपा के सहयोगी दल सुभासपा के एक विधायक का वोट झटकने में सफल रही। जेल में बंद तीन विधायकों के अलावा अमेठी की सपा विधायक महाराजी प्रजापति वोट डालने नहीं आईं। चुनाव जीतने वाले भाजपा प्रत्याशियों में सर्वाधिक चर्चित रहे संजय सेठ जहां तीसरी और पार्टी के वरिष्ठ राष्ट्रीय प्रवक्ता डॉ. सुधांशु त्रिवेदी दूसरी बार संसद के उच्च सदन में पहुंचे हैं।\n\nवहीं कांग्रेस छोड़कर आए पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह, मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह, पूर्व राज्य मंत्री डॉ.संगीता बलवंत, मुगलसराय की पूर्व विधायक साधना सिंह, भाजपा के प्रदेश महामंत्री अमरपाल मौर्य और आगरा के पूर्व महापौर नवीन जैन के लिए राज्यसभा में दाखिले का यह पहला अवसर होगा।\nविजयी सपा प्रत्याशियों में जया बच्चन की राज्यसभा में यह पांचवीं पारी होगी जबकि पार्टी के राष्ट्रीय महासचिव रामजी लाल सुमन पहली बार संसद के उच्च सदन के सदस्य होंगे। भाजपा के सभी प्रत्याशियों की जीत में मुख्यमंत्री योगी आदित्यनाथ की रणनीति को अहम माना जा रहा है। पार्टी को आठों प्रत्याशियों को जिताने के लिए 296 वोट चाहिए थे जबकि सहयोगी दलों सहित उसके पास 10 वोट कम थे।\n\nइसके बावजूद भाजपा प्रत्याशियों ने कहीं अधिक वोट हासिल करने में कामयाब रहे। राज्यसभा चुनाव के लिए मतदान की अवधि सुबह नौ से शाम चार बजे तक निर्धारित थी लेकिन मतदान तय समयावधि से लगभग सवा घंटा पहले ही समाप्त हो गया था। विधान भवन परिसर स्थित तिलक हाल में हुए चुनाव में विधानसभा के 399 सदस्यों में से 395 ने वोट डाले।\nराज्यसभा चुनाव के लिए सपा अध्यक्ष अखिलेश यादव की ओर से सोमवार शाम बुलाई गई बैठक और रात्रिभोज से कन्नी काटने वाले सपा के आठ में से छह विधायकों ने भाजपा प्रत्याशी संजय सेठ के समर्थन में वोट डाले। सपा से बगावत कर भाजपा की राह आसान करने वाले इन विधायकों में मनोज कुमार पांडेय, राकेश पांडेय, राकेश प्रताप सिंह, अभय सिंह, विनोद चतुर्वेदी और पूजा पाल शामिल हैं।\n\nइस फेहरिस्त में बदायूं की बिसौली सीट के सपा विधायक आशुतोष मौर्य का नाम भी जुड़ गया जिन्होंने अपनी पार्टी से मुंह मोड़कर भाजपा के पक्ष में वोट दिया। अमेठी की सपा विधायक और पूर्व मंत्री गायत्री प्रजापति की पत्नी महाराजी प्रजापति वोट डालने नहीं आईं। वहीं सपा प्रत्याशियों के चयन में पीडीए (पिछड़े, दलित, अल्पसंख्यक) की उपेक्षा का आरोप लगाते हुए राज्यसभा चुनाव में मतदान न करने की घुड़की देने वाली सिराथू की सपा विधायक पल्लवी पटेल ने अंततोगत्वा सपा उम्मीदवार रामजी लाल सुमन को वोट दिया।\n\nजहां भाजपा ने सपा में बड़ी सेंध लगाई, वहीं सपा भाजपा के सहयोगी दल सुहेलदेव भारतीय समाज पार्टी के एक विधायक का वोट हासिल करने में कामयाब रही। सोमवार को हुई भाजपा व सहयोगी दलों की बैठक में अनुपस्थित रहे जौनपुर की जफराबाद सीट से सुभासपा विधायक जगदीश नारायण राय ने सपा के पक्ष में मतदान किया।\nकांग्रेस के दोनों विधायकों ने सपा को वोट दिया, तो विधानसभा में बसपा के इकलौते सदस्य उमाशंकर सिंह ने भाजपा के पक्ष में मतदान किया। भाजपा को समर्थन की घोषणा पहले ही कर चुके जनसत्ता दल लोकतांत्रिक के अध्यक्ष रघुराज प्रताप सिंह और उनकी पार्टी के दूसरे विधायक विनोद सरोज ने भी कमल खिलाने में मदद की। जेल में बंद सपा विधायक रमाकांत यादव व हाजी इरफान सोलंकी और सुभासपा विधायक अब्बास अंसारी वोट डालने की अनुमति न मिल पाने के कारण मतदान में हिस्सा नहीं ले सके।\n\nवैसे तो हर प्रत्याशी को जीत के लिए 37 वोट चाहिए थे लेकिन चार विधायकों के मतदान न करने से जीत का कोटा घटकर 36 वोटों पर आ गया। शाम पांच बजे तिलक हाल में मतगणना शुरू होने पर सपा विधायक शहजिल इस्लाम अंसारी का मतपत्र अमान्य पाया गया।\nप्रथम वरीयता के वोट पाकर भाजपा प्रत्याशी आरपीएन सिंह, डॉ.सुधांशु त्रिवेदी, चौधरी तेजवीर सिंह, डॉ.संगीता बलवंत, साधना सिंह, अमरपाल मौर्य व नवीन जैन तथा सपा उम्मीदवार जया बच्चन और रामजी लाल सुमन विजयी हुए। वहीं समाचार लिखे जाने तक भाजपा प्रत्याशी संजय सेठ प्रथम वरीयता के 29 वोट पाकर सपा के तीसरे उम्मीदवार आलोक रंजन से आगे थे। आलोक रंजन को पहली वरीयता के 19 वोट मिले। देर रात तक चली दूसरी वरीयता के वोटों की गिनती में संजय सेठ को 14 और वोट मिले जबकि आलोक रंजन को आठ। इस तरह सेठ को कुल 43 और रंजन को 27 वोट मिले।\n\nशाम पांच बजे मतों की गिनती शुरू होते ही सपा की ओर से भाजपा विधायक नीलरतन पटेल द्वारा मतदान स्थल से बाहर वोट देने का मुद्दा उठाते हुए मतगणना रोकने की मांग की गई। इस पर रिटर्निंग अफसर ब्रजभूषण दुबे की ओर से भारत निर्वाचन आयोग को सपा की आपत्ति भेजी गई। निर्वाचन आयोग ने सपा की आपत्ति खारिज कर दी। इसके बाद शाम 6.50 बजे ही मतगणना दोबारा शुरू हो पाई।\n\n\nभाजपा प्रत्याशी आरपीएन सिंह - 37\n\nडॉ.सुधांशु त्रिवेदी - 38\nचौधरी तेजवीर सिंह - 38\nडॉ.संगीता बलवंत - 38\nसाधना सिंह - 38\nअमरपाल मौर्य - 38\nनवीन जैन - 38\nसंजय सेठ - 43\nसपा प्रत्याशी जया बच्चन - 41\nरामजी लाल सुमन - 40\nआलोक रंजन - 27\nभाजपा - 252\nसपा - 108\nअपना दल (एस) - 13\nरालोद - 9\nनिषाद पार्टी - 6\n\nसुभासपा - 6\nकांग्रेस - 2\nजनसत्ता दल लोकतांत्रिक - 2\nबसपा - 1\nभाजपा - 252 अपना दल (एस) - 13\nरालोद - 9\nनिषाद पार्टी - 6\nसुभासपा - 4\nजनसत्ता दल लोकतांत्रिक - 2\nसपा - 7\n(क्रास वोटिंग)\nबसपा - 1\nसपा - 97\nकांग्रेस - 2\n",
        "description": "उत्तर प्रदेश से राज्यसभा की 10 सीटों के लिए मंगलवार को हुए चुनाव में भारतीय जनता पार्टी ने समाजवादी पार्टी पर बड़ी सर्जिकल स्ट्राइक की और अपने आठों प्रत्याशियों को जिताय तो वहीं अपने खेमे में सेंधमारी से प्रभावित सपा के तीन में से दो प्रत्याशी ही राज्यसभा की देहरी लांघने में कामयाब हो सके। जानें राज्यसभा की 10 सीटों के लिए हुए चुनाव में क्या रही सभी पार्टियों रणनीति।"
    },
    {
        "id": "23662818",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-elections-result-2024-uttar-pradesh-bjp-samajwadi-party-latest-news-and-updates-23662818.html",
        "title": "Rajya Sabha Election Result 2024: यूपी राज्यसभा चुनाव के पर‍िणाम घोषि‍त, 8 सीटों पर BJP, 2 सीटों पर सपा प्रत्याशी विजयी",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। Rajya Sabha Elections Result 2024 : राज्यसभा के ल‍िए उत्तर प्रदेश की 10 सीटों पर हुए चुनाव के पर‍िणाम सामने आ गए हैं। राज्‍यसभा चुनाव में यूपी से बीजेपी के सभी आठों प्रत्‍याशि‍यों ने जीत दर्ज की है। वहीं, दो सीटों पर सपा प्रत्याशी विजयी हुए हैं। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने चुनाव में जीतने वाले बीजेपी के सभी प्रत्‍याशि‍यों को बधाई दी है। उन्‍होंने सोशल मीड‍िया प्‍लेटफाॅर्म एक्‍स पर ल‍िखा, ''उत्तर प्रदेश से राज्य सभा के द्विवार्षिक चुनाव में विजयी होने वाले बीजेपी के सभी सम्मानित प्रत्याशियों को हार्दिक बधाई! पूर्ण विश्वास है कि आदरणीय प्रधानमंत्री श्री @narendramodi जी के नेतृत्व में आप सभी अंत्योदय के प्रण और विकसित भारत के संकल्प की सिद्धि में सहायक होंगे। आप सभी के उज्ज्वल कार्यकाल के लिए मंगलकामनाएं।''\nउत्तर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा, \"आज हमारे सभी आठों प्रत्याशी जीते हैं। मैं सभी को बधाई देता हूं और सपा के भी दो प्रत्याशी जीते हैं तो उन्हें भी मैं बधाई देता हूं।\"\nयूपी की 10 राज्यसभा सीटों में से 8 सीटें जीतने के बाद उत्तर प्रदेश भाजपा के नेता और कार्यकर्ताओं ने लखनऊ में जश्न मनाया। \n\nसुधांशु त्रिवेदी- 38 वोट\nआरपीएन सिंह- 37 \nतेजवीर स‍िंह- 38 वोट\nनवीन जैन- 38 वोट\nरामजी लाल- 37 वोट\nसाधना सिंह- 38 वोट\nसंगीता बलवंत - 38 वोट \nअमरपाल मौर्य- 38 वोट\nआलोक रंजन- 19 वोट\nजया बच्चन- 41 वोट\n\n\n",
        "description": "Rajya Sabha Elections Result 2024 यूपी में राज्यसभा की 10 सीटों के लिए बीजेपी के आठ जबक‍ि सपा के तीन प्रत्याशी मैदान में थे। राज्‍यसभा चुनाव में यूपी से बीजेपी के सभी आठों प्रत्‍याशि‍यों ने जीत दर्ज की है। वहीं दो सीटों पर सपा प्रत्याशी विजयी हुए हैं। केशव प्रसाद मौर्य ने कहा आज हमारे सभी आठों प्रत्याशी जीते हैं। मैं सभी को बधाई देता हूं।\n"
    },
    {
        "id": "23663007",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-action-on-millionaire-encroachers-of-kukrail-river-in-lucknow-six-teams-took-action-23663007.html",
        "title": "Lucknow Akbar Nagar Demolition: कुकरैल नदी के करोड़पति कब्जेदारों पर चला बुलडोजर, छह टीमों ने की कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके सालाना करोड़ों रुपए का टर्नओवर करने वाले शोरूम पर आखिरकार एलडीए का बुलडोजर मंगलवार को चल गया। हाईकोर्ट ने मंगलवार को जीएसटी, इनकम टैक्स भरने वाले करोड़पति कब्जेदारों की याचिकाएं खारिज कर दी।\n  \n  \n   \n     हाईकोर्ट का आदेश मिलते ही एलडीए ने 23 पोकलैंड और जेसीबी की मदद से 24 अवैध शोरूम और दुकानों को ध्वस्त कर दिया।  \n    \n      एलडीए ने सबसे पहले लखनऊ व्यापार मंडल के महामंत्री सोहेल हैदर अल्वी के बेसमेंट सहित तीन मंजिला ताज फर्नीचर शोरूम को गिराना शुरू किया। कुछ ही देर में उसके बगल स्थित सम्राट फर्नीचर शोरूम भी ध्वस्तीकरण की जद में आ गया। \n    \n   \n   \n \n  \n  \n   \n    \n      अयोध्या रोड के दोनों ओर एलडीए ने छह टीमें लगाकर इन शोरूमों को ध्वस्त कर दिया। बुधवार सुबह से एलडीए फिर से अवैध निर्माण तोड़ेगा। एलडीए ने अकबरनगर प्रथम और द्वितीय में बने 1068 अवैध आवासीय और 101 व्यावसायिक निर्माण को ध्वस्त करने के आदेश पिछले साल नवंबर में दिए थे। इसके बाद एलडीए ने 21 दिसंबर 2023 को ध्वस्तीकरण शुरू किया ही था कि हाईकोर्ट की लखनऊ बेंच ने इस पर स्थगनादेश दे दिया था। अयोध्या रोड पर दोनों ओर 101 अवैध व्यावसायिक निर्माण करने वालों में से 25 ने याचिका एक साथ दायर की थी। इसके बाद शेष दुकानदारों ने भी याचिकाएं दी थी। कोर्ट ने 25 शोरूमों और दुकानों के मामले में सुनवाई करते हुए मंगलवार को 24 दुकानों के ध्वस्तीकरण आदेश पर लगी रोक को हटा दिया। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           एलडीए ने अवैध व्यावसायिक निर्माण गिराने की तैयारी सुबह से ही कर ली थी। सोमवार को अकबरनगर द्वितीय में कुकरैल बंधे किनारे के अवैध निर्माण तोड़ने के बाद बुलडोजर और पोकलैंड को मंगलवार सुबह ताज फर्नीचर के आसपास तैनात किया गया। एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी, नगर आयुक्त इंद्रजीत सिंह, डीसीपी रवीना त्यागी सहित कई अधिकारी मंगलवार सुबह सात बजे ही अकबरनगर पहुंच गए। पहले कुकरैल नदी से सटे अवैध निर्माण को गिराने के लिए पोकलैंड उतारा गया। सोमवार की अपेक्षा मंगलवार को पुलिस बल की तैनाती अधिक की गई। एलडीए, नगर निगम और पुलिसकर्मियों को मिलाकर करीब तीन हजार लोग तैनात हुए। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n               पोकलैंड जब कुकरैल नदी के किनारे अवैध रूप से बनी झुग्गियों को तोड़ रहा था, उसी बीच एक महिला ने उसपर पत्थर फेंक दिया। इससे पोकलैंड का शीशा टूट गया। महिला के बाद एक-दो शरारती तत्वों की ओर से भी पत्थर आया। मौके पर पुलिस ने स्थिति को संभाला और पोकलैंड को पीछे बुलाकर उस गली की बैरिकेटिंग कर दी। \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                    पुलिस ने शाम 4:30 बजे ताज फर्नीचर से जब ध्वस्तीकरण की कार्रवाई शुरू की, तब छत की निगरानी के लिए ड्रोन की मदद ली गई। ताज फर्नीचर के बगल वाले शाेरूम के ऊपर जैसे ही ड्रोन पहुुंचा, वह एक पतंग में फंसकर गिर गया। एलडीए के पूर्व सैनिकों ने छत पर चढ़कर ड्रोन को बरामद किया। \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                        हाईकोर्ट के निर्णय के बाद सुप्रीम कोर्ट में याचिका दायर करने में कोई देर न हो, इसके लिए एलडीए ने अपर सचिव ज्ञानेंद्र वर्मा, विशेष कार्याधिकारी देवांश त्रिवेदी सहित कई अधिकारियों की टीम को सारी तैयारियों के साथ साेमवार को ही दिल्ली भेज दिया था। यह अधिकारी दिल्ली से लखनऊ की कार्रवाई पर नजर रख रहे थे। \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                        \n                         \n                          \n                            जैसे-जैसे अवैध शाेरूम टूटते चले गए, यहां अवैध रूप से रहने वाले लोगों ने अपने घरों को भी खाली करना शुरू कर दिया। छोटे लोडर, पैदल रिक्शा जो भी साधन मिले, लोग अपने सामान लेकर जाते रहे। \n                          \n                         \n                        \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                        \n                         \n                          \n                           \n                            \n                             \n                               कुकरैल नदी पर कब्जा करने वाले करोड़पति कब्जेदारों ने खुद को झुग्गीवासी कहते हुए हाईकोर्ट में याचिका की थी। कोर्ट ने इन करदाता कब्जेदारों की याचिकाओं को गरीब और वास्तविक झुग्गीवासी कब्जेदारों की याचिकाओं से अलग कर दिया था। कोर्ट के मांगने पर एलडीए ने ऐसे 73 कब्जेदारों की सूची सौंपी थी जो सालाना करोड़ो रुपए का टर्नओवर करते हैं। कोर्ट ने कहा कि ऐसे धनी कब्जेदारों को झुग्गीवासी नहीं कहा जा सकता है। \n                             \n                            \n                           \n                          \n                         \n                        \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                        \n                         \n                          \n                           \n                            \n                             \n                               जस्टिस विवेक चैधरी व जस्टिस ओम प्रकाश शुक्ला की पीठ ने कहा कि सुनवाई के दौरान याचियों ने स्वीकार किया कि यह जमीनें राज्य सरकार की हैं और उन पर बने शोरूम और फर्नीचर के कारखाने अवैध हैं। कोर्ट ने कहा कि झुग्गीवासी वे लोग होते हैं जो गरीबी और परिस्थितियोंवश अमानवीय हालात में रहते हैं, उन्हें मिलने वाली सहानुभूति वर्तमान याचियों को नहीं दी जा सकती। \n                             \n                            \n                           \n                          \n                         \n                        \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\nयह भी पढ़ें: Rajya Sabha Election: बसपा के एकमात्र विधायक उमाशंकर सिंह ने भी दिया भाजपा का साथ, BSP छोड़ने की चर्चा पर द‍िया ये जवाब\n\n\n",
        "description": "हाईकोर्ट का आदेश मिलते ही एलडीए ने 23 पोकलैंड और जेसीबी की मदद से 24 अवैध शोरूम और दुकानों को ध्वस्त कर दिया। एलडीए ने सबसे पहले लखनऊ व्यापार मंडल के महामंत्री सोहेल हैदर अल्वी के बेसमेंट सहित तीन मंजिला ताज फर्नीचर शोरूम को गिराना शुरू किया। कुछ ही देर में उसके बगल स्थित सम्राट फर्नीचर शोरूम भी ध्वस्तीकरण की जद में आ गया।"
    },
    {
        "id": "23662999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-only-mla-umashankar-singh-supported-bjp-in-up-rajya-sabha-election2024-23662999.html",
        "title": "Rajya Sabha Election: बसपा के एकमात्र विधायक उमाशंकर सिंह ने भी दिया भाजपा का साथ, BSP छोड़ने की चर्चा पर द‍िया ये जवाब",
        "body": "राज्य ब्यूरो, लखनऊ। अट्ठारहवीं विधानसभा में बसपा के एक मात्र विधायक उमाशंकर सिंह ने राज्यसभा चुनाव में भाजपा प्रत्याशी संजय सेठ के पक्ष में मतदान किया। बसपा के सत्ताधारी भाजपा के खिलाफ होने के बावजूद संजय को वोट देने के सवाल पर उमाशंकर ने स्पष्ट तौर पर कहा कि संजय से उनके पुराने संबंध रहे हैं और संजय उनसे वोट मांगने भी कई बार आए। भाजपा या विपक्ष का कोई भी उनसे वोट मांगने नहीं आया था। उन्होंने कहा कि वोट देने या किसे देने के संबंध में बसपा प्रमुख मायावती से उन्हें किसी तरह का कोई निर्देश नहीं मिला था।भाजपा प्रत्याशी को वोट देने के बाद बसपा को छोड़ने की चर्चा को सिरे से खारिज करते हुए उमाशंकर ने कहा कि वह बसपा छोड़कर कहीं नहीं जा रहे हैं। वह बहन जी के साथ ही हैं और आगे भी रहेंगे। गौरतलब है कि बलिया जिले की रसड़ा विधानसभा सीट से विधायक उमाशंकर मायावती के विश्वासपात्रों में से रहे हैं। पिछले दिनों उमाशकंर के बेटे के मांगलिक कार्यक्रम में बसपा प्रमुख शामिल भी हुई थी।बता दें क‍ि मायावती ने लोकसभा चुनाव में एनडीए और विपक्षी गठबंधन आइएनडीआइए से दूर रहने की घोषणा कर रखी है। बसपा विधायक द्वारा भाजपा प्रत्याशी को वोट देने पर विपक्षी दलों के नेताओं का कहना है कि वे पहले से ही कहते रहे हैं कि भाजपा की मदद करने के लिए ही मायावती अलग लोकसभा चुनाव लड़ने की घोषणा की है। पूर्व के चुनाव में भी मायावती सपा को हराने के लिए अंततः भाजपा का ही साथ देती रही हैं।\n\nयह भी पढ़ें: Rajya Sabha Election Result 2024: यूपी राज्यसभा चुनाव के पर‍िणाम घोषि‍त, 8 सीटों पर BJP, 2 सीटों पर सपा प्रत्याशी विजयी\n\n\nयह भी पढ़ें: Rajya Sabha Election 2024: राज्यसभा चुनाव में खूब रही सियासी धूप-छांव, विधायकों की बगावत से सपा खेमे में दिखी बेचैनी और मायूसी\n\n",
        "description": "भाजपा प्रत्याशी को वोट देने के बाद बसपा को छोड़ने की चर्चा को सिरे से खारिज करते हुए उमाशंकर ने कहा कि वह बसपा छोड़कर कहीं नहीं जा रहे हैं। वह बहन जी के साथ ही हैं और आगे भी रहेंगे। गौरतलब है कि बलिया जिले की रसड़ा विधानसभा सीट से विधायक उमाशंकर मायावती के विश्वासपात्रों में से रहे हैं।"
    },
    {
        "id": "23662926",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-furious-over-rebellion-of-sp-mlas-said-a-big-thing-about-pallavi-patel-23662926.html",
        "title": "UP Politics: सपा के विधायकों की बगावत पर तिलमिलाए अखिलेश यादव, पल्लवी पटेल को लेकर कह दी बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव राज्यसभा चुनाव में पाला बदलने वाले विधायकों पर नाराजगी जताते हुए कहा कि जो लोग गए हैं उनके खिलाफ कार्रवाई होगी। उन्होंने कहा कि भाजपा जीतने के लिए कोई भी हथकंडा अपनाएगी। हर एक में यह साहस नहीं होता कि वह सरकार के खिलाफ खड़ा हो जाए। सरकार के खिलाफ वोट करने के लिए हिम्मत की जरूरत होती है। उन्होंने चंडीगढ़ मेयर चुनाव का जिक्र करते हुए कहा कि वहां वीडियोग्राफी नहीं हुई होती तो भाजपा की बेईमानी सामने नहीं आ पाती।अखिलेश ने कहा, ‘जहां तक यूपी का सवाल है, जो लोग गए हैं उनमें साहस नहीं रहा होगा सरकार के खिलाफ खड़े होने का। किसी को मंत्री पद का ऑफर दिया गया होगा तो किसी को कुछ और मैंने तो पैकेज की बात भी सुनी है। कुछ पैकेज ऐसे भी होते हैं जो दिखते नहीं हैं’।उन्होंने कहा, ‘कुछ लोगों को डराया-धमकाया गया होगा। कुछ लोगों से यह भी कहा गया होगा कि तुम्हारा ये पुराना मुकदमा है, इसकी फाइल खोल देंगे। दिल्ली से फोन आएगा तो कौन मना करेगा’।\n\nसपा प्रमुख ने कद्दावर नेताओं के साथ छोड़ जाने के सवाल पर कहा कि कद्दावर लगते थे लेकिन हैं नहीं। उन्होंने यह भी कहा, ‘किसकी अंतरात्मा में क्या है, ये हम नहीं जानते’। अपना दल कमेरावादी की पल्लवी पटेल को लेकर सवाल पर कहा कि उनकी अंतरात्मा में क्या है, ये हमें क्या पता। \nअखिलेश ने कहा, ‘हम लोकसभा चुनाव में जनता के बीच जा रहे हैं, जनता सब देख रही हैं। प्रेस के साथियों, अपनी अंतरात्मा से ये बता देना कि किसको क्या पैकेज मिला है’।\n\nराज्यसभा चुनाव का असर क्या लोकसभा चुनाव में पड़ेगा? इस पर अखिलेश ने कहा, ‘इसका कोई असर नहीं होगा। हम और मजबूती के साथ सामने आएंगे’। उन्होंने आगे कहा, ‘हम तो विपक्ष में हैं, हम किसी को क्या दे सकते हैं। हमारे पास देने को कुछ नहीं है, जो लोग गए हैं। वो क्यों गए हैं मुझे नहीं मालूम, हो सकता है कि दोनों का हेडक्वार्टर एक हो। मैं नहीं जानता कि कौन कहां गया है’।\nसपा कर सकती है सदस्यता खत्म करने की अपील\n\nयूं तो राज्यसभा चुनाव में विधायकों के लिए दल-बदल कानून लागू नहीं होता है, इसलिए उसका उपयोग सपा नहीं कर सकती है, किंतु पाला बदलने वाले विधायकों के खिलाफ साक्ष्य जुटाकर उनकी सदस्यता खत्म करने की अपील विधानसभा अध्यक्ष से पार्टी जरूर कर सकती है। \nहालांकि, सपा को अपील करने से पहले यह साक्ष्य देने होंगे कि उसके विधायकों ने पार्टी छोड़कर दूसरी पार्टी में शामिल हो गए हैं। कई बार ऐसे मामले लंबे खिंच जाते हैं।\n\nयह भी पढ़ें: Rajya Sabha Election Result 2024: यूपी राज्यसभा चुनाव के पर‍िणाम घोषि‍त, 8 सीटों पर BJP, 2 सीटों पर सपा प्रत्याशी विजयी\nयह भी पढ़ें: Rajya Sabha Election 2024: राज्यसभा चुनाव में खूब रही सियासी धूप-छांव, विधायकों की बगावत से सपा खेमे में दिखी बेचैनी और मायूसी\n\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव राज्यसभा चुनाव में पाला बदलने वाले विधायकों पर नाराजगी जताते हुए कहा कि जो लोग गए हैं उनके खिलाफ कार्रवाई होगी। उन्होंने कहा कि भाजपा जीतने के लिए कोई भी हथकंडा अपनाएगी। हर एक में यह साहस नहीं होता कि वह सरकार के खिलाफ खड़ा हो जाए। सरकार के खिलाफ वोट करने के लिए हिम्मत की जरूरत होती है। "
    },
    {
        "id": "23662975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-neighbor-kept-masachiam-samitra-in-the-water-jug-as-soon-as-the-children-drank-water-23662975.html",
        "title": "UP News : पड़ोसी ने पानी की टंकी में मिलाया जहरीला पदार्थ, जैसे ही बच्चे पानी पीने वाले थे तभी...",
        "body": "संवाद सूत्र, काकोरी: दुबग्गा के बरावन कलां गांव में मकान की छत पर रखी पानी की टंकी में पड़ोसी ने जहरीला पदार्थ मिला दिया। इसके बाद जान से मारने की धमकी देकर फरार हो गया। पीड़ित ने मंगलवार को आरोपित के खिलाफ मुकदमा दर्ज कराया। पुलिस ने टंकी को कब्जे में लेकर पानी के सैंपल को जांच के लिए भेज दिया।पीड़ित बरावन कलां निवासी सत्यकुमार राठौर ने बताया कि सोमवार देर रात पड़ोसी कैलाश साहू ने छत पर राखी पानी की टंकी में जहरीला पदार्थ मिला दिया। रात में खाना खाने के बाद पानी पीने लगे तो बदबू आने पर पत्नी सहित बच्चों को पानी पीने से मना कर दिया।",
        "description": "पीड़ित बरावन कलां निवासी सत्यकुमार राठौर ने बताया कि सोमवार देर रात पड़ोसी कैलाश साहू ने छत पर राखी पानी की टंकी में जहरीला पदार्थ मिला दिया। रात में खाना खाने के बाद पानी पीने लगे तो बदबू आने पर पत्नी सहित बच्चों को पानी पीने से मना कर दिया। छत पर रखी पानी की टंकी में देखने पर पानी मटमैला था।"
    },
    {
        "id": "23662925",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-restlessness-and-disappointment-seen-in-samajwadi-party-due-to-rebellion-of-mlas-23662925.html",
        "title": "Rajya Sabha Election 2024: राज्यसभा चुनाव में खूब रही सियासी धूप-छांव, विधायकों की बगावत से सपा खेमे में दिखी बेचैनी और मायूसी",
        "body": "राजीव दीक्षित, लखनऊ। अटकलों और आशंकाओं के उमड़ते-घुमड़ते बादलों को रह-रहकर चीरतीं रणनीतिक कौशल और विपक्षी खेमे में सेंधमारी की सफलता से उपजीं उम्मीदें। मंगलवार को राज्यसभा की 10 सीटों के लिए भाजपा और सपा के बीच हुए चुनावी दंगल का अखाड़ा बने विधान भवन परिसर में कुछ ऐसी ही सियासी धूप-छांव देखने को मिली।अमूमन सुबह 10 बजे गुलजार होने वाले विधान भवन परिसर में मंगलवार को राज्यसभा चुनाव के कारण डेढ़ घंटा पहले ही रौनक छाने लगी थी। सपा अध्यक्ष अखिलेश यादव अपनी पार्टी के चंद विधायकों और पार्टी के उम्मीदवार आलोक रंजन संग सुबह 9.10 बजे विधान भवन परिसर के तिलक हाल में मतदान के लिए जाते दिखे तो मुख्यमंत्री योगी आदित्यनाथ भी पीछे नहीं रहे। बमुश्किल दो मिनट बाद हो योगी भाजपा प्रत्याशी आरपीएन सिंह के साथ तिलक हॉल पहुंचे और वोट डाला। उनके साथ कृषि राज्य मंत्री बलदेव सिंह औलख भी थे। पीछे-पीछे भाजपा प्रत्याशी डा.सुधांशु त्रिवेदी भी तिलक हाल पहुंचे।इसके बाद मतदान का सिलसिला तेज हो गया। सुबह 10 बजे भाजपा विधायक राजीव गुंबर और राजेश चौधरी के साथ रालोद विधायक मतदान के लिए जाते दिखे तो 11 बजे अपना दल के कार्यकारी अध्यक्ष आशीष पटेल पार्टी विधायकों के साथ कतारबद्ध खड़े होकर अंगुलियों से ‘वी’ का निशान बनाकर भाजपा प्रत्याशियों की जीत का संकेत दे रहे थे।\n\nइससे पहले सपा विधायक मनोज कुमार पांडेय का विधान सभा में पार्टी के मुख्य सचेतक पद से दिया गया त्यागपत्र सोशल मीडिया पर वायरल हो चुका था। उनके इस्तीफे ने सपा खेमे में बेचैनी बढ़ा दी। सपा में टूट की अटकलों को तब और बल मिला जब बागी तेवर अख्तियार करने वाले सपा विधायकों संग पांडेय भाजपा के विधानमंडल दल कार्यालय पहुंचे।\n\nसपा के वोटों को सहेजने के लिए पार्टी के राष्ट्रीय प्रमुख महासचिव रामगोपाल यादव भी सपा विधानमंडल दल कार्यालय में डटे हुए थे तो सपा के राष्ट्रीय महासचिव शिवपाल सिंह तिलक हॉल में पोलिंग एजेंट की भूमिका निभा रहे थे। मंगलवार को सपा की बैठक और रात्रिभोज से नदारद रहीं सिराथू की विधायक पल्लवी पटेल सवा 12 बजे विधान भवन परिसर पहुंची और सपा के पक्ष में मतदान किया।\nजहां पल्लवी ने सपा को राहत दी, वहीं व्याकुल दिखे हंडिया के सपा विधायक हाकिम लाल बिंद घूम-घूमकर सफाई देते रहे कि पार्टी के सच्चे सिपाही होने के नाते उन्होंने सपा प्रत्याशी को ही वोट दिया है। दरअसल बिंद के क्रास वोट करने की खबर सोशल मीडिया पर वायरल हो गई थीं। सबकी निगाहें भाजपा के आठवें प्रत्याशी संजय सेठ पर लगी थीं।\n\nसेठ तिलक हॉल के पास विधान भवन परिसर में नवीन भवन और मुख्य भवन को जोड़ने वाले ब्रिज पर मोबाइल फोन पर बातें करते दिखे। सबका सस्पेंस तब खत्म हुआ जब दोपहर लगभग सवा बजे उप मुख्यमंत्री ब्रजेश पाठक और परिवहन मंत्री दयाशंकर सिंह के साथ सपा के छह बागी विधायक-मनोज पांडेय, राकेश पांडेय, राकेश प्रताप सिंह, अभय सिंह, विनोद चतुर्वेदी और पूजा पाल मतदान के लिए तिलक हॉल जाते दिखे।\nमतदान कर उनके बाहर निकलने के बाद संसदीय कार्य मंत्री सुरेश खन्ना, सहकारिता मंत्री जेपीएस राठौर, रघुराज प्रताप सिंह और संजय सेठ कागजों को फैलाए आपस में गंभीर मुद्रा में गुफ्तगू करते दिखे और उसके बाद जब सभी के चेहरों पर मुस्कान दिखी तो आभास हो गया कि भाजपा का काम बन गया है।\n\nराज्यसभा चुनाव में भाजपा का समर्थन करने वाले रघुराज प्रताप सिंह वोट डालने के बाद काफी देर तक भाजपा प्रत्याशी संजय सेठ से बातें करते रहे। चुनाव में रघुराज ने भाजपा के पक्ष में मतदान किया। वहीं सेठ ठहरे नामचीन बिल्डर। रघुराज से मीडिया कर्मियों ने पूछा कि कहा जा रहा है कि सेठ ने वोट देने वाले गैर भाजपाई विधायकों को फ्लैट दिए हैं, आपको कुछ मिला? रघुराज बोले, ‘हमको तो चवन्नी नहीं मिली’ और आगे बढ़ गए।\n\n\n\n\n\nइलाहाबाद उत्तरी के भाजपा विधायक हर्षवर्धन बाजपेयी से सवाल हुआ कि उन्होंने किसको वोट दिया है। बाजपेयी ने कहा कि मैंने तो पार्टी के पक्ष में वोट दिया है। यह भी जोड़ा कि यदि मेरी पर्ची में भाजपा प्रत्याशी संजय सेठ का नाम होता तो मुझे भी एक फ्लैट मिल जाता।\n\n\n\nसुभासपा अध्यक्ष ओम प्रकाश राजभर यूं तो अपनी पार्टी के सभी छह विधायकों के वोट भाजपा के पक्ष में जाने का दावा करते रहे। हालांकि जब उन्हें पार्टी के एक विधायक द्वारा पार्टी लाइन से अलग जाकर सपा के पक्ष में मतदान करने के बारे में कुरेदा गया तो राजभर ने कहा हम तो कहते ही रहे हैं ‘कुछ हट के, कुछ सट के।’\n\n\n\n\nवाराणसी की सेवापुरी सीट से भाजपा के विधायक नीलरतन पटेल मतदान के लिए एक निजी अस्पताल की एंबुलेंस से विधान भवन परिसर पहुंंचे। बताया गया कि वह कोरोना पीड़ित हैं।\nयह भी पढ़ें: UP Politics : दादा की मौत की खबर सुनकर भी सपा का नहीं छोड़ा साथ, अखिलेश से गले लगकर रोए विधायक जिया उर रहमान\n\n\n\n",
        "description": "विधान भवन परिसर में मंगलवार को राज्यसभा चुनाव के कारण डेढ़ घंटा पहले ही रौनक छाने लगी थी। अखिलेश यादव अपनी पार्टी के चंद विधायकों और पार्टी के उम्मीदवार आलोक रंजन संग सुबह 9.10 बजे विधान भवन परिसर के तिलक हॉल में मतदान के लिए जाते दिखे तो सीएम योगी भी पीछे नहीं रहे। दो मिनट बाद ही सीएम योगी आरपीएन सिंह के साथ तिलक हॉल पहुंचे और वोट डाला।"
    }
]