[
    {
        "id": "23662475",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-said-on-manoj-pandey-resignation-till-now-he-was-a-strong-leader-23662475.html",
        "title": "अखिलेश यादव का BJP पर बड़ा हमला, मनोज पाण्डेय के इस्तीफे पर बोले- अभी तक वो कद्दावर नेता...",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश की 10 सीटों राज्यसभा सीटों के लिए विधासनभा परिसर में मतदान जारी है। इस बीच क्रास वोटिंग का अंदेशा लगाया जा रहा है, जिसपर सपा मुखिया अखिलेश यादव ने भाजपा पर बड़ा हमला बोला है।अखिलेश यादव ने कहा- राज्यसभा के चुनाव में वोट लेने के लिए भाजपा ने सब कुछ किया है, जो लोग गए हैं उनमें सरकार के खिलाफ खड़ा होने का साहस नहीं रहा होगा।क्रास वोटिंग करने वाले नेताओं पर कार्रवाई के सवाल पर सपा मुखिया ने कहा- ऐसे लोगों पर कार्रवाई जरूर होगी क्योंकि हमारे साथियों का मानना है कि ऐसे लोगों को दूर कर देना चाहिए। \n\nसमाजवादी पार्टी विधानमंडल दल के मुख्य सचेतक के पद से मनोज पाण्डेय के इस्तीफे पर उन्होंने कहा, \"अभी तक वे कद्दावर नेता लग रहे थे, लेकिन कद्दावर नेता निकले नहीं ये बात समझ में आ गई।\nअखिलेश ने मीडिया से बात करते हुए कहा- भारतीय जनता पार्टी जीतने के लिए कोई भी हथकंडा अपनाएगी, जिस भाजपा ने चंडीगढ़ में बेईमानी की हो। बैलेट पेपर से जब वोट पड़ा तो उन बैलटों को किस तरह से बिगाड़ा गया, किस तरह से खराब किया गया और अधिकारी के माध्यम से। यदि उस समय सीसीटीवी न होता है तो भाजपा की इस हरकत को कोई नहीं देख पाता।\n\nइसे भी पढ़ें: शिवपाल यादव की सपा विधायकों को चेतावनी, क्रास वोटिंग के सवाल पर बोले- अगर ऐसा है तो बाद में...\n",
        "description": " उत्तर प्रदेश की 10 सीटों राज्यसभा सीटों के लिए विधासनभा परिसर में मतदान जारी है। इस बीच क्रास वोटिंग का अंदेशा लगाया जा रहा है जिसपर सपा मुखिया अखिलेश यादव भाजपा पर बड़ा हमला बोला है। अखिलेश यादव ने कहा- राज्यसभा के चुनाव में वोट लेने के लिए भाजपा ने सब कुछ किया है जो लोग गए हैं उनमें सरकार के खिलाफ खड़ा होने का साहस नहीं रहा होगा।"
    },
    {
        "id": "23662326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-alert-regarding-protest-by-advocates-force-deployed-in-court-premises-a-day-before-300-prisoners-were-taken-hostage-23662326.html",
        "title": "अधिवक्ताओं के प्रदर्शन को लेकर पुलिस अलर्ट, कोर्ट परिसर में फोर्स तैनात; एक दिन पहले 300 बंदियों को बनाया था बंधक",
        "body": " जागरण संवाददाता, लखनऊ। विभूतिखंड पुलिस पर कार्यवाई की मांग को लेकर मंगलवार सुबह से अधिवक्ता पुराना हाई कोर्ट परिसर में फिर जमा हो गए। प्रदर्शन की आशंका से डीसीपी पश्चिम दुर्गेश कुमार, एडीसीपी विश्वजीत श्रीवास्तव भी पहुंच गए। एसोसिएशन को समझाने का प्रयास कर रहे थे। उधर पुलिस ने कचहरी परिसर को आने वाले मार्गो पर बैरिकेडिंग कर दी।दरअसल सोमवार दोपहर बाद सैकडों अधिवकाओं ने पुलिस पर कार्रवाई की मांग को लेकर करीब चार बजे 300 बंदियों को पेशी पर लेकर आई गाड़ियों को रोक कर बंधक बना लिया था। सैकड़ों अधिवक्ता पुलिस और प्रशासन के खिलाफ नारेबाजी कर हंगामा करने लगे थे। अधिवक्ताओं ने विभूतिखंड थाने के पुलिस कर्मियों पर समिट बिल्डिंग के माई बार में बंधक बनाकर पीटने का आरोप लगाया था।आरोप है कि पुलिस की पिटाई से अधिवक्ता साथियों का हाथ और नाक टूट गई। आक्रोशित अधिवक्ताओं ने विभूतिखंड थाने के दोषी पुलिस कर्मियों के खिलाफ मुकदमा दर्ज कर निलंबन की मांग की। बवाल बढ़ता देख वजीरगंज, कैसरबाग, अमीनाबाद और हजरतगंज समेत कई थानों का पुलिस बल मौके पर पहुंचा। डीसीपी पश्चिम डा. दुर्गेश कुमार, एडीसीपी विश्वजीत श्रीवास्तव पहुंचे। उन्होंने अधिवक्ताओं को समझाने और बंदियों की गाड़ियों को छोड़ने के लिए कहा। अधिवक्ताओं ने पुलिस कर्मियों पर कार्रवाई के बिना गाड़ियों छोड़ने से इंकार कर दिया।\n\nसेंट्रल बार के अध्यक्ष अरविंद कुशवाहा के मुताबिक शनिवार रात कुछ अधिवक्ता समिट बिल्डिंग में नाश्ता कर रहे थे। वहां पार्टी कर रहे कुछ लोगों का किसी से विवाद हो गया। विवाद के दौरान को विभूतिखंड थाने के कुछ पुलिस कर्मी पहुंचे। उन्होंने अभद्रता शुरू कर दी। अधिवक्ताओं ने विरोध किया था तो पुलिस कर्मी गाली-गलौज करने लगे। अधिवक्ता साथियों को हाल में ले जाकर बंधक बना लिया। उन्हें लाठियों से पीटा। जिससे अधिवक्ताओं के हाथ टूट गए एक की नाक में चोट आयी। कुछ अन्य भी चोटिल हुए।\n\nघटना की जानकारी विभूतिखंड थाने में और पुलिस उपायुक्त पूर्वी को भी दी गई। इसके बाद भी आरोपित पुलिस कर्मियों के खिलाफ कोई कार्रवाई नहीं हुई। रात करीब पौने आठ बजे अधिवक्ता राजी हुए। उन्होंने बंदियों की गाड़ियां बंधन मुक्त करना शुरू किया। इसके बाद पुलिस की सुरक्षा में एक-एक कर गाड़ी जिला कारागार के लिए रवाना की जाने लगी।\nउधर, सेंट्रल बार के अध्यक्ष ने साफ कहा कि अगर पुलिस कर्मियों के निलंबन की कार्रवाई नहीं हुई तो वह मंगलवार को हड़ताल पर रहेंगे। सुबह बैठक के बाद हड़ताल के साथ ही आगे की रणनीत तय करेंगे। वहीं, एसीपी विभूतिखंड अनिद्य विक्रम सिंह ने बताया कि अधिक्ताओं की बार में कुछ लोगों से मारपीट हुई थी।\n\nपुलिस ने इस मामले में कुछ लोगों पर शांतिभंग की कार्रवाई की थी। पुलिस द्वारा अधिवक्ताओं को पीटे जाने की बात निराधार है। एडीसीपी पश्चिम ने बताया कि अधिवक्ताओं को समझाकर शांत करा दिया गया है। ज्ञापन दिया है।\nअधिवक्ताओं ने पुलिस अधिकारियों को चार सूत्रीय मांगों का ज्ञापन सौंपा। अधिवक्ताओं ने दोषी पुलिस कर्मियों पर मुकदमा दर्ज कर निलंबन की मांग। पुलिस द्वारा अधिवक्ताओं के खिलाफ मुहीम चलाकर रिपोर्ट दर्ज की जा रही है। यह बंद हो। इससे अधिवक्ताओं की छवि धूमिल हो रही है। थाना गोसाईगंज में अधिवक्ता अंकित दुबे के खिलाफ झूठा मुकदमा दर्ज किया गया था। उसे खत्म किया जाए। पुलिस के खिलाफ 156(3) के तहत दर्ज मुकदमों को बिना किसी कारण के कोर्ट से खारिज कर दिया जाता है। यह गलत है।\n\n\n  \n  \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n \n",
        "description": "Lucknow Latest News विभूतिखंड पुलिस पर कार्यवाई की मांग को लेकर मंगलवार सुबह से अधिवक्ता पुराना हाई कोर्ट परिसर में फिर जमा हो गए। प्रदर्शन की आशंका से डीसीपी पश्चिम दुर्गेश कुमार एडीसीपी विश्वजीत श्रीवास्तव भी पहुंच गए। एसोसिएशन को समझाने का प्रयास कर रहे थे। उधर पुलिस ने कचहरी परिसर को आने वाले सभी मार्गो पर बैरिकेडिंग कर दी। "
    },
    {
        "id": "23662458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-avoid-going-on-these-routes-in-lucknow-some-routes-are-closed-diversion-is-implemented-with-changes-in-routes-23662458.html",
        "title": "UP News: लखनऊ जा रहे हैं तो इन रास्तों पर जाने से बचें, लगा दिए गए बैरिकेड्स, रूट में बदलाव के साथ डायवर्जन लागू",
        "body": "जागरण संवाददाता, लखनऊ। राज्यसभा सदस्यों के निर्वाचन के लिए मंगलवार को मतदान होगा। इसके चलते शहर के कई प्रमुख रास्तों पर डायवर्जन लागू किया गया है। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि डायवर्जन सुबह 8 बजे से कार्यक्रम समाप्ति तक लागू रहेगा। इस दौरान ट्रैफिक संबंधित समस्या आने पर कोई परेशानी होने पर ट्रैफिक कंट्रोल नंबर 9454405155 पर संपर्क कर सकते हैं।-बंदरियाबाग चौराहा से राजभवन, डीएसओ, हजरतगंज, जीपीओ और विधानसभा की तरफ नहीं जा सकेंगे, बल्कि लालबत्ती चौराहा, कैंट या गोल्फ क्लब, 1090 चौराहा होकर जा सकेंगे।-हजरतगंज चौराहा से डीएसओ चौराहा नहीं जा सकेंगे, बल्कि पार्क रोड, सिकंदराबाग चौराहा से जा सकेंगे।\n-रायल होटल चौराहे से विधानसभा के सामने से हजरतगंज चौराहे की तरफ नहीं जा सकेंगे, बल्कि कैसरबाग चौराहा, परिवर्तन चौक, सुभाष चौराहा, चिरैयाझील, बर्लिंग्टन चौराहा, कैंट ओवर ब्रिज होकर जा सकेंगे।\n-सिकंदरबाग चौराहे से हजरतगंज और विधानसभा नहीं जा सकेंगे, बल्कि सिकंदरबाग चौराहे से दैनिक जागरण चौराहा, बालू अड्डा, 1090 चौराहा या चिरैयाझील होकर जा सकेंगे।\n\n-परिवर्तन चौक, हिन्दी संस्थान तिराहे से हजरतगंज होकर विधान सभा की तरफ नहीं जा सकेंगे, बल्कि कैसरबाग या चिरैयाझील, संकल्प वाटिका या सिकंदरबाग, दैनिक जागरण होकर 1090 चौराहा से गोल्फ क्लब चौराहा से बंदरियाबाग, लालबत्ती, कैंट होकर जा सकेंगे।\n- डीएसओ चौराहा से सिसेंडी तिराहा, रायल होटल चौराहे की तरफ से नहीं जा सकेंगे, बल्कि वैकल्पिक मार्ग हजरतगंज, मेफेयर, सिकंदरबाग या रायल होटल चौराहे से बर्लिग्टन चौराहा से कैंट होकर जा सकेंगे।\n\n-संकल्प वाटिका पुल के नीचे तिराहे से महानगर की तरफ से जाने वाली सिटी बसें सिकंदरबाग, हजरतगंज, विधानसभा की तरफ नहीं जा सकेंगी। यह बसें बैकुंठधाम, 1090 चौराहा, बन्दरियाबाग, लालबत्ती और कैंट होकर निकलेंगी।\n-केकेसी तिराहे से चारबाग आने-जाने वाली सिटी व रोडवेज बसें हुसैनगंज, रायल होटल, विधानसभा की तरफ से नहीं जा सकेंगे, बल्कि लोको कैंट या बर्लिग्टन चौराहा से कैसरबाग होकर जा सकेंगी।\n\n-गोमतीनगर से सिकंदरबाग, हजरतगंज, विधानभवन की ओर बसों का संचालन नहीं होगा। यह बसें बैकुंठधाम, संकल्प वाटिका ओवर ब्रिज, चिरैयाझील होकर कैसरबाग पहुंचेंगी। यहां से गांधी सेतु, बन्दरियाबाग, लालबत्ती, कैंट होकर जा सकेंगी।\n-पालिटेक्निक से अकबरनगर की तरफ जाने वाले वाहन नहीं जा सकेंगे, बल्कि नीलगिरी तिराहे से बाएं होकर अम्रपाली चौराहा से बाएं बैरल नंबर- 8 से बंधा रोड होकर जा सकेंगे।\n\n",
        "description": "राज्यसभा सदस्यों के निर्वाचन के लिए मंगलवार को मतदान होगा। इसके चलते शहर के कई प्रमुख रास्तों पर डायवर्जन लागू किया गया है। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि डायवर्जन सुबह 8 बजे से कार्यक्रम समाप्ति तक लागू रहेगा। इस दौरान ट्रैफिक संबंधित समस्या आने पर कोई परेशानी होने पर ट्रैफिक कंट्रोल नंबर 9454405155 पर संपर्क कर सकते हैं।"
    },
    {
        "id": "23662417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-statement-amid-rajya-sabha-election-on-who-will-move-towards-bjp-rajendra-chaudhary-also-commented-23662417.html",
        "title": "'...ये भाजपा की तरफ चले जाएंगे' राज्यसभा चुनाव के बीच अखिलेश का बड़ा बयान; पलटी मारने वालों पर राजेन्द्र ने भी कसा तंज",
        "body": "डिजिटल डेस्क, लखनऊ। राज्यसभा में दो अप्रैल को रिक्त होने जा रहीं उत्तर प्रदेश कोटे की 10 सीटों के लिए आज चुनाव होगा। 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी।समाजवादी पार्टी प्रमुख अखिलेश यादव ने राज्यसभा चुनाव पर कहा, \"हमें उम्मीद है कि समाजवादी पार्टी के तीनों प्रत्याशी जीतेंगे, जो दूसरों के लिए कांटा बोते हैं या गड्ढे खोदते हैं वे खुद ही उसमें गिरते हैं। भाजपा चुनाव जीतने के लिए कुछ भी कर सकती है। जिन्हें कुछ लाभ मिलना होगा वे (भाजपा की तरफ) चले जाएंगे।#WATCH लखनऊ: समाजवादी पार्टी प्रमुख अखिलेश यादव ने राज्यसभा चुनाव पर कहा, \"हमें उम्मीद है कि समाजवादी पार्टी के तीनों प्रत्याशी जीतेंगे... जो दूसरों के लिए काटा बोते हैं या गड्ढे खोदते हैं वे खुद ही उसमें गिरते हैं...भाजपा चुनाव जीतने के लिए कुछ भी कर सकती है... जिन्हें कुछ लाभ… pic.twitter.com/JozpNq8v8B— ANI_HindiNews (@AHindinews) February 27, 2024\nसमाजवादी पार्टी नेता राजेन्द्र चौधरी ने राज्यसभा चुनाव पर कहा- चुनाव निष्पक्ष होना चाहिए। सत्ता का दुरुपयोग जो लोग करेंगे वे लोकतंत्र के हितैषी नहीं है। अखिलेश यादव उत्तर प्रदेश के सबसे बड़े नेता हैं, जो भी धोखा देगा वह अपनों को धोखा देगा।\n\nभाजपा ने राज्यसभा चुनाव के लिए कांग्रेस छोड़कर आए पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह, अपने वरिष्ठ राष्ट्रीय प्रवक्ता डा. सुधांशु त्रिवेदी, मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह, योगी सरकार के पहले कार्यकाल में राज्य मंत्री रहीं डा.संगीता बलवंत, चंदौली की मुगलसराय सीट की पूर्व विधायक साधना सिंह, प्रदेश महामंत्री अमरपाल मौर्य और आगरा के पूर्व महापौर नवीन जैन का नामांकन कराया था।\n\n",
        "description": "Rajya Sabha Election समाजवादी पार्टी प्रमुख अखिलेश यादव ने राज्यसभा चुनाव पर कहा कि हमें उम्मीद है कि समाजवादी पार्टी के तीनों प्रत्याशी जीतेंगे जो दूसरों के लिए कांटा बोते हैं या गड्ढे खोदते हैं वे खुद ही उसमें गिरते हैं। भाजपा चुनाव जीतने के लिए कुछ भी कर सकती है। जिन्हें कुछ लाभ मिलना होगा वे (भाजपा की तरफ) चले जाएंगे।\n\n"
    },
    {
        "id": "23662394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-yadav-warning-to-samajwadi-party-mla-on-the-question-of-cross-voting-said-if-it-is-so-then-we-will-have-to-see-later-23662394.html",
        "title": "शिवपाल यादव की सपा विधायकों को चेतावनी, क्रास वोटिंग के सवाल पर बोले- अगर ऐसा है तो बाद में...",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार सुबह नौ बजे विधान भवन परिसर स्थित तिलक हाल में मतदान शुरू हो गया है। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं।भाजपा को अपने आठवें और सपा को तीसरे प्रत्याशी को जिताने के लिए अतिरिक्त मतों की आवश्यकता होगी। इससे चुनाव में क्रास वोटिंग के प्रबल आसार हैं। सपा के राष्ट्रीय महासचिव शिवपाल यादव सुबह विधानसभा परिसर जा रहे थे, इसी दौरान क्रास वोटिंग के सवाल पर उन्होंने जवाब दिया।शिवपाल यादव ने कहा- 'वे लोग समाजवादी पार्टी के चिह्न पर चुनाव जीते हैं। अगर ऐसा होता है तो हमें भी आगे देखना पड़ेगा।\nभाजपा को अपने आठों प्रत्याशियों की विजय सुनिश्चित करने के लिए 296 वोट चाहिए। विधानसभा में भाजपा और उसके सहयोगी दलों का कुल संख्याबल 286 है। सुभासपा विधायक अब्बास अंसारी के मतदान न करने की स्थिति में भाजपा के पास प्रथम वरीयता के 285 वोट होंगे। जनसत्ता दल लोकतांत्रिक के दो विधायकों का समर्थन मिलने के बाद भी उसे नौ अतिरिक्त मतों की जरूरत होगी।\n\nमाना जा रहा है कि अपने आठवें प्रत्याशी की भी जीत पक्की करने के लिए भाजपा ने दूसरे दलों में बड़े पैमाने पर सेंध लगाने का इंतजाम कर लिया है।\nभाजपा- 252\nसुभासपा-6\nसपा-108\nकांग्रेस-2\nअपना दल (एस)-13\nजनसत्ता दल लोकतांत्रिक-2\nरालोद-9\nनिषाद पार्टी-6\nबसपा-1\n",
        "description": "Rajya Sabha Election उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार सुबह नौ बजे विधान भवन परिसर स्थित तिलक हाल में मतदान शुरू हो गया है। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं। भाजपा को अपने आठवें और सपा को तीसरे प्रत्याशी को जिताने के लिए अतिरिक्त मतों की आवश्यकता होगी।"
    },
    {
        "id": "23662380",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reached-assembly-for-rajya-sabha-chunav-23662380.html",
        "title": "Rajya Sabha Election: राज्यसभा चुनाव के लिए विधानसभा में सीएम योगी ने किया मतदान, बाहर निकलकर दिखाया विक्‍ट्री साइन",
        "body": " डिजिटल जागरण डेस्‍क, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ राज्यसभा चुनाव के लिए विधानसभा पहुंचे। इनके बाद सपा सुप्रीमो अखिलेश यादव व शिवपाल यादव भी पहुंचे। पहले सीएम योगी फ‍िर अखिलेश यादव वोट देने के बाद बाहर आएं। बता दें कि राज्यसभा की 15 सीटों के लिए उत्तर प्रदेश कोटे की 10 कर्नाटक की चार और हिमाचल प्रदेश की एक सीट के लिए चुनाव हो रहा है। इससे पहले 41 सीटों के लिए सदस्य निर्विरोध निर्वाचित हो चुके हैं। उत्तर प्रदेश में 10 सीटों के लिए कुल 11 प्रत्याशी मैदान में हैं जिनमें आठ भाजपा और तीन सपा के हैं।#WATCH लखनऊ: समाजवादी पार्टी प्रमुख अखिलेश यादव राज्यसभा चुनाव के लिए अपना वोट डालने के बाद मतदान केंद्र से निकले। pic.twitter.com/Q8I48DL3Cx— ANI_HindiNews (@AHindinews) February 27, 2024\nयूपी के डिप्टी सीएम ब्रजेश पाठक ने राज्यसभा चुनाव को लेकर बड़ा बयान दिया है। उन्‍होंने कहा है कि भाजपा को सभी विधायकों का समर्थन और आशीर्वाद प्राप्त है। हमारे आठों प्रत्याशी जीतेंगे। विपक्ष के हाथ खाली रहेंगे।\n\nभाजपा को चाहिए 296 वोट\n",
        "description": "उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ राज्यसभा चुनाव के लिए विधानसभा पहुंचे।  इनके बाद सपा सुप्रीमो अखिलेश यादव व शिवपाल यादव भी पहुंचे हैं। बता दें कि राज्यसभा की 15 सीटों के लिए उत्तर प्रदेश कोटे की 10 कर्नाटक की चार और हिमाचल प्रदेश की एक सीट के लिए चुनाव हो रहा है। इससे पहले 41 सीटों के लिए सदस्य निर्विरोध निर्वाचित हो चुके हैं। "
    },
    {
        "id": "23662323",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-no-electricity-in-these-areas-of-lucknow-from-10-am-to-5-pm-today-the-department-is-busy-in-repair-work-23662323.html",
        "title": "लखनऊ के इन इलाकों में आज सुबह 10 से 5 बजे तक नहीं आएगी बिजली, मरम्मत कार्यों में जुटा विभाग",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी के कई क्षेत्रों में मंगलवार को बिजली आपूर्ति बाधित रहेगी। गर्मी शुरू होने से पहले पावर कारपोरेशन लाइनों की मरम्मत आदि कार्यों में जुटा है। विद्युत नगरीय वितरण खंड विश्वविद्यालय लेसा ट्रांसगोमती के 33/11 केवी विश्वविद्यालय उपकेंद्र से पोषित 11 केवी फैजाबाद रोड फीडर से पोषित 250 केवीए सीताराम गेस्ट हाउस ट्रांसफार्मर के जर्जर एलटी कंडक्टर को बदलने का कार्य आरडीएसएस योजना के तहत कराया जा रहा है।अयोध्या रोड, आरबीएल रोड, पुराना बादशाह नगर आदि क्षेत्र की विद्युत आपूर्ति सुबह 10 से शाम पांच तक बंद रहेगी। \n   विक्रांत खंड एक की बिजली सप्लाई सुबह 10 से शाम पांच बजे तक प्रभावित रहेगी। विधायक निवास 6 पार्क रोड वैसली अपार्टमेंट, वैशाली आर्केड और आसपास क्षेत्र की सुबह सात से 10 बजे तक आपूर्ति बाधित रहेगी। \n \n \n   11 केवी बहादुरपुर से पोषित लाइन के जर्जर तार को बदलने के लिए यूनिटी सिटी, फूलबाग, सुषमानगर, पानी टंकी, बहादुरपुर में सुबह 10 से शाम पांच बजे तक सप्लाई बाधित रहेगी। दारुलशफा उपकेंद्र की मेन लाइन पर शुभम सिनेमा के पीछे लगे ट्रांसफार्मर जम्पर आदि बदलने का कार्य प्रस्तावित है। \n \n\n\n \n   सुबह 11:30 से साढ़े तीन बजे तक निर्यात भवन, बाबा ठाकुरदास स्कूल, घसियारी मंडी, बल्दा शुभम सिनेमा से कैसरबाग रोड की आपूर्ति बाधित रहेगी। ऐसे ही ऐशबाग उपकेंद्र से दोपहर एक से चार बजे तक बाधित रहेगी। \n \n\n",
        "description": "राजधानी के कई क्षेत्रों में मंगलवार को बिजली आपूर्ति बाधित रहेगी। गर्मी शुरू होने से पहले पावर कारपोरेशन लाइनों की मरम्मत आदि कार्यों में जुटा है। विद्युत नगरीय वितरण खंड विश्वविद्यालय लेसा ट्रांसगोमती के 33/11 केवी विश्वविद्यालय उपकेंद्र से पोषित 11 केवी फैजाबाद रोड फीडर से पोषित 250 केवीए सीताराम गेस्ट हाउस ट्रांसफार्मर के जर्जर एलटी कंडक्टर को बदलने का कार्य आरडीएसएस योजना के तहत कराया जा रहा है।"
    },
    {
        "id": "23662367",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eight-bjp-candidates-and-three-sp-candidates-are-in-the-fray-for-rajya-sabha-elections-read-which-party-needs-how-many-votes-23662367.html",
        "title": "राज्यसभा चुनाव में भाजपा के आठ, सपा के तीन प्रत्याशी चुनावी मैदान में; पढ़ें किस दल को चाहिए कितने वोट",
        "body": "जागरण टीम, लखनऊ/नई दिल्ली। उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार को चुनाव होगा। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं।राज्यसभा चुनाव में उत्तर प्रदेश विधानसभा के सदस्य विधान भवन परिसर स्थित तिलक हाल में मतदान करेंगे। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी। चुनाव परिणाम देर रात तक आने की संभावना है। भाजपा को अपने आठवें और सपा को तीसरे प्रत्याशी को जिताने के लिए अतिरिक्त मतों की आवश्यकता होगी। इससे चुनाव में क्रास वोटिंग के प्रबल आसार हैं।भाजपा ने राज्यसभा चुनाव के लिए कांग्रेस छोड़कर आए पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह, अपने वरिष्ठ राष्ट्रीय प्रवक्ता डा. सुधांशु त्रिवेदी, मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह, योगी सरकार के पहले कार्यकाल में राज्य मंत्री रहीं डा.संगीता बलवंत, चंदौली की मुगलसराय सीट की पूर्व विधायक साधना सिंह, प्रदेश महामंत्री अमरपाल मौर्य और आगरा के पूर्व महापौर नवीन जैन का नामांकन कराया था।\n\nसपा ने राज्यसभा सदस्य जया बच्चन, पूर्व सांसद रामजी लाल सुमन और प्रदेश के पूर्व मुख्य सचिव आलोक रंजन को उम्मीदवार बनाया है। नामांकन के आखिरी दिन राज्यसभा के पूर्व सदस्य रहे बिल्डर संजय सेठ को आठवें प्रत्याशी के तौर पर मैदान में उतार कर भाजपा ने चुनाव को दिलचस्प बना दिया है।\nभाजपा को अपने आठों प्रत्याशियों की विजय सुनिश्चित करने के लिए 296 वोट चाहिए। विधानसभा में भाजपा और उसके सहयोगी दलों का कुल संख्याबल 286 है। सुभासपा विधायक अब्बास अंसारी के मतदान न करने की स्थिति में भाजपा के पास प्रथम वरीयता के 285 वोट होंगे। जनसत्ता दल लोकतांत्रिक के दो विधायकों का समर्थन मिलने के बाद भी उसे नौ अतिरिक्त मतों की जरूरत होगी।\n\nमाना जा रहा है कि अपने आठवें प्रत्याशी की भी जीत पक्की करने के लिए भाजपा ने दूसरे दलों में बड़े पैमाने पर सेंध लगाने का इंतजाम कर लिया है।\nसपा के पास कुल 108 वोट हैं जबकि अपने तीनों प्रत्याशियों की जीत सुनिश्चित करने के लिए उसे 111 वोट चाहिए। जेल में होने के कारण सपा के दो विधायक मतदान नहीं कर सकेंगे। आइएनडीआइए के घटक के नाते यदि कांग्रेस के दो सदस्य सपा के पक्ष में मतदान कर दें तो भी उसे तीन और मतों की दरकार होगी।\n\nजेल में बंद इरफान सोलंकी, रमाकांत और अब्बास अंसारी को मतदान की अनुमति नहीं\n403 सदस्यीय विधानसभा में वर्तमान में 399 सदस्य हैं जिनमें तीन विधायक जेल में हैं। जेल में बंद विधायकों में आजमगढ़ की फूलपुर पवई सीट के सपा विधायक रमाकांत यादव, कानपुर के सीसामऊ क्षेत्र के सपा विधायक हाजी इरफान सोलंकी और मऊ से सुभासपा के विधायक अब्बास अंसारी शामिल हैं। इन तीनों विधायकों को मतदान में भाग लेने की अनुमति नहीं मिल सकी है।\n\n\nइस आधार पर राज्यसभा की एक सीट जीतने के लिए 37 विधायकों के प्रथम वरीयता के वोट चाहिए। आगजनी के मुकदमे में महाराजगंज में बंद इरफान की मतदान की अनुमति देने की उनकी अर्जी एमपी एमएलए कोर्ट ने खारिज कर दी थी। पर्याप्त समय न होने से उच्च न्यायालय में उनकी याचिका नहीं लगाई जा सकी।\nविधायक के अधिवक्ता मो. आसिफ ने बताया कि एमपी एमएलए कोर्ट के फैसले के बाद शनिवार और रविवार को अवकाश रहा। मंगलवार को राज्यसभा का मतदान है। ऐसे में एक ही दिन मिल रहा था। समय के अभाव के कारण उच्च न्यायालय में राहत के लिए याचिका दाखिल नहीं की जा सकी।\n\nवहीं, फतेहगढ़ जेल में डेढ़ वर्ष से बंद आजमगढ़ के सपा विधायक रमाकांत यादव के भी मतदान में शामिल होने की उम्मीद नहीं है। रात 10 बजे तक उनके पैरोल की कोई सूचना सेंट्रल जेल प्रशासन को नहीं मिली थी।\nभाजपा- 252\nसुभासपा-6\nसपा-108\nकांग्रेस-2\nअपना दल (एस)-13\nजनसत्ता दल लोकतांत्रिक-2\nरालोद-9\n\nनिषाद पार्टी-6\nबसपा-1\n",
        "description": "Rajya Sabha Election उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार को चुनाव होगा। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं। राज्यसभा चुनाव में उत्तर प्रदेश विधानसभा के सदस्य विधान भवन परिसर स्थित तिलक हाल में मतदान करेंगे। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी। "
    },
    {
        "id": "23662338",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-modi-government-big-gift-to-the-farmers-government-will-provide-solar-pumps-to-54-thousand-farmers-on-subsidy-23662338.html",
        "title": "मोदी सरकार का यूपी के किसानों को बड़ा तोहफा, 54 हजार अन्नदाताओं को मिलेगा इस योजना का लाभ; इस तरह करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री किसान ऊर्जा सुरक्षा एवं उत्थान महाभियान योजना (पीएम कुसुम योजना) के तहत अगले वित्तीय वर्ष के लिए प्रदेश के किसान 27 फरवरी से आनलाइन आवेदन कर सकेंगे।वित्तीय वर्ष 2024-25 में 54 हजार किसानों को 60 प्रतिशत अनुदान पर सोलर पंप उपलब्ध कराए जाएंगे, जिसके लिए 27 से 29 फरवरी के बीच सभी 18 मंडलों के किसान आनलाइन बुकिंग कर सकेंगे।योजना का लाभ उठाने के लिए किसानों का कृषि विभाग की वेबसाइट agriculture.up.gov.in पर पंजीकरण करना होगा। आवेदन के साथ ही कृषकों को पांच हजार रुपये का टोकन मनी भी आनलाइन जमा करना होगा।\n\nपीएम कुसुम योजना के तहत 27 फरवरी से चित्रकूट धाम, वाराणसी, मेरठ, प्रयागराज, बरेली व कानपुर मंडलों के किसान दोपहर 12 बजे से आनलाइन आवेदन कर सकेंगे। वहीं, 28 फरवरी से सहारनपुर, मुरादाबाद, अयोध्या, लखनऊ, मीरजापुर व बस्ती मंडलों से जुड़े सभी जिलों के किसान और 29 फरवरी से आगरा, झांसी, अलीगढ़, गोरखपुर, आजमगढ़ व देवीपाटन मंडल से जुड़े सभी जिलों के किसान बुकिंग करा सकेंगे।\nदो एचपी डीसी व एसी सरफेस पंप का मूल्य 1,71,716 रुपये आंका गया है। इस पर राज्य सरकार 59,291 रुपये व केंद्र सरकार 43,739 रुपये अनुदान देगी। कुल 1,03,030 रुपये का अनुदान किसानों को प्राप्त होगा। टोकन मनी के अलावा किसानों को शेष 63,686 रुपये देना होगा।\n\nइसी प्रकार दो एचपी डीसी सबमर्सिबल पंप (मूल्य 1,74,541 रुपये) पर केंद्र व राज्य सरकार द्वारा 1,04,725 रुपये का अनुदान दिया जाएगा। दो एचपी एसी सबमर्सिबल पंप पर भी 1,04,444 रुपये का अनुदान मिलेगा।\nवहीं, तीन एचपी डीसी सबमर्सिबल पंप पर किसानों को 1,39,633 रुपये का अनुदान मिलेगा और तीन एचपी एसी सबमर्सिबल पंप पर 1,38,267 रुपये का अनुदान दिया जाएगा। पांच एचपी एसी सबमर्सिबल पंप पर केंद्र व राज्य सरकार द्वारा 1,96,499 रुपये का लाभ मिलेगा। 7.5 व 10 एचपी एसी सबमर्सिबल पंप पर किसानों को कुल 2,66,456 रुपये का अनुदान प्राप्त होगा।\n\nइसे भी पढ़ें: Raj Sabha Election: राज्यसभा की 10 सीटों के लिए मतदान आज, सपा में टूट की अटकलें; राजा भैया ने खोले अपने पत्ते\n\n\n",
        "description": "प्रधानमंत्री किसान ऊर्जा सुरक्षा एवं उत्थान महाभियान योजना (पीएम कुसुम योजना) के तहत अगले वित्तीय वर्ष के लिए प्रदेश के किसान 27 फरवरी से आनलाइन आवेदन कर सकेंगे। वित्तीय वर्ष 2024-25 में 54 हजार किसानों को 60 प्रतिशत अनुदान पर सोलर पंप उपलब्ध कराए जाएंगे जिसके लिए 27 से 29 फरवरी के बीच सभी 18 मंडलों के किसान आनलाइन बुकिंग कर सकेंगे।"
    },
    {
        "id": "23662333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-big-bet-with-alliance-with-samajwadi-party-deployment-of-coordinators-on-lok-sabha-seats-23662333.html",
        "title": "Lok Sabha Election: सपा से गठबंधन के बाद कांग्रेस का बड़ा दांव, लोकसभा सीटों पर की समन्वयकों की तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने लोकसभा चुनाव के मद्देनजर उत्तर प्रदेश में सपा के साथ गठबंधन के बाद नए सिरे से सभी सीटों पर समन्वयकों की तैनाती कर दी है। प्रदेश अध्यक्ष अजय राय ने बताया कि यह समन्वयक आइएनडीआइए गठबंधन के तहत कांग्रेस व सहयोगी दलों के उम्मीदवारों के बीच चुनावी तालमेल की भूमिका निभाएंगे।साथ ही प्रदेश कांग्रेस को संबंधित लोकसभा सीटों के चुनावी समीकरणों व स्थानीय मुद्दों के बारे में भी जानकारी देंगे। नई सूची में सुलतानपुर को छोड़कर बाकी सभी सीटों पर पुराने नामों को ही शामिल किया गया है। सुलतानपुर में सुरेश प्रताप सिंह को समन्वयक बनाया गया है।अजय राय ने कहा है कि पांच वर्षों से शिक्षकों की भर्ती न होने के कारण युवाओं में रोष है। उन्होंने कांग्रेस के प्रदेश मुख्यालय पर सोमवार को बीटीसी, डीएलएड, टीईटी, सीटीईटी उत्तीर्ण अभ्यर्थियों के प्रतिनिधिमंडल से मुलाकात की। उन्होंने कहा कि प्राथमिक विद्यालयों में पांच दिसंबर 2018 के बाद से भर्ती नहीं की गई है। इसके चलते प्रदेश के युवा बेरोजगारी का दंश झेल रहे हैं।\n\n",
        "description": "कांग्रेस ने लोकसभा चुनाव के मद्देनजर उत्तर प्रदेश में सपा के साथ गठबंधन के बाद नए सिरे से सभी सीटों पर समन्वयकों की तैनाती कर दी है। प्रदेश अध्यक्ष अजय राय ने बताया कि यह समन्वयक आइएनडीआइए गठबंधन के तहत कांग्रेस व सहयोगी दलों के उम्मीदवारों के बीच चुनावी तालमेल की भूमिका निभाएंगे। साथ ही प्रदेश कांग्रेस को संबंधित लोकसभा सीटों के चुनावी समीकरणों के बारे में भी जानकारी देंगे। "
    }
]