[
    {
        "id": "23662316",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-voting-for-10-rajya-sabha-seats-today-speculation-of-split-in-samajwadi-party-raja-bhaiya-opened-his-cards-23662316.html",
        "title": "Rajya Sabha Election: राज्यसभा की 10 सीटों के लिए मतदान आज, सपा में टूट की अटकलें; राजा भैया ने खोले अपने पत्ते",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए सोमवार को भाजपा और सपा अपने-अपने प्रत्याशियों को जिताने के लिए एक-एक वोट सहेजने के लिए मशक्कत करते रहे।अपनी जीत पुख्ता करने के लिए भाजपा ने अपने और सहयोगी दलों के विधायकों के लिए जहां दोपहर में लोकभवन सभागार में प्रशिक्षण सत्र आयोजित किया तो शाम को मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में पार्टी ने अपनी चुनावी रणनीति को अंतिम रूप दिया।वहीं सपा अध्यक्ष अखिलेश यादव ने भी शाम को पार्टी के प्रदेश कार्यालय पर विधायकों के साथ बैठक कर चुनाव के लिए रणनीति तय की। दोनों दलों ने अपने-अपने खेमे के विधायकों के लिए रात्रिभोज आयोजित किए।\nभाजपा की ओर से लोकभवन सभागार में आयोजित मतदान प्रशिक्षण सत्र में सहयोगी दलों-अपना दल (एस), निषाद पार्टी और सुभासपा के नेता और विधायक मौजूद थे। रालोद विधायक भी इस प्रशिक्षण सत्र में शामिल हुए। सभी विधायकों को डमी मतदान पत्र दिया गया।\n\nसंसदीय कार्य मंत्री सुरेश कुमार खन्ना ने उन्हें मतपत्र पर अपना मत अंकित करने का तरीका बताया। विधायकों ने लोकभवन सभागार में बनाये गए दो बूथों पर मतदान किया। सूत्रों के अनुसार जांच में लगभग एक दर्जन विधायकों के मतपत्र अमान्य पाये गए जिन्हें बाद में फिर से मतपत्र के जरिये सही मतदान का तरीका समझाया गया।\nप्रशिक्षण सत्र के दौरान सुभासपा और रालोद के कुछ विधायक नहीं मौजूद थे। हालांकि पार्टी की ओर से दावा किया गया कि वे मंगलवार को मतदान करने आएंगे। शाम को हुई बैठक में मुख्यमंत्री ने सभी विधायकों को प्राथमिकता के आधार पर समय से और सावधानी के साथ मतदान करने की नसीहत दी।\n\nभाजपा ने अपने आठों प्रत्याशियों के मतदान प्रबंधन के लिहाज से अपने और सहयोगी दलों के विधायकों को आठ समूहों में बांटने की योजना बनाई है। प्रत्येक समूह के लिए सचेतक तैनात किये गए हैं। सभी विधायक मंगलवार सुबह विधान भवन स्थित भाजपा विधानमंडल दल कायार्लय पहुंचेंगे जहां उन्हें विप जारी किया जाएगा जिसमें उन्हें बताया जाएगा कि उन्हें किस प्रत्याशी को वोट देना है।\nभाजपा ने आठों प्रत्याशियों को वोट देने वाले विधायकों के लिए आठ अलग-अलग मंत्रियों के कक्ष आवंटित किए हैं। जिस विधायक को जिस प्रत्याशी को वोट देना होगा, उसके आधार पर वह संबंधित मंत्रियों के कक्ष में जाएंगे। वहां गिनती और मतदान की प्रक्रिया एक बार और समझाए जाने के बाद वे समूह में मतदान के लिए जाएंगे।\n\nतेज उधर शाम को सपा के प्रदेश कार्यालय में पार्टी सुप्रीमो अखिलेश यादव की ओर से बुलाई गई बैठक में पार्टी के आठ विधायक नहीं पहुंचे। इससे सपा खेमे में टूट की अटकलें तेज हो गईं। हालांकि सपा नेताओं का कहना था कि ये विधायक किन्हीं कारणों से नहीं बैठक में नहीं आ पाए हैं जिसके बारे में उन्होंने पार्टी नेतृत्व को पहले ही सूचित कर दिया था।\n\nउन्होंने दावा किया कि पार्टी के सभी विधायक मंगलवार को मतदान करेंगे। सपा ने अपने विधायकों को सुबह 10 बजे प्रदेश कार्यालय पहुंचने का निर्देश दिया है। यहां से सभी विधायक विधान भवन स्थित सपा के विधानमंडल दल कार्यालय पहुंचेंगे जहां उन्हें मतदान के लिए विप जारी किया जाएगा।\nबजट सत्र के दौरान विधान सभा में प्राण प्रतिष्ठा समारोह के लिए भाजपा सरकार की भूरि-भूरि प्रशंसा करने वाले जनसत्ता दल लोकतांत्रिक के अध्यक्ष व कुंडा के विधायक रघुराज प्रताप सिंह राज्यसभा चुनाव से पहले खुलकर भाजपा के पक्ष में आ गए। न सिर्फ उन्होंने चुनाव में भाजपा प्रत्याशियों के समर्थन का एलान किया बल्कि सोमवार शाम लोकभवन सभागार में भाजपा और उसके सहयोगी दलों की बैठक में वह मंच पर विराजमान थे।\n\nबैठक के बाद उन्होंने भाजपा व सहयोगी दलों के विधायकों के लिए आयोजित रात्रिभोज में भी शामिल हुए। गौरतलब है कि विधान सभा में जनसत्ता दल लोकतांत्रिक के दो सदस्य हैं।\nअट्ठारहवीं विधानसभा में बसपा के एक मात्र विधायक उमाशंकर सिंह है। चूंकि बसपा प्रमुख मायावती पहले ही स्पष्ट कर चुकी हैं कि वह लोकसभा चुनाव में न एनडीए के साथ हैं और न ही विपक्षी गठबंधन आइएनडीआइए में शामिल होंगी। वैसे तो राज्यसभा चुनाव के लिए मंगलवार को होने जा रहे मतदान में पार्टी के रुख के बारे में बसपा प्रमुख ने सोमवार देर रात तक स्पष्ट नहीं किया लेकिन माना जा रहा है कि बसपा चुनाव से दूर रख सकती हैं।\n\nगौरतलब है कि बलिया जिले की रसड़ा विधानसभा सीट से विधायक उमाशंकर मायावती के विश्वासपात्रों में से हैं। पिछले दिनों उमाशकंर के बेटे के मांगलिक कार्यक्रम में बसपा प्रमुख शामिल भी हुई थी।\nपार्टी नेताओं का कहना है कि बहन जी नहीं चाहती कि उनके विधायक के मतदान में शामिल होने पर लोकसभा चुनाव से पहले यह संदेश जाए कि बसपा, भाजपा के साथ हैं। यह तो साफ है ही कि बसपा किसी भी हालत में सपा प्रत्याशियों को वोट देने वाली नहीं है।\n\n",
        "description": "Rajya Sabha Election राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए सोमवार को भाजपा और सपा अपने-अपने प्रत्याशियों को जिताने के लिए एक-एक वोट सहेजने के लिए मशक्कत करते रहे। अपनी जीत पुख्ता करने के लिए भाजपा ने अपने और सहयोगी दलों के विधायकों के लिए जहां दोपहर में लोकभवन सभागार में प्रशिक्षण सत्र आयोजित किया ।"
    },
    {
        "id": "23662295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eight-sp-mlas-did-not-reach-in-the-meeting-called-by-akhilesh-yadav-23662295.html",
        "title": "Rajya Sabha Election: अखिलेश ने बुलाई बैठक... नहीं पहुंचे पार्टी के आठ विधायक, टूट की अटकलों से प्रदेश की राजनीति में मचा बवाल",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र में राज्यसभा की दस सीटों से लिए होने वाले चुनाव से एक दिन पूर्व प्रदेश की राजनीति में सरगर्मी आ गई। सोमवार शाम को सपा के प्रदेश कार्यालय में पार्टी सुप्रीमो अखिलेश यादव की ओर से बुलाई गई बैठक में पार्टी के आठ विधायक नहीं पहुंचे।इनमें सपा छोड़ भाजपा में शामिल हुए सांसद रितेश पांडेय के पिता राकेश पांडेय, अभय सिंह, राकेश प्रताप सिंह, मनोज पांडेय, विनोद चतुर्वेदी, महाराजी प्रजापति, पूजा पाल व पल्लवी पटेल शामिल हैं। इससे सपा में टूट की अटकलें तेज हो गईं।सपा नेताओं का कहना है कि ये विधायक किन्हीं कारणों से नहीं बैठक में नहीं आ पाए हैं जिसके बारे में उन्होंने पार्टी नेतृत्व को पहले सूचित कर दिया था। सभी विधायक मंगलवार को मतदान करेंगे।\nबता दें, जीत पक्की करने को भाजपा ने अपने व सहयोगी दलों के विधायकों के लिए जहां दोपहर में लोकभवन सभागार में प्रशिक्षण सत्र आयोजित किया तो शाम को मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में पार्टी ने चुनावी रणनीति को अंतिम रूप दिया।\n\nवहीं, सपा अध्यक्ष अखिलेश यादव ने भी शाम को प्रदेश कार्यालय पर विधायकों के साथ बैठक कर चुनाव के लिए रणनीति तय की। दोनों दलों ने अपने खेमे के विधायकों के लिए रात्रिभोज आयोजित किए।\nभाजपा के मतदान प्रशिक्षण सत्र में सहयोगी दलों अपना दल (एस), निषाद पार्टी और सुभासपा के नेता और विधायक मौजूद रहे। रालोद विधायक भी शामिल हुए। सभी विधायकों को डमी मतदान पत्र दिया गया। विधायकों ने लोकभवन सभागार में बनाये गए दो बूथों पर मतदान किया।\n\n\n",
        "description": "उप्र में राज्यसभा की दस सीटों से लिए होने वाले चुनाव से एक दिन पूर्व प्रदेश की राजनीति में सरगर्मी आ गई। सोमवार शाम को सपा के प्रदेश कार्यालय में पार्टी सुप्रीमो अखिलेश यादव की ओर से बुलाई गई बैठक में पार्टी के आठ विधायक नहीं पहुंचे। इनमें सपा छोड़ भाजपा में शामिल हुए सांसद रितेश पांडेय के पिता राकेश पांडेय अभय सिंह कई विधायक शामिल हैं।"
    },
    {
        "id": "23662213",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-ias-officers-transferred-in-uttar-pradesh-23662213.html",
        "title": "UP IAS Transfer: यूपी में इन पांच आईएएस अफसरों के तबादले, जानें क‍िसे कहां म‍िली तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने सोमवार को पांच आईएएस अफसरों के तबादले किए हैं। अयोध्या के नगर आयुक्त व उपाध्यक्ष विशाल सिंह को विशेष सचिव नियुक्ति एवं कार्मिक विभाग में तैनात किया गया है।बृज तीर्थ विकास परिषद के सीईओ व मथुरा विकास प्राधिकरण के उपाध्यक्ष नागेंद्र प्रताप सिंह को आयुष विभाग का डीजी, विशेष सचिव पर्यटन विकास निगम अश्वनी कुमार पांडेय को अयोध्या विकास प्राधिकरण का उपाध्यक्ष बनाया गया है।अयोध्या तीर्थ विकास परिषद के मुख्य कार्यपालक अधिकारी संतोष शर्मा को नगर आयुक्त अयोध्या की अतिरिक्त जिम्मेदारी सौंपी गई है। वहीं, सीडीओ शहजहांपुर के पद पर तैनात श्याम बहादुर सिंह को मथुरा-वृंदावन विकास प्राधिकरण का उपाध्यक्ष व ब्रज तीर्थ विकास परिषद के सीईओ की जिम्मेदारी सौंपी गई है।\n\nयह भी पढ़ें: Uttar Pradesh: राज्यसभा की 10 सीटों के लिए चुनाव कल, सेंधमारी के आसार; BJP के 8 व SP के 3 प्रत्याशी हैं मैदान में\n\n\n",
        "description": "UP IAS Transfer News बृज तीर्थ विकास परिषद के सीईओ व मथुरा विकास प्राधिकरण के उपाध्यक्ष नागेंद्र प्रताप सिंह को आयुष विभाग का डीजी विशेष सचिव पर्यटन विकास निगम अश्वनी कुमार पांडेय को अयोध्या विकास प्राधिकरण का उपाध्यक्ष बनाया गया है। अयोध्या तीर्थ विकास परिषद के मुख्य कार्यपालक अधिकारी संतोष शर्मा को नगर आयुक्त अयोध्या की अतिरिक्त जिम्मेदारी सौंपी गई है।"
    },
    {
        "id": "23662170",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-expressed-grief-over-the-demise-of-pankaj-udhas-23662170.html",
        "title": "Pankaj Udhas Death: सीएम योगी और राज्यपाल ने पंकज उधास के निधन पर व्यक्त किया शोक, कही ये बातें",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। राज्यपाल आनंदीबेन पटेल और मुख्यमंत्री योगी आदित्यनाथ ने मशहूर गजल गायक पंकज उधास के निधन पर गहरा शोक व्यक्त किया है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने भी पंकज उधास के निधन पर शोक व्यक्त करते हुए दिवंगत आत्मा की शांति के लिए प्रार्थना की है।राज्यपाल ने अपने शोक संदेश में कहा कि स्वर्गीय पंकज उधास गजल गायकी के बेताज बादशाह थे, उन्हें गजल गायकी में सिल्वर जुबली पूरा करने के लिए पद्मश्री से भी सम्मानित किया गया था। राज्यपाल ने ईश्वर से दिवंगत आत्मा की शांति की कामना करते हुए उनके परिजनों को दुख सहने की शक्ति प्रदान करने की प्रार्थना की है।मुख्यमंत्री योगी आदित्यनाथ ने सोशल मीडिया प्‍लेटफार्म एक्स पर किए गए पोस्ट में लिखा कि प्रख्यात गायक पद्मश्री पंकज उधास का निधन अत्यंत दुखद एवं संगीत जगत की अपूरणीय क्षति है। प्रभु श्रीराम से प्रार्थना है कि दिवंगत आत्मा को अपने श्री चरणों में स्थान तथा उनके शोकाकुल परिजनों व प्रशंसकों को यह अथाह दुख सहने की शक्ति दे।\n\n\nयह भी पढ़ें: Pankaj Udhas: 2016 में बदायूं आए थे मशहूर गजल गायक पंकज उधास, अपनी गायकी से लोगों को बनाया था कायल; लोगों में शोक की लहर\n\n\n",
        "description": "Pankaj Udhas Death  मुख्यमंत्री योगी आदित्यनाथ ने सोशल मीडिया प्‍लेटफार्म एक्स पर किए गए पोस्ट में लिखा कि प्रख्यात गायक पद्मश्री पंकज उधास का निधन अत्यंत दुखद एवं संगीत जगत की अपूरणीय क्षति है। प्रभु श्रीराम से प्रार्थना है कि दिवंगत आत्मा को अपने श्री चरणों में स्थान तथा उनके शोकाकुल परिजनों व प्रशंसकों को यह अथाह दुख सहने की शक्ति दे।\n\n"
    },
    {
        "id": "23662104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-election-in-charge-baijayant-jay-panda-held-a-meeting-with-officials-of-awadh-region-gave-instructions-to-the-workers-23662104.html",
        "title": "UP Politics: भाजपा के चुनाव प्रभारी बैजयंत जय पांडा ने अवध क्षेत्र के पदाधिकारियों संग की बैठक, कार्यकर्ताओं को द‍िए ये न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के राष्ट्रीय उपाध्यक्ष व उत्तर प्रदेश के लोकसभा चुनाव प्रभारी बैजयंत जय पांडा ने प्रदेश की सभी 80 लोकसभा सीटें जीतने के लिए पार्टी कार्यकर्ताओं से बूथ प्रबंधन पर खास फोकस करने का निर्देश दिया है। यह कहते हुए कि जिस तरह टायर में हवा भरने के लिए पंप जरूरी है, उसी तरह लोकसभा चुनाव में भाजपा का वोट प्रतिशत बढ़ाने और सभी सीटें जीतने के लिए बूथ स्तर पर परिश्रम करना आवश्यक है। यह भी कहा कि हम नाम से नहीं, काम से जीतेंगे।\n  \n  \n   \n    \n     \n       सोमवार को भाजपा के राज्य मुख्यालय में अवध क्षेत्र के पदाधिकारियों के साथ संगठनात्मक बैठक के दौरान उन्होंने कार्यकर्ताओं से पार्टी के सभी अभियानों और कार्यक्रमों में तन्मयता से जुटने का आह्वान किया। अवध क्षेत्र की 16 लोकसभा सीटों में से तीन- श्रावस्ती, अंबेडकरनगर और रायबरेली सीटें भाजपा पिछले चुनाव में हार गई थी। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       पांडा ने कहा कि चुनाव में लहर ऐसे ही नहीं चलती। इसके लिए बूथ स्तर पर काम करना पड़ता है। जिन बूथों पर भाजपा हारी है या उसे एक भी वोट नहीं मिला है, उन पर खासतौर पर ध्यान देना है। प्रत्येक बूथ पर पार्टी के लिए 370 वोट बढ़ाना है। उन्होंने बूथ के साथ पन्ना समितियों के गठन और सत्यापन का निर्देश दिया। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       लोकसभा प्रभारियों को बूथ स्तर तक बैठक करने की हिदायत दी। उन्होंने सभी कार्यकर्ताओं के मोबाइल फोन पर नमो और सरल एप डाउनलोड करने और लाभार्थी संपर्क अभियान में जी-जान से जुटने के लिए कहा। लोकसभा चुनाव के दृष्टिगत भाजपा की ओर से चलाए जा रहे गांव चलो अभियान, नारी शक्ति वंदन अभियान और नवमतदाताओं से संपर्क व संवाद में सक्रियता से भागीदार बनने की अपील की। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि पिछली बार हम अवध क्षेत्र में तीन सीटें जीतने से चूक गए थे। इस बार हमें सभी सीटें जीतनी है। यह भी कहा कि दूसरे दलों के जो लोग भाजपा में शामिल हो रहे हैं, उन्हें भी पार्टी के काम में लगाया जाए। \n     \n    \n   \n   \n \n\n",
        "description": "बैजयंत जय पांडा ने प्रदेश की सभी 80 लोकसभा सीटें जीतने के लिए पार्टी कार्यकर्ताओं से बूथ प्रबंधन पर खास फोकस करने का निर्देश दिया है। यह कहते हुए कि जिस तरह टायर में हवा भरने के लिए पंप जरूरी है उसी तरह लोकसभा चुनाव में भाजपा का वोट प्रतिशत बढ़ाने और सभी सीटें जीतने के लिए बूथ स्तर पर परिश्रम करना आवश्यक है। "
    },
    {
        "id": "23662105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-started-demolition-of-illegal-construction-in-akbarnagar-23662105.html",
        "title": "Lucknow Akbarnagar Case: अकबरनगर में LDA ने शुरू किया अवैध निर्माण को गिराना, मौके पर दिए प्रधानमंत्री आवास",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बसाए गए अकबरनगर प्रथम और अकबरनगर द्वितीय में सोमवार को एलडीए ने ध्वस्तीकरण शुरू कर दिया। कुकरैल बंधे से एलडीए का पोकलैंड नीचे उतरा और देखते ही देखते नौ पक्के अवैध निर्माण और 19 झोपड़ीनुमा निर्माण को गिरा दिया। एलडीए ने मौके पर ही 59 लोगों को बसंत कुंज योजना में प्रधानमंत्री आवास आवंटन की पर्ची सौंपकर उनको कब्जा भी दे दिया। वहीं पुलिस की सतर्कता के साथ कई घराें में लाल निशान भी लगाया गया। यहां मंगलवार को भी कार्रवाई होगी।अकबरनगर प्रथम और द्वितीय को मिलाकर 1068 अवैध निर्माण को गिराने की नोटिस एलडीए ने जारी की थी। इसके अलावा अयोध्या रोड पर दोनों ओर 101 अवैध व्यावसायिक कांपलेक्स को भी गिराने के लिए आदेश दिए गए हैं। हाईकोर्ट में इस मामले की सुनवाई चल रही है।हाईकोर्ट ने याचिका करने वालों को छोड़कर शेष अन्य लोगों के अवैध निर्माण को गिराने की अनुमति एलडीए को दे दी है। इस पर एलडीए में शनिवार को मंडलायुक्त डा. रोशन जैकब, जिलाधिकारी सूर्य पाल गंगवार, नगर आयुक्त इंद्रजीत सिंह और एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने हाई लेवल मीटिंग के बाद ऐसे लोगों को चिन्हित करने का आदेश दिया जिन्होंने याचिका नहीं की है।\n\nएलडीए के अधिकारियों ने दस्तावेजों के आधार पर रविवार को अकबरनगर प्रथम और अकबरनगर द्वितीय का सर्वे किया था। सोमवार सुबह आठ बजे ही एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी, नगर आयुक्त इंद्रजीत सिंह और पुलिस उपायुक्त मध्य रवीना त्यागी सहित कई अधिकारी अकबरनगर पहुंच गए। कुकरैल नदी से लेकर बादशाहनगर मेट्रो तक सामान्य यातायात रोककर इसे डाइवर्ट किया गया।\n\n\nअकबरनगर प्रथम की गलियों को बैरिकेटिंग की गई। अकबरनगर द्वितीय में कुकरैल बंधे से पोकलैंड को उतारा गया। सामने वाली लाइन के ही अवैध निर्माण को गिराने की कार्रवाई शुरू की गई। पहला अवैध मकान तोड़ने के बाद कुछ देर सामान निकालने के लिए कार्रवाई को रोका गया। सामान निकालने के बाद एलडीए ने फिर से इनको गिराना शुरू कर दिया। गिराते समय यह भी ध्यान रखा गया कि इससे पीछे वाली गली के लोगों को कोई नुकसान न हो। एक घर के ऊपर तिरंगा लगा था। तिरंगे को सम्मान के साथ उतारने के बाद उस अवैध घर को भी तोड़ा गया। सकरी गलियों से होते हुए अकबरनगर प्रथम के अवैध घरों में लाल निशान लगाया गया।\n\nध्वस्तीकरण के दौरान अकबरनगर द्वितीय के 43 और अकबरनगर प्रथम के 16 लोगों को प्रधानमंत्री आवास के आवंटन की पर्ची सौंपी गई। एलडीए के लोडर से उनका सामान पहुंचाया गया। एलडीए के उप सचिव अतुल कृष्ण और उनकी टीम ने पर्ची देखकर मौके पर ही विस्थापितों को कब्जा दे दिया। शाम तक 11 विस्थापितों ने प्रधानमंत्री आवास में अपना कब्जा ले लिया।\n\nयह भी पढ़ें: Uttar Pradesh: राज्यसभा की 10 सीटों के लिए चुनाव कल, सेंधमारी के आसार; BJP के 8 व SP के 3 प्रत्याशी हैं मैदान में\n\nएलडीए में माह के अंतिम मंगलवार को आयोजित होने वाले नागरिक सुविधा दिवस मंगलवार को नहीं होगा। अकबरनगर कार्रवाई के चलते सभी अधिकारी यहां रहेंगे। इस कारण माह के अंतिम मंगलवार का यह आयोजन स्थगित कर दिया गया है।\n\n",
        "description": "अकबरनगर प्रथम और द्वितीय को मिलाकर 1068 अवैध निर्माण को गिराने की नोटिस एलडीए ने जारी की थी। इसके अलावा अयोध्या रोड पर दोनों ओर 101 अवैध व्यावसायिक कांपलेक्स को भी गिराने के लिए आदेश दिए गए हैं। हाईकोर्ट में इस मामले की सुनवाई चल रही है। हाईकोर्ट ने याचिका करने वालों को छोड़कर शेष अन्य लोगों के अवैध निर्माण को गिराने की अनुमति एलडीए को दे दी है।"
    },
    {
        "id": "23662099",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-elections-for-uttar-pradesh-10-rajya-sabha-seats-on-tuesday-tough-contest-between-bjp-and-sp-23662099.html",
        "title": "Uttar Pradesh: राज्यसभा की 10 सीटों के लिए चुनाव कल, सेंधमारी के आसार; BJP के 8 व SP के 3 प्रत्याशी हैं मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा में दो अप्रैल को रिक्त होने जा रहीं उत्तर प्रदेश कोटे की 10 सीटों के लिए मंगलवार को मतदान होगा। 10 सीटों के लिए कुल 11 प्रत्याशी मैदान में हैं जिनमें आठ भाजपा और तीन सपा के हैं।राज्यसभा चुनाव में उप्र विधान सभा के सदस्य विधानभवन परिसर स्थित तिलक हाल में मतदान करेंगे। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी। मतदान की अवधि बीतने के बाद भारत निर्वाचन आयोग की अनुमति लेकर शाम पांच बजे से मतगणना शुरू होगी। चुनाव परिणाम देर रात तक आने की संभावना है।भाजपा ने राज्यसभा चुनाव के लिए कांग्रेस छोड़कर भाजपा में आए पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह, अपने राष्ट्रीय प्रवक्ता डा.सुधांशु त्रिवेदी, मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह, योगी सरकार के पहले कार्यकाल में राज्य मंत्री रहीं डा.संगीता बलवंत, चंदौली की मुगलसराय सीट की पूर्व विधायक साधना सिंह, प्रदेश महामंत्री अमरपाल मौर्य और आगरा के पूर्व महापौर नवीन जैन का नामांकन कराया था।\n\nवहीं सपा ने राज्यसभा सदस्य जया बच्चन, पूर्व सांसद रामजी लाल सुमन और प्रदेश के पूर्व मुख्य सचिव आलोक रंजन को उम्मीदवार बनाया है। नामांकन के आखिरी दिन राज्यसभा के पूर्व सदस्य रहे बिल्डर संजय सेठ को आठवें प्रत्याशी के तौर पर मैदान में उतार कर भाजपा ने चुनाव को दिलचस्प बना दिया।\nभाजपा को अपने 8वें और सपा को तीसरे प्रत्याशी को जिताने के लिए अतिरिक्त मतों की आवश्यकता होगी। इससे चुनाव में क्रास वोटिंग यानी सेंधमारी के प्रबल आसार बन गए हैं। गौरतलब है कि 403 सदस्यीय विधान सभा में वर्तमान में 399 सदस्य हैं जबकि चार सीटें रिक्त हैं।\n\nइस आधार पर एक सीट जीतने के लिए 37 विधायकों के वोट चाहिए। भाजपा और उसके सहयोगी दलों के विधान सभा में कुल 286 सदस्य हैं जबकि आठों प्रत्याशी को जिताने के लिए उसके पास 296 वोट होने चाहिए। चूंकि जनसत्ता दल लोकतांत्रिक के दो विधायकों के वोट भी भाजपा के पक्ष में जा रहे हैं इसलिए उसे छह और मतों की जरूरत होगी।\nवहीं सपा के पास कुल 108 वोट हैं जबकि अपने तीनों प्रत्याशियों की जीत सुनिश्चित करने के लिए उसे 111 वोट चाहिए। आइएनडीआइए गठबंधन के नाते यदि कांग्रेस के दो सदस्य सपा के पक्ष में मतदान कर भी दें तो उसे एक और वोट की दरकार होगी।\n\nतीन विधायक जेल में हैं जिनमें आजमगढ़ की फूलपुर पवई सीट के सपा विधायक रमाकांत यादव, कानपुर के सीसामऊ के सपा विधायक हाजी इरफान सोलंकी और मऊ से सुभासपा के विधायक अब्बास अंसारी शामिल हैं। कोर्ट ने इरफान सोलंकी को वोट देने की अनुमति नहीं दी है इस तरह से सपा को दो वोट की जरूरत होगी।\n\nराज्यसभा चुनाव के रिटर्निंग अफसर बृजभूषण दुबे ने बताया कि मतदान के लिए तिलक हाल में तीन बूथ बनाए गए हैं। तिलक हाल में मतदान के लिए जाने से पहले विधायकों को विधान भवन के कक्ष संख्या-80 में जाकर मतदाता पर्ची लेनी होगी।\n\nमतदाता पर्ची लेकर विधायक तिलक हाल में लगाये गए चार टेबल में से अपनी क्रम संख्या के आधार पर किसी एक पर जाकर मतदान पत्र हासिल करेंगे और फिर किसी भी बूथ पर जाकर मतदान कर सकेंगे। उन्होंने बताया कि तिलक हाल और कक्ष संख्या-80 में मोबाइल फोन लेकर जाना प्रतिबंधित रहेगा। मतदान के लिए विधान सभा सचिवालय के कार्मिकों को रविवार और सोमवार को प्रशिक्षण दिया गया।\n",
        "description": "राज्यसभा चुनाव में उप्र विधानसभा के सदस्य विधानभवन परिसर स्थित तिलक हाल में मतदान करेंगे। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी। मतदान की अवधि बीतने के बाद भारत निर्वाचन आयोग की अनुमति लेकर शाम पांच बजे से मतगणना होगी। चुनाव परिणाम देर रात तक आने की संभावना है। गौरतलब है कि 403 सदस्यीय विधानसभा में वर्तमान में 399 सदस्य हैं जबकि चार सीटें रिक्त हैं।\n\n"
    },
    {
        "id": "23662096",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-supreme-court-imposed-a-fine-of-one-lakh-on-appeal-against-the-order-to-adjourn-the-petition-23662096.html",
        "title": "सु्प्रीम कोर्ट ने HC के पोस्टिंग के आदेश खिलाफ याचिका पर लगाया 1 लाख रुपये का जुर्माना, कहा- ऐसी याचिकाएं करती हैं कोर्ट का समय बर्बाद",
        "body": "नई दिल्ली, प्रेट्र। सुप्रीम कोर्ट ने सोमवार को एक याचिकाकर्ता पर इलाहाबाद हाई कोर्ट के उस आदेश को चुनौती देने के लिए अपील दायर करने पर एक लाख रुपये का जुर्माना लगाया जिसने नोटिस जारी करने के बाद पदोन्नति से संबंधित उसकी याचिका स्थगित कर दी थी। सुप्रीम कोर्ट ने कहा कि इस तरह की याचिकाएं न सिर्फ अदालत का समय बर्बाद करती हैं बल्कि लंबित मामलों को भी बढ़ाती है।जस्टिस बीआर गवई, जस्टिस राजेश बिंदल और जस्टिस संदीप मेहता की तीन न्यायाधीशों की पीठ ने नोटिस जारी करने या स्थगन देने के हाई कोर्ट के आदेशों के खिलाफ अपील दायर करने की प्रथा पर नाराजगी व्यक्त की।शीर्ष कोर्ट ने कहा- ''हमने ऐसी कई विशेष अनुमति याचिकाएं देखी हैं जो केवल नोटिस जारी करने, स्थगन देने या अंतरिम संरक्षण देने से इन्कार करने वाले आदेशों के खिलाफ दायर की गई हैं। ऐसी याचिकाएं कानून की प्रक्रिया के दुरुपयोग के अलावा और कुछ नहीं हैं और ये अदालत का कीमती समय बर्बाद करती हैं और लंबित मामलों को बढ़ाती हैं।''\nशीर्ष अदालत ने निर्देश दिया कि एक लाख की जुर्माना राशि सुप्रीम कोर्ट बार एसोसिएशन और हाई कोर्ट के एडवोकेट्स आन रिकार्ड एसोसिएशन में जमा की जाए।इस मामले में याचिकाकर्ता ने उस आदेश को रद करने की याचिका के साथ हाई कोर्ट का दरवाजा खटखटाया था जिसमें पदोन्नति के लिए उसका मामला खारिज कर दिया गया था।\n\n",
        "description": "शीर्ष कोर्ट ने कहा- हमने ऐसी कई विशेष अनुमति याचिकाएं देखी हैं जो केवल नोटिस जारी करने स्थगन देने या अंतरिम संरक्षण देने से इन्कार करने वाले आदेशों के खिलाफ दायर की गई हैं। ऐसी याचिकाएं कानून की प्रक्रिया के दुरुपयोग के अलावा और कुछ नहीं हैं और ये अदालत का कीमती समय बर्बाद करती हैं और लंबित मामलों को बढ़ाती हैं।"
    },
    {
        "id": "23662083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shoes-and-slippers-were-thrown-on-the-stage-of-akshay-kumar-and-tiger-shroff-who-came-to-promote-the-film-bade-miyan-chote-miyan-23662083.html",
        "title": "Bade Miyan Chote Miyan फिल्म के प्रचार के लिए आए अक्षय कुमार और टाइगर श्राफ के मंच पर फेंके गए जूते चप्पल, अक्षय बोले- आप लोग खुद को बचाइए",
        "body": "जासं, लखनऊ : अभिनेता अक्षय कुमार और टाइगर श्राफ को करीब से निहारने के लिए सोमवार को घंटाघर में भीड़ जुटी। बैरिकेटिंग पार कर अंदर जाने को उत्साहित भीड़ में धक्का-मुक्की हुई तभी पुलिस ने लोगों को नियंत्रित करने के लिए लाठी भांज दी। इससे परिसर में भगदड़ मच गई।धूल के उठते गुबार के बीच अराजकतत्वों ने पुलिसकर्मियों और मंच की ओर पथराव शुरू कर दिया। कई लोग जूते-चप्पल बरसाने लगे। गनीमत रही अभिनेताओं या दर्शकों को चोटें नहीं आईं।लखनऊ में बड़े मियां छोटे मियां फिल्म के प्रचार के लिए आए अक्षय कुमार और टाइगर श्राफ के मंच पर फेंके गए जूते चप्पल। pic.twitter.com/Xe2GCSH3ST— Ammar Khan (@AmmarSageer) February 26, 2024\nपथराव और जूते-चप्पल चलते देख पहले तो अभिनेता और फिल्म की टीम ने स्वयं को बचाने का प्रयास किया। हालांकि कुछ ही देर में पुलिस और फिल्म टीम के साथ आए बाउंसरों ने अराजकतत्वों को पकड़ लिया।\n\nतभी अक्षय कुमार माइक से बाले- मैं आप सबसे निवेदन करता हूं, आप लोग खुद को बचाइए। महिलाएं और बच्चे भी हैं, उन्हें भी संभालिए। मैं आप सबसे ही मिलने आया हूं। तब तक धूल भी कम होने लगी थी और लोग भी संयमित होने लगे थे।\nसिने स्टार अक्षय कुमार के साथ एक्शन हीरो टाइगर श्राफ। दोनों एक साथ तारों पर लटके और चंद सेकंड में घंटाघर टावर के पास से 50-60 फीट ऊंचाई से होते हुए करीब 100 मीटर दूर मंच पर उतरे। एडवेंचर ट्रैकिंग का रोमांच चरम पर था।\n\nअक्षय-अक्षय और टाइगर-टाइगर के शोर के बीच उनकी गतिविधि को दर्शक अपने फोन में कैद कर रहे थे। कोई फोटो खींच रहा था तो कोई वीडियो बना रहा था। 'बड़े मियां-छोटे मियां' के हीरो को अपने बीच पाकर पुलिसकर्मी भी फोटो खींचने और वीडियो बनाने से स्वयं को रोक न सके। मंच पर अक्षय और टाइगर ने रोमांचक करतब भी दिखाए।\nअक्षय ने दो लीटर वाली बोतल ली और उसे करीब सात फीट ऊंचा किया। फिर टाइगर को उस पर किक मारने काे कहा। इस स्पोर्ट्स एक्टिविटी में माहिर टाइगर को तीन सेंकंड भी नहीं लगे और बोतल को पैर से गिरा दिया। यह देख दर्शक उत्साहित हो उठे। तभी अक्षय ने एक बार और यही करने को कहा। अक्षय के कहने पर टाइगर ने तीन बार किक मारी। फिल्म के गाने पर दोनों अभिनेताओं ने नृत्य भी किया।\n\nअक्षय कुमार ने लखनऊ के दर्शकों को प्यार देने के लिए धन्यवाद कहा। बोले, मैं यहां चार-पांच फिल्मों की शूटिंग कर चुका हूं। सभी फिल्में हिट रहीं। फिल्म में एडवेंचर प्रैंक (मजाक) करने पर अक्षय ने कहा कि जरा सी गलती पर किसी की भी जान जा सकती थी, इसलिए मैंने प्रैंक नहीं किया। ईद आने में अभी वक्त है, लेकिन तब मैं यहां नहीं रहूंगा।\n",
        "description": "सिने स्टार अक्षय कुमार के साथ एक्शन हीरो टाइगर श्राफ। दोनों एक साथ तारों पर लटके और चंद सेकंड में घंटाघर टावर के पास से 50-60 फीट ऊंचाई से होते हुए करीब 100 मीटर दूर मंच पर उतरे। एडवेंचर ट्रैकिंग का रोमांच चरम पर था। अक्षय-अक्षय और टाइगर-टाइगर के शोर के बीच उनकी गतिविधि को दर्शक अपने फोन में कैद कर रहे थे। "
    },
    {
        "id": "23661993",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-provide-solar-pumps-on-subsidy-to-54-thousand-farmers-23661993.html",
        "title": "योगी सरकार का क‍िसानों को तोहफा, पीएम कुसुम योजना के तहत इस योजना का लाभ लेने के ल‍िए करें ऑनलाइन आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। पीएम कुसुम योजना के तहत वर्ष 2024-25 के लिए उत्तर प्रदेश के 54 हजार से अधिक किसानों को डबल इंजन की सरकार की तरफ से सोलर पंप उपलब्ध कराया जाएगा। यूपी के सभी 18 मंडलों के किसानों को इसके लिए ऑनलाइन आवेदन करना होगा। 27 से 29 फरवरी के मध्य छह-छह मंडलों के किसानों की तरफ से आवेदन प्रारंभ किया जाएगा। 9 प्रकार के सोलर पंपों पर केंद्र व राज्य सरकार की ओर से अनुदान का लाभ पाकर किसान इसे खरीद सकते हैं।योजना का लाभ उठाने वाले किसानों का विभाग की वेबसाइट पर पंजीकरण अनिवार्य है। सोलर पंप की ऑनलाइन बुकिंग के लिए www.agriculture.up.gov.in पर 'अनुदान पर सोलर पंप हेतु बुकिंग' लिंक पर जाकर आवेदन करना होगा। इसके साथ ही किसानों को पांच हजार रुपये टोकन मनी भी ऑनलाइन जमा करना होगा।वर्ष 2024-25 के लिए पीएम कुसुम योजनान्तर्गत किसान 27 फरवरी से निरंतर आवेदन कर सकते हैं। तीन अलग-अलग दिनों से किसान आवेदन प्रारंभ कर सकते हैं। 27 फऱवरी से चित्रकूट धाम, वाराणसी, मेरठ, प्रयागराज, बरेली व कानपुर मंडलों के अंतर्गत आने वाले जिलों के किसान दोपहर 12 बजे से निरंतर ऑनलाइन आवेदन कर सकते हैं।\n28 फरवरी से सहारनपुर, मुरादाबाद, अयोध्या, लखनऊ, मीरजापुर व बस्ती मंडलों से जुड़े समस्त जनपदों के किसान आवेदन प्रारंभ कर सकते हैं, वहीं आगरा, झांसी, अलीगढ़, गोरखपुर, आजमगढ़ व देवीपाटन मंडल के किसानों के लिए यह प्रक्रिया 29 फरवरी से प्रारंभ होगी।\n\nउप्र के 54 हजार किसानों को डबल इंजन की सरकार 9 प्रकार के सोलर पंपों पर अनुदान देगी। 2 एचपी डीसी व एसी सरफेस पंप का मूल्य 1,71,716 रुपये है। राज्य सरकार इस पर 59,291 व केंद्र सरकार 43,739 रुपये अनुदान देगी। कुल 1,03,030 रुपये का अनुदान डबल इंजन की सरकार की ओर से किसानों को प्राप्त होगा। किसानों को टोकन मनी पांच हजार रुपये ऑनलाइन आवेदन के समय देना होगा। शेष किसानों 63,686 रुपये देना होगा। 2 एचपी डीसी सबमर्सिबल पंप का मूल्य 1,74,541रुपये है।\n\nराज्य सरकार इस पर 60,986 व केंद्र सरकार 43,739 रुपये अनुदान देगी। कुल 1,04,725 रुपये का अनुदान डबल इंजन की सरकार की ओर से किसानों को प्राप्त होगा। किसानों को टोकन मनी पांच हजार रुपये ऑनलाइन आवेदन के समय देना होगा। शेष किसानों 64,816 रुपये देना होगा। 2 एचपी एसी सबमर्सिबल पंप का मूल्य 1,74,073 रुपये है। राज्य सरकार इस पर 60,705व केंद्र सरकार 43,739 रुपये अनुदान देगी। कुल 1,04,444 रुपये का अनुदान डबल इंजन की सरकार की ओर से किसानों को प्राप्त होगा। किसानों को टोकन मनी पांच हजार रुपये ऑनलाइन आवेदन के समय देना होगा। शेष किसानों 64,629 रुपये देना होगा।\n\nइसके साथ ही डबल इंजन सरकार की ओर से तीन से 10 एचपी सबमर्सिबल पंप पर भी किसानों को अनुदान दिया जाएगा। 3 एचपी डीसी सबमर्सिबल पंप पर योगी सरकार 82,476 व केंद्र सरकार 57,157 रुपये अनुदान देगी। किसानों को कुल 1,39, 633 रुपये का अनुदान मिलेगा। 3 एचपी एसी सबमर्सिबल पंप पर योगी सरकार 81,110 व केंद्र सरकार 57,157 रुपये अनुदान देगी।\n\nकिसानों को इस पर कुल 1,38,267 रुपये का अनुदान मिलेगा। 5 एचपी एसी सबमर्सिबल पंप पर राज्य सरकार 1,08,449 व केंद्र सरकार 88050 रुपये का अनुदान मिलेगा यानी किसानों को कुल 1,96,499 रुपये का लाभ मिलेगा। 7.5 व 10 एचपी एसी सबमर्सिबल पंप पर 1,47,114 रुपये का अनुदान प्रदेश व 1,19,342 रुपये का अनुदान केंद्र सरकार देगी। इन दोनों पंप पर किसानों को कुल 2,66,456 रुपये का अनुदान प्राप्त होगा।\n\nयह भी पढ़ें: यूपी के इस ज‍िले में 327 खंड शिक्षा अधिकारियों पर होगी कार्रवाई, जानें क्‍यों लटकी तलवार\n\n\n",
        "description": "योजना का लाभ उठाने वाले किसानों का विभाग की वेबसाइट पर पंजीकरण अनिवार्य है। सोलर पंप की ऑनलाइन बुकिंग के लिए www.agriculture.up.gov.in पर अनुदान पर सोलर पंप हेतु बुकिंग लिंक पर जाकर आवेदन करना होगा। यूपी के सभी 18 मंडलों के किसानों को इसके लिए ऑनलाइन आवेदन करना होगा। 27 से 29 फरवरी के मध्य छह-छह मंडलों के किसानों की तरफ से आवेदन प्रारंभ किया जाएगा।"
    }
]