[
    {
        "id": "23661853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-action-will-be-taken-against-327-beo-who-fail-to-register-online-attendance-of-students-in-council-schools-23661853.html",
        "title": "यूपी के इस ज‍िले में 327 खंड शिक्षा अधिकारियों पर होगी कार्रवाई, जानें क्‍यों लटकी तलवार",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों की ऑनलाइन उपस्थिति दर्ज कराने में नाकाम 327 खंड शिक्षाधिकारियों (बीईओ) पर कार्रवाई की तलवार लटक गई है। यहां सभी विद्यालयों के शिक्षक इस व्यवस्था का बहिष्कार कर रहे हैं। कुल 826 ब्लाकों में से जिन 499 ब्लॉक के परिषदीय स्कूलों में ऑनलाइन उपस्थिति दर्ज की जा रही है, उनकी स्थिति भी बहुत अच्छी नहीं है। यहां भी बड़ी संख्या में शिक्षक आनलाइन उपस्थिति दर्ज नहीं कर रहे। विद्यालयों में टैबलेट भिजवाए गए थे और 15 फरवरी से सभी शिक्षकों को इसके माध्यम से ही उपस्थिति दर्ज करनी थी।फिलहाल महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) को पत्र लिखकर सख्त नाराजगी जताई गई है। स्कूलों में टैबलेट पहुंच जाने के बावजूद शिक्षकों द्वारा आदेशों का पालन न करने पर वेतन रोकने की चेतावनी दी गई है। 327 ब्लाकों के बीईओ से इस पर स्पष्टीकरण मांगा जा रहा है।जिन जिलों में यह व्यवस्था सुचारू ढंग से लागू नहीं हो पा रही है, वहां बीएसए का आगे वेतन रोकने की चेतावनी भी दी गई है। वहीं बीईओ से कड़े निर्देश दिए गए हैं कि वह विद्यालयों का भ्रमण करें और हर हाल में इस व्यवस्था को लागू कराएं, वरना वेतन रोकने के साथ-साथ अनुशासनात्मक कार्रवाई भी की जाएगी। मालूम हो कि 1.34 लाख परिषदीय स्कूलों में 1.96 करोड़ विद्यार्थी पढ़ते हैं।\n\nप्रत्येक स्कूल में एक-एक और कुछ विद्यालयों में दो-दो टैबलेट छात्रों की आनलाइन उपस्थिति और मिड डे मील खाने वाले विद्यार्थियों की संख्या आनलाइन भेजने के लिए दिए गए हैं, ताकि प्रदेश स्तर पर रियल टाइम मानीटरिंग हो सके। तमाम निर्देशों के बावजूद शिक्षक विभाग की ओर से टैबलेट के लिए सिम न दिए जाने सहित अन्य तकनीकी कारण बताकर इसका बहिष्कार कर रहे हैं।\nयह भी पढ़ें: ISC Board केमिस्ट्री का पेपर हुआ लीक, स्थगित की गई परीक्षा; एग्जाम की नई तारीख जारी\n\n\n\n",
        "description": "परिषदीय स्कूलों में विद्यार्थियों की ऑनलाइन उपस्थिति दर्ज कराने में नाकाम 327 बीईओ पर कार्रवाई की तलवार लटक गई है। यहां सभी विद्यालयों के शिक्षक इस व्यवस्था का बहिष्कार कर रहे हैं। कुल 826 ब्लाकों में से जिन 499 ब्लॉक के परिषदीय स्कूलों में ऑनलाइन उपस्थिति दर्ज की जा रही है उनकी स्थिति भी बहुत अच्छी नहीं है। यहां भी बड़ी संख्या में शिक्षक ऑनलाइन उपस्थिति दर्ज नहीं कर रहे।\n"
    },
    {
        "id": "23661869",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-elections-2024-raja-bhaiya-announces-support-for-bjp-nda-23661869.html",
        "title": "Rajya Sabha elections 2024: राज्‍यसभा चुनाव में क‍िस पार्टी का समर्थन करेंगे राजा भैया, पत्ते खोलते हुए क‍िया बड़ा एलान",
        "body": "एएनआई, लखनऊ। यूपी की 10 राज्यसभा सीटों पर 27 फरवरी को होने वाले चुनाव में रघुराज प्रताप स‍िंह उर्फ राजा भैया क‍िस पार्टी का समर्थन करेंगे, इसको लेकर उन्‍होंने खुद एलान कर द‍िया है। जनसत्ता दल लोकतांत्रिक के अध्‍यक्ष रघुराज प्रताप सिंह ने राज्यसभा चुनाव में अपने समर्थन पर कहा, \"जनसत्ता दल का वोट भाजपा के साथ है।\"यूपी की 10 राज्यसभा सीटों पर 27 फरवरी को चुनाव होने हैं। भाजपा के आठ, जबक‍ि समाजवादी पार्टी के तीन उम्मीदवार मैदान में हैं। राजा भैया ने साफ कर दिया है कि वह भाजपा का समर्थन करेंगे। ऐसे में अब भाजपा के सभी आठों प्रत्याशियों की जीत तय मानी जा रही है।यूपी के उपमुख्यमंत्री केशव प्रसाद मौर्य ने राज्यसभा चुनाव को लेकर कहा, \"भाजपा के आठों प्रत्याशी राज्यसभा चुनाव जीत रहे हैं और अच्छे अंतर से जीत रहे हैं। राज्यसभा चुनाव को लेकर भाजपा गठबंधन आश्वस्त है।\" यूपी भाजपा अध्यक्ष भूपेन्द्र सिंह चौधरी ने राज्यसभा चुनाव पर कहा, \"...मुझे विश्वास है कि हमारी पार्टी के आठों प्रत्याशी बड़े अंतर से राज्यसभा चुनाव जीतेंगे।\"\n\nयह भी पढ़ें: Rajya Sabha Election: आज BJP व सहयोगी दलों के विधायकों को मतदान के लिए दिया जाएगा प्रशिक्षण, पार्टी के आठ प्रत्याशी हैं मैदान में\n\n\n\n",
        "description": "Rajya Sabha elections 2024  उत्तर प्रदेश की 10 राज्यसभा सीटों पर 27 फरवरी को चुनाव होने हैं। भाजपा के आठ जबक‍ि समाजवादी पार्टी के तीन उम्मीदवार मैदान में हैं। राजा भैया ने साफ कर दिया है कि वह भाजपा का समर्थन करेंगे। ऐसे में अब भारतीय जनता पार्टी के सभी आठों प्रत्याशियों की जीत तय मानी जा रही है।\n"
    },
    {
        "id": "23661812",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-does-not-want-to-give-jobs-akhilesh-yadav-angry-over-up-police-paper-leak-gave-statement-on-rajya-sabha-election-23661812.html",
        "title": "'नौकरी नहीं देना चाहती योगी सरकार...' पेपर लीक पर भड़के Akhilesh Yadav; राज्यसभा चुनाव पर भी दिया बड़ा बयान",
        "body": "जागरण संवाददाता, इटावा। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने प्रदेश सरकार पर गंभीर आरोप लगाया कि सरकार जानबूझकर पेपर लीक करा देती है और नौजवानों के भविष्य के साथ खिलवाड़ कर रही है। पहले तो नौकरियां आ नहीं रहीं हैं और अगर सरकार नौकरियां निकाल भी रही है तो उसके पेपर जानबूझ कर लीक हो रहे हैं। सोमवार को वे अपने सैफई आवास पर लखनऊ जाने से पहले पत्रकारों से बातचीत कर रहे थे।उन्होंने कहा कि जब पहली बार प्रदेश में पेपर लीक हुआ था, यदि उसी समय कार्रवाई हो गई होती तो इस तरह पेपर लीक नहीं होते। इस समय सरकार सिर्फ डायलाग मार रही है। पुलिस भर्ती, आरओ-एआरओ समेत तमाम परीक्षाओं की तैयारी कर रहे करीब 60 लाख छात्र परेशान हैं। उन्होंने कहा कि पेपर छपने से लेकर, पेपर बंटवाने तक में सरकार के लोग शामिल हैं।सरकार की नीयत है कि नौकरी न देनी पड़े। क्योंकि उसके लिए बजट नहीं है। नौकरी के नाम पर भी फार्म से एकत्रित रुपये का सरकार उपयोग कर रही है। अखिलेश ने अग्निवीर भर्ती पर भी सवाल उठाए। कहा कि इस नौकरी को अस्थायी करने की क्या जरूरत थी। उन्होंने कहा कि निवेश के नाम पर भी रोजगार देने का सरकार का वादा पूरा नहीं हो सका। बेरोजगारी से लोग परेशान हैं।\n\n",
        "description": "अखिलेश यादव ने कहा कि जब पहली बार प्रदेश में पेपर लीक हुआ था यदि उसी समय कार्रवाई हो गई होती तो इस तरह पेपर लीक नहीं होते। इस समय सरकार सिर्फ डायलाग मार रही है। पुलिस भर्ती आरओ-एआरओ समेत तमाम परीक्षाओं की तैयारी कर रहे करीब 60 लाख छात्र परेशान हैं। उन्होंने कहा कि पेपर छपने से लेकर पेपर बंटवाने तक में सरकार के लोग शामिल हैं।\n\n"
    },
    {
        "id": "23661782",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarakhand-public-and-private-property-damage-recovery-bill-the-law-of-yogi-government-which-will-now-be-implemented-by-pushkar-singh-dhami-govt-23661782.html",
        "title": "योगी सरकार का वो कानून, जि‍से अब उत्तराखंड भी करेगा लागू; दंगाईयों पर चलेगा चाबुक",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। उत्तराखंड सरकार अब यूपी की योगी सरकार के कानून को अपनाते हुए दंगाईयों, उपद्रव‍ियों के खि‍लाफ कार्रवाई करेगी। बजट सत्र में इसके ल‍िए सख्त कानून का विधेयक लाया गया है। गृह विभाग ने उत्तराखंड लोक एवं निजी संपत्ति क्षति वसूली विधेयक को तैयार कर लिया है। इस कानून के बाद उत्तराखंड सरकार विरोध-प्रदर्शन के नाम पर सरकारी एवं निजी संपत्तियों को नुकसान पहुंचाने वाले उपद्रवियों को कार्रवाई करेगी।उत्तराखंड में हड़ताल, बंद, दंगा और विरोध प्रदर्शन के दौरान सार्वजनिक या निजी संपत्ति को नुकसान पहुंचाने वालों पर अब कानून का शिकंजा कसने जा रहा है। ऐसा करने वालों से संपत्ति के नुकसान की क्षतिपूर्ति ली जाएगी। इतना ही नहीं, इनमें किसी की मौत होने पर कानूनी धाराएं तो लगेंगी ही, साथ ही क्षतिपूर्ति देने की भी व्यवस्था की जा रही है।इसके लिए प्रदेश सरकार उत्तराखंड लोक एवं निजी संपत्ति क्षति वसूली विधेयक विधानसभा में लाने जा रही है, जिसे सदन में पारित करने के बाद कानून का रूप दिया जाएगा। ऐसा कर उत्तराखंड देश के उन चुनिंदा राज्यों में शामिल हो जाएगा, जहां इस तरह का कानून लागू है।\nहल्द्वानी में बनभूलपुरा की घटना के बाद प्रदेश सरकार उपद्रव और हड़ताल के दौरान सार्वजनिक एवं निजी संपत्ति पर हमला करने वालों पर शिकंजा कसने की तैयारी कर रही है। यह देखा गया है कि हड़ताल, बंद अथवा विरोध प्रदर्शन के दौरान प्रदर्शनकारी सार्वजनिक संपत्तियों को अपना निशाना बनाते हैं और निजी संपत्तियों को भी नुकसान पहुंचता है।\n\nइसकी क्षतिपूर्ति के लिए अभी प्रदेश में कोई ठोस व्यवस्था नहीं है। प्रदेश में सरकारी संपत्ति को बदरंग करने, क्षति अथवा बाधा पहुंचाने पर रोक के लिए लोक संपत्ति विरुपण अधिनियम अस्तित्व में है। यद्यपि इस अधिनियम में आरोपित को संपत्ति को दुरुस्त करने के लिए समय दिया जाता है। ऐसा न करने की स्थिति में जिलाधिकारी की अध्यक्षता में गठित समिति शुल्क तय करती है। प्रदेश सरकार अब सार्वजनिक संपत्ति के साथ ही निजी संपत्ति को नुकसान पहुंचाने पर अब इसकी वसूली की व्यवस्था सुनिश्चित कर रही है।\n\nउत्तर प्रदेश और हरियाणा में पहले से ही सार्वजनिक या निजी संपत्ति को नुकसान पहुंचाने पर वसूली के लिए कानून बने हुए हैं। उत्तराखंड में भी इनका अध्ययन करने के बाद ही विधेयक का खाका खींचा गया है। इसके अनुसार, नुकसान की वसूली के लिए संबंधित विभाग और निजी व्यक्ति को तीन माह के भीतर दावा करना होगा। यह दावा सेवानिवृत्त जिला जज की अध्यक्षता में बनने वाले विभिन्न दावा अधिकरणों में किया जा सकेगा। आरोप तय होने पर संबंधित व्यक्ति को एक माह के भीतर क्षतिपूर्ति जमा करनी होगी।\n\nऐसा न करने पर दंड के प्रविधान भी किए जा रहे हैं। इसमें संपत्ति के साथ ही निजी क्षति को भी शामिल किया जा रहा है। इसमें मृत्यु के साथ ही नेत्र दृष्टि, श्रवण शक्ति, अंग भंग होने, सिर या चेहरे का विद्रूपण आदि को निशक्तता के दायरे में रखते हुए क्षतिपूर्ति का प्रविधान किया जाएगा। नेतृत्व करने वाले भी आएंगे दायरे में:इस प्रस्तावित विधेयक में यह भी स्पष्ट किया जा रहा है कि नुकसान की भरपाई केवल उन्हीं व्यक्तियों से नहीं होगी जो हिंसा या तोडफ़ोड़ में लिप्त होंगे। इसकी भरपाई उनसे भी की जाएगी, जो विरोध प्रदर्शनों का नेतृत्व अथवा आयोजन करेंगे।\n\nप्रधानमंत्री नरेंद्र मोदी ने अगस्त 2023 में रोजगार मेले के दौरान सीएम योगी की तारीफ करते हुए अन्य राज्यों से दंगे संबंधित कानून पर विचार करने का सुझाव दिया था। उन्होंने उत्तर प्रदेश की कानून-व्यवस्था की तारीफ करते हुए कहा था कि आज उत्तर प्रदेश में न सिर्फ निवेश बढ़ा है, बल्कि रोजगार के अवसरों में भी बढ़ोतरी हुई है।\nयह भी पढ़ें:  UP Politics: मायावती का योगी सरकार पर बड़ा हमला, पेपर लीक मामले पर किया सवाल- 'यूपी आखिर कब...'\n\n\n\n",
        "description": "उत्तराखंड सरकार अब यूपी की योगी सरकार के कानून को अपनाते हुए दंगाईयों उपद्रव‍ियों के खि‍लाफ कार्रवाई करेगी। बजट सत्र में इसके ल‍िए सख्त कानून का विधेयक लाया गया है। गृह विभाग ने उत्तराखंड लोक एवं निजी संपत्ति क्षति वसूली विधेयक को तैयार कर लिया है। इस कानून के बाद उत्तराखंड सरकार विरोध-प्रदर्शन के नाम पर सरकारी एवं निजी संपत्तियों को नुकसान पहुंचाने वाले उपद्रवियों को कार्रवाई करेगी।"
    },
    {
        "id": "23661744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yadav-went-with-mohan-yadav-bjp-masterplan-in-front-of-akhilesh-in-lok-sabha-election-23661744.html",
        "title": "'यादव चला मोहन के साथ...', अखिलेश के किले में सेंध लगाने के लिए BJP का मास्टरप्लान",
        "body": "जागरण टीम, नई दिल्ली। लोकसभा चुनाव से ठीक पहले उत्तर प्रदेश में सियासी सरगर्मी तेज हो गई है। समाजवादी पार्टी ने कई सीटों पर प्रत्याशियों के नाम की घोषणा भी कर दी है। सपा मुखिया अखिलेश यादव के पीडीए दांव को काट के लिए भाजपा मध्य प्रदेश के मुख्यमंत्री मोहन यादव को मैदान में उतार रही है, ताकि यूपी में यादव वोटर बैंक को साधा जा सके।राजधानी लखनऊ में तीन मार्च को यादव महाकुंभ का आयोजन होगा। बिजनौर रोड पर गुड़ौरा मैदान में इसके आयोजन की तैयारी है। यादव महाकुंभ के मुख्य अतिथि मध्य प्रदेश के मुख्यमंत्री मोहन यादव होंगे।यह दावा राजधानी में जगह-जगह लगे पोस्टर और होर्डिंग के माध्यम से किया जा रहा है। पोस्टर में मोहन यादव के अलावा मनीष यादव, मुख्य पक्षकार श्रीकृष्ण जन्मभूमि की फोटो लगी है। पोस्टर पर नारा लिखा है, ‘श्रीराम-कृष्ण विरोधियों का छोड़ हाथ, यादव चला मोहन के साथ।’\nकयास लगाए जा रहे हैं यूपी में यादव बाहुल्य लोकसभा सीटों मैनपुरी, इटावा, कन्नौज, बदायूं जैसी सीटों पर मध्य प्रदेश के मुख्यमंत्री मोहन यादव की जनसभा कराई जा सकती है। बीजेपी इसी प्लान के बदौलत अखिलेश को पटखनी देने की तैयारी में है।\n\nबता दें सपा के राष्ट्रीय महासचिव शिवपाल सिंह यादव अब बदायूं लोकसभा सीट से चुनाव लड़ेंगे। सपा अध्यक्ष अखिलेश यादव ने पूर्व सांसद धर्मेंद्र यादव का टिकट काटकर चाचा को दे दिया है। धर्मेंद्र को आजमगढ़ व कन्नौज दोनों ही लोकसभा सीटों का प्रभारी बनाया गया है।\nमाना जा रहा है कि इनमें से किसी एक सीट पर धर्मेंद्र चुनाव लड़ सकते हैं। सपा ने पांच प्रत्याशियों की तीसरी सूची जारी की है। दो चरणों में 27 टिकट घोषित कर चुकी सपा के अब तक कुल 31 प्रत्याशी मैदान में आ गए हैं।\n\nइसे भी पढ़ें: Lok Sabha Election: फूलपुर संसदीय सीट से धर्मेंद्र यादव लड़ेगे लोकसभा चुनाव? बदायूं से टिकट कटने के बाद अटकलें तेज\n",
        "description": "लोकसभा चुनाव से ठीक पहले उत्तर प्रदेश में सियासी सरगर्मी तेज हो गई है। समाजवादी पार्टी ने कई सीटों पर प्रत्याशियों के नाम की घोषणा भी कर दी है। सपा मुखिया अखिलेश यादव के पीडीए दांव को काट के लिए भाजपा मध्य प्रदेश के मुख्यमंत्री मोहन यादव को मैदान में उतार रही है ताकि यूपी में यादव वोटर बैंक को साधा जा सके।"
    },
    {
        "id": "23661730",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-isc-board-chemistry-exam-postponed-new-date-released-23661730.html",
        "title": "ISC Board केमिस्ट्री का पेपर हुआ लीक, स्थगित की गई परीक्षा; एग्जाम की नई तारीख जारी",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार आज होने वाली आइएससी (Indian School of certificate) 12 वीं केमिस्ट्री परीक्षा रद्द हो गई है अब यह परीक्षा 21 मार्च को दोबारा कराई जाएगी केमिस्ट्री की है परीक्षा सोमवार को 2:00 बजे से होने वाली थी लेकिन उससे पहले पेपर रद्द करने की सूचना आई है। कुछ परीक्षा केंद्रो के प्रधानाध्यापकों ने यह कहा है कि पेपर लीक हो गया है लेकिन इसकी पुष्टि काउंसिल की तरफ से नहीं की गई है।काउंसिल ने केवल सोमवार को होने वाली परीक्षा स्थगित करने की सूचना दी है और यह परीक्षा 21 मार्च को करने के लिए कहा है जबकि, लखनऊ के कई केंद्रों के प्रधानाचार्यों ने परीक्षा देने आए छात्रों से कहा है कि उनका पेपर लीक हो गया है, वह वापस घर जाएं। दोबारा से 21 मार्च को परीक्षा होगी।आइएससी की सिटी कोऑर्डिनेटर माला मेहरा का कहना है कि काउंसिल से आज सोमवार को 12वीं केमिस्ट्री के पेपर स्थगित करने की सूचना आई है। पेपर लीक है या नहीं इसकी पुष्टि नहीं है। दिल्ली से परीक्षा स्थगित करने की सूचना आई है, स्थानीय स्तर पर कुछ नहीं हुआ है। काउंसिल ने अब यह पेपर 21 मार्च को कराने के लिए कहा है।\n\nबोर्ड द्वारा जारी सर्कुलर पढ़ें\nलखनऊ में 8400 हजार से अधिक विद्यार्थी आज 88 सेंटर पर परीक्षा देते। यह पहली बार नहीं है जब काउंसिल का कोई पेपर स्थगित हुआ है इससे पहले करीब 20 साल पहले पेपर टल चुका है। काल्विन कॉलेज के प्रिंसिपल सच्चिदानंद सिंह ने परीक्षा देने गए बच्चों को घर जाने के लिए कहा। 26 फरवरी को होने वाली यह परीक्षा 21 मार्च को होगी।\n\nइससे और आईएससी का प्रश्न पत्र बैंक में सुरक्षित रखा जाता है परीक्षा के दिन केंद्र व्यवस्थापक और अन्य शिक्षक की निगरानी में यह परीक्षा केंद्रों पर पहुंचाया जाता है। सोमवार का पेपर मित्रों पर पहुंच भी गया था कुछ जगह बताया जा रहा है कि पेपर खुल भी गए थे परीक्षा के 1 घंटे पहले काउंसिल से पेपर स्थगित करने की सूचना आने के बाद सभी परीक्षा केंद्र और विद्यार्थी स्तब्ध हैं। काउंसिल ने पेपर रद्द करने कोई कारण नहीं बताया है। इसे लेकर भी तरह-तरह की चर्चाएं चल रही हैं।\n\n",
        "description": "आइएससी की सिटी कोऑर्डिनेटर माला मेहरा का कहना है कि काउंसिल से आज सोमवार को 12वीं केमिस्ट्री के पेपर स्थगित करने की सूचना आई है। पेपर लीक है या नहीं इसकी पुष्टि नहीं है। दिल्ली से परीक्षा स्थगित करने की सूचना आई है स्थानीय स्तर पर कुछ नहीं हुआ है।। काउंसिल ने अब यह पेपर 21 मार्च को कराने के लिए कहा है। "
    },
    {
        "id": "23661648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-asked-question-on-paper-leak-to-yogi-government-when-will-up-become-a-paper-leak-free-state-23661648.html",
        "title": "UP Politics: मायावती का योगी सरकार पर बड़ा हमला, पेपर लीक मामले पर किया सवाल- 'यूपी आखिर कब...'",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश में पुलिस भर्ती परीक्षा के रद होने के बाद बसपा सुप्रीमो मायावती ने योगी सरकार पर निशाना साधा है। उन्होंने इसे काफी गंभीर और चिन्तनीय विषय बताया। मायावती ने कहा पेपर लीक होने से राज्य की बदनामी होती है, साथ ही युवाओं व बेरोजगारों के भविष्य छेड़छाड़ किया जा रहा है। बसपा सुप्रीमो ने यूपी सरकार से सवाल भी किया है।मायावती ने एक्स पर पोस्ट कर कहा- 'यूपी में पुलिस भर्ती परीक्षा के पेपर लीक होने से सम्बन्धित परीक्षा का रद्द होना अति-गंभीर एवं चिन्तनीय। इससे राज्य व सरकार की बड़ी बदनामी के साथ ही युवाओं व बेरोजगारों का भविष्य खराब होकर उनका जीवन दाव पर लग जाता है।'बसपा मुखिया मायावती ने योगी सरकार से सवाल किया- 'यूपी आखिर कब पेपर लीक मुक्त प्रदेश होगा? सरकार इस ओर ध्यान दे।'\nसमाजवादी पार्टी के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव ने पुलिस भर्ती परीक्षा रद किए जाने के मामले पर प्रदेश सरकार को कटघरे में खड़ा किया। अखिलेश ने साफ तौर पर कहा कि सरकार की नीयत ही युवाओं को नौकरी देने की नहीं थी। सरकार की लापरवाही से पेपर लीक हुआ है।\n\nउन्होंने कहा कि अगर नीयत साफ होती तो जिस समय पेपर लीक हुआ था, सरकार उसी समय सख्त कार्रवाई करती। आरओ एआरओ की परीक्षा में भी गड़बड़ी हुई है। इससे करोड़ों परिवार प्रभावित हुए हैं। वह पूर्व सांसद रुबाब सईदा को श्रद्धांजलि देने पूर्व मंत्री यासर शाह के यहां आए थे।\nबता दें 24 फरवरी को सीएम योगी आदित्यनाथ ने युवाओं के हित में बड़ा निर्णय लेते हुए यूपी पुलिस सिपाही भर्ती परीक्षा को निरस्त कर दिया था। साथ ही छह माह के भीतर दोबारा परीक्षा कराने का आश्वासन भी दिया था\n\nपुलिस भर्ती परीक्षा में हुए पेपर लीक व नकल करते पकड़े गए व परीक्षा पास कराने का ठेका लेने वाले गिरोह पर एसटीएफ लखनऊ की टीम लगातार नजर बनाए हुए है। एसटीएफ अब तक पकड़े गए आरोपितों के खिलाफ कार्रवाई करने वाले पुलिसकर्मियों की भी हर गतिविधियों की निगरानी कर रही है।\nइसे भी पढ़ें: Lok Sabha Election: फूलपुर संसदीय सीट से धर्मेंद्र यादव लड़ेगे लोकसभा चुनाव? बदायूं से टिकट कटने के बाद अटकलें तेज\n\n",
        "description": "UP Politics उत्तर प्रदेश में पुलिस भर्ती परीक्षा के रद होने के बाद बसपा सुप्रीमो मायावती ने योगी सरकार पर निशाना साधा है। उन्होंने इसे काफी गंभीर और चिन्तनीय विषय बताया। मायावती ने कहा पेपर लीक होने से राज्य की बदनामी होती है साथ ही युवाओं व बेरोजगारों के भविष्य छेड़छाड़ किया जा रहा है। बसपा सुप्रीमो ने यूपी सरकार से सवाल भी किया है।"
    },
    {
        "id": "23661506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-survey-started-in-this-district-of-up-preparation-to-demolish-illegal-construction-23661506.html",
        "title": "यूपी के इस जिले में शुरू हुआ सर्वे, अवैध निर्माण पर गरजेगा प्रशासन का बुलडोजर",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए ने अकबर नगर में फिर सर्वे शुरू किया है। जिन लोगों ने हाई कोर्ट में याचिका दायर नहीं की है, एलडीए की टीम ने रविवार को उनका सर्वे किया है। इन लोगों का अवैध निर्माण तोड़े जाने की तैयारी है।कुकरैल नदी पर कब्जा करके बसाए गए अकबर नगर प्रथम व द्वितीय पर जल्द बुलडोजर चलेगा। इस संबंध में मंडलायुक्त डा रोशन जैकब, जिलाधिकारी सूर्यपाल गंगवार, नगर आयुक्त इंद्रजीत सिंह, एलडीए उपाध्यक्ष डा इंद्रमणि त्रिपाठी सहित कई अधिकारियों ने शनिवार को बैठक करके योजना बनाई थी।हाई लेवल मीटिंग के बाद विधि अनुभाग से अकबर नगर मामले से जुड़े दस्तावेजों को खंगाला गया था। अकबर नगर प्रथम व द्वितीय में 1068 आवास अवैध हैं। इन्हीं का सर्वे करने रविवार को लखनऊ विकास प्राधिकरण की टीम पहुंची और कार्य तेजी से शुरू किया है जल्द ही ध्वस्त करने की कार्रवाई होगी।\nइसे भी पढ़ें: सीएम योगी के काफिले की एंटी डेमो कार दुर्घटनाग्रस्त, दो लोगों की मौत; छह पुलिसकर्मी समेत 12 घायल\n\n",
        "description": "Lucknow Latest News एलडीए ने अकबर नगर में फिर सर्वे शुरू किया है। जिन लोगों ने हाई कोर्ट में याचिका दायर नहीं की है एलडीए की टीम ने रविवार को उनका सर्वे किया है। इन लोगों का अवैध निर्माण तोड़े जाने की तैयारी है। कुकरैल नदी पर कब्जा करके बसाए गए अकबर नगर प्रथम व द्वितीय पर जल्द बुलडोजर चलेगा।"
    },
    {
        "id": "23661455",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mlas-of-bjp-and-allies-will-be-given-training-for-voting-of-rajya-sabha-election-on-monday-23661455.html",
        "title": "Rajya Sabha Election: आज BJP व सहयोगी दलों के विधायकों को मतदान के लिए दिया जाएगा प्रशिक्षण, पार्टी के आठ प्रत्याशी हैं मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए भाजपा और उसके सहयोगी दलों के विधायकों को मतदान का प्रशिक्षण सोमवार को लोकभवन सभागार में दिया जाएगा।प्रशिक्षण सत्र में शामिल होने के लिए भाजपा और उसके सहयोगी दलों के विधायकों को लखनऊ पहुंचने के लिए कहा गया है।सुबह 11 बजे शुरू होने वाले प्रशिक्षण सत्र में मुख्यमंत्री योगी आदित्यनाथ, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, संसदीय कार्य मंत्री सुरेश कुमार खन्ना समेत सभी मंत्री, अपना दल (एस) के कार्यकारी अध्यक्ष आशीष पटेल, निषाद पार्टी प्रमुख डा.संजय निषाद, सुभासपा अध्यक्ष ओम प्रकाश राजभर उपस्थित रहेंगे।\n\nरालोद के सभी विधायक भी प्रशिक्षण सत्र में मौजूद रहेंगे। विधायकों को डमी मतपत्र के माध्यम से मतदान का प्रशिक्षण दिया जाएगा। राज्यसभा चुनाव के लिए भाजपा के आठ प्रत्याशी मैदान में हैं।\n\n\n",
        "description": "राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए भाजपा और उसके सहयोगी दलों के विधायकों को मतदान का प्रशिक्षण सोमवार को लोकभवन सभागार में दिया जाएगा। प्रशिक्षण सत्र में शामिल होने के लिए भाजपा और उसके सहयोगी दलों के विधायकों को लखनऊ पहुंचने के लिए कहा गया है। विधायकों को डमी मतपत्र के माध्यम से मतदान का प्रशिक्षण दिया जाएगा।"
    },
    {
        "id": "23661289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-announced-compensation-of-rs-2-lakh-each-to-the-family-members-of-two-people-who-died-in-anti-demo-car-accident-23661289.html",
        "title": "एंटी डेमो कार हादसे में हुई दो की मौत पर CM योगी ने जताया शोक, मृतकों के परिवारजन को बंधाया ढांढ़स; दो-दो लाख की मुआवजा घोषणा",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ।  \n    Lucknow Breaking News: अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम हुए हादसे में घायल 14 वर्षीय प्रिया और 35 वर्षीय नीलम ने इलाज के दौरान दम तोड़ दिया। 13 अन्य का इलाज चल रहा है। वहीं, मुख्यमंत्री योगी आदित्यनाथ ने इस हादसे पर शोक व्यक्त किया। \n   \n   \n \n  \n  \n   \n     रविवार सुबह गोमतीनगर के लोहिया चिकित्सा संस्थान और केजीएमयू पहुंचकर मुख्यमंत्री ने मृतकों के परिवारजन का ढांढ़स बंधाया और दो-दो लाख रुपये मुआवजा देने की घोषणा की। \n   \n   \n \n  \n  \n   \n    \n      मुख्यमंत्री ने डाक्टरों को निर्देश दिया कि मरीजों के इलाज कोई कमी न हो। खानपान का भी विशेष ध्यान रखा जाए। वहीं तीमारदारों से बातचीत कर उन्हें आश्वस्त किया कि सबका बेहतर इलाज किया जा रहा है। सभी पहले से बेहतर महसूस कर रहे हैं। उन्हें घबराने की जरूरत नहीं है, सरकार उनके साथ है। उन्होंने तीमारदारों से कहा कि अगर उन्हें कोई समस्या होती है तो वह अस्पताल प्रशासन को तुरंत बताएं। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       अर्जुनगंज के गयानंदपुरा निवासी संतोष की बेटी प्रिया निजी स्कूल में कक्षा-सात की छात्रा थी। वहीं नीलम अर्जुनगंज की रहने वाली थी। दोनों सब्जी खरीदने निकले थी, तभी हादसे का शिकार हो गईं। प्रिया के पिता संतोष ने सरकार से 50 लाख रुपये का मुआवजा, एक नौकरी और योजना के तहत आवास की मांग की है। \n     \n    \n   \n   \n  \n  \n   \n    \n     \n       वहीं नीलम के भाई राहुल ने उचित मुआवजा देने की मांग रखी है। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       उधर, केजीएमयू ट्रामा सेंटर में दो मरीजों की हालत गंभीर बनी हुई है। दोनों के सिर पर चोट लगने से खून का जमाव हो गया है। इसके चलते उन दोनों को वेंटिलेटर पर रखा गया है। अन्य घायलों का इलाज चल रहा है। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n       \n        \n          अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम कुत्ते को बचाने में एंटी डेमो पुलिस वाहन (सूमो) अनियंत्रित होकर दो कारों से टकरा गया था। हादसे में छह पुलिसकर्मियों समेत 15 लोग घायल हो गए थे। जेसीपी उपेन्द्र कुमार अग्रवाल ने बताया था कि मरी माता मंदिर के पास कुत्ता अचानक इंटरसेप्टर के नीचे आ गया। \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n          इंटरसेप्टर ने पीछे की गाड़ी को अलर्ट किया, लेकिन तेज रफ्तार के कारण यह अनियंत्रित होकर सड़क किनारे खड़ी दो कारों से टकरा गया था। \n        \n       \n      \n     \n    \n   \n   \n \n\n\nयह भी पढ़ें-\n\n",
        "description": "Road Accident अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम कुत्ते को बचाने में एंटी डेमो पुलिस वाहन (सूमो) अनियंत्रित होकर दो कारों से टकरा गया था। हादसे में छह पुलिसकर्मियों समेत 15 लोग घायल हो गए थे। हादसे में घायल 14 वर्षीय प्रिया और 35 वर्षीय नीलम ने इलाज के दौरान दम तोड़ दिया। मुख्यमंत्री योगी आदित्यनाथ ने इस हादसे पर शोक व्यक्त किया। "
    }
]