[
    {
        "id": "23711102",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-campaign-will-stop-today-on-10-seats-of-the-third-phase-in-up-100-candidates-including-dimple-yadav-are-in-the-fray-23711102.html",
        "title": "यूपी में तीसरे चरण की 10 सीटों पर आज थमेगा चुनाव प्रचार, डिंपल-एसपी सिंह बघेल समेत 100 प्रत्याशी मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। (Third Phase Election) तीसरे चरण की 10 लोकसभा सीटों पर रविवार को शाम छह बजे चुनाव प्रचार थम जाएगा। यहां सात मई को मतदान होगा। इस चरण में 100 प्रत्याशी चुनाव मैदान में हैं और मतदाता इनके भाग्य का फैसला करेंगे। यहां चुनाव प्रचार संबंधित सभी गतिविधियों पर पूर्णतया प्रतिबंध रहेगा। सभी राजनैतिक दलों के बाहरी कार्यकर्ता व पदाधिकारियों को निर्वाचन क्षेत्र से बाहर जाना होगा। उनके प्रवेश पर यहां प्रतिबंध रहेगा।जिन 10 लोकसभा सीटों पर रविवार को प्रचार थमेगा उनमें संभल, हाथरस (सुरक्षित), आगरा (सुरक्षित), फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली शामिल है। मुलायम परिवार के जो पांच सदस्य लोकसभा चुनाव लड़ रहे हैं उनमें से तीन सदस्यों के भाग्य का फैसला इसी तीसरे चरण में मतदाता करेंगे।मुलायम सिंह यादव की बहू व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की पत्नी डिंपल यादव मैनपुरी से ताल ठोंक रही हैं। यहां भाजपा ने पर्यटन मंत्री जयवीर सिंह को डिंपल के मुकाबले मैदान में उतारा है। वहीं बदायूं से शिवपाल सिंह यादव के बेटे आदित्य यादव मैदान में हैं तो फिरोजाबाद से प्रो. राम गोपाल यादव के बेटे अक्षय यादव सपा प्रत्याशी हैं।\n\nआगरा से केंद्रीय राज्यमंत्री एसपी सिंह बघेल भाजपा प्रत्याशी हैं। हाथरस से भाजपा ने राजस्व राज्यमंत्री अनूप वाल्मीकि को मैदान में उतारा है। वहीं भाजपा ने एटा से पूर्व मुख्यमंत्री कल्याण सिंह के बेटे राजवीर सिंह और बरेली से पूर्व राज्यमंत्री छत्रपाल सिंह गंगवार को मैदान में उतारा है। फतेहपुर सीकरी में भाजपा ने राजकुमार चाहर को टिकट दिया है तो यहां कांग्रेस से रामनाथ सिकरवार मैदान में हैं।\n\nइसे भी पढ़ें: अब 11 सीटों पर पूरी ताकत झोंकेगी कांग्रेस, राहुल और अखिलेश 10 को करेंगे जनसभाएं; अमेठी-रायबरेली में प्रियंका का फोकस\n\n",
        "description": "तीसरे चरण की 10 लोकसभा सीटों पर रविवार को शाम छह बजे चुनाव प्रचार थम जाएगा। यहां सात मई को मतदान होगा। इस चरण में 100 प्रत्याशी चुनाव मैदान में हैं और मतदाता इनके भाग्य का फैसला करेंगे। यहां चुनाव प्रचार संबंधित सभी गतिविधियों पर पूर्णतया प्रतिबंध रहेगा। सभी राजनैतिक दलों के बाहरी कार्यकर्ता व पदाधिकारियों को निर्वाचन क्षेत्र से बाहर जाना होगा। उनके प्रवेश पर यहां प्रतिबंध रहेगा।"
    },
    {
        "id": "23711105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-and-akhilesh-yadav-will-hold-public-meetings-on-10-may-priyanka-gandhi-focus-in-amethi-rae-bareli-23711105.html",
        "title": "अब 11 सीटों पर पूरी ताकत झोंकेगी कांग्रेस, राहुल और अखिलेश 10 को करेंगे जनसभाएं; अमेठी-रायबरेली में प्रियंका का फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी को रायबरेली से चुनावी मैदान में उतारने के बाद कांग्रेस ने उत्तर प्रदेश में लोकसभा चुनाव प्रचार में पूरी ताकत झोंकने की तैयारी की है। प्रियंका गांधी वाड्रा खासतौर से रायबरेली व अमेठी के चुनाव प्रचार में सक्रिय दिखाई देंगी। वहीं राहुल व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की संयुक्त जनसभाएं 10 मई से रखी गई हैं।उत्तर प्रदेश में चुनाव के प्रचार के लिए कांग्रेस के राष्ट्रीय अध्यक्ष मल्लिकार्जुन खरगे व सचिन पायलट के भी कार्यक्रम तय किए गए हैं। सोनिया गांधी के कार्यक्रम तय किए जा रहे हैं। रविवार को सचिन पायलेट फतेहपुर सीकरी में कांग्रेस का प्रचार करेंगे।उत्तर प्रदेश में सात चरणों में हो रहे लोकसभा चुनाव के पहले दो चरणों में 16 सीटों पर मतदान की प्रक्रिया पूरी हो चुकी है। तीसरे चरण की 10 सीटों पर सात मई को मतदान होना है। चौथे चरण में 13, पांचवें में 14, छठे में 14 व सातवें चरण में 13 सीटों पर मतदान होना है। इन चार चरणों में कांग्रेस 11 सीटों पर चुनावी मैदान में है। इनमें सीतापुर, कानपुर, रायबरेली, अमेठी, बाराबंकी, इलाहाबाद, बांसगांव, देवरिया, महाराजगंज, वाराणसी व झांसी की सीटें शामिल हैं।\n\nदेशभर में चुनावी सभाएं व रोड शो कर रही प्रियंका गांधी अब कांग्रेसी गढ़ माने जाने वाले रायबरेली व अमेठी सीट पर चुनाव प्रचार में सक्रिय दिखाई देंगी। अमेठी से चुनाव लड़ रहे किशोरी लाल शर्मा चूंकि 1983 के बाद से अमेठी व रायबरेली के चुनावों की कमान संभालते रहे हैं इसलिए स्थानीय स्तर पर उन्होंने चुनावी रणनीति तय की है। प्रियंका, किशोरी लाल की रणनीति के अनुसार ही चुनाव प्रचार की कमान संभालेंगी।\n\nकांग्रेस सूत्रों के अऩुसार, प्रियंका की कोशिश है कि वह अमेठी में ज्यादा समय बिताएं, जिससे किसी भी कीमत पर अमेठी की सीट को भाजपा से छीनकर कांग्रेस के पाले में डाल सकें और वर्ष 2019 के चुनाव में अपने भाई राहुल की हार का बदला भी स्मृति ईरानी से ले सकें। यही वजह है कि उन्होंने तीन को नामांकन के बाद अमेठी में अपने करीबियों को सक्रिय कर दिया है। प्रियंका इस सीट को चुनौती के रूप में ले रही हैं।\n\nइसके साथ ही राहुल व अखिलेश की 30 से ज्यादा संयुक्त जनसभाएं व 20 रोड शो की योजना बनाई जा रही है। सीटवार इन्हें आयोजित करने की योजना कांग्रेस व सपा के नेता संयुक्त रूप से कर रहे हैं।\n10 व 12 मई की तिथियां तय की जा चुकी हैं। 10 को कन्नौज व कानपुर में तथा 12 को मोहनलाल गंज तथा बाराबंकी में जनसभाएं व रोड शो की तैयारी शुरू कर दी गई है। इसके अलावा मल्लिकार्जुन खरगे 14 को महाराज गंज में जनसभा को संबोधित करेंगे। वहीं कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय ने अब उत्तर प्रदेश में ही डेरा डाल दिया है। सोनिया गांधी के कार्यक्रम तय किए जा रहे हैं। उप्र में कांग्रेस 17 सीटों पर चुनाव लड़ रही है। उसकी कोशिश है कि इस बार ज्यादा से ज्यादा सीटों पर जीत दर्ज कर अगले विधानसभा चुनाव की जमीन तैयार की जा सके।\n\n",
        "description": "Lok Sabha Election 2024 राहुल गांधी को रायबरेली से चुनावी मैदान में उतारने के बाद कांग्रेस ने उत्तर प्रदेश में लोकसभा चुनाव प्रचार में पूरी ताकत झोंकने की तैयारी की है। प्रियंका गांधी वाड्रा खासतौर से रायबरेली व अमेठी के चुनाव प्रचार में सक्रिय दिखाई देंगी। वहीं राहुल व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की संयुक्त जनसभाएं 10 मई से रखी गई हैं।"
    },
    {
        "id": "23711111",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shock-to-mayawati-before-third-phase-of-voting-mita-gautam-left-bsp-and-join-congress-23711111.html",
        "title": "तीसरे चरण के मतदान से पहले मायावती को झटका, मीता गौतम ने बदला पाला; फिर सबसे पहले किया ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा नेता व पूर्व विधायक मीता गौतम कांग्रेस में शामिल हो गई हैं। शनिवार को प्रदेश कांग्रेस मुख्यालय में कांग्रेस महासचिव व प्रदेश प्रभारी अविनाश पांडेय ने उन्हें कांग्रेस की सदस्यता ग्रहण करवाई। पांडेय ने कहा कि राहुल गांधी पूरे देश भर में लोकतंत्र और संविधान बचाने की लड़ाई लड़ रहे हैं। बदलाव की शुरुआत हो चुकी है।प्रदेश के कई बड़े नेता कांग्रेस में विश्वास जताते हुए संविधान बचाने की लड़ाई में साथ आए हैं। यह इस बात का संकेत है कि देश की जनता का रुझान कांग्रेस और आइएनडीआइए गठबंधन के साथ है। उन्होंने कहा कि प्रधानमंत्री नरेन्द्र मोदी अपने 10 वर्षों के कार्यकाल के कामों को गिनाने की बजाय कांग्रेस के न्याय पत्र की आलोचना कर रहे हैं। मीता गौतम ने कहा कि आज संविधान संकट में है। कार्यक्रम में प्रदेश के सह प्रभारी राजेश तिवारी, पूर्व सांसद पीएल पुनिया, पूर्व मंत्री नसीमुद्दीन सिद्दीकी सहित तमाम कांग्रेस नेता मौजूद थे।राजनीति में परिस्थितियां व पाला समय के साथ इस कदर बदलता है कि कभी आमने-सामने एक दूसरे के विरुद्ध चुनावी युद्ध लड़ने वाले महारथी एक साथ खड़े दिखाई देते हैं। इस बार के लोग सभा चुनाव में इस तरह के कई उदाहरण बने हैं। बसपा से पूर्व विधायक रहीं मीता गौतम भी कांग्रेस के विरुद्ध कभी मुखर रह चुकी हैं, लेकिन शनिवार को कांग्रेस का हाथ थामने के बाद जिले से कांग्रेस प्रत्याशी तनुज पुनिया को जिताने की अपील करती दिखीं।\n\nमीता गौतम बसपा के टिकट पर वर्ष 2007 में फतेहपुर विधानसभा क्षेत्र (अब कुर्सी) से विधायक चुनी गईं थी। तब इनके मुकाबले में कांग्रेस प्रत्याशी के रूप में वरिष्ठ नेता पूर्व सांसद डा. पीएल पुनिया थे। करीब चार हजार वोटों के अंतर से मीता गौतम ने चुनाव जीतकर डा. पुनिया को शिकस्त दी थी। वर्ष 2017 का विधानसभा चुनाव बसपा के टिकट पर मीता गौतम ने कांग्रेस प्रत्याशी रहे तनुज पुनिया के विरुद्ध भी चुनाव लड़ा था।\n\n",
        "description": "Mita Gautam News  बसपा से पूर्व विधायक रहीं मीता गौतम भी कांग्रेस के विरुद्ध कभी मुखर रह चुकी हैं लेकिन शनिवार को कांग्रेस का हाथ थामने के बाद जिले से कांग्रेस प्रत्याशी तनुज पुनिया को जिताने की अपील करती दिखीं। मीता गौतम बसपा के टिकट पर वर्ष 2007 में फतेहपुर विधानसभा क्षेत्र (अब कुर्सी) से विधायक चुनी गईं थी। "
    },
    {
        "id": "23711100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-hold-public-meetings-in-etawah-and-sitapur-today-road-show-in-ayodhya-cm-dhami-will-take-charge-against-aditya-yadav-23711100.html",
        "title": "PM मोदी की आज इटावा व सीतापुर में जनसभा, अयोध्या में करेंगे रोड शो; आदित्य यादव के खिलाफ CM धामी संभालेंगे मोर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी रविवार को प्रदेश में भाजपा प्रत्याशियों के पक्ष में धुआंधार प्रचार करेंगे। वह इटावा और सीतापुर में विशाल जनसभा को संबोधित करेंगे। मोदी दोपहर 12:30 बजे इटावा के भरथना में ककराई पक्का ताल के निकट जनसभा करेंगे। यहां पर वह जनता से इटावा से पार्टी के प्रत्याशी डा. राम शंकर कठेरिया, कन्नौज से सुब्रत पाठक, और मैनपुरी से प्रत्याशी व पर्यटन मंत्री जयवीर सिंह को वोट देने की अपील करेंगे।फिर यहां से सीधे मोदी दोपहर करीब ढाई बजे सीतापुर पहुंचेंगे। यहां हरगांव में अवध शुगर मिल के सामने उनकी चुनावी जनसभा आयोजित की जा रही है। यहां पर वह पार्टी के सीतापुर से प्रत्याशी राजेश वर्मा, धौरहरा से प्रत्याशी रेखा वर्मा व खीरी से प्रत्याशी और केंद्रीय गृह राज्यमंत्री अजय मिश्र टेनी के पक्ष में प्रचार करेंगे। इसके बाद शाम करीब पांच बजे प्रधानमंत्री नरेंद्र मोदी अयोध्या पहुंचेंगे।फैजाबाद लोकसभा सीट से पार्टी के प्रत्याशी लल्लू सिंह के पक्ष में वह रोड शो करेंगे। उनका रोड शो अयोध्या में श्रीराम जन्म भूमि पथ सुग्रीव कला से वह लता मंगेशकर चौक तक होगा।\nवहीं मुख्यमंत्री योगी आदित्यनाथ रविवार को हरदोई, इटावा व अयोध्या में पार्टी के प्रत्याशियों का प्रचार करेंगे। वह सुबह 11:35 बजे हरदोई के मल्लावां में जूनियर हाईस्कूल के मैदान में आयोजित जनसभा को संबोधित करेंगे। वहीं इटावा व अयोध्या में योगी प्रधानमंत्री नरेंद्र मोदी की जनसभा में मौजूद रहेंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी दोपहर एक बजे बदायूं में बिरूआबाड़ी मंदिर से परशुराम चौक तक रोड शो करेंगे।\n\nवहीं केंद्रीय मंत्री बीएल वर्मा भी बदायूं में रहेंगे और वह यहां जनसंपर्क करेंगे। भाजपा के राष्ट्रीय मंत्री मनजीत सिंह सिरसा कानपुर में भाग्यराज पैलेस में शाम चार बजे सिख सम्मेलन को संबोधित करेंगे। उधर उप मुख्यमंत्री केशव प्रसाद मौर्य आगरा के प्रवास पर रहेंगे। मौर्य की सभा दोपहर 12:35 बजे फतेहाबाद में सती माता मंदिर के निकट होगी। दूसरी सभा यहां बीएसएनएल ग्राउंड पर होगी।\n",
        "description": "Lok Sabha Election 2024 प्रधानमंत्री नरेंद्र मोदी रविवार को प्रदेश में भाजपा प्रत्याशियों के पक्ष में धुआंधार प्रचार करेंगे। वह इटावा और सीतापुर में विशाल जनसभा को संबोधित करेंगे। यहां पर वह जनता से इटावा से पार्टी के प्रत्याशी डा. राम शंकर कठेरिया कन्नौज से सुब्रत पाठक और मैनपुरी से प्रत्याशी व पर्यटन मंत्री जयवीर सिंह को वोट देने की अपील करेंगे।"
    },
    {
        "id": "23711097",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-all-rallies-cancel-now-only-mayawati-will-hold-public-meetings-bsp-changed-strategy-23711097.html",
        "title": "अब मायावती ही करेंगी जनसभाएं, इस घटना के बाद आकाश आनंद की सभी रैलियां रद्द; बसपा ने भी बदली रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती के भतीजे और पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद फिलहाल प्रदेश में चुनावी जनसभाएं करते नहीं दिखेंगे। 28 अप्रैल को सीतापुर की चुनावी रैली में दिए गए भाषण को आचार संहिता का उल्लंघन मानते हुए दर्ज की गई एफआइआर के बाद से उनकी प्रस्तावित सभी रैलियों को बिना कारण बताए रद कर दिया गया है।आकाश इन दिनों नई दिल्ली में हैं। अब वह दूसरे राज्यों में ज्यादा सक्रिय दिखाई देंगे। इस बीच मायावती पार्टी के उम्मीद्वारों के समर्थन में चुनावी रैलियां करती रहेंगी। बसपा प्रमुख ने दो मई को जहां मैनपुरी में वहीं शनिवार को आगरा में चुनावी रैली की। अठारहवीं लोकसभा के हो रहे चुनाव में बसपा अकेले ही लड़ रही है। अबकी मायावती की चुनावी रैलियों से पहले ही आकाश काफी सक्रिय हो गए थे।आकाश की पहली रैली छह अप्रैल को नगीना में हुई थी जबकि मायावती ने 11 अप्रैल से चुनाव प्रचार शुरू किया था। आकाश रैलियों में बेहद आक्रामक अंदाज में भाजपा सरकार को घेरते हुए अपनी बात रख रहे थे। 28 अप्रैल को सीतापुर की रैली में दिए गए भाषण को पुलिस ने भड़काऊ मानते हुई आकाश पर पहली एफआइआर दर्ज की थी। उसके बाद से आकाश की कोई चुनावी जनसभा नहीं हुई है।\nपिछले छह दिनों से कोई रैली न होने पर चर्चा है कि मायावती ने आकाश को फिलहाल राज्य में रैलियां करने से रोक दिया है। पार्टी नेताओं से कहा गया है कि आकाश की रैलियों का कोई कार्यक्रम न बनाया जाए। ऐसे में चुनाव प्रचार से दूर आकाश नई दिल्ली में है। हालांकि, पार्टी नेताओं द्वारा इस संबंध में स्पष्ट तौर पर कुछ नहीं कहा जा रहा है।\n\nबताया जा रहा है कि आकाश की जल्द ही दूसरे राज्यों में चुनावी सभाएं होंगी। सीतापुर में दर्ज एफआइआर के बारे में आकाश का कहना है कि उन्होंने अपने संबोधन में कुछ गलत नहीं कहा था। प्रदेश के युवाओं को बेरोजगार रखा जा रहा है। गरीबों को मुफ्त में राशन देकर उन्हें गुलाम बनाया जा रहा है। महिलाओं के प्रति अपराध बढ़ रहे हैं। उन्होंने कहा कि अगर वह कुछ गलत कहते तो माफी जरूर मांगते, लेकिन उन्होंने कुछ गलत नहीं कहा था। हो सकता है कि संबोधन में इस्तेमाल किया गया शब्द ज्यादा रिफाइन नहीं था, जो विपक्ष को चुभ गया।\n\n",
        "description": "UP Politics बसपा प्रमुख मायावती के भतीजे और पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद फिलहाल प्रदेश में चुनावी जनसभाएं करते नहीं दिखेंगे। 28 अप्रैल को सीतापुर की चुनावी रैली में दिए गए भाषण को आचार संहिता का उल्लंघन मानते हुए दर्ज की गई एफआइआर के बाद से उनकी प्रस्तावित सभी रैलियों को बिना कारण बताए रद कर दिया गया है।"
    },
    {
        "id": "23710950",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-will-take-command-of-amethi-and-rae-bareli-decided-election-strategy-23710950.html",
        "title": "प्रियंका के हाथ में अमेठी-रायबरेली की कमान, क्या अमेठी में भाई की हार का लेंगी बदला? तय की चुनावी रणनीति",
        "body": "मनोज त्रिपाठी, लखनऊ। राहुल गांधी को रायबरेली से चुनावी मैदान में उतारने के बाद कांग्रेस ने उत्तर प्रदेश में लोकसभा चुनाव प्रचार में पूरी ताकत झोंकने की तैयारी कर ली है। प्रियंका गांधी को रायबरेली व अमेठी के चुनाव प्रचार की कमान सौंपी गई है। वहीं, राहुल व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की संयुक्त जनसभाएं 10 मई से रखी गई हैं।उप्र में चुनाव के प्रचार के लिए कांग्रेस के अध्यक्ष मल्लिकार्जुन खरगे व सचिव पायलट के अलावा सोनिया गांधी के कार्यक्रम भी तय किए जा रहे हैं। रविवार को सचिन पायलट फतेहपुर सीकरी में कांग्रेस का प्रचार करेंगे।उप्र में सात चरणों में हो रहे लोकसभा चुनाव को लेकर 16 सीटों पर दो चरणों में मतदान की प्रक्रिया पूरी हो चुकी है। तीसरे चरण की 10 सीटों पर सात मई को मतदान होना है। चौथे चरण में 13, पांचवें में 14, छठे में 14 व सातवें चरण में 13 सीटों पर मतदान होना है। इन चार चरणों में कांग्रेस 11 सीटों पर चुनावी मैदान में है। इनमें सीतापुर, कानपुर, रायबरेली, अमेठी, बाराबंकी, इलाहाबाद, बांसगांव, देवरिया, महराजगंज, वाराणसी व झांसी की सीटें शामिल हैं।\n\n\n\n\nप्रियंका गांधी को रायबरेली व अमेठी के चुनाव प्रचार की कमान सौंपी गई है। अमेठी से चुनाव लड़ रहे किशोरी लाल शर्मा चूंकि 1983 के बाद से अमेठी व रायबरेली के चुनावों की कमान संभालते रहे हैं। इसलिए स्थानीय स्तर पर उन्होंने चुनावी रणनीति तय की है। साथ ही अमेठी के कार्यकर्ता भी लंबे समय से उनके संपर्क में हैं। नतीजतन अमेठी व कांग्रेसियों के लिए वह नया चेहरा नहीं है। प्रियंका गांधी किशोरी लाल की रणनीति के अनुसार चुनावी प्रचार की कमान संभालेंगी।\n\nकांग्रेस सूत्रों के अनुसार, प्रियंका की कोशिश है कि वह अमेठी में ज्यादा समय बिताएं, जिससे किसी भी कीमत पर अमेठी की सीट को भाजपा से छीनकर कांग्रेस के पाले में डाल सकें और 2019 के चुनाव में अपने भाई राहुल की हार का बदला भी स्मृति इरानी से ले सकें। यही वजह है कि उन्होंने नामांकन के बाद अमेठी में अपने करीबियों को सक्रिय कर दिया है।\n\n\n\n\nप्रियंका इस सीट को चुनौती के रूप में ले रही हैं। इसके साथ ही राहुल गांधी व अखिलेश यादव की 30 से ज्यादा संयुक्त जनसभाएं व 20 रोड शो की तैयारी भी शुरू कर दी गई है। सीटवार इन्हें आयोजित करने की योजना कांग्रेस व सपा के नेता संयुक्त रूप से कर रहे हैं।\n\n\n\n\n10 व 12 मई की तिथियां तय की जा चुकी हैं। 10 को कन्नौज व कानपुर में तथा 12 को मोहनलाल गंज तथा बाराबंकी में जनसभाओं व रोड शो की तैयारी की जा रही है। इसके अलावा मल्लिकार्जुन खरगे 14 को महाराजगंज में जनसभा को संबोधित करेंगे।\n\n\n\n\nवहीं, कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय ने अब उत्तर प्रदेश में ही डेरा डाल दिया है। सोनिया गांधी के कार्यक्रम भी तय किए जा रहे हैं, हालांकि वह अधिक सक्रिय नहीं रहेंगी। \n\n\n",
        "description": "उप्र में सात चरणों में हो रहे लोकसभा चुनाव को लेकर 16 सीटों पर दो चरणों में मतदान की प्रक्रिया पूरी हो चुकी है। तीसरे चरण की 10 सीटों पर सात मई को मतदान होना है। चौथे चरण में 13 पांचवें में 14 छठे में 14 व सातवें चरण में 13 सीटों पर मतदान होना है। इन चार चरणों में कांग्रेस 11 सीटों पर चुनावी मैदान में है। इनमें सीतापुर..."
    },
    {
        "id": "23710957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-when-asked-for-labor-money-in-amroha-spit-on-face-tied-with-rope-and-beaten-23710957.html",
        "title": "Lucknow News : आइएसआइ के जासूसों के लिए फंड जुटाने वाले को ATS ने दबोचा, सेना की खुफिया जानकारी कराता था मुहैया",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ : पाकिस्तानी गुप्तचर एजेंसी आइएसआइ के हैंडलरों को भारतीय सेना की गोपनीय जानकारी पहुंचाने वाले एजेंटों के लिए फंड एकत्र करने वाले आरोपित को आतंकवाद निरोधक दस्ता (एटीएस) ने संत कबीर नगर रेलवे स्टेशन से गिरफ्तार किया है।आरोपित की पहचान बिहार के पश्चिमी चंपारण में जौकटिया निवासी जियाउल हक के रूप में हुई है। उसके ऊपर 50 हजार रुपये का पुरस्कार घोषित था।एटीएस के प्रवक्ता ने बताया कि आइएसआइ को सेना की गोपनीय जानकारी उपलब्ध करवाने के आरोप में 26 नवंबर, 2023 को गाजियाबाद से अमृपाल सिंह उर्फ अमृत गिल और रामपुर से इजहारुल हुसैन को गिरफ्तार किया गया था। उनसे पूछताछ के बाद रियाजुद्दीन को गिरफ्तार किया गया था। ये सभी सेना की गोपनीय जानकारी आइएसआइ को देते थे।इस मामले में एटीएस ने लखनऊ के गोमती नगर थाने में एफआइआर दर्ज कर आगे की जांच शुरू की थी। जांच में निकला था कि रियाजुद्दीन आइएसआइ के हैंडलर्स के सीधे संपर्क में था और भारत के धार्मिक स्थलों व सेना की गोपनीय जानकारी उन्हें देता था। रियाजुद्दीन के बैंक खातों में 70 लाख रुपये भेजे गए थे। वह अपना बैंक खाता बिहार के इजहारुन हुसैन के नाम से चलाता था।\n\n",
        "description": "एटीएस ने लखनऊ के गोमती नगर थाने में एफआइआर दर्ज कर आगे की जांच शुरू की थी। जांच में निकला था कि रियाजुद्दीन आइएसआइ के हैंडलर्स के सीधे संपर्क में था और भारत के धार्मिक स्थलों व सेना की गोपनीय जानकारी उन्हें देता था। रियाजुद्दीन के बैंक खातों में 70 लाख रुपये भेजे गए थे। वह अपना बैंक खाता बिहार के इजहारुन हुसैन के नाम से चलाता था।"
    },
    {
        "id": "23710677",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-trains-for-mumbai-and-muzaffarpur-starts-no-more-worrying-about-waiting-list-know-route-and-timing-23710677.html",
        "title": "अब वेटिंग की फिक्र नहीं! मुंबई और मुजफ्फरपुर के लिए स्पेशल ट्रेनें आज से, ये होगा रूट और टाइमिंग",
        "body": "जागरण संवाददाता, लखनऊ। मुंबई और दिल्ली रूट की ट्रेनों में अधिक वेटिंग लिस्ट को देखते हुए रेलवे दो स्पेशल ट्रेनें चलाएगा। वाराणसी से लखनऊ होकर एलटीटी और दिल्ली से मुजफ्फरपुर के बीच इन ट्रेनों का संचालन होगा। \n   ट्रेन नंबर 04228 स्पेशल वाराणसी से चार से 25 मई तक प्रत्येक शनिवार को रात 10:20 बजे चलेगी। \n \n \n   यह ट्रेन रविवार सुबह 6:30 बजे लखनऊ होते हुए सोमवार सुबह 10:30 बजे लोकमान्य तिलक टर्मिनस (एलटीटी) पहुंचेगी। वापसी में ट्रेन 04227 स्पेशल छह से 27 मई तक प्रत्येक सोमवार को दोपहर एक बजे एलटीटी से रवाना होगी। \n \n \n   यह ट्रेन मंगलवार शाम 4:50 बजे लखनऊ होते हुए रात 11:20 बजे वाराणसी पहुंचेगी। ट्रेन में एसी और स्लीपर बोगियां होंगी। वहीं, ट्रेन नंबर 04044 स्पेशल दिल्ली से चार मई से 28 मई तक प्रत्येक शनिवार और मंगलवार को शाम 7:30 बजे चलेगी। \n \n",
        "description": "मुंबई और दिल्ली रूट की ट्रेनों में अधिक वेटिंग लिस्ट को देखते हुए रेलवे दो स्पेशल ट्रेनें चलाएगा। वाराणसी से लखनऊ होकर एलटीटी और दिल्ली से मुजफ्फरपुर के बीच इन ट्रेनों का संचालन होगा। ट्रेन नंबर 04228 स्पेशल वाराणसी से चार से 25 मई तक प्रत्येक शनिवार को रात 1020 बजे चलेगी। यह ट्रेन रविवार सुबह 630 बजे लखनऊ होते हुए सोमवार सुबह 1030 बजे लोकमान्य तिलक टर्मिनस (एलटीटी) पहुंचेगी।"
    },
    {
        "id": "23710650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-last-hope-in-uttar-pradesh-how-is-rae-bareli-safer-than-amethi-23710650.html",
        "title": "लोकसभा चुनाव 2024: उत्तर प्रदेश में कांग्रेस की आखिरी उम्मीद, अमेठी की तुलना में रायबरेली ज्यादा सुरक्षित कैसे?",
        "body": "मनोज त्रिपाठी, लखनऊ। पिछला लोकसभा चुनाव हार चुके कांग्रेस नेता राहुल गांधी दो दशक बाद फिर गांधी परिवार का इतिहास दोहराते हुए अमेठी छोड़कर रायबरेली की सीट से चुनाव लड़ रहे हैं। इससे पहले वर्ष 2004 में सोनिया गांधी ने उनके लिए अमेठी की सीट छोड़कर रायबरेली से चुनाव लड़ा था। राहुल की चुनावी यात्रा अमेठी से शुरू हुई थी। बीस वर्षों बाद मां सोनिया गांधी के रायबरेली छोड़ने पर वह इस सीट से चुनावी मैदान में उतरे हैं।इस लोकसभा क्षेत्र का प्रतिनिधित्व उनके दादा फिरोज गांधी और दादी इंदिरा गांधी ने किया था। अमेठी की तुलना में रायबरेली सीट कांग्रेस के लिए उप्र में सबसे ज्यादा सुरक्षित मानी जाती है। इस सीट पर अभी तक हुए 20 लोकसभा चुनावों में कांग्रेस ने 17 बार जीत दर्ज की है। उत्तर प्रदेश में सपा के साथ गठबंधन करके कांग्रेस 17 सीटों पर चुनाव लड़ रही है। 15 सीटों पर पहले ही प्रत्याशियों की घोषणा की जा चुकी थी।केवल रायबरेली और अमेठी से प्रत्याशियों की घोषणा का इंतजार था। उम्मीद की जा रही थी कि रायबरेली से प्रियंका गांधी को पहला चुनाव लड़ाया जाएगा और राहुल अमेठी से ही उतरेंगे। चुनाव लड़ने के लिए प्रियंका के राजी न होने पर यह खींचतान लंबी चली और कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे को प्रियंका को मनाने की जिम्मेदारी सौंपी गई।\nसोनिया ने भी मनाने के प्रयास किए, लेकिन प्रियंका यह समझाने में कामयाब रही कि वह पार्टी के लिए प्रचार करके ज्यादा लाभ पहुंचा सकती हैं। उधर, अमेठी से चुनावी मैदान में उतरने वाले किशोरी लाल शर्मा 40 वर्षों की गांधी परिवार की सेवा का पुरस्कार मिला है।\n\nपंजाब के लुधियाना निवासी शर्मा को पूर्व प्रधानमंत्री राजीव गांधी 1983 में पहली बार अपने प्रतिनिधि के रूप में अमेठी लेकर आए थे। इसके बाद से वह अमेठी और रायबरेली में गांधी परिवार के दूत के रूप में सक्रिय रहे हैं। स्मृति इरानी को शर्मा कितनी चुनौती दे पाएंगे यह तो परिणाम से ही स्पष्ट होगा। यह भी रणनीति है कि स्मृति इरानी अगर दोबारा चुनाव जीतती हैं तो वह यह प्रचार न कर सकें कि राहुल को हराकर जीती हैं।\n\nउत्तर प्रदेश में कांग्रेस के लिए यह लोकसभा चुनाव आखिरी उम्मीद बन गया है। 1984 के लोस चुनाव में उप्र में 85 में 83 सीटें जीतकर सबसे शानदार प्रदर्शन करने वाली कांग्रेस 40 वर्षों के अंदर 2019 के चुनाव में रायबरेली की एक सीट पर सिमट कर रह गई थी। 1984 के चुनाव में कांग्रेस की बड़ी जीत के पीछे पूर्व प्रधानमंत्री इंदिरा गांधी की हत्या बड़ी वजह बनी थी। लोगों ने कांग्रेस को 51.03 प्रतिशत वोट दिए थे।\n\nइसके बाद भाजपा, सपा और बसपा ने अपना-अपना जनाधार बढ़ाया और 2009 के लोस चुनाव में कांग्रेस 21 सीटों पर सिमट गई। इसके बाद मुस्लिमों का वोट बैंक कांग्रेस का साथ छोड़कर सपा के साथ चला गया। बसपा ने भी वंचित समाज के वोट बैंक पर कब्जा कर लिया। भाजपा कांग्रेस के अमेठी के किले को पिछले चुनाव में ही ध्वस्त कर चुकी है। अगर राहुल रायबरेली से चुनाव हार जाते हैं तो उत्तर प्रदेश की राजनीति से गांधी परिवार का बोरिया-बिस्तर सिमट जाएगा। 1977 और 1998 में कांग्रेस एक भी सीट पर जीत दर्ज नहीं कर सकी थी।\n\n",
        "description": "उत्तर प्रदेश में कांग्रेस के लिए यह लोकसभा चुनाव आखिरी उम्मीद बन गया है। 1984 के लोस चुनाव में उप्र में 85 में 83 सीटें जीतकर सबसे शानदार प्रदर्शन करने वाली कांग्रेस 40 वर्षों के अंदर 2019 के चुनाव में रायबरेली की एक सीट पर सिमट कर रह गई थी। 1984 के चुनाव में कांग्रेस की बड़ी जीत के पीछे पूर्व प्रधानमंत्री इंदिरा गांधी की हत्या बड़ी वजह बनी थी। \n\n"
    },
    {
        "id": "23710603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-files-money-laundering-case-against-youtuber-elvish-yadav-and-others-23710603.html",
        "title": "Elvish Yadav Case: यूट्यूबर एल्विश यादव पर फिर कसा शिकंजा, ईडी ने इस मामले में दर्ज किया केस",
        "body": "एजेंसी, लखनऊ। Elvish Yadav: बिग बॉस ओटीटी 2 विनर और 26 वर्षीय यूट्यूबर सिद्धार्थ यादव उर्फ एल्विश यादव की मुश्किलें लगातार बढ़ती जा रही हैं। ईडी ने यूट्यूबर और कुछ अन्य लोगों के खिलाफ मनी लॉन्ड्रिंग का मामला दर्ज किया है। आधिकारिक सूत्रों ने शनिवार को यह जानकारी दी।मनी लॉन्ड्रिंग का मामला सांपों के जहर सप्लाई से ही जुड़ा हुआ है। केंद्रीय एजेंसी ने पिछले महीने उत्तर प्रदेश में गौतम बौद्ध नगर (नोएडा) जिला पुलिस द्वारा एल्विश और अन्य लोगों के खिलाफ दायर एक एफआईआर और आरोप पत्र का संज्ञान लेने के बाद प्रिवेंशन मनी लॉन्ड्रिंग एक्ट (PMLA) के तहत मामला दर्ज किया है।ईडी की टीम एल्विश यादव और इस मामले में शामिल अन्य लोगों से पूछताछ कर सकती है। मनी लॉन्ड्रिंग का मामला पार्टियों में सांप का जहर सप्लाई करने से जुड़ा हुआ है। अब पूरा मामला ईडी की जांच के दायरे में आ चुका है।\nयूट्यूबर एल्विश यादव को 17 मार्च को नोएडा पुलिस ने गिरफ्तार किया था। पुलिस ने एल्विश को पार्टियों में मनोरंजक दवा के रूप में सांप के जहर के इस्तेमाल की जांच के सिलसिले में गिरफ्तार किया था।\n\nनोएडा पुलिस ने यूट्यूबर पर नारकोटिक ड्रग्स एंड साइकोट्रोपिक सब्सटेंस (NDPS) एक्ट, वन्यजीव संरक्षण अधिनियम और भारतीय दंड संहिता (IPC) की विभिन्न धाराओं के तहत मामला दर्ज किया था।\n",
        "description": "Elvish Yadav Case बिग बॉस ओटीटी 2 विनर और यूट्यूबर सिद्धार्थ यादव उर्फ एल्विश यादव की मुश्किलें लगातार बढ़ती जा रही हैं। ईडी ने यूट्यूबर और कुछ अन्य लोगों के खिलाफ मनी लॉन्ड्रिंग का मामला दर्ज किया है। आधिकारिक सूत्रों ने शनिवार को यह जानकारी दी। बताया जा रहा है कि ईडी लखनऊ में यूट्यूबर से पूछताछ कर सकती है। "
    }
]