[
    {
        "id": "23661252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-commission-team-will-come-to-lucknow-on-three-day-visit-on-29th-february-23661252.html",
        "title": "UP News: 29 को लखनऊ आएगी चुनाव आयोग की टीम, UP में चुनावी तैयारियों की करेगी समीक्षा; मार्च में घोषित हो सकती है तिथि",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election 2024: भारत निर्वाचन आयोग की टीम 29 फरवरी को तीन दिवसीय दौरे पर लखनऊ आ रही है। आयोग प्रदेश में लोकसभा चुनाव की तैयारियां परखेगा। राजनीतिक दलाें व प्रदेश के अधिकारियों के साथ अलग-अलग बैठक कर विस्तृत समीक्षा की जाएगी। मार्च में ही चुनाव की अधिसूचना जारी होने की उम्मीद है।आयोग की टीम में मुख्य चुनाव आयुक्त राजीव कुमार, चुनाव आयुक्त अरुण गोयल, वरिष्ठ उप चुनाव आयुक्त नितेश व्यास व चुनाव उपायुक्त हृदयेश कुमार सहित कई अधिकारी शामिल होंगे।पहले दिन 29 फरवरी को शाम पांच बजे से सात बजे के बीच प्रमुख राजनीतिक दलों के प्रतिनिधियों के साथ बैठक कर चुनाव तैयारियों पर उनके सुझाव व शिकायतें ली जाएंगी। इसके बाद चुनाव आयोग मुख्य निर्वाचन अधिकारी नवदीप रिणवा, पुलिस के नोडल अधिकारियों, केंद्रीय सुरक्षा बलों के नोडल अधिकारियों के साथ चर्चा करेगा।\nएक मार्च को आयोग की टीम आठ मंडलों के अधिकारियों के साथ चुनाव तैयारियों की समीक्षा करेगी। इनमें जिला अधिकारियों, पुलिस अधीक्षक, पुलिस आयुक्त, मंडलायुक्त, पुलिस महानिरीक्षक शामिल होंगे। दोपहर बाद शेष 10 मंडलों के अधिकारियों के साथ आयोग बैठक करेगा।\n\nदो मार्च को सुबह साढ़े नौ बजे से प्रवर्तन एजेंसियों आयकर, आबकारी, नारकोटिक्स, जीएसटी आदि के अधिकारियों के साथ चुनाव आयोग चर्चा करेगा। दोपहर में मुख्य सचिव और पुलिस महानिदेशक के साथ बैठक होगी। अंत में आयोग मीडिया से भी मिलेगा।\n\n\n\n\nयह भी पढ़ें:\n\nUP Police Paper Leak: परीक्षा से पहले ही लीक हो गया था पेपर, गिरफ्तार साल्वरों की हैंड राइटिंग की हो रही जांच; होगा पर्दाफाश\n",
        "description": "Lok Sabha Election 2024 भारत निर्वाचन आयोग की टीम 29 फरवरी को तीन दिवसीय दौरे पर लखनऊ आ रही है। आयोग की टीम में मुख्य चुनाव आयुक्त राजीव कुमार चुनाव आयुक्त अरुण गोयल वरिष्ठ उप चुनाव आयुक्त नितेश व्यास व चुनाव उपायुक्त हृदयेश कुमार सहित कई अधिकारी शामिल होंगे। चुनाव आयोग मुख्य निर्वाचन अधिकारी नवदीप रिणवा पुलिस के नोडल अधिकारियों केंद्रीय सुरक्षा बलों के नोडल अधिकारियों के साथ चर्चा करेगा।"
    },
    {
        "id": "23661257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-mayawatis-question-to-her-mp-did-they-take-care-of-the-people-of-their-area-23661257.html",
        "title": "UP Politics : मायावती का अपने सांसदों से सवाल, क्या अपने क्षेत्र की जनता का ध्यान रखा?",
        "body": "राज्य ब्यूरो, लखनऊ : बसपा प्रमुख मायावती को लोकसभा चुनाव से पूर्व एक के बाद एक करारे झटके लग रहे हैं। अंबेडकरनगर से सांसद रितेश पांडेय ने भी बसपा से इस्तीफा देते हुए भाजपा का दामन थाम लिया है। अमरोहा से बसपा सांसद रहे दानिश अली पहले ही पार्टी से अलग हो चुके हैं। चर्चा यह भी है कि कई और सांसद बसपा छोड़ने का मन बना चुके हैं।बसपा में हो रही टूट से बिफरीं मायावती ने अपने सांसदों को आईना दिखाया है। पार्टी की विचारधारा का जिक्र करते हुए सांसदों से पूछा है कि क्या उन्होंने अपने क्षेत्र की जनता का सही ध्यान रखा है। रविवार को इंटरनेट मीडिया प्लेटफार्म एक्स पर किए गए कई पोस्ट में मायावती ने लिखा है कि बसपा राजनीतिक दल के साथ ही परमपूज्य बाबा साहेब डा. भीमराव आंबेडकर के आत्म सम्मान व स्वाभिमान के मिशन को समर्पित मूवमेंट भी है।इस कारण इस पार्टी की नीति व कार्यशैली देश की पूंजीवादी पार्टियों से अलग है, जिसे ध्यान में रखकर ही चुनाव में पार्टी के उम्मीदवार को उतारती है। एक अन्य पोस्ट में उन्होंने लिखा कि बसपा के सांसदों को इस कसौटी पर खरा उतरने के साथ ही स्वयं जांचना है कि क्या उन्होंने अपने क्षेत्र की जनता का सही ध्यान रखा?\n",
        "description": "मायावती नेपार्टी की विचारधारा का जिक्र करते हुए सांसदों से पूछा है कि क्या उन्होंने अपने क्षेत्र की जनता का सही ध्यान रखा है। रविवार को इंटरनेट मीडिया प्लेटफार्म एक्स पर किए गए कई पोस्ट में मायावती ने लिखा है कि बसपा राजनीतिक दल के साथ ही परमपूज्य बाबा साहेब डा. भीमराव आंबेडकर के आत्म सम्मान व स्वाभिमान के मिशन को समर्पित मूवमेंट भी है।"
    },
    {
        "id": "23661239",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-paper-was-leaked-even-before-exam-handwriting-of-arrested-solvers-is-being-investigated-23661239.html",
        "title": "UP Police Paper Leak: परीक्षा से पहले ही लीक हो गया था पेपर, गिरफ्तार साल्वरों की हैंड राइटिंग की हो रही जांच; होगा पर्दाफाश",
        "body": "राज्य ब्यूरो, लखनऊ। UP Police Bharti Paper Leak: उत्तर प्रदेश पुलिस की सिपाही भर्ती परीक्षा का प्रश्न पत्र परीक्षा शुरू होने से दो घंटे पहले ही लीक हो गया था। इसके बाद भी पुलिस भर्ती एवं प्रोन्नति बोर्ड ने इसे गंभीरता से नहीं लिया।अभी तक की जांच में यह तथ्य सामने आ रहे हैं कि पहला प्रश्न पत्र 17 फरवरी को सुबह 8.17 बजे इंटरनेट मीडिया पर वायरल हुआ था। हाथ से लिखे इस प्रश्न पत्र में सवालों के साथ उत्तर भी दिए गए थे।150 सवालों में 117 सवालों के उत्तर सही थे, जबकि दूसरा प्रश्न पत्र अगले दिन लीक हुआ था। इसमें 147 प्रश्नों के सही उत्तर दिए गए थे। एसटीएफ ने मास्टर माइंड को गिरफ्त में लेने के लिए इसी को आधार बनाया है। गिरफ्तार लोगों की हैंड राइटिंग के साथ प्रश्न पत्र की राइटिंग का मिलान किया जा रहा है।\nमुख्यमंत्री योगी आदित्यनाथ ने 24 फरवरी को भर्ती का प्रश्न पत्र लीक होने के आरोपों के चलते परीक्षा निरस्त कर पूरे मामले की जांच एसटीएफ को सौंप दी थी। एसटीएफ ने कृष्णा नगर के परीक्षा केंद्र पर नकल करते हुए गिरफ्तार किए गए सत्य अमन और मैनपुरी में गिरफ्तार किए अभ्यर्थी से बरामद फोन को कब्जे में लेकर साइबर फोरेंसिक लैब भेज दिया है।\n\nएसटीएफ के सूत्रों का कहना है कि फोरेंसिक लैब की जांच के बाद कई और तथ्य सामने आएंगे। वहीं इंटरनेट मीडिया पर वायरल प्रश्न पत्रों सहित दोनों मोबाइल से मिले प्रश्नपत्रों की राइटिंग का मिलान गिरफ्तार साल्वरों की हैंड राइटिंग से किया जा रहा है। एसटीएफ की कोशिश है कि पहले प्रश्न पत्र को हल करने वालों को गिरफ्तार कर लिया जाए तो आगे की कड़ी अपने-आप जुड़ती जाएगी।\n\nइसके साथ ही छपाई केंद्र में सेंघमारी करके प्रश्न पत्रों को लीक करवाने की मामले की जांच भी एसटीएफ ने शुरू कर दी है। बलिया से गिरफ्तार किए गए नीरज से भी एसटीएफ ने पूछताछ की है। नीरज से मिली जानकारी के बाद मथुरा के एक व्यक्ति का नाम सामने आया है। इसकी तलाश में मथुरा में छापेमारी की गई है।\nउप्र पुलिस में सिपाही के 60,244 पदों के लिए 48.17 लाख अभ्यर्थियों ने आवेदन किया था। 17 व 18 फरवरी को दो-दो पालियों में हुई परीक्षा में 42.83 लाख अभ्यर्थियों ने परीक्षा दी थी। 5.34 लाख अभ्यर्थियों ने परीक्षा नहीं दी थी। परीक्षा में सेंधमारी की कोशिश में 15 से 18 फरवरी के बीच साव्लर गैंग व नकल करवाने की कोशिश करते हुए 267 लोगों को पुलिस व एसटीएफ ने गिरफ्तार किया था।\n\n यह भी पढ़ें-\nUP Police भर्ती परीक्षा रद पर अखिलेश ने भाजपा को घेरा, बोले- पहले तो भाजपाई कह रहे थे पेपर लीक नहीं हुआ तो अब कैसे…\n\n",
        "description": "UP Police Bharti Paper Leak मुख्यमंत्री योगी आदित्यनाथ ने 24 फरवरी को भर्ती का प्रश्न पत्र लीक होने के आरोपों के चलते परीक्षा निरस्त कर पूरे मामले की जांच एसटीएफ को सौंप दी थी। एसटीएफ ने कृष्णा नगर के परीक्षा केंद्र पर नकल करते हुए गिरफ्तार किए गए सत्य अमन और मैनपुरी में गिरफ्तार किए अभ्यर्थी से बरामद फोन को कब्जे में लेकर साइबर फोरेंसिक लैब भेज दिया है।"
    },
    {
        "id": "23661241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-now-cigarettes-worth-rs-lakh-seized-at-amausi-airport-23661241.html",
        "title": "Lucknow Airport : दुबई से Flight से ला रहे थे यह खतरनाक चीज, एयरपोर्ट पर पुलिस ने पकड़ा- बैग खोला तो उड़े होश",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ : अमौसी एयरपोर्ट पर सोने के बाद अब सिगरेटों की तस्करी का सनसनीखेज प्रकरण सामने आया है। शनिवार को 13 यात्रियों के पास से 3356 पैकेट सिगरेट कस्टम अधिकारियों ने बरामद किए। शारजाह व आबूधाबी से तस्करी कर लाए गए 98.76 लाख रुपये की सिगरेटों के पैकेट जब्त किए गए हैं। \n \n  \n  \n    चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर शनिवार को एयर कस्टम की टीम ने 13 शातिरों को दबोचा है। अधिकारियों ने बताया कि शारजाह से लखनऊ आने वाली इंडिगो की फ्लाइट संख्या 6ई-1424 एवं आबूधाबी से अमौसी आने वाली इंडिगो की ही फ्लाइट संख्या 65-94 के यात्रियों से पूछताछ की गई। इसमें एयर कस्टम की ओर से 13 यात्रियों को पकड़ा, जो अवैध रूप से सिगरेटों को लेकर आ रहे थे। उनके पास से विदेशी व स्वदेशी सिगरेट बरामद की गईं। \n   \n ",
        "description": "3356 पैकेट ब्लूवैरी मेंथाल सुपरस्लिम प्लेटिनम सेवर गोल्ड फ्लेक मिली है। जिनकी कीमत 98.76400 रुपये बताई जा रही है। इसके अतिरिक्त 44 पैकेट विमल पान मसाला बरामद हुआ है। तस्करों से पूछताछ की जा रही है। तस्करी के मामलों पर अंकुश लगाने को कस्टम की कई टीमें एयरपोर्ट पर तैनात रहती हैं। इधर विमानों से सोने की तस्करी के साथ ही सिगरेटों को भी तस्करी कर लाया जा रहा है।"
    },
    {
        "id": "23661176",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-daughters-withdrew-rs-12-lakh-by-forging-signature-of-late-father-in-lucknow-23661176.html",
        "title": "UP News: स्वर्गीय पिता के फर्जी हस्ताक्षर कर बेटियों ने निकाले 12.62 लाख, भाई ने की कोर्ट में अपील, अब दर्ज हुआ मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। ठाकुरगंज थाना पुलिस ने कोर्ट के निर्देशानुसार दो बहनों पर धोखाधड़ी का मुकदमा दर्ज किया है। चेक पर स्वर्गीय पिता के फर्जी हस्ताक्षर कर दो बेटियों पर 12.62 हजार रुपये निकालने का आरोप है। इंस्पेक्टर श्रीकांत राय के मुताबिक मामले की जांच चल रही है।28 अप्रैल 2021 में हुसैनाबाद के शिवपुरी इलाके में रहने वाले मोहम्मद आसिम के पिता मोहम्मद हाशिम का निधन हुआ था। पिता की संपत्ति पर उनके साथ भाई मोहम्मद अरशद, मोहम्मद आमिर, बहन आसमा हाशिम व अमीना हाशिम का बराबर-बराबर हक था।आरोप है कि 29 अप्रैल को आसमा हाशिम ने पिता के जाली साइन बनाकर चेक से चार लाख रुपये ट्रांसफर कर लिए। इसी तरह तीन अप्रैल को अमीना द्वारा भी पिता के जाली साइन बनाकर खाते से 3,43,800 रुपये निकालने का आरोप है।\n",
        "description": "28 अप्रैल 2021 में हुसैनाबाद के शिवपुरी इलाके में रहने वाले मोहम्मद आसिम के पिता मोहम्मद हाशिम का निधन हुआ था। पिता की संपत्ति पर उनके साथ भाई मोहम्मद अरशद मोहम्मद आमिर बहन आसमा हाशिम व अमीना हाशिम का बराबर-बराबर हक था। आरोप है कि 29 अप्रैल को आसमा हाशिम ने पिता के जाली साइन बनाकर चेक से चार लाख रुपये ट्रांसफर कर लिए। "
    },
    {
        "id": "23661106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-faces-lit-up-after-becoming-government-officers-new-officers-expressed-gratitude-to-cm-said-before2017-23661106.html",
        "title": "सरकारी अफसर बनकर खिले चेहरे, नए अधिकारियों ने सीएम का जताया आभार- बोले; 2017 से पहले...",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश में योगी आदित्यनाथ सरकार की देन है कि नौकरियां सिर्फ और सिर्फ पात्रता तथा पारदर्शिता के आधार पर ही मिल रही है। ऐसी धारणा के साथ मंगलमय भविष्य की कामना पूरी होने पर नवचयनित युवा मुख्यमंत्री के प्रति आभार जता रहे हैं।युवाओं का मानना है कि पारदर्शिता से नौकरी मिली है, लिहाजा अपने कार्य के प्रति उनका दायित्व भी बढ़ गया है। नवनियुक्त अभ्य़र्थियों ने कहा कि योगीराज में ईमानदारी की बदौलत हमारे सपने पूरे हुए हैं। अब हमारी जिम्मेदारी है कि हम भी निष्ठा से कार्य कर आमजन को सरकार की सुविधाओं का लाभ दिलाएं।मुख्यमंत्री की महिला सशक्तिकरण की मुहिम बनी मेरी प्रेरणास्रोत\nसामान्य परिवार से आती हूं। माता-पिता का संघर्ष और मुख्यमंत्री जी की महिला सशक्तिकरण की मुहिम मेरी प्रेरणा का स्रोत बनी। मेरा निरंतर प्रयास होगा कि मुख्यमंत्री जी की प्राथमिकताओं को ध्यान में रखते हुए कर्तव्य का निर्वहन निष्ठा, लगन व ईमानदारी से कर सकूं।\nऋचा सोनकर, सहायक अभियोजन अधिकारी\n\nपरिवार की पहली सदस्य हूं, जिसे सरकारी सेवा में जाने का अवसर मिला। पिता जी के देहांत के बाद मां के अथक परिश्रम के कारण यहां पहुंच सकी हूं। परिवार की पहली सदस्य हूं, जो सरकारी सेवा में जा रही हूं। इसके लिए सीएम का हृदय से आभार। उनकी जन हितकारी नीतियों के कारण निष्पक्षता व पारदर्शिता से परीक्षा का आयोजन हुआ।\nडॉ. रेनू यादव, आयुर्वेद चिकित्साधिकारी\n\nकर्तव्य का पालन करेंगे\nजिस समयबद्ध व पारदर्शी तरीके से यह चयन प्रक्रिया संपन्न हुई है, वह केवल मुख्यमंत्री योगी आदित्यनाथ के अथक प्रयासों से हो पाया है। हम सभी दंत चिकित्सक आश्वासन देते हैं कि प्रधानमंत्री व मुख्यमंत्री जी के कर्तव्य परायण व कर्मठ चरित्र का अनुसरण करते हुए कर्तव्यों का पालन पूरी क्षमता व निष्ठा से करेंगे।\nडॉ. आशुतोष श्रीवास्तव, दंत चिकित्सक\n\nसपने में नहीं सोचा था कि यह सौभाग्य प्राप्त होगा\nवर्तमान सरकार द्वारा पूर्ण निष्पक्षता व पारदर्शिता के साथ चयन प्रक्रिया कराई गई है। मैंने सपने में भी नहीं सोचा था कि मुख्यमंत्री जी के कर कमलों से यह सौभाग्य प्राप्त होगा। आजीवन इसके लिए आपका तहेदिल से आभार प्रकट करता हूं। जिस निष्पक्षता से मेरा चयन हुआ है, उसी निष्पक्षता से जो दायित्व दिया जाएगा, उसका निर्वहन करूंगा।\n\nशुभम वर्मा, अवर अभियंता जल संसाधन व सिंचाई विभाग\nनिष्पक्षता से युवाओं को मिला रोजगार\nयोगी सरकार में पूरी निष्पक्षता के साथ युवाओं को रोजगार मिला है। य़ह यूपी के लिए काफी कारगर है। यहां के युवा बिना भेदभाव सिर्फ पात्रता के आधार पर ही चयनित हो रहे हैं। अब हमारी जिम्मेदारी भी है कि बिना भेदभाव स्वस्थ समाज की परिकल्पना में सरकार के सारथी बनें।\n\nडॉ. प्रतिभा रामचंदानी, आयुर्वेद चिकित्साधिकारी\nपिता जी किसान हैं, पारदर्शिता ही सरकारी सेवा में चयन का आधार बना \nमैं ग्रामीण परिवार से आता हूं। मेरे पिता जी किसान हैं। सीएम योगी की कार्यशैली के कारण निष्पक्ष तरीके से भर्ती प्रक्रिया संपन्न हुई है। पारदर्शिता ही सरकारी सेवा में चयन का आधार बना है। \nअभिषेक कुमार शुक्ला, अवर अभियंता आवास-विकास परिषद\n\nयुवाओं को मिला मेहनत का प्रतिफल\nवर्तमान सरकार द्वारा निष्पक्ष भर्ती प्रक्रिया संपन्न कराई गई, इसलिए युवाओं को उनकी मेहनत का प्रतिफल मिला। सीएम योगी आदित्यनाथ का इसके लिए आभार जताता हूं। आश्वस्त करता हूं कि सरकार द्वारा दी गई सारी जिम्मेदारियों का कर्तव्यनिष्ठा से पालन करूंगा।\nपंकज कुमार, समीक्षा अधिकारी (हिंदी)\nयह परीक्षा बड़ी पारदर्शिता से हुई है। बिना किसी घूस, सिर्फ काबिलियत ही नियुक्ति में चयन का पैमाना बना। इसके लिए मैं माननीय मुख्यमंत्री योगी आदित्यनाथ जी का धन्यवाद ज्ञापित करता हूं और आश्वस्त करता हूं कि सदा आमजन के हित में कार्य करता रहूंगा।\n\nअर्चित सिंह चौहान, टीजीटू यूपीपीसीएल\nआज की नौकरियां सिर्फ पारदर्शिता से ही हो रहीं\n2017 के पहले यूपी सरकार व लोकसेवा आयोग की भर्ती व चयन प्रक्रिया की तुलना में आज की नौकरियां पारदर्शी तरीके से हो रही हैं। इस पहल के लिए माननीय मुख्यमंत्री का आभार व्यक्त करते हैं। पारदर्शी ढंग से नौकरी पाने वाले युवा सर्वश्रेष्ठ कार्य करने के लिए भी तैयार हैं।\n\nचेतांजल नारायण, समीक्षा अधिकारी (हिंदी)\nजिम्मेदारी का बखूबी निर्वहन करेंगे \nयह भर्ती पूर्णतः निष्पक्ष तरीके से हुई है। इसके लिए माननीय मुख्यमंत्री जी का दिल से आभार जताती हूं। मेरी मां बहुत खुश हैं। वास्तव में पारदर्शिता से मिली नौकरी के कारण हम सबकी जिम्मेदारी समाज के प्रति बढ़ गई है और हम इस जिम्मेदारी का बखूबी निर्वहन करेंगे। \n",
        "description": "UP News in Hindi  युवाओं का मानना है कि पारदर्शिता से नौकरी मिली है लिहाजा अपने कार्य के प्रति उनका दायित्व भी बढ़ गया है। नवनियुक्त अभ्य़र्थियों ने कहा कि योगीराज में ईमानदारी की बदौलत हमारे सपने पूरे हुए हैं। अब हमारी जिम्मेदारी है कि हम भी निष्ठा से कार्य कर आमजन को सरकार की सुविधाओं का लाभ दिलाएं।"
    },
    {
        "id": "23661079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-bluntly-told-those-who-leaked-the-paper-those-who-commit-sin-with-the-youth-will-neither-remain-at-home-nor-at-the-ghat-23661079.html",
        "title": "पेपर लीक करने वालों को CM योगी की दो टूक; युवाओं के साथ 'पाप' करने वाले न घर के रहेंगे न घाट के",
        "body": "लखनऊ, जागरण संवाददाता। पुलिस भर्ती परीक्षा में कथित प्रश्नपत्र लीक मामले में सीएम योगी ने ऐसे तत्वों को खुली चेतावनी दी है जो युवाओं के भविष्य के साथ खिलवाड़ करने से बाज नहीं आ रहे हैं। सीएम योगी ने दो टूक कहा है कि युवाओं के भविष्य के साथ खिलवाड़ करना राष्ट्रीय पाप है और इसमें लिप्त लोगों को ऐसा सबक सिखाया जाएगा कि वो ना घर के रहेंगे ना घाट के।ऐसे तत्वों के खिलाफ होने वाली कार्रवाई भविष्य के लिए नजीर के रूप में याद रखी जाएगी। रविवार को लोकभवन में विभिन्न विभागों में करीब 18 सौ पदों पर निष्पक्ष और परदर्शी ढंग से चयनित अभ्यर्थियों को नियुक्ति पत्र सौंपने के उपरांत सीएम योगी आदित्यनाथ कार्यक्रम को संबोधित कर रहे थे।उन्होंने कहा कि हमारा पहले दिन से ही संकल्प है कि नियुक्ति की प्रक्रिया अगर ईमानदारी से आगे नहीं बढ़ पा रही है तो ये युवाओं के साथ खिलवाड़ है और अपनी प्रतिभा को पलायन के लिए मजबूर करता है। अगर युवा के साथ अन्याय होता है तो यह राष्ट्रीय पाप है। पहले दिन से ही हमने तय किया है कि युवाओं के जीवन और भविष्य के साथ जो भी खिलवाड़ करेगा हम जीरो टॉलरेंस की नीति अपनाकर उन तत्वों से उतनी ही सख्ती और कठोरतम तरीके से निपटने का काम करेंगे।\n\nहमारे युवाओं के भविष्य के साथ खिलवाड़ करने की कोशिश करने वालों के खिलाफ सरकार पहले भी कार्रवाई करती रही है और एक बार फिर कड़ी कार्रवाई करने जा रही है।\nसीएम योगी ने कहा कि हम सभी तकनीक का उपयोग करते हैं, इसी तरह ऐसे तत्व भी तकनीक का उपयोग गलत कार्य के लिए करते। कई बार सोचता हूं कि वो लोग तकनीक का इस्तेमाल करके अच्छे काम करते तो आगे बढ़ते और खुशहाल होते। मगर अब वे न घर के रहेंगे न घाट के और सरकार की कार्रवाई ऐसी होगी कि जो दूसरों के लिए नजीर बनेगी।\n\nमुख्यमंत्री ने अलग अलग विभगों में चयनित युवाओं को प्रदेश की सेवाओं में आने के लिए शुभकामनाएं दीं। उन्होंने कहा कि पीएम मोदी का विजन ही डबल इंजन सरकार का मिशन भी है। निष्पक्षता और पारदर्शी तरीके से हर नौजवान को उसका अधिकार प्राप्त हो सके, सरकार इसके लिए पूरी प्रतिबद्धता से कार्य कर रही है। उसी का परिणाम है कि पिछले 7 साल में 6 लाख से अधिक युवाओं को अबतक प्रदेश के शासकीय विभागों में नौकरियां प्रदान की गई हैं।\n\nनियुक्ति की प्रक्रिया सभी आयोगों और बोर्डों के माध्यम से निरंतर जारी है। एक तरफ सरकारी विभागों में पूरी सुचिता और पारदर्शिता पूर्ण तरीके से नियुक्ति की प्रक्रिया को संपन्न किया जा रहा है, वहीं नौकरी और रोजगार की नई संभावनाओं के लिए जो प्रयास प्रारंभ किये गये हैं उनके सार्थक परिणाम हमें देखने को मिल रहे हैं।\nसीएम योगी ने यूपी ग्लोबल इन्वेस्टर्स समिट 2023 के दौरान मिले 40 लाख करोड़ के निवेश प्रस्ताव और ग्राउंड ब्रेकिंग सेरेमनी 2024 के दौरान 10 लाख 24 हजार करोड़ के निवेश के शिलान्यास को प्रदेश की बदलती तस्वीर के रूप में पेश किया।\n\nउन्होंने कहा कि इन निवेशों की वजह से प्रदेश के 34 लाख नौजवानों को सीधे सीधे नौकरी और रोजगार के अवसर मिलेंगे। ये 34 लाख युवा पहले नौकरी और रोजगार की तलाश में महाराष्ट्र, दिल्ली, बेंगलूरु, तमिलनाडु जाता, मगर आज उसे कहीं जाने की जरूरत नहीं है, उसे अपने जिले और अपने प्रदेश में नौकरी मिल रही है।\nसीएम योगी ने नवचयनित अभ्यर्थियों से अपील की कि वे ईमानदारी पूर्वक अपनी जिम्मेदारी निभाते हुए प्रदेश और देश के विकास पर अपना फोकस रखें। साथ ही गरीबों के प्रति संवेदनशील व्यवहार के साथ ही जवाबदेही व जिम्मेदारी के साथ कार्य करते हुए विकसित भारत की संकल्पना को साकार करने के लिए कार्य करें।\n\nमुख्यमंत्री ने कहा कि आपको बिना भेदभाव के नियुक्ति पत्र प्राप्त हुआ है तो इसी भाव के साथ आप राज्य के विकास में अपना योगदान दें। आप समय से अपने कार्यालय पहुंचे, समय से कार्यों को पूरा करें। किसी भी फाइल को पेंडिंग ना छोड़ें। अक्सर टालमटोल के कारण कार्य का ढेर जमा हो जाता है और समय पर पूरा नहीं होता।\nधीरे धीरे पूरी कार्यप्रणाली अपने ट्रैक से उतरने लगती है। ऐसे लोगों को बाद में अनुशासनात्मक कार्रवाई भी झेलनी पड़ती है। आप अपने माता-पिता, गुरुओं और दोस्तों, शुभचिंतकों के प्रेम व आशीर्वाद से इस पड़ाव तक पहुंचे हैं।\n\nआपने अभी एक पड़ाव पूरा किया है। इसे मंजिल नहीं समझना है। आपको पैर रखने के लिए जगह मिल चुकी है, अब आपके सर्वश्रेष्ठ प्रदर्शन करने का समय है। पहले 10 साल में आप जितनी मेहनत और अच्छा प्रदर्शन करेंगे, आप अपने विभाग के भविष्य का रोडमैप भी तय करेंगे।\nइस अवसर पर कैबिनेट मंत्री स्वतंत्र देव सिंह, एके शर्मा, राज्यमंत्री डॉ. दयाशंकर मिश्र 'दयालु', मयंकेश्वर शरण सिंह, दिनेश खटीक, रामकेश निषाद, अपर मुख्य सचिव ऊर्जा महेश कुमार गुप्ता, अपर मुख्य सचिव नियुक्ति एवं कार्मिक देवेश चतुर्वेदी सहित प्रदेश के विरिष्ठ प्रशासनिक अधिकारीगण एवं नवचयनित युवा मौजूद रहे।\n\nसिंचाई विभाग में अवर अभियंता पद पर लखनऊ के शुभम वर्मा, हरदोई की अनीता राजपूत को। आवास विकास परिषद् में अवर अभियंता पद पर अमर वर्मा और मैनपुरी की कामिनी कमल को। आयुष विभाग में आयुर्वेद चिकित्साधिकारी पद पर डॉ विजया लक्ष्मी, डॉ रेनू यादव को।\nदंत चकित्सक अनिमेष त्रिपाठी और डॉ आशुतोष श्रीवास्तव को। समीक्षा अधिकारी सचिवालय प्रशासन में पंकज कुमार को। प्रशासनिक सुधार विभाग में निरीक्षक पद पर प्रशांत श्रीवास्तव को। पॉवर कॉपोरेशन में टेक्नीशियन इलेक्ट्रिकल पद पर नीलम गौतम और हर्षित सिंह चौहान को। गृह विभाग में सहायक अभियोजन अधिकारी ऋचा सोनकर और अनुज तिवारी को मुख्यमंत्री ने अपने हाथों नियुक्ति पत्र प्रदान किया।\n\nइन विभागों में इतने पदों पर चयनित हुए अभ्यर्थी",
        "description": "UP News in Hindi  सीएम योगी ने कहा कि हम सभी तकनीक का उपयोग करते हैं इसी तरह ऐसे तत्व भी तकनीक का उपयोग गलत कार्य के लिए करते। कई बार सोचता हूं कि वो लोग तकनीक का इस्तेमाल करके अच्छे काम करते तो आगे बढ़ते और खुशहाल होते। मगर अब वे न घर के रहेंगे न घाट के।"
    },
    {
        "id": "23660996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-appointment-letters-to-selected-candidates-in-state-government-services-23660996.html",
        "title": "सीएम योगी ने राज्‍य सरकार की सेवाओं में चयनित अभ्‍यर्थियों को दिया नियुक्‍ति पत्र, बोले- युवाओं के भविष्य के साथ खिलवाड़ राष्ट्रीय पाप है",
        "body": " जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ में रविवार को लोकभवन सभागार में आयोजित कार्यक्रम में उत्तर प्रदेश लोक सेवा आयोग, उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग और विद्युत सेवा आयोग के माध्यम से राज्य सरकार की विभिन्न सेवाओं में कुल 1782 पदों पर चयनित अभ्यर्थियों को नियुक्ति पत्र वितरण का शुभारंभ किया।उन्होंने कहा कि हमने पहले दिन ही संकल्प लिया था कि यदि नियुक्ति प्रक्रिया की शुचिता किसी भी तरह से प्रभावित होती है तो हम भर्ती प्रक्रिया को रोक देंगे। युवाओं के भविष्य के साथ खिलवाड़ राष्ट्रीय पाप है। युवाओं के जीवन और भविष्य के साथ जो खिलवाड़ करेगा, हम जीरो टालरेंस नीति के तहत उसके विरुद्ध कठोरतम कार्रवाई करेंगे। सरकार एक बार फिर यह कठोर कार्रवाई करने जा रही है। कार्रवाई भी ऐसी होगी जो नजीर बनेगी। गौरतलब है कि सरकार को बीती 17 और 18 फरवरी को आयोजित पुलिस सिपाही भर्ती परीक्षा को पेपर लीक के कारण निरस्त करना पड़ा है।चयनित अभ्यर्थियों से मुख्यमंत्री ने कहा कि जिस तरह से आपके बिना सिफारिश के नियुक्ति से लेकर जॉइनिंग तक का सफर तय करना पड़ा है राज्य सरकार की अपेक्षा है कि आप संवेदनशीलता जिम्मेदारी और जवाब दे ही के साथ अपने कर्तव्यों का निर्वहन करें। आप समय से कार्यालय जाए, वहां पूरी समय तक अपनी सेवाएं दें और फाइलों को डंप ना करें बल्कि उन्हें तेजी से निस्तारित करें।\n",
        "description": "सीएम ने कहा कि हमने पहले दिन ही संकल्प लिया था कि यदि नियुक्ति प्रक्रिया की शुचिता किसी भी तरह से प्रभावित होती है तो हम भर्ती प्रक्रिया को रोक देंगे। युवाओं के भविष्य के साथ खिलवाड़ राष्ट्रीय पाप है। युवाओं के जीवन और भविष्य के साथ जो खिलवाड़ करेगा हम जीरो टालरेंस नीति के तहत उसके विरुद्ध कठोरतम कार्रवाई करेंगे। "
    },
    {
        "id": "23660988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-irctc-will-organize-tours-from-ayodhya-to-cambodia-23660988.html",
        "title": "यात्रीगण ध्‍यान दें, अयोध्या से कंबोडिया तक सैर कराएगा आइआरसीटीसी, नौ दिन की यात्रा के लिए चुकानी होगी यह कीमत",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय रेलवे खानपान एवं पर्यटन निगम (आइआरसीटीसी) अयोध्या से लेकर कंबोडिया तक की यात्रा कराएगा। इस पैकेज को आइआरसीटीसी ने शनिवार को लांच कर दिया। नौ दिन की यात्रा 18 अप्रैल को आरंभ होकर 26 अप्रैल को समाप्त होगी।आइआरसीटीसी लखनऊ से अयोध्या सड़क मार्ग से प्रभु श्रीराम के दर्शन कराकर वापस पर्यटकों को लखनऊ लाएगा। यहां से वियतनाम की सीधी विमान सेवा से वह रात की अंगकोरवाट, वियतनाम एवं कंबोडिया की यात्रा शुरू करेगा।इस हवाई यात्रा पैकेज में जाने और आने की हवाई यात्रा, चार सितारा होटलों में ठहरने की व्यवस्था एवं खानान की व्यवस्था आइआरसीटीसी करेगा। यात्रा में कंबोडिया में सियाम रीप अंगकोरवाट मंदिर, कांपोंग फ्लुक फ्लोटिंग विलेज,वियतनाम के हनोई, नगोक सोन मंदिर और होन कीम झील, ट्रान क्वोक पैगोडा और वेस्ट लेक,बा दीन्ह स्क्वायर दांग जुआन बाजार-हैंग गई शापिंग स्ट्रीट, शापिंग स्ट्रीट, विनयतनाम में ही हा लांग बे क्रूज राइड के साथ क्रूज पर रात में रुकने की व्यवस्था होगी।\n\nवियतनाम में ही दा नांग, नान नाउक समुद्र तट और ओल्ड टाउन होई के यूनेस्को विरासत स्थल, केबल कार से बाना हिल्स का दौरा, वोंग गुयेट पहाड़ियों, लिन्ह उन्ग पैगोडा और रेंच के पुराने विला, केबल कार से नई चुआ पर्वत का दौरा, बान ना रेंज की चोटी, नघिन्ह फोंग टाप, ले निम विला और आर्किड गार्डन का भ्रमण कराया जाएगा।\n",
        "description": "आइआरसीटीसी लखनऊ से अयोध्या सड़क मार्ग से प्रभु श्रीराम के दर्शन कराकर वापस पर्यटकों को लखनऊ लाएगा। यहां से वियतनाम की सीधी विमान सेवा से वह रात की अंगकोरवाट वियतनाम एवं कंबोडिया की यात्रा शुरू करेगा। इस हवाई यात्रा पैकेज में जाने और आने की हवाई यात्रा चार सितारा होटलों में ठहरने की व्यवस्था एवं खानान की व्यवस्था आइआरसीटीसी करेगा।"
    },
    {
        "id": "23660975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-demo-car-went-out-of-control-and-collided-with-two-cars-while-trying-to-save-dog-23660975.html",
        "title": "Lucknow Accident: कुत्‍ते को बचाने में अनियंत्रित होकर दो कारों से टकराई थी एंटी डेमो कार, सीएम फ्लीट के साथ चलती है यह गाड़ी",
        "body": "जागरण संवाददाता, लखनऊ। मरी माता मंदिर के पास शनिवार शाम को कुत्ते को बचाने में एंटी डेमो कार अनियंत्रित होकर दो कारों से टकरा गई। हादसे में छह पुलिसकर्मी समेत 14 लोग घायल हो गए। सूचना मिलते ही एसीएस होम संजय प्रसाद, डीजीपी प्रशांत कुमार, सीपी लखनऊ एसबी शिरडकर, जेसीपी उपेंद्र कुमार अग्रवाल समेत अन्य लोग पहुंच गए। इस हादसे में दो लोगों की मौत हो गई है।घटना के बादसभी को स्कार्ट के साथ ट्रामा सेंटर और लोहिया अस्पताल पहुंचाया, घायलोंका इलाज चल रहा है। जेसीपी उपेंद्र कुमार अग्रवाल ने बताया कि अहिमामऊ चौराहे के पास से देर शाम इंटरसेप्टर के पीछे एंटी डेमो कार चल रही थी। मरी माता मंदिर के पास कुत्ता अचानक आ गया। इसके चलते इंटरसेप्टर ने उसको कुचला और पीछे की गाड़ी को अलर्ट किया।तेज रफ्तार में होने के कारण एंटी डेमो कार अनियंत्रित हो गई और सड़क किनारे खड़ी दो कारों से टकरा गई। हादसे में 14 लोग घायल हो गए। हादसे की सूचना मिलते ही पुलिस-प्रशासन हरकत में आ गया। सभी को आननफानन सिविल अस्पताल पहुंचाया गया। घटना में जिनकी हालत गंभीर थी। उन्हें ट्रामा सेंटर भेज दिया। इलाज के दौरान दो लोगोंं की मौत हो गई है। अन्य को लोहिया संस्थान भेजा गया। \nयह होती है एंटी डेमो कार\n\n",
        "description": "जेसीपी उपेंद्र कुमार अग्रवाल ने बताया कि अहिमामऊ चौराहे के पास से देर शाम इंटरसेप्टर के पीछे एंटी डेमो कार चल रही थी। मरी माता मंदिर के पास कुत्ता अचानक आ गया। इसके चलते इंटरसेप्टर ने उसको कुचला और पीछे की गाड़ी को अलर्ट किया। तेज रफ्तार में होने के कारण एंटी डेमो कार अनियंत्रित हो गई और पलट गई।"
    }
]