[
    {
        "id": "23660970",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-demo-car-of-cm-yogi-convoy-crashes-two-dead-12-injured-including-six-policemen-23660970.html",
        "title": "सीएम योगी के काफिले की एंटी डेमो कार दुर्घटनाग्रस्त, दो लोगों की मौत; छह पुलिसकर्मी समेत 12 घायल",
        "body": "जागरण संवाददाता, लखनऊ। अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम कुत्ते को बचाने में एंटी डेमो पुलिस वाहन (सूमो) अनियंत्रित होकर दो कारों से टकरा गया। हादसे में छह पुलिसकर्मी समेत 14 लोग घायल हो गए थे। जिसमें रविवार को दो महिलाओं की मौत हो गई, साथ ही सिपाही विजय कुशवाहा की हालत गंभीर बताई जा रही है।रविवार सुबह मुख्यमंत्री योगी आदित्यनाथ ने दुर्घटना में घायल हुए लोगों से भेंट कर उनका कुशल-क्षेम जाना।जेसीपी उपेंद्र कुमार अग्रवाल ने बताया कि अहिमामऊ चौराहे के पास से देर शाम इंटरसेप्टर के पीछे यह वाहन कार चल रहा था। मरी माता मंदिर के पास कुत्ता अचानक इंटरसेप्टर के नीचे आ गया, इंटरसेप्टर ने पीछे की गाड़ी को अलर्ट किया लेकिन तेज रफ्तार में होने के कारण यह अनियंत्रित होकर सड़क किनारे खड़ी दो कारों से टकरा गया। हादसे में 14 लोग घायल हुए थे, जिसमें रविवार को दो लोगों की मौत हो गई।\n\nहादसे की सूचना मिलते ही पुलिस-प्रशासन हरकत में आ गया। सभी को सिविल अस्पताल पहुंचाया गया, जहां से जिनकी हालत गंभीर थी। उन्हें ट्रामा सेंटर भेज दिया। अन्य को लोहिया संस्थान भेजा गया। जेसीपी के मुताबिक फिलहाल सभी का इलाज चल रहा है।\nइलाज के दौरान प्रिया(14) और नीलम(35) मौत हो गई है। घायलों में पुलिसकर्मी शिवम यादव, अवध नारायण, राम सिंह, विजय प्रताप यादव, मो. शमीम और विजय कुशवाहा हैं। वहीं दूसरी गाड़ियों में सवार तथा राहगीर भी जख्मी हुए जिनमें कार्तिक, हसनैन, अम्शा सिद्दीकी, शहनाज, खालिद आजम व सुशीला है।\n\n\nसूचना मिलते ही प्रमुख सचिव गृह संजय प्रसाद, डीजीपी प्रशांत कुमार, पुलिस कमिश्नर लखनऊ एसबी शिरडकर, जेसीपी उपेंद्र कुमार अग्रवाल समेत अन्य लोग पहुंच गए। सभी को एस्कार्ट के साथ ट्रामा सेंटर और लोहिया अस्पताल पहुंचाया, जहां सभी का इलाज चल रहा है।\n\n\nजेसीपी उपेन्द्र अग्रवाल ने बताया कि सीएम की फ्लीट से दो किलोमीटर आगे जिला प्रशासन की एंटी डेमो कार निकलती है। इसी बोलेरो कार के आगे एक इंटरसेप्टर निकल रही थी। इंटरसेप्टर वह वाहन होता है जो काफिले में सबसे आगे रहता है, इसमें रडार बेस्ड कैमरा डिवाइस लगी रहती है जो पीछे की गाड़ियों को गति तथा जाम के लिए अलर्ट करती है। इसमें मरी माता मंदिर के समीप सड़क पर कुत्ता आ गया था, उसी के कारण हादसा हो गया था।\n\n",
        "description": "Lucknow Latest News अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम कुत्ते को बचाने में एंटी डेमो पुलिस वाहन (सूमो) अनियंत्रित होकर दो कारों से टकरा गया। हादसे में छह पुलिसकर्मी समेत 14 लोग घायल हो गए थे। जिसमें रविवार को दो महिलाओं की मौत हो गई साथ ही सिपाही विजय कुशवाहा की हालत गंभीर बताई जा रही है।"
    },
    {
        "id": "23660864",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparation-for-kidney-transplant-in-gorakhpur-medical-college-23660864.html",
        "title": "गोरखपुर मेडिकल कालेज में गुर्दा प्रत्यारोपण की तैयारी, मेरठ, आगरा, झांसी और प्रयागराज में भी मिलेगी यह सुविधा",
        "body": " विकास मिश्र, लखनऊ। प्रदेश में किडनी ट्रांसप्लांट (गुर्दा प्रत्यारोपण) की रफ्तार बढ़ेगी। संजय गांधी पीजीआइ की मदद से पांच मेडिकल कालेजों में गुर्दा प्रत्यारोपण शुरू किया जाएगा। इसके लिए कार्य योजना तैयार कर ली गई है। उपरोक्त मेडिकल कालेजों में नेफ्रोलाजिस्ट की तैनाती हो गई है।प्रशिक्षण कार्यक्रम भी पूरे हो गए हैं। सरकार से किडनी ट्रांसप्लांट की मंजूरी भी मिल गई है। जरूरी उपकरण भी स्थापित किए जा रहे हैं। छह माह के भीतर प्रत्यारोपण शुरू हो जाएगा। सूबे में मौजूदा समय में लगभग 55 हजार पंजीकृत मरीज हैं, जिन्हें किडनी की आवश्यकता है।एसजीपीजीआइ में नेफ्रोलाजी विभाग के अध्यक्ष और नोडल अधिकारी प्रो. नारायण प्रसाद का कहना है कि प्रदेश में किडनी ट्रांसप्लांट सेंटर की कमी के कारण मरीजों को डेढ़ से दो साल तक इंतजार करना पड़ रहा है। आर्थिक रूप से सक्षम मरीज दूसरे प्रदेश या कारपोरेट अस्पताल से प्रत्यारोपण करा लेते हैं, लेकिन जरूरतमंद परेशान होता है।\nअगस्त तक झांसी, आगरा, गोरखपुर, प्रयागराज और मेरठ मेडिकल कालेज में ट्रांसप्लांट शुरू हो जाएगा। इसके बाद इन जिलों के आसपास के किडनी मरीजों को लखनऊ या राज्य के बाहर जाने की जरूरत नहीं पड़ेगी। प्रो. प्रसाद के मुताबिक, इन मेडिकल कालेजों में नेफ्रोलाजिस्ट और यूरोलाजिस्ट की तैनाती भी हो गई है। \n\nइन्हें किडनी ट्रांसप्लांट की मान्यता भी मिल गई है। ऐसे में इन केंद्रों पर ब्रेन डेड मरीजों के परिवारजन की सहमति के बाद अंगदान भी हो सकेंगे। इससे गुर्दा प्रत्यारोपण को रफ्तार मिलेगी।\n",
        "description": "एसजीपीजीआइ निदेशक प्रो. आरके धीमान ने कहा कि यह बहुत महत्वपूर्ण विषय है। किडनी ट्रांसप्लांट सेंटर बढ़ने से निश्चित तौर पर वेटिंग लिस्ट तेजी से घटेगी। इन मेडिकल कालेजों के आसपास के रोगियों को दूर-दराज सफर नहीं करना पड़ेगा।  पीजीआइ की मदद से पांच मेडिकल कालेजों में ट्रांसप्लांट शुरू होगा। इसमें मेरठ आगरा झांसी और प्रयागराज में भी यह सुविधा मिलेगी।"
    },
    {
        "id": "23660838",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-administrations-bulldozer-will-roar-again-in-lucknow-officials-came-into-action-after-meeting-with-cm-yogi-23660838.html",
        "title": "लखनऊ में फिर गरजेगा प्रशासन का बुलडोजर, सीएम योगी के साथ बैठक के बाद एक्शन में आए अधिकारी",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बसाए गए अकबरनगर प्रथम और द्वितीय पर जल्द बुलडोजर चलेगा। शासन में शनिवार सुबह एक बैठक के बाद इसके संकेत मिल गए हैं।बैठक के ठीक बाद मंडलायुक्त डा. रोशन जैकब, डीएम सूर्य पाल गंगवार, नगर आयुक्त इंद्रजीत सिंह, एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी सहित कई अधिकारियों की गाड़ियां गोमतीनगर स्थित प्राधिकरण भवन की ओर दौड़ गईं। एक हाई लेवल मीटिंग के बाद विधि अनुभाग से अकबरनगर मामले से जुड़े दस्तावेजों को खंगाला गया।माना जा रहा है कि जिन लोगों ने हाईकोर्ट में याचिका नहीं की है, उनके अवैध निर्माण को गिराने की कार्रवाई जल्द हो सकती है। अकबरनगर प्रथम और द्वितीय में 1068 आवासीय अवैध निर्माण हैं। इसमें कई बड़े-बड़े चार मंजिला तक अवैध घर और मदरसे बनाए गए हैं।\nवहीं, अयोध्या रोड पर दोनों ओर 101 अवैध शोरूम बन गए हैं। एलडीए ने अवैध निर्माण को ध्वस्त करने के आदेश दिए हैं, इस पर हाईकोर्ट ने रोक लगा दी थी। पिछले दिनों हाईकोर्ट ने एलडीए को ऐसे अवैध निर्माण को गिराने की अनुमति प्रदान कर दी है, जिन्होंने हाईकोर्ट में याचिका नहीं की है।\n\nविधि अनुभाग से अकबरनगर के सभी 122 याचिकाओं की डिटेल निकाली गई। एक-एक याचिका में कई लोगों को जोड़ा गया है। ऐसे में कौन से लोग याचिका से बाहर हैं? इसका पता लगाकर जल्द ही अकबरनगर में बुलडोजर को उतारा जा सकता है।\nहाईकोर्ट में याचिकाकर्ताओं ने खुद को गरीब बताया था। हालांकि हाईकोर्ट को एलडीए ने 72 करोड़पतियों की सूची सौंप दी। जीएसटी और आयकर रिटर्न के आधार पर पता चला कि कुकरैल नदी पर कब्जा करके बनाए गए शोरूमों के दुकानदारों की प्रतिदिन की आय 15 से 20 लाख रुपये है। सालाना तीन करोड़ रुपये तक के टर्नओवर का पता उनके दस्तावेजों से चला।\n\nअवैध शोरूम बनाने वालों के गोमतीनगर सहित कई इलाकों में पांच से छह बड़े-बड़े बंगले भी हैं। दस्तावेजों के अनुसार सम्राट फर्नीचर ने वर्ष 2017-18 में 1.36 करोड़ रुपये, वर्ष 2018-19 में 2.54 करोड़ रुपये, वर्ष 2019-20 में 2.15 करोड़ रुपये, वर्ष 2020-21 में 1.58 करोड़ रुपये, 2021-22 में 1.94 करोड़ रुपये, वर्ष 2022-23 में 2.29 करोड़ और इस वित्तीय वर्ष में अब तक करीब 95 लाख रुपये का टर्न ओवर किया।\n\nएमएस ट्रेडर्स के मो. शकील का वर्ष 2018-19 का टर्नओवर 1.14 करोड़, वर्ष 2019-20 में 1.66 करोड़, वर्ष 2020-21 में 90 लाख, 2021-22 में 1.14 करोड़, 2022-23 में 1.80 करोड़ रुपये रहा। एलाइट वुडेन, रेहान स्टील सहित 101 में से कई कारोबारियों का सालाना टर्नओवर कागजों पर एक से तीन करोड़ रुपये है।\n",
        "description": "कुकरैल नदी पर कब्जा करके बसाए गए अकबरनगर प्रथम और द्वितीय पर जल्द बुलडोजर चलेगा। शासन में शनिवार सुबह एक बैठक के बाद इसके संकेत मिल गए हैं। बैठक के ठीक बाद मंडलायुक्त डा. रोशन जैकब डीएम सूर्य पाल गंगवार नगर आयुक्त इंद्रजीत सिंह एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी सहित कई अधिकारियों की गाड़ियां गोमतीनगर स्थित प्राधिकरण भवन की ओर दौड़ गईं।"
    },
    {
        "id": "23660827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-scope-of-lda-should-be-extended-to-the-limits-of-the-district-cm-yogi-adityanath-gave-instructions-23660827.html",
        "title": "LDA का दायरा जिले की सीमा तक किया जाए, सीएम योगी ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। शहरों का सुनियोजित विकास सुनिश्चित करने के लिए मुख्यमंत्री योगी आदित्यनाथ ने महायोजना-2031 को शीघ्र लागू करने के निर्देश दिए हैं। महायोजना व्यावहारिक और उपयोगी साबित हो इसलिए योगी ने तमाम सुझाव देते हुए कहा कि उसे लागू करने से पहले स्थानीय जनप्रतिनिधियों और वरिष्ठ अधिकारियों से भी संवाद किया जाए।शनिवार को उच्चस्तरीय बैठक में योगी के सामने लखनऊ समेत छह नगरों की महायोजना-2031 का प्रस्तुतीकरण किया गया। मुख्यमंत्री ने लखनऊ विकास प्राधिकरण (एलडीए) के दायरे को लखनऊ जिले की सीमा तक विस्तार देने के निर्देश दिए।स्टेट कैपिटल रीजन डेवलपमेंट अथारिटी के गठन का जिक्र करते हुए मुख्यमंत्री ने कहा कि इससे राज्य राजधानी क्षेत्र में सुनियोजित और सुस्थिर विकास को गति मिलेगी। मुख्यमंत्री ने कहा कि विकास प्राधिकरणों को नई संभावनाएं तलाशनी होंगी। नगर निगम अपना दायरा बढ़ाकर आय के नए स्रोत सृजित करें।\nमुख्यमंत्री ने कहा कि धार्मिक एवं आध्यत्मिक स्थलों के विकास को महायोजना का हिस्सा बनाया जाए। औद्योगिक क्षेत्र में काम करने वाले श्रमिकों के लिए आसपास ही आवासीय सुविधा उपलब्ध कराई जाए।\n\nनगरों में यातायात प्रबंधन को अहम बताते हुए मुख्यमंत्री ने कहा कि इसके लिए ठोस प्रयास करने की आवश्यकता है। टैक्सी-आटो स्टैंड और स्ट्रीट वेंडर जोन तय होने चाहिए। इसके लिए महायोजना में स्पष्ट रूप से भूमि चिह्नित होनी चाहिए। मल्टीलेवल पार्किंग के लिए उपयुक्त स्थान तय किया जाए।\nयोगी ने कहा कि रायबरेली में एम्स को महायोजना का हिस्सा बनाएं। नगर में नए टाउनशिप का विकास किया जाना चाहिए। तालाबों व अन्य जलाशयों का संरक्षण सुनिश्चित किया जाए।\n\nभू-उपयोग की जानकारी सार्वजनिक की जाए मुख्यमंत्री योगी ने कहा कि लैंड यूज (भू-उपयोग) के बारे में जानकारी सार्वजनिक होनी चाहिए ताकि प्रत्येक व्यक्ति आसानी से किसी भी भूमि की स्थिति के बारे में पता कर सके। हर खसरे के बारे में अपडेट जानकारी आनलाइन उपलब्ध होनी चाहिए।\n",
        "description": "शहरों का सुनियोजित विकास सुनिश्चित करने के लिए मुख्यमंत्री योगी आदित्यनाथ ने महायोजना-2031 को शीघ्र लागू करने के निर्देश दिए हैं। महायोजना व्यावहारिक और उपयोगी साबित हो इसलिए योगी ने तमाम सुझाव देते हुए कहा कि उसे लागू करने से पहले स्थानीय जनप्रतिनिधियों और वरिष्ठ अधिकारियों से भी संवाद किया जाए। शनिवार को उच्चस्तरीय बैठक में योगी के सामने लखनऊ समेत छह नगरों की महायोजना-2031 का प्रस्तुतीकरण किया गया।"
    },
    {
        "id": "23660712",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-highcourt-there-was-a-liquor-vend-20-meters-away-from-the-school-lkg-student-went-to-the-high-court-with-a-complaint-23660712.html",
        "title": "Allahabad Highcourt : स्कूल से 20 मीटर की दूरी पर था शराब का ठेका, LKG का छात्र शिकायत लेकर चला गया हाईकोर्ट",
        "body": "विधि संवाददाता, प्रयागराज : शासनादेश का उल्लघंन कर स्कूल के समीप शराब के ठेके के बाहर आए दिन शराबियों के हुड़दंग से परेशान एलकेजी के पांच वर्षीय छात्र की तरफ से इलाहाबाद हाई कोर्ट में जनहित याचिका दाखिल कर मदद की गुहार लगाई गई है। कोर्ट ने राज्य सरकार से याचिका पर तीन सप्ताह में जवाब मांगा है।पूछा है कि स्कूल के बगल में शराब के ठेके का नवीनीकरण हर साल कैसे होता जा रहा है? अगली सुनवाई 13 मार्च को होगी।यह आदेश न्यायमूर्ति एमके गुप्ता तथा न्यायमूर्ति क्षितिज शैलेन्द्र की खंडपीठ ने दिया है। प्रकरण कानपुर नगर में चिडि़याघर के पास स्थित आजाद नगर मोहल्ले का है। पांच साल का अथर्व दीक्षित इस मोहल्ले में स्थित सेठ एमआर जयपुरिया स्कूल में एलकेजी का छात्र है। स्कूल से महज 20 मीटर की दूरी पर शराब का ठेका है।",
        "description": "कोर्ट ने पूछा है स्कूल के बगल में शराब के ठेके का नवीनीकरण हर साल कैसे होता जा रहा है? अगली सुनवाई 13 मार्च को होगी।यह आदेश न्यायमूर्ति एमके गुप्ता तथा न्यायमूर्ति क्षितिज शैलेन्द्र की खंडपीठ ने दिया है। प्रकरण कानपुर नगर में चिडि़याघर के पास स्थित आजाद नगर मोहल्ले का है। पांच साल का अथर्व दीक्षित इस मोहल्ले में स्थित सेठ एमआर जयपुरिया स्कूल में एलकेजी का छात्र है। "
    },
    {
        "id": "23660709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-accident-while-trying-to-save-the-dog-anti-demo-car-went-out-of-control-and-collided-with-two-cars-23660709.html",
        "title": "CM योगी की फ्लीट से पहले कुत्ते को बचाने में एंटी डेमो कार गाड़ियों से टकराई, पुलिसकर्मियों समेत 12 घायल; दो की मौत",
        "body": "जागरण संवाददाता, लखनऊ: मरी माता मंदिर के पास शनिवार शाम को कुत्ते को बचाने में एंटी डेमो कार अनियंत्रित होकर दो कारों से टकरा गई। हादसे में छह पुलिसकर्मी समेत 12 लोग घायल हो गए, जबकि रविवार को दो लोगों की मौत हो गई। सूचना मिलते ही एसीएस होम संजय प्रसाद, डीजीपी प्रशांत कुमार, सीपी लखनऊ एसबी शिरडकर, जेसीपी उपेंद्र कुमार अग्रवाल समेत अन्य लोग पहुंच गए। उनके निर्देश पर सभी को स्कार्ट के साथ ट्रामा सेंटर और लोहिया अस्पताल पहुंचाया, जहां सभी का इलाज चल रहा है।जेसीपी उपेंद्र कुमार अग्रवाल ने बताया कि अहिमामऊ चौराहे के पास से देर शाम इंटरसेप्टर के पीछे एंटी डेमो कार चल रही थी। मरी माता मंदिर के पास कुत्ता अचानक आ गया। इसके चलते इंटरसेप्टर ने उसको कुचला और पीछे की गाड़ी को अलर्ट किया।तेज रफ्तार में होने के कारण एंटी डेमो कार अनियंत्रित हो गई और सड़क किनारे खड़ी दो कारों से टकरा गई। हादसे में 12 लोग घायल हो गए। हादसे की सूचना मिलते ही पुलिस-प्रशासन हरकत में आ गया। सभी को आननफानन सिविल अस्पताल पहुंचाया गया, जहां से जिनकी हालत गंभीर थी। उन्हें ट्रामा सेंटर भेज दिया। अन्य को लोहिया संस्थान भेजा गया। जेसीपी के मुताबिक फिलहाल सभी का इलाज चल रहा है। कोई हताहत नहीं है।\n\nयह होती है एंटी डेमो कार:\n",
        "description": "तेज रफ्तार में होने के कारण एंटी डेमो कार अनियंत्रित हो गई और सड़क किनारे खड़ी दो कारों से टकरा गई। हादसे में 14 लोग घायल हो गए। हादसे की सूचना मिलते ही पुलिस-प्रशासन हरकत में आ गया। सभी को आननफानन सिविल अस्पताल पहुंचाया गया जहां से जिनकी हालत गंभीर थी। उन्हें ट्रामा सेंटर भेज दिया। अन्य को लोहिया संस्थान भेजा गया। "
    },
    {
        "id": "23660699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-youth-demanding-cancellation-of-exams-expressed-happiness-over-yogis-decision-23660699.html",
        "title": "UP News : परीक्षा रद करने की मांग कर रहे युवाओं ने मुख्यमंत्री के निर्णय पर जताई खुशी, बोले- धन्यवाद योगी जी",
        "body": "राज्य ब्यूरो, लखनऊ : सिपाही भर्ती परीक्षा रद करने की मुख्यमंत्री योगी आदित्यनाथ की घोषणा का अभ्यर्थियों ने स्वागत किया है। परीक्षा रद किए जाने की मांग कर रहे अभ्यर्थियों ने युवाओं के हित में फैसला लेने के लिए आदित्यनाथ को धन्यवाद दिया है। इंटरनेट मीडिया पर भी अभ्यर्थियों ने योगी का आभार जताया।इस संदर्भ में शनिवार को एक्स पर योगी के समर्थन में दर्जनों हैशटैग प्रसारित होने लगे। इनमें हैशटैग योगी विद यूथ ट्रेंड लिस्ट में शीर्ष पर रहा। इसके माध्यम से छात्रों ने मुख्यमंत्री के निर्णय को सही ठहराते हुए सरकार की प्रशंसा की और युवाओं की हितैषी सरकार करार दिया।परीक्षा निरस्त करने संबंधी मुख्यमंत्री की एक्स अकाउंट पर की गई पोस्ट भी जमकर प्रसारित हुई। मुख्यमंत्री ने शनिवार को प्रश्नपत्र लीक जैसे मामलों में अपनी जीरो टालरेंस की नीति का उदाहरण प्रस्तुत करते हुए परीक्षा को निरस्त करने के साथ-साथ पूरे प्रकरण की जांच एसटीएफ से करवाने और दोषियों के विरुद्ध कड़ी कार्रवाई के आदेश दिए हैं।\n",
        "description": "UP News  परीक्षा निरस्त करने संबंधी मुख्यमंत्री की एक्स अकाउंट पर की गई पोस्ट भी जमकर प्रसारित हुई। मुख्यमंत्री ने शनिवार को प्रश्नपत्र लीक जैसे मामलों में अपनी जीरो टालरेंस की नीति का उदाहरण प्रस्तुत करते हुए परीक्षा को निरस्त करने के साथ-साथ पूरे प्रकरण की जांच एसटीएफ से करवाने और दोषियों के विरुद्ध कड़ी कार्रवाई के आदेश दिए हैं।"
    },
    {
        "id": "23660683",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadavs-statement-said-because-of-this-cm-yogis-convoy-became-victim-of-an-accident-23660683.html",
        "title": "UP Politics : अखिलेश यादव का बयान, बोले- इस वजह से CM योगी का काफिला हादसे का हुआ शिकार",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। सीएम योगी का काफिला हादसे का शिकार हो गया। बताया जा रहा है कि आवारा पशु सामने आने की वजह से यह हादसा हुआ। इसमें कई पुलिसकर्मी घायल हो गए हैं। वहीं अब इसको लेकर पूर्व सीएम अखिलेश यादव ने भी बयान दिया है। उन्होंने इस हादसे को लेकर ट्वीट किया है। अखिलेश यादव ने कहा है कि अनाथ पशुओं की समस्या को गंभीरता से नहीं लेने की वजह से आज स्वयं मुख्यमंत्री जी का क़ाफ़िला हादसे का शिकार हुआ है और कई लोग घायल हुए हैं। दुखद भी, चिंतनीय भी। पशुओं की समस्या उप्र का एक ख़तरनाक सत्य है। ये लोगों के जीवन का प्रश्न है।",
        "description": "UP News Hindi  अखिलेश ने कहा आशा है अब तो आँखें खुल गई होंगी और चुनाव में किया गया वो भाजपाई वादा याद आ गया होगा जिसमें आवारा जानवरों से छुटकारा दिलवाने का वचन दिया गया था। जब लोगों के अपने जीवन पर बन आती है तब पता चलता है कि आम जनता की समस्या के लिए झूठ बोलना कभी ख़ुद की ज़िंदगी के लिए महँगा पड़ सकता है। "
    },
    {
        "id": "23660678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-lucknow-stf-started-investigation-seized-mobile-phone-23660678.html",
        "title": "Police Bharti Paper Leak : एसटीएफ ने शुरू की जांच, अभ्यर्थी का मोबाइल लिया कब्जे में",
        "body": "राज्य ब्यूरो, लखनऊ : एसटीएफ ने सिपाही भर्ती परीक्षा के प्रश्नपत्र लीक होने के मामले की जांच शुरू कर दी है। एसटीएफ की टीम ने शनिवार को उस अभ्यर्थी अमन कुमार का मोबाइल कब्जे में लेकर जांच शुरू की है, जो नकल करते पकड़ा गया था। जांच का आधार अमन कुमार के मोबाइल पर वाट्सएप पर भेजे गए सवालों के जवाब को बनाया गया है। 150 में से 147 सवालों के जवाब सही पाए गए हैं।एसटीएफ के सूत्रों के अनुसार हजरतगंज थाने में एक नई एफआइआर दर्ज की गई है। यह एफआइआर एसटीएफ की टीमों द्वारा जुटाए गए तथ्यों के आधार पर की गई है।",
        "description": "अंदरखाने की बात यह भी सामने आ रही है कि 19 फरवरी से ही एसटीएफ ने पूरे मामले की जांच शुरू कर दी थी। जहां-जहां से पेपर लीक होने की सूचनाएं आई थीं वहां पर संबंधित तथ्यों को एसटीएफ की टीम ने एकत्र किया और कड़ी से कड़ी जोड़ने के बाद मुख्यमंत्री को अपनी रिपोर्ट सौंपी थी। एसटीएफ टीम नीरज नामक युवक की तलाश कर रही है। "
    },
    {
        "id": "23660669",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-took-a-big-decision-now-plotting-will-be-stopped-in-villages-lda-will-make-planned-development-in-villages-also-23660669.html",
        "title": "सीएम योगी के निर्देश के बाद LDA ने लिया बड़ा फैसला, अब गांवों में अवैध प्लाॅटिंग होगी बंद- यह है बड़ी वजह",
        "body": "जागरण संवाददाता, लखनऊ: शहर के आउटर क्षेत्रों में किसान पथ सहित महत्वपूर्ण स्थानों पर जिला पंचायत से नक्शा पास कराकर हो रही अवैध प्लाटिंग और अनियोजित विकास पर रोक लगेगी। मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को एलडीए का विस्तार पूरे लखनऊ जिले तक करने के आदेश दिए हैं। उनके आदेश के बाद एलडीए ने विस्तार का खाका नए सिरे से बनाना भी शुरू कर दिया है।एलडीए ने सन 1999 में पहली बार और वर्ष 2014 में दूसरी बार अपने क्षेत्र का विस्तार किया था। उस समय एलडीए के क्षेत्र में 1050 वर्ग किलोमीटर के दायरे में 307 राजस्व गांव आते थे। एलडीए ने इनको मास्टर प्लान 2031 में शामिल करते हुए जीआइएस टैगिंग भी करा दी है। अब एलडीए का विस्तार सरोजनीनगर, काकोरी, मलिहाबाद, बख्शी का तालाब, गोसाईंगंज , मोहनलालगंज विकास खंड में भी होगा। इसके अलावा लखनऊ में यूपी सीडा व लीडा में भी एलडीए विकास कर सकेगा। इसका प्रस्ताव एलडीए पिछले साल की बोर्ड बैठक में पारित कर चुका है। शासन स्तर पर यह मामला लंबित था।हालांकि इससे पहले एलडीए ने लखनऊ के सभी ब्लाकों के साथ बाराबंकी के निंदूरा, देवा, बंकी विकास खंड के सभी क्षेत्रों, बाराबंकी की नवाबगंज नगर पालिका परिषद को भी लखनऊ विकास प्राधिकरण के क्षेत्र में शामिल करने का प्रस्ताव बोर्ड बैठक में पारित करके शासन को भेजा था। शासन ने बाराबंकी के हिस्से को एलडीए के विस्तार से बाहर कर दिया था। अब एलडीए को पूरे लखनऊ जिले में विस्तार करना है। ऐसे में एलडीए के बाद नई योजनाओं के लिए लैंड बैंक भी उपलब्ध हो सकेगा।\n\nविस्तार होने के बाद मोहनलालगंज सहित सभी आउटर क्षेत्रों में खेतों को काटकर ही की जा रही अनियोजित अवैध प्लाटिंग और निर्माण को रोकने में भी मदद मिलेगी। वर्ष 2014 में जिला पंचायत और एलडीए के बीच मानचित्र स्वीकृत करने को लेकर विवाद भी उठा था।\n",
        "description": "सुलतानपुर रोड पर एलडीए जिस हिस्से को अपना विकास क्षेत्र बताता था वहां निजी डेवलपर और बिल्डरों ने बड़े पैमाने पर जिला पंचायत से नक्शा पास कराकर अवैध प्लाटिंग कर दी। करीब 39 हजार लोगों ने रजिस्ट्री करवाकर जब निर्माण करने की तैयारी की तो एलडीए का बुलडोजर इन अवैध प्लाटिंग पर चल गया। लखनऊ इंडस्ट्रियल डेवलपमेंट एरिया (लीडा) के 45 गांव भी एलडीए में अब शामिल हो जाएंगे।"
    }
]