[
    {
        "id": "23660664",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-is-making-all-efforts-before-the-rajya-sabha-elections-called-all-its-mla-and-explained-the-way-to-do-this-23660664.html",
        "title": "राज्यसभा चुनाव से पहले सपा रख रही फूंक-फूंक कर कदम, अपने सभी विधायकों को बुलाकर समझाया इस बात का तरीका",
        "body": "राज्य ब्यूरो, लखनऊ : समाजवादी पार्टी ने 27 फरवरी को हो रहे राज्यसभा चुनाव के मद्देनजर शनिवार को अपने विधायकों को वोट देने का तरीका समझाया। सपा अध्यक्ष अखिलेश यादव की उपस्थिति में पार्टी के प्रमुख राष्ट्रीय महासचिव प्रो. रामगोपाल ने वरीयता के आधार पर मतदान की बारीकियां समझाईं। अब रविवार को पार्टी अपने विधायकों को डमी मतपत्र के जरिये मतदान का प्रशिक्षण देगी।प्रदेश में राज्यसभा की 10 सीटों के लिए हो रहे चुनाव में 11 प्रत्याशी मैदान में हैं। इनमें भाजपा के आठ व सपा के तीन प्रत्याशी शामिल हैं। एक प्रत्याशी को जिताने के लिए 37 विधायकों के मतों की जरूरत है। सपा को अपने तीनों प्रत्याशी जिताने के लिए 111 विधायकों के मतों की जरूरत है। उसके पास 108 विधायक हैं, इनमें से दो विधायक जेल में हैं। कांग्रेस के दो विधायकों के मत मिलने के बावजूद उसे और विधायकों के मतों की जरूरत है।इस चुनाव में एक-एक वोट कीमती है, इसलिए सपा ने अपने विधायकों को एकजुट रखने के साथ ही उन्हें मतदान का तरीका भी समझा रही है। सपा अध्यक्ष द्वारा बुलाई गई बैठक में दो महिला सहित चार विधायक शनिवार को नहीं आए। हालांकि, इन विधायकों ने सपा मुखिया को पहले ही पत्र लिखकर शनिवार को न आकर रविवार को प्रशिक्षण में आने की बात कही थी। बैठक में अखिलेश ने कहा कि सभी को एकजुट होकर मतदान करना है, उनके तीनों प्रत्याशी चुनाव जीतेंगे।\n\n",
        "description": "UP Politics  प्रदेश में राज्यसभा की 10 सीटों के लिए चुनाव में 11 प्रत्याशी मैदान में हैं। इनमें भाजपा के आठ व सपा के तीन प्रत्याशी शामिल हैं। एक प्रत्याशी को जिताने के लिए 37 विधायकों के मतों की जरूरत है। सपा को अपने तीनों प्रत्याशी जिताने के लिए 111 विधायकों के मतों की जरूरत है। उसके पास 108 विधायक हैं इनमें से दो विधायक जेल में हैं।  "
    },
    {
        "id": "23660657",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pps-transfer-many-police-officers-transferred-in-up-know-who-got-posted-where-23660657.html",
        "title": "PPS Transfer : यूपी में कई पुलिस अफसरों के हुए तबादले, जानिए किसको कहां मिली तैनाती",
        "body": "राब्यू, लखनऊ : प्रांतीय पुलिस सेवा संवर्ग (पीपीएस) के छह अधिकारियों का शनिवार को स्थानांतरण कर दिया गया। जिन छह पुलिस उपाधीक्षकों का तबादला किया गया है उनमें सहायक सेनानायक 26वीं वाहिनी, पीएसी गोरखपुर संजय कुमार सिंह को अपर पुलिस महानिदेशक (एडीजी) गोरखपुर जोन का स्टाफ अफसर बनाया गया है। इसी तरह सहायक सेनानायक 32वीं वाहिनी पीएससी लखनऊ राकेश प्रताप सिंह एडीजी लखनऊ जोन का स्टाफ अफसर बनाया गया है।",
        "description": "पीएसी गोरखपुर संजय कुमार सिंह को अपर पुलिस महानिदेशक (एडीजी) गोरखपुर जोन का स्टाफ अफसर बनाया गया है। इसी तरह सहायक सेनानायक 32वीं वाहिनी पीएससी लखनऊ राकेश प्रताप सिंह एडीजी लखनऊ जोन का स्टाफ अफसर बनाया गया है।\n\nसहायक सेनानायक 39वीं वाहिनी पीएससी मीरजापुर परमानंद पांडेय को एडीजी वाराणसी जोन का स्टाफ अफसर पुलिस उपाधीक्षक एटीएस लखनऊ ओजस्वी चावला को एडीजी आगरा जोन का स्टाफ अफसर बनाया गया। "
    },
    {
        "id": "23660637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bsp-started-brainstorming-for-lok-sabha-elections-in-uttarakhand-mayawati-said-winning-the-elections-is-not-enough-but-23660637.html",
        "title": "UP Politics : लोकसभा चुनाव के लिए उत्तराखंड में बसपा ने शुरू किया मंथन, मायावती बोलीं- चुनाव जीतना ही काफी नहीं बल्कि...",
        "body": "राज्य ब्यूरो, लखनऊ : बसपा अध्यक्ष मायावती ने लोकसभा चुनाव के लिए उत्तराखंड में उम्मीदवारों के चयन की प्रक्रिया शुरू कर दी है। इसे लेकर शनिवार को उत्तराखंड के पदाधिकारियों के साथ की बैठक हुई।मायावती ने कहा कि उत्तराखंड में भी बसपा सभी सीटों पर अपने दम पर चुनाव लड़ेगी। उत्तर प्रदेश की तरह ही उत्तराखंड के लोगों को बसपा से काफी उम्मीदें हैं। इसलिए उम्मीदवारों का चयन भी सोच-समझ कर किया जा रहा है। मायावती ने कहा कि उम्मीदवारों का चुनाव जीतना ही काफी नहीं बल्कि उसके बाद प्रदेश में पार्टी की गतिविधियों को बढ़ाने व वफादारी जरूरी है।उन्होंने उत्तराखंड सरकार को आड़े हाथों लेते हुए कहा कि सरकार की कार्यप्रणाली जन कल्याण और प्रदेश का विकास नहीं बल्कि सांप्रदायिकता को बढ़ावा देने वाली है। हाल ही में हल्द्वानी की घटना इसका ताजा उदाहरण है। उन्होंने नेताओं को पार्टी का जनाधार बढ़ाने की हिदायत दी। साथ ही कहा कि उम्मीदवारों के चयन में राजनैतिक समीकरणों के साथ पार्टी की विचारधारा को आगे बढ़ाने वाले नेताओं को तवज्जो दी जाएगी।\n\n",
        "description": "मायावती ने कहा कि उत्तराखंड में भी बसपा सभी सीटों पर अपने दम पर चुनाव लड़ेगी। उत्तर प्रदेश की तरह ही उत्तराखंड के लोगों को बसपा से काफी उम्मीदें हैं। इसलिए उम्मीदवारों का चयन भी सोच-समझ कर किया जा रहा है।मायावती ने कहा कि उम्मीदवारों का चुनाव जीतना ही काफी नहीं बल्कि उसके बाद प्रदेश में पार्टी की गतिविधियों को बढ़ाने व वफादारी जरूरी है।"
    },
    {
        "id": "23660590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-bluntly-told-the-officers-there-should-be-no-delay-in-implementation-it-is-necessary-to-prepare-a-plan-23660590.html",
        "title": "CM योगी की अफसरों को दो टूक, कहा; इसे लागू करने में अब देर न हो- प्लान तैयार किया जाना जरूरी है",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने उनके सरकारी आवास पर एक उच्च स्तरीय बैठक में जनपद रामनगर (वाराणसी), मुरादाबाद, हापुड़, रायबरेली, बरेली और लखनऊ की महायोजना 2031 को लेकर अफसरों को दिशा निर्देश दिए। सीएम योगी ने कहा कि महायोजना लागू करने में अब देर न हो, स्थानीय जनप्रतिनिधियों, वरिष्ठ अधिकारियों से संवाद कर यथाशीघ्र लागू करें। बहुत से गांव अब नगरीय महायोजना का हिस्सा बने हैं, यह ध्यान रखें कि इन गांवों को ग्रीन लैंड के रूप में घोषित न किया जाए। आबादी की भूमि ग्रीन लैंड नहीं होगी। योगी ने कहा कि स्टेट कैपिटल रीजन की तर्ज पर वाराणसी को केंद्र में रखते हुए सीमावर्ती जनपदों को जोड़कर एक रीजनल डेवलपमेंट प्लान तैयार किया जाना आवश्यक है। इस संबंध में विस्तृत कार्ययोजना तैयार कर यथाशीघ्र प्रस्तुत करें।सीएम योगी ने अफसरों से कहा कि मुरादाबाद (गजरौला) के नए मास्टर प्लान में औद्योगिक और व्यावसायिक क्षेत्रों को और विस्तार दें। यहां बहुत संभावनाएं हैं। इसका समुचित उपयोग किया जाना चाहिए। इससे आर्थिकी में सुधार होगा और रोजगार भी सृजित होगा। गजरौला में नवीन बस टर्मिनल और बाईपास मार्गों की आवश्यकता है। इसे महायोजना में शामिल करें। शुद्ध पेयजल के लिए पाइपलाइन और सीईटीपी की स्थापना भी की जाए।\n\nसीएम योगी ने कहा कि लखनऊ विकास प्राधिकरण की सीमा को पूरे लखनऊ जनपद तक विस्तार दिया जाए। इसके अतिरिक्त, स्टेट कैपिटल रीजन डवलपमेंट अथॉरिटी का गठन हो रहा है। इन प्रयासों से राज्य राजधानी क्षेत्र में सुनियोजित और सुस्थिर विकास की गति मिलेगी। वहीं उन्होंने कहा कि लैंड यूज के बारे में जानकारी सार्वजनिक होनी चाहिए। हर कोई आसानी से किसी भूमि की स्थिति जान सके। हर खसरे के बारे में अपडेट जानकारी ऑनलाइन उपलब्ध होनी चाहिए।\n\n● सभी जनपदों की वर्तमान स्थिति तथा भविष्य की आवश्यकताओं का व्यापक अध्ययन होना चाहिए। वहां के पोटेंशियल को देखें। हर जनपद में कुछ न कुछ खास है, उसे प्रोत्साहित करें।\nमहायोजना में इसका ध्यान रखा जाए। स्थानीय शिल्पकला और परंपरागत उत्पादों को प्रोत्साहित करने के लिए क्लस्टर विकसित किया जाए। आईटीआई की स्थापना के लिए इण्डस्ट्रियल एरिया में स्थान दें। इससे युवाओं को व्यावहारिक ज्ञान पाने में अधिक सहजता होगी।\n\n● विकास प्राधिकरणों को नई संभावनाएं तलाशनी होंगी। नगर निगम के बाहर विस्तार लेना होगा। अपना दायरा बढ़ायें। आय के नए स्रोत सृजित करें। धार्मिक/आध्यत्मिक स्थलों के विकास को महायोजना का हिस्सा बनाएं। इंडस्ट्रियल एरिया में काम करने वाले श्रमिकों को समीप में ही अवासीय सुविधा भी उपलब्ध कराने के प्रयास होने चाहिए ।\n● नगरों में यातायात प्रबंधन एक महत्वपूर्ण विषय है। हमें इसके लिए ठोस प्रयास करने की आवश्यकता है। टैक्सी-ऑटो स्टैंड और स्ट्रीट वेंडर ज़ोन तय होने चाहिए। महायोजना में इसके लिए स्पष्ट भूमि चिन्हित होनी चाहिए। मल्टीलेवल पार्किंग के लिए उपयुक्त स्थान निर्धारित करें।\n\n",
        "description": "UP News in Hindi  सीएम योगी ने कहा कि महायोजना लागू करने में अब देर न हो स्थानीय जनप्रतिनिधियों वरिष्ठ अधिकारियों से संवाद कर यथाशीघ्र लागू करें। बहुत से गांव अब नगरीय महायोजना का हिस्सा बने हैं यह ध्यान रखें कि इन गांवों को ग्रीन लैंड के रूप में घोषित न किया जाए। आबादी की भूमि ग्रीन लैंड नहीं होगी। "
    },
    {
        "id": "23660534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-honeytrap-extorted-rs-30-lakh-from-couple-by-blackmailing-them-23660534.html",
        "title": "हनीट्रैप में फंसा दंपत्ती, आटो चालक का आपत्तिजनक वीडियो तैयार कर किया ब्लैकमेल, वसूले 30 लाख रुपये",
        "body": "जागरण संवाददाता, लखनऊ। आटो चालक व उसकी पत्नी ने हनीट्रैप के खिलाफ मानकनगर थाने में मुकदमा दर्ज कराया है। आरोप है कि गिरोह के सदस्य पीयूष गुप्ता ने एक महिला के साथ आटो चालक का आपत्तिजनक वीडियो तैयार कर लिया। उसके बाद वीडियो को वायरल करने की धमकी देते हुए देते हुए 30 लाख रुपये वसूल लिए।इंस्पेक्टर के मुताबिक, क्षेत्र का रहने वाले पीड़ित चारबाग से कानपुर रूट के बीच आटो चलाता है। पिछले महीने चारबाग स्टेशन से पीयूष गुप्ता ने कृष्णानगर जाने के लिए आटो बुक कराया। बातचीत के दौरान पीयूष ने पीड़ित को मोबाइल नंबर ले लिया था। उसके बाद कई बार आटो बुक कराया, जिससे चलते पीड़ित की दोस्ती पीयूष से हो गई।आरोप है कि पीयूष ने उसे घर बुलाया। फिर शराब पिलाने के बाद एक महिला के साथ उसका आपत्तिजनक वीडियो तैयार कर लिया। इस वीडियो क्लिप के आधार पर पीयूष को ब्लैकमेल करने लगा।\nआरोप है कि पीयूष ने आटो चालक के दस्तावेजों का गलत इस्तेमाल कर क्रेडिट कार्ड हासिल कर लिया। फिर कई लोन एप से पीड़ित के नाम पर 30 लाख रुपये लोन भी लिया। पीयूष ने उसकी पत्नी का भी मोबाइल हैक कर लिया।\n",
        "description": "इंस्पेक्टर के मुताबिक क्षेत्र का रहने वाले पीड़ित चारबाग से कानपुर रूट के बीच आटो चलाता है। पिछले महीने चारबाग स्टेशन से पीयूष गुप्ता ने कृष्णानगर जाने के लिए आटो बुक कराया। बातचीत के दौरान पीयूष ने पीड़ित को मोबाइल नंबर ले लिया था। उसके बाद कई बार आटो बुक कराया जिससे चलते पीड़ित की दोस्ती पीयूष से हो गई। "
    },
    {
        "id": "23660452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-cornered-bjp-on-up-police-recruitment-paper-leak-issue-and-said-this-23660452.html",
        "title": "UP Police भर्ती परीक्षा रद पर अखिलेश ने भाजपा को घेरा, बोले- पहले तो भाजपाई कह रहे थे पेपर लीक नहीं हुआ तो अब कैसे…",
        "body": "डिजिटल डेस्क, लखनऊ। UP Police Paper Leak: समाजवादी पार्टी (सपा) के राष्ट्रीय अध्यक्ष अखिलेश यादव (Akhilesh Yadav) ने पुलिस भर्ती परीक्षा निरस्त किए जाने के मामले को लेकर योगी सरकार पर निशाना साधा है। अखिलेश ने कहा सरकार की नौकरी देने की नियत ही नहीं थी। सुरक्षा का दावा करने वाली सरकार इतनी लापरवाह निकली जिसकी वजह से पेपर लीक हुआ है। अगर इनकी नियत साफ होती तो जिस समय पहला पेपर लीक हुआ था उसी समय सख्ती से कार्रवाई होती तो इस तरह आज करोड़ों परिवार प्रभावित न होता।यूपी पुलिस आरक्षी परीक्षा के रद्द होने को लेकर सपा अखिलेश यादव ने यूपी सरकार पर किया वार, कहा- अगर नियत साफ होती तो पहला पेपर लीक होने पर ही सख्ती से होती कार्रवाई#UPPOLICEसिपाहीEXAm #UPPolicebharti #UPPolicePaperLeak pic.twitter.com/DsGWiPGeQCसपा मुखिया अखिलेश यादव ने पुलिस भर्ती परीक्षा निरस्त किए जाने को लेकर एक्स पर पोस्ट किया है, यूपी पुलिस आरक्षी परीक्षा का निरस्त होना युवाओं की जीत है और भाजपा सरकार के प्रपंचों की हार। पहले तो भाजपाई कह रहे थे पेपर लीक ही नहीं हुए तो अब कैसे मान लिया। इसका मतलब अधिकारी और अपराधी मिले हुए थे और सरकार भी पीछे से अपना हाथ उनके सिर पर रखे हुई थी लेकिन तमाम सबूतों के आगे चुनाव में ऐतिहासिक हार से बचने के लिए सरकार झुकने पर मजबूर हुई है। \nभाजपा सरकार नौकरियों के नाम पर जो खेल बेरोजगार युवक-युवतियों से खेल रही है, उसका सच अब सब समझने लगे हैं। दिखावे के लिए नौकरियां निकालना, अरबों रुपये की फीस ले लेना, पेपर लीक होने देना फिर निरस्त करने का नाटक करना... ये खेल भाजपा को इस बार बहुत महंगा पड़ेगा। इस बार युवाओं ने ठान लिया है कि न बहकावे में आएंगे न किसी भाजपाई झांसे में। युवा अगले हर चुनाव में भाजपा को बुरी तरह हराएंगे और हमेशा के लिए हटाएंगे। \nयूपी पुलिस आरक्षी परीक्षा का निरस्त होना युवाओं की जीत है और भाजपा सरकार के प्रपंचों की हार। पहले तो भाजपाई कह रहे थे पेपर लीक ही नहीं हुए तो अब कैसे मान लिया। इसका मतलब अधिकारी और अपराधी मिले हुए थे और सरकार भी पीछे से अपना हाथ उनके सिर पर रखे हुई थी। लेकिन तमाम सबूतों के आगे…— Akhilesh Yadav (@yadavakhilesh) February 24, 2024\nयुवा कह रहे हैं कि फीस के नाम पर जो पैसा लिया गया है कहीं वो भाजपा का चुनावी फंड न बन जाए, इसीलिए अभ्यर्थियों का फार्म जमा रहे लेकिन भाजपा सरकार फीस का पैसा अभी लौटाए और जब कभी दुबारा परीक्षा हो तो ऑनलाइन डिजिटल पेमेंट से तुरंत फिर से फीस ले ले। \nपूर्व मुख्यमंत्री अखिलेश यादव ने योगी सरकार पर वार करते हुए कहा कि सरकार जो दावा कर रही थी कि परीक्षा सुरक्षित होगी... आज उनके सुरक्षा की सारी पोल खुल गई और वो खुद स्वीकार कर रहे हैं कि उनकी नाकामी की वजह से पेपर लीक हुआ है। इनकी नियत साफ नहीं। ये सरकार केवल नौजवानों के भविष्य और उनके सपनों के साथ खिलवाड़ कर रही है।\n\n\nयह भी पढ़ें-\n",
        "description": "Akhilesh Yadav On UP Police Paper Leak सपा मुखिया अखिलेश यादव ने पुलिस भर्ती परीक्षा निरस्त किए जाने को लेकर एक्स पर पोस्ट किया है यूपी पुलिस आरक्षी परीक्षा का निरस्त होना युवाओं की जीत है और भाजपा सरकार के प्रपंचों की हार। पहले तो भाजपाई कह रहे थे पेपर लीक ही नहीं हुए तो अब कैसे मान लिया। इसका मतलब अधिकारी और अपराधी मिले हुए थे और..."
    },
    {
        "id": "23660443",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-paper-leak-cm-yogis-big-statement-said-no-compromise-can-be-made-those-who-play-with-hard-work-23660443.html",
        "title": "Paper Leak परीक्षा रद मामले में CM योगी का बड़ा बयान, बोले- कोई समझौता नहीं किया जा सकता; मेहनत के साथ खिलवाड़ करने वाले...",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। पेपर लीक मामले में योगी सरकार ने 6 महीने के भीतर दोबारा परीक्षा कराने के आदेश दिए हैं। बता दें कि परीक्षा रद कराने को लेकर इलाहाबाद लोक सेवा आयोग मुख्यालय के सामने हजारों की तादाद में छात्र-छात्राओं ने प्रदर्शन किया था। इस दौरान उन्होंने परीक्षा दोबारा कराने की मांग की थी। ",
        "description": "UP Police Paper Leak  सीएम योगी ने ट्वीट करते हुए कहा कि आरक्षी नागरिक पुलिस के पदों पर चयन के लिए आयोजित परीक्षा-2023 को निरस्त करने तथा आगामी 06 माह के भीतर ही पुन परीक्षा कराने के आदेश दिए हैं। उन्होंने कहा कि परीक्षाओं की शुचिता से कोई समझौता नहीं किया जा सकता। सीएम योगी ने 6 महीने के भीतर दोबारा परीक्षा कराने की बात कही है। "
    },
    {
        "id": "23660423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-raised-demand-to-change-name-bhadohi-to-sant-ravi-das-nagar-sp-change-after-coming-to-power-23660423.html",
        "title": "मायावती ने इस जिले का नाम बदलने की उठाई मांग, सत्ता में आने पर सपा ने किया था बदलाव; BJP ने नहीं दिया ध्यान",
        "body": "राज्य ब्यूरो, लखनऊ। बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष मायावती ने संत रविदास जयंती को लेकर सभी को शुभकामनाएं दी हैं और कहा है कि उनकी सरकार ने रविदास की स्मृति में भदोही जिले का नाम संत रविदास नगर रखा था। सपा सरकार ने उसका नाम बदल कर भदोही कर दिया था। उसके बाद सत्ता में आई भाजपा सरकार ने भी इसका नाम नहीं बदला।उन्होंने कहा कि संत रविदास ने सभी को मन चंगा तो कठौती में गंगा का अमर संदेश देकर इंसानियत की सेवा की थी। इसे भुला दिया गया, जिसकी वजह से बहुजन समाज के लोगों का जीवन अनेक समस्याओं से ग्रस्त है। उन्होंने कहा कि सभी राजनीतिक दलों को रविदास के संदेश पर काम करने की जरूरत है।24-02-2024-BSP PRESS NOTE-SANTGURU RAVIDAS JAYANTI pic.twitter.com/5jPhx07sa8— Mayawati (@Mayawati) February 24, 2024\nबसपा सरकार ने उनकी स्मृति में कई काम किए थे। इनमें भदोही का नाम संत रविदास नगर रखने और वाराणसी में संत रविदास पार्क और घाट का निर्माण व वाराणसी में संत रविदास की प्रतिमा की स्थापना करवाई सहित कई काम शामिल हैं।\n\nउन्होंने कहा कि संत रविदास पुरस्कार, रविदास एसएसी,एसटी प्रशिक्षण संस्थान व वाराणसी में बने पुल का नाम संत रविदास के नाम पर रखने, बदायूं में संत रविदास धर्मशाला तथा बिल्सी में रविदास की प्रतिमा की स्थापना की स्वीकृति उनकी सरकार ने दी थी। उन्होंने कहा कि कांग्रेस व भाजपा सरकार के कार्यकाल में हमेशा दलित, आदिवासी व पिछड़े समाज के संतों, गुरुओं व महापुरुषों की उपेक्षा की गई।\nये भी पढ़ें -\nBijli Bill: क्या आपको भी बिजली बिल कराना है कम? भूलकर भी न करें ये गलती, एक ही शख्स ने ठगे एक दर्जन उपभोक्ता\n",
        "description": "बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष मायावती ने संत रविदास जयंती को लेकर सभी को शुभकामनाएं दी हैं और कहा है कि उनकी सरकार ने रविदास की स्मृति में भदोही जिले का नाम संत रविदास नगर रखा था। सपा सरकार ने उसका नाम बदल कर भदोही कर दिया था। उसके बाद सत्ता में आई भाजपा सरकार ने भी इसका नाम नहीं बदला।"
    },
    {
        "id": "23660362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-responsible-for-paper-leak-of-up-constable-recruitment-exam-in-eyes-of-the-candidates-23660362.html",
        "title": "UP Police: अभ्यर्थियों की नजर में सिपाही भर्ती परीक्षा के पेपर लीक का जिम्मेदार कौन? लखनऊ में धरना देकर जताया था विरोध",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने यूपी पुलिस सिपाही भर्ती परीक्षा-2023 को निरस्त कर दिया है। सीएम ने कहा है कि छह माह के भीतर ही पूर्ण शुचिता के साथ परीक्षा दोबारा आयोजित की जाएगी। उन्होंने कहा कि परीक्षा की गोपनीयता भंग करने वाले एसटीएफ की रडार में हैं। कई बड़ी गिरफ्तारियां हो चुकी हैं। युवाओं की मेहनत बर्बाद करने वालों के खिलाफ होगी कठोर कार्रवाई होगी। इधर, सिपाही भर्ती परीक्षा में पेपर लीक का आरोप लगाकर शुक्रवार सुबह से आलमबाग ईको गार्डन में हजारों अभ्यर्थी धरने पर बैठ गए। अभ्यर्थियों ने दोबारा परीक्षा कराने की मांग पर अड़े रहे। पेपर दोबारा कराने की मांग को लेकर अभ्यर्थी नारेबाजी करते रहें। परीक्षा दोबारा कराओ लिखे पम्फलेट और बैनर अभ्यर्थियों के हाथ में थे।बवाल की सूचना पर पुलिस उपायुक्त पूर्वी प्रबल प्रताप सिंह समेत अन्य अधिकारी पहुंचे। वहीं, अधिकारी, धरना समाप्त कराने के लिए अभ्यर्थियों की मान-मनौव्वल करते रहें, पर रात तक उन्हें सफलता नहीं मिली। अभ्यर्थियों ने कहा कि परीक्षा रद न होने तक वह प्रदर्शन करते रहेंगे।\nअभ्यर्थियों ने आरोप लगाया कि अफसरों की लापरवाही से पेपर लीक हुआ है। इससे अयोग्य अभ्यर्थी पास होंगे और मेहनत करने वाले फेल हो जाएंगे। अभ्यर्थियों का उग्र रूप देखकर पुलिस के साथ ही पीएसी भी तैनात कर दी गई।\n\n",
        "description": "सिपाही भर्ती परीक्षा में पेपर लीक का आरोप लगाकर आलमबाग ईको गार्डन में हजारों अभ्यर्थी धरने पर बैठ गए। अभ्यर्थियों ने दोबारा परीक्षा कराने की मांग पर अड़े रहे। पेपर दोबारा कराने की मांग को लेकर अभ्यर्थी नारेबाजी करते रहें। परीक्षा दोबारा कराओ लिखे पम्फलेट और बैनर अभ्यर्थियों के हाथ में थे। बवाल की सूचना पर पुलिस उपायुक्त पूर्वी प्रबल प्रताप सिंह समेत अन्य अधिकारी पहुंचे। "
    },
    {
        "id": "23660347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-exam-canceled-cm-yogi-said-23660347.html",
        "title": "UP Police Bharti: मुख्यमंत्री योगी आदित्यनाथ का बड़ा निर्णय, यूपी पुलिस सिपाही भर्ती परीक्षा-2023 निरस्त",
        "body": "डिजिटल डेस्क, लखनऊ। युवाओं के हित में मुख्यमंत्री योगी आदित्यनाथ ने बड़ा निर्णय लिया है। यूपी पुलिस सिपाही भर्ती परीक्षा-2023 को निरस्त कर दिया है। सीएम ने कहा है कि छह माह के भीतर ही पूर्ण शुचिता के साथ आयोजित की जाएगी परीक्षा। कहा, एसटीएफ की रडार में हैं परीक्षा की गोपनीयता भंग करने वाले। कई बड़ी गिरफ्तारियां हो चुकी हैं।UP Police Bharti यूपी आरक्षी भर्ती परीक्षा को निरस्त कर दिया गया। परीक्षा निरस्त करने की मांग को लेकर प्रदेश के कई जिलों के अभ्यर्थियों ने प्रदर्शन किया। आरोप लगाया कि प्रश्न पत्र लीक होने के साथ ही परीक्षा में बड़े पैमाने पर धांधली की गई है। हाल ही में प्रयागराज में सैकड़ों की संख्या में सिपाही भर्ती परीक्षा देने वाले अभ्यर्थी हाथ में तख्तियां लेकर परीक्षा निरस्त कराने की मांग को लेकर सड़क पर उतरे थे।मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश लोक सेवा आयोग द्वारा बीते 11 फरवरी को आयोजित की गई समीक्षा अधिकारी/ सहायक समीक्षा अधिकारी (प्रारम्भिक) परीक्षा - 2023 से जुड़ी शिकायतों की भी जांच कराने का निर्णय लिया है।\n",
        "description": "UP Police Recruitment पुलिस भर्ती परीक्षा निरस्त करने की मांग को लेकर सड़क पर उतरे थे अभ्यर्थी। पुलिस विभाग में सबसे बड़ी भर्ती परीक्षा से पहले स्पेशल टास्क फोर्स (एसटीएफ) के साथ ही सभी जिलों में पुलिस प्रशासन को मुस्तैद किया था। UP Police Recruitment बड़े पैमाने पर धांधली का लगाया आरोप। मुख्यमंत्री ने कहा युवाओं की मेहनत और परीक्षा की शुचिता से खिलवाड़ करने वालों के खिलाफ होगी कार्रवाई।"
    }
]