[
    {
        "id": "23660276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-new-terminal-3-ccs-international-airport-lucknow-will-starts-soon-23660276.html",
        "title": "Lucknow Airport New Terminal 3: लखनऊ एयरपोर्ट के नए टर्मिनल टी-3 का शानदार लुक आया सामने, जल्द यात्रियों के लिए होगा शुरू",
        "body": "डिजिटल डेस्क, लखनऊ। दिल्ली की तरह अब लखनऊ भी टर्मिनल 3 वाला एयरपोर्ट है। नए टर्मिनल से घरेलू और इंटरनेशनल विमान एक साथ उड़ान भर सकते हैं। टर्मिनल 3 का काम पांच साल पहले शुरू हुआ था। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट का नया टर्मिनल यात्रियों को बेहतर सुविधाएं देने के लिए लगभग तैयार है। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के घरेलू टर्मिनल से प्रतिदिन डेढ़ सौ और लगभग 16 इंटरनेशनल उड़ानों का आवागमन होता है। प्रतिदिन लखनऊ एयरपोर्ट से बीस हजार यात्री अपनी यात्रा करते हैं। लखनऊ एयरपोर्ट की क्षमता का विस्तार करने के लिए टर्मिनल 3 बनाने का काम वर्ष 2018 में शुरू किया गया था।इस टर्मिनल के फरवरी के आखिरी दिनों में शुरू होने का अनुमान व्यक्त किया जा रहा है।\n\n",
        "description": "Lucknow Airport New Terminal 3 लखनऊ एयरपोर्ट की क्षमता का विस्तार करने के लिए टर्मिनल 3 बनाने का काम वर्ष 2018 में शुरू किया गया था। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के नए टर्म‍िनल 3 के विस्तार के लिए पुनरीक्षित बजट करीब दो हजार करोड़ रुपये का हुआ था। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के नए टर्म‍िनल 3 पर यात्रियों को विशेष सुविधाएं मिलती हैं।"
    },
    {
        "id": "23660217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-paper-leak-latest-update-inspector-claim-police-recruitment-paper-leaked-in-a-planned-manner-23660217.html",
        "title": "UP Police Paper: जांच कर रहे इंस्पेक्टर का दावा, दूसरी पाली में एक अभ्यर्थी के पास मिली थी पर्ची; लिखे थे सभी 150 सवालों के जवाब",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश पुलिस भर्ती परीक्षा का पेपर लीक मामले में इंस्पेक्टर राम बाबू सिंह की कृष्णा नगर कोतवाली में 19 फरवरी को दर्ज कराई गई रिपोर्ट में बड़ा दावा सामने आया है। इंस्पेक्टर का दावा है दूसरी पाली का प्रश्नपत्र कि सुनियोजित तरीके से लीक किया गया है। डीसीपी दक्षिणी के मुताबिक मुकदमा दर्ज कर विवेचना चल रही है।राजधानी के अलग-अलग हिस्सों में 113 परीक्षा केंद्र बनाए गए थे। दूसरे दिन 18 फरवरी को कृष्णानगर थाना क्षेत्र के सेंटर में दूसरे पाली की परीक्षा में पुलिस टीम ने सत्य अमन कुमार नाम के अभ्यर्थी के पास से एक चिट बरामद की थी, जिसमें 150 सवालों के जवाब थे। इस चिट के सभी सवाल प्रश्नोत्तर की कापी से मिल रहे थे।मोहनलालगंज थाने में तैनात इंस्पेक्टर राम बाबू सिंह के मुताबिक 18 फरवरी को द्वितीय पाली की परीक्षा में उनकी ड्यूटी सिटी मार्डन एकेडमी अलीनगर सुनहरा में थी।\nइसके अलावा जूनियर इंजीनियर सिंचाई विभाग स्टेटिक मैजिस्ट्रेट अम्बरीश कुमार वर्मा, जूनियर इंजीनियर पीडब्ल्यूडी, स्टेटिक मैजिस्ट्रेट सौरभ यादव समेत अन्य की ड्यूटी थी।\nकमरा नंबर-24 निरीक्षक विश्नाथ सिंह और वंदना कनौजिया ने शाम करीब पांच बजे सूचना दी कि परीक्षार्थी सत्य अमन कुमार पर्ची से नकल कर ओएमआर सीट भर रहा है। उसके पास से मिली पर्ची के बारे में पूछने से बताया कि उसे 12 बजे के करीब उनके जानकार युवक नीरज ने उत्तर उसके वाट्सएप पर भेजे थे।\n\n",
        "description": "राजधानी के अलग-अलग हिस्सों में 113 परीक्षा केंद्र बनाए गए थे। दूसरे दिन 18 फरवरी को कृष्णानगर थाना क्षेत्र के सेंटर में दूसरे पाली की परीक्षा में पुलिस टीम ने सत्य अमन कुमार नाम के अभ्यर्थी के पास से एक चिट बरामद की थी जिसमें 150 सवालों के जवाब थे। इस चिट के सभी सवाल प्रश्नोत्तर की कापी से मिल रहे थे।\n\n"
    },
    {
        "id": "23660045",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-raids-10-locations-of-former-mla-vinay-tiwari-documents-related-to-fake-companies-and-properties-seized-23660045.html",
        "title": "UP News: पूर्व विधायक विनय तिवारी के 10 ठिकानों पर ED की छापेमारी, फर्जी कंपनियों-संपत्तियों से जुड़े दस्तावेज कब्जे में लिए गए",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने 754.24 करोड़ रुपए के बैंक फ्रॉड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी व उनके करीबियों के पांच शहरों में स्थित 10 ठिकानों पर शुक्रवार सुबह छापे मारे और देर रात छानबीन की। ईडी की टीमों ने लखनऊ में पांच, नोएडा में दो और गोरखपुर, गुरुग्राम व अहमदाबाद में एक-एक ठिकानें पर छापेमारी की।सूत्रों के अनुसार इस दौरान कई फर्जी कंपनियों व संपत्तियों से जुड़े दस्तावेज मिले हैं। जिनके आधार पर आगे की छानबीन की जा रही है। ईडी ने इससे पूर्व नवंबर, 2023 में विनय शंकर व उनके कुनबे की 72.08 करोड़ रुपये की संपत्तियां जब्त की थीं।पूर्व विधायक की कंस्ट्रक्शन कंपनी गंगोत्री इंटरप्राइजेज के नाम वर्ष 2012 से 2016 के बीच सात बैंकों के कंसोर्टियम से 1129.44 करोड़ रुपये की क्रेडिट लिमिट ली गई थी। आरोप था कि बड़ी रकम को दूसरी कंपनियाें में डायवर्ट किया गया था। जिससे बैंकों को 754.24 करोड़ रुपये का नुकसान हुआ था। कंसोर्टियम को लीड करने वाले बैंक आफ इंडिया की जांच में 31 प्रमोटर और गारंटर का भूमिका भी सामने आई थी। मामले में पहले दिल्ली सीबीआइ ने केस दर्ज किया था और विनय शंकर तिवारी व उनके करीबियों के ठिकानों पर छापेमारी भी की थी।\n\nईडी ने जनवरी 2021 में विनय शंकर तिवारी व अन्य के विरुद्ध प्रिवेंशन आफ मनी लांड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी। ईडी ने 72.08 करोड़ रुपये की जो संपत्तियां जब्त की थीं, उनमें लखनऊ, गोरखपुर व महाराजगंज स्थित 27 संपत्तियां शामिल थीं। जांच में सामने आया है कि बैंक से ठगी गई रकम को फर्जी कंपनियों के माध्यम से डायवर्ट कर कई बेनामी संपत्तियां भी खरीदी गई थीं।\n\n",
        "description": "ईडी ने जनवरी 2021 में विनय व अन्य के विरुद्ध प्रिवेंशन आफ मनी लांड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी।ईडी ने 72.08 करोड़ रुपये की जो संपत्तियां जब्त की थीं उनमें लखनऊ गोरखपुर व महाराजगंज स्थित 27 संपत्तियां शामिल थीं। जांच में सामने आया है कि बैंक से ठगी गई रकम को फर्जी कंपनियों के माध्यम से डायवर्ट कर कई बेनामी संपत्तियां भी खरीदी गई थीं।"
    },
    {
        "id": "23659922",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-can-also-take-the-help-of-up-mlc-seats-to-win-rajya-sabha-elections2024-23659922.html",
        "title": "UP News: राज्यसभा चुनाव जीतने को BJP ले सकती है MLC सीटों का भी सहारा, सेंधमारी पर लगी हुई है नजर",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव जीतने के लिए भाजपा एमएलसी की पांच मई को रिक्त होने वाली सीटों का भी सहारा ले सकती है। राज्यसभा की 10 सीटों के लिए हो रहे चुनाव में भाजपा ने आठ व सपा ने तीन प्रत्याशी खड़े किए हैं। भाजपा के सात व सपा के दो प्रत्याशी तो आसानी से जीत जाएंगे, लेक‍िन 10वें प्रत्याशी को जिताने के लिए दोनों ही दलों के पास पर्याप्त मत नहीं हैं। ऐसे में दोनों दलों की नजर सेंधमारी पर टिकी हुई है और वो इसके लिए सारे जतन कर रहे हैं।27 फरवरी को होने वाले राज्यसभा के चुनाव में एक-एक सीट जीतने के लिए 37 विधायकों के मतों की जरूरत है। भाजपा को सभी आठ प्रत्याशी जिताने के लिए 296 विधायकों के वोट की जरूरत होगी। अपना दल (सोनेलाल), निषाद पार्टी व सुभासपा भाजपा के साथ हैं। ऐसे में सहयोगी दलों के साथ कुल विधायकों की संख्या 277 है। रालोद के नौ विधायक जोड़ने के बाद कुल संख्या 286 हो जाती है। यदि रघुराज प्रताप सिंह की पार्टी के दो मत मिला लिए जाएं फिर भी भाजपा को आठवां प्रत्याशी जिताने के लिए आठ मतों की और जरूरत होगी।ऐसे में भाजपा की भी नजर सेंधमारी पर लगी हुई है। भाजपा ''वफादारी'' दिखाने वाले दूसरे दलों के विधायकों को ''इनाम'' दे सकती है। इसके लिए भाजपा पांच मई को रिक्त होने वाली विधान परिषद की 13 सीटों का भी सहारा लेती दिख रही है। इसके चुनाव भी घोषित हो गए हैं।\nयूं तो राज्यसभा के चुनाव में दलबदल कानून लागू नहीं होता है लेक‍िन विधायक को अपनी पार्टी के पोलिंग एजेंट को मतपत्र दिखाकर ही वोट देना होता है। ऐसे में यदि कोई विधायक क्रास वोट करता है तो पार्टी को तत्काल पता चल जाता है। भले ही इस चुनाव में दूसरी पार्टी को वोट देने से उसकी सदस्यता नहीं जाती है लेक‍िन नैतिकता के आधार पर यदि किसी विधायक को क्रास वोट देने के लिए बाद में त्यागपत्र भी देना पड़ा तो भाजपा उसे एमएलसी बनाकर वफादारी का इनाम दे सकती है। विधानसभा में संख्याबल के हिसाब से भाजपा एमएलसी की 13 सीटों में नौ सीट तो आसानी से जीत जाएगी, किंतु 10वीं सीट के लिए उसे संघर्ष करना पड़ेगा।\n\nयह भी पढ़ें: UP MLC Election 2024: एमएलसी की 13 सीटों पर चुनाव के ल‍िए तारीखों का एलान, जान‍िए कब शुरू होंगे नामांकन\n\n\n",
        "description": "राज्यसभा के चुनाव में एक-एक सीट जीतने के लिए 37 विधायकों के मतों की जरूरत है। भाजपा को सभी आठ प्रत्याशी जिताने के लिए 296 विधायकों के वोट की जरूरत होगी। अपना दल (सोनेलाल) निषाद पार्टी व सुभासपा भाजपा के साथ हैं। ऐसे में सहयोगी दलों के साथ कुल विधायकों की संख्या 277 है। रालोद के नौ विधायक जोड़ने के बाद कुल संख्या 286 हो जाती है।"
    },
    {
        "id": "23659907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-again-interrogated-former-union-minister-salman-khurshid-wife-louise-in-case-of-scam-in-distribution-of-artificial-limbs-and-equipment-for-the-disabled-23659907.html",
        "title": "ED ने पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस से फिर की पूछताछ, दिव्यांगों के कृत्रिम अंग व उपकरण बांटने में घपले का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने दिव्यांगों के कृत्रित अंग व उपकरण बांटने में हुए घपले के मामले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद से फिर पूछताछ कर उनके बयान दर्ज किए हैं।सूत्रों के अनुसार, ईडी ने गुरुवार को लुईस खुर्शीद को बुलाया था। लुईस ने दिव्यांगों को उपकरण वितरित किए जाने के लिए लगाए गए कैंपों से जुड़े दस्तावेज जांच एजेंसी को सौंपे हैं। दस्तावेजों के परीक्षण के बाद आगे की कार्यवाही होगी। ईडी ने इससे पूर्व 14 व 15 फरवरी को लुईस खुर्शीद से लंबी पूछताछ की थी। उन्हें नोटिस देकर पूछताछ के लिए फिर बुलाया गया था।लुईस खुर्शीद द्वारा संचालित एनजीओ डा.जाकिर हुसैन मेमोरियल ट्रस्ट (फर्रुखाबाद) पर केंद्र सरकार की योजना के 71.50 लाख रुपये हड़पने का आरोप है। मामले की जांच ईओडब्ल्यू भी जांच कर रही है। सामाजिक न्याय एवं अधिकारिता मंत्रालय ने वर्ष 2009-10 में डा. जाकिर हुसैन मेमोरियल ट्रस्ट को 17 जिलों में कैंप लगाकर दिव्यांगों को कृत्रिम अंग व उपकरण वितरित करने के लिए 71.50 लाख रुपये सब्सिडी प्रदान की थी।\n\nकृत्रिम अंग व उपकरण बांटने में कागजों पर बड़े पैमाने पर हेराफेरी के आरोप लगे थे। वर्ष 2017 में फर्रुखाबाद समेत अन्य शहरों में ट्रस्ट की परियोजना निदेशक लुईस खुर्शीद व सचिव मोहम्मद अतहर फारुकी समेत अन्य के विरुद्ध अलग-अलग एफआइआर दर्ज हुई थीं। जिन्हें आधार बनाकर ईडी ने प्रिवेंशन आफ मनी लांड्रिंग एक्ट के तहत केस दर्ज कर अपनी जांच शुरू की थी।\nयह भी पढ़ें: टूट सकता हूं, झुकूंगा नहीं... सपा से गठबंधन के बाद कांग्रेस में अंतर्कलह; क्या निर्दलीय चुनाव लड़ेंगे सलमान खुर्शीद?\n\n\n\n",
        "description": "लुईस खुर्शीद द्वारा संचालित एनजीओ डा.जाकिर हुसैन मेमोरियल ट्रस्ट (फर्रुखाबाद) पर केंद्र सरकार की योजना के 71.50 लाख रुपये हड़पने का आरोप है। मामले की जांच ईओडब्ल्यू भी जांच कर रही है। सामाजिक न्याय एवं अधिकारिता मंत्रालय ने वर्ष 2009-10 में डा. जाकिर हुसैन मेमोरियल ट्रस्ट को 17 जिलों में कैंप लगाकर दिव्यांगों को कृत्रिम अंग व उपकरण वितरित करने के लिए 71.50 लाख रुपये सब्सिडी प्रदान की थी।"
    },
    {
        "id": "23659869",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-jodo-nyay-yatra-priyanka-gandhi-will-participate-in-yatra-with-rahul-gandhi-in-moradabad-akhilesh-will-also-participate-on-25th-february-23659869.html",
        "title": "Bharat Jodo Nyay Yatra: मुरादाबाद में राहुल संग यात्रा में शाम‍िल होंगी प्रियंका, 25 फरवरी को अखि‍लेश भी करेंगे भागीदारी",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा में शनिवार व रविवार को कांग्रेस की राष्ट्रीय महासचिव प्रियंका वाड्रा भी शामिल रहेंगी। जबकि सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव भी रविवार को आगरा में यात्रा में भागीदारी करेंगे।प्रियंका वाड्रा को 16 फरवरी को राहुल गांधी की यात्रा का चंदौली से उत्तर प्रदेश की सीमा में प्रवेश करने पर स्वागत करना था। स्वास्थ्य कारणों से तब प्रियंका यात्रा का हिस्सा नहीं बन सकी थीं। कांग्रेस के प्रदेश अध्यक्ष अजय राय का कहना है कि प्रियंका वाड्रा 24 फरवरी को मुरादाबाद से शुरू हो रही यात्रा में शामिल होंगी।राहुल गांधी की यात्रा चंदौली से वाराणसी, भदोही, प्रयागराज, प्रतापगढ़, अमेठी, रायबरेली, लखनऊ, उन्नाव होते हुए 21 फरवरी को कानपुर पहुंचकर रुक गई थी। दो दिनों के ब्रेक के बाद यात्रा शनिवार को मुरादाबाद से शुरू होकर अमरोहा, संभल, बुलंदशहर, अलीगढ़, हाथरस से आगरा होकर राजस्थान जाएगी। प्रियंका यात्रा में मुरादाबाद से फतेहपुर सीकरी तक शामिल रहेंगी।\n\nसपा प्रमुख अखिलेश यादव ने भी पहले अमेठी व रायबरेली में यात्रा में शामिल होने की सहमति दी थी। दोनों दलों के बीच सीटों के बंटवारे को लेकर चल रही खींचतान के चलते अखिलेश यात्रा में शामिल नहीं हुए थे। कांग्रेस व सपा में गठबंधन की घोषणा के बाद अब अखिलेश 25 फरवरी को आगरा में यात्रा में शामिल होंगे। कांग्रेस गठबंधन में मुरादाबाद सीट भी मांग रही थी पर यह सीट उसके हाथ नहीं आ सकी।\n\nपार्टी सूत्रों का कहना है कि इस सीट पर दावेदारी के नाते ही राहुल की यात्रा को ब्रेक के बाद मुरादाबाद से शुरू किये जाने का निर्णय किया गया था। अब यात्रा के रूट में कांग्रेस के हिस्से आईं सीटों में अमरोहा, बुलंदशहर व फतेहपुर सीकरी पड़ेंगी।\nयह भी पढ़ें: UP MLC Election 2024: एमएलसी की 13 सीटों पर चुनाव के ल‍िए तारीखों का एलान, जान‍िए कब शुरू होंगे नामांकन\n\n\n\nयह भी पढ़ें: UP Politics : भाजपा के साथ गठबंधन की घोषणा कब? अब जयंत चौधरी ने दे दिया यह बड़ा बयान\n\n",
        "description": "Bharat Jodo Nyay Yatra  प्रियंका वाड्रा को 16 फरवरी को राहुल गांधी की यात्रा का चंदौली से उत्तर प्रदेश की सीमा में प्रवेश करने पर स्वागत करना था। स्वास्थ्य कारणों से तब प्रियंका यात्रा का हिस्सा नहीं बन सकी थीं। कांग्रेस के प्रदेश अध्यक्ष अजय राय का कहना है कि प्रियंका वाड्रा 24 फरवरी को मुरादाबाद से शुरू हो रही यात्रा में शामिल होंगी।\n"
    },
    {
        "id": "23659868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-13-mlc-seats-on-march-21-nomination-will-start-from-march4-23659868.html",
        "title": "UP MLC Election 2024: एमएलसी की 13 सीटों पर चुनाव के ल‍िए तारीखों का एलान, जान‍िए कब शुरू होंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले विधान परिषद की 13 सीटों के लिए चुनाव होगा। भारत निर्वाचन आयोग ने पांच मई को रिक्त होने वाली 13 सीटों के लिए शुक्रवार को चुनाव कार्यक्रम घोषित कर दिया। चार मार्च को चुनाव की अधिसूचना जारी होने के साथ ही नामांकन शुरू हो जाएंगे। 11 मार्च तक नामांकन भरे जाएंगे। 12 को नामांकन पत्रों की जांच व 14 तक नाम वापस लिए जा सकेंगे। 21 मार्च को मतदान होगा। इसी दिन शाम पांच बजे से मतगणना कर परिणाम घोषित कर दिए जाएंगे।विधान परिषद की 13 सीटें पांच मई को रिक्त हो रही हैं। इनमें भाजपा के 10, सपा, बसपा व अपना दल (सोनेलाल) के एक-एक सदस्य शामिल हैं। यह सभी सीटें विधानसभा क्षेत्र की हैं। इनमें विधायक ही वोट देते हैं। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने शुक्रवार को चुनाव कार्यक्रम घोषित कर दिया। उन्होंने बताया कि जिनका कार्यकाल समाप्त हो रहा है उनमें भाजपा के डा. महेन्द्र कुमार सिंह, मोहसिन रजा, अशोक कटारिया, अशोक धवन, बुक्कल नवाब, यशवन्त, विजय बहादुर पाठक, विद्या सागर सोनकर, डा. सरोजनी अग्रवाल व निर्मला पासवान हैं। सपा के नरेश चन्द्र उत्तम, बसपा के भीमराव अम्बेडकर व अपना दल (सोनेलाल) के आशीष पटेल का भी कार्यकाल खत्म हो रहा है।इस समय विधानसभा में चार सीटें रिक्त होने के कारण 399 विधायक हैं। ऐसे में तय फार्मूले के तहत प्रत्येक विधान परिषद सीट पर जीत के लिए 29 विधायकों का वोट चाहिए। भाजपा व उसके सहयोगी दलों को मिलाकर कुल 277 विधायक हैं। रालोद ने भी सपा का साथ छोड़कर अपनी प्रतिबद्धता एनडीए में जता दी है, इसलिए उसके नौ विधायकों के समर्थन के बाद यह संख्या 286 हो जाती है। ऐसे में नौ प्रत्याशी तो भाजपा आसानी से जिता लेगी किंतु 10वें प्रत्याशी को जिताने के लिए उसे 10 वोट की और जरूरत पड़ेगी। यदि रघुराज प्रताप सिंह की पार्टी जनसत्ता दल लोकतांत्रिक के दो विधायक भाजपा को वोट देते हैं तो भी उसे आठ मतों की और जरूरत होगी।\n\nसपा के वर्तमान में 108 विधायक हैं। यदि कांग्रेस के भी दो विधायक जोड़ लिए जाएं तो संख्या 110 हो जाती है। सपा तीन प्रत्याशी तो आसानी से जिता लेगी किंतु चौथा प्रत्याशी जिताने के लिए उसे छह मतों की और जरूरत होगी। 27 फरवरी को राज्यसभा की 10 सीटों के लिए होने वाले चुनाव में यदि क्रास वोटिंग होती है तो सपा व भाजपा के पास कितने-कितने विधायकों के मत हैं यह साफ हो जाएगा।\n\nभाजपा-252\nसपा-108\nअपना दल सोनेलाल-13\nरालोद-9\nनिषाद पार्टी-6\nसुभासपा-6\nकांग्रेस-2\nजनसत्ता दल लोकतांत्रिक-2\nबसपा-1\nरिक्त-4 (लखनऊ पूर्व, दुद्धी, ददरौल व गैसड़ी)\n\nयह भी पढ़ें:  कांग्रेस ने 9 सीटों पर प्रत्याशियों के नाम किए तय? लोकसभा चुनाव में इन चेहरों पर ही भरोसा जताएगी पार्टी\n\n\n\n",
        "description": "लोकसभा चुनाव से पहले विधान परिषद की 13 सीटों के लिए चुनाव होगा। भारत निर्वाचन आयोग ने पांच मई को रिक्त होने वाली 13 सीटों के लिए शुक्रवार को चुनाव कार्यक्रम घोषित कर दिया। चार मार्च को चुनाव की अधिसूचना जारी होने के साथ ही नामांकन शुरू हो जाएंगे। 11 मार्च तक नामांकन भरे जाएंगे। 12 को नामांकन पत्रों की जांच व 14 तक नाम वापस लिए जा सकेंगे।"
    },
    {
        "id": "23659689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hits-out-at-bjp-government-over-ro-aro-exam-paper-leak-case-23659689.html",
        "title": "'भाजपा न नौकरी देना चाहती है, न आरक्षण', RO-ARO पेपर लीक को लेकर अखि‍लेश यादव ने योगी सरकार को घेरा",
        "body": "डि‍जिटल डेस्‍क, नई द‍िल्‍ली। समीक्षा अधिकारी (आरओ)/सहायक समीक्षा अधिकारी (एआरओ) की प्री परीक्षा का पेपर लीक होने के आक्रोशित प्रतियोगी छात्र परीक्षा रद्द करने की मांग को लेकर प्रयागराज में लोक सेवा आयोग के बाहर प्रदर्शन कर रहे है। पेपर लीक और छात्रों के प्रदर्शन को लेकर सपा प्रमुख अखि‍लेश यादव ने भाजपा सरकार को घेरा है। अखि‍लेश ने आरोप लगाया क‍ि भाजपा क‍िसी भी परीक्षा को पूरा नहीं करना चाहती है।अखि‍लेश यादव ने एक्‍स पर ल‍िखा, ''इलाहाबाद लोकसेवा आयोग पर प्रतियोगी छात्रों का जो आंदोलन चल रहा है हम उनके साथ हैं। दरअसल भाजपा किसी भी परीक्षा का पूरा नहीं करना चाहती है क्योंकि उसके बाद नौकरी देनी होगी और नौकरी में आरक्षण देना होगा। भाजपा न नौकरी देना चाहती है, न आरक्षण। यूथ कहे आज का, नहीं चाहिए भाजपा!''समीक्षा अधिकारी (आरओ)/सहायक समीक्षा अधिकारी (एआरओ) की प्री परीक्षा का पेपर लीक होने के आक्रोशित प्रतियोगी छात्र परीक्षा रद्द करने की मांग को लेकर उत्तर प्रदेश लोक सेवा आयोग के बाहर प्रदर्शन कर रहे हैं।\n\nइसकी परीक्षा 11 फरवरी को हुई थी। परीक्षा के अगले दिन से ही प्रतियोगी छात्र परीक्षा रद्द करने की मांग कर रहे हैं। आयोग ने इसकी जांच के लिए तीन सदस्यीय कमेटी का गठन कर दिया है। वह मामले की जांच कर रही है। इसके साथ ही एसटीएफ भी जांच कर रही है। लेकिन इनकी जांच पर अभ्यर्थियों को भरोसा नहीं है। वह परीक्षा रद करने की मांग कर रहे हैं।\nयह भी पढ़ें: UP Police Paper Leak: लखनऊ के ईको गार्डन में सैकड़ों अभ्यर्थियों ने किया प्रदर्शन, भर्ती परीक्षा दोबारा कराने की मांग\n\n\n",
        "description": "अखि‍लेश यादव ने एक्‍स पर ल‍िखा इलाहाबाद लोकसेवा आयोग पर प्रतियोगी छात्रो का जो आंदोलन चल रहा है हम उनके साथ हैं। दरअसल भाजपा किसी भी परीक्षा का पूरा नहीं करना चाहती है क्योंकि उसके बाद नौकरी देनी होगी और नौकरी में आरक्षण देना होगा। भाजपा न नौकरी देना चाहती है न आरक्षण। यूथ कहे आज का नहीं चाहिए भाजपा!"
    },
    {
        "id": "23659647",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-exam-2024-students-protest-in-lucknow-eco-garden-23659647.html",
        "title": "UP Police Paper Leak: लखनऊ के ईको गार्डन में सैकड़ों अभ्यर्थियों ने किया प्रदर्शन, भर्ती परीक्षा दोबारा कराने की मांग",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। यूपी में कॉन्‍स्‍टेबल भर्ती परीक्षा में पेपर लीक का आरोप लगाते हुए शुक्रवार को एक बार फ‍िर छात्रों ने प्रदर्शन शुरू कर द‍िया। लखनऊ के ईको गार्डेन में प्रदर्शन कर रहे अभ्‍यर्थी फि‍र से परीक्षा कराने की मांग कर रहे हैं। स्‍थि‍ति को देखते हुए भारी संख्‍या में पुल‍िस बल और पीएसी तैनात की गई है।राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस भर्ती व प्रोन्नति बोर्ड ने सिपाही के 60,244 पदों पर भर्ती के लिए हुई लिखित परीक्षा के प्रश्नपत्र लीक होने के संबंध में अभ्यर्थियों से प्रमाण मांगे हैं। भर्ती बोर्ड के अधिकारियों के अनुसार अभ्यर्थी इस संबंध में उनके पास मौजूद प्रमाणों व साक्ष्यों सहित अपना प्रत्यावेदन शुक्रवार शाम छह बजे तक बोर्ड को ई-मेल के माध्यम से भेज सकते हैं। भर्ती बोर्ड की मेल आइडी पर भेजे गए प्रत्यावेदनों का परीक्षण करने के बाद अभ्यर्थियों के हित में आगे की कार्रवाई होगी।बोर्ड की ओर से जारी सूचना के अनुसार, 17 व 18 फरवरी को चार पालियों में हुई सिपाही भर्ती की लिखित परीक्षा के संबंध में विभिन्न सोशल मीडिया प्लेटफार्म पर कुछ प्रश्न पत्रों के संबंध में सूचनाएं वायरल हो रही हैं। अखबारों में खबरें भी प्रकाशित हुई थीं। अभ्यर्थियों द्वारा विभिन्न जिलों में इसे लेकर प्रत्यावेदन प्रस्तुत किए जा रहे हैं।\nबोर्ड का कहना है कि अभ्यर्थी व अन्य लोग यदि इस संबंध में कोई प्रत्यावेदन प्रस्तुत करना चाहते हैं, तो सुसंगत प्रमाणों के साथ अपना प्रत्यावेदन बोर्ड को ईमेल करें, जिसमें उनका नाम, पता, मोबाइल नंबर व आधार नंबर अंकित हो। लिखित परीक्षा में प्रश्न पत्र लीक होने के दावों तथा अन्य त्रुटियों की जांच के लिए एडीजी/सदस्य सचिव उप्र पुलिस भती व प्रोन्नति बोर्ड की अध्यक्षता में आंतरिक जांच समिति का गठन भी किया गया है।\n\nयह भी पढ़ें: Board Exam 2024: बोर्ड परीक्षा को लेकर यूपी-112 की पहल, तेज ध्वनि से पढ़ाई में पड़ी बाधा तो पीआरवी करेगी समाधान\n\n\nयह भी पढ़ें: UP News: थाने में रिश्वत लेते दारोगा को एंटी करप्शन टीम ने किया गिरफ्तार, मांग रहा था पांच हजार की घूस\n\n\n",
        "description": "UP police paper leak Case यूपी में कॉन्‍स्‍टेबल भर्ती परीक्षा में पेपर लीक का आरोप लगाते हुए शुक्रवार को एक बार फ‍िर छात्रों ने प्रदर्शन शुरू कर द‍िया। लखनऊ के ईको गार्डेन में प्रदर्शन कर रहे अभ्‍यर्थी फि‍र से परीक्षा कराने की मांग कर रहे हैं। स्‍थि‍ति को देखते हुए भारी संख्‍या में पुल‍िस बल और पीएसी तैनात की गई है।"
    },
    {
        "id": "23659622",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-when-will-the-alliance-with-bjp-be-announced-now-jayant-chaudhary-gave-this-big-statement-23659622.html",
        "title": "UP Politics : भाजपा के साथ गठबंधन की घोषणा कब? अब जयंत चौधरी ने दे दिया यह बड़ा बयान",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। राष्ट्रिय लोक दल के प्रमुख जयंत चौधरी एनडीए के साथ गठबंधन की बात पहले कह चुके हैं। हालांकि उन्होंने अभी तक औपचारिक रूप से एलान नहीं किया है। ऐसे में तमाम सियासी दलों के साथ प्रदेश की जनता भी उनके एनडीए के साथ गठबंधन के एलान का इंतजार कर रही है। #WATCH अमरोहा, उत्तर प्रदेश: RLD प्रमुख जयंत चौधरी ने कहा, \"घोषणा(NDA के साथ गठबंधन की) होगी तो जानकारी मिल जाएगी...\"किसान आंदोलन पर उन्होंने कहा, \"उम्मीद है कि इसका कोई हल निकलेगा। दोनों तरफ से धैर्य की आवश्यकता है। कोई हिंसा ना हो और उनकी बात मानी जाए।\" pic.twitter.com/FnKk9ZQgKN— ANI_HindiNews (@AHindinews) February 23, 2024\n",
        "description": "UP Politics Update in Hindi  RLD प्रमुख जयंत चौधरी ने कहा जब घोषणा NDA के साथ गठबंधन की होगी तो जानकारी मिल जाएगी। किसान आंदोलन पर उन्होंने कहा उम्मीद है कि इसका कोई हल निकलेगा। दोनों तरफ से धैर्य की आवश्यकता है। कोई हिंसा ना हो और उनकी बात मानी जाए। बता दें कि चौधरी चरण सिंह को सरकार ने भारत रत्न देने की घोषणा की थी।"
    }
]