[
    {
        "id": "23659556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-finalized-names-of-candidates-for-9-seats-party-will-trust-only-old-faces-in-lok-sabha-election-23659556.html",
        "title": "कांग्रेस ने 9 सीटों पर प्रत्याशियों के नाम किए तय? लोकसभा चुनाव में इन चेहरों पर ही भरोसा जताएगी पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने सपा के साथ गठबंधन के बाद उसके हिस्से आईं 17 सीटों पर अपने उम्मीदवारों के नामों को लेकर मंथन शुरू कर दिया है। जातीय गुणा-गणित के आधार पर बने नए समीकरणों को ध्यान में रखकर प्रत्याशियों की दावेदारी परखी जाएगी।हालांकि, कई सीटें ऐसी हैं, जिन पर कांग्रेस पुराने चेहरों पर ही भरोसा जताएगी। सपा के वोटबैंक के सहारे कांग्रेस पिछले लोकसभा चुनाव के परिणाम बदलने की पुरजोर कोशिश करेगी। वहीं परंपरागत सीट अमेठी से राहुल गांधी व रायबरेली से प्रियंका वाड्रा का चुनाव मैदान में होना तय माना जा रहा है।कांग्रेस वाराणसी की सीट से प्रदेश अध्यक्ष अजय राय को एक बार फिर उम्मीदवार बना सकती है। राय पिछले दो लोकसभा चुनाव लड़ चुके हैं। चर्चा है कि पार्टी इस सीट पर वरिष्ठ नेता व पूर्व सांसद राजेश मिश्रा पर भी दांव लगा सकती है। सपा ने वाराणसी सीट पर अपना प्रत्याशी घोषित कर दिया था। गठबंधन के तहत यह सीट अब कांग्रेस के पाले में है।\nअन्य सीटों की बात करें तो पिछले चुनाव में किस्मत आजमा चुके बाराबंकी से तनुज पुनिया, फतेहपुर सीकरी से राज बब्बर तथा महाराजगंज से सुप्रिया श्रीनेत को फिर मौका मिल सकता है। झांसी से पूर्व केंद्रीय मंत्री प्रदीप आदित्य जैन के मैदान में उतरने की संभावना है। सीतापुर सीट से पार्टी के कोषाध्यक्ष शिव पांडेय की दावेदारी मजबूत मानी जा रही है।\n\nहालांकि सीतापुर सीट से 2019 का लोकसभा चुनाव लड़ चुके नकुल दुबे के साथ ही बीते दिनों भाजपा छोड़कर कांग्रेस में शामिल हुए पूर्व विधायक राकेश राठौर के नाम भी चर्चा में हैं। नकुल दुबे पिछला चुनाव बसपा के टिकट पर लड़े थे और बाद में कांग्रेस में आ गए थे। देवरिया सीट से पूर्व विधायक अखिलेश प्रताप सिंह को मौका मिलने की उम्मीद है। वहीं कानपुर सीट से पूर्व विधायक अजय कपूर व वरिष्ठ नेता आलोक मिश्रा के नाम चर्चा में हैं।\n\nदेखना यह होगा कि नए समीकरणों में पार्टी इस सीट से किसे उम्मीदवार बनाती है। सहारनपुर सीट से इमरान मसूद को फिर मैदान में उतारा जाना तय माना जा रहा है। ऐसे ही अमरोहा की सीट पर पिछले चुनाव में जीत दर्ज कर चुके गठगंधन के बसपा प्रत्याशी रहे दानिश अली के इस बार कांग्रेस के टिकट पर इस सीट पर ताल ठोंकने की पूरी संभावना है।\nसंसद में दानिश अली पर हुई अशोभनीय टिप्पणी के बाद राहुल गांधी और फिर अजय राय ने उनसे मुलाकात की थी। यह भी माना जा रहा है कि दानिश को चुनाव मैदान में उतारने के लिए ही कांग्रेस ने अमरोहा सीट अपने हिस्से में ली है। इलाहाबाद सीट से पूर्व विधायक अनुग्रह प्रताप सिंह का नाम चर्चा में है। गाजियाबाद, बांसगांव, बुलंदशहर व मथुरा की सीटों पर कोई नया चेहरा भी सामने आ सकता है।\n\nये भी पढ़ें -\n",
        "description": "कांग्रेस वाराणसी की सीट से प्रदेश अध्यक्ष अजय राय को एक बार फिर उम्मीदवार बना सकती है। राय पिछले दो लोकसभा चुनाव लड़ चुके हैं। चर्चा है कि पार्टी इस सीट पर वरिष्ठ नेता व पूर्व सांसद राजेश मिश्रा पर भी दांव लगा सकती है। सपा ने वाराणसी सीट पर अपना प्रत्याशी घोषित कर दिया था। गठबंधन के तहत यह सीट अब कांग्रेस के पाले में है।\n\n"
    },
    {
        "id": "23659524",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prv-will-stop-noise-on-complaint-of-noise-pollution-23659524.html",
        "title": "Board Exam 2024: बोर्ड परीक्षा को लेकर यूपी-112 की पहल, तेज ध्वनि से पढ़ाई में पड़ी बाधा तो पीआरवी करेगी समाधान",
        "body": " जागरण संवादाता, लखनऊ। उत्तर प्रदेश में विभिन्न बोर्ड की परीक्षाएं शुरू हुई हैं, जिसमे लाखों की संख्या में छात्र-छात्राएं शामिल हो रहे हैं। परीक्षा के दौरान बच्चों की पढाई में कोई व्यवधान न पड़े इसके लिए यूपी-112 की एडीजी नीरा रावत ने विद्यार्थियों को हो रही असुविधा के विरुद्ध कड़ा रुख अपनाया है। उन्‍होंने निर्देश दिया कि परीक्षा के दौरान शोर शराबा नहीं करना है। अगर ऐसी शिकायत मिलती है तो यूपी-112 की पीआरवी मौके पर जाकर तत्काल शोर-शराबा बंद करवाएगी।बड़े शहरों से मिल रही हैं शिकायतें परीक्षाओं के समय अधिक शोर की शिकायतों को और अधिक मुस्तैदी से निवारण करने का निर्देश जारी हुआ है। शोर शराबे के खिलाफ सर्वाधिक शिकायतें बड़े शहरों से मिल रही हैं। आंकड़े बताते हैं कि फरवरी माह के 15 दिनों में 3585 शिकायतें प्रदेश के विभिन्न शहरों से 112 को मिली, जबकि जनवरी माह के 31 दिनों में इन शिकायतों की संख्या महज 1415 थी।\n\n75 दिनों में ध्वनि प्रदूषण की सर्वाधिक 739 शिकायतें लखनऊ से मिलीं, जबकि इसी अवधि में 734 शिकायतें गौतमबुद्ध नगर से आई हैं। गाजियाबाद और कानपुर से क्रमशः 590 और 376 शिकायतें 75 दिन में यूपी पीआरवी112 को मिली हैं।\n\nछोटे शहरों में रही शांति \nबड़े शहरों की तुलना में छोटे शहर काफी शांत रहे हैं। 75 दिनों में श्रावस्ती से कुल 03 शिकायतें 112 को मिली। यहां से जनवरी में 01 और 15 फरवरी तक 02 शिकायतें मिली हैं। इसी तरह 75 दिनों में औरैया से 10 और एटा व कौशाम्बी से 12-12 शिकायतें 112 को मिली हैं।\n\nदिसंबर में भी खूब हुआ शोर शराबा \n",
        "description": "परीक्षाओं के समय अधिक शोर की शिकायतों को और अधिक मुस्तैदी से निवारण करने का निर्देश जारी हुआ है। शोर शराबे के खिलाफ सर्वाधिक शिकायतें बड़े शहरों से मिल रही हैं। आंकड़े बताते हैं कि फरवरी माह के 15 दिनों में 3585 शिकायतें प्रदेश के विभिन्न शहरों से 112 को मिली जबकि जनवरी माह के 31 दिनों में इन शिकायतों की संख्या महज 1415 थी। \n"
    },
    {
        "id": "23659381",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-corruption-team-arrested-the-sub-inspector-who-was-taking-bribe-in-the-police-station-he-was-demanding-a-bribe-of-5000-rupees-23659381.html",
        "title": "UP News: थाने में रिश्वत लेते दारोगा को एंटी करप्शन टीम ने किया गिरफ्तार, मांग रहा था पांच हजार की घूस",
        "body": "संवाद सूत्र माल। माल थाने में पांच हजार रिश्वत लेते दारोगा बलकरन सिंह को एंटी करप्शन की टीम ने गुरुवार को रंगेहाथ गिरफ्तार कर लिया। दारोगा पर एक मामले में आख्या लगाने की एवज में पीड़ित से पांच हजार रुपये रिश्वत लेने का आरोप है।थाने में गिरफ्तारी के दौरान दारोगा ने एंटी करप्शन टीम को वर्दी का रौब दिखाने का प्रयास किया। आइ कार्ड दिखाकर टीम के सदस्य आरोपित को मलिहाबाद कोतवाली लेकर गई। एंटी करप्शन टीम के इंस्पेक्टर नूरुल उदा खान के मुताबिक रिश्वत लेते दारोगा बलकरन सिंह को गिरफ्तार किया गया है। आरोपित बिजनौर के हिरनपुर का रहने वाला है।जनवरी 2024 में माल थाना क्षेत्र के गांव सुर्ती खेड़ा में दस बिस्वा जमीन को लेकर सुरफान के साथ मेहंदी हसन व आरिफ का झगड़ा हुआ था। मारपीट में सुरफान व उसके परिवार के सदस्यों को काफी चोट आई थी। सुरफान की शिकायत पर थाना पुलिस द्वारा कार्रवाई नहीं करने पर कोर्ट में अपील की। कोर्ट ने मुकदमा दर्ज करने का आदेश थाना पुलिस को दिया।\nआरोप है कि कोर्ट के आदेश पर मांगी गई आख्या लगाने के लिए बीट दारोगा बलकरन बार-बार सुरफान को चक्कर कटवा रहे थे। इसके बाद दारोगा ने रिश्वत की मांग की। परेशान होकर सुरफान ने एंटी करप्शन ब्यूरो में बलकरन की शिकायत की। गौरतलब है कि नवंबर 2023 में एंटी करप्शन की टीम ने हरौनी चौकी इंचार्ज दारोगा राहुल त्रिपाठी को 10 हजार रुपये रिश्वत लेते गिरफ्तार किया था।\n\n",
        "description": "Lucknow News माल थाने में पांच हजार रिश्वत लेते दारोगा बलकरन सिंह को एंटी करप्शन की टीम ने गुरुवार को रंगेहाथ गिरफ्तार कर लिया। दारोगा पर एक मामले में आख्या लगाने की एवज में पीड़ित से पांच हजार रुपये रिश्वत लेने का आरोप है। थाने में गिरफ्तारी के दौरान दारोगा ने एंटी करप्शन टीम को वर्दी का रौब दिखाने का प्रयास किया।"
    },
    {
        "id": "23659343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-omprakash-rajbhar-met-cm-along-with-mlas-assured-support-of-nda-in-rajya-sabha-elections-23659343.html",
        "title": "Rajya Sabha Election 2024: विधायकों के साथ मुख्यमंत्री से मिले ओमप्रकाश राजभर, राज्यसभा चुनाव में एनडीए के समर्थन का दिया आश्वासन",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव से पहले सुभासपा के अध्यक्ष ओमप्रकाश राजभर ने अपने विधायकों के साथ मुख्यमंत्री योगी आदित्यनाथ से मुलाकात की। उन्होंने मुख्यमंत्री को यह आश्वासन दिया कि उनके सभी विधायकों के वोट बीजेपी के राज्यसभा प्रत्याशियों को मिलेंगे। इस मुलाकात के जरिये सुभासपा ने यह भी संदेश दिया कि उसके सभी विधायक एकजुट हैं।दरअसल, राज्यसभा चुनाव को लेकर विपक्षी दुल सपा यह दावा कर रही है कि सुभासपा के कुछ विधायक उसके पाले में हैं। राजभर की पार्टी के छह विधायक हैं इनमें से मऊ के विधायक अब्बास अंसारी जेल में हैं। शेष पांच विधायकों के साथ राजभर मुख्यमंत्री से मिलने पहुंच गए।मुलाकात के बाद राजभर ने इंटरनेट मीडिया एक्स में फोटो अपलोड करते हुए लिखा कि मुख्यमंत्री योगी आदित्यनाथ के साथ बैठक कर बातचीत की। इसमें विधायकों ने राज्यसभा चुनाव में एकजुट होकर एनडीए प्रत्याशी को जिताने का निर्णय लिया है। राज्यसभा में सुभासपा पूरी तरह से एनडीए के साथ है।\n\nकल शाम को 5 कालिदास मार्ग लखनऊ स्थित में माननीय मुख्यमंत्री आवास पर माननीय मुख्यमंत्री आदरणीय श्री योगीआदित्यनाथ जी के साथ बैठक कर सभी माननीय विधायकों ने राज्यसभा चुनाव में एकजुट होकर एनडीए प्रत्याशी को जिताने का निर्णय लिया । राज्यसभा चुनाव में सुहेलदेव भारतीय समाज पार्टी के… pic.twitter.com/32AHfYsP7f— Om Prakash Rajbhar (@oprajbhar) February 22, 2024\n",
        "description": "राज्यसभा चुनाव को लेकर विपक्षी दुल सपा यह दावा कर रही है कि सुभासपा के कुछ विधायक उसके पाले में हैं। राजभर की पार्टी के छह विधायक हैं इनमें से मऊ के विधायक अब्बास अंसारी जेल में हैं। शेष पांच विधायकों के साथ राजभर मुख्यमंत्री से मिलने पहुंच गए। मुलाकात के बाद राजभर ने एक्स पर फोटो पोस्ट करते हुए लिखा कि मुख्यमंत्री योगी के साथ बैठक कर बातचीत की।\n"
    },
    {
        "id": "23659359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadav-will-attend-rahul-gandhi-visit-to-agra-sp-chief-did-not-reach-amethi-and-rae-bareli-23659359.html",
        "title": "UP Politics: आगरा में राहुल गांधी की यात्रा में शामिल होंगे अखिलेश यादव, अमेठी व रायबरेली नहीं पहुंचे थे सपा प्रमुख",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव 25 फरवरी को आगरा में राहुल गांधी की भारत जोड़ो न्याय यात्रा में शामिल होंगे। 2017 विधानसभा चुनाव के बाद एक बार फिर राहुल गांधी व अखिलेश यादव एक-साथ नजर आएंगे।कांग्रेस के प्रदेश अध्यक्ष अजय राय तथा यात्रा के उत्तर प्रदेश के संयोजक पूर्व सांसद पीएल पुनिया ने गुरुवार शाम सपा कार्यालय पहुंचे। जहां कांग्रेस के राष्ट्रीय अध्यक्ष मल्लिकार्जुन खरगे की ओर से राहुल गांधी की यात्रा में शामिल होने के लिए अखिलेश यादव के नाम भेजा गया निमंत्रण पत्र सपा के राष्ट्रीय सचिव राजेन्द्र चौधरी को सौंपा।चौधरी ने कहा कि अखिलेश यादव 25 फरवरी को आगरा में राहुल गांधी के यात्रा में शामिल होंगे। कांग्रेस नेताओं के अनुसार आगरा में टेढ़ी बगिया स्थित अंबेडकर प्रतिमा पर अखिलेश यादव यात्रा में शामिल होंगें। जिसके बाद यात्रा आगरा के शाहदरा चौराहे से नुनिहाली रोड होते हुए आगरा फोर्ट होते हुए फतेहाबाद रोड के आगे प्रतापपुर चौराहा से ग्वालियर रोड की तरफ से फतेहपुर सीकरी जायेगी।\n\n#WATCH | Uttar Pradesh: Samajwadi Party (SP) chief Akhilesh Yadav says, \"We will attend the yatra (Bharat Jodo Nyay Yatra). Soon their (Congress) program will be held in Agra, and I will attend it...\" pic.twitter.com/GKixDpmiXO— ANI (@ANI) February 22, 2024\nकांग्रेस के राष्ट्रीय अध्यक्ष खरगे की ओर से छह फरवरी को अखिलेश यादव को राहुल की यात्रा में शामिल होने के लिए निमंत्रण पत्र भेजा गया था। जिस पर अखिलेश ने सहमति जताई थी। अखिलेश ने भी खरगे को पत्र लिखकर अमेठी व रायबरेली में यात्रा में शामिल होने की बात कही थी। हालांकि, दोनों दलों के बीच सीटों के बंटवारे को लेकर चल रही खींचतान के चलते अखिलेश अमेठी व रायबरेली में यात्रा का हिस्सा नहीं बने थे।\n\n",
        "description": "चौधरी ने कहा कि अखिलेश यादव 25 फरवरी को आगरा में राहुल गांधी के यात्रा में शामिल होंगे। कांग्रेस नेताओं के अनुसार आगरा में टेढ़ी बगिया स्थित अंबेडकर प्रतिमा पर अखिलेश यादव यात्रा में शामिल होंगें। जिसके बाद यात्रा आगरा के शाहदरा चौराहे से नुनिहाली रोड होते हुए आगरा फोर्ट होते हुए फतेहाबाद रोड के आगे प्रतापपुर चौराहा से ग्वालियर रोड की तरफ से फतेहपुर सीकरी जायेगी।"
    },
    {
        "id": "23659358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-big-action-by-yogi-government-these-employees-and-officers-will-not-be-promoted-government-order-also-issued-23659358.html",
        "title": "योगी सरकार का बड़ा एक्शन, इन कर्मचारियों और अफसरों का नहीं होगा प्रमोशन, शासनादेश भी जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार 31 दिसंबर 2023 तक मानव संपदा पोर्टल पर चल-अचल संपत्ति का ब्योरा दर्ज न करने वाले अधिकारियों व कर्मचारियों को पदोन्नति नहीं देगी। ऐसे अधिकारियों व कर्मचारियों के पदोन्नति के प्रकरण पर एक जनवरी 2024 के बाद होने वाली विभागीय चयन समिति की बैठकों में विचार भी नहीं किया जाएगा।कार्मिक विभाग के अपर मुख्य सचिव डॉ. देवेश चतुर्वेदी ने गुरुवार को इसका शासनादेश सभी विभागों को भेज दिया है। उन्होंने अपने आदेश में लिखा है कि 18 अगस्त 2023 के शासनादेश के तहत सभी अधिकारियों व कर्मचारियों को अपनी संपत्ति का विवरण मानव संपदा पोर्टल पर 31 दिसंबर 2023 तक दर्ज करने के निर्देश दिए गए थे।",
        "description": "कार्मिक विभाग के अपर मुख्य सचिव डॉ. देवेश चतुर्वेदी ने गुरुवार को इसका शासनादेश सभी विभागों को भेज दिया है। उन्होंने अपने आदेश में लिखा है कि 18 अगस्त 2023 के शासनादेश के तहत सभी अधिकारियों को अपनी संपत्ति का विवरण मानव संपदा पोर्टल पर 31 दिसंबर 2023 तक दर्ज करने के निर्देश दिए गए थे। ब्योरा न देने वाले अधिकारियों की पदोन्नति न देने के लिए कहा गया है।"
    },
    {
        "id": "23659289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-transfer-dgp-headquarters-released-transfer-list-of-19-deputy-superintendents-of-police-23659289.html",
        "title": "UP Police Transfer: लोकसभा चुनाव से पहले पुलिस विभाग में फ‍िर हुए तबादले, 19 पुलिस उपाधीक्षकों की ल‍िस्‍ट जारी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। डीजीपी मुख्यालय ने 19 पुलिस उपाधीक्षकों की तबादला सूची जारी की है। जल्द आईपीएस व पीपीएस संवर्ग के अन्य अधिकारियों का स्थानांनतरण भी हो सकता है।नाम - वर्तमान तैनाती - नवीन तैनातीदरवेश कुमार - बलरामपुर - सिद्धार्थनगर।\n\nअरुण कुमार सिंह (चतुर्थ) - रामपुर - बरेली।\n\n\nविजय आनन्द - उन्नाव - सहारनपुर।\n\nहर्ष पांडेय - चित्रकूट - सोनभद्र।\n\nएसएन वैभव पांडेय - बलिया - सहारनपुर।\n\nगौरव कुमार शर्मा - जौनपुर - बलिया।\n\nसंजय वर्मा - एटीएस लखनऊ - कानपुर देहात।\n\nअनुज मिश्रा - एलआइयू चित्रकूट - हरदोई।\n\nजियाउद्दीन अहमद - बांदा - गाजियाबाद पुलिस कमिश्नरेट।\n\nपरशुराम त्रिपाठी - आगरा - एलआइयू कानपुर पुलिस कमिश्नरेट।\n\n\nशेषमणि उपाध्याय - रायबरेली - आगरा।\n\nअर्पित कपूर - मुरादाबाद से संबल हुआ तबादला निरस्त।\n\nगणेश कुमार - मुरादाबाद से कानपुर देहात के लिए हुआ तबादला निरस्त करते हुए संभल में तैनाती।\n\nसत्येन्द्र प्रसाद तिवारी - प्रयागराज पुलिस कमिश्नरेट से लखनऊ पुलिस कमिश्नरेट के लिए हुआ तबादला निरस्त कर कौशांबी में तैनाती।\n\nसुबोध कुमार जायसवाल - लखीमपुर खीरी - लखनऊ पुलिस कमिश्नरेट।\n\n\nअंशू जैन - भ्रष्टाचार निवारण संगठन मुख्यालय लखनऊ - लखनऊ पुलिस कमिश्नरेट।\n\nजयेन्द्र नाथ अस्थाना - बाराबंकी - लखनऊ पुलिस कमिश्नरेट।\n\nराजीव प्रताप सिंह - चुनाव प्रकोष्ठ डीजीपी मुख्यालय - बांदा।\n\n",
        "description": "लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। डीजीपी मुख्यालय ने 19 पुलिस उपाधीक्षकों की तबादला सूची जारी की है। जल्द आईपीएस व पीपीएस संवर्ग के अन्य अधिकारियों का स्थानांनतरण भी हो सकता है। सत्येन्द्र प्रसाद तिवारी का प्रयागराज पुलिस कमिश्नरेट से लखनऊ पुलिस कमिश्नरेट के लिए हुआ तबादला निरस्त कर कौशांबी में तैनाती दी गई है।\n\n"
    },
    {
        "id": "23659221",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-started-brainstorming-on-the-names-of-candidates-after-deciding-the-seats-in-alliance-with-sp-in-up-23659221.html",
        "title": "UP Politics: गठबंधन में सीटें तय होने के बाद कांग्रेस ने उम्मीदवारों के नामों पर शुरू क‍िया मंथन, पुराने चेहरों पर जताएगी भरोसा",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने सपा के साथ गठबंधन के बाद उसके हिस्से आईं 17 सीटों पर अपने उम्मीदवारों के नामों को लेकर मंथन शुरू कर दिया है। जातीय गुणा-गणित के आधार पर नए बने समीकरणों को ध्यान में रखकर प्रत्याशियों की दावेदारी परखी जाएगी। हालांकि, कई सीटें ऐसी हैं, जिन पर कांग्रेस पुराने चेहरों पर ही भरोसा जताएगी। सपा के वोट बैंक के सहारे कांग्रेस पिछले लोकसभा चुनाव के परिणाम बदलने की पुरजोर कोशिश करेगी। वहीं, परंपरागत सीट अमेठी से राहुल गांधी व रायबरेली से प्रियंका वाड्रा का चुनाव मैदान में होना तय माना जा रहा है।कांग्रेस वाराणसी की सीट से प्रदेश अध्यक्ष अजय राय को एक बार फिर उम्मीदवार बना सकती है। राय पिछले दो लोकसभा चुनाव लड़ चुके हैं। चर्चा है कि पार्टी इस सीट पर वरिष्ठ नेता व पूर्व सांसद राजेश मिश्रा पर भी दांव लगा सकती है।सपा ने वाराणसी सीट पर अपना प्रत्याशी घोषित कर दिया था। गठबंधन के तहत यह सीट अब कांग्रेस के पाले में है। अन्य सीटों की बात करें तो पिछले चुनाव में किस्मत आजमा चुके बाराबंकी से तनुज पुनिया, फतेहपुर सीकरी से राज बब्बर और महाराजगंज से सुप्रिया श्रीनेत को फिर मौका मिल सकता है।\n\nझांसी से पूर्व केंद्रीय मंत्री प्रदीप आदित्य जैन के मैदान में उतरने की संभावना है। सीतापुर सीट से पार्टी के कोषाध्यक्ष शिव पांडेय की दावेदारी मजबूत मानी जा रही है। हालांकि, सीतापुर सीट से 2019 का लोकसभा चुनाव लड़ चुके नकुल दुबे के साथ ही बीते दिनों भाजपा छोड़कर कांग्रेस में शामिल हुए पूर्व विधायक राकेश राठौर के नाम भी चर्चा में हैं। नकुल दुबे पिछला चुनाव बसपा के टिकट पर लड़े थे और बाद में कांग्रेस में आ गए थे।\n\nदेवरिया सीट से पूर्व विधायक अखिलेश प्रताप सिंह को मौका मिलने की उम्मीद है। वहीं, कानपुर सीट से पूर्व विधायक अजय कपूर व वरिष्ठ नेता आलोक मिश्रा के नाम चर्चा में हैं। देखना यह होगा कि नए समीकरणों में पार्टी इस सीट से किसे उम्मीदवार बनाती है।\nसहारनपुर सीट से इमरान मसूद को फिर मैदान में उतारा जाना तय माना जा रहा है। ऐसे ही अमरोहा की सीट पर पिछले चुनाव में जीत दर्ज कर चुके गठगंधन के बसपा प्रत्याशी रहे दानिश अली के इस बार कांग्रेस के टिकट पर इस सीट पर ताल ठोंकने की पूरी संभावना है।\n\nयह भी पढ़ें: 'मंत्री पद ना मिलने वाले दल NDA से होंगे नाराज तो...', लोकसभा चुनाव को लेकर अखि‍लेश ने बता दी अपनी प्‍लान‍िंग!\n\n\nसंसद में दानिश अली पर हुई अशोभनीय टिप्पणी के बाद राहुल गांधी और फिर अजय राय ने उनसे मुलाकात की थी। यह भी माना जा रहा है कि दानिश को चुनाव मैदान में उतारने के लिए ही कांग्रेस ने अमरोहा सीट अपने हिस्से में ली है। इलाहाबाद सीट से पूर्व विधायक अनुग्रह प्रताप सिंह का नाम चर्चा में है। गाजियाबाद, बांसगांव, बुलंदशहर व मथुरा की सीटों पर कोई नया चेहरा भी सामने आ सकता है।\nयह भी पढ़ें: UP में अगर नहीं होता गठबंधन तो अखिलेश यादव के सामने होती बड़ी चुनौती, पिछला प्रदर्शन भी दोहरा पाना नहीं था आसान\n\n",
        "description": "सपा के वोट बैंक के सहारे कांग्रेस पिछले लोकसभा चुनाव के परिणाम बदलने की पुरजोर कोशिश करेगी। वहीं परंपरागत सीट अमेठी से राहुल गांधी व रायबरेली से प्रियंका वाड्रा का चुनाव मैदान में होना तय माना जा रहा है। कांग्रेस वाराणसी की सीट से प्रदेश अध्यक्ष अजय राय को एक बार फिर उम्मीदवार बना सकती है। राय पिछले दो लोकसभा चुनाव लड़ चुके हैं। "
    },
    {
        "id": "23659152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-there-was-no-alliance-in-up-between-sp-and-congress-then-akhilesh-yadav-would-have-faced-big-challenge-23659152.html",
        "title": "UP में अगर नहीं होता गठबंधन तो अखिलेश यादव के सामने होती बड़ी चुनौती, पिछला प्रदर्शन भी दोहरा पाना नहीं था आसान",
        "body": "राज्य ब्यूरो, लखनऊ। सात वर्ष बाद प्रदेश में सपा व कांग्रेस का फिर से गठबंधन हो गया है। भले ही 2017 के विधानसभा चुनाव में यह गठबंधन कोई कमाल न दिखा सका हो लेकिन वर्तमान परिस्थितियों में सपा व कांग्रेस दोनों ही दलों की गठबंधन करना मजबूरी थी। खासतौर पर सपा को गठबंधन की सबसे ज्यादा जरूरत थी।कांग्रेस पहले ही एक सीट पर सिमट चुकी है। पिछले लोकसभा चुनाव में बसपा संग गठबंधन में सपा ने पांच सीटें जीती थीं, इनमें से दो सीटें उपचुनाव में भाजपा के हाथों गंवा चुकी है। इस बार के जो राजनीतिक हालात हैं उसमें यदि गठबंधन न होता तो सपा के लिए पिछला प्रदर्शन भी दोहरा पाना चुनौती था।सपा ने कांग्रेस को 17 व खुद 63 सीटें रखीं हैं। विपक्षी गठबंधन आइएनडीआइए में भविष्य में जो छोटे दल शामिल होंगे उन्हें भी इक्का-दुक्का सीटें सपा अपने खाते से देगी।\nसपा के लिए गठबंधन इसलिए मजबूरी था क्योंकि भाजपा के खिलाफ पड़ने वाले मतों में बिखराव न हो। यदि गठबंधन न होता तो सपा से अलग हुए स्वामी प्रसाद मौर्य भी साइकिल को नुकसान पहुंचा सकते थे। स्वामी अलग पार्टी बनाकर विपक्षी गठबंधन आइएनडीआइए को समर्थन देने की बात कह चुके हैं।\n\nराज्यसभा चुनाव में सपा द्वारा टिकटों के बंटवारे से नाराज चल रही अपना दल (कमेरावादी) की पल्लवी पटेल ने भी कांग्रेस के साथ नजदीकियां बढ़ा दी थी। वे वाराणसी में राहुल गांधी की भारत जोड़ो न्याय यात्रा में भी शामिल हुईं थी।\nगठबंधन न होने की स्थिति में उनके भी कांग्रेस के साथ जाने की अटकलें थीं। सूत्रों के अनुसार सपा के कई दिग्गज नेता भी गठबंधन न होने की स्थिति में पार्टी छोड़ने की तैयारी कर रहे थे।\n\n",
        "description": "सपा ने कांग्रेस को 17 व खुद 63 सीटें रखीं हैं। विपक्षी गठबंधन आइएनडीआइए में भविष्य में जो छोटे दल शामिल होंगे उन्हें भी इक्का-दुक्का सीटें सपा अपने खाते से देगी। सपा के लिए गठबंधन इसलिए मजबूरी था क्योंकि भाजपा के खिलाफ पड़ने वाले मतों में बिखराव न हो। यदि गठबंधन न होता तो सपा से अलग हुए स्वामी प्रसाद मौर्य भी साइकिल को नुकसान पहुंचा सकते थे।"
    },
    {
        "id": "23659156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-inspector-was-asking-for-5-thousand-rupees-complaint-reached-top-23659156.html",
        "title": "UP Police : दारोगा जी मांग रहे थे 5 हजार रुपये, शिकायत पहुंच गई ऊपर- पकड़े गए तो बोले...",
        "body": "संवाद सूत्र, माल (लखनऊ)  रिश्वत खोरी के मामले में उपनिरीक्षक को रंगे हाथों एंटीकरप्शन टीम ने पकड़ कर मुकदमा लिखकर जेल भेज दिया है। थाना क्षेत्र के सुर्ती खेड़ा गांव में दस विस्वा जमीन को लेकर विगत सुरफान का झगड़ा मेहंदी हसन व आरिफ से हुआ था।झगड़े में सुरफान व उसके परिवार को काफी चोटें आई थीं। पीड़ित ने थाने पर शिकायत कर कार्यवाई की मांग की थी पर कोई सुनवाई नही हुई।पीड़ित सुफरान ने न्यायालय से मुकदमा दर्ज कराने के आदेश थाना पर भिजवाये थे। पीड़ित को न्यायालय के आदेश पर मांगी गई आख्या लगाने के लिये बीट दरोगा बालकरन कई बार दौड़ाने के बाद रिश्वत की मांग कर रहे थे।\n\nपीड़ित ने एन्टी करप्शन मदद की गुहार लगाकर गुरुवार दोपहर उपनिरीक्षक बलकरन को रिश्वत के पैसे 5  हजार थाने के अंदर देने पहुंचा। उपनिरीक्षक बलकरन ने जैसे ही पीड़ित से रिश्वत ली एंटीकरप्शन टीम ने रंगे हाथों पकड़ कर मलिहाबाद कोतवाली लिये चली गयी।\nएन्टी करप्शन टीम प्रभारी निरीक्षक नूरुल उदा खान ने बताया कि रिश्वत लेते उपनिरीक्षक बलकरन सिंह को पकड़ा गया है। मामले में विधिक कार्रवाई कर मलिहाबाद पुलिस को सौंप दिया गया है।\n\nभ्रष्टाचार का गढ़ बना थाना माल\n",
        "description": "Lucknow News  झगड़े में सुरफान व उसके परिवार को काफी चोटें आई थीं। पीड़ित ने थाने पर शिकायत कर कार्यवाई की मांग की थी पर कोई सुनवाई नही हुई। पीड़ित सुफरान ने न्यायालय से मुकदमा दर्ज कराने के आदेश थाना पर भिजवाये थे। पीड़ित को न्यायालय के आदेश पर मांगी गई आख्या लगाने के लिये बीट दरोगा बालकरन कई बार दौड़ाने के बाद रिश्वत की मांग कर रहे थे।\n\n"
    }
]