[
    {
        "id": "23659111",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayush-hospital-now-cashless-will-be-available-in-ayush-hospitals-also-government-took-this-big-decision-23659111.html",
        "title": "Ayush Hospital : अब आयुष अस्पतालों में भी मिलेगा 'कैशलेस', सरकार ने लिया यह बड़ा फैसला- लोगों को मिलेगा यह फायदा",
        "body": "जागरण संवाददाता, लखनऊ : अब आयुष अस्पतालों में भी मिलेगा कैशलेस इलाज। आयुष मंत्रालय के संयुक्त सचिव बीके सिंह ने बताया की इंश्योरेंस रेगुलेटरी एंड डेवलपमेंट अथारिटी आफ इंडिया (इरडा) की ओर से अनुमति मिल गई है। अब लोग हेल्थ इंश्योरेंस से आसानी से आयुष अस्पतालों में भी इलाज करा सकेंगे।",
        "description": "वहीं अब विदेश से इलाज कराने के लिए इंडिया आने वाले विदेशी लोगों को आयुष वीजा दिया जाएगा। अभी वह मेडिकल वीजा पर इंडिया आते हैं। अब विदेशी लोगों को पोर्टल पर ही पूरी जानकारी भी मिलेगी आयुष उपचार केंद्रों की। यही नहीं केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्रालय में अभी तक डायरेक्टर जनरल हेल्थ सर्विसेज के अधीन आयुष विभाग के कुछ अधिकारी वहां तैनात थे।"
    },
    {
        "id": "23659030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certification-case-stf-recorded-statement-of-maulana-mahmood-madani-also-summoned-officials-of-three-institutions-23659030.html",
        "title": "Halal Certification Case: STF ने मौलाना महमूद मदनी के दर्ज किए बयान, तीन संस्थाओं के पदाधिकारियों को भी किया तलब",
        "body": "राज्य ब्यूरो, लखनऊ। एसटीएफ (स्पेशल टास्क फोर्स) अवैध हलाल प्रमाणपत्र जारी करने वाली संस्थाओं की छानबीन में जुटी है। हलाल काउंसिल ऑफ इंडिया, मुंबई के अध्यक्ष समेत चार पदाधिकारियों की गिरफ्तारी के बाद एसटीएफ ने कुछ अन्य संस्थाओं के संचालकों को भी नोटिस देकर पूछताछ के लिए बुलाया है।सूत्रों का कहना है कि एसटीएफ ने इसी मामले में जमीयत उलेमा-ए-हिंद के अध्यक्ष मौलाना महमूद मदनी के बयान भी दर्ज किए हैं। उन्हें बुधवार को एसटीएफ मुख्यालय बुलाया गया था। मौलाना मदनी हलाल प्रमाणपत्र जारी करने वाली एक संस्था से जुड़े हैं।एसटीएफ की जांच में सामने आया था कि मुंबई की हलाल काउंसिल ऑफ इंडिया को एनएबीसीबी (राष्ट्रीय प्रमाणन निकाय प्रत्यायन बोर्ड) और अन्य किसी सरकारी संस्था द्वारा हलाल प्रमाण पत्र जारी करने के लिए अधिकृत नहीं किया था। विभिन्न उत्पादों पर उसकी बिक्री बढ़ाने के उद्देश्य और आर्थिक लाभ के लिए हलाल प्रमाण पत्र जारी किए जा रहे थे।\n\nप्रमाण पत्र के लिए लगभग 10 हजार रुपए व एक हजार रुपए प्रति उत्पाद की दर से वसूले जाने की बात सामने आई थी। शासन के निर्देश पर एसटीएफ ने विभिन्न प्रकार के उत्पादों को हलाल प्रमाणित करने वाली कंपनियों के विरुद्ध जांच शुरू की थी।\nलखनऊ की हजरतगंज कोतवाली में 17 नवंबर, 2023 को हलाल इंडिया प्राइवेट लिमिटेड चेन्नई, जमीयत उलेमा हिंद हलाल ट्रस्ट दिल्ली, हलाल काउंसिल आफ इंडिया मुंबई, जमीयत उलेमा मुंबई व अन्य अज्ञात कंपनियों के संचालकों व प्रबंधकों के विरुद्ध दर्ज कराए गए मुकदमे की जांच एसटीएफ कर रही है। इन संस्थाओं के संचालकों को भी नोटिस देकर बयान दर्ज करने के लिए बुलाया गया है।\n\nयह भी पढ़ें: सांय-सांय हूटर बजाते हुए जा रही थी एंबुलेंस, आगे लगी थी चेकिंग; पुलिस ने तलाशी ली तो उड़े होश\n\n\n",
        "description": "UP News एसटीएफ की जांच में सामने आया था कि मुंबई की हलाल काउंसिल ऑफ इंडिया को एनएबीसीबी (राष्ट्रीय प्रमाणन निकाय प्रत्यायन बोर्ड) और अन्य किसी सरकारी संस्था द्वारा हलाल प्रमाण पत्र जारी करने के लिए अधिकृत नहीं किया था। विभिन्न उत्पादों पर उसकी बिक्री बढ़ाने के उद्देश्य तथा आर्थिक लाभ के लिए हलाल प्रमाणपत्र जारी किए जा रहे थे।\n\n"
    },
    {
        "id": "23658817",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-launches-new-political-party-rashtriya-shoshit-samaj-party-23658817.html",
        "title": "लोकसभा चुनाव से पहले स्वामी प्रसाद मौर्य ने लॉन्च किया अपना नया राजनीतिक दल 'राष्ट्रीय शोषित समाज पार्टी'",
        "body": " डिजिटल डेस्क, नई दिल्ली। स्वामी प्रसाद मौर्य ने गुरुवार को अपने नए राजनीतिक दल 'राष्ट्रीय शोषित समाज पार्टी' लॉन्च कर दी। राष्ट्रीय राजधानी दिल्ली के तालकटोरा स्टेडियम में एक कार्यक्रम के दौरान पार्टी की घोषणा की गई। कार्यक्रम के दौरान बड़ी संख्या में स्वामी प्रसाद मौर्य के समर्थकों ने एक साथ दलितों और पिछड़ों के लिए आवाज उठाने का प्रण लिया।",
        "description": "Rashtriya Shoshit Samaj Party स्वामी प्रसाद मौर्य ने गुरुवार को अपने नए राजनीतिक दल राष्ट्रीय शोषित समाज पार्टी लॉन्च कर दी। राष्ट्रीय राजधानी दिल्ली के तालकटोरा स्टेडियम में एक कार्यक्रम के दौरान पार्टी की घोषणा की गई। कार्यक्रम के दौरान बड़ी संख्या में स्वामी प्रसाद मौर्य के समर्थकों ने एक साथ दलितों और पिछड़ों के लिए आवाज उठाने का प्रण लिया। "
    },
    {
        "id": "23658786",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-up-samajwadi-chief-akhilesh-yadav-can-join-rahul-gandhi-bharat-jodo-nyay-yatra-23658786.html",
        "title": "UP  News; राहुल की भारत जोड़ो न्याय यात्रा में अब शामिल होंगे सपा मुखिया अखिलेश यादव! सामने आईं ये तारीखें",
        "body": "जागरण संवाददाता, लखनऊ। कांग्रेस व सपा के बीच बढ़ती दूरियां बुधवार को अचानक खत्म हो गईं। कांग्रेस की राष्ट्रीय महासचिव व पूर्व प्रदेश प्रभारी प्रियंका वाड्रा की इसमें प्रमुख भूमिका रही। पार्टी सूत्रों का कहना है कि प्रियंका वाड्रा ने बुधवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से फोन पर वार्ता की और इसके बाद ही सीटों को लेकर चल रही खींचतान ने विराम ले लिया। कांग्रेस को 17 सीटें देने की सहमति के साथ ही दोनों दलों के साथ मिलकर लोकसभा चुनाव लड़ने का निर्णय हो गया।सपा मुखिया अखिलेश यादव का अब राहुल गांधी की यात्रा में शामिल तय माना जा रहा है। यात्रा 24 फरवरी को मुरादाबाद से शुरू होकर 25 फरवरी को फतेहपुर सीकरी होते हुए राजस्थान जाएगी। अखिलेश यादव के यात्रा में शामिल होने के सवाल पर कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय ने कहा है कि उन्होंने पहले ही यात्रा में शामिल होने का निमंत्रण स्वीकार किया था। पार्टी के प्रदेश अध्यक्ष की तरफ से उन्हें 24 और 25 फरवरी की यात्रा में शामिल होने के लिए आमंत्रित किया गया है। वह सुविधानुसार स्वीकृति देंगे। ये भी पढेंः Darul Uloom: गजवा ए हिंद’ को लेकर दिए फतवा पर घिरा दारुल उलूम देवबंद; राष्ट्रीय बाल संरक्षण आयोग ने लिया एक्शन, होगी एफआइआर दर्ज\n\n",
        "description": "सपा ने 31 सीटों पर अपने प्रत्याशी भी घोषित कर दिए थे। इसी बीच अखिलेश यादव ने राहुल गांधी की भारत जोड़ो न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की सहमति भी दे दी थी। हालांकि वह यात्रा में शामिल नहीं हुए थे। अब कांग्रेस को 17 सीटें देने पर सहमति के बाद यात्रा में शामिल होने की तारीख सामने आ रही है।"
    },
    {
        "id": "23658572",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-they-were-getting-the-marriage-done-by-arranging-katia-someone-complained-electricity-department-suspended-three-of-its-own-employees-23658572.html",
        "title": "कटिया लगाकर करवा रहे थे शादी, किसी ने कर दी शिकायत; बिजली विभाग ने अपने ही तीन कर्मचारियों को कर दिया निलंबित",
        "body": "जागरण संवाददाता, लखनऊ। कपूरथला के पटेल पार्क में कटिया लगवाकर अभियंता शादी करवा रहे थे। इसकी शिकायत किसी ने यूपीपीसीएल के चेयरमैन आशीष गोयल से 18 फरवरी को की थी। जांच के बाद महानगर के तत्कालीन अधिशासी अभियंता उपेंद्र कुमार तिवारी, एसडीओ संतोष कुशवाहा, जेई विकास कुमार मिश्र, टीजी टू विक्रमजीत गुप्ता और श्रमिक दिनेश सैनी को निलंबित कर दिया गया है।ट्रांस गोमती के मुख्य अभियंता सुनील कपूर ने 18 फरवरी की रात छापा मारा तो चोरी मिली थी। अभियंताओं ने स्वयं को निर्दोष बताते हुए शादी में लाइट का काम कर रहे अनुज कुमार गुप्ता के खिलाफ कार्रवाई के लिए लिखा था।चेयरमैन ने गुरुवार को जांच रिपोर्ट आने के बाद वीडियो कांफ्रेंसिंग में बताया कि 18 फरवरी को आए फोन के बाद मामले की जांच की गई और रात दस बजे के आसपास चोरी पायी गई। बता दें कि शादियों का सीजन चल रहा है। नियमानुसार शादी में 20 किलोवाट से साठ किलोवाट तक रसीदें कटती हैं और उसके बाद आयोजन स्थल पर एलटी लाइन से तार जोड़कर बिजली का उपभोग आयोजनकर्ता कर सकता है।\nचेकिंग के दौरान आयोजनकर्ता को रसीद दिखानी पड़ती है। हकीकत में कई स्थान ऐसे हैं, जहां अभियंताओं व कर्मियों की मिलीभगत से विभाग के राजस्व को चोट पहुंचाई जा रही है।\n\n\nउत्तर प्रदेश पावर कारपोरेशन के चेयरमैन आशीष गोयल ने वीडियो कांफ्रेंसिंग में चिनहट और गोमती नगर के अभियंताओं को चेतावनी दी है कि कार्यप्रणाली सुधार लें। चिनहट में पिछले कुछ माह में सबसे अधिक शिकायत आने की बात सामने आई है। यहां अभियंताओं द्वारा उपभोक्ताओं की समस्याओं को हल न करने के मामले हैं। वहीं गोमती नगर में भी शिकायतों के निस्तारण को लेकर नाराजगी जताई।\n\nचेयरमैन आशीष गोयल ने कहा कि लखनऊ में रहना है तो अपने दायित्वों का ईमानदारी पूर्वक निर्वाहन करें। कार्य में लापरवाही बरतने वालों को लखनऊ छोड़ना होगा। उपभोक्ताओं की शिकायताओं को प्राथमिकता पर लें।\n\n",
        "description": "Lucknow News कपूरथला के पटेल पार्क में कटिया लगवाकर अभियंता शादी करवा रहे थे। इसकी शिकायत किसी ने यूपीपीसीएल के चेयरमैन आशीष गोयल से 18 फरवरी को की थी। जांच के बाद महानगर के तत्कालीन अधिशासी अभियंता उपेंद्र कुमार तिवारी एसडीओ संतोष कुशवाहा जेई विकास कुमार मिश्र टीजी टू विक्रमजीत गुप्ता और श्रमिक दिनेश सैनी को निलंबित कर दिया गया है।"
    },
    {
        "id": "23658716",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-used-to-steal-while-roaming-around-in-ambulance-police-arrested-5-persons-from-lucknow-23658716.html",
        "title": "सांय-सांय हूटर बजाते हुए जा रही थी एंबुलेंस, आगे लगी थी चेकिंग; पुलिस ने तलाशी ली तो उड़े होश",
        "body": "जागरण संवाददाता, लखनऊ। देर रात हूटर बजाते हुए तमंचा लेकर एंबुलेंस में घूमकर चोरी करने वाले गिरोह के सरगना समेत पांच आरोपितों को पुलिस ने गिरफ्तार कर लिया। रास्ते में पुलिस की चेकिंग मिलने पर एक आरोपित मरीज बनकर एंबुलेंस में लेट जाता था।आरोपित लखनऊ में दुकानों के शटर और ताले को गैस कटर से काटकर वारदात करते थे। पुलिस ने दो तमंचा, चार कारतूस, भारी मात्रा में आटो मोबाइल, इलेक्ट्रानिक की दुकान से चोरी के सामान की बरामदगी की है।आरोपित महिगवां निवासी सुशील कुमार, आजादनगर निवासी सैफ अली, सीतापुर मोतीपुर निवासी सचिन, महमूदाबाद निवासी मनीष कुमार और मड़ियांव निवासी मो. साजिद है।\nएडीसीपी उत्तरी अभिजित आर शंकर ने बताया कि मड़ियांव इंस्पेक्टर शिवानंद मिश्र क्राइम ब्रांच टीम के साथ सीतापुर रोड पर चेकिंग कर रहे थे। इसी दौरान सूचना मिली कि मड़ियांव टैंपो स्टैंड के पास एक एंबुलेंस में बैठकर कुछ लोग चोरी की योजना बना रहे हैं। वहां से पुलिस ने पांचों को गिरफ्तार कर एंबुलेंस भी जब्त कर लिया।\n\nआरोपित सुशील पेशे से इलेक्ट्रीशियन, साजिद एंबुलेंस चालक, सचिन व मनीष वेल्डिंग की दुकान में काम करते थे।\n",
        "description": "Lucknow Latest News देर रात हूटर बजाते हुए तमंचा लेकर एंबुलेंस में घूमकर चोरी करने वाले गिरोह के सरगना समेत पांच आरोपितों को पुलिस ने गिरफ्तार कर लिया। रास्ते में पुलिस की चेकिंग मिलने पर एक आरोपित मरीज बनकर एंबुलेंस में लेट जाता था। आरोपित लखनऊ में दुकानों के शटर और ताले को गैस कटर से काटकर वारदात करते थे।"
    },
    {
        "id": "23658709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-have-to-exert-strength-to-win-other-seats-including-kanpur-and-saharanpur-23658709.html",
        "title": "सपा ने कांग्रेस के पाले में धकेली 'फंसी' हुई सीटें, कानपुर समेत इन सीटों पर झोंकनी होगी ताकत; प्रत्याशी लगभग तय",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस व सपा के बीच गठबंधन पर मुहर लगने के बाद दोनों ही दलों के नेता अब अपने प्रत्याशियों को लेकर मंथन में जुट गए हैं। लोकसभा चुनाव में सीटों के जातीय समीकरण और पिछले प्रदर्शनों को आधार बनाकर सभी दल अपनी-अपनी गुणा-गणित में लगे हैं।ऐसे में यदि कांग्रेस के हाथ आई 17 सीटों की बात करें तो इनमें 12 सीटें ऐसी हैं, जिनमें 2019 के लोकसभा चुनाव में वह तीसरे नंबर पर थी। कांग्रेस केवल रायबरेली की एकमात्र सीट जीती थी और तीन सीटों अमेठी, कानपुर व फतेहपुर सीकरी में दूसरे पायदान पर रही थी।अब इन चार सीटों के अलावा कांग्रेस के सामने उसके हिस्से आई अन्य सीटों पर जीत की बड़ी चुनौती जरूर है। पिछला लोकसभा चुनाव में हुए गठबंधन में सपा-बसपा साथ थे। जबकि कांग्रेस की परंपरागत सीट अमेठी व रायबरेली पर गठबंधन ने अपना उम्मीदवार नहीं उतारा था। इस बार कांग्रेस के सामने अपना गढ़ बचाने के साथ गठबंधन से बढ़ी ताकत के बूते अपनी सीटों की संख्या बढ़ाने का मौका जरूर है।\n\nकांग्रेस उसके पाले आई सहारनपुर, इलाहाबाद, महाराजगंज, वाराणसी, अमरोहा, झांसी, बुंलदशहर, गाजियाबाद, मथुरा, सीतापुर, बाराबंकी व देवरिया सीट पर पिछले चुनाव में तीसरे नंबर पर रही थी। जबकि बांसगांव सीट पर कांग्रेस ने उम्मीदवार नहीं उतारा था।\nइलाहाबाद की सीट पर कांग्रेस का दामन छोड़कर गईं रीता बहुगुणा जोशी ने भाजपा के टिकट पर जीत दर्ज की थी। इस बार कांग्रेस सहारनपुर सीट से इमरान मसूद पर दांव लगाने की तैयारी में है, जो पिछले लोकसभा चुनाव में तीसरे नंबर पर तथा 2014 के लोकसभा चुनाव में दूसरे नंबर पर रहे थे।\n\nअमरोहा की सीट पर पिछले चुनाव में जीत दर्ज कर चुके गठबंधन के बसपा प्रत्याशी रहे दानिश अली को कांग्रेस इस बार अपने खेमे में लाकर मैदान में उतारने की में है। इससे पहले 2014 के लोकसभा चुनाव में कांग्रेस ने अमेठी व रायबरेली में जीत दर्ज की थी। जबकि सहारनपुर, गाजियाबाद, कानपुर व बाराबंकी में दूसरे स्थान पर और वाराणसी में तीसरे स्थान पर रही थी।\n2009 लोकसभा चुनाव की बात करें तो कांग्रेस ने उसके हिस्से आई अमेठी व रायबरेली के अलावा कानपुर, बाराबंकी, झांसी व महाराजगंज में जीत दर्ज की थी। इन सीटों पर सपा का प्रदर्शन लचर रहा है।\n\nइसे भी पढ़ें: यूपी में त्रिकोणीय हुआ लोकसभा चुनाव, सपा-कांग्रेस गठबंधन से बसपा को लगेगा बड़ा झटका; इन सीटों पर BJP को मिलेगी बढ़त\n",
        "description": "Lok Sabha Election कांग्रेस व सपा के बीच गठबंधन पर मुहर लगने के बाद दोनों ही दलों के नेता अब अपने प्रत्याशियों को लेकर मंथन में जुट गए हैं। लोकसभा चुनाव में सीटों के जातीय समीकरण और पिछले प्रदर्शनों को आधार बनाकर सभी दल अपनी-अपनी गुणा-गणित में लगे हैं। ऐसे में यदि कांग्रेस के हाथ आई 17 सीटों की बात करें तो इनमें 12 सीटें ऐसी हैं।"
    },
    {
        "id": "23658697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-lane-highway-will-be-built-from-lucknow-to-nepal-government-will-acquire-land-cost-will-be-rs150-23658697.html",
        "title": "लखनऊ से नेपाल तक बनेगा फोर लेन हाई-वे, जमीन अधिग्रहित करेगी सरकार; 150 होगी लागत",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) लखनऊ से नेपाल की कनेक्टिविटी को और बेहतर करने जा रहा है। अयोध्या तक पहले ही हाई-वे बेहतर हो चुका है। ऐसे में बाराबंकी से रुपैडिहा तक 150 किमी. के पैच पर प्राधिकरण काम करने जा रहा है।जमीन अधिगृहण व टेंडर की प्रकिया तेज कर दी गई है। फोर लेन हाई-वे बन जाने से नेपाल जाने में समय काफी कम लगेगा। यही नहीं नेपाल से होने वाली व्यापारिक गतिविधियों को भी गति मिलेगी। वर्तमान में यह दूरी तय करने में तीन घंटे से अधिक का समय लगता है।माना जा रहा है कि फोर लेन हाई-वे बनने के बाद 150 किमी का सफर दो घंटे में पूरा हो जाएगा। प्राधिकरण के परियोजना निदेशक सौरभ चौरसिया ने बताया कि 150 करोड़ की लागत से ही इस काम को किया जाएगा। आगामी तीन साल में इसे पूरा करने का लक्ष्य रखा गया है।\nहाई-वे निर्माण के दौरान एक तरफ से आवागमन जारी रहेगा। जमीन अधिगृहित करके ग्रीन फिल्ड पर भी लखनऊ कानपुर एक्सप्रेस वे की तर्ज पर काम किया जाएगा।\n\n\n",
        "description": "Lucknow News भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) लखनऊ से नेपाल की कनेक्टिविटी को और बेहतर करने जा रहा है। अयोध्या तक पहले ही हाई-वे बेहतर हो चुका है। ऐसे में बाराबंकी से रुपैडिहा तक 150 किमी. के पैच पर प्राधिकरण काम करने जा रहा है। जमीन अधिगृहण व टेंडर की प्रकिया तेज कर दी गई है। फोर लेन हाई-वे बन जाने से नेपाल जाने में समय काफी कम लगेगा।"
    },
    {
        "id": "23658676",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-exam-flowers-were-showered-on-students-chocolates-were-given-and-message-was-given-to-give-stress-free-examination-23658676.html",
        "title": "UP Board Exam 2024: विद्यार्थियों पर फूल बरसाए, चाकलेट खिलाई...; कुछ इस तरह शिक्षकों ने परीक्षार्थियों का किया स्वागत",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश माध्यमिक शिक्षा परिषद (यूपी बोर्ड) की परीक्षा गुरुवार से शुरू हुई। लखनऊ के कई परीक्षा केंद्रों पर परीक्षार्थियों का स्वागत फूल बरसाकर किया गया। परीक्षा कक्ष से बाहर तिलक लगाए गए। चाकलेट खिलाकर उनके चेहरे पर मुस्कान के साथ परीक्षा कक्ष में भेजा गया।लखनऊ में 134 परीक्षा केंद्रों पर हाईस्कूल में 56593 छात्र- छात्राएं परीक्षा दे रहे हैं। पहले दिन हिंदी की परीक्षा चल रही है। 11.45 मिनट पर हाईस्कूल की परीक्षा छूटेगी। वहीं दो बजे से इंटरमीडिएट की परीक्षा शुरू होगी। इंटर में जिले से 48334 छात्र-छात्राएं परीक्षा देंगे।हाईस्कूल की परीक्षा सुबह 8.30 बजे से शुरू हुई, लेकिन परीक्षा केंद्रों पर सुबह सात बजे से ही छात्र- छात्राएं पहुंच गए थे। राजकीय जुबली इंटर कालेज में कई कालेजों के छात्रों का सेंटर बना है। कालेज में बच्चों के स्वागत के लिए रंगोली बनाए गए हैं। परीक्षा देने आए बहुत से छात्र छात्राएं स्लीपर पहनकर पहुंचे थे। ताकि परीक्षा के दौरान बार - बार उन्हें चेकिंग में अपने जूते न निकालने पड़े।\n\nजिला विद्यालय निरीक्षक राकेश कुमार और संयुक्त शिक्षा निदेशक प्रदीप कुमार जुबली में छात्रों का स्वागत करते नजर आए। उन्होंने बच्चों को चाकलेट खिलाकर उनके परीक्षा से पहले के तनाव को दूर करने का प्रयास किया। वहीं, बाल निकुंज इंटर कालेज में सुबह परीक्षार्थियों का स्वागत फूलों से किया गया। गेट पर जैसे ही वह प्रवेश किए उनके ऊपर शिक्षकों ने फूल बरसाए। माथे पर तिलक लगाकर और लड्डू खिलाकर उनका गर्मजोशी से स्वागत किया।\n\nअपने ऊपर फूल बरसते देखकर बच्चे मुस्कुराते हुए परीक्षा कक्ष में पहुंचे। आज पहले दिन की परीक्षा को लेकर सभी सचल दस्ते को सक्रिय किया गया है। सभी परीक्षा केंद्रों पर सीसी कैमरे लगाए गए हैं। राजकीय जुबली इंटर कालेज में कंट्राेल रूम से परीक्षा केंद्रों की निगरानी की जा रही है।\nइसे भी पढ़ें: यूपी में त्रिकोणीय हुआ लोकसभा चुनाव, सपा-कांग्रेस गठबंधन से बसपा को लगेगा बड़ा झटका; इन सीटों पर BJP को मिलेगी बढ़त\n\n",
        "description": "UP Board Exam 2024 latest news उत्तर प्रदेश माध्यमिक शिक्षा परिषद (यूपी बोर्ड) की परीक्षा गुरुवार से शुरू हुई। लखनऊ के कई परीक्षा केंद्रों पर परीक्षार्थियों का स्वागत फूल बरसाकर किया गया। परीक्षा कक्ष से बाहर तिलक लगाए गए। चाकलेट खिलाकर उनके चेहरे पर मुस्कान के साथ परीक्षा कक्ष में भेजा गया। लखनऊ में 134 परीक्षा केंद्रों पर हाईस्कूल में 56593 छात्र- छात्राएं परीक्षा दे रहे हैं।"
    },
    {
        "id": "23658571",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-in-up-bsp-will-get-a-big-blow-due-to-samajwadi-party-and-congress-alliance-bjp-will-get-lead-on-these-seats-23658571.html",
        "title": "यूपी में त्रिकोणीय हुआ लोकसभा चुनाव, सपा-कांग्रेस गठबंधन से बसपा को लगेगा बड़ा झटका; इन सीटों पर BJP को मिलेगी बढ़त",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        अ\n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        जय जायसवाल, लखनऊ। लोकसभा चुनाव को लेकर सपा-कांग्रेस में गठबंधन से प्रदेश में एनडीए से ज्यादा अकेले चुनाव मैदान में उतरने वाली बसपा को बड़ा झटका लगने की आशंका जताई जा रही है। अब त्रिकोणीय लड़ाई से मायावती के सामने पार्टी का पिछला प्रदर्शन दोहराने की ही चुनौती होगी। \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n         पिछले चुनाव में सपा-रालोद गठबंधन संग लड़ने पर बसपा को 10 लोकसभा सीटों पर सफलता मिली थी। एक दशक पहले ‘हाथी’ के अकेले चुनाव मैदान में उतरने पर पार्टी शून्य पर सिमट कर रह गई थी। \n        \n         \n           सर्वाधिक 80 लोकसभा सीटों वाले प्रदेश में भाजपा के विजय रथ को थामने के लिए कांग्रेस की कोशिश रही कि विपक्षी गठबंधन में सपा-रालोद के साथ बसपा भी आ जाए लेकिन मायावती का आना तो दूर रालोद ने भी गठबंधन से नाता तोड़ लिया। \n         \n        \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n           मायावती, गठबंधन की तमाम अटकलों पर विराम लगाते हुए कहती रही हैं कि पूर्व में गठबंधन करने से कांग्रेस या सपा के वोट बसपा को ट्रांसफर नहीं हुए। ऐसे में पार्टी को लाभ न होने से अकेले ही लोकसभा चुनाव लड़ने का उनका निर्णय ‘अटल’ है। इस बीच मिशन क्लीन स्वीप के लिए भाजपा जहां पश्चिमी उत्तर प्रदेश में प्रभाव रखने वाले रालोद को वहीं पूर्वी उत्तर प्रदेश के दलों को भी एनडीए में शामिल करने के साथ ही प्रभावशाली नेताओं को अपने पाले में लाने में जुटी हुई है। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           ऐसे में यह तो साफ है कि चुनाव में त्रिकोणीय लड़ाई देखने को मिलेगी।  \n          \n           \n             त्रिकोणीय लड़ाई होने से एनडीए को उन सीटों पर भी फायदा होने की उम्मीद है जहां खासतौर से मुस्लिम, दलित व पिछड़ों की आबादी है। सपा-कांग्रेस और बसपा में मतदाताओं के बंटने से एनडीए की जीत की संभावना बढ़ जाएगी। \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n             गौरतलब है कि पिछला चुनाव सपा-बसपा और रालोद के मिलकर लड़ने पर एनडीए 64 सीटों पर ही जीत सकी थी, वहीं बसपा को 10 और सपा को पांच सीटों पर सफलता मिली थी। कांग्रेस को सिर्फ रायबरेली सीट पर सफलता मिली थी। वर्ष 2014 के चुनाव में बसपा और सपा में गठबंधन न होने से एनडीए 73 सीटों पर कामयाब रही थी। \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n             सपा तो पांच पर जीती थी लेकिन बसपा का खाता तक नहीं खुला था। चूंकि अबकी सपा-कांग्रेस साथ है इसलिए मुस्लिम मतों का एकतरफा झुकाव उसकी ओर होने से गठबंधन को तो फायदा हो सकता है लेकिन बसपा के लिए सिर्फ दलित वोट के दम पर किसी भी सीट पर जीत सुनिश्चित करना मुश्किल दिख रहा है। \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n             वैसे भी तमाम योजनाओं के दम पर भाजपा पहले ही दलितों में काफी हद तक सेंध लगा चुकी है। अपर कास्ट के साथ ही खिसकते दलित वोट बैंक का ही नतीजा रहा कि पिछले विधानसभा चुनाव में बसपा 403 में से सिर्फ एक सीट पर जीती। एक बार फिर अकेले चुनाव लड़ने के निर्णय से मायावती के आगे न पलटने पर पार्टी के मौजूदा सांसद भी उनका साथ छोड़ते दिख रहे हैं। \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n             सूत्रों के मुताबिक बसपा के 10 में से एक सुरक्षित सीट को छोड़ शेष नौ सीटों के सांसद दूसरे दलों से टिकट की उम्मीद लगाए हुए हैं। \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \nइसे भी पढ़ें: 'यूपी का भविष्य शराब पीकर नाच रहा', राहुल के इस बयान पर स्मृति इरानी का पलटवार; सोनिया गांधी को दी हिदायत\n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                        \n                         \n                          \n                           \n                            \n                             \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                             \n                            \n                           \n                          \n                         \n                        \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "Lok Sabha Election लोकसभा चुनाव को लेकर सपा-कांग्रेस में गठबंधन से प्रदेश में एनडीए से ज्यादा अकेले चुनाव मैदान में उतरने वाली बसपा को बड़ा झटका लगने की आशंका जताई जा रही है। अब त्रिकोणीय लड़ाई से मायावती के सामने पार्टी का पिछला प्रदर्शन दोहराने की ही चुनौती होगी। पिछले चुनाव में सपा-रालोद गठबंधन संग लड़ने पर बसपा को 10 लोकसभा सीटों पर सफलता मिली थी। "
    }
]