[
    {
        "id": "23658547",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-golden-opportunity-for-the-youth-preparing-for-government-jobs-government-has-announced-recruitment-for-these-posts-23658547.html",
        "title": "सरकारी नौकरी की तैयारी कर रहे युवाओं के लिए अच्छी खबर, सरकार ने इन पदों पर निकाली भर्तियां; 15 अप्रैल से करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने खाद्य सुरक्षा एवं औषधि प्रशासन विभाग में कनिष्ठ विश्लेषक (खाद्य) के 417 पदों पर भर्ती के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से आनलाइन आवेदन आमंत्रित किये हैं। अभ्यर्थी आयोग की वेबसाइट के माध्यम से आनलाइन आवेदन कर सकेंगे।कनिष्ठ विश्लेषक (खाद्य) मुख्य परीक्षा के लिए अभ्यर्थी 15 अप्रैल से आनलाइन आवेदन/शुल्क जमा कर सकेंगे। आनलाइन आवेदन/शुल्क जमा/आवेदन सबमिट करने की अंतिम तारीख 15 मई है। शुल्क समायोजन और आवेदन में संशोधन की अंतिम तारीख 22 मई है।आयोग ने कनिष्ठ विश्लेषक (खाद्य) मुख्य परीक्षा के लिए बुधवार को विज्ञापन प्रकाशित कर दिया है लेकिन मुख्य परीक्षा की तारीख घोषित नहीं की है।\nकनिष्ठ विश्लेषक (खाद्य) मुख्य परीक्षा के लिए विज्ञापित पदों के सापेक्ष श्रेणीवार 15 गुणा अभ्यर्थियों को प्रारंभिक अर्हता परीक्षा-2023 में उनके स्कोर के आधार पर शार्टलिस्ट किया जाएगा। आयोग मुख्य परीक्षा की तारीख, परीक्षा योजना और पाठ्यक्रम के बारे में अभ्यर्थियों को अलग से सूचित करेगा।\n\n\nमुख्य परीक्षा में शामिल होने के लिए अभ्यर्थी को रसायन विज्ञान या जैव रसायन विज्ञान या सूक्ष्म जीव विज्ञान या डेरी रसायन विज्ञान या खाद्य प्रौद्योगिकी, खाद्य और पोषण में किसी विश्वविद्यालय से स्नातकोत्तर उपाधि या पशुचिकित्सा विज्ञान में उपाधि या सरकार द्वारा उसके समकक्ष मान्यताप्राप्त कोई अर्हता होनी चाहिए।\nकनिष्ठ विश्लेषक (खाद्य) के पद पर सीधी भर्ती के लिए अभ्यर्थी की आयु एक जुलाई 2024 को 21 वर्ष से कम और 40 वर्ष से अधिक नहीं होनी चाहिए। अनुसूचित जाति/जनजाति और सरकार की ओर से अधिसूचित अन्य श्रेणियों के अभ्यर्थियों को अधिकतम आयु सीमा में छूट मिलेगी।\n\n\nसभी श्रेणियों के अभ्यर्थियों के लिए आनलाइन आवेदन शुल्क 25 रुपये है। मुख्य परीक्षा के लिए परीक्षा शुल्क का भुगतान केवल इसके लिए शार्टलिस्ट किये गए अभ्यर्थियों को अलग से करना होगा। यह भुगतान मुख्य परीक्षा का प्रवेशपत्र डाउनलोड करने से पहले करना होगा।\nइसे भी पढ़ें: यूपी में तेजी से बदला मौसम, 40 से अधिक जिलों में बारिश व ओलावृष्टि के आसार; अलर्ट जारी\n\n",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने खाद्य सुरक्षा एवं औषधि प्रशासन विभाग में कनिष्ठ विश्लेषक (खाद्य) के 417 पदों पर भर्ती के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से आनलाइन आवेदन आमंत्रित किये हैं। अभ्यर्थी आयोग की वेबसाइट के माध्यम से आनलाइन आवेदन कर सकेंगे। कनिष्ठ विश्लेषक (खाद्य) मुख्य परीक्षा के लिए अभ्यर्थी 15 अप्रैल से आनलाइन आवेदन/शुल्क जमा कर सकेंगे।"
    },
    {
        "id": "23658548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-officials-in-up-got-unique-punishment-for-feeding-orphan-children-for-not-giving-information-under-rti-23658548.html",
        "title": "यूपी में बिजली विभाग के अधिकारियों को मिली अनोखी सजा, RTI के तहत सूचना न देने पर अनाथ बच्चों को खाना खिलाने का दंड",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सूचना आयोग ने आरटीआइ के तहत मांगी गई सूचना उपलब्ध न करवाने के मामले में वाराणसी के विद्युत वितरण मंडल द्वितीय के इंजीनियर अनिल वर्मा, आरके गौतम व उपखंड अधिकारी सर्वेश यादव तथा रवि आनंद को अनाथ बच्चों को भोजन खिलाने का सांकेतिक दंड दिया है। साथ ही पुलिस ने उनसे 10-10 हजार रुपये का मुचलका भरवाया है।वाराणसी के सप्तसागर निवासी उमा शंकर यादव ने इस संदर्भ में आयोग में शिकायत की थी कि उनके पिता बसंतु यादव के नाम पर बिजली विभाग द्वारा 2,24,741 रुपये का बिल भेजा गया है। नगरीय विद्युत खंड तृतीय, मच्छोदरी द्वारा भेजे गए बिल पर कनेक्शन का वर्ष 1911 अंकित किया गया है, जबकि 1911 में में बिजली उपलब्ध ही नहीं थी।उमा शंकर ने बिल की कनेक्शन संख्या 184352100 का रिकार्ड आरटीआइ के तहत मांगा था, लेकिन सूचना देने की बजाय अधिकारियों ने उनके विरुद्ध आरसी (वसूली प्रमाणपत्र) जारी कर दिया।\nराज्य सूचना आयुक्त अजय कुमार उप्रेती ने इसकी सुनवाई करते हुए संबंधित अधिकारियों से कई बार सूचनाएं मांगी, लेकिन न तो अधिकारी आयोग में उपस्थित हुए और न ही सूचनाएं उपलब्ध करवाई। इसके बाद आयोग ने विभाग से यह जानकारी मांगी कि क्या 1911 में वाराणसी में बिजली थी या नहीं। अगर थी तो कितने रुपये यूनिट उपभोक्ता को उपलब्ध करवाई जाती थी। सूचना न उपलब्ध करवाने पर आयोग ने चारों आरोपित अधिकारियों के गिरफ्तारी वारंट जारी कर इन्हें 20 जनवरी को आयोग में पेश करनेके निर्देश दिए थे।\n\nमंगलवार को आयोग में उपस्थित होने से पहले पुलिस ने चारों आरोपितों ने 10-10 हजार रुपये का मुचलका भरवाया। इसके बाद इन्हें आयोग में पेश किया गया, जहां उन्होंने सूचना न उपलब्ध करवाने के लिए माफी मांगी। साथ ही उपभोक्ता का बिल 2,24,741 रुपये से कम करके 3,998 रुपये कर दिया और आरसी भी रद्द कर दी।\nआयोग ने सूचना का अधिकार अधिनियम-2005 की धारा 21 के तहत उन्हें दो अनाथालयों में बच्चों को एक समय का सांकेतिक भोजन खिलाने का दंड दिया है, जिसका खर्च 25 हजार से ज्यादा न हो। उप्रेती इससे पहले गाजीपुर के एक मामले में जन सूचना अधिकारी को सरकारी स्कूल के 250 विद्यार्थियों को भोजन करवाने का दंड देकर चर्चा में आए थे।\n\nइसे से भी पढ़ें: यूपी के नौ जिले में गिरे ओले, आंधी-बारिश से एक व्यक्ति और बिजली गिरने से 167 भेड़ों की मौत\n",
        "description": "UP News राज्य सूचना आयोग ने आरटीआइ के तहत मांगी गई सूचना उपलब्ध न करवाने के मामले में वाराणसी के विद्युत वितरण मंडल द्वितीय के इंजीनियर अनिल वर्मा आरके गौतम व उपखंड अधिकारी सर्वेश यादव तथा रवि आनंद को अनाथ बच्चों को भोजन खिलाने का सांकेतिक दंड दिया है। साथ ही पुलिस ने उनसे 10-10 हजार रुपये का मुचलका भरवाया है।"
    },
    {
        "id": "23658556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-changed-rapidly-in-up-chances-of-rain-and-thunderstorm-in-more-than-40-districts-alert-issued-23658556.html",
        "title": "UP Weather Update: यूपी में तेजी से बदला मौसम, 40 से अधिक जिलों में बारिश व ओलावृष्टि के आसार; अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ समेत प्रदेश के अधिकतर जिलों में मंगलवार से मौसम अचानक बदल गया। देर रात राजधानी के कई इलाकों में हवा के साथ हल्की बरसात हुई। आंचलिक विज्ञान केंद्र के मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक, बुधवार और गुरुवार को भी बादलों की आवाजाही के साथ हल्की बारिश हो सकती है।दरअसल, पश्चिमी विक्षोभ की सक्रियता मौसम में इन बदलावों का कारण है। वहीं फरवरी माह में गर्मी जो बढ़ रही थी, उससे थोड़ी राहत जरूर मिलेगी। मौसम विभाग के मुताबिक, राजधानी समेत करीब 40 से अधिक जिलों में अगले दो दिन बरसात होने के आसार हैं।साथ ही करीब 30-40 किलोमीटर प्रतिघंटे की रफ्तार से हवा भी चलेगी। कुछ इलाकों में वज्रपात ओलावृष्टि का भी पूर्वानुमान है। मौसम वैज्ञानिकों के मुताबिक मंगलवार देर शाम को हुए मौसम बदलाव के कारण यह बारिश हुई है। वहीं अगर बहुत जरूरी कार्य न हो तो दो दिनों तक लंबी यात्रा करने से परहेज करें।\nबुधवार को तेज हवा के साथ बारिश होने से गोंडा जिले में गेहूं, सरसों, मक्का व धनिया की फसल गिर गई है। सड़कों पर पेड़ गिरने व जलभराव के कारण लोगों को आवागमन में दिक्कतों का सामना करना पड़ा। बच्चों को सड़क पर भरे पानी से गुजरकर स्कूल जाना पड़ा। 200 गांवों में बिजली आपूर्ति बुधवार की शाम तक बहाल नहीं हो सकी।\n\nअपर जिलाधिकारी चंद्रशेखर ने चारों तहसीलों के एसडीएम व जिला कृषि अधिकारी से नुकसान की रिपोर्ट मांगी है। मंगलवार की देर रात अचानक मौसम खराब हो गया। तेज हवा चलने के कारण पेड़ गिरने से बिजली के 50 से अधिक खंभे व तार टूट गए, जिससे 200 से अधिक गांवों में बिजली अपूर्ति बाधित रही।\nइसे भी पढ़ें: यूपी के नौ जिले में गिरे ओले, आंधी-बारिश से एक व्यक्ति और बिजली गिरने से 167 भेड़ों की मौत\n\n",
        "description": "UP Weather Update लखनऊ समेत प्रदेश के अधिकतर जिलों में मंगलवार से मौसम अचानक बदल गया। देर रात राजधानी के कई इलाकों में हवा के साथ हल्की बरसात हुई। आंचलिक विज्ञान केंद्र के मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक बुधवार और गुरुवार को भी बादलों की आवाजाही के साथ हल्की बारिश हो सकती है। दरअसल पश्चिमी विक्षोभ की सक्रियता मौसम में इन बदलावों का कारण है। "
    },
    {
        "id": "23658546",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hail-fell-in-nine-districts-of-up-one-person-died-due-to-storm-and-rain-and-167-sheep-died-due-to-lightning-23658546.html",
        "title": "यूपी के नौ जिले में गिरे ओले, आंधी-बारिश से एक व्यक्ति और बिजली गिरने से 167 भेड़ों की मौत",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के कई हिस्सों में मंगलवार शाम से आई आंधी-बारिश के दौरान नौ जिलों में ओले गिरे। शासन ने इन जिलों में ओले गिरने से फसल को हुई क्षति के बारे में तत्काल सर्वे कराकर रिपोर्ट भेजने का निर्देश जिलाधिकारियों को दिया है। जौनपुर में आंधी-वर्षा के दौरान मड़हे में दब कर एक व्यक्ति की मृत्यु हुई है। फतेहपुर में बिजली गिरने से 167 भेड़ों की मौत हो गई।राहत आयुक्त कार्यालय के अनुसार प्रदेश के नौ जिलों में ओले गिरे हैं। इनमें जालौन, मथुरा, कन्नौज, फतेहपुर, हरदोई, हमीरपुर, बांदा, कानपुर व कानपुर देहात ओले गिरने की सूचना मिली है। कानपुर की बिल्हौर और कानपुर देहात की रसूलाबाद तहसील में ओले गिरे हैं। इन जिलों से ओले गिरने के कारण फसल को हुए नुकसान के बारे में रिपोर्ट मांगी गई है। संबंधित जिलों में लेखपालों और राजस्व निरीक्षकों से फसल क्षति का आकलन कराया जा रहा है।वहीं एटा, सीतापुर, आजमगढ़, औरैया, फर्रुखाबाद, इटावा, अमेठी, प्रतापगढ़, अयोध्या, बलरामपुर, बस्ती, सिद्धार्थनगर, कासगंज, अंबेडकरनगर, गौरखपुर, गाजीपुर, कौशांबी, मऊ, संत कबीर नगर, बहराइच जिलों में हल्की वर्षा हुई है।\nइसे भी पढ़ें: हूटर बजाते हुए जा रही थी कार, सुरक्षा गार्डों से युवक बोला- 'DGP मेरे रिश्तेदार'; पुलिस ने कर दी ये कार्रवाई\n\n\n",
        "description": "प्रदेश के कई हिस्सों में मंगलवार शाम से आई आंधी-बारिश के दौरान नौ जिलों में ओले गिरे। शासन ने इन जिलों में ओले गिरने से फसल को हुई क्षति के बारे में तत्काल सर्वे कराकर रिपोर्ट भेजने का निर्देश जिलाधिकारियों को दिया है। जौनपुर में आंधी-वर्षा के दौरान मड़हे में दब कर एक व्यक्ति की मृत्यु हुई है। फतेहपुर में बिजली गिरने से 167 भेड़ों की मौत हो गई।"
    },
    {
        "id": "23658534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-polls-2024-congress-which-gave-four-pms-from-up-accepted-only-17-seats-sp-got-63-seats-23658534.html",
        "title": "Lok Sabha Polls 2024: यूपी से चार पीएम देने वाली कांग्रेस 17 सीटों पर ही मानी, सपा के हिस्से आईं 63 सीटें",
        "body": "राज्य ब्यूरो, लखनऊ। देश को उत्तर प्रदेश से चार प्रधानमंत्री देने वाली कांग्रेस को प्रदेश में आगामी लोकसभा चुनाव में 17 \"सीटों\" से संतोष करना पड़ा है। बुधवार को कांग्रेस व सपा के बीच प्रदेश में लोकसभा की कुल 80 सीटों के बंटवारे को लेकर चल रही खींचतान पर आखिरकार पूर्णविराम लग गया। सपा ने प्रदेश की 63 सीटों पर लड़ने का फैसला किया है। जबकि मध्य प्रदेश में उसके पास खजुराहो की सीट आई है।पहले कांग्रेस को सपा ने 11 और फिर 15 सीटों का प्रस्ताव दिया था। 17 सीटों पर भी बात तब बनी जब कांग्रेस महासचिव प्रियंका गांधी वाड्रा ने सपा अध्यक्ष अखिलेश यादव को फोन किया। अखिलेश ने भी कहा है कि अब कोई टकराव नहीं, मिलकर चुनाव लड़ेंगे। सोमवार को अखिलेश ने कांग्रेस को 17 सीटों की पेशकश कर शर्त लगा दी थी कि सीटों पर अंतिम बात के बाद ही वह उत्तर प्रदेश में राहुल की भारत जोड़ो न्याय यात्रा का हिस्सा बनेंगे।मंगलवार को दोनों तरफ से चुप्पी रही, बल्कि सपा ने वाराणसी सहित तीसरी सूची भी जारी कर दी। समझा जाता है कि इसके बाद उत्तर प्रदेश कांग्रेस की प्रभारी महासचिव रहीं प्रियंका ने अखिलेश से बात की और बुधवार को बात बन गई। दोपहर बाद मुरादाबाद से सपा अध्यक्ष ने ‘अंत भला तो सब भला’ कह गठबंधन की घोषणा की और शाम लखनऊ में दोनों दलों की संयुक्त प्रेस कान्फ्रेंस में कांग्रेस के हिस्से की 17 सीटों की घोषणा कर दी गई।\n\nसपा मुखिया अखिलेश यादव का अब राहुल की यात्रा में शामिल होना तय माना जा रहा है। यात्रा 24 फरवरी को मुरादाबाद से शुरू होकर 25 फरवरी को फतेहपुर सीकरी होते हुए राजस्थान जाएगी। पार्टी के प्रदेश अध्यक्ष की ओर से उन्हें 24 व 25 फरवरी की यात्रा में आमंत्रित किया गया है।\n",
        "description": "देश को उत्तर प्रदेश से चार प्रधानमंत्री देने वाली कांग्रेस को प्रदेश में आगामी लोकसभा चुनाव में 17 सीटों से संतोष करना पड़ा है। बुधवार को कांग्रेस व सपा के बीच प्रदेश में लोकसभा की कुल 80 सीटों के बंटवारे को लेकर चल रही खींचतान पर आखिरकार पूर्णविराम लग गया। सपा ने प्रदेश की 63 सीटों पर लड़ने का फैसला किया है।"
    },
    {
        "id": "23658535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-bjp-busy-in-multiplication-for-rajya-sabha-elections-bhupendra-chaudhary-went-to-raghuraj-pratap-singh-house-23658535.html",
        "title": "Rajya Sabha Election 2024: राज्यसभा चुनाव के लिए गुणा-गणित में जुटी बीजेपी, रघुराज प्रताप सिंह के घर गए भूपेन्द्र चौधरी",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव के लिए बीजेपी गुणा-गणित में जुट गई है। बुधवार को बीजेपी के प्रदेश नेतृत्व ने अपने सहयोगी दलों के नेताओं के साथ राज्यसभा चुनाव में पार्टी प्रत्याशियों की जीत सुनिश्चित करने के उद्देश्य से बैठक की। राज्यसभा चुनाव 27 फरवरी को होगा।शाम को बीजेपी प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी और सहकारिता मंत्री जेपीएस राठौर ने जनसत्ता दल लोकतांत्रिक के अध्यक्ष और कुंडा के विधायक रघुराज प्रताप सिंह के घर जाकर राज्यसभा चुनाव में बीजेपी प्रत्याशियों का समर्थन करने का आग्रह किया। विधान सभा में जनसत्ता दल लोकतांत्रिक के दो सदस्य हैं।दो अप्रैल को रिक्त होने जा रहीं उत्तर प्रदेश कोटे की राज्यसभा की 10 सीटों के लिए बीजेपी ने पहले सात प्रत्याशी घोषित किए थे लेकिन नामांकन के आखिरी दिन उसने आठवें प्रत्याशी के तौर पर संजय सेठ को मैदान में उतार दिया। वहीं सपा के तीन प्रत्याशी हैं। विधान सभा में संख्याबल के आधार पर बीजेपी सात प्रत्याशियों को तो आसानी से जिता सकती है लेकिन आठवें उम्मीदवार की जीत सुनिश्चित करने के लिए उसे अन्य दलों का सहयोग लेने के साथ क्रास वोटिंग के जरिये भी आवश्यक मतों का इंतजाम करना होगा।\n\nइसी कड़ी में बुधवार को बीजेपी कायार्लय में सहयोगी अपना दल (एस) के कार्यकारी अध्यक्ष आशीष पटेल और निषाद पार्टी के प्रमुख संजय निषाद पहुंचे। इन दोनों के साथ बीजेपी प्रदेश अध्यक्ष, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक ने राज्यसभा में बीजेपी प्रत्याशियों को जिताने की रणनीति पर मंथन किया।\nबीजेपी नेताओं ने सुभासपा अध्यक्ष ओम प्रकाश राजभर से भी इस सिलसिले में फोन पर बात की। यह भी तय हुआ है कि बीजेपी विधायकों को राज्यसभा चुनाव में मतदान के लिए 26 फरवरी को लोक भवन सभागार में प्रशिक्षण दिया जाएगा।\n\n",
        "description": "दो अप्रैल को रिक्त होने जा रहीं उत्तर प्रदेश कोटे की राज्यसभा की 10 सीटों के लिए बीजेपी ने पहले सात प्रत्याशी घोषित किए थे लेकिन नामांकन के आखिरी दिन उसने आठवें प्रत्याशी के तौर पर संजय सेठ को मैदान में उतार दिया। वहीं सपा के तीन प्रत्याशी हैं। विधान सभा में संख्याबल के आधार पर बीजेपी सात प्रत्याशियों को आसानी से जिता सकती है।"
    },
    {
        "id": "23658446",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-congress-alliance-decided-after-priyanka-gandhi-talk-with-akhilesh-yadav-23658446.html",
        "title": "कांग्रेस-सपा के बीच बढ़ती दूरियां अचानक कैसे हुईं खत्म? प्र‍ियंका ने न‍िभाई अहम भूम‍िका; गठबंधन की Inside Story",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस व सपा के बीच बढ़ती दूरियां बुधवार को अचानक खत्म हो गईं। कांग्रेस की राष्ट्रीय महासचिव व पूर्व प्रदेश प्रभारी प्रियंका वाड्रा की इसमें प्रमुख भूमिका रही। पार्टी सूत्रों का कहना है कि प्रियंका वाड्रा ने बुधवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से फोन पर बातचीत की और इसके बाद ही सीटों को लेकर चल रही खींचतान ने विराम ले लिया। कांग्रेस को 17 सीटें देने की सहमति के साथ ही दोनों दलों के साथ मिलकर लोकसभा चुनाव लड़ने का निर्णय हो गया।कांग्रेस व सपा के बीच सीटों के बंटवारे को लेकर काफी दिनों से खींचतान चल रही थी। अखिलेश यादव ने सबसे पहले कांग्रेस को 11 सीटें देने की बात कही थी। इसके बाद कांग्रेस नेताओं ने भी डेढ़ दर्जन सीटाें पर अपना दावा कायम रखने की बात कही थी। सपा ने 31 सीटों पर अपने प्रत्याशी भी घोषित कर दिए थे।इसी बीच अखिलेश यादव ने राहुल गांधी की भारत जोड़ो न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की सहमति भी दे दी थी। हालांकि, वह यात्रा में शामिल नहीं हुए थे। इसके बाद ही दोनों दलों के बीच दूरियां बढ़ने की चर्चाएं तेज हो गई थीं। माना जा रहा था कि गठबंधन नहीं होगा।\n\nअचानक बदले घटनाक्रम में बुधवार दोपहर ढाई बजे कांग्रेस प्रवक्ता डा. सीपी राय ने शाम पांच बजे कांग्रेस व सपा नेताओं की संयुक्त प्रेसवार्ता का संदेश प्रसारित किया। इसके बाद तय हो गया कि विपक्षी गठबंधन आइएनडीआइए के तहत अब दोनों दल मिलकर चुनाव लड़ेंगे। प्रेसवार्ता में कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय ने सकरात्मक रूप से गठबंधन के निर्णय में प्रियंका वाड्रा की विशेष भूमिका होने का जिक्र भी किया। प्रियंका प्रदेश में पहले से सक्रिय रही हैं।\n\nयह भी पढ़ें: लोकसभा चुनाव से पहले लगातार कुनबा बढ़ा रही भाजपा, पूर्व सांसद-विधायक समेत दूसरे दलों के दर्जनों नेताओं ने थामा बीजेपी का दामन\n\n\n\nयह भी पढ़ें: 'यूपी को ये साथ पसंद है', 2017 विधानसभा चुनाव में क्यों फेल हुआ गठबंधन, सामाजिक समीकरण साधने में कहां हुई थी चूक?\n\n",
        "description": "कांग्रेस व सपा के बीच सीटों के बंटवारे को लेकर काफी दिनों से खींचतान चल रही थी। अखिलेश यादव ने सबसे पहले कांग्रेस को 11 सीटें देने की बात कही थी। इसके बाद कांग्रेस नेताओं ने भी डेढ़ दर्जन सीटाें पर अपना दावा कायम रखने की बात कही थी। सपा ने 31 सीटों पर अपने प्रत्याशी भी घोषित कर दिए थे।"
    },
    {
        "id": "23658393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dozens-of-leaders-of-other-parties-including-former-mp-mla-joined-bjp-before-the-lok-sabha-elections-23658393.html",
        "title": "लोकसभा चुनाव से पहले लगातार कुनबा बढ़ा रही भाजपा, पूर्व सांसद-विधायक समेत दूसरे दलों के दर्जनों नेताओं ने थामा बीजेपी का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। कुनबा बढ़ाने की रणनीति के तहत भाजपा ने बुधवार को सपा, बसपा व कांग्रेस के कई नेताओं को अपने खेमे में शामिल कर लिया। भाजपा का दामन थामने वालों में एक पूर्व सांसद, कई पूर्व विधायक, नगर पालिकाओं और नगर पंचायतों के अध्यक्ष ,पार्षद, कर्मचारी नेता, छात्र नेता समेत लगभग सात दर्जन लोग शामिल हैं। भाजपा के प्रदेश कार्यालय में पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी तथा उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक ने इन नेताओं को भाजपा की सदस्यता ग्रहण कराई।सपा छोड़ भाजपा की सदस्यता ग्रहण करने वालों में बिजनौर के पूर्व सांसद शीश राम सिंह रवि, कानपुर देहात के पूर्व विधायक कमलेश दिवाकर व रामप्रकाश कुशवाहा, गाजीपुर की सैदपुर सीट के पूर्व विधायक भोनूराम सोनकर, हमीरपुर की पूर्व विधायक अम्बेश कुमारी, बस्ती की नगर पालिका परिषद अध्यक्ष नेहा वर्मा, कासगंज की नगर पंचायत मोहनपुर के अध्यक्ष पुनीत यादव, बरेली की जिला पंचायत सदस्य नीलम गंगवार, मैनपुरी के जिला पंचायत सदस्य शुभम सिंह जाटव, फिरोजाबाद के हाथवंत ब्लाक प्रमुख सुरेश यादव, कानपुर देहात के जिला पंचायत सदस्य राजू दिवाकर व आकाश सिंह, सपा महिला मोर्चा की प्रदेश सचिव रेनू बाला, इलाहाबाद विश्वविद्यालय छात्रसंघ की पूर्व अध्यक्ष ऋचा सिंह, पूर्व मंत्री जगदीश राणा की पुत्री प्रियम्वदा राणा आदि शामिल हैं।बसपा को छोड़ कर भाजपा का दामन थामने वालों में पूर्व एमएलसी अनिल कुमार अवाना, चंदौली के पूर्व विधायक छब्बू पटेल, जालौन की नगर पालिका उरई के अध्यक्ष विजय चौधरी, यूपी श्रम एवं निर्माण सहकारी संघ के पूर्व अध्यक्ष सुशील कुमार कटियार, बस्ती की नगर पंचायत मुंडेरवा के अध्यक्ष सुनील सिंह आदि शामिल हैं। कांग्रेस के प्रदेश महासचिव हरिओम कठेरिया, राज्य कर्मचारी संयुक्त परिषद के प्रदेश अध्यक्ष हरिकिशोर तिवारी, हाथरस की नगर पंचायत सादाबाद की अध्यक्ष हेमलता व नगर पंचायत मेंडू के अध्यक्ष सचेन्द्र कुशवाहा, कासगंज की नगर पंचायत भरगेंन के अध्यक्ष चमन खां व नगर पंचायत सिढ़पुरा अध्यक्ष कंचन गुप्ता, बदायूं की नगर पंचायत उसावां की अध्यक्ष प्रियंका चौहान, बरेली से जिला पंचायत सदस्य राकेश गंगवार, फेडरेशन आफ नोएडा रेजिडेंट्स वेलफेयर एसोसिएशन के अध्यक्ष योगेन्द्र शर्मा ने भी भाजपा की सदस्यता ग्रहण की। आगरा, मथुरा व अलीगढ़ के कई पार्षद भी भाजपा में शामिल हुए।\n\nइस अवसर पर भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि आप सभी प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में जारी विकास यात्रा से प्रभावित होकर भाजपा से जुड़ना चाहते हैं। दस वर्ष के शासनकाल के बाद भी नरेन्द्र मोदी के लिए जनता का स्नेह, समर्थन और आकर्षण बढ़ रहा है। भाजपा सर्वव्यापी, सर्वस्पर्शी पार्टी है। हम लोकसभा चुनाव की णहलीज पर खड़े हैं। आप सभी को नरेन्द्र मोदी को प्रचंड बहुमत के साथ तीसरी बार प्रधानमंत्री बनाने का संकल्प लेकर इसमें जुटना है।\n\nइस अवसर पर केशव प्रसाद मौर्य ने कहा कि सभी दलों में भगदड़ की स्थिति है। आज कोई सपा, बसपा व कांग्रेस में नहीं रहना चाहता है। देशहित में काम करने वाली भाजपा इस बार उप्र की सभी 80 लोकसभा सीटें जीतेगी। उन्होंने उप्र में भारत जोड़ो न्याय यात्रा निकाल रहे कांग्रेस नेता राहुल गांधी पर भी हमला किया। यह कहते हुए कि उप्र के युवाओं को नशेड़ी बताने वाले राहुल गांधी का नशा तो 2019 में अमेठी वालों ने ही उतार दिया था। इस बार रायबरेली में भी नशा उतर जाएगा।\n\nयह भी पढ़ें: 'यूपी को ये साथ पसंद है', 2017 विधानसभा चुनाव में क्यों फेल हुआ गठबंधन, सामाजिक समीकरण साधने में कहां हुई थी चूक?\n\n\n\nभाजपा में शामिल होने वालों का स्वागत करते हुए ब्रजेश पाठक ने कहा कि भाजपा का कारवां तेजी से आगे बढ़ रहा है। मोदी सरकार की गरीब कल्याण योजनाओं ने जन-जन में पैठ बनाई है। भाजपा के लिए जाति का मतलब गरीब, किसान, महिलाएं और युवा हैं। आने वाले 100 दिनों में आपको हर मिनट कमल को जिताने के लिए काम करना होगा।\n",
        "description": "भाजपा ने सपा बसपा व कांग्रेस के कई नेताओं को अपने खेमे में शामिल कर लिया। भाजपा का दामन थामने वालों में एक पूर्व सांसद कई पूर्व विधायक नगर पालिकाओं और नगर पंचायतों के अध्यक्ष पार्षद कर्मचारी नेता छात्र नेता समेत लगभग सात दर्जन लोग शामिल हैं। भाजपा के प्रदेश कार्यालय में पार्टी के प्रदेश अध्यक्ष और उपमुख्यमंत्री केशव मौर्य ने इन नेताओं को बीजेपी की सदस्यता ग्रहण कराई।"
    },
    {
        "id": "23658374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-congress-alliance-history-how-akhilesh-yadav-rahul-gandhi-political-formula-fail-during-up-assembly-election2017-23658374.html",
        "title": "'यूपी को ये साथ पसंद है', 2017 विधानसभा चुनाव में क्यों फेल हुआ गठबंधन, सामाजिक समीकरण साधने में कहां हुई थी चूक?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी और कांग्रेस आगामी लोकसभा चुनाव साथ मिलकर लड़ेंगे। लंबे मंथन के बाद दोनों दलों में सीटों को लेकर बनीं सहमति के बाद साझा गठबंधन की घोषणा कर दी गई है। यह पहला मौका नहीं है जब सपा और कांग्रेस साथ आएं हैं।उत्तर प्रदेश में वर्ष 2017 का विधानसभा चुनाव दोनों पार्टियों ने ''यूपी को यह साथ पसंद है'' के नारे के साथ लड़ा था और इस गठबंधन से दोनों को भारी नुकसान हुआ था। सपा सत्ता से बाहर हुई थी और कांग्रेस भी बस वजूद बचाती नजर आई थी।अतीत से मिले परिणामों को भूलकर दोनों दल एक बार फिर भाजपा और नरेन्द्र मोदी को यूपी में टक्कर देने के लिए साथ आए हैं। हालांकि इतिहास बार-बार दोहराया नहीं जाता लेकिन इससे मिले सबक यह अवश्य बताते हैं कि सियासत का गुणा-भाग गणितीय फार्मूलों से इतर होता है।\n2017 विधानसभा चुनाव का इतिहास बता रहा है कि सपा का सामाजिक न्याय का कारगर फार्मूला, कांग्रेस के साथ आते ही फ्लाप हो गया था। वोट बैंक के सियासी गणित के मोटे फार्मूले के आधार पर यह कयास लगाया गया था कि दोनों पार्टियों का साझा मत प्रतिशत जीत का आधार बनेगा, लेकिन हुआ इसका उलटा।\n\nचुनाव में भाजपा ने दोनों दलों के कोर वोट बैंक में सेंध लगाते हुए रिकार्ड जीत दर्ज की। सपा को उस चुनाव में 177 सीटों का नुकसान इसी गठबंधन के चलते उठाना पड़ा था। सपा का वोट शेयर भी 7.7 प्रतिशत टूटा था।\n",
        "description": "2017 विधानसभा चुनाव का इतिहास बता रहा है कि सपा का सामाजिक न्याय का कारगर फार्मूला कांग्रेस के साथ आते ही फ्लाप हो गया था। वोट बैंक के सियासी गणित के मोटे फार्मूले के आधार पर यह कयास लगाया गया था कि दोनों पार्टियों का साझा मत प्रतिशत जीत का आधार बनेगा लेकिन हुआ इसका उलटा। हालांकि इतिहास बार-बार दोहराया नहीं जाता लेकिन... \n\n"
    },
    {
        "id": "23658313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-thousands-of-employees-got-rewarded-for-their-excellent-work-in-jal-jeevan-mission-dearness-allowance-increased-by-four-percent-23658313.html",
        "title": "जल जीवन मिशन में शानदार काम करने का कर्मचरियों को मिला इनाम, 4 फीसदी बढ़ा महंगाई भत्ता; जानें कितनी बढ़ जाएगी सैलेरी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश जल निगम ग्रामीण के हजारों कर्मचारियों को जल जीवन मिशन में शानदार काम करने जबरदस्त इनाम मिला है। उनकी तनख्वाह में जबरदस्त बढ़ोतरी होने जा रही है। जल निगम ग्रामीण की बोर्ड मीटिंग में बुधवार की शाम प्रबंधन ने कर्मचारियों के महंगाई भत्ते में (डीए) में चार फीसदी की बढ़ोतरी कर दी गई। यह महंगाई भत्ता पहले 196 फीसदी हुआ करता था जो कि अब बढ़कर 200 फ़ीसदी हो गया है।कर्मचारियों के वेतन में अब अच्छी बढ़ोतरी हो जाएगी। इस बढ़ोतरी से जल निगम ग्रामीण के बजट में करीब छह करोड़ रुपये का अतिरिक्त बोझ पड़ेगा। 3265 कर्मचारियों और 7596 पेंशनरों को इस बढ़ोतरी का लाभ मिलेगा। एक मार्च से बढ़ा वेतन लागू होगा। जल निगम ग्रामीण की 5वीं बोर्ड मीटिंग मुख्यालय सभागार में बुधवार को हुई। जिसमें बोर्ड अध्यक्ष प्रमुख सचिव नमामि गंगे और ग्रामीण जलापूर्ति विभाग अनुराग श्रीवास्तव, जल निगम ग्रामीण के प्रबंध निदेशक डॉ बलकार सिंह, बोर्ड के सदस्य बृजराज यादव, राजेश प्रजापति और अरुण कुमार मौजूद रहे। इस बैठक में बहुत ही सकारात्मक विचार विमर्श के बाद चार फीसदी डीए बढ़ोतरी का फैसला किया गया है। \n\n\nउदाहरण के तौर पर अगर किसी कर्मचारी का वेतन वर्तमान में ₹25000 है तो चार फीसदी डीए की बढ़ोतरी के बाद उसके वेतन में एक हजार रुपये की वृद्धि हो जाएगी। इसी तरह से बढ़ते क्रम में वेतन बढ़ता चला जाएगा। 3265 कर्मचारियों और 7596 पेंशनरों को इस बढ़ोतरी का लाभ मिलेगा।महीने के आधार पर कर्मचारियों के वेतन पर 21 लाख रुपये और पेंशनर पर 29 लाख रुपये बजट का खर्च आएगा। कुल 50 लाख रुपये मासिक और छह करोड़ रुपये का वार्षिक अतिरिक्त बजट खर्च होगा। \n\n",
        "description": "जल निगम ग्रामीण की 5वीं बोर्ड मीटिंग मुख्यालय सभागार में बुधवार को हुई। जिसमें बोर्ड अध्यक्ष प्रमुख सचिव नमामि गंगे और ग्रामीण जलापूर्ति विभाग अनुराग श्रीवास्तव जल निगम ग्रामीण के प्रबंध निदेशक डॉ बलकार सिंह बोर्ड के सदस्य बृजराज यादव राजेश प्रजापति और अरुण कुमार मौजूद रहे। इस बैठक में बहुत ही सकारात्मक विचार विमर्श के बाद चार फीसदी डीए बढ़ोतरी का फैसला किया गया है। \n\n"
    }
]