[
    {
        "id": "23658243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-formula-of-sp-congress-alliance-in-uttar-pradesh-inc-candidates-will-contest-on-these-17-seats-complete-list-here-23658243.html",
        "title": "यूपी में सपा-कांग्रेस गठबंधन का क्या है फार्मूला? इन 17 सीटों पर INC के प्रत्याशी ठोकेंगे दांव; पूरी लिस्ट",
        "body": "",
        "description": "उत्तर प्रदेश में सपा कांग्रेस गठबंधन को लेकर चल रही अटकलों पर बुधवार को अंतिम विराम लग गया। संयुक्त प्रेस कांफ्रेस में इसका आधिकारिक ऐलान कर दिया गया। तय सीटों के अनुसार कांग्रेस उत्तर प्रदेश में 17 सीटों पर चुनाव लड़ेगी। नए फार्मूले के अनुसार वाराणसी सीट अब कांग्रेस के खाते में आ गई। यूपी कांग्रेस प्रदेश अध्यक्ष अजय राय ने कहा है कि वह पूरी ताकत से चुनाव लड़ेंगे। "
    },
    {
        "id": "23658199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-congress-alliance-in-up-ahead-of-lok-sabha-election2024-23658199.html",
        "title": "Lok Sabha Election 2024: कांग्रेस-सपा गठबंधन की तस्वीर साफ, 17 सीटों पर लड़ेगी INC; बाकी सीटों पर SP और अन्य दल के प्रत्याशी लड़ेंगे चुनाव",
        "body": "ड‍िज‍िटल डेस्‍क, लखनऊ। लोकसभा चुनाव से पहले कांग्रेस को अखिलेश यादव की समाजवादी पार्टी का साथ म‍िल गया है। कांग्रेस के उत्तर प्रदेश प्रभारी अविनाश पांडे और पार्टी के प्रदेश अध्यक्ष अजय राय ने लखनऊ में एक संयुक्त प्रेस कॉन्फ्रेंस की। इसमें सपा और कांग्रेस के बीच गठबंधन का एलान क‍िया गया।कांग्रेस के उत्तर प्रदेश प्रभारी अविनाश पांडे ने कहा, \"मुझे आपको यह बताते हुए खुशी हो रही है कि यह निर्णय लिया गया है कि उत्तर प्रदेश में कांग्रेस 17 सीटों पर चुनाव लड़ेगी और शेष 63 सीटों पर I.N.D.I.A के उम्मीदवार होंगे- सपा और अन्य दलों से।''रायबरेली,  अमेठी, कानपुर नगर, फतेहपुर सीकरी, बांसगांव, सहारनपुर, प्रयागराज, महराजगंज, वाराणसी, अमरोहा, झांसी, बुलंदशहर, गाजियाबाद, मथुरा, सीतापुर, बाराबंकी, देवरिया। \nVIDEO | Here's what UP Congress in-charge Avinash Pande (@avinashpandeinc) said in Congress-Samajwadi Party joint press conference over seat-sharing arrangement in UP for the upcoming Lok Sabha polls. \n \n ",
        "description": "lok sabha election 2024 लोकसभा चुनाव से पहले कांग्रेस को अखिलेश यादव की समाजवादी पार्टी का साथ म‍िल गया है। कांग्रेस के उत्तर प्रदेश प्रभारी अविनाश पांडे और पार्टी के प्रदेश अध्यक्ष अजय राय ने लखनऊ में एक संयुक्त प्रेस कॉन्फ्रेंस की। इसमें सपा और कांग्रेस के बीच गठबंधन का औपचार‍िक एलान क‍िया गया। इससे पहले ड‍िंपल यादव ने कहा मजबूती के साथ अलायंस भाजपा का सामना करेगा। "
    },
    {
        "id": "23658083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reached-the-pran-pratistha-program-in-naimisharanya-23658083.html",
        "title": "CM Yogi Sitapur Visit: नैमिषारण्य धाम में प्राण प्रतिष्ठा कार्यक्रम में पहुंचे सीएम योगी, सनातम धर्म को लेकर कही ये बात",
        "body": "जागरण संवाददाता, सीतापुर। UP CM Yogi Adityanath: नैमिषारण्य के स्कंद आश्रम भवन आयोजित जगन्माता राजरजेश्वरी की मूर्ति के प्राण प्रतिष्ठा व चितशक्ति द्वार के उद्घाटन महोत्सव में बुधवार को मुख्यमंत्री योगी आदित्यनाथ सीतापुर पहुंचे हैं। मुख्यमंत्री ने मंदिर में पूजा-अर्चना की। उन्होंने चितशक्ति द्वार (प्रमुख द्वार) का उद्घाटन किया। इसके बाद कार्यक्रम को संबोधित करने के लिए मंच पर पहुंचे।मुख्यमंत्री के मंच पर पहुंचते ही पंडाल में मौजूद श्रद्धालुओं ने जयकारा लगाकर स्वागत किया गया। मध्य प्रदेश के विधानसभा अध्यक्ष नरेंद्र सिंह का भी स्वागत किया गया। वहीं मुख्यमंत्री योगी व मध्य प्रदेश विधानसभा अध्यक्ष नरेन्द्र सिंह को आश्रम का साहित्य भेंट किया गया। कार्यक्रम में मंच पर पहुंचने के बाद मुख्यमंत्री ने माल्यार्पण कर दीप प्रज्ज्वलित किया। इसके बाद कार्यक्रम का शुभारंभ हुआ। \nस्कंद आश्रम श्री जगदंबा राजरजेश्वरी मंदिर में प्राण प्रतिष्ठा एवं चितशक्ति द्वार उद्धघाटन महोत्सव में मुख्यमंत्री योगी आदित्यनाथ का संबोधन धर्म-अध्यात्म पर ही केंद्रित रहा। उन्होंने प्रगति के लिए धार्मिक होना जरूरी बताया। कहा कि धर्महीन मनुष्य पशु समान है। धर्म शाश्वत है, जोकि अनुशासन, सदाचार और कर्तव्य का पाठ पढ़ाता है। विश्व मानवता को बचाने के लिए सनातन धर्म को बचाना जरूरी है।\n\nउन्होंने कहा कि नैमिषारण्य की धरती हमेशा से ही धर्म रक्षा के लिए विख्यात रही है। यहां 88 हजार ऋषियों ने घोर तपस्या करके मानवता को नई राह दिखाई। महर्षि दधीचि ने तो देवासुर संग्राम में अपनी अस्थियां तक दान दे दीं। उन्होंने कहा कि नैमिषारण्य की महिमा अपरंपार है।\nसभी धार्मिक ग्रंथों ने बड़ी श्रद्धा भाव के साथ इस पावन तीर्थ की महिमा का गान किया है। इसी धरती पर हजारों वर्ष पहले 18 पुराणों को सूत जी ने शौनक आदि ऋषियों ने सुनाया था। भगवान वेदव्यास के सानिध्य में हजारों ऋषियों ने यहां साधना की थी। यहां की व्यासपीठ इसलिए विख्यात है।\n\nउन्होंंने कहा कि सतीजी के अंग अलग-अलग स्थल पर गिरे थे, वह शक्ति पीठ बन गए। मां ललिता का शक्ति पीठ इसी का प्रमाण है। चक्रतीर्थ भी यहीं पर है। संचालन शैलेंद्र शास्त्री ने किया।\nमुख्यमंत्री ने कहा कि संत षणमुखानंद ने मां राजराजेश्वरी मां का मंदिर व आश्रम की स्थापना करके इस कड़ी को नई ऊंचाई प्रदान की है। उन्होंने कहा कि पंथ आएंगे जाएंगे, उपासना विधियां भी बदलती रहेंगी। कई वर्षों तक नर्मदा नदी के तट पर साधना करते-करते ऋषि षणमुखानंद ने आध्यात्मिक शक्ति अर्जित की है। इसी से राजराजेश्वरी मंदिर व आश्रम के रूप में एक नई कड़ी और एक नई मणि नैमिष क्षेत्र में जुड़ने जा रही है।\n\nमध्य प्रदेश विधानसभा अध्यक्ष नरेन्द्र सिंह ताेमर ने कहा कि 14 वर्ष तक नाव में नर्मदा जी में साधना करने वाले हीरापुर वाले स्वामी की कृपा से इस अवसर का साक्षी बनने का मौका मिला है। धर्म के बिना जीवन शून्य जैसा है। धर्म से ही जीवन में परोपकार, त्याग और सद्भाव का मार्ग प्रशस्त होता है। प्रधानमंत्री नरेन्द्र मोदी की प्रेरणा व मुख्यमंत्री योगी आदित्यनाथ के प्रयास से अयोध्या, काशी को मिला भव्य रूप और नैमिषारण्य का पुरातन वैभव लौट रहा है।\n\n\n\nयह भी पढ़ें-\n\n",
        "description": "CM Yogi Sitapur Visit नैमिषारण्य के स्कंद आश्रम भवन आयोजित जगन्माता राजरजेश्वरी की मूर्ति के प्राण प्रतिष्ठा व चितशक्ति द्वार के उद्घाटन महोत्सव में बुधवार को मुख्यमंत्री योगी आदित्यनाथ सीतापुर पहुंचे हैं। मुख्यमंत्री के मंच पर पहुंचते ही पंडाल में मौजूद श्रद्धालुओं ने जयकारा लगाकर स्वागत किया गया। मध्य प्रदेश के विधानसभा अध्यक्ष नरेंद्र सिंह का भी स्वागत किया गया। "
    },
    {
        "id": "23658090",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-kp-maurya-and-brajesh-pathak-satatement-on-samajwadi-party-congress-alliance-23658090.html",
        "title": "यूपी में सपा-कांग्रेस गठबंधन को लेकर सामने आया ब्रजेश पाठक और केशव मौर्य का बयान, क‍िसने क्‍या कहा?",
        "body": "एएनआई, लखनऊ। यूपी में समाजवादी पार्टी और कांग्रेस के गठबंधन को लेकर उत्तर प्रदेश के ड‍िप्‍टी सीएम ब्रजेश पाठक और केशव प्रसाद मौर्य का बयान सामने आया है। ब्रजेश पाठक ने कहा क‍ि बीजेपी प्रदेश में सभी 80 सीटें जीतेगी। वहीं, केशव प्रसाद मौर्य ने कहा कि इससे बीजेपी की सेहत पर कोई असर नहीं पड़ेगा। राहुल गांधी चाहते हैं कि एसपी 'समाप्‍तवादी पार्टी' बन जाए और अखिलेश जी 'कांग्रेस मुक्त यूपी' चाहते हैं। दोनों पार्टियां एक-दूसरे की मदद करने में सक्षम नहीं हैं। उनके उम्मीदवार चुनाव में अपनी जमानत खो देंगे।बता दें, सपा मुखिया अखिलेश यादव ने कांग्रेस से गठबंधन होना तय बताया है। मुरादाबाद पहुंचे अखि‍लेश यादव ने राहुल गांधी की भारत जोड़ो न्याय यात्रा में शामिल होने को लेकर कहा, \"अंत भला तो सब भला... गठबंधन होगा।\" सीट शेयरिंग को लेकर उन्होंने कहा, \"कोई विवाद नहीं है।\"",
        "description": "सपा-कांग्रेस के गठबंधन को लेकर ब्रजेश पाठक ने कहा क‍ि बीजेपी प्रदेश में सभी 80 सीटें जीतेगी। वहीं केशव प्रसाद मौर्य ने कहा कि इससे बीजेपी की सेहत पर कोई असर नहीं पड़ेगा। राहुल गांधी चाहते हैं कि एसपी समाप्‍तवादी पार्टी बन जाए और अखिलेश जी कांग्रेस मुक्त यूपी चाहते हैं। दोनों पार्टियां एक-दूसरे की मदद करने में सक्षम नहीं हैं। उनके उम्मीदवार चुनाव में अपनी जमानत खो देंगे।"
    },
    {
        "id": "23657761",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indi-alliance-reached-critical-juncture-in-up-congress-did-not-give-any-reply-on-samajwadi-party-proposal-for-these-17-seats-23657761.html",
        "title": "यूपी में नाजुक मोड़ पर पहुंचा इंडी गठबंधन, सपा ने कांग्रेस को दिया 17 सीटों पर प्रस्ताव; जानिए कहां फंसा पेंच",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए के प्रमुख सहयोगी दल कांग्रेस व सपा के बीच प्रदेश में सीटों को लेकर समझौता नहीं हो पा रहा है। सपा द्वारा 17 सीट देने के प्रस्ताव पर कांग्रेस ने कोई जवाब नहीं दिया है। यही वजह है कि सपा अध्यक्ष अखिलेश यादव राहुल गांधी की भारत जोड़ो न्याय यात्रा में भी शामिल नहीं हुए।इसके साथ ही उन्होंने मंगलवार को जिन पांच सीटों की घोषणा की उसमें वाराणसी सीट भी है जिसे सपा ने कांग्रेस के लिए पहले छोड़ी थी। वर्तमान राजनीतिक परिस्थितियां ऐसी हैं जिसमें सपा व कांग्रेस का गठबंधन नाजुक मोड़ पर पहुंच गया है।सपा मुखिया अखिलेश ने छह फरवरी को कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार करते हुए राहुल गांधी की न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की बात कही थी।\nसपा अध्यक्ष यात्रा में शामिल होने की घोषणा के बावजूद नहीं गए। इस यात्रा के जरिए दोनों ही दलों के पास एकजुटता दिखाने का मौका था जो अब इनके हाथ से फिसल गया है। सूत्रों के अनुसार सपा ने कांग्रेस को अमेठी, रायबरेली, वाराणसी, अमरोहा, बागपत, सहारनपुर, गौतमबुद्धनगर, गाजियाबाद, बुलंदशहर, फतेहपुर सीकरी, हाथरस, झांसी, बाराबंकी, कानपुर, सीतापुर, कैसरगंज और महाराजगंज सीट देने की पेशकश की थी।\n\nमंगलवार को भी कांग्रेस की तरफ से जब कोई जवाब नहीं आया तो सपा ने वाराणसी में अपना प्रत्याशी उतार दिया। इसके अलावा अमरोहा में पूर्व मंत्री महबूब अली व रामअवतार सैनी को लोकसभा प्रभारी बना दिया। सपा इनमें से एक को यहां से प्रत्याशी भी बना सकती है।\nसूत्रों के अनुसार कांग्रेस मुरादाबाद, बलिया, बिजनौर व फर्रुखाबाद सीट लेने के लिए अड़ी हुई है। इन सीटों को सपा देने को तैयार नहीं है। सपा के मुख्य प्रवक्ता राजेंद्र चौधरी कहते हैं कि सीटों को लेकर कई चरणों की वार्ता के बाद कांग्रेस को 17 सीटों की पेशकश कर दी है, अब उन्हें ही इस पर निर्णय लेना है। गठबंधन को लेकर विलंब कांग्रेस की तरफ से हो रहा है। इन सीटों को सपा बिलकुल भी छोड़ने को तैयार नहीं है। दोनों ही दलों के रुख से साफ है कि प्रदेश में गठबंधन की गांठ ढीली पड़ती जा रही है।\n\nइसे भी पढ़ें: 'यूपी का भविष्य शराब पीकर नाच रहा', राहुल के इस बयान पर स्मृति इरानी का पलटवार; सोनिया गांधी को दी हिदायत\n",
        "description": "Lok Sabha Election विपक्षी गठबंधन आइएनडीआइए के प्रमुख सहयोगी दल कांग्रेस व सपा के बीच प्रदेश में सीटों को लेकर समझौता नहीं हो पा रहा है। सपा द्वारा 17 सीट देने के प्रस्ताव पर कांग्रेस ने कोई जवाब नहीं दिया है। यही वजह है कि सपा अध्यक्ष अखिलेश यादव राहुल गांधी की भारत जोड़ो न्याय यात्रा में भी शामिल नहीं हुए।"
    },
    {
        "id": "23657817",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-attempt-to-rob-the-son-and-daughter-in-law-of-bjp-rajya-sabha-candidate-sanjay-seth-family-was-returning-from-the-wedding-23657817.html",
        "title": "भाजपा राज्यसभा प्रत्याशी संजय सेठ के बेटे-बहू से लूट की कोशिश, शादी से लौट रहा था परिवार; मुकदमा दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। पूर्व राज्यसभा सदस्य एवं बिल्डर संजय सेठ के बेटे कुनाल की कार का सोमवार देर रात कार सवारों ने गौतमपल्ली थाने तक पीछा किया। इतना ही नहीं उन्हें रोकने का प्रयास किया। कुनाल के कार चालक चंद्र मोहन रावत ने गाड़ी गौतमपल्ली थाने ले जाकर रोकी।\n  \n  \n   \n    \n      पीछा कर रहे कार सवार भी थाने तक पहुंचे, तभी कुनाल के चालक ने पुलिस को बुला लिया। पुलिस के आते ही पीछा कर रहे कार सवार लौट गए। \n    \n   \n   \n \n  \n  \n   \n     \n     \n       मंगलवार को चालक चंद्र मोहन रावत ने पीछा कर लूट का प्रयास करने की तहरीर दी, जिसके आधार पर पुलिस ने तफ्तीश शुरू कर दी है। चालक चंद्र मोहन रावत ने तहरीर देते हुए बताया कि शहीद पथ की तरफ वह मालिक कुनाल और उनकी पत्नी के साथ एक समारोह में शामिल होने के लिए गए थे। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       देर रात वहां से विक्रमादित्य मार्ग से आवास लौट रहे थे। चंद्रमोहन की तहरीर के मुताबिक अहिमामऊ चौराहे पर पहुंचते ही, कार सवार युवक पीछा करने लगे। आरोप है कि रास्ते में कई बार लूट करने का प्रयास किया। यह देख गाड़ी आवास की तरफ न ले जाकर गौतमपल्ली थाने की तरफ मोड़ दी। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       आरोपित कार सवार भी थाने तक पहुंच गए और फिर माफी मांगकर लौट गए। इस पर वहां मौजूद पुलिसकर्मी ने कार्रवाई की जगह उसको छोड़ दिया। वहीं दूसरे दिन उच्चाधिकारियों के संज्ञान में मामला आते ही मुकदमा दर्ज कर जांच शुरू की गई। पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि तहरीर के आधार पर मुकदमा दर्ज कर लिया गया है। \n     \n    \n   \n   \n \n\n",
        "description": "पूर्व राज्यसभा सदस्य एवं बिल्डर संजय सेठ के बेटे कुनाल की कार का सोमवार देर रात कार सवारों ने गौतमपल्ली थाने तक पीछा किया। इतना ही नहीं उन्हें रोकने का प्रयास किया। कुनाल के कार चालक चंद्र मोहन रावत ने गाड़ी गौतमपल्ली थाने ले जाकर रोकी। पीछा कर रहे कार सवार भी थाने तक पहुंचे तभी कुनाल के चालक ने पुलिस को बुला लिया।"
    },
    {
        "id": "23657438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-car-was-going-while-blowing-hooter-the-young-man-said-to-the-security-guards-dgp-is-my-relative-police-took-this-action-23657438.html",
        "title": "हूटर बजाते हुए जा रही थी कार, सुरक्षा गार्डों से युवक बोला- 'DGP मेरे रिश्तेदार'; पुलिस ने कर दी ये कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय के द्वितीय परिसर में मंगलवार को दोपहर में कार सवार तीन बाहरी लड़के विवेक यादव, आशु यादव व विशु यादव पकड़े गए। इनकी कार पर हूटर होने के साथ पुलिस का स्टीकर भी लगा था। परिसर में हूटर बजाते हुए तेज रफ्तार से जब गाड़ी चलाते उन्हें सुरक्षा गार्डों ने रोका तो स्पीड तेज कर भागने का प्रयास किया। सुरक्षा गार्डों ने उनका वाहन रोक लिया।एडिशनल प्राक्टर ने जब इनसे पूछताछ की तो बोले, डीजीपी मेरे रिश्तेदार हैं। आरोप है कि लड़के फोन पर डीजीपी से बात कराने की धमकी दे रहे थे। लेकिन प्राक्टर ने तीनों को जानकीपुरम पुलिस के हवाले करते हुए उनके खिलाफ तहरीर दी है।एडिशनल प्राक्टर प्रोफेसर मोहम्मद अहमद ने बताया कि कई दिनों से परिसर में बाहरी छात्रों के अवैध तरीके से टहलने की सूचना मिली थी। मंगलवार को दोपहर 12 बजे सफेद कार संख्या यूपी 32 एमएच 2995 सवार तीन बाहरी लड़के गेट नंबर दो से अंदर पहुंचे। उन्हें प्रशासनिक भवन के गेट के पास रोका गया। उनके पास ड्राइविंग लाइसेंस और कागज आदि नहीं थे।\nआरोप है कि लड़के खुद को डीजीपी का रिश्तेदार होने की बात कहते हुए दबाव बनाने लगे। प्रोफेसर अहमद के मुताबिक तीनों पहले भी विश्वविद्यालय में अवैध रूप से प्रवेश कर यहां की छात्राओं से अभद्रता करते पाए गए हैं। लेकिन पकड़ से बाहर हो जाने की वजह से इन पर कोई कार्यवाही नहीं जा सकी थी।\n\nइसे भी पढ़ें: Lok Sabha Election: यूपी की इस सीट से चुनाव लड़ सकते हैं अखिलेश, धर्मेंद्र यादव को बनाया गया लोकसभा प्रभारी\n",
        "description": "लखनऊ विश्वविद्यालय के द्वितीय परिसर में मंगलवार को दोपहर में कार सवार तीन बाहरी लड़के विवेक यादव आशु यादव व विशु यादव पकड़े गए। इनकी कार पर हूटर होने के साथ पुलिस का स्टीकर भी लगा था। परिसर में हूटर बजाते हुए तेज रफ्तार से जब गाड़ी चलाते उन्हें सुरक्षा गार्डों ने रोका तो स्पीड तेज कर भागने का प्रयास किया। सुरक्षा गार्डों ने उनका वाहन रोक लिया।"
    },
    {
        "id": "23657751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-rainfall-and-thunderstrom-with-hailstrom-in-up-many-district-know-today-weather-forecast-23657751.html",
        "title": "UP Weather News: यूपी के 40 से अधिक जिलों में अगले दो दिन तक बरसात का अलर्ट, बारिश और ओले ने लौटाई ठंडक, ये है IMD का अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। लखनऊ समेत प्रदेश के अधिकतर जिलों में मंगलवार से मौसम अचानक बदल गया। देर रात राजधानी के कई इलाकों में हवा के साथ हल्की बरसात हुई।आंचलिक मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक, बुधवार और गुरुवार को भी बादलों की आवाजाही के साथ हल्की बारिश हो सकती है। दरअसल, पश्चिमी विक्षोभ की सक्रियता मौसम में इन बदलावों का कारण है। वहीं फरवरी माह में गर्मी जो बढ़ रही थी, उससे थोड़ी राहत जरूर मिलेगी।मौसम विभाग के मुताबिक, राजधानी समेत करीब 40 से अधिक जिलों में अगले दो दिन बरसात होने के आसार हैं। साथ ही करीब 30-40 किलोमीटर की रफ्तार से हवा भी चलेगी। कुछ इलाकों में वज्रपात ओलावृष्टि के भी पूर्वानुमान है। \nये भी पढ़ेंः Agra Police Commissionerate: अब पासपोर्ट का सत्यापन मात्र दस दिन में, रिश्वत और समस्या के लिए नोट कीजिए पुलिस के हेल्पलाइन नंबर\n\n\nआगरा। दिन में तेज धूप से पसीना छूटने के बाद मंगलवार रात को मौसम का मिजाज बदल गया, आंधी चलने के साथ तेज बारिश और ओलावृष्टि हुई। बादलों की गरज चमक के साथ शहर के साथ ही देहात में तेज बारिश और ओले पड़े। मौसम विभाग का पूर्वानुमान है कि बुधवार को भी ओलावृष्टि हो सकती है। गुरुवार को भी बारिश का पूर्वानुमान है। मंगलवार शाम साढ़े छह बजे के बाद मौसम बदल गया, तेज हवा चलने के साथ ताजगंज क्षेत्र में बूंदाबांदी शुरू हो गई। सात बजे के बाद आंधी चलने लगी, गरज चमक के साथ तेज बारिश शुरू हो गई।\n\nये भी पढ़ेंः Lok Sabha Election 2024: बदायूं से शिवपाल यादव अब मैदान में, अखिलेश यादव के दांव से सपा को मिलेगी मुस्लिम-यादव गठजोड़ की मजबूती!\n\nरात साढ़े आठ बजे सिकंदरा, आवास विकास कालोनी, भगवान टाकीज, एमजी रोड सहित कई क्षेत्रों में ओले पड़े। पांच से 10 मिनट तक कई क्षेत्रों में ओले पड़े। कमला नगर, बल्केश्वर सहित कई क्षेत्रों में 20 से 30 मिनट तक तेज बारिश हुई। बारिश और ओले से हवा में ठंडक महसूस होने लगी, रात में तेज हवा चली।\n\nदिन में तेज धूप के बाद रात को ओले पड़ने से भी उमस कम नहीं हुई। रात को घरों के अंदर लोगों को पसीना आने लगा, पंखा चलाने पड़े। उमस बढ़ने से लोगों को परेशानी हुई। मौसम विभाग के पूर्वानुमान के अनुसार, कुछ दिन तक ऐसा ही मौसम रहेगा।\nदिन में तेज धूप और रात में बारिश हुई। मौसम का मिजाज बदलने से वायरल संक्रमण का खतरा बढ़ गया है। एसएन मेडिकल कालेज के बाल रोग विभाग के अध्यक्ष डा नीरज यादव ने बताया कि तापमान में गिरावट आने और बारिश से वायरल संक्रमण तेजी से फैलेगा। इस मौसम में ठंडे पेय पदार्थ का सेवन ना करें। तेज बुखार आने के साथ सर्दी जुकाम और खांसी की समस्या हो सकती है। बच्चों को निमोनिया का खतरा है।\n\n",
        "description": "UP Weather Update News Today मौसम का बदला मिजाज बादलों की गरज चमक के साथ तेज बारिश। आज भी बारिश और ओलावृष्टि का अनुमान मौसम विभाग ने व्यक्त किया है। मौसम वैज्ञानिकों के मुताबिक मंगलवार देर शाम को हुए मौसम बदलाव के कारण यह बारिश हुई है। वहीं अगर बहुत जरूरी कार्य न हो तो दो दिनों तक लंबी यात्रा करने से परहेज करें। "
    },
    {
        "id": "23657745",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-political-chess-gone-wrong-akhilesh-expressed-confidence-in-his-uncle-in-the-changed-circumstances-23657745.html",
        "title": "UP Politics: बिगड़ी राजनीतिक चौसर... बदली परिस्थितियों में अखिलेश ने चाचा पर जताया भरोसा",
        "body": "राज्य ब्यूरो, लखनऊ। बदली हुई राजनीतिक परिस्थितियों में सपा अध्यक्ष अखिलेश यादव ने चाचा शिवपाल पर भरोसा जताया है। बदायूं में पूर्व सांसद सलीम शेरवानी के सपा से त्यागपत्र देने के बाद बदले राजनीतिक समीकरण के कारण सपा की डगमगा रही नैया को पार लगाने की जिम्मेदारी उन्हें सौंपी गई है। वे बदायूं में सपा के खेवनहार बन पाते हैं या नहीं यह तो चुनाव में ही पता चलेगा किंतु शिवपाल के यहां से उतरने से चुनाव रोचक जरूर हो जाएगा।बता दें, सपा ने मंगलवार को पांच प्रत्याशियों की तीसरी सूची जारी की है। शिवपाल सिंह यादव अब बदायूं लोकसभा सीट से चुनाव लड़ेंगे। अखिलेश यादव ने पूर्व सांसद धर्मेंद्र यादव का टिकट काटकर चाचा को दे दिया है। धर्मेंद्र को आजमगढ़ व कन्नौज दोनों ही लोकसभा सीटों का प्रभारी बनाया गया है। माना जा रहा है कि इनमें से किसी एक सीट पर धर्मेंद्र चुनाव लड़ सकते हैं। सपा ने जिन पांच टिकटों की घोषणा की उसमें अल्पसंख्यक, लोधी, मुस्लिम, यादव व वैश्य समाज के एक-एक प्रत्याशी शामिल हैं।सपा के अब तक कुल 31 प्रत्याशी मैदान में आ गए हैं। सपा ने प्रधानमंत्री नरेन्द्र मोदी के संसदीय क्षेत्र वाराणसी से इस बार पूर्व मंत्री सुरेन्द्र सिंह पटेल को मैदान में उतारा है। अखिलेश ने 30 जनवरी को इन्हें प्रभारी बनाया, अब टिकट दे दिया है।\n",
        "description": "सपा ने मंगलवार को पांच प्रत्याशियों की तीसरी सूची जारी की है। शिवपाल सिंह यादव अब बदायूं लोकसभा सीट से चुनाव लड़ेंगे। अखिलेश यादव ने पूर्व सांसद धर्मेंद्र यादव का टिकट काटकर चाचा को दे दिया है। धर्मेंद्र को आजमगढ़ व कन्नौज दोनों ही लोकसभा सीटों का प्रभारी बनाया गया है। माना जा रहा है कि इनमें से किसी एक सीट पर धर्मेंद्र चुनाव लड़ सकते हैं।"
    },
    {
        "id": "23657720",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-bjp-will-win-record-number-of-lok-sabha-seats-in-up-cm-yogi-adityanath-told-party-officials-23657720.html",
        "title": "Lok Sabha Elections 2024: बीजेपी यूपी में रिकार्ड संख्या में लोकसभा सीटें जीतेगी, पार्टी पदाधिकारियों से बोले मुख्यमंत्री योगी आदित्यनाथ",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के राष्ट्रीय उपाध्यक्ष व उत्तर प्रदेश लोकसभा चुनाव प्रभारी बैजयंत जय पांडा ने मंगलवार को पार्टी पदाधिकारियों से कहा कि लोकसभा चुनाव में हमें यूपी में सभी 80 सीटें जीतने का रिकार्ड बनाना है। यदि हम ऐसा नहीं कर पाए तो खुद के साथ अन्याय करेंगे क्योंकि लोकसभा चुनाव जीतने के लिए भाजपा के लिए इससे बेहतर माहौल हो ही नहीं सकता। वह भाजपा के प्रदेश मुख्यालय में पार्टी पदाधिकारियों के साथ बैठक कर रहे थे।उत्तर प्रदेश का चुनाव प्रभारी बनाए जाने के बाद पांडा विगत 14 फरवरी को भाजपा के राज्य सभा प्रत्याशियों के नामांकन के लिए लखनऊ आए थे, लेकिन तब वह पार्टी पदाधिकारियों के साथ विस्तार से बैठक नहीं कर पाए थे। मंगलवार को हुई बैठक में उन्होंने पार्टी के सभी प्रदेश पदाधिकारियों, क्षेत्रीय अध्यक्षों और समस्त मोर्चों के प्रदेश अध्यक्षों से परिचय प्राप्त किया। पांडा ने कहा कि आज पूरा देश मोदी मय है। जनता को मोदी की गारंटी पर पूरा भरोसा है।वहीं, यूपी में योगी सरकार ने सुशासन और कानून का राज स्थापित किया है जिसकी सर्वत्र चर्चा हो रही है। उन्होंने भाजपा पदाधिकारियों का आह्वान किया कि पार्टी संगठन की योजनानुसार अगले 100 दिन हमें देश में फिर एक बार मोदी सरकार के संकल्प के साथ काम करना है। इसके लिए आवश्यक है कि हम हर बूथ पर जीत के लक्ष्य के साथ कार्य करें।\nयह भी पढ़ें: Gorakhpur: सीएम योगी कल लांच करेंगे गीडा की आवासीय टाउनशिप, 17 विकास परियोजनाओं की भी देंगे सौगात\n\nबैठक में मुख्यमंत्री योगी आदित्यनाथ ने कहा कि पार्टी संगठन ने लोकसभा चुनाव जीतने के लिए अच्छी योजना बनाई है। हम बूथ तक पहुंचे हैं। जनता से सतत् संपर्क व संवाद भाजपा की विजय का आधार है। इसलिए हमें प्रत्येक बूथ व घर और हर व्यक्ति तक संपर्क व संवाद के माध्यम से केंद्र व प्रदेश सरकार की योजनाएं तथा पार्टी की नीतियों को पहुंचाने का काम करना है। देश और प्रदेश का वातावरण हमारे पक्ष में है। पूरे देश का प्रधानमंत्री नरेन्द्र मोदी के प्रति अटूट विश्वास है। फिर भी हमें पूरी मेहनत और परिश्रम के साथ काम करते हुए प्रत्येक बूथ पर कम से कम 370 वोट बढ़ाने के लिए काम करना है। उन्होंने भाजपा के प्रदेश चुनाव प्रभारी को आश्वस्त किया कि इस बार पार्टी यूपी में रिकार्ड संख्या में लोकसभा सीटें जीतेगी।\n\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि हमें सबको पार्टी से जोड़ना है। उन्होंने केंद्र व राज्य सरकार की योजनाओं से जुड़े लाभार्थी वर्ग पर ध्यान केंद्रित करने के साथ दूसरे दलों के सदस्यों को भाजपा की सदस्यता ग्रहण कराने के अभियान में तेजी लाने की हिदायत दी। यह कहते हुए कि दूसरे दलों के नेताओं को भाजपा की सदस्यता ग्रहण कराने में इस पर विशेष ध्यान दिया जाए कि पार्टी में दागियों-अपराधियों की एंट्री किसी कीमत पर न हो। वहीं, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह ने चुनाव प्रभारी को पार्टी की ओर से प्रदेश में अब तक चलाए गए अभियानों व कार्यक्रमों के साथ आगामी कार्यक्रमों की जानकारी भी दी। बैठक में उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक भी मौजूद थे।\n\nयह भी पढ़ें: टिकट को लेकर BJP में घमासान, भाजपा के बनाए नियम में ही उलझे छह बार के सांसद; दावेदारों से भी मिल रही कड़ी चुनौती\n",
        "description": "भाजपा के राष्ट्रीय उपाध्यक्ष व उत्तर प्रदेश लोकसभा चुनाव प्रभारी बैजयंत जय पांडा ने मंगलवार को पार्टी पदाधिकारियों से कहा कि लोकसभा चुनाव में हमें यूपी में सभी 80 सीटें जीतने का रिकार्ड बनाना है। यदि हम ऐसा नहीं कर पाए तो खुद के साथ अन्याय करेंगे क्योंकि लोकसभा चुनाव जीतने के लिए भाजपा के लिए इससे बेहतर माहौल हो ही नहीं सकता।"
    }
]