[
    {
        "id": "23657518",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-decision-of-cm-yogi-adityanath-up-government-will-buy-one-lakh-electric-buses-for-schools-23657518.html",
        "title": "सीएम योगी का बड़ा फैसला, स्कूलों के लिए एक लाख इलेक्ट्रिक बसें लेगी यूपी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि सरकार एक लाख इलेक्ट्रिक बसें लेने के लिए तैयार है। इन बसों को प्रदेश के स्कूलों द्वारा संचालित की जा रही एक लाख बसों को हटाकर उनके स्थान पर संचालित किया जाएगा।लखनऊ के सरोजनी नगर में स्कूटर इंडिया की भूमि पर स्थापित होने वाले अशोक लीलैंड के ईवी प्लांट के भूमि पूजन के मौके पर मुख्यमंत्री ने कहा कि उत्तर प्रदेश का बड़ा बाजार ईवी के लिए तैयार है, अब उत्पादन का इंतजार शेष रह गया है।जीबीसी 4.0 के बीच में अशोक लीलैंड के उप्र में पहले प्लांट की स्थापना को लेकर उन्होंने कहा कि प्रदेश के एक लाख गांवों को भी शहरों से जोड़ने के लिए इलेक्ट्रिक वाहनों की जरूरत है। साथ दी दूध समितियों को भी ईवी की जरूरत है। यह बड़ा बाजार है। उन्होंने अशोक लीलैंड के संचालकों से कहा कि यही समय है, सही समय है इसका लाभ उठाएं और बाजार में ईवी की जरूरतों को पूरा करें।\nउन्होंने कहा कि यहां का बाजार केवल उप्र तक ही सीमित नहीं है, बल्कि बिहार, मध्यप्रदेश नेपाल से भी जुड़ा है। सरकार पर्यावरण संरक्षण के लिए प्रदेश में ईवी को बढ़ावा दे रही है और नई नीति के तहत हर इलेक्ट्रिक बस के निर्माण पर सब्सिडी भी दी जा रही है। वहीं इलेक्ट्रिक वाहनों की नीति भी बनाई गई है। उन्होंने कहा कि हिंदुजा ग्रुप ने इस दिशा में पहल की है। सरकार साथ है, अब उत्पादन में देरी न करें।\n\nवित्त मंत्री सुरेश खन्ना ने कहा कि मुख्यमंत्री के प्रयासों से सरोजनी नगर को एक बड़ा उद्योग मिला गया है। जीबीसी 1 के तहत 66, जीबीसी 2 के तहत 257 तथा जीबीसी 3 के जरिए 536 उद्योगों की स्थापना की जा चुकी है। 894 उद्योगों में भी जल्द ही उत्पादन शुरू होने वाला है। उद्योग मंत्री नंद गोपाल नंदी ने कहा कि मुख्यमंत्री के नेतृत्व में उप्र की अर्थव्यवस्था की मजबूत नींव रखी जा चुकी है।\n\nअशोक लीलैंड के एक्जीक्यूटिव चेयरमैन धीरज हिंदुजा ने कहा कि योगी के नेतृत्व में उप्र में हर क्षेत्र का विकास हो रहा है। निवेश के लिए यह अच्छा समय है। अशोक लीलैंड की शुरूआत 1948 में की गई थी। लखनऊ के प्लांट में पहले चरण में इलेक्ट्रिक बसें व ट्रक तथा छोटे कामर्शियल वाहनों का निर्माण किया जाएगा। कंपनी हाईड्रोजन, सीएनजी व एलएनजी से भी चलने वाले वाहनों का निर्माण भविष्य में करेगी।\n\nउन्होंने कहा कि 18 माह बाद बसों का निर्माण शुरू कर दिया जाएगा। एक वर्ष में 2,500 बसों का निर्माण किया जाएगा। इस फैक्ट्री में पहले चरण में 500 लोगों को रोजगार उपलब्ध करवाया जाएगा। कार्यक्रम में हिंदुजा ग्रुप के यूरोप के चेयरमैन प्रकाश हिंदुजा, एशिया के चेयरमैन अशोक हिंदुजा, केंद्रीय राज्य मंत्री कौशल किशोर, कैबिनेट मंत्री दयाशंकर सिंह तथा हिंदुजा के एमडी व सीइओ शेनु अग्रवाल सहित तमाम गणमान्य मौजूद थे।\n\nइसे भी पढ़ें: सपा ने जारी की पांच और प्रत्याशियों की लिस्ट, बदायूं से शिवपाल यादव को मिला टिकट\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि सरकार एक लाख इलेक्ट्रिक बसें लेने के लिए तैयार है। इन बसों को प्रदेश के स्कूलों द्वारा संचालित की जा रही एक लाख बसों को हटाकर उनके स्थान पर संचालित किया जाएगा। लखनऊ के सरोजनी नगर में स्कूटर इंडिया की भूमि पर स्थापित होने वाले अशोक लीलैंड के ईवी प्लांट के भूमि पूजन में सीएम योगी शामिल हुए।"
    },
    {
        "id": "23657560",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-raja-bhaiya-aka-raghuraj-pratap-singh-photo-with-sp-leader-naresh-uttam-patel-goes-viral-new-alliance-speculation-in-up-politics-23657560.html",
        "title": "राजा भैया के साथ नजर आए अखिलेश के 'दूत', UP की सियासत में नए गठबंधन की अटकलों ने पकड़ा जोर",
        "body": "राज्य ब्यूरो, लखनऊ। गठबंधन से पुराने साथियों के अलग होने के बाद अब समाजवादी पार्टी नए साथियों की तलाश में जुट गई है। मंगलवार को सपा ने कुंडा विधायक रघुराज प्रताप सिंह की पार्टी जनसत्ता दल लोकतांत्रिक से गठबंधन की संभावनाओं को टटोला। सपा ने अपने राज्यसभा प्रत्याशियों को वोट देने की मांग भी की।गठबंधन की संभावनाओं को तलाशने के लिए मंगलवार को सपा के प्रदेश अध्यक्ष नरेश उत्तम पटेल रघुराज प्रताप सिंह के घर पहुंच गए। दोनों के बीच भविष्य के गठबंधन को लेकर भी बातचीत हुई। सूत्राें के अनुसार सपा प्रदेश अध्यक्ष ने रघुराज की अखिलेश यादव से फोन पर बात भी कराई। हालांकि, अभी इस पर दोनों ही दलों की ओर से किसी तरह की प्रतिक्रिया नहीं आई है।जनसत्ता दल लोकतांत्रिक के दो विधायक हैं। इन पर सपा की नजर है। प्रदेश की 10 सीटों के लिए हो रहे राज्यसभा चुनाव में सपा ने तीन व भाजपा ने आठ प्रत्याशी खड़ा किए हैं। सपा ने अपने तीसरे प्रत्याशी को जिताने के लिए समर्थन मांगा है। साथ ही लोकसभा चुनाव के लिए गठबंधन की संभावनाओं पर भी चर्चा की। सूत्रों के अनुसार सपा जनसत्ता दल लोकतांत्रिक को सपा पांच सीटें देने की पेेशकश की है।\nरघुराज का मुलायम सिंह यादव के साथ पुराना संबंध रहा है। मुलायम के बीमार होने के दौरान वे उनसे मुलाकात करने आते थे। हालांकि, अखिलेश के साथ उनके संबंध कभी मधुर नहीं रहे हैं। वर्ष 2022 के विधानसभा चुनाव के दौरान भी कुंडा की जनसभा में अखिलेश ने उन पर जमकर हमला बोला था।\n\n",
        "description": "जनसत्ता दल के दो विधायक हैं। इनपर सपा की नजर है। प्रदेश की 10 सीटों के लिए हो रहे राज्यसभा चुनाव में सपा ने तीन व भाजपा ने आठ प्रत्याशी खड़ा किए हैं। सपा ने अपने प्रत्याशी को जिताने के लिए समर्थन मांगा। साथ ही लोकसभा चुनाव के लिए गठबंधन की संभावनाओं पर भी चर्चा की। सूत्रों के अनुसार सपा जनसत्ता दल लोकतांत्रिक को 5 सीटें देने की पेेशकश की।\n\n"
    },
    {
        "id": "23657517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-inspected-the-kisan-path-under-construction-told-when-will-the-work-be-completed-23657517.html",
        "title": "रक्षामंत्री राजनाथ सिंह ने निर्माणाधीन किसान पथ का किया निरीक्षण, बताया- आउटर रिंग रोड का काम कब तक हो जाएगा पूरा",
        "body": " संवाद सूत्र, बख्शी का तालाब (लखनऊ)। देश के रक्षा मंत्री लखनऊ के सांसद रक्षामंत्री राजनाथ सिंह ने मंगलवार को अपने ड्रीम प्रोजेक्ट निर्माणाधीन किसान पथ का निरीक्षण किया। बीकेटी में सीतापुर रोड को क्रास कर रहे ब्रिज का निरीक्षण भी किया। उन्होंने 28 फरवरी तक आउटर रिंगरोड का निर्माण पूरा होने की उम्मीद जताई है। साथ ही यह भी कहा हर हाल में मार्च के पहले सप्ताह में इसका शुभारंभ कर दिया जायेगा।रक्षा मंत्री राजनाथ सिंह का काफिला सुल्तानपुर रोड से निर्माणाधीन किसानपथ पर चढ़ा। वहां से उन्होंने निरीक्षण शुरू किया। वह निरीक्षण करते हुए 1:30 बजे बीकेटी पहुंचे। सीतापुर रोड और रेलवे लाइन के ऊपर बन रहे ब्रिज का निरीक्षण किया। रक्षामंत्री ने बताया किसानपथ का जो लोग प्रोजेक्ट देख रहे हैं जिनके ऊपर जिम्मेदारी है उन्होंने आश्वस्त किया है 28 फरवरी तक निर्माण पूरा हो जायेगा‌। सुगमता पूर्वक लोग 104 किलोमीटर की यात्रा कर सकेंगे।उन्होंने कहा मैं समझता हूं किसान पथ बन जाने के बाद इसके अगल बगल रहने वाले लोगों को बड़ी सुविधा मिलेगी आर्थिक विकास भी तेजी के साथ बढ़ेगा। रक्षामंत्री ने कहा इंफ्रास्टेक्चर जहां भी डेवलप होगा स्वाभाविक है वहीं पर लोगों का आर्थिक विकास होगा। इसी उद्देश्य से लखनऊ का सांसद बनने के साथ इस प्रोजेक्ट को स्वीकृत कराया था।\nरक्षामंत्री ने कहा बीकेटी क्षेत्र से पुराना लगाव है इस किसान पथ के निर्माण से लखनऊ के विकास को पंख लगेंगे। सीतापुर रोड से आने वाहन किसान पथ पर कैसे जायेंगे। इस सवाल के जवाब पर अधिकारियों ने बताया सीतापुर रोड तहसील मोड़ पर किसान पथ पर जाने के लिये प्रवेश और निकास के लिये डिजाइन किया गया है।\n\n",
        "description": "रक्षा मंत्री राजनाथ सिंह का काफिला सुल्तानपुर रोड से निर्माणाधीन किसानपथ पर चढ़ा। वहां से उन्होंने निरीक्षण शुरू किया। वह निरीक्षण करते हुए 130 बजे बीकेटी पहुंचे। सीतापुर रोड और रेलवे लाइन के ऊपर बन रहे ब्रिज का निरीक्षण किया। रक्षामंत्री ने बताया किसानपथ का जो लोग प्रोजेक्ट देख रहे हैं जिनके ऊपर जिम्मेदारी है उन्होंने आश्वस्त किया है 28 फरवरी तक निर्माण पूरा हो जायेगा‌। \n"
    },
    {
        "id": "23657437",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-inaugurate-the-outer-ring-road-on-this-date-defense-minister-rajnath-singh-inspected-23657437.html",
        "title": "Ring Road: पीएम मोदी करेंगे आउटर रिंग रोड का इस तारीख को उद्घाटन, रक्षामंत्री राजनाथ सिंह ने किया निरीक्षण",
        "body": "जागरण संवाददाता, लखनऊ। प्रधानमंत्री नरेंद्र मोदी आउटर रिंग रोड का उद्घाटन मार्च के प्रथम सप्ताह में करेंगे। इसकी तैयारियां तेज कर दी गई हैं। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) ने तीनों पालियों में बचे हुए कार्य को पूरा करने के लिए टीमें लगा दी है।रक्षामंत्री राजनाथ सिंह ने सोमवार को 104 किमी. आउटर रिंग रोड का निरीक्षण करने के दौरान निर्देश दिए हैं कि हर हाल में बचे हुए काम को फरवरी में ही खत्म किया जाए। खास बात होगी कि अभी तक आउटर रिंग रोड पर टोल टैक्स लेने की तैयारी थी लेकिन रक्षामंत्री ने इसे टोल फ्री करने की घोषणा की है। उन्होंने राजधानी के सभी दस स्वीकृत फ्लाईओवर के कार्यों में गति लाने की बात कही।रक्षामंत्री ने कहा कि आउटर रिंग रोड शुरू होते ही भारी वाहन शहर में प्रवेश नहीं करेंगे। यही नहीं सीतापुर, गोंडा, अयोध्या, गोरखपुर, हरदोई, कानपुर, बनारस, रायबरेली सहित एक दर्जन से अधिक जिलों को जाने वाले वाहन बाहर ही बाहर निकल जाएंगे। लखनऊ को एक बहुत बड़ी सौगात मिलने जा रही है।\nरक्षामंत्री राजनाथ सिंह ने गोसाईगंज के किसान पथ से निरीक्षण की शुरूआत की। कई किमी. चलने के बाद आगरा-एक्सप्रेस-वे से जो आउटर रिंग रोड कनेक्ट हो रही है, वहां काफिला रुका। यहां उतरकर बचे हुए कार्य को देखा और एनएचएआइ के अफसरों से समझा। यहां बबुरिया व फतेहगंज गांव के बीच में फ्लाइओवर आगरा-एक्सप्रेस-वे से कनेक्ट हो रहा है।\n\nयहां टांडा व एनटपीसी से फ्लाई ऐश लाकर एप्रोच रोड का काम किया जा रहा है। इसके बाद लखनऊ-काकोरी आउटर रिंग रोड के बचे हुए कार्य को देखा। यहां काकोरी कस्बे के पास पड़ने वाले बाजनगर में काम तेजी से चल रहा है। रास्ते में लोधमऊ व बोरोमऊ के पास भी सर्विस लेन से जुड़ा हुआ काम होना बाकी है।\nउन्होंने अफसरों से हरदोई रोड पर चलने को कहा तो काफिला यहां से आउटर रिंग रोड से ही हरदोई रोड पहुंच गया। यहां रैथा-छातामील के पास भी काम थोड़ा बाकी मिला। वहीं एनएचएआइ के परियोजना निदेशक सौरभ चौरसिया ने बताया कि 28 फरवरी तक रोड की कनेक्टिविटी का काम हर हाल में पूरा कर लिया जाएगा।\n\nबचे हुए कार्य जैसे पौधरोपण, रेलिंग, डिवाइडर, पेंटिंग से जुड़े काम एक माह में पूरे कर लिए जाएंगे। वही निरीक्षण के दौरान उप मुख्यमंत्री ब्रजेश पाठक, महापौर सुषमा खर्कवाल सहित कई जनप्रतिनिधि मौजूद रहे।\n\n\nआउटर रिंग रोड पर रक्षामंत्री राजनाथ सिंह निरीक्षण कर रहे थे, तभी रिंग रोड पर करीब तीस किमी. चलने के बाद उल्टी दिशा में ट्रक आते देख पु़लिस हरकत में आ गई। यह स्थिति आउटर रिंग रोड व सुलतानपुर रोड पर कई स्थानों पर दिखी। यह स्थिति तब थी जब रक्षामंत्री का पूर्व घोषित कार्यक्रम था।\n\nइसे भी पढ़ें: Lok Sabha Election: इन सीटों पर भाजपा के गठबंधन दल के प्रत्याशी लगभग तय, विपक्ष में कयास जारी; इन नामों पर चर्चा\n",
        "description": "Outer Ring Road प्रधानमंत्री नरेंद्र मोदी आउटर रिंग रोड का उद्घाटन मार्च के प्रथम सप्ताह में करेंगे। इसकी तैयारियां तेज कर दी गई हैं। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) ने तीनों पालियों में बचे हुए कार्य को पूरा करने के लिए टीमें लगा दी है। रक्षामंत्री राजनाथ सिंह ने सोमवार को 104 किमी. आउटर रिंग रोड का निरीक्षण करने के दौरान निर्देश दिए हैं।"
    },
    {
        "id": "23657476",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-samajwadi-party-released-the-list-of-five-more-candidates-shivpal-yadav-got-ticket-from-badaun-23657476.html",
        "title": "Lok Sabha Election 2024: सपा ने जारी की पांच और प्रत्याशियों की लिस्ट, बदायूं से शिवपाल यादव को मिला टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय महासचिव शिवपाल सिंह यादव अब बदायूं लोकसभा सीट से चुनाव लड़ेंगे। सपा अध्यक्ष अखिलेश यादव ने पूर्व सांसद धर्मेंद्र यादव का टिकट काटकर चाचा को दे दिया है। धर्मेंद्र को आजमगढ़ व कन्नौज दोनों ही लोकसभा सीटों का प्रभारी बनाया गया है।माना जा रहा है कि इनमें से किसी एक सीट पर धर्मेंद्र चुनाव लड़ सकते हैं। सपा ने मंगलवार को पांच प्रत्याशियों की तीसरी सूची जारी की है। दो चरणों में 27 टिकट घोषित कर चुकी सपा के अब तक कुल 31 प्रत्याशी मैदान में आ गए हैं।सपा ने कैराना से पूर्व सांसद रहे मुनव्वर हसन की बेटी व शामली के विधायक नाहिद हसन की बहन इकरा हसन को मैदान में उतारा है। इकरा विधानसभा चुनाव के दौरान भाई के प्रचार में काफी सक्रिय रहीं थीं। बरेली से पूर्व सांसद प्रवीण सिंह ऐरन को प्रत्याशी बनाया है। हमीरपुर से अजेंद्र सिंह राजपूत को टिकट दिया है। वे चरखारी के पूर्व विधायक चंद्र नारायण सिंह के पुत्र हैं। वर्ष 2022 के विधानसभा चुनाव में भी सपा इन्हें चरखारी विधानसभा से उतार चुकी है।\n\nसपा ने प्रधानमंत्री नरेन्द्र मोदी के संसदीय क्षेत्र वाराणसी से इस बार पूर्व मंत्री सुरेन्द्र सिंह पटेल को मैदान में उतारा है। सुरेन्द्र वाराणसी की सेवापुरी सीट से 2022 का विधानसभा चुनाव लड़े थे, वे भाजपा के नील रतन सिंह से हार गए थे। अखिलेश ने 30 जनवरी को पहले इन्हें प्रभारी बनाया था, अब टिकट दे दिया है।\nसपा ने मंगलवार को जिन पांच टिकटों की घोषणा की उसमें अल्पसंख्यक, लोधी, मुस्लिम, यादव व वैश्य समाज के एक-एक प्रत्याशी शामिल हैं। इसके अलावा धर्मेंद्र यादव को आजमगढ़ व कन्नौज का प्रभारी बनाया गया है। इसमें किसी एक सीट पर अखिलेश यादव लड़ेंगे व दूसरी सीट पर धर्मेंद्र चुनाव लड़ सकते हैं।\n\nसपा ने अमरोहा लोकसभा सीट पर पूर्व मंत्री महबूब अली व राम अवतार सैनी को प्रभारी बना दिया है। यह सीट गठबंधन में कांग्रेस मांग रही थी। ऐसा माना जा रहा है कि दबाव बनाने के लिए ही सपा ने दो-दो प्रभारी बना दिए हैं। बागपत लोकसभा सीट का प्रभारी मनोज चौधरी को बनाया गया है।\n\nइसे भी पढ़ें: लोकसभा चुनाव के लिए सपा ने जारी की 11 प्रत्याशियों की दूसरी सूची, गाजीपुर से मुख्तार के भाई को टिकट\n\n\n\nइसे भी पढ़ें: 27 फरवरी को मिलेगी किसान सम्मान निधि, यूपी के इस जिले में लाभ से वंचित रह जाएंगे 1 लाख 14 हजार किसान\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव की तैयारियों को लेकर समाजवादी पार्टी अपनी पूरी तैयारी कर ली है। मंगलवार को सपा ने लोकसभा चुनाव के लिए उम्मीदवारों की तीसरी लिस्ट जारी कर दी है। सपा मुखिया पांच लोकसभा सीटों से प्रत्याशियों की घोषणा की है। सपा मुखिया अखिलेश यादव ने बदायूं से शिवपाल सिंह यादव को टिकट दिया है। कैराना से इकरा हसन को प्रत्याशी घोषित किया है।"
    },
    {
        "id": "23657241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-people-get-job-in-uttar-pradesh-investors-are-rapidly-moving-on-path-of-religious-tourism-23657241.html",
        "title": "UP News: उत्तर प्रदेश में इतने लोगों को मिलने वाला है रोजगार, धार्मिक पर्यटन के पथ पर तेजी से बढ़ रहे निवेशकों के कदम",
        "body": "जागरण संवाददाता, लखनऊ। इंदिरा गांधी प्रतिष्ठान के जुपिटर हाल के सामने रंग-बिरंगी बाइकें जिस तरह से फर्राटा भरने को तैयार दिखीं, ठीक वैसे ही पर्यटन के धार्मिक पथ पर रफ्तार भरने को निवेशक भी तैयार दिखे। अयोध्या, काशी और प्रयागराज का धर्म त्रिकोण दुनिया भर के आकर्षण का केंद्र बना है। तीनों स्थानों के साथ ही राजधानी लखनऊ में भी निवेशक विविध क्षेत्रों में निवेश करने जा रहे हैं।पर्यटन विभाग 730 से अधिक योजनाओं पर 32 हजार करोड़ से अधिक का निवेश करा रहा है। अयोध्या व काशी में 2023 में जिस तरह से श्रद्धालुओं का जनज्वार उमड़ा, उससे निवेशक भी गदगद हैं। भगवान राम की प्राण प्रतिष्ठा के बाद से रामनगरी में प्रतिदिन लाखों भक्त पहुंचकर मत्था टेक रहे हैं। श्रद्धालुओं को सुविधा देने के लिए पर्यटन विभाग ने ग्राउंड ब्रेकिंग सेरेमनी में सबसे अधिक 648 होटलों का भूमि पूजन कराया है।इनमें क्राउन प्लाजा लखनऊ में ही शुरू होना है। 190 करोड़ से हालिडे इन को मथुरा और 170 करोड़ से हिल्टन के अलावा होटल ताज गोरखपुर में स्थापित होगा। ज्ञात हो कि 1192 निवेशकों ने पिछले वर्ष इन्वेस्टर्स समिट में 1,28,245.12 करोड़ का एमओयू किया था। उनमें से दो तिहाई निवेशक यूपी में आगे बढ़ रहे हैं। सरकार का दावा है कि अयोध्या, मथुरा और काशी में 40 हजार करोड़ रुपये का निवेश होगा और 43 हजार से अधिक लोगों को रोजगार मिलेगा।\n\n\nतीनों प्रमुख धार्मिक स्थलों के साथ-साथ धार्मिक पर्यटन के लिहाज से महत्वपूर्ण प्रदेश के पांच अन्य जिलों में भी करीब 80 हजार करोड़ रुपये की निवेश परियोजनाएं आकार लेने के आसार हैं। मथुरा में 13486.63 करोड़ रुपये और अयोध्याधाम में 10,155.79 करोड़ रुपये की निवेश परियोजनाएं धरातल पर उतरेंगी। वहीं, वाराणसी में 15,313.81 करोड़ रुपये की परियोजनाओं का शुभारंभ होगा।\n\nकाशी में 124 निवेशक अपने उद्यम स्थापित करेंगे, जिससे 43 हजार से अधिक लोगों के रोजगार सृजन का अनुमान लगाया गया है। ऐसे ही तपस्थली चित्रकूट, भगवान गौतम बुद्ध के महा परिनिर्वाण स्थली कुशीनगर, तीर्थराज प्रयागराज, नैमिषारण्य तीर्थ के लिए प्रसिद्ध सीतापुर और विंध्याचल की भूमि मीरजापुर में भी बड़े पैमाने पर निवेश धरातल पर उतरता दिखाई देगा।\n",
        "description": "पर्यटन विभाग 730 से अधिक योजनाओं पर 32 हजार करोड़ से अधिक का निवेश करा रहा है। अयोध्या व काशी में 2023 में जिस तरह से श्रद्धालुओं का जनज्वार उमड़ा उससे निवेशक भी गदगद हैं।  सरकार का दावा है कि अयोध्या मथुरा और काशी में 40 हजार करोड़ रुपये का निवेश होगा और 43 हजार से अधिक लोगों को रोजगार मिलेगा।\n\n"
    },
    {
        "id": "23657236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-mp-dimple-yadav-attacks-on-swami-prasad-maurya-talk-about-congress-and-sp-alliance-23657236.html",
        "title": "यूपी में कांग्रेस से गठबंधन नहीं करेगी सपा? क्या बोलीं डिंपल यादव, स्वामी प्रसाद पर भी तोड़ी चुप्पी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में सियासत तेज हो गई है। मंगलवार को स्वामी प्रसाद मौर्य ने समाजवादी पार्टी से सारे नाते तोड़ लिए। स्वामी प्रसाद के एमएलसी पद से इस्तीफे और सपा- कांग्रेस गठबंधन को लेकर समाजवादी पार्टी की सांसद डिंपल यादव ने बड़ा बयान दिया है।पार्टी छोड़ने के बाद सपा पर निशाना साध रहे स्वामी प्रसाद मौर्य पर सांसद डिंपल यादव ने मंगलवार को इशारों-इशारों में हमला बोला। डिंपल यादव ने कहा कि स्वामी प्रसाद मौर्य अपना चुनाव नहीं जीत पाए थे। हमने ही उन्हें एमएलसी बनाया। हम पीडीए को लेकर आगे बढ़ रहे हैं।सपा सांसद डिंपल यादव मंगलवार को कार्यकर्ताओं की बैठक के लिए मैनपुरी पहुंची थीं। यहां पत्रकार वार्ता में उन्होंने कहा कि समाजवादी पार्टी पीड़ितों और शोषितों के लिए काम कर रही है। स्वामी प्रसाद मौर्य के इस्तीफे के सवाल पर कहा कि चुनाव से पहले पार्टी में शामिल हुए थे, पार्टी ने उन्हें चुनाव लड़ाया परंतु को जीत नहीं पाए। इसके बाद पार्टी ने ही उनको एमएलसी बनाया। हम आज भी उनका सम्मान करते हैं।\n\nपल्लवी पटेल के बयानों के सवाल पर डिंपल यादव ने कहा कि पल्लवी पटेल सपा के सिंबल पर चुनाव लड़ी थीं और जीत गई थीं। हम चाहते थे कि उनकी मां भी सदन में पहुंचे। वह अपनी पार्टी के सिंबल पर चुनाव लड़ी थीं, परंतु जीत नहीं पाईं। पल्लवी पटेल आज भी मेरी बड़ी बहन की तरह हैं। कांग्रेस से गठबंधन के सवाल पर उन्होंने कहा कि बड़े नेताओं के बीच बातचीत चल रही है। जल्द ही इसमें निर्णय हो जाएगा।\n\nसोमवार को सपा ने कांग्रेस को 17 सीटें देने की पेशकश की थी। कांग्रेस मुरादाबाद, फर्रुखाबाद व बलिया लोकसभा सीट भी चाहती है। मुरादाबाद सपा की जीती हुई सीट है, जबकि बलिया में पार्टी की मजबूत सीटों में एक है। फर्रुखाबाद में तो सपा ने अपना प्रत्याशी तक घोषित कर दिया है। सपा की ओर से 17 सीटों की पेशकश पर कांग्रेस की ओर से सोमवार देर शाम तक कोई जवाब नहीं आने के बाद अखिलेश रायबरेली में भी राहुल की यात्रा में शामिल नहीं होंगे। उन्होंने बुधवार को मुरादाबाद जाने का कार्यक्रम बना लिया है।\n\nदरअसल, अखिलेश ने छह फरवरी को कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार करते हुए न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की बात कही थी। सपा के मुख्य प्रवक्ता राजेंद्र चौधरी ने बताया कि हमने कांग्रेस को 17 लोकसभा सीट देने की पेशकश की है। इस पर कांग्रेस की ओर से हरी झंडी मिलने के बाद ही अखिलेश यादव रायबरेली में न्याय यात्रा में शामिल होते, लेकिन देर शाम तक कांग्रेस की ओर से कोई जवाब नहीं आया। उन्होंने उन सीटों का नाम बताने से इनकार कर दिया, जिनकी पेशकश कांग्रेस को की गई है।\n\nसूत्रों के अनुसार सपा ने कांग्रेस को जिन सीटों की पेशकश की है उनमें अमेठी, रायबरेली, वाराणसी, अमरोहा, बागपत, सहारनपुर, गौतमबुद्धनगर, गाजियाबाद, बुलंदशहर, फतेहपुर सीकरी, हाथरस, झांसी, बाराबंकी, कानपुर, सीतापुर, कैसरगंज और महाराजगंज हैं।\nयह भी पढ़ें: स्वामी प्रसाद मौर्य ने सपा से तोड़े सारे नाते, पार्टी के बाद अब MLC भी छोड़ी; अखिलेश के नाम भी लिखी चिट्ठी\n\n",
        "description": "Lok Sabha Election 2024  उत्तर प्रदेश में सियासत तेज हो गई है। मंगलवार को स्वामी प्रसाद मौर्य ने समाजवादी पार्टी से सारे नाते तोड़ लिए। स्वामी प्रसाद के एमएलसी पद से इस्तीफे और सपा- कांग्रेस गठबंधन को लेकर समाजवादी पार्टी की सांसद डिंपल यादव ने बड़ा बयान दिया है। उन्होंने कहा कि पार्टी के दिग्गज नेताओं की बात चल रही है। "
    },
    {
        "id": "23657227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-lashed-out-at-akhilesh-after-breaking-ties-with-sp-23657227.html",
        "title": "अखिलेश की धर्मनिरपेक्षता पर स्वामी प्रसाद मौर्य का तंज, कहा- इनकी पूजा देख भाजपा भी शरमा जाए",
        "body": "डिजिटल डेस्क, लखनऊ। Swami Prasad Maurya: लोकसभा चुनाव से पहले अखिलेश यादव की पार्टी में फूट पड़ना जारी है। सपा के दिक्कज स्वामी प्रसाद मौर्य के महासचिव पद से इस्तीफा देने के बाद से ही पार्टी में आए दिन नेताओं द्वारा सपा को छोड़ने का सिलसिला जारी हैं। इन सबके बीच अब मौर्य ने अब विधान परिषद की सदस्यता से भी इस्तीफा दे दिया है। इस्तीफा के बाद अब मौर्य ने अपने घर पर एक बड़ी प्रेस कांफ्रेस बुलाई है और सपा पर जमकर बरसे।https://t.co/GXdMcZjjNXबताते चलें कि स्वामी प्रसाद मौर्य (Swami Prasad Maurya) अब अपनी नई पार्टी बनाने जा रहे हैं। स्वामी अपने समर्थकों के साथ 22 फरवरी को दिल्ली में नए राजनीतिक संगठन या पार्टी की घोषणा कर सकते हैं। हालांकि, उन्होंने सोमवार (19 फरवरी) को मीडिया से कहा कि हमने कार्यकर्ताओं पर आगे का निर्णय छोड़ दिया है। अब कार्यकर्ता तय करेंगे उन्हें क्या करना है।\n\nचर्चा यह भी है कि पीडीए (पिछड़े, दलित व अल्पसंख्यक) नेताओं को जोड़कर स्वामी प्रसाद मौर्य एक नए राजनीतिक संगठन के साथ सामने आ सकते हैं। इसमें सपा के उनके समर्थक भी शामिल हो सकते हैं। \nइससे पहले स्वामी प्रसाद मौर्य ने सपा अध्यक्ष अखिलेश के बयान- ‘लाभ लेकर तो सभी चले जाते हैं’, पर टिप्पणी देते हुए कहा था  ‘विपक्ष में रहकर शेखचिल्ली बघारना ठीक नहीं है। उन्होंने जो भी दिया है वह मैं उन्हें सम्मान के साथ वापस कर दूंगा।’ स्वामी सपा के राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल यादव से भी खासे नाराज दिखे। कहा कि उनकी भाषा में न सम्मान है न बातचीत का सलीका और तरीका आता है।\n\n\nयह भी पढ़ें-\nस्वामी प्रसाद मौर्य ने सपा से तोड़े सारे नाते, पार्टी के बाद अब MLC भी छोड़ी; अखिलेश के नाम भी लिखी चिट्ठी\n",
        "description": "Swami Prasad Maurya स्वामी प्रसाद मौर्य (Swami Prasad Maurya) अब अपनी नई पार्टी बनाने जा रहे हैं। स्वामी अपने समर्थकों के साथ 22 फरवरी को दिल्ली में नए राजनीतिक संगठन या पार्टी की घोषणा कर सकते हैं। हालांकि उन्होंने सोमवार (19 फरवरी) को मीडिया से कहा कि हमने कार्यकर्ताओं पर आगे का निर्णय छोड़ दिया है। अब कार्यकर्ता तय करेंगे उन्हें क्या करना है।"
    },
    {
        "id": "23657215",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gbc-4-union-minister-piyush-goyal-praised-cm-yogi-said-now-up-is-not-going-to-stop-23657215.html",
        "title": "GBC 4.0: केंद्रीय मंत्री पीयूष गोयल ने CM योगी की जमकर की तारीफ, कहा- अब UP रुकने और थमने वाला नहीं...",
        "body": "जागरण संवाददाता, लखनऊ। केंद्रीय वाणिज्य एवं उद्योग मंत्री पीयूष गोयल ने राजधानी में आयोजित ग्राउंड ब्रेकिंग सेरेमनी के दूसरे दिन 'उत्तर प्रदेश : भारत में विदेशी निवेश के लिए उभरता गंतव्य' विषय पर आयोजित सत्र को संबोधित किया। उन्होंने कहा कि जैसे आज पूरा विश्व आर्थिक क्षेत्र में नेतृत्व के लिए भारत की ओर देख रहा है, वैसे ही भारत अपनी अर्थव्यवस्था को बढ़ाने के लिए उत्तर प्रदेश की ओर देख रहा है।उन्होंने कहा कि योगी सरकार के सात वर्षों के कार्यकाल में उत्तर प्रदेश में तेज गति से ऐतिहासिक बदलाव हुए हैं। विगत सात वर्षों में उत्तर प्रदेश का चित्र, दिशा और दशा बदली है। उत्तर प्रदेश अब रुकने वाला नहीं, थमने वाला नहीं है।मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सात वर्ष पहले उत्तर प्रदेश देश के विकास में बैरियर माना जाता था लेकिन अब यह असीमित संभावनाओं वाला प्रदेश बन गया है। फॉर्च्यून 500 कंपनियों के लिए उत्तर प्रदेश निवेश का ड्रीम डेस्टिनेशन बनाकर उभरा है।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सात वर्ष पहले उत्तर प्रदेश देश के विकास में बैरियर माना जाता था लेकिन अब यह असीमित संभावनाओं वाला प्रदेश बन गया है। फॉर्च्यून 500 कंपनियों के लिए उत्तर प्रदेश निवेश का ड्रीम डेस्टिनेशन बनाकर उभरा है। निवेश के लिए सुरक्षित वातावरण सुदृढ़ कानून व्यवस्था और निवेश अनुकूल नीतियों के कारण देश दुनिया के निवेशक उत्तर प्रदेश की ओर तेजी से आकृष्ट हुए हैं। \n\n"
    },
    {
        "id": "23657166",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-iim-lucknow-student-bags-package-of-1-crore-23-lakh-from-multinational-company-23657166.html",
        "title": "IIM Lucknow के छात्र को मिला 1.23 करोड़ का पैकेज, इस वजह से कॉलेज ने शत-प्रतिशत प्लेसमेंट को किया कायम",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। भारतीय प्रबंधन संस्थान लखनऊ (आइआइएम) के कैंपस प्लेसमेंट में प्रबंधन के विद्यार्थियों ने ऊंची उड़ान भरी है। यहां से प्रबंधन में डिग्री लेने वाले एक विद्यार्थी को घरेलू पैकेज में 65 लाख रुपये वार्षिक वेतन पर मल्टीनेशनल कंपनी में मौका मिला है। एक अन्य छात्र ने अंतरराष्ट्रीय वेतन पैकेज में 1.23 करोड़ रुपये वार्षिक पैकेज प्राप्त किया है। \n \n \n   इस बार यहां के छात्रों का औसत वेतनमान 30 लाख रुपये वार्षिक रहा है। \n  \n    आइआइएम में पोस्ट ग्रेजुएट प्रोग्राम इन मैनेजमेंट (पीजीपी-38) और पोस्ट ग्रेजुएट प्रोग्राम एग्रीबिजनेस मैनेजमेंट (एबीएम-19) बैच का अंतिम प्लेसमेंट हुआ है। इसमें कुल 576 छात्र-छात्राएं शामिल हुए थे। इनके लिए 634 आफर आए थे। कैंपस प्लेसमेंट में सभी 576 छात्रों का चयन मल्टीनेशनल कंपनियों ने किया है। \n   \n \n  \n  \n    कैंपस प्लेसमेंट में अलग-अलग तिथियों पर 250 से अधिक राष्ट्रीय और अंतरराष्ट्रीय नियोक्ताओं ने हिस्सा लिया था। आइआइएम के अधिकारियों के अनुसार संस्थान शत-प्रतिशत प्लेसमेंट का रिकार्ड रहा है। औसत और अधिकतम पैकेज भी बढ़ रहा है। \n   \n \n\n  \n  \n    स्टूडेंट्स अफेयर्स एंड प्लेसमेंट की चेयरपर्सन प्रो. प्रियंका शर्मा ने के अनुसार मार्केट में नए अवसरों को लेकर चुनौतीपूर्ण स्थिति के बाद भी देश के शीर्ष बिजनेस स्कूलों में आइआइएम ने अपनी स्थिति मजबूत की है। \n   \n  \n  \n    संस्थान कठिन परिस्थितियों में भी नियोक्ता कंपनियों का पसंदीदा स्थान साबित हुआ है। \n   \n \n\n\n  \n  \n   \n    \n      कैंपस प्लेसमेंट करने वाली प्रमुख कंपनियों में एबीजी, एक्सेंचर, अदानी ग्रुप, एवेंडस कैपिटल, बेन एंड कंपनी, बीसीजी, डेलाइट, मैकिन्से, माइक्रोसाफ्ट, ओला, पीडब्ल्यूसी, समाग्रा, शेल, वीज़ा, टारगेट, टीएएस थे। \n    \n   \n   \n  \n  \n   \n    \n      इसके अलावा एफएमसीजी, उपभोक्ता सामान, दूरसंचार और डिजिटल मीडिया क्षेत्र की शीर्ष कंपनियों में एबइनबेव, एयरटेल, बजाज कंज्यूमर केयर, डाबर, डेल्हीवरी, एस्सार ग्रुप, एचयूएल, प्राक्टर एंड गैंबल और अन्य थीं। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      बीएफएसआइ क्षेत्र में निजी इक्विटी, फ्रंट एंड निवेश बैंकिंग और वैश्विक बाजारों के लिए एवेंडस कैपिटल, एडीएम कैपिटल, अर्पवुड कैपिटल, गोल्डमैन सैक्स, एचएसबीसी, आइसीआइसीआइ सिक्योरिटीज, आइआइएफएल, जेएम फाइनेंशियल, काबिल फाइनेंस, एनआइआइएफ और ओ थ्री कैपिटल जैसी कंपनियां रहीं। यह सभी कंपनियां निवेश शोध, कारपोरेट, थोक, खुदरा बैंकिंग, बाजार के शोध आदि में कार्य कर रही हैं। \n    \n   \n   \n \n\n",
        "description": "IIM Lucknow आइआइएम के छात्र ने अंतरराष्ट्रीय वेतन पैकेज में 1.23 करोड़ रुपये वार्षिक पैकेज प्राप्त किया है। इस बार यहां के छात्रों का औसत वेतनमान 30 लाख रुपये वार्षिक रहा है। कैंपस प्लेसमेंट में अलग-अलग तिथियों पर 250 से अधिक राष्ट्रीय और अंतरराष्ट्रीय नियोक्ताओं ने हिस्सा लिया था। आइआइएम के अधिकारियों के अनुसार संस्थान शत-प्रतिशत प्लेसमेंट का रिकार्ड रहा है।"
    }
]