[
    {
        "id": "23657156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-resigned-from-the-post-of-mlc-23657156.html",
        "title": "स्वामी प्रसाद मौर्य ने सपा से तोड़े सारे नाते, पार्टी के बाद अब MLC भी छोड़ी; अखिलेश के नाम भी लिखी चिट्ठी",
        "body": "डिजिटल डेस्क, लखनऊ।  लोकसभा चुनाव से पहले ही उत्तर प्रदेश की सियासत में भूचाल मचा है। कुछ दिन पहले ही समाजवादी पार्टी के महासचिव पद से इस्तीफा देने वाले दिग्गज नेता स्वामी प्रसाद मौर्य ने विधानपरिषद की सदस्या से भी इस्तीफा दे दिया है। मंगलवार को स्वामी प्रसाद मौर्य ने पत्र लिखा और इसी के साथ MLC भी छोड़ दी है।स्वामी प्रसाद मौर्य ने पत्र में लिखा कि मैं समाजवादी पार्टी के प्रत्याशी के तौर पर निर्वाचित हुआ हूं, चूंकि मैंने समाजवादी पार्टी की प्राथमिकता सदस्यता से त्यागपत्र दे दिया है, इसलिए नैतिकता के आधार पर विधान परिषद की सदस्यता से त्यागपत्र दे रहा हूं।\n\nस्वामी प्रसाद मौर्य ने समाजवादी पार्टी के मुखिया अखिलेश यादव के नाम एक पत्र भी लिखा है। उन्होंने लिखा कि आपके नेतृत्व में सौहार्दपूर्ण वातावरण में काम करने का अवसर प्राप्त हुआ, लेकिन 12 फरवरी 2024 को हुई बातचीत और 13 फरवरी को भेजी गई चिट्ठी पर बातचीत की पहल नहीं करने के फलस्वरुप मैं समाजवादी पार्टी की प्राथमित सदस्य से भी त्याग-पत्र दे रहा हूं।\n\n\n",
        "description": "UP Politics लोकसभा चुनाव से पहले ही उत्तर प्रदेश की सियासत में भूचाल मचा है। कुछ दिन पहले ही समाजवादी पार्टी के महासचिव पद से इस्तीफा देने वाले दिग्गज नेता स्वामी प्रसाद मौर्य ने विधान परिषद की सदस्यता से भी इस्तीफा दे दिया है। मंगलवार को स्वामी प्रसाद मौर्य ने पत्र लिखा और इसी के साथ MLC पद भी छोड़ दिया है।  "
    },
    {
        "id": "23657075",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-new-full-form-of-up-uttar-pradesh-become-unlimited-potential-big-claim-about-india-before-lok-sabha-election-23657075.html",
        "title": "CM Yogi ने बताई UP की नई फुल फॉर्म, उत्तर प्रदेश बन गया... लोकसभा चुनाव से पहले भारत को लेकर किया बड़ा दावा",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            राज्य ब्यूरो, लखनऊ। अपनी सरकार की चौथी ग्राउंड ब्रेकिंग सेरेमनी के अवसर पर मुख्यमंत्री योगी आदित्यनाथ ने निवेशकों व उद्यमियों को उत्तर प्रदेश का नया अर्थ समझाया। कहा कि अब यूपी का मतलब \n            \n              अनलिमिटेड पोटेंशियल \n             \n               (असीमित क्षमता) है। \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n               छह वर्षों की अपनी सरकार में प्रदेश में आए बदलाव को रेखांकित करते हुए मुख्यमंत्री ने कहा- \n              \n                ईज आफ डूईंग बिजनेस, निवेश मित्र पोर्टल व सिंगल विंडो सिस्टम \n               \n                 के साथ प्रदेश की निवेश अनुकूल नीति का ही परिणाम है कि आज हर निवेशक यहां आना चाहता है। \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                 प्रदेश में हर निवेशक का सम्मान है। लोग कहने लगे हैं सुरक्षित निवेश यानी उत्तर प्रदेश। \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                   इंदिरा गांधी प्रतिष्ठान में आयोजित कार्यक्रम में योगी ने कहा कि यूपी अपनी प्रतिभा और \n                  \n                    अनलिमिटेड पोटेंशियल \n                   \n                     को पहचान कर सुरक्षा, सुशासन और विकास से जुड़ चुका है। यह भूमि भगवान श्रीराम, गोपेश्वर श्रीकृष्ण, बाबा विश्वनाथ व ऋषि मुनियों की कृपा भूमि है। यह धन्य, पुण्य भूमि है और उद्यम व उद्यमिता की भी भूमि है। \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                      उन्होंने कहा कि प्रधानमंत्री मोदी के तीसरे कार्यकाल में भारत दुनिया की तीसरी अर्थव्यवस्था बनेगा। यह मोदी जी की गारंटी है और इस पर यूपी को भी यकीन है। इस संकल्प के साथ जुड़ते हुए उत्तर प्रदेश ने स्वयं को वन ट्रिलियन डालर की अर्थव्यवस्था बनाने का लक्ष्य रखा है। आप सभी उद्यमियों का सहयोग मिलता रहा तो यह लक्ष्य निश्चित ही सिद्ध होगा। \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                      उन्होंने ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ के लिए प्रदेश आगमन पर प्रधानमंत्री का आभार जताया और 10.11 लाख करोड़ से अधिक की परियोजनाओं को धरातल पर उतारने के लिए निवेशकों व उद्यमियों का स्वागत भी किया। \n                     \n                       मुख्यमंत्री बोले- \n                      \n                        आचार्य कौटिल्य ने कहा था आर्थिक समृद्धि के लिए तीन तत्व भूमि, जनसंख्या और पूंजी पर ध्यान देने की जरूरत है। \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                        यह तीनों तत्व आज उत्तर प्रदेश में प्रचुर मात्रा में उपलब्ध हैं। नया उत्तर प्रदेश अब उद्यम प्रदेश बनकर भारत के ग्रोथ इंजन के रूप में विकसित उत्तर प्रदेश बनने की ओर अग्रसर है। \n                       \n                         उन्होंने कहा कि जीबीसी 4.0 में न केवल औद्योगिकीकरण को गति मिलेगी बल्कि प्रदेश के 34 लाख से अधिक युवाओं के लिए नौकरी और रोजगार के अवसर उपलब्ध होंगे। \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                         आज प्रदेश में जल, थल और नभ की बेहतरीन कनेक्टिविटी है। यहां लैंड भी पर्याप्त है, बिजली भी भरपूर है। न श्रम शक्ति की कमी है और न ही इच्छा शक्ति का अभाव है। हमारी सरकार ने अभिनव प्रयास करते हुए एफडीआइ और फार्च्यून ग्लोबल 500 कंपनियों के निवेश को आकर्षित करने के लिए भी समर्पित नीति घोषित की है। किसी भी राज्य द्वारा बड़े पैमाने पर वैश्विक निवेश को आकर्षित करने का यह अपनी तरह पहला प्रयास है। \n                        \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "यूपी के मुख्यमंत्री योगी अदित्यनाथ ने यूपी की नई फुल फॉर्म बताई है। कहा कि अब यूपी का मतलब अनलिमिटेड पोटेंशियल (असीमित क्षमता) है। उन्होंने कहा कि प्रधानमंत्री मोदी के तीसरे कार्यकाल में भारत दुनिया की तीसरी अर्थव्यवस्था बनेगा। यह मोदी जी की गारंटी है और इस पर यूपी को भी यकीन है। उन्होंने ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ के लिए प्रदेश आगमन पर प्रधानमंत्री का आभार जताया"
    },
    {
        "id": "23657032",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-smiled-after-seeing-the-first-glimpse-of-international-film-city-of-up-boney-kapoor-told-its-specialty-23657032.html",
        "title": "UP Film City: इंटरनेशनल फिल्म सिटी की पहली झलक देख मुस्कुराए पीएम मोदी, बोनी कपूर ने बताई खासियत",
        "body": "धर्मेश अवस्थी, लखनऊ। गले में भगवा गमछा और माथे पर लाल रंग का चंदन लगाए फिल्म निर्माता व निर्देशक बोनी कपूर को देख प्रधानमंत्री नरेंद्र मोदी मुस्कुराए और दोनों हाथ जोड़कर अभिवादन किया। यमुना एक्सप्रेसवे इंडस्ट्रियल डेवलपमेंट अथॉरिटी (यीडा) क्षेत्र में प्रदेश की पहली इंटरनेशनल फिल्म सिटी का मॉडल देखकर पीएम ने पूछा, कहां तक पहुंची ये फिल्म सिटी।बोनी बोले, उन्होंने दुनिया भर की फिल्म सिटी का अध्ययन करके यूपी में नई फिल्म सिटी के कांसेप्ट को तैयार किया है। यह फिल्म सिटी ऐसी होगी, जहां फिल्म मेकर्स सिर्फ अपना आइडिया लेकर आएंगे और पूरी फिल्म बनाकर यहां से जाएंगे।गोमती नगर स्थित इंदिरा गांधी प्रतिष्ठान में आयोजित ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के शुभारंभ पर सोमवार को पीएम मोदी ने प्रदर्शनी देखी। विभिन्न स्टॉल से होकर वे सीएम योगी के ड्रीम प्रोजेक्ट इंटरनेशनल फिल्म सिटी के काउंटर पर भी पहुंचे और वहां उन्होंने पूरे प्रोजेक्ट की जानकारी ली और संतुष्ट होने के बाद सीएम योगी द्वारा किए गए प्रयासों की प्रशंसा भी की। बोनी कपूर और भूटानी ग्रुप मिलकर इसका निर्माण करने जा रहे हैं।\n\nबोनी कपूर की कंपनी बेव्यू प्रोजेक्ट्स के जीएम राजीव अरोड़ा ने बताया कि पीएम मोदी ने चुनिंदा स्टाल पर ही समय दिया। उन्हें बताया गया कि फिल्म सिटी में प्रदेश और देश ही नहीं बल्कि विदेशी लोकेशंस के भी सेट लगाए जाएंगे। उन्होंने उम्मीद जताई की जैसा बताया जा रहा है, फिल्म सिटी बनने के बाद यह उससे भी बेहतर होगी और यहां आने वालों को वर्ल्ड क्लास सुविधाएं मिलेंगी। सीएम योगी भी खुश नजर आए व उन्होंने भी पीएम मोदी को फिल्म सिटी के बारे में जानकारी दी। पीएम मोदी इस स्टाल पर तीन से चार मिनट तक रहे।\n\nराजीव अरोड़ा ने बताया कि जीबीसी के लिए बनाए गए फिल्म सिटी के स्टाल में फिल्म सिटी की खूबियों को दिखाने का प्रयास किया है। इसमें थीम पार्क, एम्यूजमेंट पार्क, स्टूडियोज, गोल्फ क्लब, प्रमुख मंदिर समेत कई तरह के परमानेंट सेट लगाने जा रहे हैं, जिसकी प्रतिकृति इस स्टाल पर देखने को मिलेगी। कर्व स्क्रीन के माध्यम से भविष्य में फिल्म सिटी कैसी होगी इसकी अनुभूति की जा सकती है।\n\nअयोध्या में निर्मित भव्य राम मंदिर, उत्तराखंड के चार धामों में शामिल केदारनाथ धाम समेत प्रमुख धार्मिक स्थल व लोकेशन के सेट भी इसका हिस्सा होंगे। फिल्म सिटी में लंदन, कनाडा, स्विट्जरलैंड जैसी प्राइम लोकेशन के भी सेट्स होंगे, जबकि फाइव स्टार होटल, फाउंटेन और अन्य बहुत सारी चीजों का समावेश होगा। यहां एक साथ 30 से अधिक फिल्मों की शूटिंग संभव हो सकेगी।\n\nयह भी पढ़ें: Electric Vehicle रखने वालों के लिए खुशखबरी, इस महीने तक यूपी में बिछ जाएगा चार्जिंग स्टेशनों का जाल\n\n\n",
        "description": "UP Film City गोमती नगर स्थित इंदिरा गांधी प्रतिष्ठान में आयोजित ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के शुभारंभ पर सोमवार को पीएम मोदी ने प्रदर्शनी देखी। विभिन्न स्टॉल से होकर वे सीएम योगी के ड्रीम प्रोजेक्ट इंटरनेशनल फिल्म सिटी के काउंटर पर भी पहुंचे और वहां उन्होंने पूरे प्रोजेक्ट की जानकारी ली और संतुष्ट होने के बाद सीएम योगी द्वारा किए गए प्रयासों की प्रशंसा भी की।"
    },
    {
        "id": "23657016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-announces-new-party-launches-flag-of-rashtriya-shoshit-samaj-party-23657016.html",
        "title": "Lok Sabha Election: चुनाव से पहले अखिलेश की बढ़ी टेंशन, नाराज स्वामी प्रसाद मौर्य ने नई पार्टी का किया एलान; कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय महासचिव पद से इस्तीफा देने वाले स्वामी प्रसाद मौर्य अब अपनी नई पार्टी बनाने जा रहे हैं। स्वामी अपने समर्थकों के साथ 22 फरवरी को दिल्ली में नए राजनीतिक संगठन या पार्टी की घोषणा कर सकते हैं।हालांकि, स्वामी प्रसाद मौर्य ने कहा कि सोमवार को मीडिया से कहा कि हमने कार्यकर्ताओं पर आगे का निर्णय छोड़ दिया है। अब कार्यकर्ता तय करेंगे उन्हें क्या करना है।चर्चा यह भी है कि पीडीए (पिछड़े, दलित व अल्पसंख्यक) नेताओं को जोड़कर स्वामी प्रसाद मौर्य एक नए राजनीतिक संगठन के साथ सामने आ सकते हैं। इसमें सपा के उनके समर्थक भी शामिल हो सकते हैं।\nस्वामी प्रसाद मौर्य ने कहा कि 22 फरवरी को दिल्ली में कार्यकर्ताओं का समागम होगा और उसी दिन फैसला सुनाया जाएगा...जब सपा के संगठन में ही भेदभाव है, एक राष्ट्रीय महासचिव का हर बयान निजी हो जाता है... जब एक ही पद के लोगों में भेदभाव है और मैं भेदभाव के खिलाफ ही लड़ाई लड़ता हूं तो ऐसे पद पर रहने का औचित्य क्या है?\n\n'सपा अध्यक्ष अखिलेश के बयान- ‘लाभ लेकर तो सभी चले जाते हैं’, पर स्वामी प्रसाद ने कहा, ‘विपक्ष में रहकर शेखचिल्ली बघारना ठीक नहीं है। उन्होंने जो भी दिया है वह मैं उन्हें सम्मान के साथ वापस कर दूंगा।’ स्वामी सपा के राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल यादव से भी खासे नाराज दिखे। कहा कि उनकी भाषा में न सम्मान है न बातचीत का सलीका और तरीका आता है।\n\nस्वामी प्रसाद के करीबी पूर्व विधायक बृजेश कुमार प्रजापति ने सपा से इस्तीफा दे दिया। स्वामी के साथ ही वह भाजपा छोड़कर सपा में शामिल हुए थे। सोमवार को पत्रकार वार्ता में उन्होंने कहा कि सवर्णों का हित साधने वाले सपा मुखिया पीडीए के साथ छलावा कर रहे हैं। वह भाजपा से मिले हैं, इसलिए उसे हरा भी नहीं सकते हैं। प्रजापति ने बताया कि दो दिन पहले सपा अध्यक्ष को इस्तीफा भेज दिया था।\n\nयह भी पढ़ें: Bharat Jodo Nyay Yatra: प्रियंका गांधी को अस्पताल से मिली छुट्टी, भाई राहुल का साथ देने 'भारत जोड़ो न्याय यात्रा' में होंगी शामिल\n\n\n\n\n",
        "description": "UP politics उत्तर प्रदेश में राजनीतिक हलचल तेज हो गई है। अखिलेश यादव को एक के बाद एक झटके लग रहे हैं। अखिलेश यादव से नाराज स्वामी प्रसाद मौर्य ने नई पार्टी बनाने का एलान किया है।  समाजवादी पार्टी के राष्ट्रीय महासचिव पद से इस्तीफा देने वाले स्वामी प्रसाद मौर्य अब अपनी नई पार्टी बनाने जा रहे हैं। दिल्ली में 22 फरवरी को कार्यकर्ताओं का समागम होगा।"
    },
    {
        "id": "23656999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ground-breaking-ceremony-three-conferences-today-union-ministers-will-attend-along-with-cm-yogi-emphasis-on-investment-in-the-field-of-ai-23656999.html",
        "title": "GBC 4.0: तीन सम्मेलन आज, सीएम योगी के साथ केंद्रीय मंत्री होंगे शामिल; AI के क्षेत्र में निवेश पर जोर",
        "body": "राज्य ब्यूरो, लखनऊ। इंदिरा गांधी प्रतिष्ठान में आयोजित जीबीसी 4.0 में मंगलवार को तीन विशेष सम्मेलनों का आयोजन होगा। मुख्यमंत्री योगी आदित्यनाथ व केंद्रीय वाणिज्य एवं उद्योग मंत्री पीयूष गोयल विदेशी निवेश के लिए उत्तर प्रदेश एक उभरता गंतव्य विषय पर होने वाले सम्मेलन में प्रतिभाग करेंगे।इस सम्मेलन में विदेशी निवेश की संभावनाओं को तलाशा जाएगा। साथ ही विदेशी निवेश को लेकर केंद्र सरकार की योजनाओं पर भी विस्तार से चर्चा होगी। योगी जीबीसी के दूसरे सत्र में एआई सम्मेलन में भी शामिल होंगे।उप्र सरकार में एआई के क्षेत्र में आने वाले निवेश को प्रोत्साहित किया जा रहा है। दोनों सम्मेलनों में निवेशकों के लिए चलाई जा रही योजनाओं के बारे में विस्तार से जानकारी दी जाएगी। तीसरा सम्मेलन कॉरपोरेट सोशल रिस्पांसिबिलिटी विषय पर रखा गया है। इनमें भी सरकार की प्रतिनिधि भाग लेंगे।\nलखनऊ रामलला के भव्य, नव्य और दिव्य मंदिर में विराजने के साथ ही रामनगरी के साथ ही पूरे अवध की आर्थिकी भी परिवर्तित हो गई है। ग्राउंड ब्रेकिंग सेरेमनी में भी देखें तो अवध के जिलों के प्रति निवेशकों में खास उत्साह दिखा। अयोध्या, गोंडा, अंबेडकरनगर और बाराबंकी के निवेश प्रस्ताव की बात करें तो इन्हीं तीन जिलों में 26 हजार करोड़ रुपये से ज्यादा के निवेश प्रस्ताव आए हैं। इसमें लखनऊ के 32 हजार करोड़ को मिला लें तो यह आंकड़ा 58 हजार करोड़ होता है। अकेले रामनगरी में कुल 192 इकाइयां 10 हजार 155.79 करोड़ रुपये का निवेश प्रस्ताव लेकर आई, इसमें 19 हजार 854 रोजगार सृजन होगा।\n\nयह भी पढ़ें: 'UP यानी अनलिमिटेड पोटेंशियल', ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ पर CM योगी; निवेशकों का किया स्वागत\n\n\n\n",
        "description": "GBC 4.0 इंदिरा गांधी प्रतिष्ठान में आयोजित जीबीसी 4.0 में मंगलवार को तीन विशेष सम्मेलनों का आयोजन होगा। उप्र सरकार में एआई के क्षेत्र में आने वाले निवेश को प्रोत्साहित किया जा रहा है। दोनों सम्मेलनों में निवेशकों के लिए चलाई जा रही योजनाओं के बारे में विस्तार से जानकारी दी जाएगी। तीसरा सम्मेलन कॉरपोरेट सोशल रिस्पांसिबिलिटी विषय पर रखा गया है। इनमें भी सरकार की प्रतिनिधि भाग लेंगे।"
    },
    {
        "id": "23656994",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-weather-update-rainfall-hailstorm-alert-in-up-imd-issued-for-3-days-up-ka-mausam-23656994.html",
        "title": "UP Weather: यूपी में पश्चिमी विक्षोभ का असर, बारिश और ओले को लेकर अलर्ट जारी; IMD ने दिया बड़ा अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में मौसम हर रोज अलग-अलग रंग दिखा रहा है। अभी बादल और बारिश के बाद तेज धूप ने लोगों को गर्मी का अहसास करा दिया है। वहीं, मंगलवार को एक बार फिर से प्रदेश के कई जिलों में ओले पड़ने की संभावना जताई गई है।दरअसल बीती रात दिल्ली सहित प्रदेश के कई जिलों में जोरदार बारिश हुई। वहीं उत्तराखंड में भी बारिश और बर्फबारी का दौर जारी है। पहाड़ों पर हो रही बर्फबारी का असर यूपी में देखने को मिलने वाला है।मौसम विभाग की मानें तो यूपी में पश्चिमी विक्षोभ का असर दिखाई दे रहा है। लखनऊ मौसम विभाग ने आने वाले दिनों में बारिश होने की संभावना जताई है। कई जिलों में बारिश का अलर्ट जारी किया गया है। इसके साथ ही आगरा समेत कई जिलों में आंधी के साथ बारिश और ओले पड़ सकते हैं। मौसम विभाग का पूर्वानुमान है कि मंगलवार को आंधी के साथ बारिश और ओले पड़ सकते हैं। तीन दिन तक बादल छाए रहने के साथ बारिश हो सकती है।\n\nसोमवार को प्रदेश के अधिकतर जिलों में सुबह से तेज हवा चली, दोपहर में धूप तेज होती गई। दोपहर एक बजे के बाद धूप में खड़ा होना मुश्किल हो गया, गर्मी महसूस होने लगी। हालांकि, मौसम विभाग ने वर्षा का पूर्वानुमान जारी किया था लेकिन वर्षा नहीं हुई। शाम को गर्म कपड़े पहने के बाद गर्मी महसूस हुई।\nमौसम विभाग का पूर्वानुमान है कि तीन दिन तक मौसम का मिजाज बदला रहेगा। बादल छाने के साथ आंधी और तेज हवा चलेगी, ओले भी पड़ सकते हैं। ओले पड़ने से किसानों को भारी नुकसान हो सकता है। गेहूं की फसल के लिए ओले हानिकारक साबित हो सकते हैं। \n\nयह भी पढ़ें: Weather Update: दिल्ली-NCR में तेज हवाओं के साथ झमाझम बारिश, फिर बूंदाबांदी के आसार; पढ़ें अन्य राज्यों का वेदर अपडेट\n\n",
        "description": "UP Weather Update  उत्तर प्रदेश में मौसम हर रोज अलग-अलग रंग दिखा रहा है। मौसम विभाग की मानें तो यूपी में पश्चिमी विक्षोभ का असर दिखाई दे रहा है। लखनऊ मौसम विभाग ने आने वाले दिनों में बारिश होने की संभावना जताई है।  कई जिलों में बारिश का अलर्ट जारी किया गया है। आगरा समेत कई जिलों में आंधी के साथ बारिश और ओले पड़ सकते हैं।"
    },
    {
        "id": "23656977",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ev-in-up-more-than-180-charging-points-will-be-installed-at-26-sites-in-up-by-august-23656977.html",
        "title": "Electric Vehicle रखने वालों के लिए खुशखबरी, इस महीने तक यूपी में बिछ जाएगा चार्जिंग स्टेशनों का जाल",
        "body": "महेन्द्र पाण्डेय, लखनऊ।  आप इलेक्ट्रिक व्हीकल (ईवी) से लखनऊ से गाजियाबाद-दिल्ली जा रहे हैं। मेरठ से प्रयागराज, वाराणसी होकर बलिया या आगरा से इटावा लखनऊ होकर बलिया। या फिर इटावा, जालौन, हमीरपुर होकर बांदा-चित्रकूट। अब इन सब जिलों में चार्जिंग की चिंता नहीं करनी होगी।उत्तर प्रदेश में ईवी चार्जिंग स्टेशनों का जाल अगस्त तक बिछ जाएगा। कुल 26 साइटों पर 180 से अधिक चार्जिंग प्वाइंट बनाए जा रहे हैं। इससे प्रदेश में ईवी वाहनों के विक्रय की गति और तेज होगी।अदाणी समूह ने ग्राउंड ब्रेक्रिंग सेरेमनी के अंतर्गत इंदिरा गांधी प्रतिष्ठान में अपने प्रोजेक्ट की प्रदर्शनी लगाई है। कंपनी के प्रतिनिधि यश बत्रा ने बताया कि अदाणी समूह उत्तर प्रदेश एक्सप्रेसवे इंडस्ट्रियल डेवलपमेंट अथॉरिटी (यूपीडा) की ओर से निकाली गई निविदा के आधार पर चार्जिंग स्टेशनों का जाल बिछा रहा है।\n\nयूपीडा की ओर से तय साइटों पर चार्जिंग स्टेशनों को बनाए जा रहे हैं। आगरा-लखनऊ एक्सप्रेसवे, बुंदेलखंड एक्सप्रेस वे, व पूर्वांचल एक्सप्रेस वे पर आठ-आठ लोकेशन तय की गई हैं। गोरखपुर लिंक एक्सप्रेसवे पर भी दो लोकेशन चयनित हैं। बत्रा ने बताया कि अप्रैल तक काफी काम पूरा हो जाएगा। हालांकि चार्जिंग की सुविधा अगस्त से मिलेगी।\n\nबाइक से लेकर बस तक की चार्जिंग सुविधा इन चार्जिंग स्टेशनों पर बाइक, स्कूटर से लेकर कार और बस तक की चार्जिंग का प्रबंध किया जाएगा। दोपहिया वाहनों के लिए 3.4 किलोवाट व चार पहिया और इससे भारी वाहनों के लिए 240 किलोवाट के चार्जर लगाए जाएंगे।\nयह भी पढ़ें: 'यूपी में बना है व्यापार, विकास और विश्वास का माहौल', GBC 4.0 में PM मोदी; कहा- भारत को बेहतर रिटर्न की गारंटी के रूप में देख रही दुनिया\n\n\n",
        "description": " Electric Vehicle उत्तर प्रदेश में ईवी चार्जिंग स्टेशनों का जाल अगस्त तक बिछ जाएगा। कुल 26 साइटों पर 180 से अधिक चार्जिंग प्वाइंट बनाए जा रहे हैं। इससे प्रदेश में ईवी वाहनों के विक्रय की गति और तेज होगी। यूपीडा की ओर से तय साइटों पर चार्जिंग स्टेशनों को बनाए जा रहे हैं। आगरा-लखनऊ एक्सप्रेसवे बुंदेलखंड एक्सप्रेस वे व पूर्वांचल एक्सप्रेस वे पर आठ-आठ लोकेशन तय की गई हैं। \n"
    },
    {
        "id": "23656908",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-not-join-rahul-gandhi-nyaya-yatra-and-will-now-reach-moradabad-on-21st-23656908.html",
        "title": "UP Politics: राहुल गांधी की न्याय यात्रा में शामिल होने रायबरेली नहीं जाएंगे अखिलेश यादव, अब 21 को पहुंचेंगे मुरादाबाद",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए की गांठ प्रदेश में उलझती जा रही है। सपा व कांग्रेस के बीच लोकसभा चुनाव में सीटों को लेकर अंतिम निर्णय न होने के कारण अब कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में सपा अध्यक्ष अखिलेश यादव रायबरेली में भी शामिल नहीं होंगे।यह यात्रा सोमवार को अमेठी के बाद मंगलवार को रायबरेली पहुंच रही है। सपा प्रमुख ने अब बुधवार 21 फरवरी को मुरादाबाद जाने का कार्यक्रम बना लिया है।इससे पहले सोमवार को सपा ने कांग्रेस को 17 सीटें देने की पेशकश की थी। कांग्रेस मुरादाबाद, फर्रूखाबाद व बलिया लोकसभा सीट भी चाहती है। मुरादाबाद सपा की जीती हुई सीट है जबकि बलिया में पार्टी की मजबूत सीटों में एक है। फर्रूखाबाद में तो सपा ने अपना प्रत्याशी तक घोषित कर दिया है।\nसपा की ओर से 17 सीटों की पेशकश पर कांग्रेस की ओर से देर शाम तक कोई जवाब नहीं आने के बाद अखिलेश रायबरेली में भी राहुल की यात्रा में शामिल नहीं होंगे। उन्होंने बुधवार को मुरादाबाद जाने का कार्यक्रम बना लिया है। पहले उन्हें 22 फरवरी को यहां जाना था।\n\nदरअसल, सपा मुखिया अखिलेश ने छह फरवरी को कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार करते हुए राहुल गांधी की न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की बात कही थी। सपा के मुख्य प्रवक्ता राजेंद्र चौधरी ने बताया कि हमने कांग्रेस को 17 लोकसभा सीट देने की पेशकश की है।\nइस पर कांग्रेस की ओर से हरी झंडी मिलने के बाद ही अखिलेश यादव रायबरेली में राहुल की न्याय यात्रा में शामिल होते, लेकिन देर शाम तक कांग्रेस की ओर से कोई जवाब नहीं आया। उन्होंने उन सीटों का नाम बताने से इनकार कर दिया, जिनकी पेशकश कांग्रेस को की गई है।\n\n\n",
        "description": "सपा व कांग्रेस के बीच लोकसभा चुनाव में सीटों को लेकर अंतिम निर्णय न होने के कारण अब कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में सपा अध्यक्ष अखिलेश यादव रायबरेली में भी शामिल नहीं होंगे और यह यात्रा सोमवार को अमेठी के बाद मंगलवार को रायबरेली पहुंच रही है। सपा प्रमुख ने अब बुधवार 21 फरवरी को मुरादाबाद जाने का कार्यक्रम बना लिया है।"
    },
    {
        "id": "23656906",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-targeted-bjp-regarding-chandigarh-mayor-elections-23656906.html",
        "title": "UP Politics: सपा ने चंडीगढ़ मेयर चुनाव को लेकर BJP पर फिर साधा निशाना, एक्स पर लिखा- भाजपा सत्ता की है भूखी",
        "body": "राज्य ब्यूरो, लखनऊ। Akhilesh Yadav On BJP: सपा अध्यक्ष अखिलेश यादव चंडीगढ़ मेयर चुनाव को लेकर भाजपा पर फिर निशाना साधा है। उन्होंने इंटरनेट मीडिया एक्स पर पोस्ट किया कि चंडीगढ़ मेयर चुनाव में पीठासीन अधिकारी द्वारा चुनाव में धांधली करने का जुर्म स्वीकार करना दिखाता है।उन्होंने ये भी लिखा कि भाजपा किस तरह से सत्ता की भूखी है। वैधानिक और सांविधानिक आधार पर भाजपा को पूरे देश से माफी मांगकर हर जगह सत्ता छोड़ देनी चाहिए।अखिलेश ने यह भी लिखा कि सरेआम लोकतंत्र की हत्या जैसे इस शर्मनाक कृत्य के लिए भाजपा समर्थकों को सिर झुका लेना चाहिए। उन्हें समझ लेना चाहिए कि भाजपा किस प्रकार हर चुनाव चोरी और घपलों से जीत रही है।\n\n\n",
        "description": "सपा अध्यक्ष अखिलेश यादव चंडीगढ़ मेयर चुनाव को लेकर भाजपा पर फिर निशाना साधते हुए एक्स पर लिखा कि चंडीगढ़ मेयर चुनाव में पीठासीन अधिकारी द्वारा चुनाव में धांधली करने का जुर्म स्वीकार करना दिखाता है। उन्होंने ये भी लिखा कि भाजपा किस तरह से सत्ता की भूखी है। वैधानिक और सांविधानिक आधार पर भाजपा को पूरे देश से माफी मांगकर हर जगह सत्ता छोड़ देनी चाहिए।"
    },
    {
        "id": "23656844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-constable-recruitment-exam-investigation-into-claims-of-paper-leak-started-23656844.html",
        "title": "सिपाही भर्ती परीक्षाः पेपर लीक होने के दावों की जांच शुरू, अन्य भर्ती परीक्षाओं में नहीं बैठ सकेंगे पकड़े गए अभ्यर्थी",
        "body": "राज्य ब्यूरो,लखनऊः उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड ने सिपाही भर्ती को लेकर हुई परीक्षा के पेपर लीक होने के दावों की जांच शुरू करवा दी है। इस संदर्भ में बोर्ड ने आंतरिक जांच समिति का गठन किया है।इस संदर्भ में बोर्ड की अध्यक्ष रेणुका मिश्रा ने बताया कि एडीजी की अध्यक्षता में गठित समिति पेपर लीक होने के दावों और पेपर की छपाई में त्रुटियों की जांच करेगी। साथ ही जिन अभ्यर्थियों को अनुचित साधनों का इस्तेमाल करते हुए पकड़ा गया है, वह दोबारा किसी भर्ती परीक्षा में न बैठ सकें को लेकर संस्तुति भी करेगी। समिति ने सोमवार से जांच शुरू कर दी है।उत्तर प्रदेश पुलिस में 60,244 पदों पर सिपाहियों की सबसे बड़ी भर्ती परीक्षा के पेपर लीक होने की खबरें रविवार को इंटरनेट मीडिया पर वायरल हुई थीं। अभ्यर्थियों को परीक्षा के बाद प्रश्न पत्र ले जाने की छूट दी गई थी। बोर्ड ने आशंका जताई है कि इसी वजह से कुछ शरारती तत्वों ने पेपर लीक होने की झूठी खबरें फैलाई हैं।\nइसके बाद समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस नेता राहुल गांधी ने इंटरनेट मीडिया के एक्स से पेपर लीक होने के दावे किए थे। वहीं परीक्षा के प्रवेश पत्र पर अभिनेत्री सनी लियोनी की फोटो लगाकर प्रवेश पत्र वायरल करने की भी जांच भी बोर्ड ने शुरू कर दी है।\n\n",
        "description": "बोर्ड ने इस संबंध में महोबा पुलिस को निर्देश दिए हैं कि वहां के एक शरारती तत्व द्वारा प्रवेश पत्र के साथ छेड़छाड़ करके सनी लियोनी की फोटो लगाकर प्रवेश पत्र वायरल किया गया था। जिस अभ्यर्थी के प्रवेश पत्र पर लियोनी की फोटो लगाई गई है उनसे चार जनवरी को आवेदन पत्र भरा था। बोर्ड ने कंप्यूटर का आइपी एड्रेस पता कर लिया है।"
    }
]