[
    {
        "id": "23656684",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-speech-after-inaugurating-gbc-4-says-an-environment-of-business-development-and-trust-has-been-created-in-up-23656684.html",
        "title": "'यूपी में बना है व्यापार, विकास और विश्वास का माहौल', GBC 4.0 में PM मोदी; कहा- भारत को बेहतर रिटर्न की गारंटी के रूप में देख रही दुनिया",
        "body": "डिजिटल डेस्क, लखनऊ। मुझे यूपी के सामर्थ और डबल इंजन सरकार के परिश्रम पर पूरा विश्वास है। मैं योगी जी को विशेष बधाई देता हूं। हर हिन्दुस्तानी को गर्व होता है कि यूपी ने ठान लिया है कि वो एक ट्रिलियन डालर की इकोनॉमी बनेगा। देश के सभी राजनीतिक दल से कहूंगा कि राजनीति छोड़िए और यूपी से सीखिए। आप कितने ट्रिलियन डॉलर की इकोनॉमी अपने राज्य को बनाएंगे, ये संकल्प करके मैदान में आइए। देश तभी आगे बढ़ेगा जब यूपी की तरह हर राज्य बड़े सपने और संकल्प लेकर चल पड़ेगा। उद्योग जगत के साथियों के लिए यूपी में अनंत अवसर की बेला है। आपने कभी सोचा नहीं होगा उतनी तेजी से यूपी अपने सारे संकल्पों को पूरा कर रहा है। ये बातें प्रधानमंत्री नरेन्द्र मोदी ने सोमवार को इंदिरा गांधी प्रतिष्ठान में आयोजित ग्राउंड ब्रेकिंग सेरेमनी के चौथे संस्करण के उद्घाटन समारोह के दौरान कही। प्रधानमंत्री ने रिमोट का बटन दबाकर 10 लाख करोड़ रुपए से अधिक की 14 हजार से ज्यादा परियोजनाओं का शुभारंभ किया। इस दौरान उन्होंने चलचित्र के माध्यम से बदलते उत्तर प्रदेश की झलक भी देखी।अपने उद्बोधन में प्रधानमंत्री ने कहा कि सात वर्ष पहले हम सोच भी नहीं सकते थे कि यूपी में निवेश और नौकरियों को लेकर ऐसा माहौल बनेगा। पहले चारों तरफ अपराध, दंगे, छीनाझपटी यही खबरें आती रहती थीं। उस दौरान अगर कोई कहता कि यूपी को विकसित बनाएंगे तो शायद कोई सुनने को भी तैयार नहीं होता। आज लाखों करोड़ का निवेश उत्तर प्रदेश में उतर रहा है। प्रधानमंत्री ने कहा कि आज उत्तर प्रदेश में हजारों प्रोजेक्ट पर काम शुरू हो रहा है। ये उद्योग यूपी की तस्वीर बदलने वाले हैं। उत्तर प्रदेश में बीते सात साल में रेड टेप कल्चर को खत्म करके रेड कार्पेट कल्चर का माहौल बना है। यूपी में ना केवल क्राइम कम हुआ है, बल्कि बिजनेस कल्चर का विस्तार भी हुआ है। बीते सात साल में यूपी में व्यापार, विकास और विश्वास का माहौल बना है। यहां आए सभी निवेशकों के बीच आशावाद दिख रहा है। डबल इंजन सरकार ने दिखाया है कि अगर बदलाव की सच्ची नीयत है तो उसे कोई रोक नहीं सकता। बीते कुछ वर्षों में यूपी से होने वाला एक्सपोर्ट दोगुना हो चुका है। यूपी वो राज्य है जहां देश में सबसे ज्यादा एक्सप्रेसवे हैं। यहां सबसे ज्यादा इंटरनेशनल एयरपोर्ट हैं। यहां देश की पहली रैपिड रेल चल रही है। वेस्टर्न और ईस्टर्न डेडिकेटेड फ्रेट कॉरिडोर का बड़ा नेटवर्क यूपी से गुजरता है। नदियों के नेटवर्क का भी मालवाहक जहाजों के लिए उपयोग किया जा रहा है। ट्रांसपोर्टेशन सस्ता हुआ है।\n\nप्रधानमंत्री ने कहा कि भारत को लेकर पूरी दुनिया में अभूतपूर्व पॉजिटिविटी दिख रही है। पीएम मोदी ने कतर और यूएई की यात्रा का जिक्र करते हुए बताया कि हर देश भारत के विकास को लेकर आश्वस्त और भरोसे से भरा हुआ है। पूरी दुनिया भारत को बेहतर रिटर्न की गारंटी मान रही है। उन्होंने कहा कि अक्सर देखा जाता है कि चुनाव नजदीक होने पर लोग नये निवेश से बचते हैं। लेकिन आज उत्तर प्रदेश में सोच भी तोड़ दी है। दुनियाभर के इन्वेस्टर्स को सरकार की पॉलिसी और स्टेबिलिटी पर पूरा भरोसा है। ये विश्वास लखनऊ में झलक रहा है। प्रधानमंत्री ने कहा कि देश में जिस प्रकार की सोच आजादी के बाद से अनेक दशकों तक रही है उसपर चलते हुए ये परिवर्तन संभव ही नहीं था। तब की सरकारों की सोच थी कि देश के नागरिकों का जैसे तैसे गुजारा कराओ। उन्हे हर मूलभूत सुविधा के लिए तरसा के रखो। पहले की सरकारें केवल चुनिंदा शहरों में अवसर उपलब्ध कराती थीं, जिसके कारण देश का बड़ा हिस्सा विकास से वंचित रह गया। डबल इंजन सरकार ने पुरानी राजनीतिक सोच को बदल कर रख दिया है। हम हर नागरिक के जीवन को आसान बनाने में जुटे हैं। जीवन आसान होगा तो निवेश और कारोबार करना भी आसान होगा।\n\nप्रधानमंत्री ने विभिन्न जन कल्याणकारी योजनाओं की चर्चा करते हुए कहा कि सरकार जब अपनी तरफ से लाभार्थियों को लाभ पहुचाती है, तो यही सच्चा अर्थ में सामाजिक न्याय और सच्चा सेक्युलरिज्म होता है। पहले भ्रष्टाचार और भेदभाव के चलते लोगों को योजनाओं का लाभ पाने के लिए लंबी लाइन लगानी होती थी। एक दफ्तर से दूसरे दफ्तर में दौड़ना होता था। मोदी की गारंटी है कि जबतक हर लाभार्थी को उसका हक नहीं मिलता, हमारी सरकार शांत नहीं बैठेगी। यही वो समाजिक न्याय है, जिसका सपना जेपी और लोहिया ने देखा था। उन्होंने कहा कि हमारी सरकार की योजनाएं सामाजिक न्याय और अर्थव्यवस्था को मजबूती प्रदान करती हैं। प्रधानमंत्री ने कहा कि केवल भगत सिंह की तरह फांसी पर लटकने से ही देश की सेवा होती है, ऐसा नहीं है। देश के लिए काम करने से भी देश की सेवा होती है।\n\nप्रधानमंत्री ने लखपति दीदी योजना, पीएम स्वनिधि योजना, प्रधानमंत्री आवास योजना की भी विस्तार से चर्चा करते हुए कहा कि इससे ग्रामीण और शहरी मध्यम वर्ग की खरीद शक्ति बढ़ी है। उन्होंने एमएसएमई को यूपी की ताकत बताया। साथ ही ओडीओपी और पीएम श्रम सम्मान योजना की भी चर्चा करी। प्रधानमंत्री ने काशी की चर्चा करते हुए कहा कि वहां का सांसद होने के नाते काशी के लकड़ी के खिलौनों को हमेशा प्रमोट करता हूं। भारत में खिलौना कारोबार की बहुत समृद्ध परंपरा रही है। प्रधानमंत्री ने कहा कि उत्तर प्रदेश में पर्यटन हब बनने का सामर्थ्य है। लाखों लोग काशी और अयोध्या आ रहे हैं। टूरिज्म सेक्टर से जुड़े उद्योगों के लिए ये सुनहरा अवसर है। उन्होंने कहा कि 2025 में यूपी में कुंभ का आयोजन होगा, ये यूपी की अर्थव्यवस्था के लिए बहुत महत्वपूर्ण अवसर होगा। प्रधानमंत्री ने सौर ऊर्जा की चर्चा करते हुए कहा कि पीएम सूर्यघर मुफ्त बिजली योजना से ना केवल देशवासियों को मुफ्त बिजली मिलेगी, बल्कि अतिरिक्त बिजली कमाई का साधन भी बनेगी। इस क्षेत्र में इंस्टॉलेशन, मेंटेनेंस और सप्लाई चेन में लाखों रोजगार के अवसर सृजित होंगे।\n\nप्रधानमंत्री ने कहा कि हमारी सरकार ने कुछ ही दिन पहले किसानों के मसीहा चौधरी चरण सिंह को भारत रत्न प्रदान किया है। दुभार्ग्य से ये बात कांग्रेस और उसके सहयोगियों को समझ में नहीं आती। कांग्रेस के लोग भारत रत्न पर एक ही परिवार का हक समझते हैं। दशकों तक बाबा साहब को भारत रत्न नहीं दिया गया। ये लोग केवल अपने परिवार को भारत रत्न देते रहे हैं।\n\nप्रधानमंत्री ने फूड प्रोसेसिंग से जुड़े उद्यमियों का आह्वान किया कि उन्हें संकल्प लेना चाहिए कि दुनिया के हर डायनिंग टेबल पर मेक इंन इंडिया का प्रोडक्ट जरूर होना चाहिए। उन्होंने कहा कि मिलेट्स को लेकर नया ट्रेंड देखने को मिल रहा है। इस सुपर फूड में इन्वेस्टमेंट का अच्छा अवसर है। सरकार छोटे छोटे किसानों को बाजार की बड़ी ताकत बनाना चाहती है। जितना फायदा किसान और मिट्टी को होगा उतना ही फायदा फूड प्रॉसेसिंग से जुड़े उद्यम को भी होगा।\n\nइससे पहले प्रधानमंत्री ने यहां आयोजित विभिन्न उद्योग समूहों की ओर से लगाई गई प्रदर्शनी का शुभारंभ और अवलोकन किया। इस दौरान उनके साथ रक्षामंत्री राजनाथ सिंह, राज्यपाल आनंदी बेन पटेल और मुख्यमंत्री योगी आदितयनाथ भी मौजूद रहे। मुख्यमंत्री योगी आदितयनाथ ने प्रधानमंत्री को भगवान गणेश की मूर्ति भेंट कर उनका स्वागत एवं अभिनंदन किया।\n\n\n",
        "description": "अपने उद्बोधन में प्रधानमंत्री ने कहा कि सात वर्ष पहले हम सोच भी नहीं सकते थे कि यूपी में निवेश और नौकरियों को लेकर ऐसा माहौल बनेगा। पहले चारों तरफ अपराध दंगे छीनाझपटी यही खबरें आती रहती थीं। उस दौरान अगर कोई कहता कि यूपी को विकसित बनाएंगे तो शायद कोई सुनने को भी तैयार नहीं होता। आज लाखों करोड़ का निवेश उत्तर प्रदेश में उतर रहा है। "
    },
    {
        "id": "23656675",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prime-minister-appears-as-the-brightest-star-in-the-worlds-leadership-sky-says-rajnath-singh-23656675.html",
        "title": "विश्व के नेतृत्व नभ में सबसे दैदीप्यमान नक्षत्र के रूप में दिखाई देते हैं प्रधानमंत्रीः राजनाथ सिंह",
        "body": "डिजिटल डेस्क, लखनऊ। ग्राउंड ब्रेकिंग सेरेमनी 4-0 के उद्घाटन अवसर पर रक्षा मंत्री व लखनऊ के सांसद राजनाथ सिंह ने कहा कि प्रधानमंत्री के नेतृत्व व मार्गदर्शन में यूपी समेत पूरा भारत प्रगति कर रहा है। उन्होंने कहा कि मैं फिर दोहराना चाहता हूं कि किसी भी विचार, घटना या मुद्दे को अलग तरीके से देखने का प्रधानमंत्री का नजरिया आपको बाकी नेताओं से अलग श्रेणी में लाकर खड़ा करता है। जहां पर सामान्य जनप्रतिनिधि आपदा देखता है, वहां प्रधानमंत्री जी का विजन उन्हें अवसर देखने की प्रेरणा देता है। जहां सामान्य जनप्रतिनिधि समस्या देखता है, वहां प्रधानमंत्री जी समाधान की ओर देखते हैं। जहां सामान्य जनप्रतिनिधि त्वरित लाभ की तरफ अपना ध्यान आकर्षित करता है, वहीं पीएम की दूरदर्शिता उन्हें चीजों को दूरगामी दृष्टि से आने वाले हजार साल के दृष्टिकोण से देखने को प्रेरित करती है। यही कारण है कि प्रधानमंत्री जी विश्व के नेतृत्व नभ में सबसे दैदीप्यमान नक्षत्र के रूप में दिखाई देते हैं।रक्षा मंत्री ने कहा कि पीएम के नेतृत्व में देश सबका साथ, सबका विकास, सबका विश्वास, सबका प्रयास की भावना के साथ प्रगति कर रहा है। समाज का कोई भी वर्ग ऐसा नहीं है, जो खुद को अकेला नहीं पाता हो या किसी क्षेत्र में खुद को पीछे छूटा मानता हो। दस वर्ष में आपने भारत के विकास भवन की जो मजबूत नींव रखी है, उससे जनता को पूर्ण विश्वास है कि आपके तीसरे व चौथे कार्यकाल तक इस विकास भवन का शिखर आसमां की बुलंदियों को छुएगा।रक्षा मंत्री ने कहा कि प्रधानमंत्री जी के मार्गदर्शन में यूपी आज क्रियाशील व प्रभावी मुख्यमंत्री के नेतृत्व में है, जो उत्तर प्रदेश को विकास के पथ पर बढ़ाने के लिए कमिटेड हैं। सीएम योगी आदित्यनाथ ने सात वर्षों में उत्तर प्रदेश में इनवेस्टमेंट फ्रेंडली इनवायरमेंट क्रिएट करने की दिशा में जो प्रयास किए हैं, उसकी परिणीति है कि आज उत्तर प्रदेश में यह जीबीसी हो रही है। यह तो सिर्फ शुरुआत है, माननीय प्रधानमंत्री जी के मार्गदर्शन व सीएम योगी आदित्यनाथ के नेतृत्व में यूपी जिस प्रकार यूपी आगे बढ़ रहा है। यह जीसीबी यूपी में निवेश लाने की दिशा में पॉथ ब्रेकिंग सेरेमनी साबित होगी। रक्षा मंत्री ने कहा कि आश्वस्त हूं कि यूपी विकास के नए आयाम गढ़ेगा और पीएम के मार्गदर्शन में हम सब मिलकर प्रदेश समेत पूरे देश को वैश्विक पटल पर आगे ले जाएंगे।\n\nरक्षा मंत्री ने कहा कि आज का दिन उद्यमी बंधुओं का दिन है। एक समय था, जब जनप्रतिनिधियों व उद्योगपतियों की मुलाकात को बड़े संदेहास्पद दृष्टि से देखा जाता था। किसी भी जनप्रतिनिधि का उद्योगपतियों से मिलना राजनैतिक खतरे की घंटी से कम नहीं माना जाता था। माना जाता था कि राजनेता व उद्योगपतियों का गठजोड़ राष्ट्र के विकास के लिए अच्छा नहीं है। कोई इस ओर ध्यान देने वाला नहीं था कि राजनेता और उद्योगपति साफ नीयत के साथ मिलकर काम करें तो राष्ट्र प्रगति करेगा। यहीं पर किसी सामान्य जनप्रतिनिधि व प्रधानमंत्री में मूल अंतर दिखाई देता है।\n\n",
        "description": "रक्षा मंत्री ने कहा कि पीएम के नेतृत्व में देश सबका साथ सबका विकास सबका विश्वास सबका प्रयास की भावना के साथ प्रगति कर रहा है। समाज का कोई भी वर्ग ऐसा नहीं है जो खुद को अकेला नहीं पाता हो या किसी क्षेत्र में खुद को पीछे छूटा मानता हो। दस वर्ष में आपने भारत के विकास भवन की जो मजबूत नींव रखी है उससे जनता को विश्वास है। \n"
    },
    {
        "id": "23656667",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-means-unlimited-potential-cm-yogi-at-the-inauguration-of-the-ground-breaking-ceremony-23656667.html",
        "title": "'UP यानी अनलिमिटेड पोटेंशियल', ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ पर CM योगी; निवेशकों का किया स्वागत",
        "body": " डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को चौथी ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ के लिए प्रदेश आगमन पर प्रधानंत्री नरेंद्र मोदी का आभार जताया और 10 लाख करोड़ से अधिक की परियोजनाओं को धरातल पर उतारने के लिए इंदिरा गांधी प्रतिष्ठान में आए हुए निवेशकों व उद्यमियों का भी स्वागत किया। इस अवसर पर सीएम योगी ने कहा कि आज यूपी अपनी प्रतिभा और अनलिमिटेड पोटेंशियल को पहचान कर सुरक्षा, सुशासन और विकास से जुड़ चुका है।सीएम योगी ने कहा कि यह भूमि भगवान श्रीराम की है, गोपेश्वर श्रीकृष्ण की है, बाबा विश्वनाथ की है, ऋषि मुनियों की कृपा भूमि है, मां गंगा, यमुना और सरयू जैसी नदियों का आशीर्वाद भी इसको प्राप्त हुआ है, यह धन्य भूमि है, पुण्य भूमि है, यह उद्यम और उद्यमता की भी भूमि है। आज उत्तर प्रदेश भारत के श्रम शक्ति पुंज को एक अर्थशक्ति पुंज के रूप में बनाने की ओर अग्रसर हुआ है।मुख्यमंत्री ने कहा कि पिछले 10 वर्ष में हमारा देश 11वीं अर्थव्यवस्था से 5वीं अर्थव्यवस्था के रूप में स्थापित हुआ है। प्रधानमंत्री मोदी जी के तीसरे कार्यकाल में भारत दुनिया की तीसरी अर्थव्यवस्था बनेगा, इसमें किसी को कोई संदेह नहीं। यह मोदी जी की गारंटी है, इस पर यूपी को भी यकीन है। इस संकल्प के साथ जुड़ते हुए उत्तर प्रदेश ने स्वयं को वन ट्रिलियन डॉलर की अर्थव्यवस्था बनाने का लक्ष्य रखा है। इसके लिए हमने स्किल, स्केल और स्पीड पर फोकस किया है। आप सभी उद्यमियों का सहयोग मिलता रहा तो यह लक्ष्य निश्चित ही सिद्ध होगा।\n\nसीएम योगी ने सबसे पहले अयोध्या में 5 सदी के बाद प्रभु श्रीराम लला की प्राण प्रतिष्ठा और अबुधाबी में पहले हिंदु मंदिर की स्थापना के लिए पीएम मोदी की प्रशंसा की। उन्होंने कहा कि प्रकृति, परमात्मा और प्रतिभा की पुण्य भूमि उत्तर प्रदेश की जनता अपने इस चौथे ग्राउंड ब्रेकिंग सेरेमनी के भव्य आयोजन पर आप सभी का स्वागत और अभिनंदन करती है। हम सभी का सौभाग्य है कि आज जब भारत अमृतकाल में प्रवेश कर चुका है तब इस ऐतिहासिक कालखंड में हम सभी इसके साक्षी और सहभागी बन पा रहे हैं। हमारा सौभाग्य है कि भारत के अमृतकाल के सारथी के रूप में हमें प्रधानमंत्री नरेंद्र मोदी जी का यशस्वी मार्गदर्शन और नेतृत्व प्राप्त हो रहा है। वर्ष 2018 के प्रथम इन्वेस्टर्स समिट के दौरान प्रधानमंत्री जी ने लखनऊ में कहा था कि यूपी में वैल्यूज है, वर्च्युज है, लेकिन इस बदले हुए समय में वैल्यू एडिशन की ज्यादा आवश्यकता है। सिर्फ वर्क कल्चर से नहीं, सिर्फ बिजनेस कल्चर से ही नहीं, बल्कि हर क्षेत्र में यूपी की जो स्ट्रेंथ है उसमें वैल्यू एडिशन की बहुत जरूरत है। आज 6 वर्ष बाद यह कहने में प्रसन्नता हो रही है कि प्रधानमंत्री जी के इन शब्दों को आत्मसात कर उत्तर प्रदेश ने अपनी नीतियां बनाईं, जिसके परिणामस्वरूप 6 वर्ष के भीतर ग्राउंड ब्रेकिंग सेरेमनी का यह चौथा संस्करण आयोजित हो रहा है।\n\nसीएम योगी ने कहा कि हम सब जानते हैं कि निवेश और औद्योगिक निवेश के बारे में भारतीय मनीषा क्या कहती आई है। आचार्य कौटिल्य ने कहा था कि आर्थिक समृद्धि के लिए तीन तत्वों पर विशेष ध्यान देने की आवश्यकता है। पहली भूमि, दूसरी जनसंख्या और तीसरी पूंजी। यह कहते हुए गौरव की अनुभूति हो रही है कि यह तीनों तत्व आज उत्तर प्रदेश में प्रचुर मात्रा में उपलब्ध हैं। वर्ष 2018 में जब हमने यूपी इन्वेस्टर्स समिट का आयोजन किया था, तब हमारी सरकार ने अपना पहला ही वर्ष पूरा किया था,लेकिन ट्रांसफॉर्मेशन के उस शुरुआती चरण में भी आपने प्रदेश पर विश्वास जताया और परिणामस्वरूप 4.28 लाख करोड़ रुपए के प्रस्ताव उत्तर प्रदेश को प्राप्त हुए थे। आप सबके सहयोग से मात्र 5 माह में यानी जुलाई 2018 में पहली ग्राउंड ब्रेकिंग सेरेमनी में 61 हजार 700 करोड़ के निवेश वाली परियोजनाओं का शुभारंभ किया गया। जुलाई 19 में दूसरी ग्राउंड ब्रेकिंग सेरेमनी का आयोजन किया गया, जिसमें 67 हजार करोड़ के निवेश प्रस्तावों का शुभारंभ हुआ। कोविड कालखंड के बावजूद तीसरा ग्राउंड ब्रेकिंग समारोह अन्य दो संस्करणों की तुलना में और भी भव्य था, जिसमें 80 हजार करोड़ की परियोजनाओं का शुभारंभ किया गया। इन सभी परियोजनाओं के माध्यम से प्रदेश के लाखों युवाओं के लिए रोजगार की संभावनाएं आगे बढ़ीं।\n\nमुख्यमंत्री ने प्रदेश में निवेश की संभावनाओं का जिक्र करते हुए कहा कि 10-12 फरवरी 2023 के बीच आयोजित ग्लोबल इन्वेस्टर्स समिट की अभूतपूर्व सफलता से आप सभी परिचित हैं और उसके सहभागी रहे हैं। देश और दुनिया के उद्योग जगत ने हम पर विश्वास जताया। हमारी नीतियों पर भरोसा दिखाया और उत्तर प्रदेश को अब तक 40 लाख करोड़ रुपए के निवेश प्रस्ताव प्राप्त हुए हैं। आज इन्हीं निवेश प्रस्तावों को धरातल पर उतारने का उत्सव है। आज प्रधानमंत्री जी के कर कमलों से 10 लाख करोड़ रुपए से अधिक की परियोजनाओं का भूमि पूजन संपन्न होने जा रहा है। नया उत्तर प्रदेश उत्तम प्रदेश से अब उद्यम प्रदेश बनकर भारत के ग्रोथ इंजन के रूप में विकसित भारत के संकल्प में एक विकसित उत्तर प्रदेश बनने की ओर अग्रसर है। उन्होंने कहा कि यह ट्रांसफॉर्मेशन, ये बदलाव, ये स्पीड विकसित भारत के विकसित उत्तर प्रदेश की नई पहचान है। आपके सहयोगसे क्रियान्वित हो रही ये परियोजनाएं न सिर्फ उत्तर प्रदेश बल्कि पूरे देश के विकास में महत्वपूर्ण भूमिका निभाने वाली है। आज के इस जीबीसी 4 में न केवल औद्योगिकीकरण को गति मिलेगी बल्कि प्रदेश के 34 लाख से अधिक युवाओं के लिए नौकरी और रोजगार के अवसर उपलब्ध करने का अद्भुत अवसर होगा।\n\nसीएम योगी ने उत्तर प्रदेश की विकासगाथा का जिक्र करते हुए कहा कि 2014 और 2017 के पहले उत्तर प्रदेश के नाम से लोग घबराते थे, आने से कतराते थे। आज वही यूपी अपनी प्रतिभा और अनलिमिटेड पोटेंशियल को पहचान कर सुरक्षा, सुशासन और विकास से जुड़ चुका है। देश की दूसरी सबसे बड़ी अर्थव्यवस्था के रूप में देश की अर्थव्यवस्था में 9.2 प्रतिशत का योगदान कर रहा है। हमारा राज्य आत्मनिर्भरता के लक्ष्य को प्राप्त कर अपनी पहचान सशक्त कर रहा है। उत्तर प्रदेश के ट्रांसफॉर्मेशन से आप सभी सुपरिचित हैं। देश का 55 प्रतिशत एक्सप्रेसवे इसी प्रदेश में है। सबसे बड़ा रेल और रोड नेटवर्क भी यहीं पर है। ईस्टर्न और वेस्टर्न डेडिकेटेड फ्रेट कॉरिडोर का जंक्शन भी इसी उत्तर प्रदेश में है। सबसे ज्यादा एयरपोर्ट वाला प्रदेश भी उत्तर प्रदेश ही है। चित्रकूट लिंक एक्सप्रेसवे बनने जा रहा है। अभी हाल ही में पूर्वांचल एक्सप्रेसवे और आगरा-लखनऊ एक्सप्रेसवे को जोड़ने के लिए नया एक्सप्रेस बनाने का निर्णय लिया है। ये एक्सप्रेसवे प्रदेश के कोने-कोने में मैन्युफैक्चरिंग के केंद्रों को निर्बाध कनेक्टिविटी प्रदान कर रहे हैं। हमारी तैयारी है कि अगले वर्ष की शुरुआत में जब आप प्रयागराज महाकुंभ में स्नान के लिए आएं तो गंगा एक्सप्रेसवे का सुखद अनुभव आपको प्राप्त हो सके।\n\nमुख्यमंत्री ने कहा कि आज उत्तर प्रदेश में जल, थल और नभ की बेहतरीन कनेक्टिविटी है। हम सब सौभाग्यशाली हैं कि उत्तर प्रदेश अपने लैंड लॉक स्टेट के बंधन को समाप्त कर चुका है। वाराणसी से हल्दिया तक यूपी पूर्वी बंदरगाह से जलमार्ग से जुड़ चुका है। उत्तर प्रदेश ने इनलैंड वाटरवेज अथॉरिटी का भी गठन किया है। ईज ऑफ बिजनेस और लीड्स रैंकिंग में हम अचीवर स्टेट हैं। यहां लैंड भी पर्याप्त है, बिजली भी भरपूर है। न मैन पावर की कमी है और न विल पावर का अभाव है। ईज ऑफ डूईंग बिजनेस, निवेश मित्र पोर्टल, निवेश सारथी पोर्टल, इन्सेंटिव मॉनीटरिंग सिस्टम के साथ ही प्रदेश की इन्वेस्टमेंट फ्रेंडली पॉलिसी का परिणाम है कि आज हर निवेशक यहां आना चाहता है। इसमें हर एक व्यक्ति की जवाबदेही है और पारदर्शिता है। उत्तर प्रदेश हर निवेशक का सम्मान करता है। अब तो लोग कहने लग गए हैं कि सुरक्षित निवेश यानि उत्तर प्रदेश। एक अभिनव प्रयास करते हुए हमारी सरकार ने प्रदेश में एफडीआई और फॉर्च्यून ग्लोबल 500 कंपनियों के निवेश को आकर्षित करने के लिए भी एक समर्पित नीति घोषित की है। किसी भी राज्य द्वारा बड़े पैमाने पर वैश्विक निवेश को आकर्षित करने का यह अपनी तरह पहला प्रयास है। इसका लाभ आप लोग अवश्य लेंगे।\n\nइस अवसर पर पीएम मोदी के साथ ही राज्यपाल आनंदीबेन पटेल, रक्षा मंत्री राजनाथ सिंह, उपमुख्यमंत्री केशव प्रसाद मौर्य, ब्रजेश पाठक, विधानसभा अध्यक्ष सतीश महाना, विधान परिषद के सभापति कुंवर मानवेंद्र सिंह,भाजपा प्रदेश अध्यक्ष चौधरी भूपेंद्र सिंह, विभिन्न देशों के राजदूत, उच्चायुक्त, केंद्रीय मंत्रिमंडल के मंत्रीगण, शासन और प्रशासन के अधिकारी, प्रतिष्ठित निवेशक और उद्यमी बंधु उपस्थित रहे।\n\n",
        "description": "चौथी ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ के मौके पर सीएम योगी ने कहा कि यह भूमि भगवान श्रीराम की है गोपेश्वर श्रीकृष्ण की है बाबा विश्वनाथ की है ऋषि मुनियों की कृपा भूमि है मां गंगा यमुना और सरयू जैसी नदियों का आशीर्वाद भी इसको प्राप्त हुआ है यह धन्य भूमि है पुण्य भूमि है यह उद्यम और उद्यमता की भी भूमि है। "
    },
    {
        "id": "23656637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mla-brijesh-prajapati-also-resigned-from-akhilesh-yadav-party-before-lok-sabha-elections-23656637.html",
        "title": "लोकसभा चुनाव से पहले सपा में होगी टूट? पूर्व विधायक ने भी छोड़ा साथ; नई पार्टी बनाने की कही बात",
        "body": "जागरण संवाददाता, लखनऊ। UP Politics: लोकसभा चुनाव से पहले सपा मुखिया अखिलेश यादव की पार्टी में जैसे सेंध लग गई हो। एनडीए को हराने के लिए सपा की सारी रणनीतियां धरी की धरी रह जाने की उम्मीद है। स्वामी प्रसाद मौर्य ने पार्टी का साथ क्या छोड़ा सपा में फूट पड़ गया।एक-एक करके सपा के धुरंधर जिस तरह पार्टी को छोड़ रहे हैं वो दिन दूर नहीं कि अखिलेश को लोकसभा चुनाव से पांव वापस न खिंचने पड़ जाएं। दरअसल, सपा के एक और नेता ने पार्टी का साथ छोड़ कर नई पार्टी बनाने की बात कही है। स्वामी प्रसाद मौर्य, सलीम शेरवानी के बाद अब दो दिन पहले सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव को उपेक्षा किए जाने का पत्र भेजने वाले पूर्व विधायक बृजेश प्रजापति ने पार्टी से इस्तीफा दे दिया। वह स्वामी प्रसाद मौर्य के खेमे के हैं और जल्द ही नई पार्टी बनाने की बात कही।\nबीते दिनों पार्टी में पीडीए की उपेक्षा का आरोप लगाते हुए एक हफ्ते के अंदर ही रविवार को दूसरे राष्ट्रीय महासचिव ने त्यागपत्र दे दिया था। राज्यसभा चुनाव में टिकटों के वितरण से नाराज पूर्व सांसद शलीम शेरवानी ने मुस्लिमों की उपेक्षा का आरोप लगाया है। चुनाव से पहले सपा के भीतर चल रहा गतिरोध खुलकर सामने आने लगा है। अखिलेश यादव की 'पीडीए' मुहिम को झटके पर झटका लग रहा है।\n\nपीडीए के ही नेता पार्टी में पीडीए को महत्व न दिए जाने का गंभीर आरोप लगा रहे हैं। सबसे पहले सपा के राष्ट्रीय महासचिव व एमएलसी स्वामी प्रसाद मौर्य ने पार्टी में भेदभाव का आरोप लगाते हुए 13 फरवरी को त्यागपत्र दिया था। यह त्यागपत्र उसी दिन दिया गया जिस दिन सपा के राज्यसभा प्रत्याशियों ने नामांकन किया था।\nवहीं 13 फरवरी के दिन ही सपा विधायक व अपना दल कमेरावादी की नेता पल्लवी पटेल ने राज्यसभा टिकट वितरण में नाराजगी जताते हुए अपना वोट पार्टी के उम्मीदवारों को न देने का ऐलान किया था।\n\nपल्लवी राज्यसभा में पिछड़े व अल्पसंख्यक को प्रत्याशी न बनाए जाने से खफा हैं। उन्होंने भी आरोप लगाया कि पार्टी में पीडीए की ही उपेक्षा हो रही है। दो दिन पहले 16 फरवरी को सपा के प्रदेश सचिव कमलाकांत गौतम ने भी पार्टी में उपेक्षा का आरोप लगाते हुए अपने पद से त्यागपत्र दे दिया था।\nबहरहाल, सपा का मूल वोटर यादव व मुस्लिम ही माना जाता है ऐसे में मुस्लिम समुदाय का खिसकना लोकसभा चुनाव में पार्टी को भारी नुकसान पहुंचा सकता है।\n\n यह भी पढ़ें-\nलोकसभा चुनाव से पहले यूपी में समाजवादी पार्टी को एक और तगड़ा झटका, स्वामी प्रसाद मौर्य के बाद अब सलीम शेरवानी ने दिया इस्तीफा\n\n",
        "description": "UP Politics चुनाव से पहले सपा के भीतर चल रहा गतिरोध खुलकर सामने आने लगा है। अखिलेश यादव की पीडीए मुहिम को झटके पर झटका लग रहा है। स्वामी प्रसाद मौर्य सलीम शेरवानी के बाद अब दो दिन पहले सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव को उपेक्षा किए जाने का पत्र भेजने वाले पूर्व विधायक बृजेश प्रजापति ने पार्टी से इस्तीफा दे दिया। \n\n"
    },
    {
        "id": "23656519",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-samajwadi-party-released-second-list-declared-candidates-on-these-11-seats-including-hardoi-gonda-23656519.html",
        "title": "लोकसभा चुनाव के लिए सपा ने जारी की 11 प्रत्याशियों की दूसरी सूची, गाजीपुर से मुख्तार के भाई को टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव की तैयारियों को लेकर समाजवादी पार्टी ने कमर कस ली है। अपनी तैयारी के अनुरूप अखिलेश यादव ने सोमवार को 11 और प्रत्याशियों की सूची जारी करते हुए चुनाव की तरफ अपना अगला कदम बढ़ा दिया है। समाजवादी पार्टी द्वारा जारी नई सूची में मुजफ्फरनगर से हरेंद्र मलिक, आंवला से नीरज मौर्य, शाहजहांपुर से राजेश कश्यप, हरदोई से ऊषा वर्मा के नाम का एलान किया है।मिश्रिख लोकसभा सीट से समाजवादी पार्टी ने रामपाल राजवंशी, मोहनलालगंज से आरके चौधरी, प्रतापगढ़ से एसपी सिंह पटेल को टिकट दिया है। बहराइच से रमेश गौतम, चंदौली से वीरेंद्र सिंह और गोंडा से श्रेया वर्मा पर पार्टी ने दांव लगाया है।\nइसके अलावा अखिलेश यादव ने गाजीपुर लोकसभा सीट से माफिया मुख्तार अंसारी के भाई अफजाल अंसारी को टिकट दिया है।\nसमाजवादी पार्टी ने राजेश कश्यप को शाहजहांपुर लोकसभा चुनाव के लिए अपना प्रत्याशी घोषित किया है। दिल्ली निवासी राजेश लगभग डेढ़ वर्ष से जिले में संगठन में सक्रिय हैं। टिकट के लिए आवेदन करने के बाद से ही वह जनसंपर्क अभियान को तेज किए हुए थे। 2019 के चुनाव में उन्होंने बरेली के फरीदपुर से भी टिकट मांगा था, लेकिन नहीं मिला था। सपा अब तक सिर्फ दो बार ही यह सीट जीत सकी है। गत चुनाव में गठबंधन होने पर यह सीट बसपा के खाते में चली गई थी।\n\n\nइसे भी पढ़ें: अमेठी में राहुल को घेरने को तैयार BJP, शहर में एंट्री से पहले लगे 'वापस जाओ' के नारे; मौके पर भारी पुलिस फोर्स तैनात\n\n\n",
        "description": "लोकसभा चुनाव की तैयारियों को लेकर समाजवादी पार्टी ने कमर कस ली है। अपनी तैयारी के अनुरूप अखिलेश यादव ने सोमवार को 11 और प्रत्याशियों की सूची जारी करते हुए चुनाव की तरफ अपना अगला कदम बढ़ा दिया है।  समाजवादी पार्टी द्वारा जारी नई सूची में मुजफ्फरनगर से हरेंद्र मलिक आंवला से नीरज मौर्य शाहजहांपुर से राजेश कश्यप हरदोई से ऊषा वर्मा के नाम का एलान किया है।"
    },
    {
        "id": "23656458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prime-minister-reached-lucknow-modi-will-address-the-global-investment-conference-shortly-23656458.html",
        "title": "'मोदी की गारंटी वाली गाड़ी गांव-गांव तक पहुंची', वैश्विक सम्मेलन में बोले PM Modi",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। लखनऊ में वैश्विक सम्मेलन में शामिल होने के लिए पीएम मोदी लखनऊ पहुंचे। इस दौरान सीएम योगी ने पीएम मोदी का एयरपोर्ट पर स्वागत किया।बता दें कि पीएम मोदी ने यूपी ग्लोबल इन्वेस्टर्स समिट 2023 (यूपीजीआईएस 2023) के दौरान प्राप्त निवेश प्रस्तावों के चौथे ग्राउंड ब्रेकिंग समारोह में पूरे उत्तर प्रदेश में 10 लाख करोड़ रुपये से अधिक लागत की 14000 परियोजनाओं का शुभारंभ किया । साथ ही पीएम मोदी औद्योगिक उत्पादों की प्रदर्शनी का अवलोकन भी किया।इस दौरान पीएम मोदी ने कहा कि भारत के प्रति लोगों का भरोसा बढ़ा है। भारत ने निवेश की धारणा तोड़ दी है। मोदी ने कहा कि पहले चुनिंदा शहरों में ही काम होते थे। पीएम मोदी ने कहा कि 25 लाख लोगों को ब्याज में छूट दी गई है। इस दौरान उन्होंने कहा कि मोदी की गारंटी की बहुत चर्चा है। \nपीएम मोदी ने कहा कि आज आप दुनिया में कहीं भी जाएं, भारत को लेकर अभूतपूर्व सकारात्मकता दिख रही है। हर देश, भारत की ग्रोथ स्टोरी को लेकर आश्वस्त है, भरोसे से भरा हुआ है। आज देश में मोदी की गारंटी की बहुत चर्चा है, लेकिन आज पूरी दुनिया, भारत को बेहतर रिटर्न की गारंटी मान रही है।\n\nपीएम मोदी ने कहा कि आज यूपी वो राज्य है, जहां देश के सबसे ज्यादा एक्सप्रेस-वे हैं। आज यूपी वो राज्य है, जहां देश में सबसे ज्यादा इंटरनेशनल एयरपोर्ट्स हैं। आज यूपी वो राज्य है, जहां देश की पहली रैपिड रेल चल रही है।\n",
        "description": "PM Modi in Lucknow  इन परियोजनाओं के आकार लेने पर प्रदेश में लगभग 34 लाख रोजगार सृजित होंगे। प्रधानमंत्री यहां आयोजित होने वाली औद्योगिक उत्पादों की प्रदर्शनी का अवलोकन भी करेंगे। राज्य सरकार के इस तीन दिवसीय महत्वाकांक्षी आयोजन में तकरीबन 4000 अतिथियों के शामिल होने की संभावना है जिनमें देश-दुनिया के जाने माने उद्योगपति ग्लोबल/इंडियन फाच्र्यून 500 कंपनियों के प्रतिनिधि निवेशक राजदूत/उच्चायुक्त व अन्य प्रतिष्ठित मेहमान होंगे।"
    },
    {
        "id": "23656432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-will-bsp-fight-with-alliance-or-alone-mayawati-made-a-big-revelation-before-lok-sabha-elections-23656432.html",
        "title": "UP Politics : गठबंधन के साथ या अकेले लड़ेगी बसपा- लोकसभा चुनाव से पहले मायावती ने कर दिया बड़ा खुलासा",
        "body": "जागरण संवाददाता, लखनऊ : Loksabha Election 2024 : लोकसभा चुनाव से पहले बसपा सुप्रीमो मायावती ने बड़ा बयान दिया है। मायावती ने कहा है कि वो फैसले पर अटल हैं। अफवाहों से रहें सावधान। बसपा प्रमुख मायावती ने एक बार फिर कहा है कि वह लोकसभा चुनाव अकेले लड़ने के अपने फैसले पर अटल है।",
        "description": "UP Politics  मायावती ने कहा किसी भी पार्टी से गठबंधन न करने की घोषणा की बावजूद आए दिन गठबंधन की अफवाह फैलाना यह साबित करता है कि बसपा के बिना कुछ पार्टियों की दाल यहां गलने वाली नहीं है। बता दें कि आए दिन सोशल मीडिया पर इस तरह की खबरों की चर्चा होती है कि बसपा सुप्रीमो मायावती गठबंधन के साथ चुनाव लड़ेंगी। "
    },
    {
        "id": "23656424",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-countered-on-akhilesh-statement-said-neither-his-government-nor-he-is-in-the-capacity-to-give-anything-23656424.html",
        "title": "'अखिलेश की कही हुई बात उन्हें ही मुबारक' , सपा प्रमुख के बयान पर स्वामी प्रसाद मौर्य का पलटवार",
        "body": "डिजिटल डेस्क, नई दिल्ली। स्वामी प्रसाद मौर्य के नई पार्टी बनाने की अटकलों के बीच सपा मुखिया अखिलेश यादव ने उन पर कटाक्ष किया। अब अखिलेश यादव के बयान पर स्वामी प्रसाद मौर्य ने अपनी प्रतिक्रिया व्यक्त की है।स्वामी प्रसाद मौर्य ने कहा- अखिलेश की कही हुई बात उन्हें ही मुबारक। ये सब जानते हैं कि वो सरकार में नहीं हैं, उनकी सरकार न तो केंद्र में है और न ही प्रदेश में है, कुछ देने की हैसियत में नहीं है। उन्होंने जो भी दिया है वह मैं उन्हें सम्मान के साथ वापस कर दूंगा। मेरे लिए पद नहीं विचार मायने रखता है।स्वामी प्रसाद ने आगे कहा- 'दलितों, आदिवासियों, पिछड़ों, किसानों और देश की महिलाओं पर जब भी आघात हुआ मैने प्रतिवाद किया है।'\n#WATCH | Lucknow, UP: On SP chief Akhilesh Yadav's statement, party leader Swami Prasad Maurya says, \"... He is not in power in the state or the centre. He is not in a condition to give anything. And I will return everything he has given to me till now. Ideology is important to… pic.twitter.com/IYaJ6qFi8k— ANI (@ANI) February 19, 2024\nइसे भी पढ़ें: राहुल की यात्रा से क्यों दूर हैं अखिलेश? सपा मुखिया ने खुद दिया जवाब; स्वामी प्रसाद मौर्य की नई पार्टी पर भी बोले\n",
        "description": "स्वामी प्रसाद मौर्य के नई पार्टी बनाने की अटकलों के बीच सपा मुखिया अखिलेश यादव ने उन पर कटाक्ष किया। अब अखिलेश यादव के बयान पर स्वामी प्रसाद मौर्य ने अपनी प्रतिक्रिया व्यक्त की है। स्वामी ने कहा- अखिलेश की कही हुई बात उन्हें ही मुबारक। ये सब जानते हैं कि वो सरकार में नहीं हैं उनकी सरकार न तो केंद्र में है और न ही प्रदेश में है।"
    },
    {
        "id": "23656382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-took-a-jibe-at-swami-prasad-maurya-saying-everyone-goes-away-after-taking-benefits-also-replied-on-rahul-gandhis-nyaya-yatra-23656382.html",
        "title": "राहुल की यात्रा से क्यों दूर हैं अखिलेश? सपा मुखिया ने खुद दिया जवाब; स्वामी प्रसाद मौर्य की नई पार्टी पर भी बोले",
        "body": "जागरण संवाददाता, लखनऊ। राहुल गांधी की न्याय यात्रा के करीब आने से पहले सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने सोमवार को कहा कि कांग्रेस के साथ गठबंधन को लेकर अभी कई दौर की बातचीत हो चुकी है। कई सूची उधर से आईं, सूची इधर से भी गई। जिस समय सीटों का बंटवारा हो जाएगा, समाजवादी पार्टी उनकी न्यायिक यात्रा में शामिल हो जाएगी।उन्होंने स्वामी प्रसाद मौर्य की दूसरी पार्टी बनाने की चर्चाओं पर अखिलेश यादव ने कहा कि किसी के मन में क्या है ? यह कौन सी मशीन बताएगी ? लाभ लेकर तो सब चले जाते हैं।आचार्य नरेंद्र देव की समाधि स्थल पर उनको श्रद्धांजलि देने के बाद अखिलेश यादव ने कहा कि लगभग 60 लाख नौजवानों ने पुलिस भर्ती की परीक्षा दी है। जो सुनने में मिल रहा है कि पेपर लीक हुआ है। हर परीक्षार्थी के घर से पांच लोग जुड़े हैं। जो लोग कह रहे हैं कि परीक्षा कड़ी सुरक्षा में हुई है, यह ढाई करोड़ परिवारों के साथ धोखा है।\nवर्ष 2024 संविधान को बचाने का चुनाव है, इस देश के भविष्य को बचाने का चुनाव है। गंगा जमुनी तहजीब को बचाने का चुनाव है। समाजवादी लोगों की जिम्मेदारी बड़ी है क्योंकि भाजपा से सबसे ज्यादा धोखा गरीबों को दिया है। ग्राउंड ब्रेकिंग सेरेमनी आज से छह महीने पहले क्यों नहीं हुई ?\n\nअगर इन्होंने बजट में पैसा रखा होता तो उद्योगपति पहले भी आ सकता था। चुनाव आ गया है इसीलिए लगभग पचास लाख बच्चों से परीक्षा दिलवा रहे हैं, चुनाव आ गया है वोट चाहिए इसीलिए ग्राउंड ब्रेकिंग सेरेमनी हो रही है। इससे पहले कितना निवेश आया है ? और उससे कितने नौजवानों को नौकरी और रोजगार मिले हैं? यह सरकार रहेगी तो बाबा साहब भीमराव अंबेडकर का आरक्षण बचाने का जो आंदोलन रहा है, उसे पूरा समाप्त कर देगी।\n\nआचार्य नरेंद्र देव ने समाजवादी आंदोलन को आगे बढ़ाया। समाजवादियों को उनके जीवन से बहुत कुछ सीखना है। प्रदेश और देश की जितनी भी समस्याएं हैं, चाहे सामाजिक, आर्थिक समस्या हो या और कोई सभी का समाधान समाजवादी सोच और समाजवादी विचारधारा से निकल सकता है। स्वामी प्रसाद मौर्य पर अखिलेश यादव ने कहा लाभ लेकर तो सभी चले जाते हैं।\n",
        "description": "राहुल गांधी की न्याय यात्रा के करीब आने से पहले सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने सोमवार को कहा कि कांग्रेस के साथ गठबंधन को लेकर अभी कई दौर की बातचीत हो चुकी है। कई सूची उधर से आईं सूची इधर से भी गई। जिस समय सीटों का बंटवारा हो जाएगा समाजवादी पार्टी उनकी न्यायिक यात्रा में शामिल हो जाएगी।"
    },
    {
        "id": "23656220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-an-investment-of-rs-40-thousand-crore-in-ayodhya-mathura-and-kashi-more-than-43-thousand-people-can-get-employment-23656220.html",
        "title": "अयोध्या, मथुरा और काशी में होगा 40 हजार करोड़ रुपये का निवेश, 43 हजार से अधिक लोगों को मिल सकता है रोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। ग्राउंड ब्रेकिंग सेरेमनी में भगवान श्रीराम की जन्मस्थली अयोध्या, भगवान श्रीकृष्ण का जन्मस्थान मथुरा और भगवान शिव की नगरी काशी में करीब 40 हजार करोड़ रुपये की निवेश परियोजनाएं मूर्त रूप लेती दिखाई देंगी।इन तीनों प्रमुख धार्मिक स्थलों के साथ-साथ धार्मिक पर्यटन के लिहाज से महत्वपूर्ण प्रदेश के पांच अन्य जिलों में भी सोमवार को करीब 80 हजार करोड़ रुपये की निवेश परियोजनाएं आकार लेती नजर आएंगी। मथुरा में 13486.63 करोड़ रुपये और अयोध्याधाम में 10,155.79 करोड़ रुपये की निवेश परियोजनाएं धरातल पर उतरेंगी।वहीं, वाराणसी में 15,313.81 करोड़ रुपये की परियोजनाओं का शुभारंभ होगा। काशी में 124 निवेशक अपने उद्यम स्थापित करेंगे, जिससे 43 हजार से अधिक लोगों के रोजगार सृजन का अनुमान लगाया गया है। इसके अलावा ऋषिमुनियों की तपस्थली चित्रकूट, भगवान गौतम बुद्ध के महापरिनिर्वाण स्थली कुशीनगर, तीर्थराज प्रयागराज, नैमिषारण्य तीर्थ के लिए प्रसिद्ध सीतापुर और देवी उपासना की स्थली विंध्याचल की भूमि मीरजापुर में भी बड़े पैमाने पर निवेश धरातल पर उतरता दिखाई देगा।\n\nकुशीनगर में 1152.38 करोड़, संगमनगरी प्रयागराज में 9619.9 करोड़, चित्रकूट में 7047.37 करोड़ और नैमिषारण्य तीर्थ क्षेत्र के लिए सीतापुर में 21,801.8 करोड़ रुपये की निवेश परियोजनाएं आकार लेती नजर आएंगी। मां विंध्यवासिनी धाम के लिए प्रसिद्ध मीरजापुर में भी 7358 करोड़ रुपये का निवेश धरातल पर उतरेगा। \nइसे भी पढ़ें: लोकसभा चुनाव से पहले सपा को एक और बड़ा झटका, अब इस नेता ने राष्ट्रीय महासचिव पद से दिया इस्तीफा; लगाया बड़ा आरोप\n\n",
        "description": "UP News ग्राउंड ब्रेकिंग सेरेमनी में भगवान श्रीराम की जन्मस्थली अयोध्या भगवान श्रीकृष्ण का जन्मस्थान मथुरा और भगवान शिव की नगरी काशी में करीब 40 हजार करोड़ रुपये की निवेश परियोजनाएं मूर्त रूप लेती दिखाई देंगी। इन तीनों प्रमुख धार्मिक स्थलों के साथ-साथ धार्मिक पर्यटन के लिहाज से महत्वपूर्ण प्रदेश के पांच अन्य जिलों में भी सोमवार को करीब 80 हजार करोड़ रुपये की निवेश परियोजनाएं आकार लेती नजर आएंगी। "
    }
]