[
    {
        "id": "23656219",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-imd-alert-for-rain-and-hailstrom-in-up-many-cites-know-today-weather-forecast-23656219.html",
        "title": "UP Weather: आज बदलेगा मौसम, यूपी में तेज हवा के साथ बारिश का अलर्ट, फिर लौटेगी कड़ाके की ठंड!, IMD का लेटेस्ट अपडेट आया सामने",
        "body": "डिजिटल डेस्क, आगरा/लखनऊ। यूपी में पश्चिमी विक्षोभ के फिर से सक्रिय होने की वजह से राजधानी समेत कई जिलों में मौसम आज से करवट लेगा। बादलों के साथ तेज हवा और बूंदाबांदी के आसार हैं। मौसम विज्ञानियों ने अगले दो से तीन दिनों के बीच तेज हवा, गरज व चमक के साथ मध्यम बारिश की संभावना व्यक्त की है।मंगलवार को पश्चिमी उत्तर प्रदेश में कहीं-कहीं ओले गिरने की भी संभावना है। वरिष्ठ मौसम विज्ञानी अतुल कुमार सिंह ने बताया कि बंगाल की खाड़ी एवं अरब सागर से आने वाली नमीयुक्त हवा व क्षोभ मंडलीय पछुवा हवा की प्रतिक्रिया की वजह से मौसम में यह बदलाव आएगा। 22 फरवरी तक मौसम बदला रहेगा।ये भी पढ़ेंः लोकसभा चुनाव से पहले यूपी में समाजवादी पार्टी को एक और तगड़ा झटका, स्वामी प्रसाद मौर्य के बाद अब सलीम शेरवानी ने दिया इस्तीफा\nआगरा। मौसम का मिजाज सोमवार से बदल जाएगा, बादल छाने के साथ ही बारिश हो सकती है। चार दिन तक बादल छाने के साथ वर्षा के आसार हैं, आंधी भी चल सकती है। रविवार को दिन में तेज धूप निकली, इससे अधिकतम तापमान 29 डिग्री सेल्सियस के पार पहुंच गया। पिछले 10 दिनों से सुबह का तापमान बढ़ने के साथ ही दोपहर में तेज धूप निकल रही है।\n\nये भी पढ़ेंः Banke Bihari Vrindavan: दर्शन के लिए लगी 2 KM की लाइन, बांकेबिहारी मंदिर में भारी भीड़ से व्यवस्थाएं फेल, बच्चों की चीख निकली\nरविवार सुबह से ही तापमान बढ़ गया, न्यूनतम तापमान 10.4 डिग्री सेल्सियस दर्ज किया गया। दिन में तेज धूप निकली। मौसम विभाग का पूर्वानुमान है कि सोमवार से बादल छाने लगेंगे, दिन में दो से तीन बार वर्षा हो सकती है। मंगलवार को आंधी आने के साथ ही बादल छाए रह सकते हैं, वर्षा के भी आसार है। 22 फरवरी तक बादल छाने के साथ वर्षा होगी, 24 फरवरी से बादल छट जाएंगे और धूप निकलेगी। \n\n",
        "description": "UP Weather News मौसम विभाग का पूर्वानुमान है कि अगले तीन से चार दिनों में प्रदेश के न्यूनतम तापमान में दो से तीन डिग्री सेल्सियस का उछाल आएगा और सोमवार को अधिकतम तापमान में दो से चार डिग्री सेल्सियस की गिरावट आएगी। ठंड भी बढ़ेगी। आगरा में सोमवार को सुबह की शुरुआत बादलों के साथ रही है। पहाड़ों पर बर्फबारी के कारण हवा में ठंडक का अहसास है।"
    },
    {
        "id": "23656211",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-another-big-blow-to-sp-before-lok-sabha-elections-now-this-leader-resigns-from-the-post-of-national-general-secretary-23656211.html",
        "title": "लोकसभा चुनाव से पहले सपा को एक और बड़ा झटका, अब इस नेता ने राष्ट्रीय महासचिव पद से दिया इस्तीफा; लगाया बड़ा आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में एनडीए को हराने के लिए जिस 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) को 'ब्रह्मास्त्र' मानकर सपा चल रही थी उसकी हवा तो उसके अपने ही निकाल रहे हैं। पार्टी में पीडीए की उपेक्षा का आरोप लगाते हुए एक हफ्ते के अंदर ही रविवार को दूसरे राष्ट्रीय महासचिव ने रविवार को त्यागपत्र दे दिया।राज्यसभा चुनाव में टिकटों के वितरण से नाराज पूर्व सांसद शलीम शेरवानी ने मुस्लिमों की उपेक्षा का आरोप लगाया है। चुनाव से पहले सपा के भीतर चल रहा गतिरोध खुलकर सामने आने लगा है। अखिलेश यादव की 'पीडीए' मुहिम को झटके पर झटका लग रहा है।पीडीए के ही नेता पार्टी में पीडीए को महत्व न दिए जाने का गंभीर आरोप लगा रहे हैं। सबसे पहले सपा के राष्ट्रीय महासचिव व एमएलसी स्वामी प्रसाद मौर्य ने पार्टी में भेदभाव का आरोप लगाते हुए 13 फरवरी को त्यागपत्र दिया था। यह त्यागपत्र उसी दिन दिया गया जिस दिन सपा के राज्यसभा प्रत्याशियों ने नामांकन किया था।\n13 फरवरी के दिन ही सपा विधायक व अपना दल कमेरावादी की नेता पल्लवी पटेल ने राज्यसभा टिकट वितरण में नाराजगी जताते हुए अपना वोट पार्टी के उम्मीदवारों को न देने का ऐलान किया था।\n\nपल्लवी राज्यसभा में पिछड़े व अल्पसंख्यक को प्रत्याशी न बनाए जाने से खफा हैं। उन्होंने भी आरोप लगाया कि पार्टी में पीडीए की ही उपेक्षा हो रही है। दो दिन पहले 16 फरवरी को सपा के प्रदेश सचिव कमलाकांत गौतम ने भी पार्टी में उपेक्षा का आरोप लगाते हुए अपने पद से त्यागपत्र दे दिया था।\nरविवार को बदायूं के पांच बार के सांसद सलीम शेरवानी ने पार्टी में मुसलमानों की उपेक्षा से परेशान होकर महासचिव पद से त्यागपत्र दे दिया। राज्यसभा में किसी मुसलमान को न भेजे जाने से वे नाराज हैं। उन्होंने अगले कुछ हफ्तों के भीतर अपने राजनीतिक भविष्य के बारे में निर्णय लेने की बात कही है।\n\nबहरहाल, सपा का मूल वोटर यादव व मुस्लिम ही माना जाता है ऐसे में मुस्लिम समुदाय का खिसकना लोकसभा चुनाव में पार्टी को भारी नुकसान पहुंचा सकता है।\nवर्ष 2022 के विधानसभा चुनाव में सपा ने पिछड़ों के कई नेताओं को एकत्र किया था। एक-एक कर कई पिछड़े नेता अखिलेश का साथ छोड़ते चले गए। राजभर समुदाय के नेता व सुभासपा प्रमुख ओम प्रकाश राजभर ने सबसे पहले सपा का साथ छोड़ा। इसके बाद लोनिया बिरादरी के नेता दारा सिंह चौहान ने भी सपा की विधायकी से इस्तीफा देकर भाजपा में शामिल हो गए थे। हाल ही में पश्चिम यूपी की जाट बिरादरी में अच्छी पकड़ रखने वाली रालोद ने भी सपा से किनारा कर लिया है।\n\nइसे भी पढ़ें: पुलिस विभाग की सबसे बड़ी भर्ती में सेंध का प्रयास, अब तक 292 गिरफ्तार; इन जिलों से पकड़े गए साल्वर\n",
        "description": "लोकसभा चुनाव में एनडीए को हराने के लिए जिस पीडीए (पिछड़ा दलित अल्पसंख्यक) को ब्रह्मास्त्र मानकर सपा चल रही थी उसकी हवा तो उसके अपने ही निकाल रहे हैं। पार्टी में पीडीए की उपेक्षा का आरोप लगाते हुए एक हफ्ते के अंदर ही रविवार को दूसरे राष्ट्रीय महासचिव ने रविवार को त्यागपत्र दे दिया।  चुनाव से पहले सपा के भीतर चल रहा गतिरोध खुलकर सामने आने लगा है। "
    },
    {
        "id": "23656209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-coaching-operator-became-a-solver-to-get-the-loan-waived-in-up-police-exam-and-caught-by-the-police-23656209.html",
        "title": "UP Police Exam: कर्ज माफ कराने के लिए कोचिंग संचालक बना सॉल्वर, पुलिस की गिरफ्त में उगले ये राज",
        "body": "जागरण टीम, लखनऊ। उप्र पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को भी कई गिरोह परीक्षा की शुचिता भंग करने का प्रयास करते रहे। नोएडा में पुलिस ने परीक्षा केंद्र के अंदर परीक्षार्थी के स्थान पर बैठे कोचिंग संचालक को गिरफ्तार किया। आरोपित अभ्यर्थी के स्थान पर परीक्षा दे रहा था।पूछताछ में कोचिंग संचालक ने बताया कि 2017 में उसने सेंटर शुरू किया था, जो कोरोना काल में बंद हो गया था। वह आर्थिक तंगी से जूझने लगा। उसी दौरान उसकी पत्नी की डिलीवरी हुई थी, तब उसने योगेश से 95 हजार रुपये उधार लिया था, जो वापस नहीं कर सका।योगेश सिंह ने उसे अपनी जगह भर्ती परीक्षा देने को कहा। बोला, यदि वह उसकी परीक्षा पास करा देगा तो 95 हजार रुपये वापस नहीं लेगा और तीन लाख रुपये अलग से भी देगा। इसीलिए वह राजी हो गया। बता दें कि 15 से 17 फरवरी तक, तीन दिनों में 195 सॉल्वर, ठगों व नकल में शामिल अभ्यर्थियों को गिरफ्तार कर चुकी एसटीएफ व विभिन्न जिलों की पुलिस ने 88 और लोगों को पकड़ा। इस तरह कुल 283 गिरफ्तारियां हो चुकी हैं।\n\nसबसे ज्यादा 16 गिरफ्तारियां बलिया जिले में हुईं। परीक्षा पास कराने के नाम पर अभ्यर्थियों को झांसा देने वाले गिरोह के तीन सरगना, 11 सदस्यों और दो सॉल्वरों को गिरफ्तार किया गया। इनमें बलिया निवासी सरगना अभय कुमार श्रीवास्तव सुलतानपुर में स्वास्थ्य विभाग में लैब टैक्निशियन है।\nदूसरे गिरोह का सरगना फतेह बहादुर मध्य प्रदेश के कटनी में वन विभाग का सिपाही है। उससे इलेक्ट्रानिक उपकरण और अभ्यर्थियों से वसूले गए एक लाख रुपये नकद बरामद किए गए हैं।\n\nफिरोजाबाद में 14 को पकड़ा गया है। मऊ में छह और गाजीपुर में दो फर्जी अभ्यर्थी गिरफ्तार किए गए हैं। वाराणसी में चार सॉल्वर पकड़े गए हैं। इनमें राकेश कुमार यादव मधुबनी (बिहार) का रहने वाला है।ॉ\nअलीगढ़ में छोटे भाई के स्थान पर परीक्षा देने आया युवक पकड़ा गया। प्रयागराज में एसटीएफ ने तीन लोगों को पकड़ा। आरोपितों ने बताया कि वे भर्ती परीक्षा में अभ्यार्थियों को पास करने का ठेका लेते हैं। 10 से 12 लाख रुपये प्रत्येक अभ्यर्थी से भर्ती होने की दशा में तय करते हैं।\n\n\n",
        "description": "उप्र पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को नोएडा में पुलिस ने परीक्षा केंद्र के अंदर परीक्षार्थी के स्थान पर बैठे कोचिंग संचालक को गिरफ्तार किया और गिरफ्त में आया ये आरोपित अभ्यर्थी के स्थान पर परीक्षा दे रहा था। पूछताछ में आरोपित ने बताया कि उसने किसी से 95 हजार रुपये उधार लिये और इन्हें लौटाने के लिए वे सॉल्वर बना। "
    },
    {
        "id": "23656207",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-attempt-to-break-into-the-biggest-recruitment-of-police-department-292-arrested-so-far-salvers-caught-from-these-districts-23656207.html",
        "title": "पुलिस विभाग की सबसे बड़ी भर्ती में सेंध का प्रयास, अब तक 292 गिरफ्तार; इन जिलों से पकड़े गए साल्वर",
        "body": "जागरण टीम, लखनऊ। पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को भी कई गिरोह परीक्षा की शुचिता भंग करने का प्रयास करते रहे। 15 से 17 फरवरी तक, तीन दिनों में 195 साल्वर, ठगों व नकल में शामिल अभ्यर्थियों को गिरफ्तार कर चुकी एसटीएफ व विभिन्न जिलों की पुलिस ने 97 और लोगों को पकड़ा है।इस तरह कुल 292 गिरफ्तारियां हो चुकी हैं। शनिवार को जहां साल्वर बने गोरखपुर से बिहार में तैनात रेलवे स्टेशन मास्टर को पकड़ा गया था, वहीं रविवार को बलिया में गिरफ्तार तीन साल्वर गिरोह सरगना में एक लैब टेक्नीशियन, दूसरा मध्य प्रदेश में वन विभाग का सिपाही है।नोएडा में कोचिंग संचालक साल्वर बनकर परीक्षा देते पकड़ा गया तो फिरोजाबाद में दो सिपाही। सबसे ज्यादा 16 गिरफ्तारियां बलिया जिले में हुईं। परीक्षा पास कराने का झांसा देने वाले गिरोह के तीन सरगना, 11 सदस्यों और दो साल्वरों को गिरफ्तार किया गया। इनमें सरगना अभय कुमार श्रीवास्तव सुलतानपुर में स्वास्थ्य विभाग में लैब टैक्निशीयन है।\nदूसरे गिरोह का सरगना फतेह बहादुर मध्य प्रदेश के कटनी में वन विभाग का सिपाही है। उससे इलेक्ट्रानिक उपकरण और अभ्यर्थियों से वसूले एक लाख रुपये नकद बरामद हुए हैं। फिरोजाबाद में 14 लोगों को पकड़ा गया है।\n\nइनमें 28 वीं वाहिनी पीएसी इटावा में तैनात सिपाही निरंजन कुमार और फतेहपुर में तैनात सिपाही अनुज भी शामिल हैं जो फर्जी अभ्यर्थी बनकर केंद्र पहुंचे थे। शामली में चार साल्वर पकड़े गए।\nरामपुर में साल्वर बिहार के जमुई जिले के दिलीप कुमार को गिरफ्तार किया गया है। मऊ में छह और गाजीपुर में दो फर्जी अभ्यर्थी गिरफ्तार किए गए हैं। वाराणसी में चार साल्वर पकड़े गए हैं। इनमें राकेश कुमार यादव मधुबनी (बिहार) का रहने वाला है। एक साल्वर अपने भाई के स्थान पर परीक्षा दे रहा था।\n\nअलीगढ़ में भी अपने छोटे भाई के स्थान पर परीक्षा देने आए युवक को पकड़ा गया। अमरोहा में परीक्षा पास कराने का झांसा देकर ठगी करने के आरोप में एक को गिरफ्तार किया गया है। हाथरस में चार साल्वरों को गिरफ्तार किया गया।\nप्रयागराज में सात लोग गिरफ्तार किए गए हैं। तीन आरोपितों ने बताया कि पास कराने के लिए 10 से 12 लाख रुपये प्रत्येक अभ्यर्थी से तय करते हैं। एडवांस में 20 से 25 हजार रुपये ले लेते हैं। परीक्षा में उनका कोई जुगाड़ नहीं रहता था, लेकिन जो अभ्यर्थी पास हो जाता था, उससे पैसा ले लेते थे।\n\nअभ्यर्थी इसी धोखे में रहता था कि उसे पास करवाया गया है। फेल होने वालों का एडवांस में लिया गया पैसा खर्च बताकर रख लेते थे। आगरा में 12 संदिग्ध अभ्यर्थी पकड़े गए।\nबलिया- 16\nफिरोजाबाद- 14 \nआगरा- 12\nप्रयागराज-7\nमऊ- 6 \nबलरामपुर-5 \nहाथरस-4 \nवाराणसी-4 \nशामली-4 \nमैनपुरी-3 \nचित्रकूट-3 \nइटावा-2 \n\nबुलंदशहर-2\nगोरखपुर-2 \nगाजीपुर-2 \nकासगंज-2\nनोएडा-गोंडा-2\nरामपुर-1 \nअलीगढ़-1 \nकानपुर-1\nअमरोहा-1 \nसिद्धार्थनगर-1 \nलखनऊ-1 \nफर्रुखाबाद-1\nनोएडा में पुलिस ने सेक्टर-11 स्थित नेहरू इंटरनेशनल स्कूल में बने परीक्षा केंद्र के अंदर परीक्षार्थी के स्थान पर बैठे एक शख्स को गिरफ्तार कर लिया। उसके पास से कूटरचित आधार कार्ड और प्रवेश पत्र बरामद हुआ। आरोपित भानू कौशिक कोचिंग संचालक है, जो योगेश सिंह के स्थान पर परीक्षा दे रहा था।\n\nभानू ने बताया कि उसने वर्ष 2017 में एक कोचिंग सेंटर शुरू किया था, जो कोरोना काल में बंद हो गया था। उसने योगेश से 95 हजार रुपये उधार लिया था। योगेश सिंह ने उसे अपनी जगह परीक्षा देने को कहा। बोला, यदि वह साल्वर तो 95 हजार वापस नहीं लेगा और तीन लाख अलग से देगा।\nइसे भी पढ़ें: राहुल गांधी की न्याय यात्रा से अखिलेश कर सकते हैं किनारा, सीटों को लेकर फंसा है पेच; गठबंधन में आ सकती है दरार\n\n",
        "description": "UP Police Constable Bharti पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को भी कई गिरोह परीक्षा की शुचिता भंग करने का प्रयास करते रहे। 15 से 17 फरवरी तक तीन दिनों में 195 साल्वर ठगों व नकल में शामिल अभ्यर्थियों को गिरफ्तार कर चुकी एसटीएफ व विभिन्न जिलों की पुलिस ने 97 और लोगों को पकड़ा है।"
    },
    {
        "id": "23656130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-can-step-aside-from-rahul-gandhi-bharat-jodo-nyay-yatra-23656130.html",
        "title": "UP Politics: राहुल गांधी की न्याय यात्रा से अखिलेश कर सकते हैं किनारा, सीटों को लेकर फंसा है पेच; गठबंधन में आ सकती है दरार",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईनडीआईए में एक के बाद एक झटके लग रहे हैं। अब कांग्रेस और सपा के बीच भी गठबंधन को लेकर सबकुछ ठीक नहीं चल रहा है।कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा से सपा मुखिया अखिलेश यादव किनारा कर सकते हैं। इसकी मुख्य वजह अभी तक कांग्रेस व सपा के बीच सीटों को लेकर गठबंधन न होना है। हालांकि, सपा को सोमवार को गठबंधन की सीटों पर अंतिम निर्णय होने की उम्मीद है।ऐसा हुआ तो मंगलवार को अखिलेश रायबरेली में राहुल की यात्रा में शामिल हो सकते हैं। सपा मुखिया अखिलेश ने छह फरवरी को कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार करते हुए राहुल गांधी की न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की बात कही थी। राहुल की यात्रा सोमवार को अमेठी पहुंच रही है और मंगलवार को यह यात्रा रायबरेली में रहेगी।\n\nअभी तक सीटों के बंटवारे को लेकर निर्णय न होने के कारण ही अखिलेश का फिलहाल सोमवार को अमेठी जाने का कार्यक्रम नहीं बना है। सूत्रों के मुताबिक, कांग्रेस से सीटों का बंटवारा होने के बाद ही अखिलेश यात्रा में शामिल होंगे।\n\n\n",
        "description": "सपा मुखिया अखिलेश ने छह फरवरी को कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार करते हुए राहुल गांधी की न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की बात कही थी और अब कांग्रेस और सपा के बीच भी गठबंधन को लेकर सबकुछ ठीक नहीं चल रहा है। कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा से सपा मुखिया अखिलेश यादव किनारा कर सकते हैं। "
    },
    {
        "id": "23656194",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-inaugurate-the-fourth-ground-breaking-ceremony-in-lucknow-today-23656194.html",
        "title": "PM Modi UP Visit: पीएम मोदी आज लखनऊ में चौथी ग्राउंड ब्रेकिंग सेरेमनी का करेंगे उद्घाटन, समारोह में 14000 परियोजनाओं का करेंगे शुभारंभ",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश एक ट्रिलियन डॉलर की अर्थव्यवस्था बनने की दिशा में सोमवार को एक और कदम आगे बढ़ाएगा जब प्रधानमंत्री नरेंद्र मोदी लखनऊ के इंदिरा गांधी प्रतिष्ठान में आयोजित होने वाली ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के माध्यम से प्रदेश में 10,23,537 करोड़ रुपये की कुल 14,619 निवेश परियोजनाओं को धरातल पर उतारने का शुभारंभ करेंगे।इन परियोजनाओं के आकार लेने पर प्रदेश में लगभग 34 लाख रोजगार सृजित होंगे। प्रधानमंत्री यहां आयोजित होने वाली औद्योगिक उत्पादों की प्रदर्शनी का अवलोकन भी करेंगे। राज्य सरकार के इस तीन दिवसीय महत्वाकांक्षी आयोजन में तकरीबन 4,000 अतिथियों के शामिल होने की संभावना है जिनमें देश-दुनिया के जाने माने उद्योगपति, ग्लोबल/इंडियन फाच्र्यून 500 कंपनियों के प्रतिनिधि, निवेशक, राजदूत/उच्चायुक्त व अन्य प्रतिष्ठित मेहमान होंगे।जीबीसी के उद्घाटन सत्र के लिए आयोजन स्थल पर खासतौर पर बनाए गए मुख्य हैंगर में प्रधानमंत्री देश-दुनिया के शीर्ष उद्योगपतियों, निवेशकों, राजनयिकों को बतौर मुख्य अतिथि संबोधित करेंगे। यूपी सरकार ने पिछले वर्ष 10 से 12 फरवरी तक आयोजित यूपी ग्लोबल इन्वेस्टर्स समिट के माध्यम से लगभग 40 लाख करोड़ रुपये के निवेश प्रस्ताव प्राप्त किए थे, जिनमें से लगभग एक-चौथाई की आधारशिला जीबीसी 4.0 के जरिये रखी जाएगी।\n\nइस अवसर पर मुख्यमंत्री योगी आदित्यनाथ उत्तर प्रदेश में औद्योगिक निवेश आकर्षित करने के लिए राज्य सरकार के प्रयासों की जानकारी देने के साथ भविष्य की योजनाओं को भी साझा कर सकते हैं। उद्घाटन सत्र को रक्षा मंत्री और लखनऊ के सांसद राजनाथ सिंह भी संबोधित करेंगे।\nहिंदुजा समूह के चेयरमैन धीरज हिंदुजा, सैमसंग के दक्षिण-पश्चिम एशिया के सीईओ जेबी पार्क, आइएनजीकेए के सीईओ सुसैन पल्वरर, टोरेंट समूह के एमडी जीनल मेहता और एडवर्ब टेक्नोलाजीस के चेयरमैन जलज मेहता उप्र में औद्योगिक निवेश के संदर्भ में अपने अनुभव साझा करने के साथ अपनी कंपनियों की ओर से प्रदेश में किए जाने वाले निवेश के बारे में जानकारी देंगे।\n\n",
        "description": "प्रधानमंत्री  नरेंद्र मोदी आज अपने उत्तर प्रदेश के दौरे पर फरवरी 2023 में आयोजित यूपी ग्लोबल इन्वेस्टर्स समिट 2023 (यूपीजीआईएस 2023) के दौरान प्राप्त निवेश प्रस्तावों के चौथे ग्राउंड ब्रेकिंग समारोह में पूरे उत्तर प्रदेश में 10 लाख करोड़ रुपये से अधिक लागत की 14000 परियोजनाओं का शुभारंभ करेंगे। साथ ही पीएम मोदी औद्योगिक उत्पादों की प्रदर्शनी का अवलोकन भी करेंगे।"
    },
    {
        "id": "23656131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-online-monitoring-of-up-board-exam-will-be-done-from-state-control-room-23656131.html",
        "title": "UP Board Exam: स्टेट कंट्रोल रूम से होगी UP बोर्ड परीक्षा की ऑनलाइन निगरानी, बनाए गए 8265 परीक्षा केंद्र",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड परीक्षा की आनलाइन निगरानी सीधे स्टेट कंट्रोल रूम से होगी। बोर्ड परीक्षा के लिए बनाए गए प्रत्येक परीक्षा केंद्र के हर कक्ष की निगरानी के लिए सीसीटीवी कैमरे, वायस रिकॉर्डर तथा राउटर संस्थापित किए गए हैं, जिसके माध्यम से परीक्षा की लाइव मॉनीटरिंग वेबकास्टिंग से की जाएगी।माध्यमिक शिक्षा राज्यमंत्री (स्वतंत्र प्रभार) गुलाब देवी ने रविवार को 22 फरवरी से नौ मार्च तक होने वाली हाईस्कूल एवं इंटरमीडिएट की परीक्षाओं के ऑनलाइन निगरानी के लिए राज्य स्तरीय कंट्रोल रूम का उद्घाटन किया। इस मौके पर उन्होंने शिविर कार्यालय, शिक्षा निदेशक (माध्यमिक) लखनऊ में नवीनीकृत सभागार का लोकार्पण भी किया।मंत्री गुलाब देवी ने बताया कि बोर्ड परीक्षाओं के लिए पूरे प्रदेश में 8265 परीक्षा केंद्र बनाए गए हैं, जिनमें 275 परीक्षा केंद्रों को अति संवेदनशील एवं 466 परीक्षा केंद्रों को संवेदनशील परीक्षा केंद्र के रूप में चिह्नित किया गया है। नकल विहीन परीक्षा के लिए संपूर्ण परीक्षा अवधि की लाइव मॉनीटरिंग वेबकास्टिंग के माध्यम से की जाएगी।\n\nउन्होंने बताया कि वर्ष 2024 की बोर्ड परीक्षा में हाईस्कूल के 29,47,311 एवं इंटरमीडिएट के 25,77,997 (कुल 55,25,308) परीक्षार्थी सम्मिलित हो रहे हैं। परीक्षा के लिए 8265 केंद्र व्यवस्थापक, 8265 वाह्य केंद्र व्यवस्थापक, 8265 स्टैटिक मैजिस्ट्रेट, 1273 सेक्टर मैजिस्ट्रेट, 424 जोनल मैजिस्ट्रेट नियुक्त किए गए हैं। इसके अलावा 405 सचल दलों का गठन किया गया है।\nवहीं, शासन स्तर से प्रत्येक जिले के लिए 75 राज्य स्तरीय पर्यवेक्षकों की नियुक्ति की गई है। आनलाइन निगरानी के लिए जिला स्तरीय कंट्रोल रूम की स्थापना भी की गई है।\n\nसंवेदनशील एवं अति संवेदनशील परीक्षा केंद्रों की निगरानी के लिए एसटीएफ एवं स्थानीय अभिसूचना इकाई (एलआईयू) की भी मदद ली जाएगी। इस अवसर पर शिक्षा निदेशक(माध्यमिक) डा. महेंद्र देव सहित अन्य अधिकारी मौजूद रहे।\nराज्य स्तरीय कंट्रोल रूम में जनसामान्य के माध्यम से सुझाव, शिकायतें प्राप्त करने के लिए टोलफ्री नंबर, इंटरनेट मीडिया प्लेटफार्म (फेसबुक पेज, व्हाट्सएप, एक्स) की व्यवस्था भी की गई है। राज्य स्तरीय कंट्रोल रूम लखनऊ का टोल फ्री नम्बर-1800 180 6607 व 1800 180 6608 है।\n\nइसके अलावा माध्यमिक शिक्षा परिषद प्रयागराज का टोलफ्री नंबर 1800 180 5310 व 1800 180 5312 भी सक्रिय रहेगा। फैक्स नंबर- 0522-2237607, ईमेल आइडी upboardexams2024@gmail.com, फेसबुक upboardexams2024, व्हाट्सएप नंबर 9235071514 व एक्स (ट्विटर) @ upboardexam24 से संपर्क कर शिकायत व सुझाव दिए जा सकेंगे।\nछात्र-छाआओं की सुविधा के दृष्टिगत इस वर्ष प्रथम बार प्रथम पाली की परीक्षा का समय परिवर्तित किया गया है। पहली पाली की परीक्षा 8.00 से 11.15 के स्थान पर इस वर्ष 8.30 से 11.45 तक होगी। वहीं, द्वितीय पाली का समय पूर्ववत दोपहर 2.00 से शाम 5.15 तक रहेगा।\n\n\nनकलविहीन परीक्षा के आयोजन को लेकर इस वर्ष पहली बार परिषद के क्षेत्रीय कार्यालय (प्रयागराज, वाराणसी, मेरठ, बरेली व गोरखपुर) और मुख्यालय प्रयागराज में भी एक-एक कंट्रोल सेंटर स्थापित किया गया है।\n",
        "description": "यूपी बोर्ड परीक्षा की आनलाइन निगरानी सीधे स्टेट कंट्रोल रूम से होगी और बोर्ड परीक्षा के लिए बनाए गए प्रत्येक परीक्षा केंद्र के हर कक्ष की निगरानी के लिए सीसीटीवी कैमरे वायस रिकार्डर तथा राउटर संस्थापित किए गए हैं जिसके माध्यम से परीक्षा की लाइव मॉनीटरिंग वेबकास्टिंग से की जाएगी। इस मौके पर उन्होंने शिविर कार्यालय शिक्षा निदेशक (माध्यमिक) लखनऊ में नवीनीकृत सभागार का लोकार्पण भी किया। "
    },
    {
        "id": "23656070",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-compensation-imposed-on-plaintiff-only-doctor-and-hospital-will-have-to-pay-in-lakh-23656070.html",
        "title": "Lucknow News : वादी पर ही ठोंका हर्जाना, डाॅक्टर और हाॅस्पिटल को देना होगा 3.60 लाख",
        "body": "जागरण संवाददाता, लखनऊ : इलाज में लापरवाही से मां की मौत का न्याय पाने के लिए भाइयों को बड़ी कीमत चुकानी पड़ी है। राज्य उपभोक्ता आयोग ने वादी पर ही हर्जाना ठोंका है। दो भाइयों को अब 3.60 लाख रुपये डाक्टर व हास्पिटल को देना होगा। आयोग का कहना है कि मृत महिला की बीमारी की जानकारी होने पर भी वाद करना ठीक नहीं था।गांधी नगर जिला बस्ती के प्रसून श्रीवास्तव व प्रतीक श्रीवास्तव अपनी मां के साथ 23 अगस्त 2014 को साहिबाबाद रेलवे स्टेशन से सत्याग्रह एक्सप्रेस पकड़ने के लिए गये थे, जहां मां का ट्रेन पर चढ़ते समय गिरने और पटरियों के बीच आने से उनका पैर कुचलकर अंगूठा अलग हो गया था।महिला को लेकर यशोदा सुपर स्पेशलिटी हास्पिटल में भर्ती आवश्यक कई परीक्षण करके आपरेशन किया गया। अस्पताल में महिला की हालत खराब होने लगी, उचित दवा और चिकित्सीय सुविधाएं उपलब्ध न कराने पर महिला की मृत्यु हो गयी।\nभाइयों ने राज्य उपभोक्ता आयोग में वाद किया, आयोग के सदस्य राजेंद्र सिंह व सदस्य विकास सक्सेना ने की। पीठासीन जज राजेंद्र सिंह ने अपने 59 पृष्ठ के आदेश में लिखा कि फैट एम्बोलिज्म ऐसी प्रक्रिया है, जिसमें कोई दवा उपलब्ध नहीं है, जिससे शत-प्रतिशत इलाज सफल हो। वादीगण ने खुद स्वीकार किया है कि मामला फैट एम्बोलिज्म का है। विश्व के चिकित्सा जगत में इसकी मृत्यु की दर 7 से 10 प्रतिशत होती है।\n\n",
        "description": "भाइयों ने राज्य उपभोक्ता आयोग में वाद किया आयोग के सदस्य राजेंद्र सिंह व सदस्य विकास सक्सेना ने की। पीठासीन जज राजेंद्र सिंह ने अपने 59 पृष्ठ के आदेश में लिखा कि फैट एम्बोलिज्म ऐसी प्रक्रिया है जिसमें कोई दवा उपलब्ध नहीं है जिससे शत-प्रतिशत इलाज सफल हो। वादीगण ने खुद स्वीकार किया है कि मामला फैट एम्बोलिज्म का है। "
    },
    {
        "id": "23656047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ajay-devgn-filmed-scenes-at-this-location-in-lucknow-23656047.html",
        "title": "Ajay Devgn Movie: एक तरफ लाइट, कैमरा, एक्शन… तो दूसरी तरफ दर्शकों की भीड़, लखनऊ के इस लोकेशन पर अजय देवगन ने फिल्माए दृश्य",
        "body": "जागरण संवाददाता, लखनऊ। Ajay Devgn Movie: एक ओर भीड़ लगी है। दूसरी ओर लाइट, कैमरा तैयार है। तभी एक्शन का शोर होता है और अभिनेता अजय देवगन (Ajay Devgn) पद्मिनी कार से आते हैं। वह यहां रेड-2 (Raid-2) की शूटिंग के दृश्य फिल्माते हैं। इसके बाद सहकलाकारों के शाट लिए जाते हैं। काल्विन तालुकेदार्स कालेज में रविवार को फिल्म रेड -2 शूटिंग की गई।अजय देवगन रेड-2 में आइआरएस अधिकारी अमय पटनायक के रूप में वापस आ गए हैं। इस फिल्म की शूटिंग के लिए पद्मिनी के साथ ही एंबेस्डर सहित कई पुरानी कार किराये पर ली गई हैं। इसके अलावा 40 साल पुरानी एजदी, 35 वर्ष पहले की बजाज सुपर स्कूटर, बजाज चेतक, यमाहा आरएक्स 100, काइनेटिक, होंडा सीडी 100 एसएस सहित 15 मोटरसाइिकल भी ली गई हैं।हर दिन बदल-बदल कर पांच-छह बाइक को शूटिंग में उपयोग किया जा रहा है। माना जा रहा है कि रेड-2 में 30-35 वर्ष पहले के दृश्य फिल्माए जा रहे हैं।\nअभिनेता अजय देवगन इससे पहले अशोक मार्ग के पास कोठी में फिल्म रेड-2 की शूटिंग कर चुके हैं। उन्होंने अभिनेत्री वाणी कपूर (Vani Kapoor) के साथ भी सीन फिल्माए। हाल ही में उनसे मिलने जिलाधिकारी सूर्यपाल गंगवार भी पहुंचे थे। इस फिल्म में अभिनेता रितेश देशमुख भी नजर आएंगे।\n\nनिर्माता-निर्देशक टीम ने यहां की करीब 50 से अधिक इनडोर और आउटडोर लोकेशन तय की हैं। इनमें पांच कोठी भी शामिल हैं। लखनऊ के अलावा सीतापुर, बाराबंकी व रायबरेली में भी सीन फिल्माए जा सकते हैं।\nसूत्रों के अनुसार, लखनऊ में 55-60 दिनों का शूटिंग शेड्यूल होगा। इस वर्ष 15 नवंबर को यह फिल्म बड़े पर्दे पर लाने की तैयारी है। अजय देवगन अभिनीत रेड 2018 में आई थी। इसकी शूटिंग भी लखनऊ में की गई थी।\n\n\n\nयह भी पढ़ें:\n\n\n",
        "description": "Ajay Devgn In UP अजय देवगन रेड-2 में आइआरएस अधिकारी अमय पटनायक के रूप में वापस आ गए हैं। इस फिल्म की शूटिंग के लिए पद्मिनी के साथ ही एंबेस्डर सहित कई पुरानी कार किराये पर ली गई हैं। इसके अलावा 40 साल पुरानी एजदी 35 वर्ष पहले की बजाज सुपर स्कूटर बजाज चेतक यमाहा आरएक्स 100 काइनेटिक होंडा सीडी 100 एसएस सहित 15 मोटरसाइिकल भी ली गई हैं।"
    },
    {
        "id": "23656050",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-weather-will-change-again-in-up-meteorologists-made-this-prediction-23656050.html",
        "title": "UP Weather Update : यूपी में फिर करवट लेगा मौसम, मौसम वैज्ञानिकों ने कर दी यह भविष्यवाणी",
        "body": "जागरण संवाददाता, लखनऊ : प्रदेश में पश्चिमी विक्षोभ के फिर से सक्रिय होने की वजह से सोमवार को राजधानी समेत कई जिलों में मौसम करवट लेगा। सोमवार को बदलों के साथ तेज हवा और बूंदाबांदी के आसार हैं। \n   मौसम विज्ञानियों ने अगले दो से तीन दिनों के बीच तेज हवा, गरज व चमक के साथ मध्यम बारिश की संभावना जतायी है। \n \n \n   मंगलवार को पश्चिमी उत्तर प्रदेश में कहीं-कहीं ओले गिरने की भी संभावना है। वरिष्ठ मौसम विज्ञानी अतुल कुमार सिंह ने बताया कि बंगाल की खाड़ी एवं अरब सागर से आने वाली नमीयुक्त हवा व क्षोभ मंडलीय पछुवा हवा की प्रतिक्रिया की वजह से मौसम में यह बदलाव आएगा। 22 फरवरी तक मौसम बदला रहेगा। \n ",
        "description": "UP Weather Update  बताया गया है कि मंगलवार को पश्चिमी उत्तर प्रदेश में कहीं-कहीं ओले गिरने की भी संभावना है। वरिष्ठ मौसम विज्ञानी अतुल कुमार सिंह ने बताया कि बंगाल की खाड़ी एवं अरब सागर से आने वाली नमीयुक्त हवा व क्षोभ मंडलीय पछुवा हवा की प्रतिक्रिया की वजह से मौसम में यह बदलाव आएगा। 22 फरवरी तक मौसम बदला रहेगा।"
    }
]