[
    {
        "id": "23655890",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-big-blow-to-akhilesh-before-rajya-sabha-elections-this-powerful-leader-left-him-and-resigned-23655890.html",
        "title": "UP Politics : राज्यसभा चुनाव से पहले अखिलेश को बड़ा झटका, इस कद्दावर नेता ने छोड़ दिया साथ- दे दिया इस्तीफा",
        "body": "जासं, बदायूं : राज्यसभा चुनाव में उपेक्षा के शिकार हुए पूर्व केंद्रीय मंत्री सलीम इकबाल शेरवानी ने सपा के राष्ट्रीय महासचिव पद से इस्तीफा दे दिया है। राष्ट्रीय अध्यक्ष अखिलेश यादव को भेजे त्याग पत्र में उन्होंने लिखा है कि सपा में मुसलमान उपेक्षित महसूस कर रहा है। उन्होंने लिखा है कि मुसलमानों में यह भावना बढ़ती जा रही है कि धर्मनिपरपेक्ष मोर्चे में कोई भी उनके जायज मुद्दे उठाने के लिए तैयार नहीं है।",
        "description": "UP Politics News Update  बार-बार मुस्लिम समाज के लिए एक राज्यसभा सीट के लिए अनुरोध किया था लेकिन उस पर कोई विचार नहीं किया गया। राज्यसभा में जिस तरह से टिकट दिया गया है उससे साफ है कि पीडीए को महत्व नहीं दिया जा रहा है। उन्होंने लिखा है कि अगले कुछ हफ्तों के भीतर अपने राजनीतिक भविष्य के बारे में निर्णय लेंगे।"
    },
    {
        "id": "23655884",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-challenge-increases-before-rajya-sabha-chunav-these-sp-mlas-can-join-bjp-23655884.html",
        "title": "UP Politics: राज्यसभा चुनाव से पहले बढ़ी सपा की चुनौती, भाजपा का पलड़ा पड़ा भारी; BJP ज्वाइन कर सकते हैं SP के ये विधायक",
        "body": "राज्य ब्यूरो, लखनऊ। UP Politics News: राज्यसभा चुनाव से पहले मुख्य विपक्षी दल समाजवादी पार्टी को चुनौतियां बढ़ गईं हैं। पार्टी के आधा दर्जन से अधिक विधायक भाजपा के संपर्क में हैं। कुछ विधायकों के बगावती तेवर को देखते हुए क्रास वोटिंग की आशंका की वजह से पार्टी के शीर्ष नेतृत्व में बेचैनी है।एनडीए के खिलाफ जिस ''पीडीए'' (पिछड़ा, दलित, अल्पसंख्यक) को सपा बड़ी रणनीति मानकर लोकसभा चुनाव की तैयारी कर रही थी, उसकी भी हवा उसके विधायकों ने निकाल दी है।राज्यसभा चुनाव में प्रदेश की 10 सीटों के लिए हो रहे चुनाव में 11 उम्मीदवार मैदान में हैं। इनमें सपा के तीन व भाजपा के आठ प्रत्याशी हैं। सपा अपने दो व भाजपा सात प्रत्याशी तो आसानी से जीता सकती है, किंतु दसवें प्रत्याशी को जीताने के लिए दोनों ही पार्टियों के पास पर्याप्त वोट नहीं है। इसलिए दोनों ही दलों की नजर क्रास वोटिंग पर है। सूत्रों के अनुसार, भाजपा ने तो सपा में बड़ी सेंधमारी की तैयारी कर ली है।\n\nसपा के करीब आधा दर्जन से अधिक विधायकों के भाजपा के संपर्क में आने की खबरों ने पार्टी की मुश्किलें बढ़ा दी हैं। निष्ठा बदलने वाले विधायकों में जिनकी चर्चा सबसे अधिक है उनमें मझनपुर के विधायक व पार्टी के राष्ट्रीय महासचिव इन्द्रजीत सरोज भी हैं। हालांकि इन्द्रजीत सरोज इन दिनों गुड़गांव के मेदांता अस्पताल में अपना इलाज करा रहे हैं। उन्होंने इसे अपने खिलाफ साजिश बताते हुए पाला बदलने की खबरों का खंडन किया है।\n\nवहीं, पार्टी की विधायक व अपना दल कमेरावादी की पल्लवी पटेल के तेवर भी कुछ अलग संदेश दे रहे हैं। वो इसलिए नाराज चल रही हैं क्योंकि पीडीए की बात करने वाली सपा ने राज्यसभा प्रत्याशी बनाने में पिछड़ा व अल्पसंख्यक का ख्याल नहीं रखा। उन्होंने सपा प्रत्याशियों को वोट नहीं देने की बात कही है।\nराहुल गांधी की भारत जोड़ो न्याय यात्रा में शामिल होकर उन्होंने कांग्रेस से भी नजदीकियां बढ़ा दी हैं। वर्तमान परिस्थितियों में सपा के लिए अपने विधायकों को सहेज कर रख पाना उसके लिए बड़ी चुनौती बन गया है।\n\n\n\nयह भी पढ़ें-\n",
        "description": "UP Politics News एनडीए के खिलाफ जिस पीडीए (पिछड़ा दलित अल्पसंख्यक) को सपा बड़ी रणनीति मानकर लोकसभा चुनाव की तैयारी कर रही थी उसकी भी हवा उसके विधायकों ने निकाल दी है। राज्यसभा चुनाव में प्रदेश की 10 सीटों के लिए हो रहे चुनाव में 11 उम्मीदवार मैदान में हैं। इनमें सपा के तीन व भाजपा के आठ प्रत्याशी हैं। "
    },
    {
        "id": "23655732",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-leader-relative-captured-half-kilometer-of-road-illegal-settlement-was-established-in-lucknow-23655732.html",
        "title": "Lucknow News: बड़े झोल का खुलासा, नेता के रिश्तेदार ने आधा किमी सड़क पर किया कब्जा; अपने फायदे के लिए बसा दी अवैध बस्ती",
        "body": "कुलदीप शुक्ल, लखनऊ। स्थानीय नेताओं और अफसरों की मिलीभगत से रिंग रोड से जानकीपुरम एलडीए कालोनी के बीच करीब आधा किलोमीटर की कनेक्टिंग रोड पर झुग्गियां बसा दी गईं। अवैध कब्जों से पूरी सड़क  ही बंद हो गई और लोगों को घूमकर जाना पड़ रहा है।ऐसा नहीं है कि स्थानीय अफसरों और पार्षद को सड़क पर अवैध कब्जे की खबर नहीं है, लेकिन इसके बावजूद लंबे समय से सड़क बंद है। आसपास के लोगों का कहना है कि एक स्थानीय नेता के करीबी ने अवैध बस्ती बसाई है और प्रत्येक झुग्गी से पांच सौ रुपये महीने वसूली भी की जा रही है। मोटी कमाई की वजह से ही सड़क पर अवैध कब्जे के बावजूद कोई नेता या अधिकारी आगे नहीं आ रहा है।वहीं रहने वाली एक महिला का कहना है कि पार्षद राघव राम तिवारी से भी सड़क से अवैध कब्जा हटाने की मांग की जा चुकी है। पार्षद ने आश्वासन तो दिया, लेकिन कब्जे आज तक नहीं हटाए गए। स्थानीय निवासी विभोर का कहना है कि अवैध कब्जों के कारण सड़क के इंट्री प्वाइंट पर कूड़े का ढेर लगा है। वहां लोग मृत जानवर तक फेंक देते है।\nसुनील का कहना है कि अवैध कब्जों के कारण बहुत से संदिग्ध लोगों का यहां आना जाना लगा रहता है। इसके कारण एलडीए कालोनी में आए दिन चोरियां होती रहती हैं। अवैध बस्ती में रहने वाले सलीम का कहना है कि उन लोगों पर नेता जी की कृपा है। नेता जी के कारण ही नगर निगम या कोई विभाग यहां हाथ नहीं डालता है।\n\n",
        "description": "आसपास के लोगों का कहना है कि एक स्थानीय नेता के करीबी ने अवैध बस्ती बसाई है और प्रत्येक झुग्गी से पांच सौ रुपये महीने वसूली भी की जा रही है। मोटी कमाई की वजह से ही सड़क पर अवैध कब्जे के बावजूद कोई नेता या अधिकारी आगे नहीं आ रहा है। अवैध कब्जों के कारण बहुत से संदिग्ध लोगों का यहां आना जाना लगा रहता है।  "
    },
    {
        "id": "23655663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-will-adopt-20-formula-on-80-lok-sabha-seats-special-strategy-made-for-youth-and-women-23655663.html",
        "title": "UP Politics: 80 लोकसभा सीटों पर 20-20 का फॉर्मूला अपनाएगी भाजपा, युवाओं और महिलाओं के लिए बनाई खास रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। नई दिल्ली में शनिवार से शुरू हुए दो दिवसीय राष्ट्रीय अधिवेशन के बाद भाजपा लोकसभा चुनाव की तैयारी में युद्ध स्तर पर जुटेगी। अधिवेशन में भाजपा पदाधिकारियों से लोकसभा चुनाव के लिए पार्टी का रोडमैप साझा किया जाएगा। प्रदेश में भाजपा फिलहाल अपने मोर्चों के माध्यम से समाज के विभिन्न वर्गों को साधने में जुटी हुई है।अधिवेशन के बाद पार्टी की यह गतिविधियां और घनीभूत होंगी जिनके माध्यम से पार्टी अठारहवीं लोकसभा के लिए लिए होने वाले चुनावी महासंग्राम के लिए अपनी तैयारियों को और धारदार बनाएगी। पार्टी हारी हुई लोकसभा सीटों पर इसी माह अपने प्रत्याशी घोषित कर सकती है। अयोध्या में प्राण प्रतिष्ठा समारोह के आयोजन से उत्साहित भाजपा अपने चुनाव अभियान को विकास और विरासत की धुरी पर केंद्रित रखेगी।लोकसभा चुनाव की रणभेरी बजने से पहले हो रहे राष्ट्रीय अधिवेशन को भाजपा के चुनाव अभियान के उद्घोष का मंच माना जा रहा है। वैसे अपने चुनाव अभियान को रफ्तार देने के लिए भाजपा ने दिसंबर अंत से ही कवायद शुरू कर दी थी। पार्टी ने प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांटकर संबंधित सीटों के संदर्भ में बैठकें और संगठनात्मक संरचना को मूर्त रूप देना शुरू कर दिया है।\nसभी लोकसभा क्षेत्रों में चुनाव कार्यालय खुल गए हैं। मोदी सरकार का रिपोर्ट कार्ड लोगों तक पहुंचाने के लिए भाजपा बीती चार फरवरी से गांव चलो अभियान संचालित कर रही है जिसके तहत प्रदेश में 1.72 लाख स्थानों पर सरकार और संगठन के पदाधिकारी, जनप्रतिनिधि 24 घंटे का प्रवास कर रहे हैं।\n\nमहिला स्वयं सहायता समूहों और गैर सरकारी संगठनों के माध्यम से आधी आबादी को साधने के लिए भाजपा महिला मोर्चा शक्ति वंदन अभियान संचालित कर रहा है जिसके माध्यम से 1.2 करोड़ महिलाओं तक पहुंचने का लक्ष्य है।\nशक्ति वंदन अभियान के तहत भाजपा बीती 15 फरवरी तक प्रदेश के 379 विधानसभा क्षेत्रों में स्वयं सहायता समूहों और एनजीओ से जुड़ीं 1,57,265 महिलाओं को सम्मानित कर चुकी है। साथ ही, स्वयं सहायता समूहों का मार्गदर्शन करने वाली 60,000 महिलाओं (कम्युनिटी रिसोर्स पर्सन) के साथ चाय पर चर्चा कर चुकी है।\n\nकिसान मोर्चा सूबे की 50,000 ग्राम पंचायतों में गांव परिक्रमा यात्रा संचालित कर रहा है। अनुसूचित जाति मोर्चा मलिन बस्तियों में जनसंपर्क अभियान चला रहा है तो पिछड़ा वर्ग मोर्चा युवा संवाद, पिछड़ी जातियों के सामाजिक सम्मेलनों का आयोजन कर रहा है।\n",
        "description": "लोकसभा चुनाव की रणभेरी बजने से पहले हो रहे राष्ट्रीय अधिवेशन को भाजपा के चुनाव अभियान के उद्घोष का मंच माना जा रहा है। वैसे अपने चुनाव अभियान को रफ्तार देने के लिए भाजपा ने दिसंबर अंत से ही कवायद शुरू कर दी थी। पार्टी ने प्रदेश की 80 सीटों को 20 क्लस्टर में बांटकर संबंधित सीटों के संदर्भ में संगठनात्मक संरचना को मूर्त रूप देना शुरू कर दिया है।\n\n"
    },
    {
        "id": "23655601",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-imd-alert-for-rain-and-hailstrom-in-many-district-know-agra-weather-meerut-weather-kanpur-weather-lucknow-weather-forecase-23655601.html",
        "title": "UP Weather News: यूपी में गरज-चमक के साथ बरसेंगे बादल, गिरेंगे ओले, क्या लौटेगी कड़ाके की ठंड?, IMD ने जारी किया लेटेस्ट अपडेट",
        "body": "डिजिटल डेस्क, लखनऊ/कानपुर। यूपी में एक बार फिर से मौसम का पलटवार देखने को मिलेगा। बीते दिनों हल्की बारिश के बाद प्रदेश के कई जिलों में मौसम साफ हो गया था। चटक धूप खिलने से तापमान में बढ़ोतरी देखी गई। प्रदेश के कई जिलों में शीतलहर का प्रकोप अब कम हो गया है। लेकिन अगले 24 घंटे बाद फिर से मौसम का मिजाज बदलेगा।कानपुर।दिन में सामान्य से अधिक तापमान का सिलसिला दो दिन बाद टूटने के आसार बन रहे हैं। पश्चिमी विक्षोभ के सक्रिय होने का असर रविवार को दिन में दिखाई दे सकता है। उत्तर-पश्चिमी से बहने वाली हवा की गति भी बढ़ने लगी है। इससे सोमवार के बाद हल्की वर्षा और गरज-चमक के साथ ओलावृष्टि होने के आसार भी बन रहे हैं।मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि उत्तरी आंतरिक कर्नाटक से छत्तीसगढ़ के मध्य भागों तक एक ट्रफ रेखा उत्तरी तेलंगाना और दक्षिणी विदर्भ से होकर गुजर रही है। इसके साथ ही मध्य असम और आसपास के इलाकों पर एक चक्रवाती हवा का क्षेत्र भी बना हुआ है। इससे दो दिन बाद तेज हवा के साथ हल्की वर्षा और गरज-चमक के साथ ओलावृष्टि होने के आसार बन रहे हैं। तब दिन की सर्दी भी एक बार वापस लौट आएगी। \n\nये भी पढ़ेंः Mathura News: गीतकार संतोष आनंद के बेटे-बहू का सुसाइड केस; क्राइम ब्रांच ने लगाई एफआर, आखिर क्या रहा आत्महत्या का कारण?\n\nआगरा। मौसम का पूर्वानुमान है आने वाले एक दो दिन सुबह हल्का कोहरा छा सकता है। वहीं दोपहर में बादल छा सकते हैं। कुछ देर के लिए धूप निकलेगी, दिन का तापमान बढ़ जाएगा। अधिकतम तापमान 29.6 न्यूनतम तापमान 10.6 का अनुमान है।\n\nये भी पढ़ेंः Agra News: पत्नी के खाना न बनाने से दंपत्ती में हुई लड़ाई पुलिस तक पहुंची, बीवी की इस शर्त पर हुआ समझौता\n\nमेरठ। मौसम में सोमवार से बदलाव देखने को मिल सकता है। मौसम विभाग ने 19 से 21 फरवरी तक बरसात होने की संभावना जताई है। कहीं-कहीं ओलावृष्टि भी हो सकती है। मौसम विज्ञानियों के अनुसार हिमालय में पश्चिम विक्षोभ सक्रिय होने से मौसम में बदलाव आएगा। एनसीआर में तापमान बढ़ने से कम दबाव का क्षेत्र बनेगा जिससे कहीं-कहीं अच्छी बरसात देखने को मिलेगी। फरवरी में अब तक 20 मिलीमीटर बरसात हो चुकी है।\n\n",
        "description": "एक बार फिर से मौसम बदलने लगा है।  मौसम विभाग के अनुसार 19 फरवरी को बड़े बदलाव की आशंका है। इसके साथ ही ठंड भी बढ़ जाएगी। कानपुर के सीएसए की मौसम वेधशाला में शनिवार को दिन का अधिकतम तापमान 26.6 डिग्री सेल्सियस दर्ज किया गया जो सामान्य से 3.8 डिग्री अधिक है। हिमालय से बहकर आने वाली उत्तर पश्चिम हवा की गति को माना जा रहा है। "
    },
    {
        "id": "23655599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-rk-chaudhary-will-be-lok-sabha-election-candidate-from-mohanlalganj-lok-sabha-seat-23655599.html",
        "title": "UP Politics: लखनऊ की मोहनलालगंज लोकसभा सीट से अखिलेश यादव ने घाेषित किया प्रत्याशी, इस नाम को सुनकर चौंक गए सभी",
        "body": "निशांत यादव, लखनऊ। समाजवादी पार्टी ने शनिवार को मोहनलालगंज लोकसभा सीट पर अपने प्रत्याशी को लेकर छाए संशय को समाप्त कर दिया। सपा के महासचिव शिवपाल सिंह यादव के साथ मंथन करके राष्ट्रीय अध्यक्ष अखिलेश यादव ने पूर्व मंत्री आरके चौधरी को अपना उम्मीदवार तय कर दिया।पिछली बार सपा-बसपा गठबंधन पर वर्ष 2019 का लोकसभा चुनाव बसपा से लड़े सपा के प्रदेश उपाध्यक्ष सीएल वर्मा ने पारिवारिक कारणों का हवाला देते हुए चुनाव लड़ने से मना कर दिया। इसके बाद सीएल वर्मा ने सभी कार्यकर्ताओं के सामने आरके चौधरी को चुनाव लड़ाने का प्रस्ताव रखा।समाजवादी पार्टी ने लखनऊ की दोनों लोकसभा सीटों पर अपने उम्मीदवार तय कर दिए हैं। बीती 22 जनवरी को पूर्व मंत्री व विधायक रविदास मेहरोत्रा को लखनऊ लोकसभा सीट से सपा ने अपना प्रत्याशी घोषित किया था।\nये भी पढ़ेंः UP Crime News : मुजफ्फरनगर में टाइमर बम की मास्टरमाइंड इमराना गिरफ्तार, पूछताछ में मिली चौंकाने वाली जानकारी\n\nमोहनलालगंज सीट से प्रत्याशी तय करने के लिए 10 फरवरी को जिला कार्यकारिणी की बैठक प्रस्तावित थी। विधान सभा सत्र और अन्य कारणों से इस बैठक को अचानक शनिवार को तय करते हुए शुक्रवार शाम चार बजे प्रदेश कार्यालय से बख्शी का तालाब, मोहनलालगंज और सरोजनीनगर विधानसभा क्षेत्र के विधानसभा अध्यक्ष, पूर्व व वर्तमान पार्षदों सहित पूरी कार्यकारिणी को बुलाया गया।\nये भी पढ़ेंः Mathura News: गीतकार संतोष आनंद के बेटे-बहू का सुसाइड केस; क्राइम ब्रांच ने लगाई एफआर, आखिर क्या रहा आत्महत्या का कारण?\n\nटिकट की रेस में सीएल वर्मा, आरके चौधरी के अलावा पूर्व विधायक अम्बरीश पुष्कर भी थे। आरके चौधरी अपनी आरएसबीपी पार्टी से 2009 में पहला लोकसभा चुनाव मोहनलालगंज सीट से लड़ा था और वह तीसरे नंबर पर आए। वर्ष 2014 में बसपा से लड़े तो दूसरे नंबर पर रहे। वर्ष 2019 के लोकसभा चुनाव से ठीक पहले आरके चौधरी कांग्रेस में शामिल हुए और तीसरे नंबर पर रहे।\n",
        "description": "Lok Sabha Election Akhilesh Yadav Candidate समाजवादी पार्टी ने शनिवार को मोहनलालगंज लोकसभा सीट पर अपने प्रत्याशी के नाम का एलान कर दिया। अखिलेश यादव ने आरके चौधरी को सपा की टिकट से लोकसभा चुनाव का उम्मीदवार बनाया है। इस सीट पर संशय के बादल छाए हुए थे। आरके चौधरी से पहले इस सीट पर सपा के प्रदेश उपाध्यक्ष सीएल वर्मा का नाम चल रहा था।\n"
    },
    {
        "id": "23655524",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-state-government-is-preparing-to-make-the-state-a-pharma-hub-in-up-23655524.html",
        "title": "UP News: प्रदेश को फार्मा हब बनने को तैयारी में राज्य सरकार, चार दिग्गज कंपनियों ने दिखाई निवेश में रुचि",
        "body": "राज्य ब्यूरो, लखनऊ। फार्मा सेक्टर की दिग्गज कंपनियां प्रदेश में बड़े स्तर पर निवेश के लिए उत्सुक हैं। इसी कड़ी में तेलंगाना की चार दिग्गज फार्मा कंपनियों ने प्रदेश में करोड़ों रुपये के निवेश की तैयारी की है।ये कंपनियां ड्रग व मेडिकल पार्कों के विकास के साथ उत्तर प्रदेश को फार्मा सेक्टर का हब बनाने के रोडमैप पर भी कार्य करने के लिए प्रतिबद्ध हैं।बीती 18 जनवरी को योगी सरकार ने हैदराबाद में फार्मा कॉन्क्लेव का आयोजन किया था। इसके माध्यम से उप्र में ड्रग व फार्मा मैनुफैक्चरिंग को बढ़ावा देने और सरकार की फार्मा पॉलिसी के साथ ही दी जा रहीं सहूलियतों के बारे में प्रचार किया गया। कॉन्क्लेव के जरिये योगी सरकार ने प्रदेश को ड्रग व फार्मा मैनुफैक्चरिंग का हब बनाने की मंशा जाहिर की थी।\n\nकॉन्क्लेव के दौरान राज्य सरकार के प्रतिनिधियों ने इच्छुक निवेशकों के साथ व्यक्तिगत बैठकें करके निवेश का मार्ग प्रशस्त किया था। इसके परिणामस्वरूप डॉ. रेड्डीज लैबोरेटरीज ने यमुना एक्सप्रेसवे औद्योगिक विकास प्राधिकरण (यीडा) में मेडिकल डिवाइस पार्क के पास या नोएडा/ग्रेटर नोएडा में किसी उचित स्थान पर एक बायोटेक प्रयोगशाला और एक विनिर्माण इकाई स्थापित करने में भी रुचि दिखाई है।\nकंपनी ने ललितपुर में बल्क ड्रग पार्क के भीतर निवेश के अवसर तलाशने में भी रुचि दिखाई है, जिसके लिए 150 एकड़ से अधिक भूमि की आवश्यकता है। विंस बायोप्रोडक्ट्स लिमिटेड (वीबीएल) ने 10-15 करोड़ रुपये के अनुमानित निवेश और लगभग 5-10 एकड़ भूमि की आवश्यकता के साथ मेडिकल डिवाइस पार्क या आसपास के क्षेत्र में सर्पविष रोधी इंजेक्शन के विनिर्माण के लिए एक अनुसंधान प्रयोगशाला स्थापित करने की इच्छा व्यक्त की है।\n\n\n",
        "description": "योगी सरकार ने बीती 18 जनवरी को हैदराबाद में फार्मा कॉन्क्लेव का आयोजन किया था और इसके माध्यम से उप्र में ड्रग व फार्मा मैनुफैक्चरिंग को बढ़ावा देने व सरकार की फार्मा पॉलिसी के साथ ही दी जा रहीं सहूलियतों के बारे में प्रचार किया गया। इसी के चलते राज्य में फार्मा सेक्टर की दिग्गज कंपनियां बड़े स्तर पर निवेश के लिए उत्सुक हैं। "
    },
    {
        "id": "23655522",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-may-face-a-big-blow-due-to-more-than-half-a-dozen-mlas-of-the-party-can-join-bjp-soon-23655522.html",
        "title": "Rajya Sabha Election 2024: सपा को लग सकता है बड़ा झटका! BJP के संपर्क में पार्टी के आधा दर्जन से ज्यादा विधायक... जल्द बदल सकते हैं पाला",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के करीब आधा दर्जन से अधिक विधायक भाजपा के संपर्क में हैं। राज्यसभा चुनाव से पहले सपा में बड़ी सेंधमारी भाजपा कर सकती है। सपा के विधायक चुनाव में क्रॉस वोटिंग कर भाजपा प्रत्याशी के पक्ष में मतदान कर सकते हैं।सपा विधायक पल्लवी पटेल पहले ही पिछड़ा, अल्पसंख्यक के बजाय जया बच्चन व आलोक रंजन को प्रत्याशी बनाए जाने से नाराज हैं और वोट न देने की बात कह चुकी हैं।भाजपा के संपर्क में जिन विधायकों का नाम सबसे अधिक चर्चा में है उनमें एक विधायक पार्टी के राष्ट्रीय महासचिव भी हैं। उनके समर्थक विधायक भी संपर्क में बताए जा रहे हैं। इन सभी के राज्यसभा चुनाव में क्रॉस वोटिंग की आशंका जताई जा रही है।\n\n\n",
        "description": "राज्यसभा चुनाव से पहले सपा में बड़ी सेंधमारी भाजपा कर सकती है और समाजवादी पार्टी के करीब आधा दर्जन से अधिक विधायक भाजपा के संपर्क में हैं। सपा के विधायक चुनाव में क्रास वोटिंग कर भाजपा प्रत्याशी के पक्ष में मतदान कर सकते हैं। तो वहीं सपा विधायक पल्लवी पटेल पहले ही पिछड़ा अल्पसंख्यक के बजाय जया बच्चन व आलोक रंजन को प्रत्याशी बनाए जाने से नाराज हैं।"
    },
    {
        "id": "23655425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-120-arrested-for-trying-to-crack-constable-recruitment-exam-police-and-stf-foiled-gang-intentions-23655425.html",
        "title": "UP Police Bharti : सिपाही भर्ती परीक्षा में सेंध लगाने के प्रयास में 120 गिरफ्तार, पुलिस और एसटीएफ ने विफल किए गिरोह के इरादे",
        "body": "जागरण टीम, लखनऊ : पुलिस विभाग की सबसे बड़ी भर्ती परीक्षा में सेंध लगाने के प्रयास में कई गिरोह शनिवार को परीक्षा के दौरान भी सक्रिय रहे। मगर, एसटीएफ और पुलिस की सतर्कता के चलते गिरोह विफल रहे। परीक्षा की दोनों पालियों के दौरान चली धरपकड़ में परीक्षा की शुचिता भंग करने का प्रयास करते 120 लोगों को गिरफ्तार किया गया है।इनमें अभ्यर्थी, साल्वर और ठगी करने वाले शामिल हैं। गोरखपुर में परीक्षा केंद्र इस्लामिया कालेज आफ कामर्स, बख्शीपुर से मूल अभ्यर्थी के स्थान पर परीक्षा दे रहे रेलवे में स्टेशन मास्टर को गिरफ्तार किया गया है। बिहार के नवादा जिले का रहने वाला अंजनी कुमार उर्फ मनीष कुमार सिंह कुरवा चैनपुर, सिंघियाघाट स्टेशन पर तैनात है।मऊ में 13 गिरफ्तारियां हुईं। इनमें दो साल्वर हैं। वाराणसी में तीन साल्वरों समेत आठ लोगों को गिरफ्तार किया गया है। इनमें एक साल्वर राजाराम बिहार के नालंदा का रहने वाला है। आजमगढ़ में नकल कराने का झांसा देकर अभ्यर्थियों से पैसा वसूलने वाले गिरोह के सात सदस्यों को परीक्षा के पूर्व ही पुलिस ने गिरफ्तार कर लिया।\nउनके पास से 14 लाख रुपये का चेक, 7,360 रुपये नकद, छह फर्जी आधार कार्ड, 10 मोबाइल फोन और स्कार्पियो भी बरामद हुई। मीरजापुर में दो अभ्यर्थी नकल सामग्री के साथ पकड़े गए। उन्हें यह सामग्री उपलब्ध कराने वाले तीन आरोपितों को भी गिरफ्तार किया गया।\n\nतीनों आरोपित फर्जी प्रश्नपत्र बनाकर अभ्यर्थियों को 20 हजार रुपये में बेच रहे थे। जौनपुर में परीक्षा पास कराने का झांसा देकर अभ्यर्थियों से धन वसूली करने के आरोप में पांच लोगों को गिरफ्तार किया गया। इनमें एक साल्वर बिहार के मधुबनी जिले का निवासी नितीश कुमार है।\nबलिया में भी बिहार के सहरसा जिले निवासी साल्वर अजय यादव को गिरफ्तार किया गया। भदोही में फर्जीवाड़े के आरोप में परीक्षार्थी पकड़ा गया। प्रयागराज में पांच साल्वर और चार अभ्यर्थियों को पुलिस ने गिरफ्तार किया गया है। 16 प्रवेश पत्र, इलेक्ट्रानिक डिवाइस, चार वाइस रिसीवर बरामद किए गए हैं।\n\nएसटीएफ ने कानपुर नगर के कल्याण क्षेत्र से चार लोगों को गिरफ्तार किया। ये सभी कानपुर नगर व देहात के रहने वाले हैं। इनसे एक माइक्रोफोन डिवाइस, कूटरचित मुहरें, पुलिस भर्ती परीक्षा के चार प्रवेश पत्र, 14 शैक्षणिक प्रमाण पत्र, 24 हजार नकद, बैंक के चेक आदि बरामद हुए हैं। इन लोगों ने कानपुर के आसपास रहने वाले दर्जनों अभ्यर्थियों को परीक्षा से पहले प्रश्नपत्र (फर्जी) पढ़ाने के नाम पर बुलाया। कुछ अभ्यर्थियों को को धोखा देकर नकद रुपये ऐंठ लिए। कानपुर के हनुमंत बिहार थाना क्षेत्र में भी सिपाही की नौकरी दिलाने का झांसा देकर अभ्यर्थियों से ठगी करने वाले दो लोगों को पकड़ा गया है।\n\nप्रयागराज के कैंट इलाके में द्रोपदी मंदिर के पास आठ लोगों को गिरफ्तार किया गया है। ये सभी प्रतापगढ़ के रहने वाले हैं। इनसे तीन लाख 46 हजार नकद के साथ ही मार्कशीट और प्रवेश पत्र बरामद हुए। पूछताछ में पता चला कि गिरोह के सरगना प्रयागराज निवासी संदीप प्रजापति ने प्रति अभ्यर्थी 50 से 75 हजार रुपये एडवांस लेकर पुलिस भर्ती के प्रश्नपत्र देने की बात कही थी। चयन होने के बाद आठ लाख रुपये देना था। प्रश्नपत्र का इंतजाम सरगना को करना था। वह और गिरोह का एक सदस्य पकड़ में आने से पहले भाग निकला।\n\nलखनऊ के गाजीपुर क्षेत्र में अभ्यर्थियों से ठगी करने वाले एक शख्स को पकड़ा गया। उससे 29 अभ्यर्थियों के प्रवेश पत्र जबकि 13 के शैक्षणिक प्रमाण पत्र बरामद हुए हैं। तीन चेक भी मिले हैं। हाथरस में पेपर आउट कराने के नाम पर अभ्यर्थियों से धोखाधड़ी करने वाले गिरोह के तीन लोगों को मधुगढ़ी फाटक के पास पकड़ा गया।\nइनमें दो अलीगढ़ और एक हाथरस का ही रहने वाला है। ऐसे ही एक अन्य गिरोह के चार सदस्यों को बरेली के भमौरा में गिरफ्तार किया गया है। इनमें तीन अलीगढ़ और एक बदायूं का रहने वाला है। मुरादाबाद में बिहार के सीतामढ़ी निवासी साल्वर अवनीश कुमार समेत तीन लोगों को गिरफ्तार किया गया है।\n\nगोरखपुर में पकड़े रेलवे स्टेशन मास्टर अंजनी कुमार ने बताया कि उसके कुछ परिचितों ने सद्दाम से बता कराई थी, जिसने अभ्यर्थी दुर्गेश यादव की जगह साल्वर बनकर परीक्षा देने को कहा।\n",
        "description": "UP Police Bharti  मऊ में 13 गिरफ्तारियां हुईं। इनमें दो साल्वर हैं। वाराणसी में तीन साल्वरों समेत आठ लोगों को गिरफ्तार किया गया है। इनमें एक साल्वर राजाराम बिहार के नालंदा का रहने वाला है। आजमगढ़ में नकल कराने का झांसा देकर अभ्यर्थियों से पैसा वसूलने वाले गिरोह के सात सदस्यों को परीक्षा के पूर्व ही पुलिस ने गिरफ्तार कर लिया। "
    },
    {
        "id": "23655372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jnanpith-award-2024-famous-lyricist-gulzar-and-jagadguru-rambhadracharya-will-get-the-honor-23655372.html",
        "title": "Jnanpith Award 2024 : मशहूर गीतकार गुलजार और जगद्गुरु रामभद्राचार्य को मिलेगा सम्मान- हो गई घोषणा",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। Jnanpith Award 2024 : ज्ञानपीठ चयन समिति ने 58वें ज्ञानपीठ पुरस्कार की घोषणा कर दी। इस बार यह पुरस्कार मशहूर गीतकार गुलजार और प्रसिद्ध संस्कृत विद्वान जगद्गुरु रामभद्राचार्य को दिए जाने की घोषणा की है। इन दोनों हस्तियों को इस पुरस्कार के लिए नामित किया गया है। बता दें कि जगद्गुरु रामभद्राचार्य यूपी के चित्रकूट में रहने वाले एक प्रख्यात विद्वान, रचनाकार, प्रवचनकार, दार्शनिक और हिन्दू धर्मगुरु हैं। बता दें कि वे चित्रकूट में स्थित संत तुलसीदास के नाम पर स्थापित तुलसी पीठ नामक धार्मिक और सामाजिक सेवा संस्थान के संस्थापक और अध्यक्ष हैं। इसके साथ ही वे वे चित्रकूट स्थित जगद्गुरु रामभद्राचार्य विकलांग विश्वविद्यालय के संस्थापक और आजीवन कुलाधिपति हैं।",
        "description": "वहीं गुजार का नाम उर्दू की दुनिया में बड़े अदब से लिया जाता है। गुलजार के लिखे गीत आज भी लोगों की जुबान पर रहते हैं। इसके साथ ही उनकी दो लाइनों की उर्दू शायरी भी आज के दौर के नौजवान काफी पसंद करते हैं। बता दें कि इससे पहले गुलजार को साल 2002 में उर्दू के लिए साहित्य अकादमी पुरस्कार मिल चुका है। "
    }
]