[
    {
        "id": "23655363",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-it-is-a-challenge-for-the-parties-to-retain-their-mla-both-the-parties-have-their-eyes-set-on-cross-voting-in-the-rajya-sabha-elections-23655363.html",
        "title": "UP Politics : अपने विधायकों को सहेज कर रखना पार्टियों के लिए चुनौती, राज्यसभा चुनाव में क्रास वोटिंग पर टिकी है दोनों ही दलों की नजर",
        "body": " राज्य ब्यूरो, लखनऊ : उत्तर प्रदेश में राज्यसभा चुनाव में अपने विधायकों को सहेज कर रखना राजनीतिक दलों के कठिन हो रहा है। व्हिप जारी होने के बावजूद विधायक दूसरे दल को वोट दे सकते हैं, क्योंकि इस चुनाव में क्रासवो¨टग से सदस्यता नहीं जाती। क्रास वोटिंग का सबसे अधिक खतरा विपक्षी दल सपा के विधायकों से हैं।एनडीए के पाले में खड़ी रालोद व सुभासपा के लिए भी अपने विधायकों के मत सुरक्षित रखना चुनौती से कम नहीं है। प्रदेश में राज्यसभा की 10 सीटों के लिए 11 उम्मीदवार मैदान में हैं। इनमें सपा के तीन व भाजपा के आठ प्रत्याशी हैं। विधायकों की संख्या के हिसाब से सपा दो व भाजपा अपने सात प्रत्याशियों को आसानी से जिता लेगी किंतु 10वें उम्मीदवार को जिताने के लिए दोनों के पास पर्याप्त वोट नहीं हैं।इसलिए दोनों ही दलों की नजर क्रास वोटिंग पर है। पार्टियां अपने विधायकों के लिए व्हिप जारी करती हैं और विधायकों को अपनी पार्टी के पोलिंग एजेंट को मतपत्र भी दिखाना होता है। मगर राज्यसभा चुनाव में दूसरी पार्टी को वोट देने से उनकी सदस्यता नहीं जाती है।\n",
        "description": "एनडीए के पाले में खड़ी रालोद व सुभासपा के लिए भी अपने विधायकों के मत सुरक्षित रखना चुनौती से कम नहीं है। प्रदेश में राज्यसभा की 10 सीटों के लिए 11 उम्मीदवार मैदान में हैं। विधायकों की संख्या के हिसाब से सपा दो व भाजपा अपने सात प्रत्याशियों को आसानी से जिता लेगी किंतु 10वें उम्मीदवार को जिताने के लिए दोनों के पास पर्याप्त वोट नहीं हैं।"
    },
    {
        "id": "23655297",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-inaugurate-ground-breaking-ceremony-in-lucknow-23655297.html",
        "title": "PM मोदी के लखनऊ आगमन को लेकर अलर्ट मोड पर पुलिस, 4300 जवानों की हुई तैनाती; ग्राउंड ब्रेकिंग सेरेमनी का करेंगे शुभारंभ",
        "body": "जागरण संवाददाता, लखनऊ। PM Modi Lucknow Visit: इंदिरा गांधी प्रतिष्ठान में 19 से 21 फरवरी तक तीन दिवसीय ग्राउंड ब्रेकिंग सेरेमनी का आयोजन होने जा रहा है। इसका उद्घाटन प्रधानमंत्री नरेन्द्र मोदी करेंगे। उनके आगमन पर सुरक्षा-व्यवस्था के मद्देनजर 4300 जवानों की तैनाती की गई हैं।इस अवसर पर उद्योग जगत के अनेक प्रतिष्ठित समूह, सीईओ, निवेशकों की उपस्थिति रहेगी। पीएम के आगमन को लेकर लखनऊ में सुरक्षा एजेंसियों ने जायजा लेना शुरू कर दिया है।अचूक सुरक्षा व यातायात व्यवस्था के तहत अधिकारियों के नेतृत्व में अलग-अलग टीमों की तैनाती सुनिश्चित की गई है। इसमें चार पुलिस अधीक्षक, 12 अपर पुलिस अधीक्षक, 31 पुलिस उपाधीक्षक, 79 निरीक्षक, 416 उपनिरीक्षक, 37 महिला उपनिरीक्षक, 1739 मुख्य आरक्षी/आरक्षी, 318 महिला आरक्षी शामिल हैं।\nयातायात पुलिस में 16 निरीक्षक, 123 उपनिरीक्षक, 190 मुख्य आरक्षी व 600 आरक्षी की अलग से तैनाती की गई है। वहीं, पुलिस मुख्यालय द्वारा पांच पुलिस अधीक्षक, 10 अपर पुलिस अधीक्षक, 24 पुलिस उपाधीक्षक, 25 निरीक्षक, 140 उपनिरीक्षक, 15 महिला उपनिरीक्षक, 520 मुख्य आरक्षी/आरक्षी, 50 महिला आरक्षी की तैनाती है। पांच कंपनी अर्द्धसैनिक बलों को चिन्हित महत्वपूर्ण स्थानों पर तैनात किया जा रहा है।\n\n\nयह भी पढ़ें-\n\nUP Police Bharti: राजधानी में 133 केंद्रों पर परीक्षा शुरू, सॉल्वरों पर कड़ी नजर; केंद्रों के बाहर पुलिस बल तैनात\n",
        "description": "PM Narendra Modi Lucknow Visit इंदिरा गांधी प्रतिष्ठान में 19 से 21 फरवरी तक तीन दिवसीय ग्राउंड ब्रेकिंग सेरेमनी का उद्घाटन प्रधानमंत्री नरेन्द्र मोदी करेंगे। पीएम के आगमन को लेकर लखनऊ में सुरक्षा एजेंसियों ने जायजा लेना शुरू कर दिया है। अचूक सुरक्षा व यातायात व्यवस्था के तहत अधिकारियों के नेतृत्व में अलग-अलग टीमों की तैनाती सुनिश्चित की गई है।"
    },
    {
        "id": "23655302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-news-has-come-for-the-people-of-ayodhya-cm-yogi-made-this-big-announcement-this-will-be-beneficia-23655302.html",
        "title": "अयोध्या के लोगों के लिए आ गई बड़ी खुशखबरी, सीएम योगी ने कर दिया यह बड़ा एलान- होगा यह फायदा",
        "body": "लखनऊ, जागरण संवाददाता। रामनगरी अयोध्या! जनवरी में यहां 500 वर्षों की प्रतीक्षा समाप्त हुई और श्रीरामलला अपने नव्य-भव्य व दिव्य मंदिर में विराजमान हो गए। अब 19 से 21 फरवरी के मध्य होने वाले ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के जरिए योगी सरकार यहां के लगभग 20 हजार से अधिक युवाओं के लिए रोजगार सृजन का मार्ग प्रशस्त करेगी।सीएम योगी ने रामनगरी को विकास की नई पहचान दिलाई है, लिहाजा यह निवेशकों को आकर्षित कर रही है। 19 फरवरी को होने वाले जीबीसी में यहां 10155.79 करोड़ रुपये से अधिक के निवेश प्रस्तावित हैं। पर्यटन के क्षेत्र में यहां 3129 करोड़ रुपये से अधिक के प्रस्ताव प्राप्त हुए हैं। यहां सर्वाधिक तीन हजार करोड़ रुपये के निवेश द हाउस ऑफ अभिनंदन लोढ़ा ग्रुप की तरफ से किए जाने की तैयारी है।विभाग प्रस्तावित निवेश रोजगार सृजन \n \nआवास 3409 करोड़ 535\n पर्यटन 3129 करोड़ 6396\n पशुपालन 14 करोड़ 93 \n आयुष 15 करोड़ 100 \n\n सहकारिता 57.37 करोड़ 100 \n दुग्ध विकास 150 करोड़ 285 \n ऊर्जा के अतिरिक्त स्रोत विभाग 107 करोड़ 50 \n चिकित्सा शिक्षा विभाग 48.15 करोड़ 327 \n एमएसएमई 189 करोड़ 1775\n वन विभाग 575 करोड़ 675 \n उच्च शिक्षा विभाग 505 करोड़ 630 \n\n उद्यान विभाग 445 करोड़ 6200 \n आईटी व इलेक्ट्रॉनिक्स विभाग 100 करोड़ 500 \n तकनीकी शिक्षा 113 करोड़ 598 \n यूपीसीडा 1230 करोड़ 1320 \n माध्यमिक शिक्षा 70 करोड़ 200\nअयोध्या में निवेश करने वाले टॉप 10 प्रोजेक्ट\n\nद हाउस ऑफ अभिनंदन लोढ़ा 3000 करोड़ 100 \n पक्का लिमिटेड 550 करोड़ 600\n क्रिसेंडो इंटीरियर्स 500 करोड़ 100 \n महर्षि महेश योगी रामायण विश्वविद्यालय 480 करोड़ 480 \n अमृत बॉटलर्स प्राइवेट लिमिटेड 250 करोड़ 200 \n भारद्वाज ग्लोबल इंफ्रावेंचर्स प्रा. लि. (ताज ग्रुप होटल) 176.26 करोड़ 100 \n\n सिबॉन टेक्नोलॉजिस लिमिटेड यूके 175 करोड़ 50 \n श्रीराम कृपा होटल्स प्रा. लि. (मैरियट ग्रुप) 155 करोड़ 150 \n पनास ड्रीम वल्रड एलएलपी 143 करोड़ 178\n",
        "description": "सीएम योगी ने रामनगरी को विकास की नई पहचान दिलाई है लिहाजा यह निवेशकों को आकर्षित कर रही है। 19 फरवरी को होने वाले जीबीसी में यहां 10155.79 करोड़ रुपये से अधिक के निवेश प्रस्तावित हैं। पर्यटन क्षेत्र में यहां 3129 करोड़ रुपये से अधिक के प्रस्ताव प्राप्त हुए हैं। तीन हजार करोड़ रुपये के निवेश द हाउस ऑफ अभिनंदन लोढ़ा ग्रुप की तरफ से किए जाने की तैयारी है। "
    },
    {
        "id": "23655299",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-took-stock-of-the-preparations-for-gbc-4-gave-directions-to-the-officials-23655299.html",
        "title": "UP Politics : सीएम योगी ने जीबीसी-4 की तैयारियों का लिया जायजा, अधिकारियों को दिए दिशा-निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ग्राउंड ब्रेकिंग सेरेमनी-4 (जीबीसी-4) को लेकर प्रधानमंत्री नरेन्द्र मोदी के प्रस्तावित कार्यक्रम के तहत शनिवार को इंदिरगांधी प्रतिष्ठान पहुंचे। इस दौरान उन्होंने अधिकारियों से जीबीसी-4 को लेकर की जा रही तैयारियों का जायजा लिया और उन्हें आवश्यक दिशा निर्देश दिए।सीएम योगी ने खासतौर पर प्रधानमंत्री समेत अन्य वीआईपी मेहमानों और निवेशकों के आवागमन, बैठने और अन्य सुविधाओं के बारे में अधिकारियों से जानकारी ली। साथ ही उन्होंने मुख्य हाल और वहां बने मंच का निरीक्षण किया।उल्लेखनीय है कि पिछले वर्ष 10 से 12 फरवरी के मध्य ग्लोबल इन्वेस्टर्स समिट का आयोजन हुआ था। उसके करीब एक वर्ष बाद 19-21 फरवरी के बीच ग्राउंड ब्रेकिंग सेरेमनी-4 का आयोजन किया जा रहा है, जिसमें पीएम मोदी समेत तमाम वीआईपी शामिल होंगे।\nसाथ ही कार्यक्रम में दुनिया भर के 3000 से अधिक प्रतिभागियों के प्रतिभाग करने की संभावना है, जिसमें जाने माने उद्योगपति, फॉर्च्यून ग्लोबल/इण्डिया 500 कंपनियां, विदेशी निवेशक भागीदार, राजदूत/उच्चायुक्त एवं अन्य प्रतिष्ठित अतिथि सम्मिलित हैं।\n\nइंदिरा गांधी प्रतिष्ठान में नए इनोवेशन के जरिए 1 ट्रिलियन डॉलर इकॉनमी की ओर तेजी से कदम बढ़ाते उत्तर प्रदेश की सुदृढ़ अर्थव्यवस्था को दर्शाया जा रहा है। इसके तहत स्टील के शिपिंग कंटेनर्स को बेस बनाकर जर्मन हैंगर बनाए जा रहे हैं।\n70 मीटर लंबा तथा 20 मीटर ऊंचा बन रहे इस इवेंट को 56 कंटेनरों को एक के ऊपर एक रखकर बने स्ट्रक्चर के टेंट में परिवर्तित करते हुए मेन पैवेलियन का निर्माण किया जा रहा है। इसके अतिरिक्त यहां श्रीराम जन्मभूमि मंदिर समेत डिफेंस के तमाम इक्विप्मेंट्स के 3डी रेप्लिका मॉडल्स को दर्शाया जाएगा।\n\n",
        "description": "सीएम योगी ने खासतौर पर प्रधानमंत्री समेत अन्य वीआईपी मेहमानों और निवेशकों के आवागमन बैठने और अन्य सुविधाओं के बारे में अधिकारियों से जानकारी ली। उन्होंने मुख्य हाल और मंच का निरीक्षण किया। उल्लेखनीय है कि पिछले वर्ष 10 से 12 फरवरी के मध्य ग्लोबल इन्वेस्टर्स समिट का आयोजन हुआ था। उसके करीब एक वर्ष बाद 19-21 फरवरी के बीच ग्राउंड ब्रेकिंग सेरेमनी-4 का आयोजन किया जा रहा है। "
    },
    {
        "id": "23655098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-senior-theater-artiste-padmashree-raj-bisaria-last-rites-took-place-in-baikunth-dham-people-bid-farewell-with-tearful-eyes-23655098.html",
        "title": "वरिष्ठ रंगकर्मी पद्मश्री राज बिसारिया का बैकुंठ धाम में हुआ अंतिम संस्कार, लोगों ने नम आंखों से दी विदाई",
        "body": "जागरण संवाददाता, लखनऊ। सुप्रसिद्ध रंगकर्मी पद्मश्री राज बिसारिया का शनिवार दोपहर बैकुंठ धाम में अंतिम संस्कार किया गया। उनके शिष्य आशीष तिवारी ने उन्हें मुखाग्नि दी। उनकी अंतिम यात्रा में बड़ी संख्या में रंगकर्मी, उनके शिष्य, परिवारीजन और शुभचिंतक शामिल हुए।इससे पहले उनके पार्थिव शरीर को भारतेंदु नाट्य अकादमी (बीएनए) लाया गया। यहां मंत्रोच्चार के बीच पुष्पचक्र और फूल-मालाएं अर्पित की गईं। लोगों ने अंतिम दर्शन कर उन्हें नमन किया। बीएनए के विद्यार्थियों ने शांति पाठ किया।अंतिम यात्रा में फिल्मकार मुजफ्फर अली, वरिष्ठ रंगकर्मी अनिल रस्तोगी, सूर्य मोहन कुलश्रेष्ठ, संगम बहुगुणा, इतिहासकार रवि भट्ट, विनोद मिश्र, अतुल तिवारी, आत्मजीत, भूपेंद्र अस्थाना, रवि गुप्ता, अजय शर्मा, कमलेश मिश्रा, शशांक बहुगुणा, सुरेंद्र श्रीवास्तव, सिद्धार्थ गौतम, अरुण त्रिवेदी, मृदुला भारद्वाज, आलोक श्रीवास्तव आदि शामिल हुए।\n\nराज बिसारिया का शुक्रवार शाम को निधन हो गया था। उन्होंने विशालखंड, गोमतीनगर में अपने घर पर अंतिम सांस ली थी। वह पेट व सांस रोग से पीड़ित थे। राज बिसारिया को सांस लेने में भी तकलीफ थी। तीन वर्ष पहले मेदांता अस्पताल में उनकी एंजियोप्लास्टी की गई थी।\nइन दिनों उनका उपचार संजय गांधी परास्नातक आयुर्विज्ञान संस्थान (एसजीपीजीआइएमएस) में चल रहा था। तीन दिन पहले अस्पताल से घर लाया गया था। पहले वह लालबाग में नावेल्टी सिनेमा हॉल के पास रहते थे। कुछ वर्षों पूर्व विशाल खंड, गोमतीनगर में अपने नए मकान में आए थे। यहां वह पत्नी किरन के साथ रहते थे। उनकी बेटी राजीना पति विवेक व बेटी के साथ अमेरिका में रहती हैं।\n\nराज बिसारिया को वर्ष 1990 में पद्मश्री पुरस्कार से सम्मानित किया गया था। इसके अलावा यशभारती, संगीत नाटक अकादमी सम्मान, कालिदास सम्मान, आदित्य बिड़ला सम्मान, राष्ट्रीय नाट्य विद्यालय सम्मान सहित कई सम्मान उन्हें मिले थे।\nयह भी पढ़ें: वरिष्ठ रंगकर्मी पद्मश्री राज बिसारिया का निधन, लंबे समय से चल रहा था इलाज\n\n\n\n",
        "description": " Padmashree Raj Bisaria सुप्रसिद्ध रंगकर्मी पद्मश्री राज बिसारिया का शनिवार दोपहर बैकुंठ धाम में अंतिम संस्कार किया गया। उनके शिष्य आशीष तिवारी ने उन्हें मुखाग्नि दी। उनकी अंतिम यात्रा में बड़ी संख्या में रंगकर्मी उनके शिष्य परिवारीजन और शुभचिंतक शामिल हुए। शुक्रवार को उन्होंने आखिरी सांस ली थी। वह लंबे समय से बीमारी से जूझ रहे थे और अस्पताल में भर्ती थे।\n"
    },
    {
        "id": "23655069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-recruitment-exam-started-at-133-centres-close-watch-on-solvers-police-forces-deployed-outside-centers-23655069.html",
        "title": "UP Police Bharti: राजधानी में 133 केंद्रों पर परीक्षा शुरू, सॉल्वरों पर कड़ी नजर; केंद्रों के बाहर पुलिस बल तैनात",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में 133 केंद्रों पर सिपाही भर्ती की परीक्षा शुरू हो गई है। सीसी कैमरों से परीक्षा केंद्रों की निगरानी की जा रही है। एसटीएफ और पुलिस बल की साल्वरों पर पैनी नजर है। केंद्रों के बाहर पुलिस बल तैनात कर दिया गया है। पहली पाली की परीक्षा सुबह 10 बजे से शुरू हुई।परीक्षा से करीब पौने घंटे पहले ही केंद्र में अभ्यर्थियों को प्रवेश दिया जाने लगा। गोमतीनगर में महामना इंटर कालेज में डीजीपी प्रशांत कुमार पहुंचे। उन्होंने कहा पारदर्शी, निष्पक्ष, नकल विहीन परीक्षा कराने के लिए प्रतिबद्ध हैं। कई जिलों में परीक्षा में सेंध लगाने की कोशिश करने वालों, ठगने वालों की गिरफ्तारी भी हुई है। इंटरनेट मीडिया पर भी पुलिस की पैनी नजर है।अफवाह फैलाने वालों पर कड़ी कार्रवाई की जाएगी। परीक्षा शुरू होने से ही केंद्र के बाहर तैनात पुलिस कर्मी माइक से एनाउंस करते रहें कि कोई भी अभ्यर्थी किसी भी प्रकार की इलेक्ट्रानिक घड़ी, डिवाइस अथवा अन्य उपकरण केंद्र के अंदर लेकर न जाए। अभ्यर्थी के पास इलेक्ट्रानिक डिवाइस अथवा उपकरण मिलने पर उसके खिलाफ कार्रवाई होगी।\n",
        "description": "Lucknow News राजधानी में 133 केंद्रों पर सिपाही भर्ती की परीक्षा शुरू हो गई है। परीक्षा शुरू होने से ही केंद्र के बाहर तैनात पुलिस कर्मी माइक से एनाउंस करते रहें कि कोई भी अभ्यर्थी किसी भी प्रकार की इलेक्ट्रानिक घड़ी डिवाइस अथवा अन्य उपकरण केंद्र के अंदर लेकर न जाए। अभ्यर्थी के पास इलेक्ट्रानिक डिवाइस अथवा उपकरण मिलने पर उसके खिलाफ कार्रवाई होगी।"
    },
    {
        "id": "23655009",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-illness-causes-disappointment-among-congressmen-before-lok-sabha-elections-it-is-a-test-to-gather-the-voters-23655009.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले प्रियंका गांधी की बीमारी से कांग्रेस नेताओं में मायूसी, खोये जनाधार को जुटाने की है परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ।  कांग्रेस के सामने लोकसभा चुनाव से पहले बूथ स्तर पर कार्यकर्ताओं को सक्रिय करने की बड़ी चुनौती है। इससे निपटने के लिए पार्टी राहुल गांधी की भारत जोड़ा न्याय यात्रा के माध्यम से खोये जनाधार को जुटाने की जुगत में है।यात्रा में प्रियंका वाड्रा की मौजूदगी अमेठी व रायबरेली के लिए बेहद महत्वपूर्ण मानी जा रही थी। प्रियंका स्वास्थ्य कारणों से शुक्रवार को चंदौली में यात्रा का हिस्सा नहीं बन सकीं।प्रियंका के न आने से अब कांग्रेसियों में मायूसी है। अभी यह साफ नहीं हो सका है कि प्रियंका अमेठी व रायबरेली में यात्रा में शामिल हो सकेंगी अथवा नहीं। यात्रा को सफल बनाने के लिए पदाधिकारियों को बड़ी संख्या में झंडे व बैनर लगवाने की जिम्मेदारी सौंपी गई है।\nअमेठी, रायबरेली व लखनऊ के मार्ग पर यात्रा की तैयारियों को अंतिम रूप दिया जा रहा है। यात्रा कानपुर में 21 फरवरी को रुकेगी। जिसके बाद 24 फरवरी को यात्रा मुरादाबाद से फिर शुरू होगी और अमरोहा, संभल, अलीगढ़, हाथरस, आगरा होकर राजस्थान जाएगी।\n\nयात्रा के इस बदले रूट पर एक बार फिर नए सिरे से तैयारियां शुरू की गई हैं। पूर्व में इस रूट को बदलने के बाद यात्रा की तैयारियां थम गई थीं। नये प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय के लिए लोकसभा चुनाव से पहले कार्यकर्ताओं की सक्रियता परखने का भी यह बड़ा मौका है।\nकांग्रेस सांसद राहुल गांधी ने कहा कि भाजपा सरकार में सिर्फ पूंजीपतियों की जय-जय है। गरीब, किसान, बेरोजगार युवाओं की सुध लेने वाला कोई नहीं है। सरकार सिर्फ पूंजीपतियों के लिए काम कर रही है। राम मंदिर प्राण प्रतिष्ठा समारोह में अरबपतियों के लिए कालीन बिछी, गरीबों के लिए कुछ नहीं। देश में दो हिंदुस्तान बन रहे हैं। एक प्रतिशत वाले में लोग निजी हवाई जहाजों में उड़ते हैं। वही हिंदुस्तान आपको टीवी पर दिखाई देगा। उसमें अमिताभ बच्चन बल्ले-बल्ले करते दिखेंगे, ऐश्वर्या राय नाचती हुई दिखाई देंगी। शाह रुख खान दिखेंगे, क्रिकेट टीम दिखाई देगी। लेकिन गरीब, बेरोजगार, कोई अग्निवीर नहीं दिखाई देगा। हम इसीलिए न्याय की बात करते हैं। \n\nयह भी पढ़ें: यूपी में राहुल का स्‍वागत नहीं कर पाएंगी प्र‍ियंका गांधी, भारत जोड़ो न्‍याय यात्रा के यूपी में दाखि‍ल होने से पहले आखि‍र क्‍या हुआ ऐसा?\n",
        "description": "UP Politics कांग्रेस के सामने लोकसभा चुनाव से पहले बूथ स्तर पर कार्यकर्ताओं को सक्रिय करने की बड़ी चुनौती है। प्रियंका के न आने से अब कांग्रेसियों में मायूसी है। अभी यह साफ नहीं हो सका है कि प्रियंका अमेठी व रायबरेली में यात्रा में शामिल हो सकेंगी अथवा नहीं। यात्रा को सफल बनाने के लिए पदाधिकारियों को बड़ी संख्या में झंडे व बैनर लगवाने की जिम्मेदारी सौंपी गई है।\n"
    },
    {
        "id": "23655004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-national-convention-from-today-party-will-finalize-preparations-for-lok-sabha-elections-23655004.html",
        "title": "BJP Mission 2024: भाजपा का राष्ट्रीय अधिवेशन आज से, लोकसभा चुनाव की तैयारियों को अंतिम रूप देगी पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ।  भाजपा का राष्ट्रीय अधिवेशन 17 व 18 फरवरी को नई दिल्ली स्थित भारत मंडपम में होगा। इस अधिवेशन में पार्टी लोकसभा चुनाव के दृष्टिगत अपने रोडमैप को अंतिम रूप देगी। राष्ट्रीय अधिवेशन में मुख्यमंत्री योगी आदित्यनाथ, भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह सहित उत्तर प्रदेश से पार्टी के 1347 प्रतिनिधि भाग लेंगे।भाजपा प्रदेश अध्यक्ष और प्रदेश महामंत्री (संगठन) ने राष्ट्रीय अधिवेशन में उप्र से अपेक्षित प्रतिनिधियों के साथ शुक्रवार को वर्चुअल माध्यम से बैठक कर अधिवेशन के संदर्भ में विस्तृत चर्चा की।शनिवार को सुबह 10 बजे पार्टी के राष्ट्रीय पदाधिकारियों की बैठक होगी। दोपहर तीन बजे राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा ध्वजारोहण कर राष्ट्रीय अधिवेशन का शुभारंभ करेंगे।\n\nअधिवेशन में पार्टी कार्यकर्ताओं को प्रधानमंत्री नरेंद्र मोदी का मार्गदर्शन मिलेगा। अधिवेशन स्थल पर विकसित भारत के संकल्प को प्रर्दशनी के माध्यम से प्रस्तुत किया जाएगा। भाजपा के प्रदेश महामंत्री संजय राय प्रतिनिधि प्रमुख के रूप में राष्ट्रीय अधिवेशन में उप्र से शामिल होने वाले प्रतिनिधियों से समन्वय का कार्य करेंगे।\n\nराष्ट्रीय अधिवेशन में उप्र से केंद्रीय मंत्रिमंडल में शामिल मंत्री, प्रदेश से राष्ट्रीय व प्रदेश पदाधिकारी, राष्ट्रीय परिषद के सदस्य, मौजूदा और पूर्व सांसद, विधायक, विधान परिषद सदस्य, पूर्व प्रदेश अध्यक्ष, लोकसभा क्लस्टर के प्रभारी व संयोजक, महापौर, नगर पालिका व नगर पंचायत के अध्यक्ष, जिला पंचायत अध्यक्ष, जिलाध्यक्ष, जिला प्रभारी, मोर्चों के प्रदेश अध्यक्ष, मीडिया, सोशल मीडिया और आईटी सेल के प्रदेश संयोजक आदि शामिल होंगे।\n\nयह भी पढ़ें: UP Politics: लोकसभा चुनाव से पहले सपा मुखिया अखिलेश यादव को एक और झटका, पार्टी के इस बड़े दलित नेता ने दिया इस्तीफा\n\n\n",
        "description": "BJP Mission 2024 भाजपा का राष्ट्रीय अधिवेशन 17 व 18 फरवरी को नई दिल्ली स्थित भारत मंडपम में होगा। इस अधिवेशन में पार्टी लोकसभा चुनाव के दृष्टिगत अपने रोडमैप को अंतिम रूप देगी। भाजपा प्रदेश अध्यक्ष और प्रदेश महामंत्री (संगठन) ने राष्ट्रीय अधिवेशन में उप्र से अपेक्षित प्रतिनिधियों के साथ शुक्रवार को वर्चुअल माध्यम से बैठक कर अधिवेशन के संदर्भ में विस्तृत चर्चा की। "
    },
    {
        "id": "23654992",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-state-secretary-kamalakant-gautam-resigned-after-swami-prasad-maurya-23654992.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले सपा मुखिया अखिलेश यादव को एक और झटका, पार्टी के इस बड़े दलित नेता ने दिया इस्तीफा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले समाजवादी पार्टी के भीतर चल रहे गतिरोध अब खुलकर सामने आने लगे हैं। अखिलेश यादव की पीडीए (पिछड़ा, दलित, अल्पसंख्यक) मुहिम को एक और झटका लगा है। स्वामी प्रसाद मौर्य के बाद अब पूर्व मंत्री व सपा के प्रदेश सचिव कमलाकांत गौतम ने अपने पद से त्यागपत्र दे दिया है।कमलाकात ने कहा कि सचिव का पद निष्क्रिय व निष्प्रभावी बना दिया गया है। वहीं, स्वामी प्रसाद मौर्य के साथ भेदभाव व पक्षपातपूर्ण व्यवहार के कारण बहुजन समाज आहत है। ऐसे में महत्वहीन पद पर बने रहने का औचित्य नहीं है, इस कारण त्यागपत्र दे रहा हूं। हालांकि, वह भी मौर्य की तरह बगैर पद के पार्टी में काम करते रहेंगे।पीडीए के ही मुद्दे को लेकर पहले अपना दल कमेरावादी की पल्लवी पटेल ने नाराजगी दिखाई थी, बाद में स्वामी प्रसाद ने राष्ट्रीय महासचिव का पद छोड़ दिया था। \nकमलाकांत ने त्यागपत्र में लिखा है कि आज तक मुझे कोई महत्वपूर्ण जिम्मेदारी नहीं सौंपी गई। बिना किसी जिम्मेदारी व जवाबदेही के पार्टी का जनाधार नहीं बढ़ाया जा सकता। मैं सदैव सामाजिक परिवर्तन के संघर्ष में हिस्सा रहा हूं।\n\nवंचित समाज को हक और अधिकार दिलाने में प्रयासरत रहता हूं। उन्होंने मौर्य के साथ पार्टी में भेदभाव, पक्षपातपूर्ण व्यवहार और उपेक्षा की बात उठाते हुए लिखा है कि इससे बहुजन समाज आहत है। अब मैं महत्वहीन पद पर बने रहने का कोई औचित्य नहीं समझता हूं। मैं सपा के प्रदेश सचिव पद से त्यागपत्र दे रहा हूं। बिना पद के कार्य करता रहूंगा।\nये भी पढ़ेंः UP Police Recruitment Exam: पुलिस भर्ती परीक्षा के अभ्यर्थियों को लिए जरूरी दिशा-निर्देश, आगरा में फोटो स्टेट की दुकानों पर नजर \n\nकमलाकांत का त्यागपत्र मेरी जानकारी में नहीं है। पार्टी के अंदर कोई नाराजगी नहीं है। सभी को पूरा सम्मान मिलता है। भाजपा को हराने के लिए सपा ही एकमात्र विकल्प है। भाजपा सपा से घबराई हुई है। राजेन्द्र चौधरी, मुख्य प्रवक्ता, सपा \n",
        "description": "अब सपा के प्रदेश सचिव कमलाकांत गौतम ने दिया त्यागपत्र। स्वामी प्रसाद के बाद दलित नेता ने भी छोड़ा पद। कहा- बगैर पद के पार्टी में करते रहेंगे काम। बसपा में रहे कमलाकांत लंबे समय तक दलितों के लिए काम करते रहे हैं। बसपा छोड़ उन्होंने बहुजन उत्थान पार्टी बनाई थी जिसका आठ जनवरी 2019 को सपा में विलय कर दिया था।"
    },
    {
        "id": "23654996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-17-february-up-weather-rain-fog-western-disturbance-forecast-aaj-ka-mausam-23654996.html",
        "title": "UP Weather Update: यूपी में मौसम फिर लेगा यू-टर्न, 19 फरवरी से बरसेंगे बदरा; इन जिलों में पड़ेगी कड़ाके की ठंड",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में एक बार फिर से मौसम बदलने लगा है। बीते दिनों हल्की बारिश के बाद प्रदेश के खई जिलों में मौसम साफ नजर आया। चटख धूप खिलने से तापमान में बढ़ोतरी देखी गई। प्रदेश के कई जिलों में कोहरे का प्रकोप भी देखने को बीते दिनों मिला था, हालांकि शुक्रवार को मौसम साफ रहा।आसमान में सूर्यदेव के निकलने से फिलहाल मौसम साफ हो गया है। जल्द ही मौसम में बदलाव देखने को मिलेगा। मौसम विभाग के अनुसार 19 फरवरी को बड़े बदलाव की आशंका है। तेज बौछारें पड़ सकती हैं। दो-तीन दिन तक मौसम बदला हुआ नजर आएगा।18 फरवरी से सक्रिय हो रहे पश्चिम विक्षोभ के प्रभाव से पहाड़ों पर भारी बर्फबारी और बरसात होगी। सरदार वल्लभ भाई पटेल कृषि विश्वविद्यालय के मौसम केंद्र प्रभारी डा. यूपी शाही ने बताया कि घूमने जाने वालों को पर्वतीय इलाकों पर इस समय जाने से बचना चाहिए। पश्चिम विक्षोभ का प्रभाव एनसीआर में भी देखने को मिलेगा।\nवहीं, मौसम विभाग ने ठंड एक बार फिर बढ़ने की संभावना जताई है। मौसम विभाग के अनुसार तापमान में कमी होने से ठंड एक बार फिर लौटती हुई प्रतीत होगी। शुक्रवार को तेज धूप के चलते पारा सामान्य से तीन डिग्री अधिक दर्ज किया गया। रात को हल्की ठंड का अहसास हो रहा है। नमी का स्तर भी काफी कम 23 प्रतिशत तक पहुंच गया है। यही कारण है हवा में भी ठंड नहीं है।\n\nयह भी पढ़ें: Delhi Weather: दिल्ली में धूप ने बढ़ाया पारा, इस दिन होगी तेज हवा के साथ बारिश; मौसम विभाग का बड़ा अपडेट\n\n\n",
        "description": "UP Weather Update उत्तर प्रदेश में एक बार फिर से मौसम बदलने लगा है। बीते दिनों हल्की बारिश के बाद प्रदेश के खई जिलों में मौसम साफ नजर आया। चटख धूप खिलने से तापमान में बढ़ोतरी देखी गई।  जल्द ही मौसम में बदलाव देखने को मिलेगा। मौसम विभाग के अनुसार 19 फरवरी को बड़े बदलाव की आशंका है। इसके साथ ही ठंड भी बढ़ जाएगी।"
    }
]