[
    {
        "id": "23654659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-accident-direct-collision-between-truck-and-bike-on-lucknow-highway-three-friends-died-driver-absconds-after-dodging-police-23654659.html",
        "title": "लखनऊ राजमार्ग पर ट्रक और बाइक में सीधी भिड़ंत, तीन दोस्तों की मौत; पुलिस को चकमा देकर चालक फरार",
        "body": "जागरण संवाददाता, फतेहपुर। लखनऊ राजमार्ग पर चौफेरवा बिजली पावर हाउस के समीप शुक्रवार अपराह्न तेज रफ्तार ट्रक ने बाइक सवार तीन दोस्तों को कुचल दिया। सूचना पर पहुंची कोतवाली पुलिस तीनों घायलों को जिला अस्पताल लेकर पहुंची जहां चिकित्सक ने तीनों युवकों को मृत घोषित कर दिया। हृदय विदारक हादसे के बाद जुटी भीड़ में चर्चा रही कि यदि बाइक सवार हेलमेट पहने होते तो इतनी बड़ी अनहोनी न होती। पुलिस ने पीछा कर ट्रक को पकड़ लिया लेकिन चालक चकमा देकर भाग निकला।राधानगर थाने के केवई गांव में रहने वाले 42 वर्षीय किसान ज्ञानेंद्र तिवारी गांव के 25 वर्षीय नीलू यादव व गाजीपुर थाने के महमदपुर गांव निवासी 21 वर्षीय सुजीत यादव को बाइक से लेकर हुसेनगंज थाने के बेरागढ़ीवा स्थित पशुबाजार पालतू भैंस खरीदने के लिए गए थे।भैंस देखकर बाइक सवार तीनों युवक वापस लौट रहे थे कि सदर कोतवाली के चौफेरवा पावर हाउस के समीप सामने तेज रफ्तार से आ रहे ट्रक ने कुचल दिया जिससे बाइक सवार तीनों युवकों की मौत हो गई। ग्रामीणों का कहना था कि तीनों आपस में परिचित होने के साथ दोस्त भी थे।\n\nलखनऊ बाईपास चौकी प्रभारी सुमितदेव पांडेय का कहना था कि खाली ट्रक को पकड़ लिया गया है। बाइक सवार हेलमेट नहीं पहने थे। तहरीर आने पर मुकदमा दर्ज किया जायेगा।\nइसे भी पढ़ें: भाजपा काट सकती है मेनका गांधी का टिकट! अटकलों के बीच दावेदार लगा रहे दिल्ली तक दौड़; मोदी-शाह करेंगे इस सीट का फैसला\n\n",
        "description": "लखनऊ राजमार्ग पर चौफेरवा बिजली पावर हाउस के समीप शुक्रवार अपराह्न तेज रफ्तार ट्रक ने बाइक सवार तीन दोस्तों को कुचल दिया। सूचना पर पहुंची कोतवाली पुलिस तीनों घायलों को जिला अस्पताल लेकर पहुंची जहां चिकित्सक ने तीनों युवकों को मृत घोषित कर दिया। हृदय विदारक हादसे के बाद जुटी भीड़ में चर्चा रही कि यदि बाइक सवार हेलमेट पहने होते तो इतनी बड़ी अनहोनी न होती।"
    },
    {
        "id": "23654650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-clean-water-reaching-every-home-will-reduce-infant-mortality-rate-vini-mahajan-23654650.html",
        "title": "हर घर पहुंचने वाला साफ पानी लाएगा शिशु मृत्यु दर में कमी – विनी महाजन",
        "body": "डिजिटल डेस्क, लखनऊ। पानी के लिए साफ पानी के अभाव में तमाम बच्चे न केवल गंभीर बीमारियों की चपेट में आ जाते हैं बल्कि इनमें से एक चौथाई अपनी जान तक गंवा देते हैं। जल जनित बीमारियों की वजह से होने वाली शिशु मृत्यु दर का आंकड़ा देश में फिलहाल 25 प्रतिशत है।पेयजल मिशन से जब हर घर में साफ पानी पहुंचेगा तो इस आंकड़े में कमी आएगी। दो दिवसीय जल जीवन मिशन और स्वच्छ भारत मिशन की संयुक्त नेशनल कॉन्फ्रेंस का शुक्रवार को उद्घाटन करते हुए पेयजल और स्वच्छता मंत्रालय की सचिव विनी महाजन ने इसकी उम्मीद जताई है।उन्होंने कहा कि राज्यों ने चुनौतियों से निपटते हुए लक्ष्य की तरफ तेजी से कदम बढ़ाया है, इसके लिए वे बधाई के पात्र हैं।\nविनी महाजन ने इस दौरान पेयजल मिशन की तमाम चुनौतियों को रेखांकित किया। उन्होंने कहा कि लक्ष्य प्राप्त करना असल चुनौती नहीं है। इससे बड़ी चुनौती इस बात की है कि उसकी निरंतरता कैसे बनाए रखी जाएगी। कैसे इस योजना में लोगों की भागीदारी सुनिश्चित की जाएगी।\n\n\nकैसे इस परियोजना को आम लोगों को सुपुर्द किया जाएगा और वे इसे हमेशा ही गति देते रहेंगे। उन्होंने कहा कि स्थायी जल प्रबंधन लक्ष्यों को प्राप्त करने के लिए हर मोर्चे पर हमें ठोस प्रयास करने की जरूरत है।\nहमें प्रतिबद्ध होना होगा कि हम सप्लाई किए जा रहे पानी की गुणवत्ता बनाए रखेंगे। जल जनित बीमारियों से बचाव के लिए क्लोरीनीकरण प्रोटोकॉल का हमें पालन करना है और यह सुनिश्चित किया जाना चाहिए। इसी से हम अपेक्षित लक्ष्य को पूरा कर सकेंगे।\n\nउन्होंने कहा कि स्वच्छ पेयजल की आवश्यकता समझाने के लिए व्यापक जागरूकता अभियान चलाए जाने की आवश्यकता है। हमें यह भी सुनिश्चित करना है कि ग्राउंड वॉटर रीचार्ज होता रहे। ऐसा करके ही हम अपने जलस्रोत को लंबे समय तक इस्तेमाल कर सकेंगे।\nहमारे जलस्रोत दूषित न हों, इसके लिए हमें खुले में शौच से मुक्त यानी ओडीएफ की प्रवृत्ति को बनाए रखना होगा। सरकार कोई भी काम करती है तो उसके लक्ष्य बड़े होते हैं। लिहाजा सभी विभागों को आपसी समन्वय हर परियोजना के लिहाज से बनाए रखना होगा। विभागों के सहयोग से लक्ष्यों की प्राप्ति आसान हो जाती है।\n\nविनी महाजन ने उत्तर प्रदेश के प्रयासों की सराहना की। उन्होंने कहा कि उत्तर प्रदेश को अपना प्लान सभी के साथ साझा करना चाहिए ताकि और लोग भी उसे देखें और अपनाएं। चुनौतियों से निपटते हुए योजना की पूर्ति और लक्ष्य की निरंतरता किस तरह से बनाए रखी जाए यह काफी अहम पहलू है।\nराष्ट्रीय जल जीवन मिशन के निदेशक और एडिशनल सक्रेटरी डॉ़ चंद्रभूषण कुमार ने ठाकुर के कुंए के जिक्र के साथ अपना संबोधन शुरू किया। उन्होंने कहा कि साफ पानी की चुनौती शुरू से ही रही है लेकिन जल जीवन मिशन ने इस चुनौती को ही चुनौती दी है।\n\nभारत सरकार के स्वच्छ भारत मिशन ग्रामीण के मिशन निदेशक और जॉइंट सेक्रेटरी जितेंद्र श्रीवास्तव ने जल जीवन मिशन और स्वच्छ भारत मिशन ग्रामीण को एक दूसरे की पूरक योजना बताया। उन्होंने स्वच्छता के महत्व और उनकी उपयोगिता पर अपने विचार रखे।\nकर्नाटक के ग्राम्य विकास और पंचायतीराज विभाग के अपर मुख्य सचिव अंजुम परवेज ने कहा कि किसी कार्य को बिना दृढ़ संकल्प के पूरा नहीं किया जा सकता। जल जीवन मिशन कई चुनौतियों से पार पाते हुए सफलता की ओर है। इस मौके पर असम के स्पेशल चीफ सेक्रेटरी एस अब्बासी, बिहार के ग्राम्य विकास विभाग के प्रमुख सचिव अरविंद कुमार चौधरी मौजूद थे।\n\nनमामि गंगे और ग्रामीण जल आपूर्ति विभाग के प्रमुख सचिव अनुराग श्रीवास्तव ने इस राष्ट्रीय सम्मेलन में आए अतिथियों का स्वागत किया और उत्तर प्रदेश को इस अहम कॉन्फ्रेंस की मेजबानी दिए जाने पर आभार जताया। उन्होंने कहा कि यह कॉन्फ्रेंस लोगों को अपनी बेस्ट प्रैक्टिस साझा करने का मंच बनेगा।\n",
        "description": "दो दिवसीय जल जीवन मिशन और स्वच्छ भारत मिशन की संयुक्त नेशनल कॉन्फ्रेंस का शुक्रवार को उद्घाटन करते हुए पेयजल और स्वच्छता मंत्रालय की सचिव विनी महाजन ने इसकी उम्मीद जताई है। उन्होंने कहा कि राज्यों ने चुनौतियों से निपटते हुए लक्ष्य की तरफ तेजी से कदम बढ़ाया है इसके लिए वे बधाई के पात्र हैं। विनी महाजन ने इस दौरान पेयजल मिशन की तमाम चुनौतियों को रेखांकित किया। "
    },
    {
        "id": "23654524",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-admitted-to-hospital-before-bharat-jodo-nyay-yatra-entered-up-23654524.html",
        "title": "यूपी में राहुल का स्‍वागत नहीं कर पाएंगी प्र‍ियंका गांधी, भारत जोड़ो न्‍याय यात्रा के यूपी में दाखि‍ल होने से पहले आखि‍र क्‍या हुआ ऐसा?",
        "body": "डि‍जि‍टल डेस्‍क,नई द‍िल्‍ली। भारत जोड़ो न्‍याय यात्रा के यूपी में दाखि‍ल होने से पहले प्रि‍यंका गांधी की तबीयत ब‍िगड़ गई, ज‍िसकी वजह से उन्‍हें अस्‍पताल में भर्ती होना पड़ा है।प्रि‍यंका गांधी ने एक्‍स पर ल‍िखा, ''मैं बड़े चाव से उत्तर प्रदेश में भारत जोड़ो न्याय यात्रा के पहुँचने का इंतजार कर रही थी, लेकिन बीमारी की वजह से मुझे आज ही अस्पताल में भर्ती होना पड़ा। थोड़ा बेहतर होते ही मैं यात्रा में जुड़ूँगी। तब तक के लिए चंदौली-बनारस पहुंच रहे सभी यात्रियों, पूरी मेहनत से यात्रा की तैयारी में लगे उत्तर प्रदेश के मेरे सहयोगियों और प्यारे भाई को शुभकामनाएं देती हूं।''कांग्रेस के पूर्व अध्यक्ष व सांसद राहुल गांधी की 'भारत जोड़ो न्याय यात्रा' बिहार से नौबतपुर के रास्ते शुक्रवार को चंदौली में प्रवेश करेगी। उत्तर प्रदेश में राहुल गांधी की यात्रा का स्वागत पार्टी की राष्ट्रीय महासचिव प्रियंका गांधी करने वाली थीं, लेक‍िन वह अचानक बीमार हो गई हैं। शुक्रवार को ही उन्‍हें अस्पताल में भर्ती होना पड़ा है।\nकांग्रेस की ओर से आइएनडीआइए गठबंधन में शामिल नेताओं को भी न्योता दिया गया है। अपना दल कमेरावादी की शीर्ष नेता और सिराथू से विधायक डॉ. पल्लवी पटेल ने यात्रा में शामिल होने पर हामी भरी है। इसके अलावा काशी के प्रबुद्धजन, काशी की जनता को भी इसमें शामिल होने के लिए आमंत्रित किया गया है। राहुल 16 फरवरी की रात चंदौली के पड़ाव स्थित अवधूत भगवान राम की साधना स्थली के बगल में सेना की जमीन पर रात्रि विश्राम करेंगे। वहां से शन‍िवार की सुबह आठ बजे यात्रा गोलगड्डा से प्रारंभ होगी।\n\nविश्वेश्वरगंज, मैदागिन और चौक होते हुए यात्रा गोदौलिया तक आएगी। श्रीकाशी विश्वनाथ धाम में दर्शन-पूजन के बाद राहुल गोदौलिया पर वाहन से ही जनता को संबोधित करेंगे। इसके बाद यात्रा लक्सा, मंडुवाडीह होते हुए भदोही के लिए प्रस्थान कर जाएगी।\nयह भी पढ़ें: Bharat Jodo Nyay Yatra: भदोही में नहीं मिली यात्रा को अनुमति, जीआईसी नहीं अब यहां रुकेंगे राहुल गांधी\n\n\nयह भी पढ़ें:\n",
        "description": "भारत जोड़ो न्‍याय यात्रा के यूपी में दाखि‍ल होने से पहले प्रि‍यंका गांधी की तबीयत ब‍िगड़ गई ज‍िसकी वजह से उन्‍हें अस्‍पताल में भर्ती होना पड़ा है। उन्‍होंने कहा मैं बड़े चाव से उत्तर प्रदेश में भारत जोड़ो न्याय यात्रा के पहुँचने का इंतजार कर रही थी लेकिन बीमारी की वजह से मुझे आज ही अस्पताल में भर्ती होना पड़ा। थोड़ा बेहतर होते ही मैं यात्रा में जुड़ूंगी।"
    },
    {
        "id": "23654457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-all-rajya-sabha-nominations-from-up-are-valid-now-the-decision-will-be-taken-by-voting-on-27th-23654457.html",
        "title": "Rajya Sabha Election 2024: राज्यसभा के ल‍िए यूपी से सभी नामांकन वैध, मतदान से होगा निर्णय; क्रॉस वोटिंग पर टिकी नजर",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में राज्यसभा की 10 सीटों के लिए हो रहे चुनाव में सभी 11 प्रत्याशियों के नामांकन पत्र वैध पाए गए हैं। इनमें भाजपा के आठ व सपा के तीन प्रत्याशी शामिल हैं। 20 फरवरी को नाम वापसी के दिन यदि किसी उम्मीदवार ने नाम वापस न लिया तो प्रत्याशियों की किस्मत का निर्णय 27 फरवरी को मतदान से होगा।मुख्य निर्वाचन अधिकारी नवदीप रिणवा की उपस्थिति में शुक्रवार को नामांकन पत्रों की जांच की गई। राज्यसभा चुनाव के रिटर्निंग अफसर बृज भूषण दुबे ने बताया कि सभी 11 प्रत्याशियों के नामांकन पत्र जांच में सही पाए गए हैं। इनमें सपा की जया अमिताभ बच्चन, रामजी लाल सुमन व आलोक रंजन के अलावा भाजपा के आरपीएन सिंह, सुधांशु त्रिवेदी, तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता, नवीन जैन व संजय सेठ शामिल हैं।राज्यसभा की एक सीट जीतने के लिए कुल 37 विधायकों के मतों की जरूरत है। सपा को तीन प्रत्याशी जिताने के लिए 111 मतों की जरूरत है, जबकि भाजपा को आठ प्रत्याशी जिताने के लिए 296 विधायकों के मतों की जरूरत है। दोनों ही दलों के पास अपने-अपने प्रत्याशियों को जिताने के लिए निर्धारित मतों की संख्या नहीं है, ऐसे में इनकी नजर क्रॉस वोटिंग पर टिकी हुई है।\n\nयह भी पढ़ें: Rajya Sabha Election 2024: राज्यसभा चुनाव में भाजपा ने चला बड़ा दांव, इन चार राज्यों में विपक्ष को हो सकता है नुकसान\n \n\nयह भी पढ़ें: Sanjay Seth: राज्यसभा के ल‍िए भाजपा प्रत्याशी संजय सेठ के पास नहीं है एक भी कार, जान‍िए क‍ितनी संपत्ति‍ के हैं माल‍िक\n \n\n",
        "description": "मुख्य निर्वाचन अधिकारी नवदीप रिणवा की उपस्थिति में शुक्रवार को नामांकन पत्रों की जांच की गई। राज्यसभा चुनाव के रिटर्निंग अफसर बृज भूषण दुबे ने बताया कि सभी 11 प्रत्याशियों के नामांकन पत्र जांच में सही पाए गए हैं। सपा को तीन प्रत्याशी जिताने के लिए 111 मतों की जरूरत है जबकि भाजपा को आठ प्रत्याशी जिताने के लिए 296 विधायकों के मतों की जरूरत है।"
    },
    {
        "id": "23654423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-concluded-the-67th-all-india-police-duty-meet-said-this-regarding-law-and-order-23654423.html",
        "title": "UP News: 67वीं अखिल भारतीय पुलिस ड्यूटी मीट का सीएम योगी ने किया समापन, कानून व्यवस्था को लेकर कही ये बात",
        "body": "जागरण संवाददाता, लखनऊ। अखिल भारतीय पुलिस ड्यूटी मीट के आरडीएसओ स्टेडियम में हुए समापन समारोह में मुख्यमंत्री योगी आदित्यनाथ ने कहा कि देश की आंतरिक सुरक्षा और कानून व्यवस्था का बेहतर माहौल बनाने के लिए इन बलों की महत्वपूर्ण भूमिका है। पब्लिक परसेप्शन तय करने में भी पुलिस बल की महत्वपूर्ण भूमिका है।सीएम योगी ने कहा कि मुझे यह कहने में संकोच नहीं है की हम यूपी का चुनाव लॉ एंड ऑर्डर पर जीतने में सफल हुए हैं। आम आदमी जानता है कि वो सुरक्षित है। हमारे लिए लोगों की सुरक्षा सर्वोपरि है। दंगे वाले परसेप्शन से निकलकर ग्लोबल इन्वेस्टर्स समिट की ओर हम बढ़ें हैं।अपराधी के लिए जीरो टॉलरेंस होगा... pic.twitter.com/81sLduX6Iu— Yogi Adityanath (@myogiadityanath) February 16, 2024\nसीएम योगी आदित्यनाथ ने कहा कि पहले यूपी में कोई निवेश नहीं करना चाहता था। गत वर्ष इन्वेस्टर्स समिट में 40 लाख करोड़ रुपए के निवेश का प्रस्ताव मिला था। उससे 10 लाख करोड़ रुपए के निवेश की ग्राउंड ब्रेकिंग सेरेमनी होने जा रहा है। इससे 35 लाख युवाओं को रोजगार मिलेगा।\n\nलखनऊ में आयोजित 67वीं ऑल इंडिया पुलिस ड्यूटी मीट के समापन समारोह में... https://t.co/kenbfVw6Nn— Yogi Adityanath (@myogiadityanath) February 16, 2024\nसीएम योगी ने कहा कि कानून लागू करने के परिणाम सामने आते हैं। आज साइबर ठगी बड़ी चुनौती है। इसमें पीड़ित कहीं और होता है और अपराधी किसी अन्य राज्य में। कोई राज्य की पुलिस यह नहीं कह सकता कि यह उनके क्षेत्र का नहीं है। आपसी परस्पर समन्वय से ऐसे अपराधियों के मन में भय पैदा होगा।\n\nसीएम योगी ने कहा कि जब भी केंद्रीय और राज्य सुरक्षा बल को विषम परिस्थिति का सामना करना पड़ता है तो वह चुनौती पूर्ण होता है, इसके बीच सुरक्षा बल संवेदनशील भी होते हैं। एक तरफ राष्ट्र द्रोही और असामाजिक तत्वों का सामना उनको करना पड़ता है, वहीं दूसरी ओर उनके मन में शासन का विश्वास बनाने का संकल्प भी उनके मन में होता है।\n\nसीएम योगी ने कहा कि कोई भी घटना हो सबसे पहले पीड़ित पुलिस के बीच जाता है। पुलिस के सामने उस समय दोहरी भूमिका होती है, यदि असामाजिक तत्व और राष्ट्रद्रोही का सामना करते हुए बलिदानी हो गए तो स्वर्ग मिलेगा, और जीते तो आम जनता के चेहरे की खुशी में खुश होने का अवसर मिलेगा। उन्होंने पुलिस ड्यूटी मीट की स्मारिका का विमोचन किया और विजयी प्रतिभागियों को पुरस्कृत भी किया।\n\nयह भी पढ़ें: स्वामी प्रसाद मौर्य के करीबी पर जानलेवा हमला, रायबरेली में तीन हमलावरों ने कार पर किया पथराव; जांच में जुटी पुल‍िस\n \n",
        "description": "UP Newsअखिल भारतीय पुलिस ड्यूटी मीट के आरडीएसओ स्टेडियम में हुए समापन समारोह में मुख्यमंत्री योगी आदित्यनाथ शामिल हुए। इस दौरान उन्होंने उत्तर प्रदेश की कानून व्यवस्था पर अपनी बात रखी। सीएम योगी ने कहा कि मुझे यह कहने में संकोच नहीं है की हम यूपी का चुनाव लॉ एंड ऑर्डर पर जीतने में सफल हुए हैं। सीएम योगी ने यूपी पुलिस की तारीफ की।"
    },
    {
        "id": "23654415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-amitabh-yash-appointed-new-adg-law-and-order-of-uttar-pradesh-23654415.html",
        "title": "एनकाउंटर स्पेशलिस्ट IPS अमिताभ यश बने यूपी के नए ADG लॉ एंड आर्डर, STF के साथ देखेंगे कानून-व्यवस्था का अतिरिक्त प्रभार",
        "body": "जागरण संवाददाता, लखनऊ। आईपीएस अमिताभ यश को उत्तर प्रदेश का नया एडीजी एलओ बनाया गया है। अमि‍ताभ यश को एसटीएफ के साथ एलओ की अतिरिक्त ज़िम्मेदारी दी गई है। अमिताभ यश बिहार के भोजपुर जिले के रहने वाले हैं। वह 1996 बैच के आईपीएस-आरआर अफसर हैं। उन्हें 1 जनवरी, 2021 को पुलिस के अतिरिक्त महानिदेशक (ADG) के पद पर प्रमोट किया गया था। अम‍िताभ यश को एनकाउंटर स्‍पेशि‍ल‍िस्‍ट के रूप में जाना जाता है। ",
        "description": "IPS Amitabh Yash  आईपीएस अमिताभ यश को उत्तर प्रदेश का नया एडीजी एलओ बनाया गया है। अमि‍ताभ यश को एसटीएफ के साथ एलओ की अतिरिक्त ज़िम्मेदारी दी गई है। अमिताभ यश बिहार के भोजपुर जिले के रहने वाले हैं और आईपीएस-आरआर 1996 बैच के हैं। उन्हें 1 जनवरी 2021 को पुलिस के अतिरिक्त महानिदेशक (ADG) के पद पर प्रमोट किया गया था।"
    },
    {
        "id": "23654373",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-attacks-on-bjp-government-over-farmers-protest-23654373.html",
        "title": "Farmers Protest: 'आंदोलनकारी किसानों के रास्ते में कील-कांटे बिछाकर सरकार ने...', स्‍वामी प्रसाद मौर्य ने केंद्र को घेरा",
        "body": "डि‍जिटल डेस्‍क, नई दिल्‍ली। आंदोलन कर रहे क‍िसानों पर आंसू गैस के गोले, रास्‍ते में कील-कांटे और लाठीचार्ज को लेकर स्‍वामी प्रसाद मौर्य ने सरकार को घेरा है। उन्‍होंने इसे अलोकतांत्र‍िक और असंवैधान‍िक करार देते हुए न‍िंदा की है।स्‍वामी प्रसाद ने सोशल मीड‍िया एक्‍स पर शुक्रवार को एक पोस्‍ट में कहा क‍ि सरकार ने किसानों को एमएसपी तो दिया नहीं अलबत्ते आंदोलनकारी किसानों के रास्ते में पहले कील-कांटे बिछाए फिर लाठी चार्ज, बुलेट (रबर) से फायरिंग व ड्रोन द्वारा आंसू गैस छोड़कर अन्नदाता भगवान रूपी किसानों का घोर अपमान जरूर किया। केंद्र सरकार के इस अलोकतांत्रिक व असंवैधानिक कृत्य की घोर निंदा करता हूं।उधर, समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने भी एक पोस्‍ट कि‍या, ज‍िसमें ल‍िखा, प्रिय किसान-मज़दूर भाइयों। ‘इलेक्टोरल बॉन्ड’ को माननीय सर्वोच्च न्यायालय द्वारा असंवैधानिक घोषित किये जाने से किसान आंदोलन के अंदर एक नई ऊर्जा आई है, क्योंकि इन तथाकथित राजनीतिक चंदों के नाम पर जो लोग पिछले दरवाजे से भाजपा की हथेली गरम करके खेती-किसानी से जुड़े कारोबारों पर कब्‍जा करके अपना व्यापारिक स्वार्थ साधना चाहते थे, अब वो भाजपा को चंदा नहीं देंगे। अखि‍लेश ने कहा क‍ि भाजपा पैसे के लालच में गांव, ग़रीब, किसान, मज़दूर का जो हक मार रही थी, वो सब अब धीरे-धीरे खत्म होगा।\n\nअखि‍लेश ने आगे ल‍िखा, ''अब ये बात किसानों-मज़दूरों व भाजपा विरोधी लोगों द्वारा देश के हर गांव, गली, मोहल्ले तक पहुंचनी चाहिए कि ‘भ्रष्ट भाजपा’ कैसे अमीरों से पैसे लेकर आम जनता के ख़िलाफ़ साज‍िश रचती है और भावनात्मक रूप से भोली-भाली आम जनता का शोषण करके अपना उल्लू सीधा करती है। पैसे लेकर सवाल पूछने के झूठे आरोपों पर जब किसी सांसद की सदस्यता जा सकती है, तो पैसे लेकर किसान-मज़दूर विरोधी नीतियाँ बनाने पर तो भाजपा के सभी सांसदों की सामूहिक सदस्यता चली जानी चाहिए।'' \n\n\nअखि‍लेश ने कहा, ‘दाने बांटकर खेत लूटनेवाली भाजपा’ का मुखौटा अब उतर गया है। जनता जीतेगी, भाजपा हारेगी! हम सब साथ हैं!\nयह भी पढ़ें: अखि‍लेश ने चुनावी बॉन्ड को असंवैधान‍िक करार देने के SC के न‍िर्णय का क‍िया स्‍वागत, बोले- पीएम केयर फंड का भी हो खुलासा\n\n\n",
        "description": "स्‍वामी प्रसाद ने सोशल मीड‍िया एक्‍स पर शुक्रवार को एक पोस्‍ट में कहा क‍ि सरकार ने किसानों को एमएसपी तो दिया नहीं अलबत्ते आंदोलनकारी किसानों के रास्ते में पहले कील-कांटे बिछाए फिर लाठी चार्ज बुलेट (रबर) से फायरिंग व ड्रोन द्वारा आंसू गैस छोड़कर अन्नदाता भगवान रूपी किसानों का घोर अपमान जरूर किया। केंद्र सरकार के इस अलोकतांत्रिक व असंवैधानिक कृत्य की घोर निंदा करता हूं।"
    },
    {
        "id": "23654326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-eighth-rajya-sabha-candidate-sanjay-seth-close-to-akhilesh-yadav-fear-of-cross-voting-23654326.html",
        "title": "क्रॉस वोटिंग की आशंका के बीच BJP ने उतारा आठवां प्रत्याशी, Akhilesh के करीबी नेता को बनाया राज्यसभा उम्मीदवार",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। राज्यसभा का चुनाव अब दिलचस्प हो गया है। नामांकन के अंतिम दिन भाजपा ने आठवें प्रत्याशी के तौर पर राज्यसभा सदस्य रहे रियल एस्टेट कारोबारी संजय सेठ को चुनाव मैदान में उतार दिया। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले ही नामांकन कर चुके थे। अब सेठ के मैदान में उतरने से निर्विरोध निर्वाचन की संभावना खत्म हो गई है। \n    \n   \n   \n \n  \n  \n   \n    \n      शुक्रवार को नामांकन पत्रों की जांच में सभी के वैध पाए जाने पर 27 फरवरी को मतदान होगा। किसी भी प्रत्याशी को जीत के लिए 37 विधायकों के वोट की जरूरत है। चूंकि सहयोगी दलों को मिलाकर भी भाजपा के पास आठ प्रत्याशियों को जिताने के लिए खुले तौर पर पर्याप्त वोट नहीं दिख रहे हैं, इसलिए चुनाव में क्रास वोटिंग होने की आशंका जताई जा रही है। \n    \n   \n   \n \n  \n  \n   \n    \n     \n       उप्र से राज्यसभा की 10 सीटों के लिए जहां सपा से जया बच्चन, आलोक रंजन व रामजी लाल सुमन ने मंगलवार को वहीं भाजपा के सात प्रत्याशी सुधांशु त्रिवेदी, आरपीएन सिंह, तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता व नवीन जैन बुधवार को ही नामांकन कर चुके हैं। गुरुवार को नामांकन की प्रक्रिया खत्म होने से कुछ घंटे पहले भाजपा ने आठवें उम्मीदवार के रूप में संजय सेठ को उतारकर सभी को चौंका दिया है। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने खुद पार्टी के प्रदेश कार्यालय में संजय सेठ को आठवें उम्मीदवार के रूप में चुनाव लड़ाने की घोषणा की। आठवें प्रत्याशी को जीतने के लिए वोटों के सवाल पर उन्होंने कहा कि भाजपा के पास पर्याप्त बहुमत है। मोदी-योगी सरकार ने विकास के जो कार्य किए हैं, उससे सभी प्रभावित हैं। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       चौधरी ने दावा किया कि हमारे सभी आठ प्रत्याशी जीतेंगे। \n      \n        प्रदेश कार्यालय से नामांकन के लिए सेठ विधानभवन पहुंचे। नामांकन के दौरान भाजपा प्रदेश अध्यक्ष के साथ ही उप मुख्यमंत्री केशव प्रसाद मौर्य, संसदीय कार्य मंत्री सुरेश कुमार खन्ना, लोक निर्माण मंत्री जितिन प्रसाद, सहकारिता मंत्री जेपीएस राठौर, निषाद पार्टी के अध्यक्ष व मत्स्य मंत्री संजय कुमार निषाद, अपना दल (सोनेलाल) के आशीष पटेल आदि मौजूद रहे। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           संजय सेठ रियल एस्टेट कारोबारी हैं। लखनऊ स्थित शालीमार रियल एस्टेट कंपनी में पार्टनर हैं। सेठ सपा संस्थापक मुलायम सिंह यादव और अखिलेश यादव के बेहद करीबियों में रहे हैं। वह सपा के कोषाध्यक्ष रह चुके हैं। सपा ने ही सेठ को पहले-पहल वर्ष 2016 में राज्यसभा का सदस्य बनाया था। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           वर्ष 2019 में भाजपा में शामिल होने पर सेठ ने राज्यसभा के सदस्य पद से इस्तीफा दे दिया था। हालांकि, रिक्त सीट पर भाजपा से वह फिर राज्यसभा सदस्य बन गए थे। सेठ का राज्यसभा सदस्य के तौर पर कार्यकाल चार जुलाई, 2022 को समाप्त हो चुका है। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              विधानसभा में इस समय चार सीटें रिक्त हैं। ऐसे में कुल सदस्यों की संख्या 399 है। राज्यसभा चुनाव के फार्मूले के अनुसार इस चुनाव में एक सीट जीतने के लिए 37 विधायकों के मतों की जरूरत है। सपा को तीन प्रत्याशी जिताने के लिए 111 मतों की आवश्यकता है, जबकि उसके पास 108 विधायक हैं। \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              सपा विधायक व अपना दल कमेरावादी की नेता पल्लवी पटेल सपा प्रत्याशियों को वोट न देने की बात पहले ही कह चुकी हैं। उन्होंने जया बच्चन व आलोक रंजन को प्रत्याशी बनाए जाने का विरोध किया है। उनका कहना है कि पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की बात करने वाली सपा ने राज्यसभा चुनाव में पीडीए को प्रतिनिधित्व नहीं दिया है। \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              कांग्रेस के दो विधायकों का समर्थन मिल जाने के बाद भी सपा को दो विधायकों के मतों की जरूरत और होगी। सपा का दावा है कि रालोद के कई विधायक उनके साथ हैं, चूंकि सिंबल रालोद का था जबकि प्रत्याशी उनके थे। हालांकि, रालोद अध्यक्ष जयन्त चौधरी ने सभी नौ विधायकों को दिल्ली बुलाकर यह संदेश देने की कोशिश की है कि उनके सभी विधायक साथ हैं। \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                 भाजपा को सभी आठ प्रत्याशी जिताने के लिए 296 मतों की जरूरत होगी। अपना दल (सोनेलाल), निषाद पार्टी व सुभासपा भी भाजपा के साथ हैं। ऐसे में सहयोगी दलों के साथ उसके विधायकों की कुल संख्या 277 है। रालोद ने भी सपा का साथ छोड़ दिया है और अपनी प्रतिबद्धता भाजपा में जता दी है, इसलिए उसके नौ विधायकों के समर्थन के बाद यह संख्या 286 हो जाएगी। \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                 चूंकि रघुराज प्रताप सिंह इन दिनों खुलकर मोदी व योगी के कार्यों की प्रशंसा कर रहे हैं इसलिए उनकी पार्टी जनसत्ता दल लोकतांत्रिक के भी दोनों विधायकों के मत जोड़ लिए जाएं तो भी कुल संख्या 288 ही हो रही है। इस तरह से भाजपा को अपना आठवां प्रत्याशी जिताने के लिए आठ मतों की और जरूरत होगी। \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                 जिस तरह से भाजपा ने अपने सभी प्रत्याशियों के जीतने का दावा किया है उससे माना जा रहा है कि सपा में सेंधभारी हो सकती है। क्रासवोटिंग होने की दशा में ही भाजपा के सभी प्रत्याशी जीत सकते हैं। वहीं, बसपा रुख अभी वोटिंग को लेकर स्पष्ट नहीं है। \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n",
        "description": "UP Politics राज्यसभा की 10 सीटों के लिए सपा से जया बच्चन आलोक रंजन व रामजी लाल सुमन ने मंगलवार को वहीं भाजपा के सात प्रत्याशी सुधांशु त्रिवेदी आरपीएन सिंह तेजवीर सिंह साधना सिंह अमरपाल मौर्य संगीता व नवीन जैन बुधवार को ही नामांकन कर चुके हैं। गुरुवार को भाजपा ने आठवें उम्मीदवार के रूप में संजय सेठ को उतारकर सभी को चौंका दिया है।\n\n"
    },
    {
        "id": "23654254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidate-for-rajya-sabha-sanjay-seth-does-not-have-a-single-car-know-how-much-property-he-owns-23654254.html",
        "title": "Sanjay Seth: राज्यसभा के ल‍िए भाजपा प्रत्याशी संजय सेठ के पास नहीं है एक भी कार, जान‍िए क‍ितनी संपत्ति‍ के हैं माल‍िक",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में भाजपा के आठवें प्रत्याशी संजय सेठ 106.46 करोड़ रुपए से ऊपर की चल-अचल संपत्ति के मालिक तो हैं, लेक‍िन उनके पास एक भी कार नहीं है। उनके ऊपर करीब 29 करोड़ रुपए की देनदारियां भी हैं। गुड़गांव में पांच हजार वर्ग फुट का 4.50 करोड़ रुपए के प्लाट के साथ ही लखनऊ, उन्नाव व दिल्ली में फ्लैट, मकान व कोठी हैं।गुरुवार को नामांकन के साथ जो शपथ पत्र दाखिल किया, उसमें संजय सेठ ने खुद की 68.25 करोड़ रुपए की चल-अचल संपत्ति दिखाई है। इसमें 12.50 करोड़ की चल व 55.75 करोड़ की अचल संपत्ति है। उनके पास 10,13,275 रुपए नकद हैं।संजय सेठ की पत्नी के पास के 16.91 करोड़ की चल व 21.30 करोड़ की अचल संपत्ति है। संजय के पास 21.83 लाख व पत्नी के पास 1.85 करोड़ रुपये के जेवर हैं। उनके ऊपर 26.49 करोड़ व उनकी पत्नी के ऊपर 2.46 करोड़ रुपए की देनदारियां भी हैं।\n\nयह भी पढ़ें: यूपी में दिलचस्प हुआ राज्यसभा चुनाव, भाजपा ने खड़ा किया आठवां प्रत्याशी; अखिलेश के इस करीबी पर लगाया दांव\n\n\n",
        "description": "राज्यसभा का चुनाव अब दिलचस्प हो गया है। भाजपा ने आठवें प्रत्याशी के रूप में बड़े बिल्डर संजय सेठ को चुनाव मैदान में उतार दिया है। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले से ही मैदान में उतर चुके हैं। नामांकन के अंतिम दिन संजय सेठ के आने से अब राज्यसभा का चुनाव होना तय हो गया। \n\n"
    },
    {
        "id": "23654313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ticket-not-issued-to-anyone-roadways-bus-conductor-suspended-driver-route-off-23654313.html",
        "title": "UP News: किसी का नहीं काटा था सही टिकट, रोडवेज बस कंडक्टर को होशियारी पड़ी भारी, अब आगे यह होगा",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। रोडवेज बसों में कंडक्टर व ड्राइवर सुधरने का नाम नहीं ले रहे। परिवहन निगम के चेकिंग दल ने हरदोई से राजधानी आ रही बस की जांच की तो 50 यात्रियों में एक भी यात्री हरदोई से सवार नहीं मिला। सभी का टिकट पंचकोहरा से बनाया गया था, जबकि कंडक्टर ने हरदोई से टिकट का धन लिया था। \n \n   निगम ने कंडक्टर को निलंबित कर ड्राइवर को रूट आफ करके जवाब तलब किया है। \n \n  \n  \n    बुधवार को कैसरबाग डिपो की बस संख्या यूपी 78 एफएन 2651 लखनऊ से हरदोई गई थी। वहां से वापस आते समय हरदोई के यातायात अधीक्षक पंकज तिवारी ने बस का निरीक्षण किया। इसमें 50 यात्री मिले लेकिन, एक का भी हरदोई से टिकट नहीं बना था, सभी टिकट पंचकोहरा यानी जिला मुख्यालय के अगले स्टेशन से बनाए गए थे। धांधली की शिकायत यातायात अधीक्षक ने मुख्यालय पर किया। \n   \n \n  \n  \n    सहायक क्षेत्रीय प्रबंधक कैसरबाग अरविंद कुमार ने कंडक्टर अवधेश कुमार को निलंबित करके अनुशासनिक कार्रवाई शुरू कराई है, वहीं संविदा ड्राइवर सुशील कुमार अवस्थी को रूट आफ करके जवाब तलब किया गया है, जवाब आने के बाद गलती मिलने पर बर्खास्त हो सकता है। \n   \n \n\n  \n  \n    उधर कंडक्टर का कहना है कि टिकट मशीन हैंग हो जाने की वजह से हरदोई से टिकट नहीं बन सका, तब तक पंचकोहरा आ गया इसलिए वहां से टिकट बना दिए। निगम ने इस दलील को नहीं माना है। क्षेत्रीय प्रबंधक ने बताया कि ऐसे मामले में किसी को बख्शा नहीं जाएगा। \n   \n \n\nये भी पढ़ें -\nHaldwani Update: कश्मीर जैसे हालात थे हल्द्वानी में, अब पसर रहा सन्नाटा; कानून का राज फिर से कायम \nअफसरों के रवैये से फूटा किसानों का गुस्सा, घेरी तहसील; ये 6 मांगे पूरी नहीं होने पर मवेशियों के साथ आने की चेतावनी\n\n",
        "description": "UP News  रोडवेज बस कंडक्टर को होशियारी करनी भारी पड़ गई। हरदोई के यातायात अधीक्षक पंकज तिवारी ने बस का निरीक्षण किया। इसमें 50 यात्री मिले लेकिन एक का भी हरदोई से टिकट नहीं बना था  सभी टिकट पंचकोहरा यानी जिला मुख्यालय के अगले स्टेशन से बनाए गए थे। धांधली की शिकायत यातायात अधीक्षक ने मुख्यालय पर की।"
    }
]