[
    {
        "id": "23654073",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-am-patel-cheating-and-deceit-are-not-in-our-blood-pallavi-patel-counterattack-on-sp-chief-akhilesh-yadav-statement-23654073.html",
        "title": "'मैं पटेल हूं...धोखा, छल-छलावा हमारे खून में नहीं'; सपा मुखिया अखिलेश यादव के बयान पर पल्लवी पटेल का पलटवार",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव के उस बयान जिसमें 'पीडीए' की लड़ाई को मजबूत करना गठबंधन के हर सहयोगी की जिम्मेदारी है, यह लोग खुद को धोखा न दें, पर गुरुवार को अपना दल कमेरावादी की नेता पल्लवी पटेल ने जवाब दिया है। उन्होंने कहा कि 'मैं पटेल हूं... पल्लवी पटेल। धोखा, छल, छलावा हमारे खून में नहीं है। समाजवादी पार्टी और अखिलेश यादव से हमारे सिर्फ राजनीतिक रिश्ते नहीं हैं, बल्कि निजी रिश्ते भी हैं।'पल्लवी सपा के ही टिकट से विधायक भी हैं। उन्होंने कि 'अखिलेश मेरे बड़े भाई जैसे हैं और मैं सदैव उनकी छोटी बहन बनकर ही रही हूं, मेरे ऐसे संस्कार हैं और मेरी उनके प्रति मर्यादा है उसका उल्लंघन मैं नहीं कर सकती हूं। मैं विनम्रता पूर्वक जरूर कहना चाहूंगा कि धोखा व छलावा जैसे शब्दों से उन्हें भी बचना चाहिए।'पल्लवी ने एमएलसी और लोकसभा चुनाव के संदर्भ में अखिलेश यादव के जवाब पर कहा कि मेरी आपत्ति सिर्फ इस बात पर है कि हमारा नारा पीडीए है तो वह हर जगह झलकना चाहिए। मैं सिर्फ यह चाहती थी कि पीडीए के लोग राज्यसभा जाएं। मैं यह नहीं चाहती थी कि मेरी मां या किसी करीबी को राज्यसभा का टिकट दिया जाए।\n\nसपा के राष्ट्रीय प्रमुख महासचिव प्रोफेसर रामगोपाल यादव के उस बयान पर कि वह वोट दें चाहें न दें, पर पल्लवी पटेल ने कहा कि उनके बारे में क्या कहें, जिनके बारे में खुद मुलायम सिंह यादव बहुत कुछ कह गए हैं। मेरा अब कुछ भी कहना उचित नहीं है। उन्होंने कहा कि राज्यसभा टिकट के संबंध में अखिलेश यादव से मिलने की कोशिश की थी किंतु उनकी व्यस्तता के कारण मुलाकात नहीं हो सकी थी।\nइसे भी पढ़ें: यूपी में दिलचस्प हुआ राज्यसभा चुनाव, भाजपा ने खड़ा किया आठवां प्रत्याशी; अखिलेश के इस करीबी पर लगाया दांव\n\n\n",
        "description": "सपा अध्यक्ष अखिलेश यादव के उस बयान जिसमें पीडीए की लड़ाई को मजबूत करना गठबंधन के हर सहयोगी की जिम्मेदारी है यह लोग खुद को धोखा न दें पर गुरुवार को अपना दल कमेरावादी की नेता पल्लवी पटेल ने जवाब दिया है। उन्होंने कहा कि मैं पटेल हूं... पल्लवी पटेल। समाजवादी पार्टी और अखिलेश यादव से हमारे सिर्फ राजनीतिक रिश्ते नहीं हैं बल्कि निजी रिश्ते भी हैं।"
    },
    {
        "id": "23654077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-band-rakesh-tikait-big-statement-on-the-announcement-of-bharat-bandh-said-we-have-a-demand-on-msp-but-23654077.html",
        "title": "Bharat Band : भारत बंद के एलान पर राकेश टिकैत का बड़ा बयान, बोले- MSP पर हमारी मांग तो है लेकिन...",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। किसान नेता राकेश टिकैत ने भारत बंद पर बयान देते हुए बताया है कि किसानों की आगे की क्या मंशा है। इसके साथ ही उन्होंने यह भी बताया कि भारत बंद की क्या रणनीति है।बता दें कि अपनी कई मांगों को लेकर किसान फिर से आंदोलन को लेकर प्रयासरत हैं। पंजाब और हरियाणा से कई किसान दिल्ली कूच की बात कहते हुए वहां से निकल चुके हैं। कई बड़े किसान नेताओं ने भारत बंद का एलान किया था। किसानों का विरोध को लेकर किसान नेता राकेश टिकैत ने कहा हमने 'ग्रामीण भारत बंद' के बारे में बात की है कि किसान कल अपने खेतों में न जाएं। यह कल एक बड़ा संदेश देगा। इस आंदोलन की एक नई विचारधारा है, एक नई पद्धति है। हाईवे बंद नहीं होंगे, बैठकें जारी रहेंगी और हम वहीं निर्णय लेंगे।\n",
        "description": "Kisan Andolan  किसान नेता राकेश टिकैत ने कहा हमने ग्रामीण भारत बंद के बारे में बात की है कि किसान कल अपने खेतों में न जाएं। यह कल एक बड़ा संदेश देगा। इस आंदोलन की एक नई विचारधारा है एक नई पद्धति है। हाईवे बंद नहीं होंगे बैठकें जारी रहेंगी और हम वहीं निर्णय लेंगे। टिकैत ने कहा 17 फरवरी को सिसौली में मासिक पंचायत की जाएगी। "
    },
    {
        "id": "23654038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-west-uttar-pradesh-tops-in-attracting-investors-in-ground-breaking-ceremony-23654038.html",
        "title": "Ground Breaking Ceremony: पश्चिमी UP में 52 प्रतिशत निवेश परियोजनाओं की होगी शुरुआत, पांच हजार करोड़ में सिमट गया बुंदेलखंड",
        "body": "राज्य ब्यूरो, लखनऊ। ग्लोबल इन्वेस्टर्स समिट (जीआइएस-23) के दौरान सर्वाधिक निवेश प्रस्ताव हासिल करने वाला पश्चिमी उत्तर प्रदेश इन्हें धरातल पर उतारने में भी प्रदेश के शेष हिस्से से बेहतर प्रदर्शन करता दिखाई दे रहा है।ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) के जरिए जमीन पर उतरने वाले निवेश प्रस्तावों में 52 प्रतिशत की भागीदारी पश्चिमी उत्तर प्रदेश की दिखाई दे रही है। वहीं, बुंदेलखंड सबसे पीछे दिख रहा है। फिलहाल जो तस्वीर दिखाई दे रही है उसके अनुसार ग्राउंड ब्रेकिंग के लिए तय लक्ष्य का महज पांच प्रतिशत ही बुंदेलखंड में जाता दिखाई दे रहा है। वहीं, 29 प्रतिशत निवेश प्रस्ताव पूर्वांचल में और 14 प्रतिशत मध्यांचल में मूर्त रूप लेते दिखाई दे रहे हैं।ग्राउंड ब्रेकिंग सेरेमनी के दौरान प्रदेश में 10.15 लाख करोड़ रुपये के निवेश प्रस्तावों की आधारशिला रखी जाएगी। स्पष्ट है कि पश्चिमांचल में इसका बड़ा हिस्सा (करीब सवा पांच लाख करोड़ रुपये) हिस्सा जाएगा। वहीं, बुंदलेखंड पचास हजार करोड़ के दायरे तक ही सीमित रहेगा। पश्चिमी उत्तर प्रदेश में जमीन पर उतरने वाले प्रमुख प्राेजेक्ट में नोएडा डेटा सेंटर पार्क भी शामिल है।\n\nगौतम बुद्ध नगर में 30 हजार करोड़ की लागत से एनआईडीपी डेवलपर्स प्राइवेट लिमिटेड द्वारा इसे स्थापित किया जा रहा है। वहीं, यमुना एक्सप्रेसवे औद्योगिक विकास प्राधिकरण क्षेत्र (यीडा) में 28,440 करोड़ के निवेश टीएआरक्यू सेमीकंडक्टर्स प्राइवेट लिमिटेड द्वारा भी एक परियोजना स्थापित की जा रही है। यह कंपनी इंटीग्रेटेड कंपाउंड सेमीकंडक्टर्स का निर्माण करेगी।\n\nगौतम बुद्ध नगर में ही सिफी इंफिनिटी स्पेस लिमिटेड द्वारा डाटा सेंटर और आइटी इंफ्रास्ट्रक्चर को विकसित करने के लिए 19,000 करोड़ रुपये की लागत से दो परियोजनाएं स्थापित की जा रही हैं।\nइसके अलावा गाजियाबाद में छह हजार करोड़ रुपये की लागत से स्वदेशी इंडस्ट्रियल पार्क प्राइवेट लिमिटेट द्वारा इंडस्ट्रियल पार्क की स्थापना भी की जा रही है, जबकि मुरादाबाद में हिंद टर्मिनल (शराफ ग्रुप) लाजिस्टिक और वेयरहाउसिंग के क्षेत्र में 1250 करोड़ का निवेश करेगी।\n\n\n\n\n\nयह भी पढ़ें-\n\n\nयूपी में दिलचस्प हुआ राज्यसभा चुनाव, भाजपा ने खड़ा किया आठवां प्रत्याशी; अखिलेश के इस करीबी पर लगाया दांव\n\n",
        "description": "ग्राउंड ब्रेकिंग सेरेमनी के दौरान प्रदेश में 10.15 लाख करोड़ रुपये के निवेश प्रस्तावों की आधारशिला रखी जाएगी। स्पष्ट है कि पश्चिमांचल में इसका बड़ा हिस्सा (करीब सवा पांच लाख करोड़ रुपये) हिस्सा जाएगा। वहीं बुंदलेखंड पचास हजार करोड़ के दायरे तक ही सीमित रहेगा। पश्चिमी उत्तर प्रदेश में जमीन पर उतरने वाले प्रमुख प्राेजेक्ट में नोएडा डेटा सेंटर पार्क भी शामिल है।"
    },
    {
        "id": "23653861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-elections-became-interesting-in-up-bjp-fielded-eighth-candidate-builder-sanjay-seth-bet-on-this-close-person-of-akhilesh-yadav-23653861.html",
        "title": "यूपी में दिलचस्प हुआ राज्यसभा चुनाव, भाजपा ने खड़ा किया आठवां प्रत्याशी; अखिलेश के इस करीबी पर लगाया दांव",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा का चुनाव अब दिलचस्प हो गया है। भाजपा ने आठवें प्रत्याशी के रूप में बड़े बिल्डर संजय सेठ को चुनाव मैदान में उतार दिया है। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले से ही मैदान में उतर चुके हैं।नामांकन के अंतिम दिन संजय सेठ के आने से अब राज्यसभा का चुनाव होना तय हो गया है। शुक्रवार को नामांकन पत्रों की जांच के बाद 27 फरवरी को मतदान होगा। एक प्रत्याशी को जीत के लिए 37 विधायकों के वोट की जरूरत है, ऐसे में क्रास वोटिंग होने की भी आशंका जताई जा रही है।राज्यसभा में प्रदेश की 10 सीटों के लिए हो रहे चुनाव में सपा ने जया बच्चन, आलोक रंजन व रामजी लाल सुमन को उतारा है। भाजपा के सात प्रत्याशी सुधांशु त्रिवेदी, आरपीएन सिंह, तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता व नवीन जैन बुधवार को ही नामांकन कर चुके हैं।\nभाजपा ने गुरुवार को आठवें उम्मीदवार के रूप में संजय सेठ को उतार दिया है। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने गुरुवार को नामांकन से पहले प्रदेश कार्यालय में संजय सेठ के आठवें उम्मीदवार के रूप में चुनाव में उतरने की घोषणा की।\n\nउन्होंने कहा कि भाजपा के पास पर्याप्त बहुमत है। मोदी-योगी सरकार ने विकास के जो कार्य किए हैं उससे सभी प्रभावित हैं। हमारे सभी आठ प्रत्याशी जीतेंगे।\nइसके बाद भाजपा प्रदेश कार्यालय से नामांकन के लिए संजय सेठ विधानभवन पहुंचे। नामांकन के समय भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य, संसदीय कार्य मंत्री सुरेश कुमार खन्ना, लोक निर्माण मंत्री जितिन प्रसाद, सहकारिता मंत्री जेपीएस राठौर, निषाद पार्टी के अध्यक्ष व मत्स्य मंत्री संजय कुमार निषाद, अपना दल (सोनेलाल) के आशीष पटेल उपस्थित थे।\n\nसंजय सेठ एक प्रतिष्ठित उद्योगपति हैं। लखनऊ स्थित प्रतिष्ठित शालीमार रियल एस्टेट कंपनी में पार्टनर हैं। संजय सेठ सपा संस्थापक मुलायम सिंह यादव व बाद में अखिलेश यादव के बेहद करीबियों में रहे हैं। वे सपा के कोषाध्यक्ष भी रह चुके हैं। उन्हें वर्ष 2016 में सपा ने राज्यसभा भेजा था। वर्ष 2019 में वे भाजपा में शामिल हुए और उन्होंने राज्यसभा से इस्तीफा दे दिया था। भाजपा ने उन्हीं की रिक्त हुई सीट पर उनको वापस से राज्यसभा भेज दिया था।\n\nविधानसभा में इस समय चार सीटें रिक्त हैं। ऐसे में कुल सदस्यों की संख्या 399 है। राज्यसभा चुनाव के फार्मूले के अनुसार इस चुनाव में एक सीट जीतने के लिए 37 विधायकों के मतों की जरूरत है। सपा को तीन प्रत्याशी जिताने के लिए 111 मतों की आवश्यकता है, जबकि उसके पास 108 विधायक हैं।\nसपा विधायक व अपना दल कमेरावादी की नेता पल्लवी पटेल सपा प्रत्याशियों को वोट न देने की बात पहले ही कह चुकी हैं। उन्होंने जया बच्चन व आलोक रंजन को प्रत्याशी बनाए जाने का विरोध किया है। उनका कहना है कि पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की बात करने वाली सपा ने राज्यसभा चुनाव में पीडीए को प्रतिनिधित्व नहीं दिया है।\n\nकांग्रेस के दो विधायकों का समर्थन मिल जाने के बाद भी सपा को दो विधायकों के मतों की जरूरत और होगी। सपा का दावा है कि रालोद के कई विधायक उनके साथ हैं, चूंकि सिंबल रालोद का था जबकि प्रत्याशी उनके थे। हालांकि, रालोद अध्यक्ष जयन्त चौधरी ने सभी नौ विधायकों को दिल्ली में बुलाकर यह संदेश देने की कोशिश की है कि उसके सभी विधायक उनके साथ हैं।\nभाजपा को सभी आठ प्रत्याशी जिताने के लिए 296 मतों की जरूरत होगी। अपना दल (सोनेलाल), निषाद पार्टी व सुभासपा भी भाजपा के साथ हैं। ऐसे में सहयोगी दलों के साथ उसके विधायकों की कुल संख्या 277 है। रालोद ने भी सपा का साथ छोड़ दिया है और अपनी प्रतिबद्धता भाजपा में जता दी है, इसलिए उसके नौ विधायकों के समर्थन के बाद यह संख्या 286 हो जाएगी।\n\nचूंकि रघुराज प्रताप सिंह इन दिनों खुलकर मोदी व योगी के कार्यों की प्रशंसा कर रहे हैं इसलिए उनकी पार्टी जनसत्ता दल लोकतांत्रिक के भी दोनों विधायकों के मत भी जोड़ लिए जाएं तो कुल संख्या 288 हो जाएगी। इसके बावजूद भाजपा को अपने आठवें प्रत्याशी को जिताने के लिए आठ मतों की जरूरत और होगी।\n-भाजपा का सत्ता में होना उसके लिए है सबसे बड़ा मजबूती का आधार\n\n-विपक्षी दलों के विधायक भी भविष्य की संभावनाएं देखते हुए दिखा सकते हैं भाजपा के साथ प्रतिबद्धता\n-जनसत्ता दल लोकतांत्रिक का भाजपा की ओर झुकाव\n-सपा विधायक पल्लवी पटेल का अपनी पार्टी के प्रत्याशियों को वोट न देने का निर्णय\n-सपा के कुछ विधायकों का जेल में होना\nभाजपा-252\nसपा-108\nअपना दल सोनेलाल-13\nरालोद-9\n\nनिषाद पार्टी-6\nसुभासपा-6\nकांग्रेस-2\nजनसत्ता दल लोकतांत्रिक-2\nबसपा-1\nरिक्त-4 (लखनऊ पूर्व, दुद्धी, ददरौल व गैसड़ी)\nइसे भी पढ़ें: सोनिया गांधी ने रायबरेली की जनता के नाम लिखा पत्र, बोली- 'आपने फिरोज और इंदिरा गांधी को...'\n\n",
        "description": "RajyaSabha Election राज्यसभा का चुनाव अब दिलचस्प हो गया है। भाजपा ने आठवें प्रत्याशी के रूप में बड़े बिल्डर संजय सेठ को चुनाव मैदान में उतार दिया है। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले से ही मैदान में उतर चुके हैं। नामांकन के अंतिम दिन संजय सेठ के आने से अब राज्यसभा का चुनाव होना तय हो गया है। "
    },
    {
        "id": "23653865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-aap-leader-arrested-in-lucknow-due-to-which-police-had-to-take-action-23653865.html",
        "title": "UP Politics : लखनऊ में AAP के नेता गिरफ्तार, इस वजह से पुलिस को करनी पड़ी कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ : आम आदमी पार्टी के सांसद संजय सिंह की फर्जी गिरफ्तारी व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल को गैरकानूनी समन भेजने के विरोध में आम आदमी पार्टी कार्यकर्ताओं ने प्रदर्शन किया। पुलिस ने 50 से अधिक प्रदर्शनकारियों को गिरफ्तार किया है।",
        "description": "UP Politics  पुलिस ने 50 से अधिक प्रदर्शनकारियों को गिरफ्तार किया है। राजधानी लखनऊ में व्यापार प्रकोष्ठ प्रदेश अध्यक्ष छवि यादव की अगुवाई में बड़ी संख्या में कार्यकर्ता जीपीओ पर एकत्र होकर विरोध प्रदर्शन किया। इस दौरान आाप प्रदेश प्रवक्ता इरम रिजवी ने कहा कि लोकतंत्र में तानाशाही नहीं चलेगी। आम आदमी कार्यकर्ताओं को गिरफ्तार करना उचित नहीं है।"
    },
    {
        "id": "23653662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-bjp-8th-candidate-sanjay-seth-nomination-23653662.html",
        "title": "Rajya Sabha Election: यूपी से भाजपा के 8वें प्रत्‍याशी संजय सेठ ने क‍िया नामांकन, अब द‍िलचस्‍प होगा चुनाव",
        "body": "",
        "description": "Rajya Sabha Election 2024 राज्‍यसभा चुनाव के ल‍ि‍ए यूपी से भाजपा प्रत्याशी संजय सेठ ने भी गुरुवार को अपना नामांकन दाखि‍ल क‍िया। इस दौरान प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी उपमुख्यमंत्री केशव प्रसाद मौर्य संसदीय कार्य मंत्री सुरेश खन्ना लोक निर्माण मंत्री जितिन प्रसाद निषाद पार्टी के अध्यक्ष संजय कुमार निषाद व अपना दल (सोनेलाल) के आशीष पटेल आद‍ि मौजूद रहे। "
    },
    {
        "id": "23653708",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sonia-gandhi-wrote-an-emotional-letter-to-the-people-of-raebareli-said-i-will-not-contest-next-lok-sabha-elections-23653708.html",
        "title": "Sonia Gandhi: रायबरेली से इस बार कौन होगा कांग्रेस उम्मीदवार, सोनिया गांधी ने भावुक चिट्ठी में खुद दिया जवाब",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। सोन‍िया गांधी (Sonia Gandhi) ने राज्यसभा चुनाव के लिए राजस्थान से अपना नामांकन पत्र दाखिल करने के बाद रायबरेली की जनता के नाम संदेश देते हुए एक बड़ा एलान क‍िया है। सोन‍िया गांधी ने अगला लोकसभा चुनाव न लड़ने का फैसला ल‍िया है। इसके पीछे का कारण उन्‍होंने स्‍वास्‍थ्य और बढ़ती उम्र बताया है।रायबरेली के ल‍िए मेरे स्‍नेही पर‍िवारीजन। मेरा पर‍िवार द‍िल्‍ली में अधूरा है। वह रायबरेली आकर- आप लोगों से म‍िलकर पूरा होता है। यह स्‍नेह नाता बहुत पुराना है और अपनी ससुराल से मुझे सौभाग्‍य की तरह म‍िला है।रायबरेली के साथ हमारे पर‍िवार के र‍िश्‍तों की जड़ें बहुत गहरी हैं। आजादी के बाद हुए पहले लोकसभा चुनाव में आपने मेरे ससुर फि‍रोज गांधी जी को यहां से ज‍िताकर द‍िल्‍ली भेजा। उनके बाद मेरी सास इंद‍िरा गांधी जी को आपने अपना बना ल‍िया। तब से अब तक, यह स‍िलस‍िला ज‍िंदगी के उतार-चढ़ाव और मुश्‍क‍िल भरी राह पर प्‍यार और जोश के साथ आगे बढ़ता गया और इस पर हमारी आस्‍था मजबूत होती चली गई।\n\nइसी रौशन रास्‍ते पर आपने मुझे भी चलने की जगह दी। सास और जीवनसाथी को हमेशा के ल‍िए खोकर मैं आपके पास आई और आपने अपना आंचल मेरे ल‍िए फैला द‍िया। प‍िछले दो चुनावों में व‍िषम पर‍िस्‍थितियों में भी आप एक चट्टान की तरह मेरे साथ खड़े रहे, मैं यह कभी भूल नहीं सकती। यह कहते हुए मुझे गर्व है क‍ि आज मैं जो कुछ भी हूं, आपकी बदौलत हूं और मैंने इस भरोसे को न‍िभाने की हरदम कोशि‍श की है।\n\nअब स्‍वास्‍थ्‍य और बढ़ती उम्र के चलते मैं अगला लोकसभा चुनाव नहीं लडूंगी। इस न‍िर्णय के बाद मुझे आपकी सीधी सेवा का अवसर नहीं म‍िलेगा, लेक‍िन यह तय है क‍ि मेरा मन-प्राण हमेशा आपके पास रहेगा। मुझे पता है क‍ि आप भी हर मुश्‍क‍िल में मुझे और मेरे पर‍िवार को वैसे ही संभाल लेंगे जैसे अब संभालते आए हैं। \nबड़ों को प्रणाम! छोटों को स्‍नेह! जल्‍द म‍िलने का वादा! आपकी सोन‍िया गांधी।\n\nयह भी पढ़ें: रायबरेली से चुनाव लड़ेंगी प्रियंका गांधी! सोनिया के राजस्थान से राज्यसभा के लिए नामांकन करते ही अटकलों पर लगने लगा विराम\n\n\n",
        "description": "सोन‍िया गांधी (Sonia Gandhi) ने राज्यसभा चुनाव (Rajya Sabha Election 2024) के लिए राजस्थान से अपना नामांकन पत्र दाखिल करने के बाद अब रायबरेली (Raebareli) की जनता के नाम संदेश देते हुए एक बड़ा एलान क‍िया है। सोन‍िया गांधी ने अगला लोकसभा चुनाव (Lok sabha election) न लड़ने का फैसला ल‍िया है। इसके पीछे का कारण उन्‍होंने स्‍वास्‍थ्य और बढ़ती उम्र बताया है।"
    },
    {
        "id": "23653617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-up-rajya-sabha-election-candidates-naveen-jain-rpn-singh-sudhanshu-trivedi-property-23653617.html",
        "title": "भाजपा के राज्यसभा प्रत्याशियों में सबसे मालदार हैं नवीन जैन, जान‍िए क‍ितनी संपत्ति‍ के हैं माल‍िक",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव के लिए बुधवार को नामांकन करने वाले भाजपा प्रत्याशी नवीन जैन और उनकी पत्नी रेनू जैन के पास 438.18 करोड़ रुपए की चल-अचल संपत्ति है। इसके अलावा, उन्होंने हिंदू अविभक्त कुटुंब के तहत भी 3.75 करोड़ रुपए की चल-अचल संपत्ति भी नामांकन पत्र के साथ दाखिल शपथपत्र में दर्शायी है। राज्यसभा चुनाव के लिए नामांकन करने वाले भाजपा प्रत्याशियों में वह सबसे धनवान हैं। शपथ पत्र के अनुसार, उनके नाम दर्ज चल-अचल संपत्ति ही 406.9 करोड़ रुपए की है।आगरा के पूर्व महापौर रहे स्नातक योग्यताधारी 61 वर्षीय नवीन जैन के पास 1.43 करोड़ रुपये के जेवरात हैं तो उनकी पत्नी के पास आठ किलो से ज्यादा सोना है जिसकी कीमत 6.4 करोड़ रुपये है। नवीन के पास दिल्ली में एक और आगरा में तीन मकान हैं। उनकी पत्नी के पास ग्रेटर नोएडा में आवास है। नवीन के नाम आगरा के औद्योगिक क्षेत्र में एक भूखंड है तो उनकी पत्नी के नाम ताजनगरी में पांच प्लाट हैं।कांग्रेस छोड़ भाजपा में शामिल हुए पूर्व केंद्रीय राज्य मंत्री आरपीएन सिंह की ओर से दाखिल शपथ पत्र के अनुसार उनकी पत्नी सोनिया सिंह उनसे कहीं ज्यादा धनवान हैं। दिल्ली विश्वविद्यालय से बीएन ऑनर्स की उपाधि प्राप्त आरपीएन सिंह 59 वर्षीय हैं और मूलत: पडरौना (कुशीनगर) के निवासी हैं।\nआरपीएन सिंह के पास जहां 28.36 करोड़ रुपए की चल-अचल संपत्ति हैं, वहीं उनकी पत्नी 46.58 करोड़ रुपये की चल-अचल संपत्ति की मालकिन हैं। आरपीएन सिंह के पास वाहनों में दो ट्रैक्टर और एक इनोवा क्रिस्टा है तो उनकी पत्नी 50.16 लाख की मर्सिडीज बेंज कार और 15.74 लाख रुपए की किया कैरेन्स की स्वामिनी हैं। आरपीएन सिंह के पास कुशीनगर में कृषि भूमि व आवासीय भवन हैं तो उनकी पत्नी के नाम दिल्ली में चार मकान हैं।\n\nभाजपा के राष्ट्रीय प्रवक्ता व राज्सभा सदस्य सुधांशु त्रिवेदी मूलत: लखनऊ के निवासी हैं। 53 वर्षीय सुधांशु डा.एपीजे अब्दुल कलाम टेक्निकल यूनिवर्सिटी से मैकेनिकल इंजीनियरिंग में पीएचडी उपाधिधारक हैं। दोबारा राज्यसभा जाने के लिए नामांकन करने वाले सुधांशु के शपथपत्र के अनुसार उनके पास कुल 15.62 करोड़ रुपये की चल-अचल संपत्ति है। सुधांशु के पास सीतापुर के ग्राम चंदनपुर में 0.74 एकड़ कृषि भूमि, गुरुग्राम (हरियाणा) में दो वाणिज्यिक संपत्तियां, दिल्ली में एक फ्लैट तथा लखनऊ में विरासत में मिलीं दो आवासीय संपत्तियां हैं जिनमें उनकी हिस्सेदारी 50 प्रतिशत है। \n\nभाजपा से राज्यसभा प्रत्याशी के तौर पर नामांकन करने वाले मथुरा निवासी तेजवीर सिंह लखपति हैं तो उनकी पत्नी ज्ञान कुमारी करोड़पति हैं। तेजवीर के पास 59.50 लाख रुपये और उनकी पत्नी के पास 56.49 लाख रुपये की चल संपत्ति है। तेजवीर के पास 1.82 लाख की नकदी व बैंकों में 21.31 लाख रुपये हैं। एक्सयूवी कार व 150 ग्राम सोना तथा रिवाल्वर भी उनके पास है।\n\nपत्नी के पास 88,000 रुपये नकद व बैंकों में 29.30 लाख व 500 ग्राम सोना तथा ढाई किलो चांदी है। वहीं तेजवीर के पास मथुरा के शाहपुर जाटन में स्थित 12.96 एकड़ कृषि योग्य भूमि है, जिसकी कीमत 25.56 लाख है। उनकी पत्नी के पास कृषि योग्य भूमि के अलावा गैस एजेंसी, गोदाम, दो प्लाट व एक मकान है, जिसकी कीमत 13.61 करोड़ रुपये है।\nराज्यसभा चुनाव के लिए भाजपा प्रत्याशी चंदौली निवासी साधना सिंह के पास पति से ज्यादा चल संपत्ति है। 32.23 लाख रुपये की चल संपत्ति की मालकिन साधना के पास कोई भूखंड नहीं है। उनके पति छबिनाथ सिंह के पास 2.58 लाख रुपये की चल संपत्ति है।\n\nसाधना के पास स्कार्पियो कार, 320 ग्राम सोना, 600 ग्राम चांदी व 80,000 रुपये नकद हैं। वहीं उनके पति के पास 50,000 रुपये नकद, 35 ग्राम सोना व 8250.77 रुपये बैंक में जमा है। साधना के ऊपर 30,090 रुपये का बैंक ऋण है। उनके पति की अचल संपत्तियों में कृषि योग्य चार भूखंड व 5200 तथा 5000 वर्ग फुट के दो आवासीय भूखंड हैं। इनकी कुल कीमत 1.02 करोड़ रुपये है।\nभाजपा प्रत्याशी संगीता बलवंत के पास पति से ज्यादा असलहे हैं। उनके पति अवधेश के पास एक राइफल है तो संगीत के पास एक रिवाल्वर व एक गन है। संगीता के पास 1.35 करोड़ रुपये की चल व अचल संपत्ति है। चल संपत्ति के मामले में संगीता अपने पति से ज्यादा अमीर हैं। उनके पास 25.87 लाख रुपये की चल संपत्ति है तो पति के पास 24.58 लाख रुपये की चल संपत्ति है।\n\nअचल संपत्ति के रूप में संगीता के पास मोहनलालगंज में स्थित 12 लाख की कीमत का 1500 वर्ग फीट का आवास है। उनके पति के पास गाजीपुर में कृषि योग्य तीन भूखंड हैं, जिनकी कीमत 25 लाख रुपये है। इसके अलावा पति के नाम पर गाजीपुर मेंं 2658.68 वर्ग फुट की आवासीय संपत्ति है, जिसकी कीमत 48.24 लाख रुपये है।\nसंगीत के नाम पर एक भी वाहन नहीं है, जबकि उनके पति के नाम पर स्कार्पियो कार व तीन मोटरसाइकिलें हैं। संगीता के पास 60,000 रुपये व उनके पति के पास 80,000 रुपये की नकदी है। इसके अलावा 400 ग्राम सोना व तीन किलो चांदी भी संगीता के पास है।\n\nभाजपा के प्रदेश महामंत्री अमरपाल मौर्य के पास 15.2 लाख रुपये की चल व उनकी पत्नी रमा कुशवाहा के नाम 40.05 लाख रुपये की चल संपत्ति है। मौर्य और उनकी पत्नी के पास लखनऊ के इंदिरा नगर क्षेत्र में एक-एक आवासीय भवन है जिनका कुल मूल्य 3.65 करोड़ रुपये है।\nयह भी पढ़ें: Rajya Sabha Election 2024: सुधांशु त्रिवेदी, आरपीएन सिंह समेत भाजपा के सात प्रत्याशियों ने किया नामांकन, सीएम योगी रहे मौजूद\n\n\n",
        "description": "BJP Rajya sabha election candidate आगरा के पूर्व महापौर रहे स्नातक योग्यताधारी 61 वर्षीय नवीन जैन के पास 1.43 करोड़ रुपये के जेवरात हैं तो उनकी पत्नी के पास आठ किलो से ज्यादा सोना है जिसकी कीमत 6.4 करोड़ रुपये है। नवीन के पास दिल्ली में एक और आगरा में तीन मकान हैं। उनकी पत्नी के पास ग्रेटर नोएडा में आवास है। "
    },
    {
        "id": "23653646",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-girl-cheated-of-rs-80-lakh-on-the-pretext-of-marriage-made-friends-on-matrimonial-site-23653646.html",
        "title": "UP News: शादी का झांसा देकर युवती से 80 लाख की ठगी, मैट्रिमोनियल साइट पर दोस्ती फिर नौकरी जाने के बहाने क‍िया फ्रॉड",
        "body": "जागरण संवाददाता, लखनऊ। मैट्रिमोनियल साइट पर दोस्ती के बाद शादी का झांसा देकर साइबर ठग ने समीर चड्ढा नाम बताकर एक युवती से 80 लाख रुपए की ठगी कर ली। युवक ने गलती से एक दिन अपना पेन कार्ड युवती को भेज दिया। इसमें उसका नाम ललित कृष्णा साईं लिखा होने से युवती को संदेह हुआ। इसकी जांच के बाद युवती ने ठगी की शिकायत पुलिस में दी।युवती ने बताया कि वर्ष 2019 में मेट्रोमोनियल साइट पर समीर चड्ढा नाम के युवक से मुलाकात हुई थी। दोनों की दोस्ती के बाद आरोपित ने शादी के लिए युवती को प्रपोज किया था। उसने नोएडा, बैंगलोर में अपना बंगला और अन्य प्रापर्टी होने की झूठी बात बताकर फोटो भी युवती को भेजा। इससे युवती का विश्वास भी जीत लिया और शादी करने के लिए मान गई।आरोपित ने दोस्ती के बाद युवती को बताया कि उसकी नौकरी चली गई है। वर्ष 2020 से 2023 तक आरोपित ने युवती ने अलग-अलग तरह के बहाने बनाकर 80 लाख रुपए की ठगी कर ली। इसमें फ्लैट की किस्त सहित अन्य बहाने शामिल थे।\nसितंबर 2023 में युवती के पास गलती से आरोपित ने अपना पेन कार्ड भेज दिया। उस पर ललित साई कृष्णा नाम होने पर युवती ने ट्रांजेक्शन डिटेल्स की जांच की। वहां पर भी ललित साई कृष्णा नाम होने पर युवती उसमें लिखे पते पर बैंगलोर पहुंच गई। वहां आरोपित का कोई मकान नहीं था। आरोपित को काल कर युवती ने यह सब पूछा तो उसने काल काट कर मोबाइल बंद कर लिया। इसके बाद एक दिन आरोपित के नंबर से युवती को एक काल आती है। सामने वाले ने बताया कि ह्वदय गति रुकने से समीर की मौत हो गई।\n\nयह भी पढ़ें: Lucknow: अब समय से मोबाइल पर ही मिलेंगे बिजली बिल, मध्यांचल ने जारी किया हेल्प डेस्क नंबर; कार्य दिवस में कर सकेंगे फोन\n\n",
        "description": "UP Crime News मैट्रिमोनियल साइट पर दोस्ती के बाद शादी का झांसा देकर साइबर ठग ने एक युवती से 80 लाख रुपए की ठग ल‍िए। आरोपी द्वारा गलती से एक दिन अपना पेन युवती को भेज दिया। इसमें उसका नाम ललित कृष्णा साईं लिखा होने से युवती को संदेह हुआ। इसकी जांच के बाद युवती के ठगी की शिकायत पुलिस में दी।\n"
    },
    {
        "id": "23653545",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-weather-update-lucknow-weather-up-ka-mausam-weather-will-clear-in-the-afternoon-23653545.html",
        "title": "UP Weather Update: यूपी में मौसम का बदला मिजाज, बूंदाबांदी से बढ़ गई है ठंड; अलाव के सहारे लोग",
        "body": "जागरण संवाददाता, लखनऊ। मौसम पल-पल में रंग बदल रहा है। जब सबको उमीद थी कि ठंड चली गई, तभी बारिश ने गलन बढ़ा दी। अब उत्तर प्रदेश में मौसम ने करवट बदल ली है। यूपी के कई जिलों में हल्की बारिश हुई। कहीं हल्की बारिश हुई तो कहीं आसमान साफ रहा और सूर्य देवता ने अपनी चमक दिखाई।बुधवार को प्रयागराज से लेकर मीरजापुर तक हल्की बारिश हुई। इस बारिश ने सर्दी को बढ़ा दिया है। दो दिन से हल्की बरसात संग मौसम के करवट लेने से ठंड बढ़ गई। मंगलवार की सुबह बरसात के बाद धूप खिली तो लोगों ने राहत महसूस किया।बुधवार को कई बार बूंदाबांदी व बरसात से तापमान में गिरावट आई और हल्की हवा ने ठंड बढ़ा दी। दिनभर बादल छाए रहे, इससे सूर्यदेव के दर्शन नहीं हुए। गांवों में लोग अलाव जलाकर दिनभर आग सेंकते नजर आए। इसका असर जिले के सरकारी, निजी कार्यालयों में भी देखा गया।\nकृषि विज्ञान केंद्र पांती के फसल संरक्षक डा. प्रदीप कुमार ने बताया कि हल्की बरसात सभी फसलों के लिए फायदेमंद है। गुरुवार को धूप खुलने के आसार हैं, इससे सरसों की फसल में लगे माहू रोग से छुटकारा मिल गया। यह बरसात गेहूं, चना, मटर, आलू, सब्जी, गन्ना, समेत सभी फसलों के लिए बहुत फायदेमंद है।\n\nयह भी पढ़ें: UP Weather: मौसम का कहर; यूपी में वज्रपात से पांच की मौत, मौसम विभाग का 20 से अधिक जिलों में बारिश और ओले गिरने का अलर्ट\n\n \n",
        "description": "UP Weather Update  मौसम पल-पल में रंग बदल रहा है। जब सबको उमीद थी कि ठंड चली गई तभी बारिश ने गलन बढ़ा दी। अब उत्तर प्रदेश में मौसम ने करवट बदल ली है। बुधवार को प्रयागराज से लेकर मीरजापुर तक हल्की बारिश हुई। गुरुवार को भी बादल छाए रहे हैं। बारिश होने से मौसम सर्द हो गया है। "
    }
]