[
    {
        "id": "23653472",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-bjp-government-can-never-do-justice-to-farmers-23653472.html",
        "title": "UP Politics: 'भाजपा सरकार कभी किसानों के साथ न्याय नहीं कर सकती', किसान आंदोलन पर अखिलेश यादव का बयान",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा है कि भाजपा सरकार कभी किसानों के साथ न्याय नहीं कर सकती। भाजपा की नीतियां हमेशा किसान विरोधी और पूंजीपरस्त रही है।अपनी मांगों को लेकर दिल्ली जा रहे किसानों के साथ भाजपा सरकार ने जिस तरह का बर्बर व्यवहार किया है, इसकी दूसरी मिसाल नहीं मिलती है। सरकार किसानों की आवाज दबाने के लिए हर तरह का हथकंडा अपना रही है।अखिलेश यादव ने बुधवार को जारी बयान में कहा कि सरकार ने किसानाें के साथ बर्बरतापूर्ण व्यवहार किया है। रास्ते में कील लगा दी, दीवार खड़ी कर दी, उन्हें लाठियों से मारा गया। आंसू गैस के गोले छोड़े गए। कहा, भाजपा ने किसानों, जवानों, नौजवानों सभी को धोखा दिया है।\n\n\n",
        "description": "समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा है कि भाजपा सरकार कभी किसानों के साथ न्याय नहीं कर सकती और भाजपा की नीतियां हमेशा किसान विरोधी व पूंजीपरस्त रही हैं। अपनी मांगों को लेकर दिल्ली जा रहे किसानों के साथ भाजपा सरकार ने जिस तरह का बर्बर व्यवहार किया है  इससे इसकी दूसरी मिसाल नहीं मिलती है।"
    },
    {
        "id": "23653369",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-sdo-sir-is-not-giving-electricity-connection-meter-money-is-deposited-since-two-months-23653369.html",
        "title": "Bijli Vibhag : मीटर लगाने के लिए जमा करा लिए पैसा, अब नहीं लगा रहे मीटर- SDO के खिलाफ शिकायत लेकर पहुंचा वकील",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ : ऐशबाग के नादान महल रोड निवासी न्यूटन किशोर सक्सेना पेशे से वकील है, लेकिन अपने ही केस में पिछले तीन माह से परेशान है। बिजली विभाग के एसडीओ साहब की मनमर्जी के आगे उनकी नहीं चल रही है। न्यूटन ने 27 सितंबर 2023 को बिजली कनेक्शन के लिए आवेदन किया था। फिर उपखंड अधिकारी के पास गए तो बड़ी मुश्किल से 21 दिसंबर 2023 को तीन किलोवाट कनेक्शन का 2,698.60 रुपये जमा कराया। इसके बाद से न्यूटन मीटर के लिए दौड़ रहे हैं। \n   \n \n  \n  \n    विभाग कह रहा है मीटर नहीं है। उपभोक्ता ने एसडीओ को फोन करना शुरू किया तो उपभोक्ता का नंबर ब्लैक लिस्ट कर दिया। यह आरोप उपभोक्ता ने लगाए गए हैं। वहीं उपभोक्ता का तर्क है कि 14 फरवरी की देर शाम मामला मीडिया में आने के बाद बुधवार रात मीटर लगाने के लिए कर्मी आए। चैनल के पिलर पर मीटर लगाने को कहा, लेकिन नहीं लगाया। वह चैनल में लगाने की जिद पकड़े थे। \n   \n \n  \n  \n    अगर चैनल पर मीटर लगा दिया जाएगा तो वह कैसे खुलेगा और कैसे बंद होगा? \n   \n     आवेदनकर्ता न्यूटन किशोर सक्सेना के मुताबिक रसीद संख्या जे 66642280 पर ही तीन किलोवाट कनेक्शन का पैसा जमा कराया था। 12 फरवरी 2024 को एसडीओ से मिलकर कहा तो एसडीओ ने जवाब दिया कि मीटर लगाने वाले व्यक्ति के पास मीटर है, लेकिन मीटर फिर भी नहीं लगा। \n   \n   \n \n\n  \n  \n   \n     सवाल खड़ा होता है कि अधिशासी अभियंता व अधीक्षण अभियंता अपने उपखंडों की किस स्तर से मीटर लगवा रहे हैं, जिससे उपभोक्ता को दो-दो माह मीटर के लिए भटकना पड़ रहा है और कनेक्शन नहीं हो पा रहा है। अब पीड़ित ने पूरे मामले की शिकायत मध्यांचल विद्युत वितरण निगम लिमिटेड के निदेशक वाणिज्य योगेश कुमार से की है। \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       मीटर लगाने का प्रयास किया गया, लेकिन हर बार उपभोक्ता मीटर लगाने से मना कर दे रहा था। इसलिए विलंब हुआ। हालांकि अपने वरिष्ठों से यह बात एसडीओ द्वारा क्यों नहीं बताई गई, इसका जवाब उनके पास नहीं था। उल्टे तर्क था कि मीटर लगाने का काम जेई का होता है। \n     \n    \n   \n   \n \n",
        "description": "विभाग कह रहा है मीटर नहीं है। उपभोक्ता ने एसडीओ को फोन करना शुरू किया तो उपभोक्ता का नंबर ब्लैक लिस्ट कर दिया। यह आरोप उपभोक्ता ने लगाए गए हैं। वहीं उपभोक्ता का तर्क है कि 14 फरवरी की देर शाम मामला मीडिया में आने के बाद बुधवार रात मीटर लगाने के लिए कर्मी आए। चैनल के पिलर पर मीटर लगाने को कहा लेकिन नहीं लगाया। "
    },
    {
        "id": "23653229",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-electricity-bill-will-be-received-on-mobile-only-on-time-madhyanchal-released-help-desk-number-23653229.html",
        "title": "Lucknow: अब समय से मोबाइल पर ही मिलेंगे बिजली बिल, मध्यांचल ने जारी किया हेल्प डेस्क नंबर; कार्य दिवस में कर सकेंगे फोन",
        "body": "जागरण संवाददाता, लखनऊ। Bijli Bill: चिंता मत करो, आपको बिजली बिल समय से मिलेंगे। इसके लिए नई एजेंसी को जिम्मेदारी दी गई। पांच किलोवाट वाले उपभोक्ताओं के मीटरों की अब मीटर रीडिंग इंस्ट्रूमेंट (एमआरआइ) होगी। मीटर रीडर, टेबल रीडिंग नहीं निकाल पाएंगे। यही नहीं अब उपभोक्ताओं को बीस से 25 दिन के अंतराल में बिल भी नहीं दिए जाएंगे। उपभोक्ता को कम से कम तीस दिन पर ही बिल घर या मोबाइल पर उपलब्ध कराया जाएगा।मध्यांचल विद्युत वितरण निगम लिमिटेड (एमवीवीएनएल) ने बिल न मिलने वाले उपभोक्ताओं के लिए हेल्प डेस्क नंबर 0522 4340440, 4341912 पर जारी किया है। कार्य दिवस व कार्य अवधि में उपभोक्ता इन नंबर पर फोन करके अपने बिजली बिल का खाता संख्या व मोबाइल नंबर नोट करा सकते हैं। विभाग बिजली बिल उपलब्ध कराएगा।दैनिक जागरण द्वारा आयोजित प्रश्न प्रहर में मध्यांचल विद्युत वितरण निगम लिमिटेड के निदेशक (वाणिज्य) योगेश कुमार ने उपभोक्ताओं के प्रश्नों का उत्तर देने के साथ ही समस्या हल करवाने के लिए एक टीम लगाई है, जो उपभोक्ताओं को समस्या हल होने के बाद उनके फोन नंबरों पर फोन करके अवगत भी कराएगी।\n\n\nप्रश्न. मुहल्ले में बिजली के पोल मानक से कम लगे हैं। कई पोल जर्जर हो चुके हैं। मेरे द्वारा अधिशासी अभियंता सेस प्रथम व मुख्य अभियंता सेस को पत्र देकर आग्रह किया जा चुका है, कुछ नहीं हुआ। -त्रिलोक सिंह, त्रिमूर्ति नगर, फेस टू, सरोजनीनगर\nउत्तर. आपका खाता संख्या व मोबाइल नंबर नोट कर लिया है। आपके क्षेत्र में स्थानीय अभियंताओं को भेजा जाएगा। टीम मानक के हिसाब से पोल लगाएगी और जो जर्जर हैं, उन्हें बदला जाएगा।\n\n\nप्रश्न. बिजली विभाग के मीटर सेक्शन के कर्मचारी नया मीटर लगा गए और केबल का बंडल गेट पर लटका गए। हटाने के लिए कहा तो बोले अभी आते हैं। 23 दिसंबर 2023 से दो माह होने वाले हैं। -रेखा रानी शर्मा, सुंदरबाग, लालकुआं\nउत्तर. मैं कर्मियों को भेजकर सर्विस केबल ठीक करवाता हूं।\n\nप्रश्न. मीटर हैंग हो गया। 30 सितंबर 2023 को नया मीटर लग गया। अब बिल ज्यादा आ रहा है। जो बिल दो से तीन हजार आता था अब सात हजार आ गया। एसडीओ से बोला तो मुंह घुमा लिया, बाबू सीधे मुंह बात नहीं करते। -बीपी मिश्रा, एल्डिको प्रथम, बंगला बाजार\n\nउत्तर . आपका अकाउंट नंबर 7249700000 है, मैने नोट कर लिया है। दिखवाकर जो नियमानुसार होगा, उसे कराया जाएगा। आपके पास फोन आएगा।\n\nप्रश्न. मेरे खेत के ऊपर से हाईटेंशन लाइन निकाल दी है। पहले पैरामाउंट स्कूल की तरफ से लाइन आ रही थी, फिर अचानक एलाइंगमेंट मोड़ दिया। मिलीभगत करके किया गया है। -आरके तिवारी, हरदासी खेड़ा, चिनहट\n\nउत्तर. ऐसा नहीं होगा। फिर भी टीम भेजकर वास्तविकता का पता लगाया जाएगा।\n\nप्रश्न. बिजली का पोल कई महीनों से घर के बगल में पड़ा है। अभियंताओं से कहा लेकिन सुनवाई नहीं हुई। -राम कुमार पांडे, चिनहट\nउत्तर. आपका फोन नंबर नोट कर लिया है। स्थानीय कर्मियों को भेजकर इसे हटवा दिया जाएगा।\n\nप्रश्न. साढ़े तीन सौ वर्ग फिट के मकान में बिजली चोरी दिखा दी। हकीकत में वहां कोई रहता भी नहीं था और बता दिया कि बिजली चोरी करके ई रिक्शा चार्ज कर रहे थे। -रहीश अली, राजाजीपुरम\n\nउत्तर. ऐसा संभव नहीं है, फिर भी संबंधित बिजली घर से हकीकत पता कराई जाएगी।\n\nप्रश्न. मुझे कई महीनों से बिल नहीं मिल रहा है। पांच किलोवाट का कनेक्शन है। तीन फरवरी 2024 को रीडिंग ले गए, लेकिन बिल अभी तक नहीं आया। -आरबी सिंह, सेक्टर नौ, जानकीपुरम विस्तार\nउत्तर. मीटर रीडिंग लेने वाली एजेंसी बदली है। जल्द ही समय पर बिजली मिलना शुरू हो जाएंगे। आपकी डिटेल नोट कर ली है। मध्यांचल से आपसे कोई संपर्क करके समाधान कराएगा।\n\n\nप्रश्न. तीन दिनों से एलटी लाइन उतारकर केबल बदले जा रहे हैं। अभियंता उपभोक्ताओं से ही केबल मंगवा रहे हैं। कह रहे हैँ कि विभाग के पास केबल नहीं है। बीस मीटर केबल लेकर आइए। -हर्षल खत्री, चौपटिया, ठाकुरगंज\nउत्तर. ऐसा नहीं है। आप कह रहे हैँ तो मैं इसे दिखवाता हूं।\n\nप्रश्न. मेरे घर में बिजली कनेक्शन आठ किलोवाट का है। अभी तक बिल ठीक आ रहा था। इस बार बिल करीब छह हजार के आसपास है और यूनिट 708.64 खर्च हुई है। मुझे लगता है बिल ज्यादा है क्या? -प्रदीप कुमार, 2/188 विराम खंड, गोमती नगर\n\nउत्तर. जितनी यूनिट आप बता रहे हैं, उसके हिसाब से बिल ठीक है। परेशान होने की जरूरत नहीं है।\n\nप्रश्न. मुहल्ले में लोग कटिया डालते हैं, अगर एलटी लाइन हटाकर एबीसी का जाल बिछा दिया जाए तो चोरी भी रुकेगी और हाई वोल्टेज के कारण जो नुकसान होता है। उससे आम लोग बचे रहेंगे। -कमलेश कुमार, आइआइएम रोड, आम्रपाली योजना, दुबग्गा\n\nउत्तर. मैं दिखवाता हूं कि किस योजना में लेकर यहां काम कराया जा सकता है। जो संभव होगा, उसे कराया जाएगा। वहीं बिजली चोरी को लेकर अभियान जल्द चलेगा।\n\nप्रश्न. मुझे महिनों से बिजली कनेक्शन नहीं मिला। जेई सत्येंद्र 40 हजार की घूस मांग रहे थे। बड़ी मुश्किल से सुप्रिया सिंह के नाम से कनेक्शन हुआ। कनेक्शन के दूसरे दिन ही 4,500 का बिल आ गया। फिर बाद में दौड़ धूपकर बिल ठीक कराया। बास बल्ली पर आज भी कनेक्शन है। 18 हजार एस्टीमेट का जमा कर चुका हूं, तब यह हालत है। -एसपी सिंह, न्यू डिफेंस कालोनी\n\nउत्तर. मामले को दिखवाता हूं। अगर दोषी अभियंता मिलता है और बिल पहले भेजा गया है तो दोषी पर कार्रवाई की जाएगी। वहीं कनेक्शन सही तरह से आपकों खंभा लगाकर दिया जाएगा।\n\nप्रश्न. मेरे नाम से दो कनेक्शन बिजली विभाग चला रहा है। वास्तविक कनेक्शन की आइडी 10833000 है और फर्जी वाला 3074743000 है। कई बार कहा अभियंताओं से लेकिन हर बार आश्वासन दे दिया जाता है। -माया राम, रामसनेही घाट, बाराबंकी।\nउत्तर. मैने दो आइडी नोट कर ली है। अब आपकों परेशान होने की जरूरत नहीं है। ठीक होते ही आपको फोन पहुंच जाएगा।\n\nप्रश्न. मैंने कनेक्शन पहले लिया था। मैने उस वक्त फीस भी जमा की थी। कनेक्शन तो हो गया, लेकिन मीटर नहीं लगा। अब बिजली वाले मीटर लगाने वाले आए और कह रहे हैं कि 11 सौ रुपये और पांच सौ रुपये सुविधा शुल्क मांग रहे हैं। -विनय सिंह, जौनपुर\nउत्तर. मैने आपकी डिटेल नोट कर ली है। यह क्षेत्र पूर्वांचल में आता है, लेकिन परेशान न हो। मैं संबंधित अफसरों तक आपकी बात पहुंचा दूंगा।\n\nप्रश्न. मीटर रीडर आते नहीं है। गलत रीडिंग का बिल भेजते हैं। एसडीओ व अवर अभियंता से मिला, लेकिन समाधान नहीं हुआ। -बजरंगी लाल गुप्ता, ऐशबाग\nउत्तर. अब मीटर रीडर सही समय पर आएगा। गलत रीडिंग लेने पर कार्रवाई की जाएगी।\n\nप्रश्न. बिल लगातार नहीं आता। रीडर अपनी मर्जी करते हैं। पांच किलोवाट कनेक्शन की रीडिग कभी आती है तो कभी नहीं आती है। आनलाइन देखकर बिल जमा करना पड़ता है। नियमानुसार बिजली कनेक्शन तो मिलना चाहिए। -ओपी गुप्ता, आइआइएम रोड, एल्डिको\nउत्तर. पांच किलोवाट वाले उपभोक्ता की जो रीडिंग एजेंसी लेती थी, उसमें बदलाव हुआ है। जल्द ही समय पर बिल मिलेंगे।\n\nप्रश्न.पांच सौ मीटर तक खंभों की लाइन कटी है। पिछले तीन साल से परेशान हूं। पंद्रह बीघे खेती मेरी खराब हो रही है। अभियंता सुनने को तैयार नहीं है। आज कल का आश्वासन दिया करते हैं। खंभे लगे हैं सिर्फ लाइन जोड़नी है। -डीएन द्विवेदी, सरोसा भरोसा\nउत्तर. मैने आपकी डिटेल नोट कर ली है। लाइन को जुड़वाया जाएगा। आपके फोन नंबर पर संपर्क करके बताया जाएगा।\n\nप्रश्न. मेरे पंजीकृत मोबाइल नंबर पर पांच लाख का बिल आया है, इसे ठीक करा दिया जाए। मैं 82 वर्ष का हूं, मुझे परेशानी उठानी पड़ रही है। -जीपी द्विवेदी, राजाजीपुरम\nउत्तर. आपको कही जाने की जरूरत नहीं है। आपका कनेक्शन नंबर 33995122222 नोट कर लिया गया है। जल्द ही बिल ठीक करके बिल भेज दिया जाएगा।\n\nप्रश्न. दो किलोवाट का कनेक्शन है। कभी भी बिल नहीं मिलता। कई बार अभियंताओं से आग्रह कर चुका हूं। -भैया लाल मौर्य, बालागंज\nउत्तर. बिल आपको हर माह मिलेगा। इसके लिए संबंधित अभियंताओं को निर्देशित किया जाएगा।\n\nप्रश्न. गोपाल खेड़ा में बिजली की आवाजाही बहुत है। पंद्रह मिनट आएगी और फिर दो घंटे के लिए चली जाएगी। पढ़ाई, दैनिक क्रियाएं, मोबाइल चार्ज जैसी समस्याएं हो रही हैं। अभियंता बोलते हैं मरम्मत कार्य चल रहा है। चार माह से यही बात सुना रहे हैं। -शैलेंद्र कुमार सिंह, गोपाल खेड़ा, मोहनलालगंज\nउत्तर. ऐसा होना नहीं चाहिए। मैं संबंधित अभियंताओं से बात करके बिजली की आपूर्ति सुनिश्चित करवाता हूं।\n\nप्रश्न. पांच किलोवाट का बिजली कनेक्शन है। तीन माह से बिल सही समय पर नहीं आ रहा है। मैं वरिष्ठ नागरिक हूं। परेशानी हो रही है। -टीके चटर्जी, अलीगंज\nउत्तर. एजेंसी बदली है। जल्द ही व्यवस्थाएं ठीक हो जाएंगी। आपको बिल समय पर मिलेगा।\n\nप्रश्न. मीटर लगा है, बहुत तेज चल रहा है। 11 जनवरी 2024 को ही लगा है। पहले बिल कम आता था अब ज्यादा आ रहा है। -नारायण, लाजपत नगर, चौक।\nउत्तर. आपके यहां चेक मीटर लगवा देते हैं। इसके लिए आपको चेक मीटर का पैसा नजदीकी बिजली घर में जमा करना होगा।\n\nप्रश्न. मुझे अस्थायी कनेक्शन के लिए जेई नितिन ने बहुत परेशान किया। ट्रांसफार्मर व कनेक्शन की उपलब्धता होने के बाद भी 85 हजार का एस्टीमेट बना दिया। अधिशासी अभियंता दुर्गेश यादव की मदद से कनेक्शन हो सका। अभी भी खंभा टूटा हुआ है। ऐसे भ्रष्ट अभियंताओं पर कार्रवाई क्यों नहीं करते? -आरपी बाजपेयी, औरंगाबाद जहांगीर\nउत्तर.आपका कनेक्शन हो गया है, बिजली पोल से जुड़े मामले को दिखवाता हूं। जेई ने अगर बेवजह एस्टीमेट बनवाया है तो स्पष्टीकरण मांगा जाएगा।\n\nमध्यांचल विद्युत वितरण निगम लिमिटेड के निदेशक (वाणिज्य) योगेश कुमार ने उपभोक्ताओं से अपील की है कि हर माह बिजली का बिल जरूर समय पर जमा करे। अगर बिल नहीं मिल रहा है तो उपरोक्त नंबर पर फोन करके बिल प्राप्त करें।\n\nयह भी पढ़ें-\n\n",
        "description": "UP Bijli Bill मध्यांचल विद्युत वितरण निगम लिमिटेड ने बिल न मिलने वाले उपभोक्ताओं के लिए हेल्प डेस्क नंबर 0522 4340440 4341912 पर जारी किया है। कार्य दिवस व कार्य अवधि में उपभोक्ता इन नंबर पर फोन करके अपने बिजली बिल का खाता संख्या व मोबाइल नंबर नोट करा सकते हैं। विभाग बिजली बिल उपलब्ध कराएगा। उपभोक्ताओं के प्रश्नों का उत्तर देने के लिए एक टीम लगाई है।"
    },
    {
        "id": "23653128",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-up-lok-sabha-election-incharge-baijayant-jay-panda-claimed-to-win-80-seats-in-lok-sabha-polls-23653128.html",
        "title": "UP Politics: भाजपा के यूपी लोकसभा चुनाव प्रभारी बैजयंत जय पांडा पहुंचे लखनऊ, 80 सीटें जीतने का क‍िया दावा",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के लिए भाजपा के लोकसभा चुनाव प्रभारी बनाए गए बैजयंत जय पांडा ने कहा है कि यह स्पष्ट है कि राम जी की कृपा और जनता के आशीर्वाद से आने वाले दिनों में हम प्रदेश की सभी 80 लोकसभा सीटें जीतने जा रहे हैं।राज्यसभा चुनाव के लिए भाजपा प्रत्याशियों के नामांकन के लिए बुधवार सुबह लखनऊ पहुंचे पांडा पार्टी के प्रदेश कार्यालय में पदाधिकारियों व कार्यकर्ताओं से मुखातिब थे। उन्होंने कहा कि भाजपा समाज के सभी वर्गों को प्रतिनिधित्व देने और नेतृत्व का अवसर प्रदान करने में सफल रही है। भाजपा की ओर से राज्यसभा चुनाव के लिए घोषित किये गए प्रत्याशी इसका उदाहरण हैं।राज्यसभा चुनाव के साथ हम लोकसभा चुनाव जीतने के लिए भी तैयार हैं। भारत की 140 करोड़ और उत्तर प्रदेश की 25 करोड़ आबादी तय कर चुकी है कि तीसरी बार भी नरेन्द्र मोदी को प्रचंड बहुमत से प्रधानमंत्री बनाएंगे। पिछले 10 वर्षों में प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में भारत ने जो प्रगति की है और देश में जो बदलाव आए हैं, सारी दुनिया में उसकी प्रशंसा हो रही है।\nपांडा ने कहा कि प्रधानमंत्री नरेंद्र मोदी के नेतृत्व में भाजपा दुनिया की पांचवीं सबसे बड़ी अर्थव्यवस्था बन चुका है। मोदी की गारंटी है कि उनके तीसरे कार्यकाल में भारत विश्व की तीसरी सबसे बड़ी अर्थव्यवस्था बनेगा। दुनिया में ऐसी कोई समस्या नहीं जिसके लिए भारत की मदद और नरेन्द्र मोदी के नेतृत्व को न ढूंढ़ा जाता हो। कोरोना महामारी का जैसा मुकाबला भारत ने किया, पूरे विश्व में उसकी प्रशंसा हो रही है। मोदी सरकार ने देश के 25 करोड़ लोगों को गरीबी रेखा से ऊपर उठाया है।\n\nउप्र में भाजपा शासनकाल की तारीफ करते हुए उन्होंने कहा कि डबल इंजन ने यहां अच्छा काम किया है। उप्र की प्रगति, माफिया मुक्त शासन और प्रदेश में आए बदलावों की हर जगह चर्चा हो रही है। जो बदलाव और प्रगति हम देख रहे हैं, उप्र की जनता उसे आगे बढ़ाना चाहती है।राम जी की कृपा और जनता के आशीर्वाद से आने वाले दिनों में हम उप्र की सभी 80 सीटें जीतने जा रहे हैं।\nयह भी पढ़ें: व‍िभाकर शास्‍त्री ने भाजपा में शाम‍िल होते ही I.N.D.I.A पर दि‍या बयान, राहुल गांधी से पूछ ल‍िया ये बड़ा सवाल\n\n\nमुख्यमंत्री योगी आदित्यनाथ ने बैजयंत जय पांडा को बुधवार दोपहर भोजन के लिए आमंत्रित किया। विधान भवन में भाजपा प्रत्याशियों के नामांकन के बाद पांडा मुख्यमंत्री के साथ उनके सरकारी आवास चले गए। भाजपा प्रदेश कार्यालय लौटकर उन्होंने दोनों उप मुख्यमंत्रियों और प्रदेश पदाधिकारियों से मुलाकात की और इसके बाद वापस दिल्ली चले गए।\n\n",
        "description": "राज्यसभा चुनाव के लिए भाजपा प्रत्याशियों के नामांकन के लिए बुधवार सुबह लखनऊ पहुंचे पांडा पार्टी के प्रदेश कार्यालय में पदाधिकारियों व कार्यकर्ताओं से मुखातिब थे। उन्होंने कहा कि भाजपा समाज के सभी वर्गों को प्रतिनिधित्व देने और नेतृत्व का अवसर प्रदान करने में सफल रही है। भाजपा की ओर से राज्यसभा चुनाव के लिए घोषित किये गए प्रत्याशी इसका उदाहरण हैं।"
    },
    {
        "id": "23653018",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-said-i-have-resigned-from-the-post-of-national-general-secretary-now-akhilesh-will-take-the-next-decision-23653018.html",
        "title": "UP Politics: 'अब गेंद राष्ट्रीय अध्यक्ष के पाले में...' इस्तीफा देने के बाद स्वामी प्रसाद मौर्य ने कही ये बड़ी बात",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी के राष्ट्रीय महासचिव के पद से इस्तीफा देने के बाद स्वामी प्रसाद मौर्य ने बुधवार को प्रेस कॉन्फ्रेंस की। इस दौरान उन्होंने अपने इस्तीफे को लेकर कई सवालों के जवाब दिए। स्वामी प्रसाद मौर्य ने कहा कि अभी तो फिलहाल मैंने सपा के राष्ट्रीय महासचिव के पद से इस्तीफा दिया है।स्वामी प्रसाद मौर्य ने कहा कि मैंने फिलहाल राष्ट्रीय महासचिव पद से इस्तीफा दिया है। अब गेंद राष्ट्रीय अध्यक्ष जी के पाले में है। मौर्य ने कहा कि राष्ट्रीय अध्यक्ष अखिलेश यादव की अगली कार्रवाई के बाद ही मैं अपना अगला निर्णय लूंगा।#WATCH | Lucknow, UP: Samajwadi Party leader Swami Prasad Maurya says \"As of now I have only decided to resign from the post of party's National General Secretary. Now the ball is in the court of the national president. I will take any further decision depending on the action… pic.twitter.com/fDuOmm4mKf— ANI UP/Uttarakhand (@ANINewsUP) February 14, 2024\nशालिग्राम की पूजा को लेकर स्वामी प्रसाद ने कहा कि हमारा संविधान पूजा-पाठ का अधिकार देता है। हिंदू, मुस्लिम,सिख, ईसाई, बौद्ध और पारसी सभी को अपने-अपने धर्मों को मानने का अधिकार है। ये अधिकार हमारे संविधान ने दिया है और मैं भी यही मानता हूं। स्वामी प्रसाद मौर्य ने कहा कि मैं अखिलेश यादव की पूजा पर किसी भी प्रकार की टिप्पणी नहीं करना चाहता।\n\nसमाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने सपा से राष्ट्रीय महासचिव के पद से इस्तीफा दे दिया था। इसकी जानकारी उन्होंने खुद सोशल मीडिया प्लेटफार्म एक्स के जरिए दी थी। उन्होंने पोस्ट के जरिए सपा मुखिया अखिलेश यादव और पार्टी के आधिकारिक सोशल मीडिया हैंडल को भी टैग किया था।\n",
        "description": "UP Politics समाजवादी पार्टी के राष्ट्रीय महासचिव के पद से इस्तीफा देने के बाद स्वामी प्रसाद मौर्य ने मीडिया से बात की। स्वामी प्रसाद मौर्य ने कहा कि मैंने फिलहाल राष्ट्रीय महासचिव पद से इस्तीफा दिया है। अब गेंद राष्ट्रीय अध्यक्ष जी के पाले में है। मौर्य ने कहा कि राष्ट्रीय अध्यक्ष अखिलेश यादव की अगली कार्रवाई के बाद ही मैं अपना अगला निर्णय लूंगा। \n"
    },
    {
        "id": "23652992",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vibhakar-shastri-said-india-alliance-has-no-ideology-but-aims-to-remove-narendra-modi-rahul-gandhi-should-tell-what-is-even-congress-ideology-23652992.html",
        "title": "व‍िभाकर शास्‍त्री ने भाजपा में शाम‍िल होते ही I.N.D.I.A पर दि‍या बयान, राहुल गांधी से पूछ ल‍िया ये बड़ा सवाल",
        "body": "एएनआई, लखनऊ। कांग्रेस से इस्‍तीफा देकर भाजपा में शाम‍िल हुए विभाकर शास्त्री ने पीएम नरेंद्र मोदी की जमकर तारीफ की। इसके साथ ही इंडी गठबंधन और राहुल गांधी पर न‍िशाना साधा है।व‍िभाकर शास्त्री ने कहा, ''मैं मेरे लिए बीजेपी के दरवाजे खोलने के लिए पीएम नरेंद्र मोदी, नड्डा जी, एचएम अमित शाह जी, सीएम योगी आदित्यनाथ जी और ब्रजेश पाठक के प्रति आभार व्यक्त करना चाहता हूं। मुझे लगता है कि मुझे मेरे दादा लाल बहादुर शास्त्री के दृष्टिकोण को आगे बढ़ाने का अवसर म‍िलेगा। मैं पार्टी नेतृत्व के निर्देशों के अनुसार काम करूंगा।''व‍िभाकर शास्त्री ने कहा, ''मुझे लगता है कि पीएम नरेंद्र मोदी के नेतृत्व में मैं लाल बहादुर शास्त्री के 'जय जवान, जय किसान' के दृष्टिकोण को और मजबूत करके देश की सेवा कर पाऊंगा।\"\nव‍िभाकर ने कहा, ''इंडी गठबंधन की कोई विचारधारा नहीं है, बल्कि इसका उद्देश्य मोदी जी को हटाना है। राहुल जी को बताना चाहिए कि कांग्रेस की विचारधारा क्या है।\"\n\nबता दें, पूर्व प्रधानमंत्री लाल बहादुर शास्त्री के पोते विभाकर शास्त्री ने कांग्रेस से इस्तीफा देने के बाद बुधवार को ही भाजपा की सदस्यता ग्रहण की। भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी, उप मुख्यमंत्री ब्रजेश पाठक की मौजूदगी में उन्होंने पार्टी के प्रदेश मुख्यालय में भाजपा की सदस्यता ग्रहण की।\nयह भी पढ़ें: Lok Sabha Election 2024: यूपी में कांग्रेस को बड़ा झटका, पूर्व पीएम के पोते ने पार्टी को कहा अलविदा; BJP में हुए शामिल\n\n\n",
        "description": "व‍िभाकर शास्त्री ने कहा मैं मेरे लिए बीजेपी के दरवाजे खोलने के लिए पीएम नरेंद्र मोदी नड्डा जी अमित शाह सीएम योगी आदित्यनाथ और ब्रजेश पाठक के प्रति आभार व्यक्त करना चाहता हूं। मुझे लगता है कि मुझे मेरे दादा लाल बहादुर शास्त्री के दृष्टिकोण को आगे बढ़ाने का अवसर म‍िलेगा। मैं पार्टी नेतृत्व के निर्देशों के अनुसार काम करूंगा।  "
    },
    {
        "id": "23652964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-acharya-pramod-krishnam-reaction-on-vibhakar-shastri-resignation-from-congress-23652964.html",
        "title": "Vibhakar Shastri कांग्रेस से इस्‍तीफा देकर भाजपा में हुए शाम‍िल, आचार्य प्रमोद कृष्‍णम ने तुरंत द‍िया ये र‍िएक्‍शन",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। पूर्व प्रधानमंत्री लाल बहादुर शास्त्री के पौत्र विभाकर शास्त्री (Vibhakar Shastri) ने कांग्रेस से इस्‍तीफा देकर भाजपा की सदस्यता ग्रहण कर ली है। विभाकर शास्त्री के भाजपा में जाने पर आचार्य प्रमोद कृष्‍णम ने खुशी जाह‍िर की है। विभाकर शास्त्री ने सोशल मीड‍िया पर अपने इस्‍तीफे की जानकारी दी, ज‍िसके बाद आचार्य प्रमोद ने प्रत‍िक्र‍िया देते हुए कहा Well Done।विभाकर शास्त्री ने सोशल मीडिया हैंडल एक्स पर लिखा, ''माननीय कांग्रेस अध्यक्ष श्री खरगे जी! आदरणीय महोदय, मैं भारतीय राष्ट्रीय कांग्रेस की प्राथमिक सदस्यता से अपना इस्तीफा देता हूं।\" कांग्रेस से इस्तीफा देने के बाद विभाकर शास्त्री ने बुधवार को ही भाजपा की सदस्यता ग्रहण की। भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी, उप मुख्यमंत्री ब्रजेश पाठक की मौजूदगी में उन्होंने पार्टी के प्रदेश मुख्यालय में भाजपा की सदस्यता ग्रहण की।Well Done. https://t.co/oi41ZeZX2s— Acharya Pramod (@AcharyaPramodk) February 14, 2024\nकौन हैं व‍िभाकर शास्‍त्री?विभाकर शास्त्री पूर्व प्रधानमंत्री लाल बहादुर शास्त्री के पौत्र हैं। व‍िभाकर ने कांग्रेस के टिकट पर वर्ष 1998 में उत्तर प्रदेश की फतेहपुर लोकसभा सीट से चुनाव लड़ा था, लेकिन उन्हें महज 24,688 वोट ही मिले। इसके बाद साल 1999 और फ‍िर 2009 में चुनावी मैदान में उतरे, लेक‍िन तीनों बार ही उन्‍हें हार का सामना करना पड़ा। \nयह भी पढ़ें: Lok Sabha Election 2024: यूपी में कांग्रेस को बड़ा झटका, पूर्व पीएम के पोते ने पार्टी को कहा अलविदा; BJP में हुए शामिल\n\n",
        "description": "Vibhakar Shastri News पूर्व प्रधानमंत्री लाल बहादुर शास्त्री के पौत्र विभाकर शास्त्री ने आज भाजपा की सदस्यता ग्रहण की। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी उप मुख्यमंत्री ब्रजेश पाठक की मौजूदगी में उन्होंने पार्टी के प्रदेश मुख्यालय में भाजपा की सदस्यता ग्रहण की। व‍िभाकर ने सोशल मीडिया प्लेटफॉर्म एक्स पर एक पोस्‍ट के जर‍िए अपने इस्तीफे का एलान किया था। "
    },
    {
        "id": "23652954",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-reaction-on-farmers-protest-said-it-is-not-right-to-exploit-farmers-23652954.html",
        "title": "Farmers Protest: 'क‍िसानों का शोषण करना ठीक नहीं', मायावती बोलीं- सख्‍ती के बजाए उनके बात करे सरकार",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। बसपा प्रमुख मायावती ने क‍िसान आंदोलन को लेकर प्रत‍िक्र‍िया दी है। मायावती ने सरकार से क‍िसानों की मांगों को गंभीरता से लेने की बात कहते हुए कहा क‍ि आंदोल‍ित क‍िसानों पर सख्‍ती के बजाए केंद्र सरकार उनसे बातचीत करके आंदोलन को समाप्‍त करने की कोशि‍श करे।",
        "description": "मायावती ने कहा अपने भारत को अन्न के मामले में आत्मनिर्भर बनाने वाले मेहनतकश किसानों की जो मांगें हैं सरकार उन्हें गंभीरता से ले तथा उन पर सहानुभूतिपूर्वक विचार करके उनका समय से समुचित समाधान करे ताकि अन्नदाता किसानों को अपनी मांगों के समर्थन में बार-बार आन्दोलन के लिए मजबूर न होना पड़े। आंदोल‍ित किसानों पर सख्ती करने के बजाए केंद्र सरकार उनसे सही वार्ता करे।"
    },
    {
        "id": "23652908",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-bjp-candidate-sudhanshu-trivedi-rpn-singh-tejveer-singh-filed-their-nomination-in-cm-yogi-presense-23652908.html",
        "title": "Rajya Sabha Election 2024: सुधांशु त्रिवेदी, आरपीएन सिंह समेत भाजपा के सात प्रत्याशियों ने किया नामांकन, सीएम योगी रहे मौजूद",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में उत्तर प्रदेश के लिए घोषित किए गए भाजपा के सातों प्रत्याशियों ने बुधवार को नामांकन कर दिया। मुख्यमंत्री योगी आदित्यनाथ और लोकसभा चुनाव के लिए भाजपा के उप्र चुनाव प्रभारी बैजयंत जय पांडा की उपस्थिति में आरपीएन सिंह, सुधांशु त्रिवेदी, तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता बलवंत और नवीन जैन ने विधान भवन में रिटर्निंग अफसर बृजभूषण दुबे के समक्ष दो-दो सेट में नामांकन पत्र दाखिल किए। इनमें से सुधांशु त्रिवेदी को भाजपा ने जहां दोबारा राज्यसभा भेजने का निर्णय किया है, वहीं बाकी छह पहली बार संसद के उच्च सदन में जाएंगे।भाजपा प्रत्याशियों में आरपीएन सिंह पहले कांग्रेस पार्टी में थे। वह कुशीनगर की पडरौना सीट से तीन बार विधायक चुने गए और 2009 में कुशीनगर से सांसद निर्वाचित होने पर मनमोहन सिंह सरकार में केंद्रीय गृह राज्य मंत्री रहे। वर्ष 2022 में विधान सभा चुनाव से पहले वह कांग्रेस छोड़कर भाजपा में शामिल हुए थे। नामांकन के बाद भावुकता वश उनकी आंखें छलछला गईं। सुधांशु त्रिवेदी पार्टी के वरिष्ठ राष्ट्रीय प्रवक्ता और राज्यसभा सदस्य हैं।मथुरा से भाजपा के तीन बार सांसद रहे तेजवीर सिंह दो बार पार्टी के जिलाध्यक्ष और उप्र सहकारी बैंक के अध्यक्ष भी रहे। साधना सिंह चंदौली की मुगलसराय सीट से 2017 में भाजपा विधायक चुनी गई थीं लेकिन 2022 में उन्हें पार्टी ने टिकट नहीं दिया था। प्रतापगढ़ निवासी अमरपाल मौर्य भाजपा के प्रदेश महामंत्री हैं। गाजीपुर निवासी डा. संगीता बलवंत योगी सरकार के पहले कार्यकाल में राज्य मंत्री थीं लेकिन वह 2022 में विधान सभा चुनाव हार गई थीं। नवीन जैन आगरा के पूर्व महापौर व उप महापौर रहे हैं।\n\nइससे पहले भाजपा के सभी प्रत्याशी सुबह 10 बजे भाजपा के प्रदेश मुख्यालय में एकत्र हुए। उप्र के लोकसभा चुनाव प्रभारी बैजयंत जय पांडा भाजपा प्रत्याशियों के नामांकन में शामिल होने के लिए खासतौर से बुधवार सुबह लखनऊ पहुंचे थे। उप्र का लोकसभा चुनाव प्रभारी बनाए जाने के बाद प्रदेश में यह उनका पहला आगमन था। भाजपा प्रदेश मुख्यालय में पांडा समेत भाजपा के सभी प्रत्याशियों का पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक ने स्वागत किया। \n\n\nयह भी पढ़ें: स्‍वामी प्रसाद के बाद पल्लवी पटेल ने अखि‍लेश को द‍िया झटका, सपा के राज्यसभा प्रत्याशियों के पक्ष में नहीं देंगी वोट; बताई ये वजह\n\n",
        "description": "राज्यसभा चुनाव के लिए भाजपा के प्रत्याशियों आरपीएन सिंह सुधांशु त्रिवेदी तेजवीर सिंह ने विधानभवन के कक्ष संख्या 48 में नामांकन किया। इस मौके पर मुख्यमंत्री योगी आदित्यनाथ उप मुख्यमंत्री केशव प्रसाद मौर्य और ब्रजेश पाठक उत्तर प्रदेश के लोकसभा चुनाव प्रभारी बैजयंत जय पांडा भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी संसदीय कार्य मंत्री सुरेश कुमार खन्ना जलशक्ति मंत्री स्वतंत्र देव सिंह भी मौजूद रहे।"
    },
    {
        "id": "23652759",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-legal-action-will-be-taken-against-the-management-of-khajoor-wali-masjid-ayodhya-shia-waqf-board-wrote-a-letter-to-the-police-and-development-authority-23652759.html",
        "title": "अयोध्या की खजूर वाली मस्जिद प्रबंधन पर होगी कानूनी कार्रवाई, शिया वक्फ बोर्ड ने पुल‍िस और विकास प्राधिकरण को ल‍िखा लेटर",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश शिया सेंट्रल वक्फ बोर्ड अयोध्या की खजूर वाली मस्जिद की प्रबंधन कमेटी के अध्यक्ष और सचिव के खिलाफ कानूनी कार्रवाई करेगा। मस्जिद परिसर में अवैध तरीके से बनवाई गईं दुकानों को सील किया जाएगा। बोर्ड की ओर से मस्जिद कमेटी के अध्यक्ष व सचिव से वसूली भी की जाएगी। बोर्ड के चेयरमैन अली जैदी ने अयोध्या पुलिस और वहां के विकास प्राधिकरण को पत्र लिख दिया है।बोर्ड के चेयरमैन ने बताया कि अयोध्या की खजूर वाली मस्जिद की प्रबंधन कमेटी के अध्यक्ष और सचिव पर बगैर बोर्ड की अनुमति प्राप्त किए वक्फ संपत्ति पर दुकानों का निर्माण करवाया गया और इन दुकानों के आवंटन में अवैध धन की उगाही की गई। वक्फ बोर्ड की तरफ से वक्फ निरीक्षक को जांच के आदेश दिए गए थे। निरीक्षक की जांच रिपोर्ट मिलने के बाद कार्रवाई का निर्णय लिया गया है।जांच रिपोर्ट के अनुसार, मस्जिद की प्रबंधन कमेटी के अध्यक्ष और सचिव ने सरकार से मिले मुआवजे का दुरुपयोग किया और बोर्ड के नाम पर अवैध वसूली की मांग कर बोर्ड की छवि धूमिल की। मस्जिद कमेटी के अध्यक्ष और सचिव द्वारा अपने और अपने सगे संबंधियों के नाम दुकानों का आवंटन किया गया और खुद के बचत खातों में पैसा लेकर वक्फ एक्ट का उल्लंघन किया गया।\n\nयह भी पढ़ें: राम मंदिर जाने के लिए बनेगा एक और कॉरिडोर, नाम होगा सुग्रीव मार्ग; शासन से बजट स्वीकृत\n\n\n",
        "description": " उत्तर प्रदेश शिया सेंट्रल वक्फ बोर्ड के चेयरमैन ने बताया कि अयोध्या की खजूर वाली मस्जिद की प्रबंधन कमेटी के अध्यक्ष और सचिव पर बगैर बोर्ड की अनुमति प्राप्त किए वक्फ संपत्ति पर दुकानों का निर्माण करवाया गया और इन दुकानों के आवंटन में अवैध धन की उगाही की गई। वक्फ बोर्ड की तरफ से वक्फ निरीक्षक को जांच के आदेश दिए गए थे।"
    }
]