[
    {
        "id": "23652735",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-will-not-vote-in-favor-of-samajwadi-party-rajya-sabha-candidates-23652735.html",
        "title": "स्‍वामी प्रसाद के बाद पल्लवी पटेल ने अखि‍लेश को द‍िया झटका, सपा के राज्यसभा प्रत्याशियों के पक्ष में नहीं देंगी वोट; बताई ये वजह",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। अपना दल (कमेरावादी) की नेता और सिराथू से समाजवादी पार्टी की विधायक पल्लवी पटेल ने राज्यसभा चुनाव के लिए सपा की ओर से घोषित किए गए प्रत्याशियों को पीडीए (पिछड़ा, दलित और अल्पसंख्यक) की उपेक्षा बताया है। उन्होंने कहा है कि वह राज्यसभा चुनाव में सपा प्रत्याशियों के पक्ष में वोट नहीं देंगी।मंगलवार को एक समाचार चैनल से बातचीत में उन्होंने कहा कि राज्यसभा चुनाव के लिए पीडीए की झंडाबरदार बनी सपा द्वारा जया बच्चन और सेवानिवृत्त आइएएस अधिकारी आलोक रंजन को प्रत्याशी बनाकर पीडीए का हक मारा है।उन्होंने कहा कि राज्यसभा प्रत्याशियों के चयन के बारे में सपा ने उनसे कोई सलाह मशविरा नहीं किया। सपा अध्यक्ष अखिलेश यादव ने पीडीए की भावना के विपरीत यह उम्मीदवार तय किए हैं। ऐसे में वह सपा प्रत्याशियों के पक्ष में वोट नहीं डालेंगी।\nयह भी पढ़ें: स्वामी प्रसाद मौर्य ने सपा के राष्ट्रीय महासचिव पद से दिया इस्तीफा, खुद बताया फैसले का कारण\n\n\n",
        "description": "अपना दल (कमेरावादी) की नेता और सिराथू से सपा विधायक पल्लवी पटेल ने राज्यसभा चुनाव के लिए सपा की ओर से घोषित किए गए प्रत्याशियों को पीडीए (पिछड़ा दलित और अल्पसंख्यक) की उपेक्षा बताया है। उन्होंने कहा है कि वह राज्यसभा चुनाव में सपा प्रत्याशियों के पक्ष में वोट नहीं देंगी। उन्होंने कहा कि राज्यसभा प्रत्याशियों के चयन के बारे में सपा ने उनसे कोई सलाह मशविरा नहीं किया। "
    },
    {
        "id": "23652734",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-five-killed-in-uttar-pradesh-due-to-lightning-imd-alert-for-rainfall-in-up-20-more-than-districts-crop-ruined-due-to-hailstorm-23652734.html",
        "title": "UP Weather: मौसम का कहर; यूपी में वज्रपात से पांच की मौत, मौसम विभाग का 20 से अधिक जिलों में बारिश और ओले गिरने का अलर्ट",
        "body": "जागरण टीम, लखनऊ/मेरठ। एक सप्ताह से सामान्य बने मौसम ने सोमवार रात अचानक करवट ली। पूर्व-मध्य उत्तर प्रदेश के कुछ जिलों में वर्षा के साथ ओलावृष्टि हुई। कई जगह आकाशीय बिजली कड़की। वज्रपात से पांच लोगों की मौत हो गई। दूसरी ओर, ओलावृष्टि से फसलों को नुकसान पहुंचा है।मौसम विभाग ने बांदा, चित्रकूट और प्रयागराज समेत करीब 20 से अधिक जिलों में हल्की से मध्यम बारिश के साथ वज्रपात का अलर्ट जारी किया गया है। वहीं, पूर्वांचल के एक दर्जन जिलों में बरसात के साथ ओलावृष्टि के भी आसार हैं।मीरजापुर में मंगलवार सुबह बेमौसम हुई वर्षा के साथ वज्रपात से चार लोगों की मौत हो गई, जबकि छह लोग झुलस गए। व्रजपात से सोनभद्र के चोपन क्षेत्र के गोठानी मंदिर के गुंबद में दरार पड़ गई। प्रयागराज के मांडा में किसान की वज्रपात से मौत हो गई।\nRead Also: UP News: यूपी के इस शहर के लोगों के लिए खुशखबरी, मेरठ-दिल्ली एक्सप्रेस-वे किनारे बनेगी नई टाउनशिप\n\nमेरठ। इस सप्ताह के अंत में मेरठ और पश्चिम उत्तर प्रदेश का मौसम एक बार फिर करवट लेगा। एक बार फिर अच्छी बरसात देखने को मिलेगी। ठंड की वापसी का अहसास होगा। इसके पहले पहाड़ों पर बर्फबारी और बरसात का दौर चलेगा। वर्तमान में दिन में तेज धूप से ठंड का अहसास गायब सा है। रात के तापमान में भी वृद्धि हुई है। अधिकतम तापमान सामान्य से एक डिग्री अधिक है। रात का पारा 8.7 डिग्री दर्ज किया गया। दो दिनों से दोपहर बाद अचानक आसमान में बादल भी छा रहे हैं।\n\nसरदार वल्लभ भाई पटेल कृषि विश्वविद्यालय के मौसम केंद्र के प्रभारी डा. यूपी शाही ने बताया कि यह पश्चिम विक्षोभ मजबूत प्रकृति का होगा। मौसम पर नजर रखने वाली निजी एजेंसी स्काइमेट ने 18 से 21 तक पहाड़ों पर भारी बरसात और बर्फबारी की आशंका जताई है। 20 फरवरी को दिल्ली और पश्चिम उत्तर प्रदेश में अच्छी बरसात हो सकती है। इस दौरान तापमान सामान्य से कम रहेगा। ओलावृष्टि की भी संभावना है। मंगलवार को प्रदूषण में भी वृद्धि देखी गई। वायु गुणवत्ता सूचकांक रात में 300 के बिंदु काे स्पर्श कर गया। \n\n",
        "description": "मेरठ में बुधवार को बसंत पंचमी पर भी धूप खिली रहेगी। मौसम विभाग ने 17 फरवरी को पश्चिम हिमालय के आसपास पश्चिम विक्षोभ के पहुंचने की संभावना जताई है। प्रयागराज में मध्यरात्रि के बाद मंगलवार शाम तक 35 मिलीमीटर बारिश हुई। जसरा में भारी बारिश के साथ ओले गिरे। बुंदेलखंड के बांदा चित्रकूट व महोबा में सोमवार देर रात तेज वर्षा हुई जिससे सैकड़ों बीघा फसल नष्ट हो गई। "
    },
    {
        "id": "23652725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-will-address-in-bjp-cooperative-conference-event-in-lucknow-up-23652725.html",
        "title": "UP News: भाजपा के सहकारिता सम्मेलन में अमित शाह भरेंगे हुंकार, फरवरी के अंतिम सप्ताह में आयोजन की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा की ओर से इसी माह के अंतिम सप्ताह में राजधानी के डिफेंस एक्स्पो ग्राउंड पर आयोजित किए जाने वाले सहकारिता सम्मेलन को केंद्रीय गृह और सहकारिता मंत्री अमित शाह संबोधित करेंगे।इस सम्मेलन के जरिये भाजपा सहकारिता के क्षेत्र में अपनी ताकत का प्रदर्शन करने के साथ ही लोकसभा चुनाव के लिए अपने सहकारी तंत्र को सक्रिय करेगी। सम्मेलन की तैयारियों को लेकर मंगलवार को भाजपा प्रदेश मुख्यालय में पार्टी के सहकारिता प्रकोष्ठ की बैठक हुई।बैठक में सहकारिता राज्य मंत्री (स्वतंत्र प्रभार) जेपीएस राठौर ने कहा कि सहकारिता के क्षेत्र को और व्यापक बनाने तथा इसे देश की अर्थव्यवस्था में मजबूत कड़ी के रूप में विकसित करने के लिए प्रधानमंत्री नरेन्द्र मोदी ने केंद्र में सहकारिता मंत्रालय का गठन किया और मंत्री के रूप में इसकी जिम्मेदारी अमित शाह को सौंपी।\n\nअमित शाह के मंत्रालय संभालते ही विभिन्न नई योजनाओं से सहकारिता के क्षेत्र में नई गति आई है। राजधानी में आयोजित होने वाले सहकारिता सम्मेलन को संबोधित कर अमित शाह इस क्षेत्र में काम करने वाले लोगों में नई ऊर्जा का संचार करेंगे।\nसम्मेलन को मुख्यमंत्री योगी आदित्यनाथ, प्रदेश भाजपा अध्यक्ष भूपेन्द्र सिंह चौधरी, केन्द्रीय मंत्री बीएल वर्मा सहित पार्टी के वरिष्ठ नेता भी संबोधित करेंगे।\n\n\n",
        "description": "इसी माह के अंतिम सप्ताह में भाजपा की ओर से प्रदेश की राजधानी लखनऊ के डिफेंस एक्स्पो ग्राउंड में सहकारिता सम्मेलन आयोजित किया जाएगा। इस सम्मेलन में केंद्रीय गृह और सहकारिता मंत्री अमित शाह संबोधित करेंगे। इस सम्मेलन के जरिये भाजपा सहकारिता के क्षेत्र में अपनी ताकत का प्रदर्शन करने के साथ ही लोकसभा चुनाव के लिए अपने सहकारी तंत्र को भी सक्रिय करेगी।"
    },
    {
        "id": "23652625",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-up-residential-flats-are-vacant-in-these-7-cities-government-started-the-scheme-again-23652625.html",
        "title": "यूपी के लोगों के लिए खुशखबरी, इन 7 शहरों में खाली हैं आवासीय फ्लैट; सरकार ने फिर शुरू की योजना",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ व कानपुर में फ्लैटों की पहले आओ पहले पाओ योजना फिर शुरू की गई है। उत्तर प्रदेश आवास एवं विकास परिषद की वेबसाइट पर फ्लैट खरीदने के इच्छुक पंजीकरण करा सकते हैं। उन्हें तत्काल फ्लैट का आवंटित होगा।परिषद ने वसंत पंचमी के अवसर पर लखनऊ सहित सात शहरों के लिए विशेष पंजीकरण शुरू कराया है, जो सात मार्च तक चलेगा। आवास विकास परिषद दूसरे चरण के लिए फ्लैटों का पंजीकरण करा रहा है। अभी प्रदेशभर में 10 हजार से अधिक फ्लैटों की और बुकिंग होनी है।उप आवास आयुक्त पल्लवी मिश्रा ने बताया कि पंजीकरण कराने पर फ्लैटों के मूल्य में 42 प्रतिशत तक की छूट देने का प्रविधान किया गया है। छूट का लाभ लखनऊ व कानपुर की योजनाओं को नहीं मिलेगा। लाभ मिलने वाली योजनाओं की जानकारी पोर्टल पर है।\nवहीं, गाजियाबाद की सिद्धार्थ विहार योजना व सहारनपुर की शाकुंभरी योजना में फ्लैटों के दामों में .25 प्रतिशत की बढ़ोतरी की गई है। उन्होंने बताया कि आवंटन के बाद 60 दिन में एकमुश्त भुगतान पर फ्लैट के कुल मूल्य पर पांच प्रतिशत की छूट मिलेगी।\n\nपरिषद ने 18 जनवरी को ही पहले आओ पहले पाओ योजना को बंद करके पहले चरण में 12 नवंबर से 15 दिसंबर तक फ्लैटों के लिए पंजीकरण शुरू किया था, उस समय 233 लोगों ने पंजीकरण कराया उनमें से करीब 200 लोग आवंटन पत्र पा चुके हैं।\nबोर्ड बैठक के बाद दावा हुआ था कि दूसरे चरण में फ्लैटों की बुकिंग पहले 15 दिन में करने वालों को .25 प्रतिशत की छूट दी जाएगी, बाद में फ्लैट महंगे हो जाएंगे। दाम घटाने की जगह बढ़ गए हैं।\n\nनाम - आवासीय योजना \nलखनऊ - अवध विहार वृंदावन व राजाजीपुरम योजना \nमुरादाबाद - मझोला योजना संख्या चार भाग-2 \nकानपुर - अंबेडकरपुरम योजना नंबर-3 कल्याणपुर \nमेरठ - जागृति विहार विस्तार योजना संख्या-11 \nसहारनपुर - शाकुंभरी योजना \nगाजियाबाद - सिद्धार्थ विहार, मंडोला विहार व वसुंधरा योजना \nआगरा - सिकंदरा योजना\n\nइसे भी पढ़ें: हेमा मालिनी मथुरा से लड़ेंगी लोकसभा चुनाव? भाजपा सांसद ने खुद दिया जवाब; बोली- 'मैं भगवान कृष्ण...'\n\n\n",
        "description": "लखनऊ व कानपुर में फ्लैटों की पहले आओ पहले पाओ योजना फिर शुरू की गई है। उत्तर प्रदेश आवास एवं विकास परिषद की वेबसाइट पर फ्लैट खरीदने के इच्छुक पंजीकरण करा सकते हैं। उन्हें तत्काल फ्लैट का आवंटित होगा। परिषद ने वसंत पंचमी के अवसर पर लखनऊ सहित सात शहरों के लिए विशेष पंजीकरण शुरू कराया है जो सात मार्च तक चलेगा। "
    },
    {
        "id": "23652591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-jodo-nyay-yatra-will-pass-through-these-13-districts-of-up-priyanka-will-also-be-present-along-with-rahul-23652591.html",
        "title": "यूपी के इन 13 जिलों से होकर गुजरेगी भारत जोड़ो न्याय यात्रा, राहुल के साथ प्रियंका भी रहेंगी मौजूद",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ाे न्याय यात्रा में पार्टी की राष्ट्रीय महासचिव प्रियंका वाड्रा सातों दिन साथ चलेंगी। कांग्रेस ने मंगलवार को राहुल की यात्रा के रूट की आधिकारिक घोषणा कर दी। यात्रा 16 फरवरी को चंदौली से प्रदेश में प्रवेश करेगी और 13 जिलों से गुजरते हुए 22 फरवरी काे झांसी से होते हुए मध्य प्रदेश जाएगी।सात दिनों में 785 किलोमीटर की यात्रा के दौरान राहुल गांधी 15 जनसभाएं भी करेंगे। पार्टी के एक हजार कार्यकर्ताओं को यात्रा में लगातार शामिल रखने का लक्ष्य रखा गया है। प्रियंका वाड्रा का लोकसभा चुनाव में परंपरागत सीट रायबरेली से चुनाव मैदान में उतरने की चर्चाओं के बीच यात्रा में शामिल रहने को महत्वपूर्ण माना जा रहा है। पार्टी सूत्रों का कहना है कि प्रियंका की टीम भी मंगलवार को लखनऊ पहुंची, जो चंदौली से लेकर झांसी तक यात्रा की तैयारियों को देखेगी। प्रियंका उप्र की पूर्व प्रभारी हैं।यात्रा 16 फरवरी को नौबतपुर, चंदौली से प्रवेश करेगी और रात्रि विश्राम चंदौली में ही होगा। 17 फरवरी को यात्रा वाराणसी के गोलगड्डा मंदिर मार्ग से शुरू होगी। राहुल काशी विश्वनाथ मंदिर भी जाएंगे। 18 फरवरी को यात्रा भदोही के गोपीगंज चौक से शुरू होगी और प्रयागराज में हबूसा मोड़ व सोरांव में जनसभाएं होंगी।\n19 फरवरी को यात्रा प्रयागराज से प्रतापगढ़ हाेते हुए अमेठी पहुंचेगी। 20 फरवरी को यात्रा अमेठी के फुरसतगंज से शुरू होकर रायबरेली पहुंचेगी और बछरावां होते हुए लखनऊ आएगी। 21 फरवरी को यात्रा उन्नाव बाईपास से शुक्लागंज हाते हुए कानपुर पहुंचेगी और कानपुर देहात होते हुए जालौन जाएगी। 22 फरवरी को यात्रा झांसी में रानी लक्ष्मी बाई चौराहे से शुरू होकर मां पीतांबरा देवी (दतिया) होते हुए मध्य प्रदेश जाएगी।\n\nयात्रा मार्ग के जिलों से सटे गाजीपुर, सोनभ्रद, मीरजापुर, जौनपुर, सुलतानपुर, फैजाबाद, बाराबंकी, सीतापुर, हरदोई, कन्नौज, औरैया, कौशांबी, फतेहपुर, हमीरपुर व महोबा के पदाधिकारियों व कार्यकर्ताओं को भी यात्रा की तैयारियों में जुटाया गया है। अलग-अलग कमेटियों का गठन भी किया गया है।\n\nयात्रा के दौरान कांग्रेस की नजर अब अपनी परंपरागत सीट अमेठी व रायबरेली के अलावा वाराणसी, भदोही, प्रयागराज, कानपुर, जालौन व झांसी पर होगी, जहां माहौल बनाने का खास प्रयास होगा। लखनऊ में राजनीतिक दृष्टि से यात्रा महत्वपूर्ण होगी।\n\nइसे भी पढ़ें: पश्चिमी यूपी में 2014 दोहराने की जुगत में भाजपा, जयन्त और प्रमोद कृष्णन को साथ लाना पार्टी की रणनीति का अहम हिस्सा\n\n",
        "description": "Lok Sabha Election राहुल गांधी की भारत जोड़ाे न्याय यात्रा में पार्टी की राष्ट्रीय महासचिव प्रियंका वाड्रा सातों दिन साथ चलेंगी। कांग्रेस ने मंगलवार को राहुल की यात्रा के रूट की आधिकारिक घोषणा कर दी। यात्रा 16 फरवरी को चंदौली से प्रदेश में प्रवेश करेगी और 13 जिलों से गुजरते हुए 22 फरवरी काे झांसी से होते हुए मध्य प्रदेश जाएगी।"
    },
    {
        "id": "23652574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-the-law-and-order-front-rampur-topped-kanpur-and-agra-proved-to-be-the-laggards-ranking-released-on-cm-dashboard-23652574.html",
        "title": "कानून व्यवस्था के मोर्चे पर रामपुर अव्वल, कानपुर और आगरा साबित हुआ फिसड्डी; सीएम डैशबोर्ड पर जारी हुई रैंकिंग",
        "body": "राज्य ब्यूरो, लखनऊ। कानून व्यवस्था और गृह विभाग से जुड़े फ्लैगशिप प्रोजेक्ट के क्रियान्वयन के आधार पर सीएम डैशबोर्ड ‘दर्पण’ पर जारी की गई जिलों की रैंकिंग में जहां रामपुर प्रदेश में पहले स्थान पर है, वहीं कानपुर नगर अंतिम पायदान पर है।सीएम डैशबोर्ड पर बीते जनवरी माह के लिए जारी की गई रैंकिंग की पिछले वर्ष दिसंबर से तुलना करने पर यह भी पता चलता है कि जहां रामपुर ने अपना पहला स्थान बरकरार रखा है, वहीं कानपुर फिसड्डी बना हुआ है। मुख्यमंत्री का गृह जिला गोरखपुर प्रदेश में 73वें स्थान पर है।वहीं प्रधानमंत्री नरेन्द्र मोदी का संसदीय क्षेत्र वाराणसी 39वें और राजधानी लखनऊ 59वें स्थान पर हैं। सीएम डैशबोर्ड के माध्यम से विभिन्न विभागों की ओर से नागरिकों को उपलब्ध कराई जा रहीं सेवाओं तथा विभागों की योजनाओं/परियोजनाओं में विभिन्न स्तर के अधिकारियों के प्रदर्शन/योगदान के आधार पर उनकी रैंकिंग की जाती है।\nसरकार की प्राथमिकताओं के आधार पर कुछ महत्वपूर्ण प्रोजेक्ट को फ्लैगशिप प्रोजेक्ट के तौर पर चिन्हित किया गया है। जिलाधिकारियों की रैंकिंग जहां फ्लैगशिप प्रोजेक्ट के आधार पर की जाती है, वहीं पुलिस आयुक्त/ एसएसपी/ एसपी की रैंकिंग उनकी विभागीय सेवाओं, योजनाओं व परियोजनाओं के आधार पर की जाती है।\n\nसीएम डैशबोर्ड पर यूं तो विभिन्न विभागों के कुल 679 प्रोजेक्ट चिन्हित हैं, लेकिन इनमें से 172 फ्लैगशिप प्रोजेक्ट के रूप में चिन्हित हैं। इन 172 फ्लैगशिप प्रोजेक्ट में 46 पुलिस से संबंधित हैं जिनमें प्रदर्शन के आधार पर जिलों में पुलिसिंग की कमान संभालने वाले पुलिस आयुक्त/ एसएसपी/ एसपी की रैंकिंग की जाती है।\nवहीं 126 फ्लैगशिप प्रोजेक्ट में प्रदर्शन के आधार पर डीएम का रिपोर्ट कार्ड (रैंकिंग) तैयार किया जाता है।इसी प्रकार विकास कार्यों, सेवाओं, योजनाओं/ परियोजनाओं में प्रदर्शन के आधार पर जिलाधिकारियों की रैंकिंग में अंबेडकरनगर प्रदेश में पहले स्थान पर है तो जौनपुर सबसे पीछे 75वें पायदान पर है। डीएम के प्रदर्शन के आधार पर गोरखपुर 72वें, लखनऊ 68वें और वाराणसी 61वें स्थान पर है।\n\nजिला - रैंक\nरामपुर - 1\nशाहजहांपुर - 2\nबदायूं - 3\nअमरोहा - 4\nअंबेडकरनगर - 5\nसहारनपुर - 6\nबाराबंकी - 7\nकासगंज - 8\nहाथरस - 9\nभदोही - 10\nजिला - रैंक\nकानपुर नगर - 75\nआगरा - 74\nगोरखपुर - 73\n\nबहराइच - 72\nगोंडा व फतेहपुर - 70\nसंत कबीर नगर व प्रतापगढ़ - 68\nशामली - 67\nगौतम बु्द्ध नगर - 66\nमऊ - 65\nजिला रैंक\nअंबेडकरनगर - 1\nबरेली - 2\nएटा व महाराजगंज- 3\nमुजफ्फरनगर - 5\nबिजनौर - 6\nशाहजहांपुर - 7\nआगरा - 8\nबहराइच - 9\nश्रावस्ती व कन्नौज - 10\n\nजिला - रैंक\nजौनपुर - 75\nप्रयागराज - 74\nचंदौली व गोरखपुर - 72\nरायबरेली - 71\nप्रतापगढ़ - 70\nसीतापुर - 69\nलखनऊ - 68\nफतेहपुर - 67\nकानपुर देहात - 66\n\n",
        "description": "कानून व्यवस्था और गृह विभाग से जुड़े फ्लैगशिप प्रोजेक्ट के आधार पर सीएम डैशबोर्ड ‘दर्पण’ पर जारी की गई जिलों की रैंकिंग में जहां रामपुर प्रदेश में पहले स्थान पर है वहीं कानपुर नगर अंतिम पायदान पर है। जनवरी माह के लिए जारी की गई रैंकिंग की पिछले वर्ष दिसंबर से तुलना करने पर यह भी पता चलता है कि जहां रामपुर ने अपना पहला स्थान बरकरार रखा है"
    },
    {
        "id": "23652479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-transfer-eight-ips-officers-including-two-adg-zones-transferred-in-up-piyush-mordia-gets-command-of-varanasi-23652479.html",
        "title": "IPS Transfer: यूपी में दो ADG जोन समेत आठ आइपीएस अधिकारियों का तबादला, लखनऊ व वाराणसी जोन की कमान बदली",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। शासन ने एडीजी जोन लखनऊ व वाराणसी समेत आठ आइपीएस अधिकारियों का तबादला किया है। एडीजी लखनऊ जोन पीयूष मोर्डिया को एडीजी वाराणसी जोन बनाया है।अयोध्या में 22 जनवरी को श्रीरामलला के प्राण प्रतिष्ठा समारोह के दौरान सुरक्षा व यातायात प्रबंधों को संभालने में पीयूष मोर्डिया की अहम भूमिका रही थी। बीते दिनों केंद्रीय प्रतिनियुक्त से वापस आए 1995 बैच के आइपीएस अधिकारी अमरेंद्र कुमार सेंगर को एडीजी जोन लखनऊ नियुक्त किया गया है। इनके अलावा पांच अन्य आइपीएस अधिकारी इधर से उधर किए गए हैं।नाम - वर्तमान तैनाती - नवीन तैनाती\nराम कुमार - एडीजी वाराणसी जोन - एडीजी मानवाधिकार।\nपीयूष मोर्डिया - एडीजी लखनऊ जोन - एडीजी वाराणसी जोन।\nअमरेन्द्र कुमार सेंगर - एडीजी प्रतीक्षारत - एडीजी लखनऊ जोन।\nनीलाब्जा चौधरी - संयुक्त पुलिस आयुक्त (अपराध व मुख्यालय) कानपुर कमिश्नरेट - आइजी (प्रोविजनिंग) पीएसी मुख्यालय।\nचन्द्र प्रकाश (द्वितीय) - आइजी अभिसूचना मुख्यालय - आइजी प्रशिक्षण निदेशालय।\n\nविपिन कुमार मिश्रा - डीआइजी पीएसी सेक्टर वाराणसी - अपर पुलिस आयुक्त (अपराध व मुख्यालय) कानपुर कमिश्नरेट।\nसुरेश्वर - डीआइजी पीएसी मुख्यालय - डीआइजी अभिसूचना मुख्यालय।\nकमलेश कुमार दीक्षित - सेनानायक 37वीं वाहिनी पीएसी कानपुर - पुलिस उपायुक्त लखनऊ कमिश्नरेट।\nइसे भी पढ़ें: Lok Sabha Election: भाजपा के कदम पर टिकी सपा की रणनीति, बरेली व आंवला दोनों सीटों पर चार-चार दावेदार\n\n",
        "description": "IPS Transfer In UP लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। शासन ने एडीजी जोन लखनऊ व वाराणसी समेत आठ आइपीएस अधिकारियों का तबादला किया है। एडीजी लखनऊ जोन पीयूष मोर्डिया को एडीजी वाराणसी जोन बनाया है। अयोध्या में 22 जनवरी को श्रीरामलला के प्राण प्रतिष्ठा समारोह के दौरान सुरक्षा व यातायात प्रबंधों को संभालने में पीयूष मोर्डिया की अहम भूमिका रही थी।"
    },
    {
        "id": "23652460",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-resigns-from-the-post-of-national-general-secretary-of-sp-himself-explains-the-reason-for-the-decision-23652460.html",
        "title": "स्वामी प्रसाद मौर्य ने सपा के राष्ट्रीय महासचिव पद से दिया इस्तीफा, खुद बताया फैसले का कारण",
        "body": "डिजिटल डेस्क, नई दिल्ली। समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने सपा से राष्ट्रीय महासचिव के पद से इस्तीफा दे दिया है। इसकी जानकारी उन्होंने खुद सोशल मीडिया प्लेटफार्म एक्स के जरिए दी। उन्होंने पोस्ट के जरिए सपा मुखिया अखिलेश यादव और पार्टी के आधिकारिक सोशल मीडिया हैंडल को भी टैग किया। साथ ही स्वामी प्रसाद मौर्य ने इस्तीफा देने का कारण भी बताया।सपा नेता ने कहा- \"जबसे मैं समाजवादी पार्टी में सम्मिलित हुआ, लगातार जनाधार बढ़ाने की कोशिश की। सपा में शामिल होने के दिन ही मैंने नारा दिया था \"पच्चासी तो हमारा है, 15 में भी बंटवारा है\"। हमारे महापुरूषों ने भी इसी तरह की लाइन खींची थी। भारतीय संविधान निर्माता बाबा साहब डॉक्टर अंबेडकर ने \"बहुजन हिताय बहुजन सुखाय\" की बात की तो डॉ. राम मनोहर लोहिया ने कहा कि \"सोशलिस्टों ने बांधी गांठ, पिछड़ा पावै सौ में साठ\", शहीद जगदेव बाबू कुशवाहा व रामस्वरूप वर्मा ने कहा था \"सौ में नब्बे शोषित हैं, नब्बे भाग हमारा है, इसी प्रकार सामाजिक परिवर्तन के महानायक काशीराम का भी वही था नारा \"85 बनाम 15 का\"।स्वामी प्रसाद मौर्य ने आगे कहा- \"किंतु पार्टी द्वारा लगातार इस नारे को निष्प्रभावी करने एवं वर्ष 2022 के विधानसभा चुनाव में सैकड़ो प्रत्याशियों का पर्चा व सिंबल दाखिल होने के बाद अचानक प्रत्याशियों के बदलने के बावजूद भी पार्टी का जनाधार बढ़ाने में सफल रहे, उसी का परिणाम था कि सपा के पास जहां मात्र 45 विधायक थे वहीं पर विधानसभा चुनाव 2022 के बाद यह संख्या 110 विधायकों की हो गई थी। बिना किसी मांग के आपने मुझे विधान परिषद में भेजा और ठीक इसके बाद राष्ट्रीय महासचिव बनाया, इस सम्मान के लिए आपको बहुत-बहुत धन्यवाद।\"\n\nस्वामी प्रसाद मौर्य ने पार्टी के वरिष्ठ नेताओं पर तंज कसते हुए कहा- \"हैरानी तो तब हुई जब पार्टी के वरिष्ठतम नेता चुप रहने के बजाय मेरे निजी बयान कह करके कार्यकर्ताओं के हौसले को तोड़ने की कोशिश की, मैं नहीं समझ पाया एक राष्ट्रीय महासचिव हूँ, जिसका कोई भी बयान निजी बयान हो जाता है और पार्टी के कुछ राष्ट्रीय महासचिव व नेता ऐसे भी हैं जिनका हर बयान पार्टी का हो जाता है, एक ही स्तर के पदाधिकारियों में कुछ का निजी और कुछ का पार्टी का बयान कैसे हो जाता है, यह समझ के परे है।\n\nदूसरी हैरानी यह है कि मेरे इस प्रयास से आदिवासियों, दलितों, पिछड़ो का रुझान समाजवादी पार्टी के तरफ बढ़ा है। बढ़ा हुआ जनाधार पार्टी का और जनाधार बढ़ाने का प्रयास व वक्तव्य पार्टी का न होकर निजी कैसे? यदि राष्ट्रीय महासचिव पद में भी भेदभाव है, तो में समझता हूँ ऐसे भेदभाव पूर्ण, महत्वहीन पद पर बने रहने का कोई औचित्य नहीं है। इसलिए समाजवादी पार्टी के राष्ट्रीय महासचिव पद से में त्यागपत्र दे रहा हूँ, कृपया इसे स्वीकार करें।\n\nइसे भी पढ़ें: Lok Sabha Election: भाजपा के कदम पर टिकी सपा की रणनीति, बरेली व आंवला दोनों सीटों पर चार-चार दावेदार\n",
        "description": "Swami Prasad Maurya Resign समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने सपा से राष्ट्रीय महासचिव के पद से इस्तीफा दे दिया है। इसकी जानकारी उन्होंने खुद सोशल मीडिया प्लेटफार्म एक्स के जरिए दी। उन्होंने पोस्ट के जरिए सपा मुखिया अखिलेश यादव और पार्टी के आधिकारिक सोशल मीडिया हैंडल को भी टैग किया। साथ ही स्वामी प्रसाद मौर्य ने इस्तीफा देने का कारण भी बताया।"
    },
    {
        "id": "23652299",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-government-over-farmers-protest-23652299.html",
        "title": "Farmers Protest: 'ये कैसा अमृतकाल...', अखि‍लेश का भाजपा सरकार पर वार, कहा- धिक्कार है",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। क‍िसान आंदोलन को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने भाजपा सरकार पर न‍िशाना साधा है। अखि‍लेश ने कहा, \"किसानों के आंदोलन को खत्म करने के लिए कीलों से लेकर न जाने कितनी दीवारें खड़ी की गई। दिल्ली की सरकार जानबूझकर किसानों की आवाज दबाना चाहती है।\"अखि‍लेश यादव ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, 'भाजपा राज में ये है भला कैसा अमृतकाल, किसानों पर आंसू गैस के गोलों की बौछार। धिक्कार! धिक्कार!! धिक्कार!!!''बता दें, पंजाब, हरियाणा के किसान 'दिल्ली चलो 2.0' के नारे के साथ एक बार फिर राष्ट्रीय राजधानी की ओर कूच कर चुके हैं। दिल्ली पुलिस ने सभी बॉर्डर सील कर दिए हैं। सरकार और किसानों के बीच लंबी बातचीत चली, लेकिन नतीजा बेअसर निकला और किसान ट्रैक्टर और ट्राली के साथ दिल्ली पहुंच रहे हैं।\nइस बार 'दिल्ली चलो' मोर्चे का नेतृत्व किसान मजदूर मोर्चा और संयुक्त किसान मोर्चा (गैर-राजनीतिक) के बैनल तले 250 किसान संघों के जरिए किया जा रहा है। भारतीय किसान यूनियन (BKU) फार्म यूनियन भी इस विरोध प्रदर्शन में शामिल है। इस यूनियन के नेता जगजीत सिंह दल्लेवाल हैं।\n\nकिसान मजदूर मोर्चा भी इस विरोध प्रदर्शन में शामिल हैं। इस संगठन में 18 किसान समूह हैं। पंजाब स्थित किसान मजदूर संघर्ष समिति के नेता सरवन सिंह पंढेर इस संगठन के नेता हैं। यह संगठन साल 2020 में विरोध प्रदर्शन का हिस्सा नहीं था।\nयह भी पढ़ें: Farmers protest: दिल्ली आ रहे किसानों का इस बार अगुवा कौन? अन्नदाताओं ने फिर क्यों खोला मोर्चा\n\n\nयह भी पढ़ें: दिल्ली पहुंच रहे हजारों किसान, लेकिन इस बार आंदोलन से दूर क्यों हैं राकेश टिकैत? बीकेयू नेता ने खुद ही बताई वजह\n\n",
        "description": "क‍िसान आंदोलन को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने भाजपा सरकार पर न‍िशाना साधा है। अखि‍लेश ने कहा किसानों के आंदोलन को खत्म करने के लिए कीलों से लेकर न जाने कितनी दीवारें खड़ी की गई। दिल्ली की सरकार जानबूझकर किसानों की आवाज दबाना चाहती है।\nअखि‍लेश ने एक्‍स पर ल‍िखा भाजपा राज में ये है भला कैसा अमृतकाल किसानों पर आंसू गैस के गोलों की बौछार। धिक्कार! धिक्कार!! धिक्कार!!!"
    },
    {
        "id": "23652216",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-all-three-sp-candidates-including-jaya-bachchan-filed-nomination-in-akhilesh-yadav-presence-23652216.html",
        "title": "Rajya Sabha Election 2024: जया बच्चन सहित सपा के तीनों प्रत्‍याशि‍यों ने राज्‍यसभा के ल‍िए क‍िया नामांकन, अखि‍लेश रहे मौजूद",
        "body": "जागरण संवाददाता, लखनऊ। राज्यसभा के लिए सपा के तीनों उम्मीदवार जया बच्चन, रामजी लाल सुमन और आलोक रंजन ने मंगलवार को नामांकन किया। इस दौरान सपा अध्यक्ष अखिलेश यादव, शिवपाल यादव व पार्टी के विधायक मौजूद रहे। समाजवादी पार्टी ने लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने का फैसला ल‍िया है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अखिलेश सरकार में मुख्य सचिव रहे आलोक रंजन को भी राज्यसभा का प्रत्याशी बनाया गया है। सपा ने राज्यसभा में पीडीए (पिछड़ा, दलित, अल्पसंख्यक) के लिए दलित नेता रामजी लाल सुमन पर भरोसा जताया है।राज्यसभा सदस्य चुने जाने के लिए 37 विधायकों के वोट चाहिए। सपा के वर्तमान में 108 विधायक हैं, उसे तीन सीटों पर जीत के लिए 111 विधायकों की जरूरत है। चूंकि विपक्षी गठबंधन आइएनडीआइए में सपा भी शामिल है, ऐसे में उसे कांग्रेस के दो विधायकों का समर्थन मिल जाएगा। उसे सिर्फ एक वोट की और जरूरत पड़ेगी। पार्टी का दावा है कि उसके पास तीन प्रत्याशी जिताने के लिए पर्याप्त बहुमत है।\nयह भी पढ़ें: UP Politics: कौन हैं रामजी लाल सुमन, जिन्हें सपा ने बनाया राज्यसभा प्रत्याशी, गठबंधन टूटने के बाद अखिलेश यादव की एससी वोट में सेंध\n\n\n",
        "description": "समाजवादी पार्टी ने लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने का फैसला ल‍िया है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अखिलेश सरकार में मुख्य सचिव रहे आलोक रंजन को भी राज्यसभा का प्रत्याशी बनाया गया है। सपा ने राज्यसभा में पीडीए (पिछड़ा दलित अल्पसंख्यक) के लिए दलित नेता रामजी लाल सुमन पर भरोसा जताया है।"
    }
]