[
    {
        "id": "23709957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cpi-leader-atul-kumar-anjan-dies-after-cancer-in-lucknow-23709957.html",
        "title": "Atul Kumar Anjan Passes Away: सीपीआई नेता अतुल कुमार अंजान का निधन, लखनऊ के अस्‍पताल में ली अंतिम सांस",
        "body": " लखनऊ, (आईएएनएस)। भारतीय कम्युनिस्ट पार्टी (सीपीआई) के राष्ट्रीय सचिव अतुल कुमार अंजान का कैंसर से लंबी लड़ाई के बाद शुक्रवार सुबह निधन हो गया। वह 70 वर्ष के थे। बीते एक महीने से लखनऊ के एक निजी अस्पताल में ही उनका इलाज चल रहा है।बता दें कि अतुल अंजान ने अपना राजनीतिक सफर 1977 में शुरू किया था। वह सबसे पहले लखनऊ विश्वविद्यालय छात्र संघ के अध्यक्ष चुने गए थे। वह सबसे प्रतिभाशील और सक्रिय कम्युनिस्ट नेताओं में से एक थे। इन्होंने समाज में एक सामाजिक कार्यकर्ता के रूप में भी अपनी पहचान बनाई।इसे भी पढ़ें- आगरा-वाराणसी में सूरज दिखाएगा तेवर, कानपुर में ठंडी हवा से राहत की उम्‍मीद\n\n\nइन्‍होंने किसानों और श्रमिकों के हितों में बहुत काम किया। इसी सादगी के दम पर इन्‍होंने समाज में बहुत इज्‍जत कमाई थी। उन्होंने राजनीति क्षेत्र में एक विशिष्ट स्थान हासिल किया था।\n",
        "description": "Atul Kumar Anjan passes away अतुल अंजान ने अपना राजनीतिक सफर 1977 में शुरू किया था। वह सबसे पहले लखनऊ विश्वविद्यालय छात्र संघ के अध्यक्ष चुने गए थे। वह सबसे प्रतिभाशील और सक्रिय कम्युनिस्ट नेताओं में से एक थे। इन्होंने समाज में एक सामाजिक कार्यकर्ता के रूप में भी अपनी पहचान बनाई। इन्‍होंने किसानों और श्रमिकों के हितों में बहुत काम किया। "
    },
    {
        "id": "23709925",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-one-who-wins-booth-wins-election-amit-shah-new-mantra-special-focus-on-voting-of-government-employees-23709925.html",
        "title": "'जो बूथ जीता वो चुनाव जीता', अमित शाह ने दिया नया मंत्र;  सरकारी कर्मचारियों के मतदान पर विशेष फोकस",
        "body": "\n  \n  \n   \n    \n     \n      राज्य ब्यूरो, लखनऊ। केंद्रीय गृह मंत्री अमित शाह ने भाजपा नेताओं और कार्यकर्ताओं को जीत का मंत्र देते हुए कहा कि जो बूथ जीता वो चुनाव जीता। शाह ने गुरुवार शाम कानपुर रोड स्थित होटल हालिडे इन में भाजपा की संगठनात्मक बैठक में चुनावी रणनीति को लेकर पार्टी पदाधिकारियों का मार्गदर्शन किया। \n      \n        उन्होंने स्पष्ट तौर पर बताया कि बूथ प्रबंधन से बेहतर चुनाव जीतने का कोई दूसरा उपाय नहीं है। \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n        शाह ने कहा कि पन्ना प्रमुख, मतदाताओं से संपर्क कर उन्हें भाजपा का संकल्प पत्र देकर प्रधानमंत्री की गारंटी के बारे में बताएं और उनके घरों पर स्टीकर लगाएं। उन्होंने कहा कि जनता हमारे साथ है। लोगों को मोदी की गारंटी पर भरोसा है। बस हर घर तक मोदी का संदेश पहुंचाना है। लगभग दो घंटे चली बैठक में शाह ने पांचवें चरण की 14 लोकसभा सीटों की समीक्षा भी की। \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n         बरेली, बदायूं और सीतापुर में चुनावी जनसभाओं को संबोधित करने के बाद चौधरी चरण सिंह एयरपोर्ट से सीधे बैठक में पहुंचे शाह ने कहा कि पहले दो चरणों का चुनाव बहुत अच्छा रहा है। भाजपा की जीत के स्पष्ट संकेत मिल रहे हैं। उन्होंने कहा कि अगले चरणों के लिए सभी पन्ना प्रमुख दो से तीन बार मतदाताओं के घर जाकर संपर्क करें और उन्हें मतदान के लिए प्रेरित करें। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         शाह ने कहा कि सामाजिक संपर्क को और बढ़ाएं। संपर्क के दौरान नये वोटरों और महिला मतदाताओं पर ध्यान केंद्रित करें। उन्हें मोदी की गारंटी के बारे में विस्तार से जरूर बताएं। उन्होंने कहा कि पन्ना प्रमुखों के साथ-साथ भाजपा नेता व कार्यकर्ता 100 प्रतिशत लोगों से संपर्क करेंगे और सुबह सात बजे ही अपना, अपने परिवार के सभी मतदाताओं का मतदान सुनिश्चित करेंगे। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          शाह ने भाजपा नेताओं से कहा कि तीसरे चरण से लेकर अंतिम चरण तक हर सीट पर जीत का अंतर और बढ़ाना है। इसके लिए सभी कार्यकर्ता पूरा जोर लगाएं। ज्यादा से ज्यादा लोगों से संपर्क करके उन्हें भाजपा के संकल्पों के बारे में जानकारी दें। घर-घर संकल्प पत्र पहुंचाएं और मतदाताओं के साथ उनके घरों में चाय पर संकल्प पत्र को लेकर चर्चा करें। शाह ने पांचवें चरण की लखनऊ, मोहनलालगंज, रायबरेली, अमेठी, जालौन, झांसी, हमीरपुर, बांदा, फतेहपुर, कौशांबी, बाराबंकी, फैजाबाद, कैसरगंज और गोंडा सीट की समीक्षा की। \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          शाह ने एक-एक सीट पर भाजपा की मजबूती और कमजोरियां पर चर्चा की। बैठक में मुख्यमंत्री योगी आदित्यनाथ, भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, महामंत्री संगठन धर्मपाल, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक सहित संबंधित सीटों के प्रभारी बनाए गए मंत्री सुरेश खन्ना, दयाशंकर सिंह सहित संगठन के प्रदेश व जिलों के पदाधिकारी मौजूद रहे। \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n             भाजपा ने चुनावी रणनीति के तहत ए,बी,सी व डी कैटेगरी के बूथ बनाए हैं। जिन बूथों पर भाजपा हमेशा भारी अंतर से जीतती रही है उन्हें ए, जिन पर कम अंतर से जीतती आई है उन्हें बी व जिन बूथों पर कभी हारी और कभी जीती है उन्हें सी कैटेगरी में रखा है। डी कैटेगरी में उस बूथ को शामिल किया गया है जिस पर भाजपा को जीत संभावना कम दिखाई देती है। \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n             शाह ने सुझाव दिया है कि पहले ए बी व सी बूथों पर ध्यान केंद्रित करें और संबंधित मतदाताओं को सुबह दस बजे से पहले वोट डालने के लिए प्रेरित करें। \n            \n             \n               वोटर लिस्ट प्रमुख मतदान पर रखेंगे नजर \n              \n                अमित शाह ने मंडल स्तर पर वोटर लिस्ट प्रमुख बनाने के निर्देश देते हुए कहा कि मतदान वाले दिन वे बूथ अध्यक्ष और पन्ना प्रमुखों के माध्यम से मतदान की स्थिति पर नजर रखें। \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n                वोटर लिस्ट प्रमुख के पास मंडल के सभी बूथ के मतदाताओं की पूरी सूची रहेगी। सुबह से मतदान की स्थिति की निगरानी करते हुए जहां मतदान की धीमी गति होगी वहां के पन्ना प्रमुख को मतदाताओं से संपर्क कर वोट डालने के लिए प्रेरित करने के संबंध में मार्गदर्शन करेंगे। \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "शाह ने नेताओं से कहा कि सामाजिक संपर्क को और बढ़ाएं। संपर्क के दौरान नये वोटरों और महिला मतदाताओं पर ध्यान केंद्रित करें। उन्हें मोदी की गारंटी के बारे में विस्तार से जरूर बताएं। उन्होंने कहा कि पन्ना प्रमुखों के साथ-साथ भाजपा नेता व कार्यकर्ता 100 प्रतिशत लोगों से संपर्क करेंगे और सुबह सात बजे ही अपना अपने परिवार के सभी मतदाताओं का मतदान सुनिश्चित करेंगे।\n\n"
    },
    {
        "id": "23709919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-to-contest-from-raebareli-and-kishori-lal-sharma-from-amethi-23709919.html",
        "title": "खत्म हुआ सस्पेंस, रायबरेली से राहुल तो अमेठी से कांग्रेस ने गांधी परिवार के करीबी पर लगाया दांव; लिस्ट जारी",
        "body": "नई द‍िल्‍ली, एएनआई। Raebareli Lok Sabha Election 2024: रायबरेली और अमेठी से कांग्रेस उम्‍मीदवार कौन होगा? इसपर सस्‍पेंस खत्‍म हो गया है। पार्टी ने शुक्रवार को नामांकन के आखि‍री द‍िन नई ल‍िस्‍ट जारी कर इन दोनों सीटों पर प्रत्‍याशि‍यों के नाम का एलान कर द‍िया है। कांग्रेस नेता राहुल गांधी रायबरेली से लोकसभा चुनाव लड़ेंगे तो वहीं गांधी पर‍िवार के करीबी केएल शर्मा को पार्टी ने अमेठी से मैदान में उतारा है। राहुल गांधी आज ही अपना नामांकन दाखिल करेंगे। इसको लेकर कांग्रेस कार्यलय में तैयारियां शुरू हो गई हैं। उधर, केएल शर्मा ने कहना है क‍ि अभी उनके पास अपनी उम्‍मीदवारी की जानकारी नहीं आई है।   Congress releases another list of candidates for the upcoming #LokSabhaElections2024 \n \n Rahul Gandhi to contest from Raebareli and Kishori Lal Sharma from Amethi. pic.twitter.com/2w4QQcn9ok— ANI (@ANI) May 3, 2024\nकेएल शर्मा मूलत: लुधियाना के निवासी हैं और लंबे समय से गांधी परिवार के करीबी हैं। अमेठी व रायबरेली में वही चुनावी रणनीति बनाने और संचालित करने का काम करते आए हैं। रायबरेली का जिम्मा तो वह अब तक पूरी तरह उठाते आए हैं। अमेठी में जरूर पिछले दो चुनाव उनके बजाय भोपाल निवासी राहुल के करीबी नेता चंद्रकांत दूबे कमान संभालते रहे हैं। हालांकि, वह इस बार नहीं दिख रहे। किशोरी लाल को सोनिया के लिए चाणक्य का किरदार निभाने वाला माना जाता है।\n\n",
        "description": "कांग्रेस नेता राहुल गांधी रायबरेली से लोकसभा चुनाव लड़ेंगे। पार्टी ने शुक्रवार को नामांकन दाखिल करने के आखिरी दिन इस सीट के लिए उनकी उम्मीदवारी की घोषणा कर दी है। कांग्रेस ने केएल शर्मा को अमेठी से लोकसभा चुनाव का ट‍िकट द‍िया है। यह सीट राहुल गांधी 2019 के आम चुनाव में भाजपा नेता स्मृति ईरानी से हार गए थे।"
    },
    {
        "id": "23709921",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-know-about-up-weather-today-heat-will-rise-in-agra-varanasi-23709921.html",
        "title": "UP Weather Today: आगरा-वाराणसी में सूरज दिखाएगा तेवर, कानपुर में ठंडी हवा से राहत की उम्‍मीद, जानिए आज यूपी के मौसम का हाल",
        "body": "  डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा: कल से फिर सूरज दिखाएगा तेवरआगरा में सूरज शनिवार से एक बार फिर तेवर दिखाएगा। अधिकतम व न्यूनतम में वृद्धि दर्ज की जाएग। शुक्रवार को तापमान यथावत रहेगा। दोपहर बाद या शाम काे आंशिक बादल छा सकते हैं। उधर, गुरुवार को दिनभर हवा चलते रहने से शहरवासियों को गर्मी से राहत मिली।\nआगरा में 26 अप्रैल को अधिकतम तापमान बढ़कर 43.4 डिग्री सेल्सियस तक पहुंच गया था। सीजन का सबसे गरम दिन रहा था। इसके बाद तापमान में गिरावट आई। बुधवार की तरह गुरुवार को भी दिनभर हवा चलती रही। इससे सूरज की तपिश कम रही।\n\nअधिकतम तापमान में बुधवार की अपेक्षा मामूली वृद्धि दर्ज की गई, जबकि न्यूनतम तापमान में करीब डेढ़ डिग्री सेल्सियस की गिरावट आई। प्रदेश के गरम शहरों में आगरा छठे स्थान पर रहा।\nइसे भी पढ़ें- ताजनगरी में दो पक्षों में जमकर हुआ विवाद, पथराव, फायरिंग और आगजनी से मचा हड़कंप\n\nमौसम विभाग का पूर्वानुमान है कि शुक्रवार को अधिकतम व न्यूनतम तापमान में अधिक उतार-चढ़ाव देखने को नहीं मिलेगा। शनिवार से अधिकतम तापमान एक बार फिर 40 डिग्री सेल्सियस तक पहुंचेगा, जो आगामी दिनों में और बढ़ेगा। न्यूनतम तापमान में भी वृद्धि दर्ज की जाएगी।\nबरेली में शुक्रवार को मौसम साफ रहने का अनुमान है। गोरखपुर में शुक्रवार को दिन में मौसम साफ रहेगा। रात का तापमान बढ़ेगा। देवरिया और बस्ती में छिटपुट बादल छाए रहने का पूर्वानुमान है। मेरठ में मौसम विभाग के अनुसार जिले में हल्के बादलों के बीच धूप भी खिलेगी। इसके अलावा आर्द्रता 23 प्रतिशत रहेगी।\n\nदिन में गर्मी ने किया परेशान, रात में हवा चलने से राहत मिली \nकानपुर में पहाड़ों पर बर्फबारी और बारिश के बाद गुरुवार को इसका असर मैदानों पर भी पड़ा। नए पश्चिमी विक्षोभ ने मैदानी इलाकों में थोड़ी राहत दे दी। मई के दूसरे दिन अधिकतम तापमान 38.6 और न्यूनतम तापमान 19.8 डिग्री सेल्सियस रहा। अधिकतम और न्यूनतम दोनों ही तापमान सामान्य से कम रहे।\nअधिकतम 1.1 और न्यूनतम 3.8 डिग्री सेल्सियस कम रहा। इसके बावजूद दिन में चली लू से नमी का प्रतिशत गिर गया। न्यूनतम नमी 17 और अधिकतम 33 प्रतिशत रही। मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि अभी दो चार दिन राहत रहेगी। सात मई को आंधी आने के साथ बूंदाबांदी की संभावना है।\n\nइसे भी पढ़ें- प्रियंका गांधी आज फतेहाबाद में करेंगी रोड शो, पार्टी के राष्ट्रीय पदाधिकारियों ने डाला डेरा\nगर्मी से राहत की ओर मौसम ने बढ़ाया कदम\nप्रयागराज में अप्रैल मध्य से पड़ रही प्रचंड गर्मी झेल रहे लोगों को पिछले तीन दिनों से राहत मिल रही है।गुरुवार को अधिकतम तापमान दो डिग्री लुढ़क गया। न्यूनतम तापमान भी सामान्य से तीन डिग्री नीचे दर्ज किया गया है। मौसम विभाग की मानें तो राहत का यह सिलसिला अभी चलता रहेगा।\n\nसोमवार से बादलों की घेराबंदी शुरू होने की उम्मीद ऐसे में तापमान में तेजी से वृद्धि नहीं होगी। गुरुवार का अधिकतम तापमान 38.8 डिग्री सेल्सियस दर्ज किया गया। बुधवार को यह 41.1 डिग्री सेल्सियस था, वहीं न्यूनतम तापमान 22 डिग्री सेल्सियस रहा। गुरुवार को धूप तो खिली रही पर गर्म हवाओं का ज्यादा असर नहीं होने के कारण लोगों को अप्रैल जैसी गर्मी महसूस नहीं हुई।\nमौसम विभाग की मानें तो शुक्रवार से रविवार तक आसमान साफ रहेगा, ऐसे में गर्मी कुछ बढ़ेगी पर हवाओं में गर्मी होने की वजह से तापमान तेजी से नहीं बढ़ेगा। इलाहाबाद विश्वविद्यालय भूगोल विभाग के प्रो. एआर सिद्दीकी बताते हैं कि छह से आठ मई तक हलके बादल छाए रह सकते हैं और इसके प्रभाव से जिले के कुछ स्थानों पर हल्की बूंदाबांदी भी हो सकती है।\n\n\n\nकल से फिर चढ़ेगा पारा, दो दिन बाद दिख सकता परिवर्तन\nवाराणसी में थोड़ा सा नरम हुए मौसम शनिवार से फिर गरम होना आरंभ होगा। चढ़ता तापमान पुन: 42 डिग्री के स्तर को पार करने की ओर बढ़ सकता है। इस तरह सप्ताहांत प्रचंड ताप के बीच बीतेगा तो आने वाला सप्ताह सुखद शुरुआत कर सकता है।\n",
        "description": "UP Weather Today Update मई के महीने में जून जैसी गर्मी महसूस हुई हो रही है। गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23709900",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-planes-ready-to-take-off-from-chaudhary-charan-singh-international-airport-were-suddenly-canceled-23709900.html",
        "title": "UP News: उड़ान को तैयार दो विमानों को अचानक किया निरस्त, यात्रियों का प्रदर्शन; पुणे और दुबई को रवाना होना था विमान",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट से उड़ान भरने को तैयार दो विमानों को अचानक निरस्त कर दिया गया। एयरपोर्ट पर रनवे मरम्मत के नाम पर दोनों विमान निरस्त किए गए।इससे नाराज यात्रियों ने विमान से उतरने से मना कर दिया। देर रात तक एयरपोर्ट पर हंगामा होता रहा। वहीं कुछ दिन पहले आईपीएल मैच देखकर चार्टर विमान से वापस लौट रहे आकाश अंबानी के लिए रनवे मरम्मत के काम को दो घंटा रोका गया था।गुरुवार रात 9.45 बजे लखनऊ से पुणे और रात 9.50 बजे लखनऊ से दुबई के विमान को उड़ान भरना था। बीती 18 अप्रैल से 11 जुलाई तक रनवे को चौड़ा करने और मजबूती प्रदान करने के लिए रात 9.30 से सुबह 5.30 बजे तक उड़ानों के ऑपरेशन पर रोक लगी हुई है। इसके लिए देर रात के आठ विमानों को निरस्त किया गया है।\n",
        "description": "लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट से उड़ान भरने को तैयार दो विमानों को अचानक निरस्त कर दिया गया। पायलट भी रनवे पर आने को तैयार था।। एयरपोर्ट पर रनवे मरम्मत के नाम पर दोनों विमान निरस्त किए गए। इससे नाराज यात्रियों ने विमान से उतरने से मना कर दिया। देर रात तक एयरपोर्ट पर हंगामा होता रहा। देर रात आठ विमानों को निरस्त किया गया है। \n"
    },
    {
        "id": "23709872",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-businessman-cheated-of-rs-26-lakh-in-name-of-getting-scrap-fraudsters-also-tried-to-sell-sugar-mill-23709872.html",
        "title": "UP News: स्क्रैप दिलाने के नाम पर व्यवसायी से 26 लाख की ठगी, जालसाजों ने शुगर मिल बेचने का भी किया प्रयास",
        "body": "जागरण संवाददाता, लखनऊ। कानपुर के व्यवसायी शैलेंद्र कुमार अवस्थी को बस्ती की फेनिल शुगर मिल का स्क्रैप दिलाने का नाम पर जालसाजों ने 26 लाख रुपये ठग लिए। पुलिस का दावा है कि जालसाजों ने फर्जी दस्तावेज तैयार कर शुगर मिल भी बेचने का प्रयास किया। पीड़ित व्यवसायी की तहरीर पर हजरतगंज पुलिस ने दो जालसाजों के खिलाफ मुकदमा दर्ज किया है।इंस्पेक्टर हजरतगंज विक्रम सिंह के मुताबिक व्यवसायी शैलेंद्र कानपुर नौबस्ता के रहने वाले हैं। आरवी पार्टनर्स के नाम से उनकी फर्म है। उन्होंने बताया कि जौनपुर बदलापुर के धनियामऊ के रहने वाले सीबी सिंह उनके अच्छे मित्र हैं। सीबी सिंह ने कुछ माह पहले हजरतगंज सप्रू मार्ग के कमरुद्दीन जलालुद्दीन से मुलाकात कराई थी। बताया था कि कमरुद्दीन स्क्रैप का काम करते हैं। फेनिल शुगर मिल लिमिटेड का स्क्रैप भी खरीदा है। उसमें कुछ रुपया लगाना चाहो तो लगा सकते हो। सीबी सिंह ने शुगर मिल से स्क्रैब खरीद के कुछ दस्तावेज और भुगतान के 80 करोड़ रुपये का बैंक से संबंधित ब्योरा दिखाया। इससे विश्वास हो गया।\nशैलेंद्र के मुताबिक, उन्होंने कई किस्तों में कमरुद्दीन को 26 लाख रुपये दिए। रुपये खातों में ट्रांसफर किए गए। इसके बाद दोनों ने माल उठवाने की बात कहकर बीते साल 16 जून को मजदूरों के साथ शुगर मिल बुलाया। \n\n15 जून को दोनों ने फोन कर दो दिन रुकने की बात कही। दो दिन बाद जब फोन किया तो दोनों टाल मटोल करने लगे। रुपयों की मांग की तो जान से मारने की धमकी दी। इसके बाद समझौता हुआ, जिसके बाद चेक दिया जो बाउंस हो गई, फिर धमकी दी। \n",
        "description": "कानपुर के व्यवसायी शैलेंद्र कुमार अवस्थी को बस्ती की फेनिल शुगर मिल का स्क्रैप दिलाने का नाम पर जालसाजों ने 26 लाख रुपये ठग लिए। पुलिस का दावा है कि जालसाजों ने फर्जी दस्तावेज तैयार कर शुगर मिल भी बेचने का प्रयास किया। पीड़ित व्यवसायी की तहरीर पर हजरतगंज पुलिस ने दो जालसाजों के खिलाफ मुकदमा दर्ज किया है। पढ़ें पूरा मामला-"
    },
    {
        "id": "23709845",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-declared-candidates-for-11-seats-in-a-day-changed-candidate-for-second-time-in-varanasi-23709845.html",
        "title": "Lok Sabha Election 2024: बसपा ने एक दिन में घोषित किए 11 सीटों के प्रत्याशी, वाराणसी में दूसरी बार उम्मीदवार बदला",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने गुरुवार को 11 और लोकसभा सीटों के प्रत्याशी घोषित किए। इलाहाबाद, श्रावस्ती, बांसगांव, गोंडा, कैसरगंज और बाराबंकी का प्रत्याशी तय करने के साथ ही पार्टी ने वाराणसी, संतकबीरनगर, डुमरियागंज, भदोही व आजमगढ़ से पहले घोषित उम्मीदवारों को बदल दिया है। वाराणसी से एक बार फिर अतहर जमाल लारी को प्रत्याशी बनाया गया है। प्रधानमंत्री नरेन्द्र मोदी से मुकाबला करने के लिए 16 अप्रैल को अतहर का नाम घोषित करने के तीन दिन बाद पार्टी ने सैयद नेयाज अली को टिकट दे दिया था। अब नेयाज का टिकट काटकर फिर अतहर को दिया गया है। पार्टी ने प्रत्याशी बदलते हुए अब संतकबीरनगर से नदीम अशरफ, डुमरियागंज से मोहम्मद नदीम मिर्जा, आजमगढ़ से मशहूद अहमद और भदोही से हरिशंकर सिंह उर्फ दादा चौहान को उम्मीदवार बनाया है। पहले भदोही से अतहर अंसारी को टिकट दिया गया था।\nगुरुवार को बसपा ने पांच सीट का प्रत्याशी बदलने के साथ ही छह और लोकसभा सीट के प्रत्याशियों की ग्यारहवीं और बारहवीं सूची जारी की। पार्टी के राष्ट्रीय महासचिव मेवालाल गौतम की ओर से एक सूची दिन में और दूसरी देर रात जारी की गई। \n\nअनुसूचित जाति के लिए आरक्षित बाराबंकी सीट से शिव कुमार दोहरे, गोंडा से सौरभ कुमार मिश्रा और कैसरगंज से नरेन्द्र पाण्डेय, इलाहाबाद से रमेश सिंह पटेल, श्रावस्ती से मुइनुद्दीन अहमद खान उर्फ हाजी दद्न खान व बांसगांव सुरक्षित सीट से डाॅ. रामसमुझ को पार्टी ने मैदान में उतारा है। इसके साथ ही पार्टी अब तक 78 सीटों पर प्रत्याशी घोषित कर चुकी है। \nगुरुवार को घोषित छह नए प्रत्याशियों में दो ब्राह्मण, एक पिछड़ा वर्ग, एक मुस्लिम समाज से जबकि दो अनुसूचित जाति से है। चूंकि बसपा अकेले ही सभी 80 लोकसभा सीटों पर चुनाव लड़ रही है, इसलिए पार्टी को अब सिर्फ दो और सीटों कुशीनगर व देवरिया पर प्रत्याशियों का चयन करना है। \n\nआमतौर पर उपचुनाव न लड़ने वाली बहुजन समाज पार्टी ने लखनऊ पूर्वी और गैंसड़ी विधानसभा सीट का उपचुनाव लड़ने का भी निर्णय किया है। पार्टी ने लखनऊ पूर्वी से पिछड़े वर्ग के आलोक कुशवाहा को प्रत्याशी बनाया है। बलरामपुर की गैंसड़ी सीट से मोहम्मद हारिस खान उम्मीदवार घोषित किए गए हैं। \n",
        "description": "बसपा ने गुरुवार को 11 और लोकसभा सीटों के प्रत्याशी घोषित किए। इलाहाबाद श्रावस्ती बांसगांव गोंडा कैसरगंज और बाराबंकी का प्रत्याशी तय करने के साथ ही पार्टी ने वाराणसी संतकबीरनगर डुमरियागंज भदोही व आजमगढ़ से पहले घोषित उम्मीदवारों को बदल दिया है। वाराणसी से एक बार फिर अतहर जमाल लारी को प्रत्याशी बनाया गया है। नीचे पढ़ें पूरी खबर -"
    },
    {
        "id": "23709716",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-is-expressing-its-sadness-of-defeat-by-playing-with-hindu-faith-said-cm-yogi-23709716.html",
        "title": "हार की खिसियाहट को हिंदू आस्था के साथ खिलवाड़ करके व्यक्त कर रही है कांग्रेसः सीएम योगी",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कांग्रेस अध्यक्ष मल्लिकार्जुन खड़गे द्वारा भगवान राम और शिव पर दिए गए वक्तव्य पर आक्रोश जताया है। उन्होंने कहा कि कांग्रेस लोकसभा चुनाव 2024 में बुरी तरह पराजित हो रही है और हार की इसी खिसियाहट को वह बहुसंख्यक हिंदू समाज की आस्था को अपमानित कर, उसके साथ खिलवाड़ कर व्यक्त कर रही है।मैनपुरी, एटा और फिरोजाबाद में चुनावी जनसभा के लिए निकलने से पूर्व अपने सरकारी आवास पर मीडिया से बातचीत करते हुए सीएम योगी ने कहा कि कांग्रेस का इतिहास इस प्रकार के कृत्यों से भरा पड़ा है, लेकिन इन सबके बावजूद चुनाव के समय इस तरह के संवेदनशील मुद्दों को उठाकर कांग्रेस भारत की आस्था के साथ-साथ बहुसंख्यक समाज को अपमानित करने का काम कर रही है।सीएम योगी ने कहा कि आपस में बांटों और राज करो ये कांग्रेस की पुरानी प्रवृत्ति रही है और अंग्रेजों की उस विरासत को ही अब वह आगे बढ़ाने का काम कर रही है। उसने जाति के नाम पर, क्षेत्र के नाम पर, भाषा के नाम पर समाज को बांटने का प्रयास किया है और आगे भी लगातार वह इस प्रकार के कृत्यों को अपना रही है। उसके इलेक्शन मैनिफेस्टो में भी समाज को जातीय आधार पर बांटने का प्रयास किया गया है।\n\nदेश के अंदर एससी, एसटी, ओबीसी के अधिकार को वह कैसे अल्पसंख्यकों को बांटने की कुत्सित चेष्टा का हिस्सा बन रही है, इसका स्पष्ट उदाहरण कांग्रेस के मैनिफेस्टो में नजर आता है। इसीलिए कांग्रेस अपनी हार की खिसियाहट को किसी न किसी रूप में हिंदू आस्था के साथ खिलवाड़ करके व्यक्त करना चाहती है।\nसीएम योगी ने कहा कि सनातन धर्म की उपासना विधि में राम और शिव दोनों अलग-अलग नहीं हैं। मर्यादा पुरुषोत्तम प्रभु श्रीराम ने स्वयं शिव की उपासना की और रामचरित मानस में देखेंगे तो भगवान शिव ने भी श्रीराम की उपासना की। दोनों एक-दूसरे के पूरक हैं। प्रभु राम कहते हैं कि 'शिवद्रोही मम दास कहावा सो नर मोहि सपनेहु नहि पावा', यानी यदि कोई भगवान शिव का द्रोही है और वह मेरा दास, मेरा भक्त कहलाने का दंभ पाल रहा है तो मैं सपने में भी उसे प्राप्त नहीं हो सकता।\n\nऐसा ही भगवान शिव भी कहते हैं। स्वाभाविक रूप से कांग्रेस की वास्तविकता सामने आ रही है। भारत की सनातन परंपरा को अपमानित करना, उसको लांछित करना, भारत की आस्था के साथ खिलवाड़ करना, ये कांग्रेस की प्रवृत्ति है और कांग्रेस अध्यक्ष को जो कांग्रेसी संस्कार प्राप्त हुए हैं वही बात वह अपने भाषणों में कर रहे हैं। वो भगवान राम और भगवान शिव को आपस में लड़ाने का कार्य कर रहे हैं। उनका यह वक्तव्य अत्यंत ही निंदनीय है।\n\n",
        "description": "मैनपुरी एटा और फिरोजाबाद में चुनावी जनसभा के लिए निकलने से पूर्व अपने सरकारी आवास पर मीडिया से बातचीत करते हुए सीएम योगी ने कहा कि कांग्रेस का इतिहास इस प्रकार के कृत्यों से भरा पड़ा है लेकिन इन सबके बावजूद चुनाव के समय इस तरह के संवेदनशील मुद्दों को उठाकर कांग्रेस भारत की आस्था के साथ-साथ बहुसंख्यक समाज को अपमानित करने का काम कर रही है।"
    },
    {
        "id": "23709615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-opened-its-cards-on-two-hot-seats-of-up-gave-ticket-to-karan-bhushan-from-kaiserganj-and-dinesh-pratap-from-rae-bareli-23709615.html",
        "title": "यूपी की दो हॉट सीटों पर भाजपा ने खोले पत्ते, कैसरगंज से करण भूषण और रायबरेली से दिनेश प्रताप को दिया टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव में यूपी की सबसे हॉट सीट पर भाजपा ने अपने पत्ते खोल दिए हैं। भारतीय जनता पार्टी ने रायबरेली लोकसभा सीट से दिनेश प्रताप सिंह को उम्मीदवार बनाया है। वहीं, कांग्रेस अभी इस सीट पर अपना प्रत्याशी नहीं उतार पाई है। इसके साथ ही भाजपा ने कैसरगंज लोकसभा सीट पर टिकट की पहेली सुलझाते हुए करण भूषण सिंह को प्रत्याशी बनाया है।करण भूषण भाजपा सांसद बृज भूषण सिंह के पुत्र हैं। करण भूषण सिंह का जन्म 13 दिसंबर 1990 को हुआ था। करण भूषण सिंह के एक बेटी और एक बेटा है। वह डबल ट्रैप शूटिंग के नेशनल खिलाड़ी रह चुके हैं। करण भूषण विदेश से पढ़े लिखे हैं। उन्होंने ऑस्ट्रेलिया से बिजनेस मैनेजमेंट की पढ़ाई की है। वर्तमान में वह उत्तर प्रदेश कुश्ती संघ के अध्यक्ष हैं और वह पहली बार कोई चुनाव लड़ रहे हैं। ऐसी खबर है कि करण भूषण तीन मई को अपना नामांकन दाखिल कर सकते हैं। इसके लिए चार सेट नामांकन पत्र भी खरीदा गया है।\n",
        "description": "लोकसभा चुनाव में यूपी की सबसे हॉट सीट पर भाजपा ने अपने पत्ते खोल दिए हैं। भारतीय जनता पार्टी ने रायबरेली लोकसभा सीट से दिनेश प्रताप सिंह को उम्मीदवार बनाया है। वहीं कांग्रेस अभी इस सीट पर अपना प्रत्याशी नहीं उतार पाई है। इसके साथ ही भाजपा ने कैसरगंज लोकसभा सीट पर टिकट की पहेली सुलझाते हुए करण भूषण सिंह को प्रत्याशी बनाया है।"
    },
    {
        "id": "23709558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-is-expressing-its-sadness-of-defeat-by-playing-with-hindu-faith-cm-yogi-said-on-mallikarjun-kharge-statement-on-ram-and-shiva-23709558.html",
        "title": "'हार की खिसिआहट को हिंदू आस्था से खिलवाड़ करके व्यक्त कर रही कांग्रेस', राम और शिव पर खरगे के बयान पर बोले सीएम योगी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे द्वारा भगवान राम और शिव पर दिए गए वक्तव्य पर नाराजगी जताई है। उन्होंने कहा कि कांग्रेस लोकसभा चुनाव में बुरी तरह पराजित हो रही है और हार की इसी खिसियाहट को वह बहुसंख्यक हिंदू समाज की आस्था को अपमानित कर, उसके साथ खिलवाड़ कर व्यक्त कर रही है।गुरुवार को मैनपुरी, एटा और फिरोजाबाद में चुनावी जनसभा/रोड शो के लिए निकलने से पूर्व अपने सरकारी आवास पर मीडिया से बातचीत में योगी ने कहा कि चुनाव के समय इस तरह के संवेदनशील मुद्दों को उठाकर कांग्रेस भारत की आस्था के साथ बहुसंख्यक समाज को अपमानित करने का काम कर रही है। कांग्रेस ‘आपस में बांटो और राज करो’ की अंग्रेजों की नीति पर चल रही है। उसने जाति, क्षेत्र, भाषा के नाम पर समाज को बांटा है और अब भी कर रही है।योगी ने कहा, कांग्रेस के चुनाव घोषणापत्र में भी समाज को जातीय आधार पर बांटने का प्रयास किया गया है। देश के अंदर अनुसूचित जाति/जनजाति, पिछड़ा वर्ग के अधिकार को वह कैसे अल्पसंख्यकों को बांटने की कुत्सित चेष्टा कर रही है, इसकी छाप उसके घोषणापत्र में नजर आ रही है। इसीलिए कांग्रेस अपनी हार की खिसियाहट को हिंदू आस्था के साथ खिलवाड़ करके व्यक्त करना चाहती है।\n\nयोगी ने कहा कि सनातन धर्म की उपासना विधि में भगवान राम और शिव अलग-अलग नहीं बल्कि एक-दूसरे के पूरक हैं। मर्यादा पुरुषोत्तम प्रभु श्रीराम ने स्वयं शिव की उपासना की और रामचरित मानस में देखेंगे तो भगवान शिव ने भी श्रीराम की उपासना की। प्रभु राम कहते हैं कि 'शिवद्रोही मम दास कहावा सो नर मोहि सपनेहु नहि पावा', यानी यदि कोई भगवान शिव का द्रोही है और वह मेरा दास, मेरा भक्त कहलाने का दंभ पाल रहा है तो मैं सपने में भी उसे प्राप्त नहीं हो सकता। ऐसा ही भगवान शिव भी कहते हैं। कांग्रेस अध्यक्ष का वक्तव्य अत्यंत निंदनीय है। यह कांग्रेस के पतन की एक नई शुरुआत है।\n\nयह भी पढ़ें: UP Lok Sabha Election: लखनऊ में चढ़ रहा राजनीतिक पारा, ये दिग्‍गज अपने पक्ष में मतदान के लिए साधेंगे निशाना\n\n",
        "description": "सीएम योगी ने मल्लिकार्जुन खरगे द्वारा भगवान राम और शिव पर दिए गए बयान पर नाराजगी जताई है। उन्होंने कहा कि कांग्रेस लोकसभा चुनाव में बुरी तरह पराजित हो रही है और हार की इसी खिसियाहट को वह बहुसंख्यक हिंदू समाज की आस्था को अपमानित कर उसके साथ खिलवाड़ कर व्यक्त कर रही है। सीएम योगी ने ये बातें अपने सरकारी आवास पर मीडिया से बातचीत में कहीं।"
    }
]