[
    {
        "id": "23652201",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-review-meeting-on-groundbreaking-ceremony-said-gbc-iv-is-a-medium-to-accelerate-the-industrial-development-of-the-entire-country-23652201.html",
        "title": "CM योगी ने ग्राउंड ब्रेकिंग सेरेमनी को लेकर की समीक्षा बैठक, कहा- पूरे देश के औद्योगिक विकास को गति देने का माध्यम है GBC@IV",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को एक महत्वपूर्ण बैठक कर आगामी 19-21 फरवरी को प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी 4.0 की तैयारियों की समीक्षा की। विभिन्न विभागों के अपर मुख्य सचिव, प्रमुख सचिव, विकास प्राधिकरणों के सीईओ के साथ हुई इस विशेष बैठक में मुख्यमंत्री ने विभागवार और जनपदवार निवेश प्रस्तावों की समीक्षा करते हुए जीबीसी-4.0 के सफल आयोजन के लिए दिशा-निर्देश दिए।सीएम योगी ने कहा, पीएम मोदी के मार्गदर्शन में 10-12 फरवरी, 2023 को यूपी ग्लोबल इन्वेस्टर्स समिट का सफल आयोजन हुआ। इस आयोजन में 10 कन्ट्री पार्टनर, 40 देशों के 1000 से अधिक विदेशी प्रतिनिधियों, पार्टनर कंट्री के 04 मंत्रीगण, 17 केंद्रीय मंत्रीगणों, राजदूतों/उच्चायुक्तों और 25000 से अधिक डेलीगेट्स सहित राष्ट्रीय-अंतर्राष्ट्रीय निवेशकों और अन्य गणमान्य महानुभावों ने उत्साहपूर्वक सहभागिता कर उत्तर प्रदेश का मान बढ़ाया। यह आयोजन हमारी 25 करोड़ जनता की आकांक्षाओं, युवाओं की अपेक्षाओं को पूरा करने के साथ-साथ उत्तर प्रदेश की अर्थव्यवस्था को $1 ट्रिलियन इकोनॉमी बनाने की दिशा में एक महत्वपूर्ण पड़ाव साबित होने वाला है।16 देशों के 21 नगरों और देश के 10 शहरों में रोड शो सहित प्रदेश के सभी 75 जनपदों में निवेशक सम्मेलन के बाद तीन दिवसीय ग्लोबल इन्वेस्टर्स समिट के माध्यम से 39.52 लाख करोड़ रुपए के औद्योगिक निवेश प्रस्ताव प्राप्त हुए। इससे 1.10 करोड़ नौकरी/रोजगार के अवसर सृजित होंगे। अब उत्तर प्रदेश इन निवेश प्रस्तावों को धरातल पर उतारने के लिए पूरी तरह से तैयार है।\nआगामी 19-21 फरवरी तक इंदिरा गांधी प्रतिष्ठान, लखनऊ में तीन दिवसीय ग्राउंड ब्रेकिंग सेरेमनी का आयोजन होने जा रहा है। पहले दिन 19 जनवरी को प्रधानमंत्री द्वारा एक साथ 10 लाख करोड़ रुपए से अधिक के निवेश प्रस्तावों के जमीनी क्रियान्वयन की शुरुआत होगी। इस अवसर पर उद्योग जगत के अनेक प्रतिष्ठित समूह, सीईओ, निवेशकों आदि की गरिमामयी उपस्थिति होगी। देश के ग्रोथ इंजन उत्तर प्रदेश का यह समारोह प्रदेश के साथ-साथ पूरे देश के औद्योगिक विकास को गति देने का माध्यम होगा। ऐसे में समारोह की गरिमा और महत्ता के दृष्टिगत सभी आवश्यक प्रबन्ध कर लिए जाएं।\n\nवर्ष 2018 में इन्वेस्टर्स समिट के आयोजन के बाद जब पहली ग्राउंड ब्रेकिंग सेरेमनी आयोजित हुई थी, 60 हजार करोड़ रुपए के निवेश प्रस्तावों का क्रियान्वयन प्रारंभ हुआ था। आज 6 वर्ष बाद जीबीसी@4.0 में एक साथ 10 लाख 11 हजार करोड़ रुपए से अधिक के निवेश प्रस्तावों के ग्राउंड ब्रेकिंग की तैयारी है। यह ट्रांसफॉर्मेशन, यह बदलाव, यही स्पीड नए उत्तर प्रदेश की पहचान है।\nजीबीसी@4.0 में 500 करोड़ रुपए से अधिक की 262 परियोजनाएं सम्मिलित हैं, जबकि ₹100-500 करोड़ तक 889 औद्योगिक परियोजनाएँ जमीन पर उतरेंगी। महत्वपूर्ण यह भी कि सभी 75 जनपद इससे लाभान्वित होंगे। 3500 से अधिक इन्वेस्टर्स इस कार्यक्रम में उपस्थित होंगे।\n\nविशिष्ट समारोह में अनेक केंद्रीय मंत्रीगणों, विभिन्न राजदूतों, जनप्रतिनिधिगणों की सहभागिता भी होनी है। अति विशिष्ट जनों के सुरक्षा व सत्कार प्रोटोकाल का पूर्णतः अनुपालन किया जाना चाहिए। सीएम फेलो की काउंसिलिंग/ट्रेनिंग करके उन्हें इन अतिविशिष्ट जनों के साथ संबद्ध किया जाए।\nऔद्योगिक जगत के शीर्षस्थ जनों, उद्यमियों, निवेशकों आदि गणमान्य जनों की आवासीय व्यवस्था, भोजन, आवागमन, पार्किंग आदि के समुचित प्रबंध किए जाएं।\n\nग्लोबल इन्वेस्टर्स समिट के पूर्व सेवानिवृत्त आईएएस/आईपीएस/आईएफ़एस अधिकारियों, कुलपतिगणों के सहयोग से विभिन्न विश्वविद्यालयों/कॉलेजों में युवाओं के साथ इन्वेस्टर्स समिट की उपयोगिता, महत्ता, प्रभाव के बारे में संवाद का अभिनव प्रयास किया गया था। इससे अच्छा संदेश गया। जागरूकता बढ़ी। जीआईएस से हमारे युवाओं का जुड़ाव बढ़ा। इस बार जीबीसी के पूर्व 16-17 फरवरी के बीच ऐसे प्रयास करने चाहिए।\n\nजीबीसी@4.0 के दृष्टिगत पूरी राजधानी को सजाया जाए। स्वच्छता का परिवेश हो। स्पाइरल लाइट लगाएं। टैक्सी स्टैण्ड/होर्डिंग।आदि व्यवस्थित रखें। शहीद पथ पर सीसीटीवी फंक्शनल रहें। पूरे वीवीआईपी रूट का सीसीटीवी कवरेज हो। अराजक तत्वों पर कड़ी निगरानी की जाए।\nमुख्य समारोह में प्रधानमंत्री प्रेरक संबोधन का सभी जिलों में सीधा प्रसारण कराया जाये। इसके लिए स्क्रीन लगाई जाए। जिलाधिकारी द्वारा स्थानीय उद्यमियों/व्यापारियों को आमंत्रण पत्र भेजा जाए। यहां जनप्रतिनिधिगणों की उपस्थिति हो।\n\n20 और 21 फरवरी को विभिन्न विषयों पर सेक्टोरल सेशन आयोजित होने हैं। ज्ञानार्जन की दृष्टि से अत्यंत उपयोगी इस समारोह में विभिन्न तकनीकी, प्रौद्योगिकी और प्रबंधन संस्थानों के छात्रों को आमंत्रित करें। उनके आवागमन की समुचित व्यवस्था की जाए।\n",
        "description": "सीएम योगी ने मंगलवार को एक महत्वपूर्ण बैठक कर आगामी 19-21 फरवरी को प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी 4.0 की तैयारियों की समीक्षा की। विभिन्न विभागों के अपर मुख्य सचिव प्रमुख सचिव विकास प्राधिकरणों के सीईओ के साथ हुई इस विशेष बैठक में मुख्यमंत्री ने विभागवार और जनपदवार निवेश प्रस्तावों की समीक्षा करते हुए जीबीसी-4.0 के सफल आयोजन के लिए दिशा-निर्देश दिए।"
    },
    {
        "id": "23652142",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-plan-to-clean-garbage-from-cities-charcoal-will-be-made-from-garbage-which-will-be-used-in-electricity-generation-23652142.html",
        "title": "शहरों से कूड़ा साफ करने का धांसू प्लान; इस तरह कचरे से बनेगा चारकोल, जो बिजली उत्पादन में आएगा काम",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में जल्द ही कचरे से चारकोल का निर्माण किया जाएगा। इस संदर्भ में एनटीपीसी विद्युत व्यापार निगम लिमिटेड के साथ नगर विकास विभाग के मध्य समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए।सोमवार को शहरी विकास विभाग के मुख्यालय में हुए एमओयू के मौके पर शहरी नगर विकास मंत्री एके शर्मा ने कहा कि आने वाले समय में इस तकनीकी का उपयोग करके शहरी क्षेत्रों के कचरे का पूरी तरह से सफाया हो जाएगा।उन्होंने कहा कि एमओयू का उद्देश्य नगरीय निकायों को कचरे के निस्तारण में सहयोग प्रदान करना है। यह समझौता स्वच्छ भारत मिशन को पूरा करने में मील का पत्थर साबित होगा। समझौते के अनुसार विद्युत व्यापार निगम लिमिटेड (एनवीवीएन) द्वारा वेस्ट टू चारकोल प्लांट की स्थापना की जाएगी।\nइसके द्वारा ग्रीन चारकोल का उत्पादन किया जाएगा। ग्रीन चारकोल का उपयोग विद्युत उत्पादन में किया जाएगा। इससे कचरे को ठिकाने लगाने के साथ-साथ प्रदेश से कार्बन फुटप्रिंट को कम करने में भी सहायता मिलेगी।\n\n",
        "description": "विद्युत व्यापार निगम लिमिटेड (एनवीवीएन) द्वारा वेस्ट टू चारकोल प्लांट की स्थापना की जाएगी। इसके द्वारा ग्रीन चारकोल का उत्पादन किया जाएगा। ग्रीन चारकोल का उपयोग विद्युत उत्पादन में किया जाएगा। इससे कचरे को ठिकाने लगाने के साथ-साथ प्रदेश से कार्बन फुटप्रिंट को कम करने में भी सहायता मिलेगी। इस तकनीकी का उपयोग करके शहरी क्षेत्रों के कचरे का पूरी तरह से सफाया हो जाएगा।"
    },
    {
        "id": "23652129",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-watch-proceedings-of-legislative-assembly-on-your-mobile-just-download-this-app-23652129.html",
        "title": "Legislative Assembly: आप अपने मोबाइल पर देख सकेंगे विधानसभा की कार्यवाहियां,  बस इस एप को करना है डाउनलोड",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश विधान सभा की कार्यवाही डिजिटल प्रारूप में अब मोबाइल एप के माध्यम से आनलाइन देखी जा सकेगी। विधान सभा अध्यक्ष सतीश महाना ने सोमवार को सचिवालय के तिलक हाल में ‘यूपी वीएस इंटेलिजेंट सर्च’ मोबाइल एप का शुभारंभ किया। \n    \n   \n   \n \n  \n  \n   \n    \n      इस एप पर आठ जनवरी, 1887 को इलाहाबाद के थार्नहिल मेमोरियल हाल में ‘नार्थ वेस्टर्न प्रोविन्सेज एंड अवध लेजिस्लेटिव कौंसिल’ की संपन्न हुई प्रथम बैठक से लेकर फरवरी, 2023 तक की विधान सभा की संपूर्ण कार्यवाहियां आनलाइन उपलब्ध हैं। यह एप गूगल प्ले स्टोर और एपल प्ले स्टोर पर उपलब्ध है। \n    \n   \n   \n \n  \n  \n   \n    \n     \n       मोबाइल एप के शुभारंभ के बाद महाना ने बताया कि फरवरी 2023 के बाद से अब तक विधान सभा की कार्यवाहियों को डिजिटाइज्ड प्रारूप में एप में जल्द ही अपलोड कर इसे अपडेट किया जाएगा। उन्होंने कहा कि कोई भी विधायक इस एप पर जाकर अपना नाम दर्ज कर सर्च करेंगे तो उनसे संबंधित समस्त कार्यवाही स्मार्टफोन के स्क्रीन पर उपलब्ध होगी। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       विधायक हों या आम नागरिक, वे इस एप को अपने स्मार्टफोन पर डाउनलोड कर विधान सभा की कार्यवाही देख सकेंगे। इससे विधानसभा सदस्यों को सुविधा होगी, उनकी कार्यशैली और सदन के अंदर उनके प्रदर्शन में सुधार आएगा क्योंकि एप के माध्यम से सदन के अंदर उन पर आम जनता की भी नजर होगी। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        महाना ने बताया कि इस एप में विधानसभा से संबंधित हर तरह का विवरण मिल सकेगा। एप का उपयोग करते हुए विधानसभा सदस्य के साथ ही आम जनमानस भी पुरानी कार्यवाहियों से संबंधित किसी प्रकार की सूचना सर्च कर सकते हैं। \n      \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n        साथ ही, इस एप में केंद्र व उप्र सरकार के सरकारी व असरकारी गजट, महत्वपूर्ण विषयों पर समाचारपत्रों की न्यूजपेपर की क्लिपिंग्स तथा वर्तमान में निर्वाचित सदस्यों का जीवन परिचय भी उपलब्ध है। न्यूजपेपर क्लिपिंग्स में महत्वपूर्ण विषयों को विषयवार बांटा गया है, जिसके माध्यम से एप से किसी भी विषय पर हुई गतिविधियों को सर्च कर उसके विषय में विवरण प्राप्त कर सकते हैं। इस एप से शोध छात्रों को भी मदद मिलेगी। \n      \n     \n    \n   \n   \n \n\nये भी पढ़ें -\nAyodhya: रामलला के दर्शन कर दिल्ली के मुख्यमंत्री ने बताई दिल की बात, सीएम मान बोले- लंबे समय से.. \nUP Politics: यूपी के लिए कांग्रेस ने बना लिया Plan-B, इस तरह से BJP को घेरने की तैयारी; सपा को भी होगी दिक्कत\n\n",
        "description": "फरवरी 2023 के बाद से अब तक विधान सभा की कार्यवाहियों को डिजिटाइज्ड प्रारूप में एप में जल्द ही अपलोड कर इसे अपडेट किया जाएगा। कोई भी विधायक इस एप पर जाकर अपना नाम दर्ज कर सर्च करेंगे तो उनसे संबंधित समस्त कार्यवाही स्मार्टफोन के स्क्रीन पर उपलब्ध होगी। विधायक हों या आम नागरिक वे इस एप को अपने स्मार्टफोन पर डाउनलोड कर विधान सभा की कार्यवाही देख सकेंगे।"
    },
    {
        "id": "23652120",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-made-plan-b-for-up-preparing-to-corner-bjp-samajwadi-party-will-also-face-problems-23652120.html",
        "title": "UP Politics: यूपी के लिए कांग्रेस ने बना लिया Plan-B, इस तरह से BJP को घेरने की तैयारी; सपा को भी होगी दिक्कत",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा की सफलता के लिए प्रदेश में महिला कांग्रेस भी अपना पूरा जोर लगाएगी। कांग्रेस ने महिला उत्पीड़न के मामलों को लेकर भाजपा को घेरने की रणनीति बनाई है। प्रियंका वाड्रा के \n              \n                लड़की हूं लड़ सकती हूं \n               \n                 नारे की तर्ज पर महिला कांग्रेस लोकसभा चुनाव से पहले एक बार फिर \n                \n                  नारी शक्ति \n                 \n                   को आकर्षित करने का दांव लगाएगी। \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                   इसके लिए कांग्रेस हर जिले में नारी न्याय सम्मेलन व 50 किलोमीटर की नारी न्याय यात्रा निकालेगी। महिला कांग्रेस की राष्ट्रीय अध्यक्ष अलका लाम्बा ने सोमवार को लखनऊ में इसकी घोषणा की। हर जिला मुख्यालय से निकाली जा रही इस यात्रा में महिला कांग्रेस प्रमुखता से शामिल होगी।  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                     लाम्बा ने महिला उत्पीड़न के गंभीर आरोपों से घिरे सांसद ब्रजभूषण शरण सिंह समेत अन्य भाजपा नेताओं का एक पोस्टर भी जारी किया। \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                     मीडिया से बातचीत में कहा कि महिला उत्पीड़न के मामलों को लेकर कांग्रेस सड़क पर उतरेगी। इस लड़ाई का केंद्र दिल्ली के बाद लखनऊ होने वाला है। केंद्र सरकार पर महिलाओं के साथ अपराध करने वालों को संरक्षण देने का आरोप लगाया। कहा, इनका नारा \n                    \n                      अपराधी बचाओ \n                     \n                       है। \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                       गंभीर आरोपों से घिरे अन्य भाजपा नेताओं का नाम लेते हुए केंद्रीय महिला व बाल विकास मंत्री स्मृति ईरानी पर भी हमला बोला। कहा, महिला उत्पीड़न के मामलों पर ईरानी हमेशा चुप्पी साधे रहीं। लोकसभा चुनाव से पहले महिला कांग्रेस अमेठी से भाजपा सांसद स्मृति ईरानी को घेरने की कोशिश में भी नजर आई। नारी न्याय सम्मेलन की शुरुआत मंगलवार को बाराबंकी से होगी। लाम्बा ने प्रदेश मुख्यालय में महिला कांग्रेस की बैठक कर सम्मेलन व यात्रा को लेकर मंथन भी किया। \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                        \n                          न्याय योद्धा बनने के लिए हेल्पलाइन नंबर 9891802024 जारी किया। इस नंबर पर मिस काल करने वाली पीड़ित महिलाओं को विधिक परामर्श, वकील व आर्थिक मदद उपलब्ध कराई जाएगी। \n                         \n                        \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "कांग्रेस लोकसभा चुनाव से पहले एक बार फिर नारी शक्ति को आकर्षित करने का दांव लगाएगी। महिला कांग्रेस की राष्ट्रीय अध्यक्ष अलका लाम्बा ने महिला उत्पीड़न के गंभीर आरोपों से घिरे सांसद ब्रजभूषण शरण सिंह समेत अन्य भाजपा नेताओं का एक पोस्टर भी जारी किया। मीडिया से बातचीत में कहा कि महिला उत्पीड़न के मामलों को लेकर कांग्रेस सड़क पर उतरेगी। "
    },
    {
        "id": "23652086",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-expressed-his-pain-while-cornering-bjp-he-spoke-for-farmers-and-chaudhary-charan-singh-23652086.html",
        "title": "'चौधरी चरण सिंह को...' अखिलेश यादव का छलका दर्द, BJP को घेरते हुए किसानों के लिए कह दी दिल की बात",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि किसान आंदोलित है। भाजपा सरकार ने अपने पूरे कार्यकाल में किसानों को सिर्फ छलने और धोखा देने का ही काम किया है। भाजपा जोर जबरदस्ती से उनकी आवाज कुचलने का इरादा कर रही है। \n   \n   \n \n  \n  \n   \n     13 फरवरी को केंद्र सरकार तक अपनी मांगें पहुंचाने के लिए किसान दिल्ली जाना चाहते हैं, परंतु भाजपा सरकार उनको सुनना नहीं चाहती है। सरकार का आचरण लोकतंत्र विरोधी है।  \n    \n      अखिलेश ने सोमवार को जारी बयान में कहा कि भाजपा का चरित्र भी कम विरोधाभासी नहीं है। \n    \n   \n   \n \n  \n  \n   \n    \n      एक ओर केंद्र सरकार ने किसानों के मसीहा चौधरी चरण सिंह को भारत रत्न देने की घोषणा की। वहीं, दूसरी तरफ किसानों पर बल प्रयोग कर उन्हें उत्पीड़ित कर रही है। किसानों के नाम पर भाजपा की छल प्रपंच की राजनीति दो-मुंही नीति अस्वीकार्य है। \n    \n   \n   \n \n\n  \n  \n   \n    \n      किसान अपनी परेशानियों की चर्चा न कर सकें इसलिए दिल्ली की सीमा पर अवरोध खड़े किए जा रहे हैं। बार्डर सील कर सीमेंट के बैरिकेड लगा दिए गए हैं। किसानों के रास्ते में कीलें ठोक दी गई हैं। किसानों को अपनी राष्ट्रीय राजधानी दिल्ली जाने से रोकना पूरी तरह अलोकतांत्रिक और संविधान विरोधी है। \n    \n   \n   \n \n\nये भी पढ़ें -\nLok Sabha Election 2024: यूपी की इन लोकसभा सीटों पर भाजपा पर टिकी सपा की रणनीति, BJP के दावेदारों में ये हैं खास\n",
        "description": "Akhilesh Yadav News अखिलेश ने सोमवार को जारी बयान में कहा कि भाजपा का चरित्र भी कम विरोधाभासी नहीं है। एक ओर केंद्र सरकार ने किसानों के मसीहा चौधरी चरण सिंह को भारत रत्न देने की घोषणा की। वहीं दूसरी तरफ किसानों पर बल प्रयोग कर उन्हें उत्पीड़ित कर रही है। किसानों के नाम पर भाजपा की छल प्रपंच की राजनीति दो-मुंही नीति अस्वीकार्य है।"
    },
    {
        "id": "23652081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidates-will-file-nomination-for-rajya-sabha-chunav-on-february-14-cm-yogi-will-also-be-present-23652081.html",
        "title": "UP News: राज्यसभा चुनाव के लिए भाजपा प्रत्‍याशी 14 फरवरी को करेंगे नामांकन, CM योगी भी रहेंगे मौजूद",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। राज्यसभा चुनाव के लिए भाजपा प्रत्याशी बुधवार को नामांकन दाखिल करेंगे। राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह, सुधांशु त्रिवेदी, चौधरी तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता बलवंत व नवीन जैन, मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे।इस मौके पर मुख्यमंत्री योगी आदित्यनाथ, प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य, ब्रजेश पाठक समेत पार्टी के तमाम शीर्ष पदाधिकारी उपस्थित रहेंगे।समाजवादी पार्टी ने भी राज्यसभा प्रत्याशियों के नाम तय कर दिए हैं। पार्टी लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने जा रही है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अखिलेश सरकार में मुख्य सचिव रहे आलोक रंजन को भी राज्यसभा का प्रत्याशी बनाया गया है। सपा ने राज्यसभा में पीडीए (पिछड़ा, दलित, अल्पसंख्यक) के लिए दलित नेता रामजी लाल सुमन पर भरोसा जताया है।\n\nराज्यसभा में प्रो. रामगोपाल यादव व जावेद अली खान पहले से पिछड़े व अल्पसंख्यकों का प्रतिनिधित्व कर रहे हैं। सपा अध्यक्ष अखिलेश यादव ने सोमवार को पार्टी मुख्यालय में विधायकों की बैठक में जया बच्चन, रामजी लाल सुमन व आलोक रंजन को राज्यसभा सदस्य के लिए प्रत्याशी बनाए जाने की जानकारी दी। मंगलवार को सभी नामांकन करेंगे।\n\nराज्यसभा सदस्य चुने जाने के लिए 37 विधायकों के वोट चाहिए। सपा के वर्तमान में 108 विधायक हैं, उसे तीन सीटों पर जीत के लिए 111 विधायकों की जरूरत है। चूंकि विपक्षी गठबंधन आइएनडीआइए में सपा भी शामिल है, ऐसे में उसे कांग्रेस के दो विधायकों का समर्थन मिल जाएगा। उसे सिर्फ एक वोट की और जरूरत पड़ेगी। पार्टी का दावा है कि उसके पास तीन प्रत्याशी जिताने के लिए पर्याप्त बहुमत है।\n\nयह भी पढ़ें: लोकसभा चुनाव की तैयार‍ियों में जुटी समाजवादी पार्टी, लोहिया वाहिनी और छात्र सभा की प्रदेश कार्यकारिणी घोषित\n\n\n",
        "description": "राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह सुधांशु त्रिवेदी चौधरी तेजवीर सिंह साधना सिंह अमरपाल मौर्य संगीता बलवंत व नवीन जैन मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे। इस मौके पर मुख्यमंत्री योगी आदित्यनाथ भी मौजूद होंगे। "
    },
    {
        "id": "23652075",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unique-marriage-in-lucknow-discussion-on-social-media-so-police-had-to-reach-marriage-hall-23652075.html",
        "title": "सोशल मीडिया पर इस शादी की ऐसी हुई चर्चा, सूचना पर पुलिस को भी पहुंचना पड़ा मैरिज हॉल; लखनऊ का मामला",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार को एक शादी खास चर्चा में रही। इंटरनेट मीडिया पर शादी को लेकर सवाल खड़े हो गए और कहा जाने लगा कि बिना तलाक दिए ही एक युवक दूसरी शादी कर रहा है। इस सूचना पर पुलिस भी अयोध्या रोड के एक मैरिज लॉन में पहुंच गई, लेकिन वहां सब कुछ सामान्य मिला और पुलिस वापस हो गई।\n \n   इंटरनेट मीडिया में जारी मैसेज में कहा गया कि सरकारी विभाग से सेवानिवृत्त अधिकारी अपनी बेटी की शादी गैर जिले में रहने वाले एक युवक के साथ कर रहे हैं। युवक का पहली पत्नी से तलाक का मामला न्यायालय में विचाराधीन है। चर्चा यह भी है कि युवक की जिस युवती से शादी हो रही है उसने एक माह पहले एक अन्य युवक के खिलाफ छेड़छाड़ समेत अन्य धाराओं में मुकदमा दर्ज करा रखा था। \n \n \n   आरोप यह लग रहा है कि यही युवक शादी तुड़वाने के मैसेज चलवा रहा है। इस मामले में विभूतिखंड एसीपी अनिद्य विक्रम सिंह ने बताया इस मामले में अभी तक उन्हें कोई शिकायतीपत्र नहीं मिला है। ना ही शादी रुकवाने के लिए उन्हें कोई निर्देश मिले हैं। तहरीर मिलने पर मामले की जांच कर कार्रवाई की जाएगी। \n \nये भी पढ़ें -\nउत्तराखंड के इतिहास में पहली बार इतनी सख्ती, Abdul Malik को मिला तीन दिन का समय; बुलडोजर तक की करनी है भरपाई\n\n",
        "description": "इंटरनेट मीडिया में जारी मैसेज में कहा गया कि सरकारी विभाग से सेवानिवृत्त अधिकारी अपनी बेटी की शादी गैर जिले में रहने वाले एक युवक के साथ कर रहे हैं। युवक का पहली पत्नी से तलाक का मामला न्यायालय में विचाराधीन है। इस सूचना पर पुलिस भी अयोध्या रोड के एक मैरिज लॉन में पहुंच गई लेकिन वहां सब कुछ सामान्य मिला और पुलिस वापस हो गई।\n"
    },
    {
        "id": "23651990",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-lohia-vahini-and-chhatra-sabha-state-executive-declared-23651990.html",
        "title": "लोकसभा चुनाव की तैयार‍ियों में जुटी समाजवादी पार्टी, लोहिया वाहिनी और छात्र सभा की प्रदेश कार्यकारिणी घोषित",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। लोकसभा चुनाव की तैयारी में जुटी समाजवादी पार्टी ने सोमवार को अपने फ्रंटल संगठनों को चुस्त-दुरुस्त करना शुरू कर दिया है। इसी कड़ी में समाजवादी लोहिया वाहिनी व समाजवादी छात्रसभा की प्रदेश कार्यकारिणी घोषित कर दी गई है।लोहिया वाहिनी के प्रदेश अध्यक्ष राम करन निर्मल ने 50 जिला व महानगर अध्यक्ष घोषित किए हें। इसके अलावा 62 सदस्यीय प्रदेश कार्यकारिणी का भी गठन किया गया है। इसी प्रकार समाजवादी छात्र सभा के प्रदेश अध्यक्ष विनीत कुशवाहा ने भी 64 सदस्यीय प्रदेश कार्यकारिणी घोषित कर दी है। इसके साथ ही 25 जिलाध्यक्ष भी घोषित किए गए हैं।राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने राज्यसभा प्रत्याशियों के नाम तय कर दिए हैं। पार्टी लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने जा रही है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अखिलेश सरकार में मुख्य सचिव रहे आलोक रंजन को भी राज्यसभा का प्रत्याशी बनाया गया है। सपा ने राज्यसभा में 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) के लिए दलित नेता रामजी लाल सुमन पर भरोसा जताया है।\n\n",
        "description": "समाजवादी लोहिया वाहिनी के प्रदेश अध्यक्ष राम करन निर्मल ने 50 जिला व महानगर अध्यक्ष घोषित किए हें। इसके अलावा 62 सदस्यीय प्रदेश कार्यकारिणी का भी गठन किया गया है। इसी प्रकार समाजवादी छात्र सभा के प्रदेश अध्यक्ष विनीत कुशवाहा ने भी 64 सदस्यीय प्रदेश कार्यकारिणी घोषित कर दी है। इसके साथ ही 25 जिलाध्यक्ष भी घोषित किए गए हैं।\n"
    },
    {
        "id": "23652003",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-claimed-bjp-will-win-all-80-seats-of-uttar-pradesh-in-lok-sabha-elections-23652003.html",
        "title": "'हवा में उड़ गए इंडी-भिंडी गठबंधन', केशव मौर्य ने क‍िया दावा- लोकसभा चुनाव में यूपी की सभी 80 सीटें जीतेगी भाजपा",
        "body": "राज्य ब्यूरो, लखनऊ। उप मुख्यमंत्री केशव प्रसाद मौर्य ने आइएनडीआइए गठबंधन की ओर इशारा करते हुए कहा कि इंडी-भिंडी गठबंधन हवा में उड़ गए हैं। अपनी उपलब्धियों के अंबार के कारण सिर्फ भाजपा के पास जनता से वोट मांगने का अधिकार है। सामाजिक समीकरण का सबसे शानदार गुलदस्ता भाजपा के पास है।लोकसभा चुनाव में समाजवादी पार्टी समाप्तवादी पार्टी साबित होगी। कांग्रेस की यात्रा जैसे-जैसे आगे बढ़ रही है, उसका जनाधार सिमटता जा रहा है। बसपा का कहीं अता-पता नहीं है। प्रधानमंत्री नरेंद्र मोदी के नेतृत्व में भाजपा की सुनामी के कारण पार्टी उत्तर प्रदेश की सभी 80 सीटें जीतेगी।वह भाजपा पिछड़ा वर्ग मोर्चा की ओर से सोमवार को लोक निर्माण मुख्यालय के विश्वेश्वरैया सभागार में आयोजित युवा संवाद कार्यक्रम को बतौर मुख्य अतिथि संबोधित कर रहे थे। उन्होंने कहा कि 500 वर्षों के संघर्ष के बाद छप्पर के नीचे बैठे रामलला को उनके जन्मस्थल पर प्रतिष्ठित करने का दम 56 इंच की छाती वाले नरेन्द्र मोदी में ही था।\nकर्पूरी ठाकुर, चौधरी चरण सिंह को भारत रत्न देने के मोदी सरकार के निर्णय का स्वागत करते हुए कहा कि पिछड़ों को पहली बार उनका वाजिब हक दिलाने का काम भाजपा ने किया है। भाजपा की ओर से प्रदेश में राज्यसभा के लिए घोषित सात प्रत्याशियों में से चार ओबीसी होने का उल्लेख करते हुए कहा कि डबल इंजन की सरकार में ही पिछड़ा वर्ग को उनका वाजिब हक मिला है।\n\nयह भी पढ़ें: RLD से गठबंधन टूटने पर प्रो. रामगोपाल के बदले तेवर, जयंत चौधरी को पहचानने से क‍िया इनकार; कही ये बातें\n\nइससे पहले पिछड़ा वर्ग मोर्चा के प्रदेश अध्यक्ष नरेन्द्र कश्यप ने कहा कि मोर्चा सभी जिलों में युवा संवाद कार्यक्रम, पार्टी के 1918 संगठनात्मक मंडलों में पिछड़ी जातियों के सामाजिक सम्मेलन और प्रदेश के सभी मंडल मुख्यालयों में ओबीसी महासम्मेलन आयोजित किए जाएंगे। उन्होंने भाजपा की विचारधारा तथा मोदी-योगी सरकारों की उपलब्धियों को ओबीसी समाज के बीच ले जाने की अपील की। युवा संवाद कार्यक्रम को पिछड़ा वर्ग मोर्चा के प्रदेश प्रभारी राम प्रताप सिंह चौहान, युवा संवाद कार्यक्रम के संयोजक रामचंद्र प्रधान आदि ने भी संबोधित किया।\n\nयह भी पढ़ें: Rajya Sabha Election: सपा ने राज्यसभा चुनाव के लिए घोषित किए उम्मीदवार, जया बच्चन समेत इन नामों पर लगी मोहर\n\n",
        "description": "केशव मौर्य ने कहा क‍ि लोकसभा चुनाव में समाजवादी पार्टी समाप्तवादी पार्टी साबित होगी। कांग्रेस की यात्रा जैसे-जैसे आगे बढ़ रही है उसका जनाधार सिमटता जा रहा है। बसपा का कहीं अता-पता नहीं है। प्रधानमंत्री के नेतृत्व में भाजपा की सुनामी के कारण पार्टी यूपी की सभी 80 सीटें जीतेगी। वह भाजपा पिछड़ा वर्ग मोर्चा की ओर से आयोजित युवा संवाद कार्यक्रम को बतौर मुख्य अतिथि संबोधित कर रहे थे।\n\n"
    },
    {
        "id": "23651992",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-jayant-chaudhary-says-sp-leader-ram-gopal-yadav-after-breaking-of-alliance-with-rld-23651992.html",
        "title": "RLD से गठबंधन टूटने पर प्रो. रामगोपाल के बदले तेवर, जयंत चौधरी को पहचानने से क‍िया इनकार; कही ये बातें",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल (RLD) का समाजवादी पार्टी (Samajwadi Party) से गठबंधन टूटने के चार दिन बाद ही सपा के राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल यादव के तेवर बदल गए। उन्होंने लोकदल व सपा गठबंधन टूटने के प्रश्न पर कहा कि कौन सी रालोद? कौन जयंत चौधरी? गठबंधन के बारे में रालोद से ही मालूम करिए।प्रो. रामगोपाल सोमवार को सपा प्रदेश मुख्यालय में विधायकों की बैठक में हिस्सा लेने के बाद जब बाहर निकले तभी पत्रकारों ने उनसे रालोद व जयंत चौधरी के पाला बदलने को लेकर प्रश्न किया था। चार दिन पहले नौ फरवरी को जयन्त ने चौधरी ने चरण सिंह को भारत रत्न देने की प्रधानमंत्री की घोषणा पर सोशल मीडिया एक्स पर 'दिल जीत लिया' लिखा था।छह वर्ष से सपा के साथी रहे रालोद के एनडीए में जाने पर अब प्रो. रामगोपाल ने कौन रालोद, कौन जयंत  कहकर अपनी नाराजगी जता दी है।\nकांग्रेस के साथ गठबंधन के प्रश्न पर उन्होंने कहा कि टिकटों को लेकर मंथन हो चुका है। गठबंधन की सीटों पर समझौता लगभग अंतिम है। अब इस बाबत कोई और बैठक नहीं हो रही है। कितनी सीटें कांग्रेस को मिल रही हैं इस पर उन्होंने कहा कि इस बारे में कांग्रेस से ही पूछिए।\n\nस्वामी प्रसाद मौर्य व पार्टी के ऊंचाहार के विधायक मनोज कुमार पांडेय के बीच विवाद के बारे में पूछा गया तो उन्होंने कहा कि राजनीति में मतभेद, मनभेद और सामंजस्य सब चलता रहता है। पार्टी में कोई विवाद नहीं है।\nयह भी पढ़ें: UP Politics : जयंत चौधरी का बड़ा बयान, बोले- परिस्थितियों के कारण लेना पड़ा भाजपा के साथ गठबंधन का निर्णय\n\n\n\n",
        "description": "प्रो. रामगोपाल सोमवार को सपा प्रदेश मुख्यालय में विधायकों की बैठक में हिस्सा लेने के बाद जब बाहर निकले तभी पत्रकारों ने उनसे रालोद व जयंत चौधरी के पाला बदलने को लेकर प्रश्न किया था। चार दिन पहले नौ फरवरी को जयन्त ने चौधरी ने चरण सिंह को भारत रत्न देने की प्रधानमंत्री की घोषणा पर सोशल मीडिया एक्स पर दिल जीत लिया लिखा था।"
    }
]