[
    {
        "id": "23651988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rainfall-in-kanpur-alert-in-up-for-light-to-heavy-rain-in-many-districts-23651988.html",
        "title": "Weather Update UP: कानपुर में देर रात बारिश ने बढ़ाई ठंडक, यूपी के 40 जिलों में कैसा रहेगा आज का मौसम, पढ़ें लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/कानपुर। मौसम का मिजाज अब धीरे- धीरे गर्म हो रहा है। मौसम विभाग के पूर्वानुमान के अनुसार मंगलवार यानी 13 फरवरी और 14 फरवरी को लखनऊ सहित पूरे प्रदेश में कुछ स्थानों पर गरज के साथ हल्की बारिश हो सकती है। 15 फरवरी से मौसम शुष्क हो जाएगा।कानपुर। दक्षिण-पूर्व दिशा से चली हवा ने मौसम का मिजाज बदल दिया है। दिन के साथ अब रात का तापमान भी बढ़ने लगा है। सोमवार को दिन का तापमान भी रविवार की तुलना में 1.2 डिग्री सेल्सियस बढ़ गया। हालांकि देर रात उत्तर और दक्षिण के कई इलाकों में वर्षा हुई। इसकी वजह से रात में ठंड थोड़ी बढ़ गई।ये भी पढ़ेंः UP News: इस जिले में पोस्टमार्टम हाउस पर मिलता है लाशाें पर डिस्काउंट!, दो हजार के सौदे में 500 की छूट\nसीएसए के कृषि विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि बादलों के छाने के साथ शहर में हल्की वर्षा का जो मौसम बन रहा था उसे दक्षिण-पूर्व दिशा से डेढ़ किमी प्रति घंटा की गति से चली हवा ने बदल दिया है। बादलों के अब कानपुर तक पहुंचने के आसार कम हैं। इससे केवल बूंदाबांदी के आसार हैं।\n\nये भी पढ़ेंः Agra DM और BDO विवाद; साहब! 'अब हत्या न करा दी जाए, डीएम ने पद का दुरुपयोग करते हुए झूठी रिपोर्ट लिखवाई, पति व परिवार को खतरा'\nसोमवार को अधिकतम तापमान 24.8 डिग्री और रात का न्यूनतम तापमान सात डिग्री सेल्सियस दर्ज किया गया। दिन का अधिकतम तापमान सामान्य से 1.9 डिग्री अधिक रहा। मंगलवार और बुधवार को बादल छाए रहेंगे। \n\n",
        "description": "Weather News Today In Hindi दिन में बढ़ा तापमान रात में हुई वर्षा। मौसम विभाग का अनुमान है कि अगले दो दिन में न्यूनतम और अधिकतम तापमान में बढ़ोतरी होगी। लेकिन आज से पूर्वी उत्तर प्रदेश के कुछ जिलों में गरज के साथ बौछारें पड़ने की संभावना है। आगरा में दिन की शुरुआत धूप खिलकर होने से लोगों को ठंड से राहत मिली। "
    },
    {
        "id": "23651915",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidates-will-file-nomination-for-rajya-sabha-elections-on-wednesday-23651915.html",
        "title": "Rajya Sabha Elections: सीएम योगी की मौजूदगी में राज्यसभा चुनाव के लिए नामांकन दाखिल करेंगे भाजपा प्रत्याशी, ये बड़े नेता भी रहेंगे मौजूद",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव के लिए भाजपा प्रत्याशी बुधवार को नामांकन दाखिल करेंगे। राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह, सुधांशु त्रिवेदी, चौधरी तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता बलवंत व नवीन जैन, मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे।इस मौके पर मुख्यमंत्री योगी आदित्यनाथ, प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उपमुख्यमंत्री केशव प्रसाद मौर्य, ब्रजेश पाठक समेत पार्टी के तमाम शीर्ष पदाधिकारी उपस्थित रहेंगे। भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी थी।कुशीनगर राजघराने से ताल्लुक रखने वाले आरपीएन सिंह पिछड़ों में शुमार सैंथवार जाति से हैं। पूर्वांचल के कई जिलों में इस जाति का प्रभाव है। सुधांशु त्रिवेदी ब्राह्मण जबकि संगीता सिंह ठाकुर हैं। चौधरी तेजवीर सिंह जाट बिरादरी तो डा.संगीता बलवंत बिंद (निषाद) समाज से हैं।\n\nसुधांशु त्रिवेदी एकमात्र प्रत्याशी हैं जिन्हें पार्टी ने उत्तर प्रदेश से फिर संसद के उच्च सदन में भेजने का फैसला किया है। चौधरी चरण सिंह को भारत रत्न सम्मान देने की घोषणा के बाद भाजपा ने यूपी सहकारी बैंक के अध्यक्ष रह चुके चौधरी तेजवीर सिंह को राज्यसभा भेजने की घोषणा कर जाट बिरादरी को सियासी संदेश दिया है।\nसाधना सिंह चंदौली की मुगलसराय सीट से भाजपा की विधायक रही हैं। बतौर भाजपा प्रत्याशी गाजीपुर सदर सीट से 2017 में विधायक निर्वाचित हुईं डा.संगीता बलवंत योगी सरकार के पहले कार्यकाल में राज्य मंत्री थीं। वहीं उद्योगपति नवीन जैन व्यवसायी वर्ग का प्रतिनिधित्व करते हैं।\n\nअमरपाल मौर्य भी पिछड़ी जाति से हैं तो नवीन जैन का ताल्लुक जैन समाज से है। भाजपा के सांगठनिक क्षेत्रों के लिहाज से घोषित प्रत्याशियों में दो ब्रज क्षेत्र, तीन काशी क्षेत्र तथा एक-एक गोरखपुर व अवध क्षेत्र से हैं।\n\n",
        "description": "राज्यसभा चुनाव के लिए भाजपा प्रत्याशी बुधवार को नामांकन दाखिल करेंगे। राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह सुधांशु त्रिवेदी चौधरी तेजवीर सिंह साधना सिंह अमरपाल मौर्य संगीता बलवंत व नवीन जैन मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे। "
    },
    {
        "id": "23651701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-farmers-3-lac-76-thousand-farmers-will-get-rs-177-crore-could-not-get-compensation-23651701.html",
        "title": "योगी सरकार का किसानों को बड़ा तोहफा, 3.76 लाख किसानों को मिलेंगे 177 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। तकनीकी कारणों से पिछले दो वर्षों में फसलों के मुआवजे से वंचित रहे 3.76 लाख किसानों के खाते में जल्द ही 176 करोड़ रुपये से अधिक राशि भेजी जाएगी। डाटा फीडिंग के दौरान आधार व खाता संख्या गलत होने के कारण यह किसान मुआवजे से छूट गए थे।बीते दिनों मुख्यमंत्री योगी आदित्यनाथ ने प्राकृतिक आपदा से क्षतिग्रस्त फसलों के मुआवजे और अन्य राहत को लेकर की गई समीक्षा बैठक में अधिकारियों को ऐसे मामलों में तत्काल सत्यापन कराकर किसानों को मुआवजा राशि प्रदान करने के निर्देश दिए थे। मुख्यमंत्री ने फसलों के नुकसान के दोबारा सत्यापन में लापरवाही और मुआवजा जारी नहीं होने पर नाराजगी जताते हुए 17 जिलों के एडीएम एफआर से जवाब-तलब का निर्देश भी दिया था।अपर मुख्य सचिव सुधीर गर्ग ने बताया कि मुख्यमंत्री के निर्देश पर मुआवजे से छूटे किसानों को सहायता धनराशि देने के लिए प्रदेश के सभी जिलों में दोबारा सर्वे कराया गया। सर्वे में पाया गया कि प्रदेश के वित्तीय वर्ष 2021-22 और वर्ष 2022-233 में कुल 3,76,287 किसान क्षतिग्रस्त फसलों के मुआवजे से छूट गए थे। प्रदेश के सभी 75 जिलों से दोनों वित्तीय वर्ष के लिए कुल 1,76,96,63,245 रुपये की धनराशि की मांग शासन से की गई है।\n\nराहत आयुक्त जीएस नवीन ने बताया कि क्षतिग्रस्त फसलों से प्रभावित किसानों की डाटा फीडिंग के दौरान आधार, खाता संख्या में गलती और डुप्लीकेसी के कारण मुआवजे का भुगतान नहीं हो पाता है। ऐसे में, दोबारा सत्यापन कराया जाता है, लेकिन जिलास्तर पर पिछले दो वर्षों में इसमें लापरवाही की गई, जिससे किसानों को मुआवजा जारी नहीं किया जा सका।\nउल्लेखनीय है कि वर्तमान वित्तीय वर्ष में जनवरी तक 1,87,845 से अधिक किसानों को 80,88,68,299 रुपये से अधिक की सहायता धनराशि वितरित की जा चुकी है। मालूम हो कि बाढ़, ओलावृष्टि और बेमौसम बारिश से 33 प्रतिशत से अधिक क्षतिग्रस्त फसलों से प्रभावित किसानों को मुआवजा दिया जाता है।\n\nअपर मुख्य सचिव राजस्व के मुताबिक सर्वे में पाया गया कि वित्तीय वर्ष 2021-22 में मुआवजे से सबसे अधिक सीतापुर के 27,836 किसान छूट गये थे, जिन्हें 10,72,51,397 रुपये की धनराशि का भुगतान किया जा रहा है। वहीं, दूसरे नंबर पर बरेली के 22,661 किसानों और तीसरे नंबर पर ललितपुर के 19,420 किसानों को मुआवजे का भुगतान किया जा रहा है।\n\nइसी तरह, वित्तीय वर्ष 2022-23 में मुआवजे से सबसे अधिक सिद्धार्थनगर के 21,002 किसान छूट गये थे, जिन्हें 10,07,53,392 रुपये की धनराशि का भुगतान किया जा रहा है। वहीं, दूसरे नंबर पर झांसी के 17,296 किसानों और तीसरे नंबर पर बलरामपुर के 12,933 किसानों को मुआवजे का भुगतान किया जा रहा है।\n\n\n \n",
        "description": "तकनीकी कारणों से पिछले दो वर्षों में फसलों के मुआवजे से वंचित रहे 3.76 लाख किसानों के खाते में जल्द ही 176 करोड़ रुपये से अधिक राशि भेजी जाएगी। डाटा फीडिंग के दौरान आधार व खाता संख्या गलत होने के कारण यह किसान मुआवजे से छूट गए थे। बीते दिनों मुख्यमंत्री योगी आदित्यनाथ ने प्राकृतिक आपदा से क्षतिग्रस्त फसलों के मुआवजे और अन्य राहत को लेकर की गई ।"
    },
    {
        "id": "23651846",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-vacancy-recruitment-of-drivers-will-soon-take-place-in-the-police-department-8654-posts-of-reserve-drivers-are-vacant-23651846.html",
        "title": "UP Police Vacancy: पुलिस विभाग में जल्द होगी चालकों की भर्ती, आरक्षी चालक के 8,654 पद हैं रिक्त",
        "body": "राज्य ब्यूरो, लखनऊ। आरक्षी नागरिक पुलिस के साथ ही जल्द आरक्षी चालकों की भर्ती होगी। पुलिस विभाग में आरक्षी चालक के 8,654 पद रिक्त हैं। डीजीपी मुख्यालय ने इस कमी काे अस्थायी रूप से पूरा करने के लिए नागरिक पुलिस व पीएसी के आरक्षियों को चालक की ड्यूटी पर लगाए जाने का निर्देश दिया है। इसके लिए नागरिक पुलिस व पीएसी के ऐसे आरक्षियों के नामांकन मांगे हैं, जिनके पास हल्के व भारी वाहन के ड्राइविंग लाइसेंस हैं। इच्छुक आरक्षियों को चालक की ड्यूटी पर लगाया जाएगा।पुलिस विभाग में आरक्षी चालक के 13,126 पद स्वीकृत हैं। वर्तमान में 4,472 चालक नियुक्त हैं। आरक्षी चालक के लगभग 66 प्रतिशत रिक्त पदों को भरे जाने की प्रक्रिया शुरू करने के लिए डीजीपी मुख्यालय जल्द अधियाचन उप्र पुलिस भर्ती व प्रोन्नति बोर्ड को भेजेगा।नागरिक पुलिस व पीएसी के ऐसे आरक्षियों काे चिह्नित करने काे कहा गया है, जिनके ड्राइविंग लाइसेंस कम से कम एक वर्ष पूर्व बने हों। उनकी सूची 20 फरवरी तक लाजिस्टिक शाखा को उपलब्ध कराने को कहा गया है। चयनित आरक्षियों को 15 दिनों का प्रशिक्षण कराए जाने की भी तैयारी है।\n\n\nआरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती की लिखित परीक्षा 17 व 18 फरवरी को होगी। अभ्यर्थी मंगलवार से उप्र पुलिस भर्ती व प्रोन्नति बोर्ड की वेबसाइट से अपने प्रवेशपत्र डाउनलोड कर सकेंगे। 17 व 18 फरवरी को सभी जिलों में दो पालियों में लिखित परीक्षा होगा। प्रदेश में 2,385 परीक्षा केंद्रों पर 48,17,411 अभ्यर्थी परीक्षा देंगे। यह अब तक की सबसे बड़ी सिपाही भर्ती है।\n\nडीजीपी प्रशांत कुमार ने परीक्षा के दौरान कड़े सुरक्षा प्रबंध सुनिश्चित कराए जाने का निर्देश दिया है। एसटीएफ को भी सक्रिय किया गया है।\nइसे भी पढ़ें: Rajya Sabha Election: सपा ने राज्यसभा चुनाव के लिए घोषित किए उम्मीदवार, जया बच्चन समेत इन नामों पर लगी मोहर\n\n",
        "description": "आरक्षी नागरिक पुलिस के साथ ही जल्द आरक्षी चालकों की भर्ती होगी। पुलिस विभाग में आरक्षी चालक के 8654 पद रिक्त हैं। डीजीपी मुख्यालय ने इस कमी काे अस्थायी रूप से पूरा करने के लिए नागरिक पुलिस व पीएसी के आरक्षियों को चालक की ड्यूटी पर लगाए जाने का निर्देश दिया है। इसके लिए नागरिक पुलिस व पीएसी के ऐसे आरक्षियों के नामांकन मांगे हैं।"
    },
    {
        "id": "23651757",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-declared-candidates-for-rajya-sabha-elections-these-names-including-jaya-bachchan-were-approved-23651757.html",
        "title": "Rajya Sabha Election: सपा ने राज्यसभा चुनाव के लिए घोषित किए उम्मीदवार, जया बच्चन समेत इन नामों पर लगी मोहर",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने राज्यसभा प्रत्याशियों के नाम तय कर दिए हैं। पार्टी लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने जा रही है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अवकाश प्राप्त मुख्य सचिव आलोक रंजन को भी राज्यसभा का प्रत्याशी चुना गया है।सपा ने राज्यसभा में 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) के लिए मुलायम के करीबी व कद्दावर दलित नेता रामजी लाल सुमन पर भरोसा जताया है। यहां पर प्रो. रामगोपाल यादव व जावेद अली खान पहले से पिछड़े व अल्पसंख्यकों का प्रतिनिधित्व कर रहे हैं।सपा अध्यक्ष अखिलेश यादव ने सोमवार को पार्टी मुख्यालय में राज्यसभा प्रत्याशियों के नाम तय करने के लिए विधायकों की बैठक बुलाई थी। इसमें जया बच्चन, रामजी लाल सुमन व आलोक रंजन के नाम पर मुहर लग गई। मंगलवार को सपा के तीनों ही प्रत्याशी नामांकन करेंगे। राज्यसभा सीट के लिए 37 विधायकों के वोट चाहिए।\nसपा के वर्तमान में 108 विधायक हैं, उसे तीन सीटों पर जीत के लिए 111 विधायकों की जरूरत है। चूंकि विपक्षी गठबंधन आइएनडीआइए में सपा भी शामिल है ऐसे में उसे कांग्रेस के दो विधायकों का समर्थन मिल जाएगा। उसे सिर्फ एक वोट की और जरूरत पड़ेगी। पार्टी का दावा है कि उसके पास तीन प्रत्याशी जिताने के लिए पर्याप्त बहुमत है।\n\nचार बार के सांसद रहे रामजी लाल सुमन पहली बार 1977 में लोकसभा पहुंचे थे। चंद्रशेखर के करीबी रहे सुमन को 1990 में श्रम एवं कल्याण राज्य मंत्री बनाया गया था। वर्ष 1993 में सपा के गठन के बाद से लगातार मुलायम के भरोसेमंद बने रहे। अखिलेश ने भी उन्हें राष्ट्रीय महासचिव बनाया हुआ है।\nआलोक रंजन अखिलेश यादव की सरकार में मुख्य सचिव रह चुके हैं। करीब दो वर्ष तक मुख्य सचिव की कुर्सी संभालने के बाद वे जुलाई 2016 में रिटायर हुए थे। मुख्य सचिव पद से हटने के बाद अखिलेश ने उन्हें मुख्यमंत्री के मुख्य सलाहकार और उत्तर प्रदेश राज्य औद्योगिक विकास निगम के अध्यक्ष पद पर नियुक्त किया था। वहीं, जया बच्चन मशहूर फिल्म अभिनेता अमिताभ बच्चन की पत्नी हैं। पार्टी वर्ष 2004 से लगातार उन्हें राज्यसभा भेज रही है।\n\nराज्यसभा में इस समय सपा के तीन सदस्य हैं। इनमें जया बच्चन, प्रो. रामगोपाल यादव व जावेद अली खान शामिल हैं। दो अप्रैल को जया बच्चन का कार्यकाल खत्म हो रहा है, इसलिए पार्टी उन्हें फिर से राज्यसभा भेज रही है। अगर सपा के तीनों प्रत्याशी जीत जाते हैं तो राज्यसभा में इनकी कुल संख्या पांच हो जाएगी।\nइसे भी पढ़ें: अयोध्या आने की आतुरता में श्रद्धालु करा रहे एडवांस बुकिंग, फरवरी-मार्च की अधिकांश तिथियों में होटल-धर्मशाला बुक\n\n",
        "description": "समाजवादी पार्टी ने राज्यसभा प्रत्याशियों के नाम तय कर दिए हैं। पार्टी लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने जा रही है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अवकाश प्राप्त मुख्य सचिव आलोक रंजन को भी राज्यसभा का प्रत्याशी चुना गया है। सपा ने राज्यसभा में पीडीए के लिए मुलायम के करीबी व कद्दावर दलित नेता रामजी लाल सुमन पर भरोसा जताया है।"
    },
    {
        "id": "23651760",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-biggest-kumbh-of-water-policymakers-will-be-held-in-lucknow-principal-secretaries-of-jal-shakti-department-of-all-states-will-brainstorm-on-this-matter-23651760.html",
        "title": "लखनऊ में लगेगा जल नीतिकारों का सबसे बड़ा कुंभ, सभी प्रदेशों के जलशक्ति विभाग के प्रमुख सचिव करेंगे इस बात पर मंथन",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में देश के जलनीतिकारों की सबसे बड़ी जुटान होने को है। पेयजल एवं स्वच्छता मंत्रालय की सचिव विनी महाजन की अगुआई में सभी प्रदेशों के जलशक्ति विभाग के प्रमुख सचिव और डायरेक्टर्स यहां मौजूद होंगे। वे अपने-अपने प्रदेशों में किए जा रहे कामों के बारे में चर्चा करेंगे।इस चर्चा के दौरान जीवनस्रोत जल के संरक्षण के लिए नीति तैयार की जाएगी। ताकि आने वाली पीढ़ियों को साफ जल मिले और जल का भंडार अक्षय रहे। यूपी सरकार इसी कॉन्फ्रेंस में घरों तक नल से जल पहुंचाने की प्रक्रिया और उसके प्रबंधन के बारे में अपना पेपर प्रस्तुत करेगी। योगी सरकार बनने के बाद जल जीवन मिशन में देशभर के प्रदेशों का अगुआ बनकर उत्तर प्रदेश उभरा है। यही वजह है कि योगी सरकार की अगुआई में इस बार देश के सबसे बड़े जल सम्मेलन की मेजबानी का अवसर उत्तर प्रदेश को दिया गया है।16 और 17 फरवरी को अलग-अलग विषयों पर जलशक्ति विभाग की नीतियों के वाहक अपने विचार रखेंगे। वे बताएंगे कि जल जीवन मिशन के तहत उन्होंने अपने-अपने प्रदेश में क्या किया है। इसके अलावा परियोजनाओं को जमीन पर उतारने के दौरान जो चुनौतियां सामने आईं, उन पर भी बात होगी।\nबातचीत का यह सिलसिला अगले रोज यानी, 17 फरवरी को भी जारी रहेगा। सेशन दर सेशन होने वाली इस चर्चा के बाद जल संरक्षण, जल वितरण और इससे जुड़ी नीतियों पर आम राय बन सकती है, जिसे पूरे देश में लागू किया जाएगा।\n\nयूपी में होने जा रही इस जुटान की एक और खास बात यह है कि इस बार इसके साथ स्वच्छ भारत मिशन की भी चर्चा होगी। विशेषज्ञ स्वच्छ भारत मिशन और जल जीवन मिशन को एक साथ रखकर इसके विभिन्न पहलुओं पर चर्चा करेंगे।\nजलशक्ति विभाग द्वारा आयोजित इस समारोह में चर्चा के लिए सात थीम तय की गई हैं। पहले दिन उद्घाटन के बाद वॉश यानी, वॉटर, सेनिटेशन और हाइजीन पर चर्चा होगी। सभी प्रदेशों के ब्यूरोक्रेट्स और इन विभागों से जुड़े दूसरे अधिकारी इन विषयों पर बातचीत के रास्ते किसी नीति की तरफ बढ़ेंगे। जबकि परिचर्चा के दौरान एक सत्र केवल इस दिशा में किए गए बेहतर कामों को साझा करने के लिए आरक्षित रखा गया है।\n\nइससे अभिनव प्रयोगों के बारे में लोग एक दूसरे के बारे में जान सकेंगे। बेहतर कामों को दूसरी जगहों पर भी लागू करने की राह इसी सत्र से खुलेगी। जल जीवन मिशन की चुनौतियों और इसके स्थायित्व पर चर्चा करने के लिए भी एक अलग सत्र रखा गया है।\nघरों तक नल से जल पहुंचाने के चुनौतीपूर्ण काम के बाद इसे बरकरार रखना भी एक चुनौती होगी। इसपर बातचीत ऑपरेशन एंड मेंटीनेंस के लिए आयोजित सत्र में की जाएगी। जल जीवन मिशन का एक महत्वपूर्ण काम लोगों को कुशल बनाना भी है।\n\n",
        "description": "इस चर्चा के दौरान जीवनस्रोत जल के संरक्षण के लिए नीति तैयार की जाएगी। ताकि आने वाली पीढ़ियों को साफ जल मिले और जल का भंडार अक्षय रहे। यूपी सरकार इसी कॉन्फ्रेंस में घरों तक नल से जल पहुंचाने की प्रक्रिया और उसके प्रबंधन के बारे में अपना पेपर प्रस्तुत करेगी। योगी सरकार बनने के बाद जल जीवन मिशन में देशभर के प्रदेशों का अगुआ बनकर उत्तर प्रदेश उभरा है। "
    },
    {
        "id": "23651556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-why-did-jayant-chaudhary-have-to-join-bjp-said-the-circumstances-were-such-that-we-23651556.html",
        "title": "UP Politics : जयंत चौधरी का बड़ा बयान, बोले- परिस्थितियों के कारण लेना पड़ा भाजपा के साथ गठबंधन का निर्णय",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। UP Politics : रालोद अध्यक्ष जयंत चौधरी ने एनडीए के साथ जाने की औपचारिक घोषणा कर ही दी। हालांकि जिस दिन उनके दादा चौधरी चरण सिंह को भारत रत्न देने की घोषणा हुई थी। तभी कयास लगाए जा रहे थे कि वह भाजपा में ही शामिल होंगे। अब जयंत चौधरी ने अधिकारिक तौर पर भाजपा में जाने का एलान कर दिया।जयंत चौधरी ने बताया कि क्यों भाजपा के साथ आने को हुए हम मजबूर। pic.twitter.com/wAV7PFS3Vo\n",
        "description": "UP Politics  जयंत चौधरी ने कहा है कि हमारे विधायक और कार्यकर्ता हमारे साथ हैं। माना जा रहा था कि एनडीए में जाने के उनके फैसले से कई कार्यकर्ता उनसे नाराज हैं। इसको लेकर नरेश टिकैत ने भी बयान दिया था पीढ़ियों से जुड़े लोगों के साथ जयंत चौधरी को एक बार सलाह करनी चाहिए थी। वहीं एनडीए में जाने के बाद जयंत चौधरी ने कहा है कि परिस्थिति  "
    },
    {
        "id": "23651446",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-equip-13-government-industrial-training-institutes-with-solar-energy-23651446.html",
        "title": "UP News: 13 राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा से लैस करेगी योगी सरकार",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। उत्तर प्रदेश को विकास के नए सोपानों की ओर अग्रसर कर रही योगी सरकार ने प्रदेश में स्वच्छ ऊर्जा को बढ़ावा देने के लिए विस्तृत कार्ययोजना पर कार्य करना शुरू कर दिया है। एक तरफ, उत्तर प्रदेश में अयोध्या व वाराणसी को मॉडल सोलर सिटीज के रूप में विकसित करने की प्रक्रिया जारी है, दूसरी तरफ प्रदेश के सरकारी विभागों की ऊर्जा जरूरतों को पूरा करने के लिए रूफटॉप सोलर पैनल इंपैनलमेंट प्रोजेक्ट को बढ़ावा दिया जा रहा है।इस क्रम में अब योगी सरकार ने 13 राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा से लैस करने की प्रक्रिया शुरू कर दी है। योगी सरकार द्वारा 3.10 करोड़ रुपए की धनराशि को प्रशासकीय व वित्तीय स्वीकृति प्रदान करते हुए धनराशि जारी कर दी गई है। इसके जरिए हरदोई, पीलीभीत, कुशीनगर, बाराबंकी, मथुरा, महाराजगंज, कन्नौज, देवरिया व आगरा के राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा संयंत्र युक्त बनाने की प्रक्रिया को गति देने में मदद मिलेगी।सीएम योगी के विजन अनुसार तैयार की गई कार्ययोजना के अनुसार जिन 13 राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा संयंत्रों से युक्त करने की प्रक्रिया शुरू की गई है उनकी क्षमता 40 किलोवॉट होगी। इसमें प्रत्येक राजकीय औद्योगिक प्रशिक्षण संस्थान को 23.88 लाख रुपए से रूफटॉप इनेबल्ड सोलर पैनल इंपैनलमेंट व सोलर पावर प्लांट की स्थापना, क्रियान्वयन व संचालन के कार्यों को पूर्ण किया जाएगा।\n\nजिन राजकीय औद्योगिक प्रशिक्षण संस्थान में इस प्रक्रिया को पूर्ण किया जाएगा उनमें हरदोई का पिहानी, पीलीभीत का बरखेड़ा, कुशीनगर का नौरंगिया व हाटा, बाराबंकी का फतेहपुर, मथुरा का गोवर्धन, महाराजगंज का माधोनगर, निचलौल व नौतनवा, कन्नौज का छिबरामऊ व तिर्वा, देवरिया का बरहज तथा आगरा का एत्मादपुर प्रमुख हैं।\nसभी चयनित 13 राजकीय औद्योगिक प्रशिक्षण संस्थान को सौर ऊर्जा संयंत्र युक्त करने के लिए योगी सरकार द्वारा व्यवसायिक शिक्षा और उद्यमशीलता विभाग के प्रशिक्षण एवं सेवायोजन प्रखंड को निर्देश दिए गए हैं। इसके अनुसार, सभी 13 राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा युक्त करने का कार्य प्रशिक्षण एवं सेवायोजन के निदेशक की देखरेख में होगा।\n\n",
        "description": "सीएम योगी के विजन अनुसार तैयार की गई कार्ययोजना के अनुसार जिन 13 राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा संयंत्रों से युक्त करने की प्रक्रिया शुरू की गई है उनकी क्षमता 40 किलोवॉट होगी। इसमें प्रत्येक राजकीय औद्योगिक प्रशिक्षण संस्थान को 23.88 लाख रुपए से रूफटॉप इनेबल्ड सोलर पैनल इंपैनलमेंट व सोलर पावर प्लांट की स्थापना क्रियान्वयन व संचालन के कार्यों को पूर्ण किया जाएगा।\n"
    },
    {
        "id": "23651312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-100-year-old-car-collection-whose-parts-have-to-be-procured-from-england-repairs-every-month-23651312.html",
        "title": "Old Car Collection: ये है लगभग 100 साल पुरानी कार, जिसके इंग्लैंड से मंगवाने पड़ते हैं पार्ट्स; हर महीने होती है मरम्मत",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। सर्दियों की धूप और विंटेज कारों की रैली ने सभी का रविवार खूबसूरत बना दिया। खासकर तब जब रैली में वर्ष 1923 की कार शामिल हुई हो। इस कार के साथ सभी ने तस्वीरें खिंचवाई। मौका था द मानसिंह गोयल ग्रुप के चेयरमैन सर्वेश गोयल की तरफ से द अवध हेरिटेज कार क्लब के सहयोग से आयोजित विंटेज कार रैली का। \n \n  \n  \n    चेयरमैन सर्वेश गोयल ने बताया कि रैली की शुरुआत बंदरियाबाग रेलवे क्लब से हुई, जहां सुबह पुरानी कारें एकत्रित हुईं। उसके बाद रैली को हरी झंडी दिखाकर रवाना किया गया। यह रैली कैंट समेत अन्य मुख्य मार्ग से होते हुए \n   \n     टेरारियम - द सेंट्रम \n    \n      पर समाप्त हुई। यहां सभी प्रतिभागियों ने संगीत और एक शानदार लंच का आनंद लिया। \n    \n   \n   \n \n  \n  \n   \n    \n      सर्वेश ने बताया कि रैली में प्रदर्शित विंटेज कारों में आस्टिन ए30 पैकर्ड 1923, मारिस-1932, पोंटियाक पेरिसिएन-1965, विलीज जीप, मर्सिडीज और जगुआर शामिल थीं। इस मौके पर वाहनों के मालिक विदित नारायण, केशव माथुर, नितिन कोहली, कनक चौहान, सुरजीत उप्पल, दीप नारायण समेत अन्य लोग शामिल थे। \n    \n   \n   \n \n",
        "description": " Old Car Collection 100 वर्ष पुरानी विटेंज कार आस्टिन ए30 पैकर्ड 1923 के मालिक पूर्व सीआरपीएफ डीजी डा. एपी महेश्वरी ने बताया कि रोजाना चार से पांच किमी. कार चलाते हैं। हर महीने ढाई से तीन हजार रुपये मरम्मत में खर्च होता है। यही नहीं कभी-कभी इंग्लैंड से कार के पार्ट्स मंगवाने पड़ते हैं तब ज्यादा खर्च आ जाता है। "
    },
    {
        "id": "23651251",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-solver-caught-in-technician-recruitment-exam-in-lucknow-23651251.html",
        "title": "UP News: लखनऊ में टेक्नीशियन भर्ती परीक्षा में पकड़ा गया सॉल्वर, पांच परीक्षार्थियों के स्थान पर दे चुका है एग्‍जाम",
        "body": "जागरण संवाददाता, लखनऊ। विद्युत प्रशिक्षण संस्थान द्वारा आयोजित टेक्नीशियन भर्ती में पांच अभ्यर्थियों के स्थान पर परीक्षा देने वाले सॉल्वर मनीष माधो को सरोजनीनगर पुलिस ने गिरफ्तार कर लिया। दस्तावेजों के सत्यापन के दौरान मनीष माधो को पकड़ा गया।\n  \n  \n   \n     इस संबंध में विद्युत प्रशिक्षण संस्थान में दो दिन पहले एक गुमनाम पत्र आया था, जिसके बाद विद्युत सेवा आयोग के उपसचिव श्याम सुंदर तिवारी की तहरीर पर मनीष माधो समेत पांच के खिलाफ मुकदमा दर्ज किया गया है। \n   \n   \n \n  \n  \n   \n     इंस्पेक्टर शैलेंद्र कुमार गिरी ने बताया कि मनीष माधो बिहार के भागलपुर का रहने वाला है। उसने पूछताछ में बताया कि बीते नवंबर माह में आयोजित परीक्षा में उसने अभ्यर्थी रमेश सिंह, विकास सिंह और सत्येंद्र पटेल के स्थान पर परीक्षा दी थी। परीक्षा के बाद विद्युत सेवा आयोग को जो पत्र मिला था उसमें जिक्र किया गया कि रविवार को दस्तावेज परीक्षण के दौरान एक सॉल्वर आएगा। \n   \n   \n \n\nपरीक्षण की टीम में शामिल अधिकारियों ने आशंका पर मनीष माधो को पकड़ा। उसके हस्ताक्षर, फिंगर प्रिंट और फोटो का मिलान कराया गया तो वह भिन्न निकला। इसके बाद पुलिस को सूचना दी। पुलिस ने आरोपित को पकड़ लिया। पूछताछ में बताया कि वह सॉल्वर है। उसने पांच परीक्षार्थियों के स्थान पर परीक्षा दी थी।\nयह भी पढ़ें: Bijli Bill: यहां तो बिजली कनेक्शन से पहले पहुंच गया बिजली बिल, विरोध करने पर मिल रहीं धमकियां\n\n\n\n",
        "description": "इंस्पेक्टर शैलेंद्र कुमार गिरी ने बताया कि मनीष माधो बिहार के भागलपुर का रहने वाला है। उसने पूछताछ में बताया कि बीते नवंबर माह में आयोजित परीक्षा में उसने अभ्यर्थी रमेश सिंह विकास सिंह और सत्येंद्र पटेल के स्थान पर परीक्षा दी थी। परीक्षा के बाद विद्युत सेवा आयोग को जो पत्र मिला था उसमें जिक्र किया गया कि रविवार को दस्तावेज परीक्षण के दौरान एक सॉल्वर आएगा।"
    }
]