[
    {
        "id": "23651243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-declared-rajya-sabha-candidates-name-after-bjp-jaya-bachchan-23651243.html",
        "title": "क्या जया बच्चन फिर भेजी जाएंगी Rajya Sabha? BJP के बाद सपा की बारी, आज राज्यसभा प्रत्याशियों के नाम हो सकते हैं घोषित",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी राज्यसभा चुनाव के लिए सोमवार को प्रत्याशियों की घोषणा कर सकती है। जया बच्चन को एक बार फिर से पार्टी राज्यसभा में भेज सकती है। पार्टी ने सोमवार को अपने विधायकों की बैठक बुलाई है।प्रदेश मुख्यालय में होने वाली इस बैठक में प्रस्तावक तय करने के साथ ही कौन किस प्रत्याशी को वोट देगा यह भी निश्चित कर सकती है। राज्यसभा सीटों के लिए नामांकन की अंतिम तिथि 15 फरवरी है, जबकि चुनाव 27 फरवरी को होगा।दो अप्रैल 2024 को राज्यसभा के 10 सदस्यों का कार्यकाल समाप्त हो रहा है। इनमें भाजपा के नौ व सपा की एक जया बच्चन शामिल हैं। इस समय विधानसभा में चार सीटें रिक्त होने के कारण 399 विधायक हैं। ऐसे में तय फार्मूले के तहत प्रत्येक राज्यसभा सीट पर जीत के लिए 37 विधायकों के वोट चाहिए।\nसपा के वर्तमान में 108 विधायक हैं, उसे तीन सीटों पर जीत के लिए 111 विधायकों की जरूरत है। चूंकि विपक्षी गठबंधन आइएनडीआइए में सपा भी शामिल है ऐसे में उसे कांग्रेस के दो विधायकों का समर्थन मिल सकता है। ऐसे में उसे सिर्फ एक वोट की जरूरत है। इसलिए वह तीन प्रत्याशी उतार सकती है।\n\nसूत्रों के अनुसार जया बच्चन को फिर से सपा राज्यसभा भेज सकती है। सपा अपने राष्ट्रीय महासचिव व पांच बार के सांसद रहे सलीम शेरवानी व मैनपुरी के पूर्व सांसद तेज प्रताप सिंह यादव को भी प्रत्याशी बना सकती है।\nये भी पढ़ें -\nभाजपा को हराने के लिए उत्तराखंड में भी एक्टिव हो गई कांग्रेस, विशेष अभियान का आयोजन; BJP पर गरज रहे कार्यकर्ता\n\n",
        "description": "Jaya Bachchan  दो अप्रैल 2024 को राज्यसभा के 10 सदस्यों का कार्यकाल समाप्त हो रहा है। इनमें भाजपा के नौ व सपा की एक जया बच्चन शामिल हैं। समाजवादी पार्टी राज्यसभा चुनाव के लिए सोमवार को प्रत्याशियों की घोषणा कर सकती है। जया बच्चन को एक बार फिर से पार्टी राज्यसभा में भेज सकती है। पार्टी ने विधायकों की बैठक बुलाई है।"
    },
    {
        "id": "23651202",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-bill-reaches-before-electricity-connection-threats-are-received-for-protesting-23651202.html",
        "title": "Bijli Bill: यहां तो बिजली कनेक्शन से पहले पहुंच गया बिजली बिल, विरोध करने पर मिल रहीं धमकियां",
        "body": "अंशू दीक्षित, लखनऊ। राजधानी में बिजली अभियंता उपभोक्ताओं का उत्पीड़न करने से बाज नहीं आ रहे हैं। खास बात यह है कि इस खेल में वरिष्ठ अभियंता अपने कनिष्ठ अभियंताओं का खुलकर साथ दे रहे हैं। कार्रवाई करने के बजाय अवर अभियंता को बचाया जा रहा है।पीड़ित उपभोक्ता जिसने अपने घर में बिजली कनेक्शन के लिए 2.54 लाख मार्च 2023 में एस्टीमेट के नाम पर जमा कर दिए, उसके घर में बिना बिजली कनेक्शन हुए सितंबर 2023 से बिल भेजा जा रहा है। यही नहीं विरोध करने पर धमकियां दी जा रही है कि कही भी शिकायत कर दो कुछ नहीं होने वाला।उपभोक्ता ने मध्यांचल एमडी को शिकायती पत्र भेजा तो अभियंता को भनक लग गई। आनन-फानन किसी दूसरे उपभोक्ता का मीटर नौ फरवरी 2024 को पीड़ित उपभोक्ता इस्लामुन निशा के घर पर लगा दिया। पीड़ित से कहा गया कि मीटर तुम्हारा वाला दो से तीन दिन में लगा दिया जाएगा। यही नहीं उपभोक्ता को मना किया गया कि अगर किसी से कुछ बोला तो कनेक्शन कट जाएगा।\nअंबेडकर नगर विश्वविद्यालय बिजली घर से पोषित बिजनौर के कटरा मुहल्ला में इस्लामुन निशा ने पीएम आवास के अंतर्गत मकान बनवाया। बिजली कनेक्शन लेने गई तो अभियंताओं ने महीनों टरकाया, फिर लाइन चार्ज, मीटर कास्ट, केबल सहित कई अन्य चीजों का बिल बनाया और प्रार्थना संख्या नंबर 10112487600 पर 2.54 लाख जमा करा लिए।\n\nपीड़ित महिला अपने बेटे के साथ महीनों चक्कर लगाती रही, पानी के लिए पड़ोसियों पर निर्भर रही, लेकिन अभियंता का मन नहीं पसीजा। हर बार आज कल करते और दबी जुबान में पैसा बढ़ने की बात करते। चंद दिन पहले जेई नितिन द्वारा गलत तरीके से सीलिंग सर्टिफिकेट अपलोड का मामला आया और निलंबित कर दिया गया। इससे सबक लेते हुए इस्लामुन निशा के घर पर मीटर लगवा दिया गया।\nकाबिल अभियंताओं ने जो मीटर लगाया, उसका सीरियल नंबर 11332230 है और घर पर लगे मीटर का सीरियल नंबर 1699808 है। यही नहीं जो 4,453 रुपये का बिल भेजा गया है, उसकी खाता संख्या 8624357774 है। सूत्र बताते हैं कि लाइन बनने से पहले सीलिंग सर्टिफिकेट अपलोड करते हुए बिल जनरेट कर देना गंभीर अपराध है।\n\n",
        "description": "UP Bijli Bill पीड़ित उपभोक्ता जिसने अपने घर में बिजली कनेक्शन के लिए 2.54 लाख मार्च 2023 में एस्टीमेट के नाम पर जमा कर दिए उसके घर में बिना बिजली कनेक्शन हुए सितंबर 2023 से बिल भेजा जा रहा है। यही नहीं विरोध करने पर धमकियां दी जा रही है कि कही भी शिकायत कर दो कुछ नहीं होने वाला।\n\n"
    },
    {
        "id": "23651167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-jp-nadda-in-muzaffarnagar-arvind-kejriwal-and-bhagwant-mann-in-ayodhya-23651167.html",
        "title": "UP Top News Today: योगी-नड्डा का मुजफ्फरनगर दौरा, केजरीवाल और भगवंत मान अयोध्‍या में करेंगे रामलला के दर्शन",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। UP Top News Today:  भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा और मुख्यमंत्री योगी आदित्यनाथ 12 फरवरी को शुकतीर्थ पहुंचेंगे। गांव फिरोजपुर में किसानों की चौपाल करने के साथ ही ग्राम परिक्रमा अभियान शुरू करेंगे। देशभर में एक लाख गांवों तक पहुंचने का लक्ष्य है। शुकतीर्थ में शुकदेव सिटी के निकट दोनों नेताओं की जनसभा होगी।भागवत भूमि से राष्ट्रीय अध्यक्ष और मुख्यमंत्री लोकसभा चुनाव को लेकर बड़ा एलान कर सकते हैं। इसके पहले मुख्यमंत्री योगी आदित्यनाथ संभल जिले के ऐचोड़ा कंबोह गांव में सुबह 10: 55 बजे पहुंचेंगे। वह 19 फरवरी को यहां होने वाले श्रीकल्कि धाम के शिलान्यास समारोह की तैयारियों का जायजा लेंगे। इस समारोह में प्रधानमंत्री नरेन्द्र मोदी के आने की संभावना है।आम आदमी पार्टी के मुखिया व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल के साथ पंजाब के मुख्यमंत्री भगवंत मान सोमवार को रामलला का दर्शन-पूजन करेंगे। आध्यात्मिक गुरु सद्गुरु वासुदेव जग्गी भी सोमवार दोपहर अयोध्या पहुंच रहे हैं।\nउत्तर प्रदेश आवास एवं विकास परिषद पंजीकरण फिर करा रहा है। छह होटलों के लिए 21 फरवरी तक आनलाइन आवेदन कर सकते हैं। -ग्रीन फील्ड टाउनशिप अयोध्या के लिए 22 फरवरी को ई-ऑक्सन होगा। छह संपत्तियों की भूमि 80 हजार रुपये वर्ग मीटर से अधिक तय हुई। -योजना में 1720 से 9134 वर्ग मीटर तक का ले सकते हैं भूखंड। इसके पहले 14 होटलों को दी जा चुकी जमीन।\n\nरामलला के दर्शन करने अयोध्या आने वाले भक्त अप्रैल के प्रारंभिक दिनों के लिए भी होटलों में रूम की बुकिंग करा रहे हैं। इनमें अधिकांश आनलाइन बुकिंग हो रही है। रामलला के दर्शन के लिए देश के अलग-अलग हिस्सों से लोग बुकिंग करा रहे। \nवाराणसी : परिसर का अतिरिक्त सर्वे की मांग पर सुनवाई आजज्ञानवापी में मंदिर बनाने समेत अन्य मांगों को लेकर 1991 में स्वयंभू विश्वेश्वर ज्योर्तिलिंग की ओर से पं. सोमनाथ व्यास समेत अन्य की ओर से दाखिल मुकदमे की सुनवाई सोमवार को सिविल जज (सीनियर डिवीजन फास्ट ट्रैक) प्रशांत कुमार सिंह की अदालत में होगी। मुकदमे में वादमित्र विजय शंकर रस्तोगी की ओर से अतिरिक्त एएसआइ सर्वे की मांग की गई है।\nज्ञानवापी हिंदुओं को सौंपने, वहां मिले शिवलिंग की पूजा करने का अधिकार देने और पूजा से रोकने वालों का प्रवेश प्रतिबंधित करने की मांग को लेकर किरण सिंह की ओर से दाखिल मुकदमे की सुनवाई प्रभारी जिला जज अनिल कुमार की अदालत में होगी। -मुकदमे की पोषणीयता को चुनौती देने वाली मस्जिद पक्ष की याचिका सिविल जज (सीनियर डिवीजन फास्ट ट्रैक) की अदालत खारिज कर चुकी है। इस आदेश को मस्जिद पक्ष ने जिला जज की अदालत में चुनौती दी है। \n\n400 पार सीटों को जीतने का दावा कर रही भाजपा ने पश्चिम उत्तर प्रदेश में राजनीतिक बिसात बिछा दी है। चुनाव में सपा-बसपा की राहें अलग होने, रालोद प्रमुख जयन्त और कल्कि पीठाधीश्वर को अपने पाले में लेकर पार्टी 2014 की तरह सभी 14 सीटें जीतने का तानाबाना बुन रही है। 2019 में सपा-बसपा और रालोद के एक साथ आने से इनमें सात सीटों पर भाजपा को हार मिली थी।\n\nराज्यसभा चुनाव के प्रत्याशियों की घोषणा होने के बाद अब कल्कि पीठाधीश्वर आचार्य प्रमोद कृष्णम के संभल से लोकसभा प्रत्याशी होने की संभावना बन गई है। यह सपा की परंपरागत सीट रही है। सपा संरक्षक मुलायम सिंह और उनके भाई प्रो, रामगोपाल यादव भी सांसद रहे हैं। \n",
        "description": "UP Top News Today भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा और मुख्यमंत्री योगी आदित्यनाथ 12 फरवरी को शुकतीर्थ पहुंचेंगे। गांव फिरोजपुर में किसानों की चौपाल करने के साथ ही ग्राम परिक्रमा अभियान शुरू करेंगे।  आम आदमी पार्टी के मुखिया व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल के साथ पंजाब के मुख्यमंत्री भगवंत मान सोमवार को रामलला का दर्शन-पूजन करेंगे। आध्यात्मिक गुरु सद्गुरु वासुदेव जग्गी भी सोमवार दोपहर अयोध्या पहुंच रहे हैं।\n"
    },
    {
        "id": "23651134",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-filed-against-inspector-caught-in-disproportionate-assets-case-during-investigation-of-mahoba-incident-23651134.html",
        "title": "UP News: महोबा कांड की जांच के दौरान आय से अधिक संपत्ति मामले में फंसे निरीक्षक पर मुकदमा दर्ज, ये है पूरा मामला",
        "body": "राज्य ब्यूरो, लखनऊ। भ्रष्टाचार निवारण संगठन ने आय से अधिक संपत्ति के मामले में सीबीसीआईडी में तैनात निरीक्षक अशोक कुमार सिंह के विरुद्ध बांदा में मुकदमा दर्ज किया है। अशोक कुमार वर्तमान में गोरखपुर में तैनात हैं। उन पर आय से 1.80 करोड़ रुपये अधिक खर्च करने को लेकर मामला दर्ज किया गया है।सात सितंबर, 2020 को महोबा के कारोबारी इंद्रकांत त्रिपाठी ने तत्कालीन एसपी मणिलाल पाटीदार पर छह लाख रुपये रिश्वत मांगने का आरोप लगाकर वीडियो प्रसारित किया था। इसके कुछ ही दिन बाद इंद्रकांत की गोली लगने से मौत हो गई थी।मुख्यमंत्री योगी आदित्यनाथ ने पूरे प्रकरण की जांच के लिए एसआइटी का गठन किया था। एसआइटी ने पाटीदार के अलावा एसओ देवेंद्र शुक्ला, सिपाही अरुण यादव वह कारोबारी सुरेश सोनी के विरुद्ध मुकदमा दर्ज कराया था। इसके साथ ही वर्ष 2020 में सरकार के निर्देश पर महोबा में तैनात रहे सभी निरीक्षकों व उप निरीक्षकों की संपत्तियों की जांच भी शुरू की गई थी। इसी जांच में लखनऊ के विकास नगर निवासी अशोक सिंह आय से अधिक संपत्ति के मामले में फंस गए हैं।\n\n",
        "description": "सात सितंबर 2020 को महोबा के कारोबारी इंद्रकांत त्रिपाठी ने तत्कालीन एसपी मणिलाल पाटीदार पर छह लाख रुपये रिश्वत मांगने का आरोप लगाकर वीडियो प्रसारित किया था। इसके कुछ ही दिन बाद इंद्रकांत की गोली लगने से मौत हो गई थी। सीएम योगी ने प्रकरण की जांच के लिए एसआइटी का गठन किया था। एसआइटी ने पाटीदार के अलावा एसओ सिपाही वह कारोबारी सुरेश के विरुद्ध मुकदमा दर्ज कराया था।\n\n"
    },
    {
        "id": "23651127",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-imd-alert-for-rainfall-in-uttar-pradesh-40-district-know-ayodhya-weather-lucknow-weather-23651127.html",
        "title": "UP Weather: यूपी में आज से बदलेगा मौसम, पूर्वी उत्तर प्रदेश के जिलों में गरज के साथ बारिश का अलर्ट, अयोध्या में ऐसा रहेगा दिन",
        "body": "जागरण संवाददाता, लखनऊ/अयोध्या। मौसम का मिजाज अब धीरे- धीरे गर्म हो रहा है। अगले तीन दिन में न्यूनतम और अधिकतम तापमान में बढ़ोतरी होगी, लेकिन सोमवार को पूर्वी उत्तर प्रदेश के कुछ जिलों में गरज के साथ बौछारें पड़ने की संभावना है।मौसम विभाग के पूर्वानुमान के अनुसार मंगलवार यानी 13 फरवरी और 14 फरवरी को लखनऊ सहित पूरे प्रदेश में कुछ स्थानों पर गरज के साथ हल्की बारिश हो सकती है। 15 फरवरी से मौसम शुष्क हो जाएगा। लखनऊ सहित पूरे प्रदेश में सोमवार से दो से तीन डिग्री सेल्सियस तापमान में बढ़ोतरी हो सकती है। रात का तापमान 11 से 12 डिग्री सेल्सियस और दिन का तापमान 26 डिग्री सेल्सियस रह सकता है। अयोध्या। रामनगरी में सोमवार से मौसम में परिवर्तन आने की संभावना है। बदली छाने के साथ ही 13-14 फरवरी को बूंदाबांदी की भी संभावना व्यक्त की गई है। इसका कारण पश्चिमी विक्षोभ है। 15 फरवरी से मौसम फिर से सुधर जाएगा। इसके बाद मौसम में गर्माहट घुलने लगेगी। गत रविवार को भी पश्चिमी विक्षोभ के कारण मौसम में बदलाव आया था।\nये भी पढ़ेंः हरियाणा से किडनैपिंग, यूपी में हत्या; मेरठ का एक ऐसा हत्याकांड जो फिल्म अंधा कानून जैसा, पुलिस ने किया पर्दाफाश\n\n\nदो दिन में करीब 35 मिलीमीटर वर्षा हुई थी। एक बार फिर से पश्चिमी विक्षोभ सक्रिय हुआ है। इस कारण हिमालयी क्षेत्रों में बर्फबारी व मैदानी इलाकों में बारिश की संभावना है। हालांकि, अयोध्या व आसपास के जिलों में ज्यादा बरसात की संभावना नहीं है। मंगलवार व बुधवार को बदली छाने के साथ बूंदाबांदी होगी।\nये भी पढ़ेंः Bihar Weather Today: बदलने वाला है बिहार का मौसम... इन जिलों में होगी बारिश, मेघ गर्जन और वज्रपात को लेकर येलो अलर्ट जारी\n\n\nनरेंद्रदेव कृषि एवं प्रौद्योगिक विश्वविद्यालय के मौसम विज्ञान विभाग के अनुसार तापमान में भी कमी आएगी। विभाग के अध्यक्ष प्रो. सीताराम मिश्र ने बताया कि सोमवार दोपहर बाद से मौसम में परिवर्तन होगा। \n",
        "description": "आने वाले 24 घंटे में यूपी के मौसम में बदलाव नजर आएगा। गरज चमक के साथ बौछार पड़ने का अनुमान मौसम विभाग ने जताया है। रविवार को लखनऊ में आसमान साफ रहा। रात में न्यूनतम तापमान 8.2 और अधिकतम तापमान 25.7 डिग्री सेल्सियस रहा। पिछले 24 घंटे में प्रदेश में अयोध्या सबसे ठंडा रहा। जहां रात का तापमान पांच डिग्री सेल्सियस तक पहुंच गया। "
    },
    {
        "id": "23651082",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-has-declared-the-list-of-seven-candidates-from-up-for-rajya-sabha-elections-on-sunday-23651082.html",
        "title": "Rajya Sabha Election: भाजपा ने प्रत्याशी चयन में सामाजिक- क्षेत्रीय समीकरण का रखा ध्यान, जातियों के लेकर महिलाओं को साधने की कोशिश",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। पार्टी ने उम्मीदवारों के चयन में सामाजिक व क्षेत्रीय समीकरण पर भी ध्यान दिया है।जारी सूची में उप्र के प्रत्याशियों में पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह, भाजपा के वरिष्ठ राष्ट्रीय प्रवक्ता सुधांशु त्रिवेदी, मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह, पूर्व विधायक साधना सिंह, पार्टी के प्रदेश महामंत्री अमरपाल मौर्य, पूर्व राज्य मंत्री डा.संगीता बलवंत और आगरा के पूर्व महापौर नवीन जैन शामिल हैं।पिछले विधानसभा चुनाव से पहले कांग्रेस छोड़ भाजपा में शामिल हुए आरपीएन सिंह को पार्टी में समायोजित करने की चर्चा काफी दिनों से चल रही थी। उन्हें राज्यसभा भेजने का निर्णय कर पार्टी ने इन अटकलों पर विराम लगा दिया है। सुधांशु त्रिवेदी एकमात्र प्रत्याशी हैं जिन्हें पार्टी ने उप्र से फिर संसद के उच्च सदन में भेजने का फैसला किया है।\n\nचौधरी चरण सिंह को भारत रत्न सम्मान देने की घोषणा के बाद भाजपा ने उप्र सहकारी बैंक के अध्यक्ष रह चुके चौधरी तेजवीर सिंह को राज्यसभा भेजने की घोषणा कर जाट बिरादरी को सियासी संदेश दिया है। साधना सिंह चंदौली की मुगलसराय सीट से भाजपा की विधायक रही हैं।\nबतौर भाजपा प्रत्याशी गाजीपुर सदर सीट से 2017 में विधायक निर्वाचित हुईं डॉ.संगीता बलवंत योगी सरकार के पहले कार्यकाल में राज्य मंत्री थीं। वहीं उद्योगपति नवीन जैन व्यवसायी वर्ग का प्रतिनिधित्व करते हैं। नारी शक्ति वंदन अभियान की तैयारियों में जुटी भाजपा की ओर से घोषित सात प्रत्याशियों में दो महिलाएं हैं। पार्टी ने सामाजिक समीकरण को भी साधने की कोशिश की है।\n\nउप्र के लिए घोषित प्रत्याशियों में दो अगड़ी जातियों के हैं जबकि चार अन्य पिछड़ी जातियों व एक जैन (अल्पसंख्यक) समुदाय से हैं। कुशीनगर राजघराने से ताल्लुक रखने वाले आरपीएन सिंह पिछड़ों में शुमार सैंथवार जाति से हैं। पूर्वांचल के कई जिलों में इस जाति का प्रभाव है। सुधांशु त्रिवेदी ब्राह्मण जबकि साधना सिंह ठाकुर हैं। चौधरी तेजवीर सिंह जाट बिरादरी तो डा.संगीता बलवंत बिंद (निषाद) समाज से हैं।\n\nभाजपा की संगठनात्मक गतिविधियों में खासे सक्रिय अमरपाल मौर्य भी पिछड़ी जाति से हैं तो नवीन जैन का ताल्लुक जैन समाज से है। भाजपा के सांगठनिक क्षेत्रों के लिहाज से घोषित प्रत्याशियों में दो ब्रज क्षेत्र, तीन काशी क्षेत्र तथा एक-एक गोरखपुर व अवध क्षेत्र से हैं।\nगौतलब है कि प्रदेश में राज्यसभा की 10 सीटें दो अप्रैल को रिक्त हो रही हैं। इनमे से नौ सीटें भाजपा व एक सपा के पास है। रिक्त होने जा रही इन 10 सीटों के लिए नामांकन प्रक्रिया शुरू हो गई है। नामांकन की आखिरी तारीख 15 फरवरी है। राज्यसभा चुनाव 27 फरवरी को होगा। विधानसभा के संख्याबल के आधार पर भाजपा सात सीटें आसानी से जीतने की स्थिति में है।\n\nभाजपा की केंद्रीय चुनाव समिति द्वारा राज्यसभा चुनाव के लिए घोषित उत्तर प्रदेश के सात प्रत्याशियों को पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने हार्दिक बधाई व विजयश्री की अग्रिम शुभकामनाएं दी हैं।\n\n\n",
        "description": "भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। जारी सूची में उप्र के प्रत्याशियों में पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह भाजपा के राष्ट्रीय प्रवक्ता सुधांशु त्रिवेदी मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह पूर्व विधायक साधना सिंह पार्टी के प्रदेश महामंत्री अमरपाल मौर्य पूर्व राज्य मंत्री संगीता बलवंत और आगरा के पूर्व महापौर नवीन जैन शामिल हैं।"
    },
    {
        "id": "23651048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-workers-will-migrate-for-24-hours-at-1-lakh-72-thousand-places-in-the-up-23651048.html",
        "title": "UP Politics: प्रदेश में 1.72 लाख स्थानों पर 24 घंटे प्रवास करेंगे BJP कार्यकर्ता, गांव चलो अभियान के तहत 47,500 स्थानों पर प्रवास हुआ पूरा",
        "body": "राज्य ब्यूरो, लखनऊ। किसानों के मसीहा कहे जाने वाले चौधरी चरण सिंह को भारत रत्न उपाधि से सम्मानित करने के मोदी सरकार के निर्णय से उत्साहित भाजपा अब और जोश से गांव चलो अभियान में जुटेगी।लोकसभा चुनाव के दृष्टिगत अपने इस महत्वाकांक्षी अभियान के माध्यम से भाजपा सरकार और संगठन के पदाधिकारी व समस्त जनप्रतिनिधि प्रदेश में 1.72 लाख स्थानों पर 24 घंटे का प्रवास करेंगे।भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने रविवार को बताया कि लोकसभा चुनाव को देखते हुए हमारे केंद्रीय नेतृत्व ने तय किया है कि भाजपा सरकार के कामकाज का लेखाजोखा लेकर पार्टी घर-घर संपर्क करेगी। इसी कड़ी में पार्टी ने बीती चार फरवरी से 11 फरवरी तक गांव चलो अभियान संचालित करने की घोषणा की थी।\n\nअभियान के तहत शहरी क्षेत्रों के वार्डों और ग्रामीण क्षेत्रों में प्रति एक हजार की आबादी की बसावट पर भाजपा सरकार व संगठन के पदाधिकारियों व जनप्रतिनिधियों द्वारा संगठनात्मक प्रवास किया जाएगा। प्रवास करने वाले पार्टी कार्यकर्ता गांवों और शहरी वार्डों के मतदाताओं से संपर्क कर उन तक भाजपा सरकार का रिपोर्ट कार्ड पहुंचाएंगे और लाभार्थियों से संपर्क भी करेंगे।\nउन्होंने बताया कि अभियान के तहत शनिवार तक पार्टी की ओर से 47,500 स्थानों पर प्रवास पूरा हो चुका है। आने वाले दिनों में मुख्यमंत्री योगी आदित्यनाथ, वह स्वयं, राज्य सरकार के सभी मंत्री, भाजपा संगठन के सभी पदाधिकारी, पार्टी के सांसद, विधायक और जनप्रतिनिधि अभियान के तहत प्रवास करेंगे।\n\nइसी कड़ी में रविवार को उप मुख्यमंत्री केशव प्रसाद मौर्य ने अयोध्या के रानीमऊ और ब्रजेश पाठक बाराबंकी के बघौरा गांव में प्रवास किया। चौधरी ने कहा कि संसद और उप्र विधानमंडल के बजट सत्र के कारण अभी केंद्र व राज्य के मंत्रियों, सांसदों और विधायकों की भागीदारी इस अभियान में कम हो पाई थी जो अब तेजी से बढ़ेगी। इस वजह से अभियान की अवधि को भी 11 फरवरी से आगे बढ़ा दिया गया है।\nभाजपा प्रदेश अध्यक्ष ने बताया कि भाजपा सोमवार से गांव परिक्रमा यात्रा भी शुरू करेगी जो पांच मार्च तक चलेगी। भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा सोमवार को मुजफ्फरनगर के मोरना ब्लाक स्थित शुकतीर्थ से गांव परिक्रमा यात्रा का शुभारंभ करेंगे। वह मोरना के फिरोजपुर गांव में जनचौपाल भी करेंगे।\n\n\n",
        "description": "चौधरी चरण सिंह को भारत रत्न उपाधि से सम्मानित करने के मोदी सरकार के निर्णय से उत्साहित भाजपा अब और जोश से गांव चलो अभियान में जुटेगी। लोकसभा चुनाव के दृष्टिगत अपने इस महत्वाकांक्षी अभियान के माध्यम से भाजपा सरकार व इससे संबधित संगठन के पदाधिकारी और समस्त जनप्रतिनिधि प्रदेश में 1.72 लाख स्थानों पर 24 घंटे के लिए प्रवास करेंगे। पार्टी प्रदेश अध्यक्ष ने इसकी जानकारी दी। "
    },
    {
        "id": "23651049",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-will-address-public-meeting-in-amethi-on-19th-february-and-state-congress-starts-preparations-23651049.html",
        "title": "Bharat Jodo Yatra: अमेठी में जनसभा को संबोधित करेंगे राहुल, प्रदेश कांग्रेस ने तैयारियां की शुरू... रूट व कार्यक्रम तय",
        "body": "राज्य ब्यूरो,लखनऊ। कांग्रेस की भारत जोड़ो न्याय यात्रा 19 फरवरी को अमेठी पहुंचेगी। राहुल गांधी इसी दिन गौरीगंज के बाबूगंज सगरा आश्रम के पास जनसभा को संबोधित करेंगे।प्रदेश कांग्रेस ने इसकी तैयारियां शुरू कर दी हैं। राहुल की जनसभा में ज्यादा से ज्यादा भीड़ जुटाने के लिए अमेठी के अलावा सुल्तानपुर व रायबरेली के नेताओं की भी ड्यूटियां लगाई जा रही हैं। राहुल अमेठी में ही रात्रि विश्राम भी करेंगे।यात्रा का चंदौली से रायबरेली तक का रूट व कार्यक्रम तय हो गया है। 16 फरवरी को यात्रा चंदौली से उप्र में प्रवेश करेगी और 21 फरवरी को झांसी से मध्य प्रदेश में प्रवेश कर जाएगी।\nचंदौली में रात्रि विश्राम करने के बाद अगले दिन 17 फरवरी को गोलगड्डा मंदिर मार्ग से न्याय यात्रा प्रारंभ होगी और कार से वाराणसी पहुंचेगी। राहुल गांधी वाराणसी में लोगों को संबोधित करेंगे। 18 फरवरी की सुबह यात्रा भदोही से शुरू होगी और प्रयागराज पहुंचेगी।\n\n19 फरवरी को यात्रा प्रयागराज से शुरू होकर प्रतापगढ़ होते हुए अमेठी पहुंचेगी। रविवार को प्रदेश कांग्रेस ने अमेठी में यात्रा के कार्यक्रमों को तय किया है। इसके अनुसार गौरीगंज के बाबूगंज सगरा आश्रम के पास राहुल गांधी की जनसभा आयोजित की जाएगी।\n\n\n",
        "description": "कांग्रेस की भारत जोड़ो न्याय यात्रा 19 फरवरी को अमेठी के गौरीगंज के बाबूगंज सगरा आश्रम के पास जनसभा को संबोधित करेंगे। प्रदेश कांग्रेस ने इसकी तैयारियां शुरू कर दी हैं। राहुल की जनसभा में ज्यादा से ज्यादा भीड़ जुटाने के लिए अमेठी के अलावा सुल्तानपुर व रायबरेली के नेताओं की भी ड्यूटियां लगाई जा रही हैं और राहुल अमेठी में ही रात्रि विश्राम भी करेंगे।"
    },
    {
        "id": "23651037",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-puts-pressure-on-samajwadi-party-for-20-seats-decision-will-be-taken-in-akhilesh-yadav-rahul-gandhi-meeting-23651037.html",
        "title": "कांग्रेस ने सपा पर 20 सीटों के लिए बनाया दबाव, अमेठी में अखिलेश-राहुल की मीटिंग के बाद लगेगी अंतिम मोहर",
        "body": "राज्य ब्यूरो,लखनऊ। उत्तर प्रदेश में कांग्रेस ने एक बार फिर से समाजवादी पार्टी पर 20 सीटें देने का दबाव बनाना शुरू कर दिया है। कांग्रेस ने सीटों के बंटवारे की नई रणनीति रालोद के आइएनडीआइए गठबंधन से किनारा करने का मद्देनजर बनाई है।लोकसभा चुनाव को लेकर रालोद का भाजपा के पाले में जाना लगभग तय है, बस घोषणा बाकी रह गई है। इसके चलते प्रदेश में गठबंधन के सारे समीकरण बिगड़ गए हैं और कांग्रेस उसका लाभ लेने के लिए सपा पर दबाव बना रही है।सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने बीते दिनों कांग्रेस को यूपी में 11 सीटें देने की घोषणा की थी। अखिलेश की इस घोषणा से कांग्रेस सहमत नहीं थी, और सपा पर दबाव बनाने के लिए सभी 80 सीटों पर चुनावी तैयारी शुरू कर दी थी।\nकांग्रेस उत्तर प्रदेश में कम से कम 20 सीटों पर चुनाव लड़ने की तैयारी कर रही थी, लेकिन अखिलेश की घोषणा के बाद दोनों दलों के बीच खींचतान बढ़ गई थी। अब रालोद के गठबंधन से किनारा करने के बाद कांग्रेस को सपा पर दबाव बनाने का मौका मिल गया है।\n\nसपा ने रालोद को पश्चिमी यूपी की सात सीटे दी थीं। नतीजतन पश्चिमी यूपी में अब आइआनडीआइए गठबंधन की तरफ से सपा या कांग्रेस के उम्मीदवार ही मैदान होंगे। कांग्रेस ने अखिलेश यादव को नए सिरे से 20 सीटों के नाम भेजे हैं। राहुल गांधी की भारत जोड़ो न्याय यात्रा में अखिलेश और राहुल की मुलाकात अमेठी में होगी। इसी दौरान उत्तर प्रदेश में सीटों के बंटवारे पर अंतिम मोहर लगने की उम्मीद है। यात्रा के यूपी से जाने के बाद सीटों की औपचारिक घोषणा की जाएगी।\n\n\n",
        "description": "उत्तर प्रदेश में कांग्रेस ने एक बार फिर से समाजवादी पार्टी पर 20 सीटें देने का दबाव बनाना शुरू कर दिया है। कांग्रेस ने सीटों के बंटवारे की नई रणनीति रालोद के आइएनडीआइए गठबंधन से किनारा करने का मद्देनजर बनाई है। लोकसभा चुनाव को लेकर रालोद का भाजपा के पाले में जाना लगभग तय है बस घोषणा बाकी रह गई है।"
    },
    {
        "id": "23650995",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-we-cannot-tolerate-what-did-shivpal-yadav-say-on-kailash-mansarovar-and-china-23650995.html",
        "title": "'हमें बर्दास्त नहीं...', कैलाश मानसरोवर और चीन पर क्या बोले शिवपाल यादव?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय महासचिव शिवपाल यादव ने रविवार को समाजवादी चिंतक दीपक मिश्र द्वारा लिखित भारत की नेपाल को पाती (भारत ले नेपाल लाई पाती) का विमोचन किया। उन्होंने कहा कि भारत और नेपाल की आत्मा एक है। दोनों देशों के आराध्य व आदर्श एक हैं। कैलाश मानसरोवर पर चीन का कब्जा है जो हमें बर्दास्त नहीं है।शिवपाल ने कहा कि कैलाश मानसरोवर की भारत में वापसी के लिए प्रबल व प्रतिबद्ध नागरिक अभियान चलाने का समय आ गया है। हम सभी कैलाश मानसरोवर का निर्बाध दर्शन चाहते हैं। चीन में दोनों पवित्र स्थल उपेक्षित हैं।बौद्धिक सभा के अध्यक्ष दीपक मिश्र ने कहा कि एशियाई देशों के नागरिकों और जन संगठनों में यूरोप की तरह आपसी संवाद होना चाहिए। हिंदी को संयुक्त राष्ट्र संघ की आधिकारिक भाषा का दर्जा और भारत को सुरक्षा परिषद का स्थायी सदस्यता दिलवाने में हम सभी विफल रहे हैं।\nइसे भी पढ़ें: राज्यसभा चुनाव के लिए भाजपा ने यूपी से घोषित किए प्रत्याशी, सुधांशु त्रिवेदी समेत इन्हें मिला मौका; देखें पूरी लिस्ट\n\n",
        "description": "UP Politics समाजवादी पार्टी के राष्ट्रीय महासचिव शिवपाल यादव ने रविवार को समाजवादी चिंतक दीपक मिश्र द्वारा लिखित भारत की नेपाल को पाती (भारत ले नेपाल लाई पाती) का विमोचन किया। उन्होंने कहा कि भारत और नेपाल की आत्मा एक है। दोनों देशों के आराध्य व आदर्श एक हैं। कैलाश मानसरोवर पर चीन का कब्जा है जो हमें बर्दास्त नहीं है।"
    }
]