[
    {
        "id": "23650981",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-announced-candidates-from-up-for-rajya-sabha-elections-sudhanshu-trivedi-rpn-singh-others-got-a-chance-see-full-list-23650981.html",
        "title": "राज्यसभा चुनाव के लिए भाजपा ने यूपी से घोषित किए प्रत्याशी, सुधांशु त्रिवेदी समेत इन्हें मिला मौका; देखें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। पार्टी की ओर से उत्तर प्रदेश के लिए घोषित किये गए प्रत्याशियों में पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह, भाजपा के वरिष्ठ राष्ट्रीय प्रवक्ता सुधांशु त्रिवेदी, मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह, पूर्व विधायक साधना सिंह, पार्टी के प्रदेश महामंत्री अमरपाल मौर्य, पूर्व राज्य मंत्री डा.संगीता बलवंत और आगरा के पूर्व महापौर नवीन जैन शामिल हैं।पिछले विधानसभा चुनाव से पहले कांग्रेस छोड़ भाजपा में शामिल हुए आरपीएन सिंह को पार्टी में समायोजित करने की चर्चा काफी दिनों से चल रही थी। उन्हें राज्यसभा भेजने का निर्णय कर पार्टी ने इन अटकलों पर विराम लगा दिया है।सुधांशु त्रिवेदी एकमात्र प्रत्याशी हैं जिन्हें पार्टी ने उत्तर प्रदेश से फिर संसद के उच्च सदन में भेजने का फैसला किया है। चौधरी चरण सिंह को भारत रत्न सम्मान देने की घोषणा के बाद भाजपा ने यूपी सहकारी बैंक के अध्यक्ष रह चुके चौधरी तेजवीर सिंह को राज्यसभा भेजने की घोषणा कर जाट बिरादरी को सियासी संदेश दिया है।\n\nसाधना सिंह चंदौली की मुगलसराय सीट से भाजपा की विधायक रही हैं। बतौर भाजपा प्रत्याशी गाजीपुर सदर सीट से 2017 में विधायक निर्वाचित हुईं डा.संगीता बलवंत योगी सरकार के पहले कार्यकाल में राज्य मंत्री थीं। वहीं उद्योगपति नवीन जैन व्यवसायी वर्ग का प्रतिनिधित्व करते हैं।\nनारी शक्ति वंदन अभियान की तैयारियों में जुटी भाजपा की ओर से घोषित सात प्रत्याशियों में दो महिलाएं हैं। पार्टी ने सामाजिक समीकरण को भी साधने की कोशिश की है। उप्र के लिए घोषित प्रत्याशियों में दो अगड़ी जातियों के हैं जबकि चार अन्य पिछड़ी जातियों से हैं जबकि एक जैन (अल्पसंख्यक) समुदाय से है।\n\nकुशीनगर राजघराने से ताल्लुक रखने वाले आरपीएन सिंह पिछड़ों में शुमार सैंथवार जाति से हैं। पूर्वांचल के कई जिलों में इस जाति का प्रभाव है। सुधांशु त्रिवेदी ब्राह्मण जबकि संगीता सिंह ठाकुर हैं। चौधरी तेजवीर सिंह जाट बिरादरी तो डा.संगीता बलवंत बिंद (निषाद) समाज से हैं।\nअमरपाल मौर्य भी पिछड़ी जाति से हैं तो नवीन जैन का ताल्लुक जैन समाज से है। भाजपा के सांगठनिक क्षेत्रों के लिहाज से घोषित प्रत्याशियों में दो ब्रज क्षेत्र, तीन काशी क्षेत्र तथा एक-एक गोरखपुर व अवध क्षेत्र से हैं।\n\nगौतलब है कि प्रदेश में राज्यसभा की 10 सीटें दो अप्रैल को रिक्त हो रही हैं। इनमे से नौ सीटें भाजपा व एक सपा के पास है। रिक्त होने जा रही इन 10 सीटों के लिए नामांकन प्रक्रिया शुरू हो गई है। नामांकन की आखिरी तारीख 15 फरवरी है। राज्यसभा चुनाव 27 फरवरी को होगा। विधान सभा के संख्याबल के आधार पर भाजपा सात सीटें आसानी से जीतने की स्थिति में है।\nइसे भी पढ़ें: Ram Mandir : रामलला की आरती के लिए पास की सुविधा शुरू, इस तारीख तक नहीं मिलेगी बुकिंग\n\n",
        "description": "Rajya Sabha Candidate भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। पार्टी की ओर से उत्तर प्रदेश के लिए घोषित किये गए प्रत्याशियों में पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह भाजपा के वरिष्ठ राष्ट्रीय प्रवक्ता सुधांशु त्रिवेदी मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह पूर्व विधायक साधना सिंह शामिल हैं।"
    },
    {
        "id": "23650974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-pass-facility-for-ramlala-aarti-started-booking-will-not-be-available-till-this-date-23650974.html",
        "title": "Ram Mandir : रामलला की आरती के लिए पास की सुविधा शुरू, इस तारीख तक नहीं मिलेगी बुकिंग",
        "body": "प्रवीण तिवारी, अयोध्या : रामलला की आरती में सम्मिलित होने के लिए अब पास निर्गत होना प्रारंभ हो गया। अभी पास आनलाइन व श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट के अनुमोदन पर ही बन रहा है।भक्तों को पास की सुविधा रामलला की मंगला व शयन आरती के लिए ही है। एक-एक आरती में सौ-सौ भक्त शामिल किए जा रहे हैं। सामान्य भक्तों के लिए काउंटर से पास निर्गत किया जाना अभी स्थगित है।22 जनवरी को प्राण प्रतिष्ठा के बाद से आरती का पास जारी किया जाना स्थगित कर दिया गया था। इसके पीछे बढ़ती दर्शनार्थियों की संख्या है। ट्रस्ट ने इसी समय से रामलला के दर्शन की अवधि भी सुबह सात बजे से रात्रि रात्रि दस बजे कर दी थी। साथ ही आरती में भी अनवरत दर्शन की सुविधा दी गई, पर इस बदली व्यवस्था के बाद से अब रात्रि की शयन आरती में सिर्फ पास धारक ही शामिल हो सकेंगे।\n\nमंगला आरती में पहले भक्तों के शामिल होने की रोक थी, लेकिन अब इसी आरती में भक्त शामिल हो सकेंगे।अभी रामलला के जागरण के समय मंगला आरती, बाद में सुबह साढ़े छह बजे श्रृंगार, दोपहर 12 बजे राजभोग, शाम सात बजे संध्या व रात्रि दस बजे शयन आरती होती है।\n",
        "description": "Ram Mandir Ayodhya  22 जनवरी को प्राण प्रतिष्ठा के बाद से आरती का पास जारी किया जाना स्थगित कर दिया गया था। इसके पीछे बढ़ती दर्शनार्थियों की संख्या है। ट्रस्ट ने इसी समय से रामलला के दर्शन की अवधि भी सुबह सात बजे से रात्रि रात्रि दस बजे कर दी थी। साथ ही आरती में भी अनवरत दर्शन की सुविधा दी गई। "
    },
    {
        "id": "23650888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-conflict-between-rld-and-samajwadi-party-irritates-rld-to-our-candidate-is-your-symbol-strategy-23650888.html",
        "title": "Lok Sabha Elections: RLD और SP में भी रार... रालोद को सबसे अधिक खटकी सपा की ये बात",
        "body": "शोभित श्रीवास्तव, लखनऊ। रालोद अध्यक्ष जयन्त चौधरी का सपा से मोह भंग हो गया है, वे अब भाजपा में जा रहे हैं। रालोद की नाराजगी की मुख्य वजह सपा की मनमानी बताई जा रही है। सपा ने रालोद को सात सीटें देने की घोषणा तो की थी किंतु इनमें से चार सीटों पर वह अपने प्रत्याशी दे रही थी। 'प्रत्याशी हमारा सिंबल तुम्हारा' वाली सपा की नीति ही रालोद को सबसे अधिक खटकी, क्योंकि 2022 के विधानसभा चुनाव में भी सपा ने रालोद के ऊपर अपने प्रत्याशी थोपे थे।सपा के साथ रालोद गठबंधन की घोषणा 19 जनवरी को ही सपा मुखिया अखिलेश यादव ने इंटरनेट मीडिया एक्स पर कर दी थी। सपा ने रालोद को सात सीटें दी थीं। इनमें मेरठ, कैराना, मुजफ्फरनगर, बागपत, मथुरा, हाथरस थीं। बिजनौर व अमरोहा में से एक सीट और रालोद को मिलनी थी।सूत्रों के अनुसार इनमें से चार सीटें कैराना, बिजनौर, मुजफ्फरनगर व मेरठ के लिए अपने प्रत्याशियों की सूची भी सपा ने जयन्त को थमा दी थी। सपा कैराना से पूर्व सांसद रहे मुन्नवर हसन की बेटी व शामली के तीन बार के विधायक नाहिद हसन की बहन इकरा हसन को लड़ाना चाहती थी।\n\nबिजनौर से रुचि वीरा व मुजफ्फरनगर से पूर्व सांसद हरेंद्र मलिक को भी सपा हैंडपंप के सिंबल पर लड़ाना चाहती थी। मेरठ की सीट पर भी सपा अपना प्रत्याशी रालोद को दे रही थी। जयन्त को सबसे खराब यह लगा कि जिस 19 जनवरी को अखिलेश ने उन्हें सीटों पर गठबंधन की बात करने के लिए लखनऊ बुलाया था उसी दिन उन्होंने पूर्व सांसद हरेंद्र मलिक को भी बुला लिया था। उन्हें मुजफ्फरनगर सीट दिए जाने के बारे में भी बता दिया था। इस सीट पर हरेंद्र के नाम पर जयन्त तैयार नहीं थे।\n\n",
        "description": "बिजनौर से रुचि वीरा व मुजफ्फरनगर से पूर्व सांसद हरेंद्र मलिक को भी सपा हैंडपंप के सिंबल पर लड़ाना चाहती थी। मेरठ की सीट पर भी सपा अपना प्रत्याशी रालोद को दे रही थी। जयन्त को सबसे खराब यह लगा कि जिस 19 जनवरी को अखिलेश ने उन्हें सीटों पर गठबंधन की बात करने के लिए लखनऊ बुलाया था उसी दिन उन्होंने पूर्व सांसद हरेंद्र मलिक को भी बुला लिया।"
    },
    {
        "id": "23650876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-cm-yogi-arrived-to-visit-ayodhya-with-ministers-and-mla-23650876.html",
        "title": "मंत्री और विधायकों के साथ अयोध्या दर्शन करने पहुंचे CM योगी, इस बात का रखा गया पूरा ख्याल",
        "body": "लखनऊ/अयोध्या, जागरण संवाददाता : सीएम योगी और विधान सभा अध्यक्ष सतीश महाना के आग्रह पर रविवार को समाजवादी पार्टी को छोड़कर सभी दल के विधायक और योगी सरकार के विधायक, मंत्रियों ने रामलला के दरबार में हाजिरी लगाई। इस दौरान सभी बेहद उत्साहित दिखे और भक्ति भाव में डूबे हुए नजर आए।मुख्यमंत्री योगी आदित्यनाथ और विधान सभा अध्यक्ष सतीश महाना के साथ मंदिर परिसर में बैठकर प्रभु श्रीराम का गुणगान किया। इस दौरान सुरक्षा की भी चाक चौबंद व्यवस्था की गई। इसकी कमान खुद गृह सचिव संजय प्रसाद और डीजीपी प्रशांत कुमार ने संभाली।इसके साथ ही वीवीआईपी मूमेंट के दौरान आम श्रद्धालुओं को कोई परेशानी न हो इसका भी पूरा ध्यान रखा गया। अयोध्या धाम में रविवार को मंत्रिमंडल के साथ बड़ी संख्या में आम श्रद्धालुओं ने भी रामलला के दर्शन किए। इस दौरान वह अपने बीच मुख्यमंत्री योगी आदित्यनाथ को पाकर काफी गदगद नजर आए और पूरा परिसर जय श्रीराम के उद्धोष से गूंज उठा।\nअयोध्या धाम में रामलला के दर्शन के लिए यूपी के विधायक और मंत्रियों का काफिला सुबह करीब 9 बजे 10 लग्जरी बसों से लखनऊ से रवाना हो गया।\n\nरास्ते में बाराबंकी में सभी जनप्रतिनिधियों के नाश्ते की व्यवस्था की गई थी, जहां पर नाश्ता करने के बाद जय श्रीराम के उद्घोष के साथ सभी आगे के लिए रवाना हो गए। विधायकों और मंत्रियों का काफिला करीब 11.30 बजे अयोध्या पहुंचा जबकि मुख्यमंत्री योगी आदित्यनाथ महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डे से अयोध्या धाम पहुंचे।\nवहीं विधायक और मंत्रियों का समूह जैसे ही श्रीरामजन्म भूमि पहुंचा, वहां पर पहले से मौजूद स्थानीय लोगों ने पुष्पवर्षा और जय श्री राम के नारों के साथ उनका भव्य स्वागत किया। इस दौरान उत्साहित जनता ने बुलडोजर पर सवार होकर पुष्पवर्षा की।\n\nवहीं बसों पर सवार विधायक, मंत्री हाथ हिलाकर लोगों का अभिवादन स्वीकार करते रहे। जय श्री राम के नारों से पूरा वातावरण राममय हो गया। लंबी कतार में खड़ी महिलाओं ने भी पुष्प वर्षा कर यूपी के विधायकों का स्वागत किया। इस दौरान लोक कला के कलाकरों द्वारा अलग अलग विधा से लोक नृत्य के जरिये सभी जनप्रतिनिधियों का अभिनंदन किया गया।\nइतना ही नहीं स्कूल के बच्चे भी जनप्रतिनिधियों का स्वागत करते नजर आए। विधायकों और मंत्रियों को गेट नंबर 11 से प्रवेश दिया गया। इसके बाद सभी विधायक और मंत्री मुख्यमंत्री योगी आदित्यनाथ के साथ विधानसभा अध्यक्ष सतीश महाना की अगुवाई में रामलला के दर्शन करने पहुंचे। दर्शन के बाद सभी विधायकों और मंत्रियों को प्रसाद भी दिया गया। वहीं सभी ने परिसर मंदिर में भोजन भी किया।\n\nदर्शन करने के बाद यूपी विधानसभा अध्यक्ष सतीश महाना ने कहा कि मैं बहुत भावुक हूं क्योंकि मैं जब इस स्थान पर आया था तो यहां एक ढ़ांचा खड़ा था, जो 6 दिसंबर को हमारे सामने टूटा था। मैं उस समय यहां पर आया था\n",
        "description": "Ram Mandir in Ayodhya  रास्ते में बाराबंकी में सभी जनप्रतिनिधियों के नाश्ते की व्यवस्था की गई थी जहां पर नाश्ता करने के बाद जय श्रीराम के उद्घोष के साथ सभी आगे के लिए रवाना हो गए। विधायकों और मंत्रियों का काफिला करीब 11.30 बजे अयोध्या पहुंचा जबकि मुख्यमंत्री योगी आदित्यनाथ महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डे से अयोध्या धाम पहुंचे।"
    },
    {
        "id": "23650618",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-public-angry-at-lucknow-municipal-corporation-in-up-said-if-rickshaw-had-not-been-sealed-sheetal-would-have-been-alive-23650618.html",
        "title": "'ई-रिक्शा सील न होता, तो शीतल जिंदा होता', यूपी में नगर निगम पर भड़की पब्लिक, विभाग पर लगाए गंभीर आरोप",
        "body": "\n  \n  \n   \n    \n     जागरण संवाददाता, लखनऊ। नगर निगम कर्मचारियों ने टैक्स बकाया होने पर हैदरगंज के वैरागी टोला में दुकान सीलकर मकान पर कार्रवाई करने को कहा। इससे परेशान होकर 32 वर्षीय शीतल कश्यप ने शनिवार को फांसी लगा ली। परिवारीजन उसको लेकर अस्पताल पहुंचे, जहां डाक्टरों ने मृत घोषित कर दिया। \n    \n   \n   \n \n  \n  \n   \n    \n     \n       भाई दीपू कश्यप ने बताया कि एक वर्ष पहले शीतल की शादी गुड़िया से हुई थी। शुक्रवार को घर के सभी लोग उन्नाव में मामा रामदीन के बेटे वीरेंद्र की शादी में गए थे। दीपू ने बताया कि मकान पर 57 हजार रुपये हाउस टैक्स बकाया था। नगर निगम कर्मियों ने मकान के आगे दुकान को सील कर नोटिस चस्पा कर दी। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       आरोप है कि नोटिस चस्पा करने के बाद निगम कर्मियों ने मकान सील करने की भी बात कही थी। वहीं, बहनोई सूरज ने बताया कि पहले भी निगमकर्मियों ने कई नोटिस भेजते हुए हाउस टैक्स जमा करने का अल्टीमेटम दिया था। इस पर टैक्स कम करने को लेकर परिवार अधिकारियों के पास चक्कर लगा चुका था। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       आरोप है कि विभाग ने एक भी पैसा कम नहीं किया। जिस वक्त निगम कर्मी घर पर नोटिस चस्पा करने पहुंचे थे तब पड़ोसियों ने भी शीतल को देखा था। उनके जाने के बाद शीतल ने फांसी लगाई है। बाजारखाला इंस्पेक्टर संतोष कुमार आर्य ने बताया कि शीतल के भाई दीपू ने निगमकर्मियों पर कार्रवाई की मांग को लेकर तहरीर दी। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       आसपास लगे सीसी कैमरे की फुटेज खंगाली जा रही है। वहीं, कुछ लोग पूरे मामले को संदिग्ध भी बता रहे हैं। पोस्टमार्टम रिपोर्ट आने के बाद आगे की कार्रवाई की जाएगी। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           नगर निगम की कार्रवाई से क्षेत्रीय लोगों में आक्रोश है। लोगों ने बताया कि नगर निगम मनमानी कर लोगों के घरों को सील कर रहा है। \n         \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n         \n           नगर निगम मकान सील कर देता, लेकिन शीतल के परिवार का जीविकोपार्जन करने का साधन ई-रिक्शा घर के अंदर नहीं सील करना चाहिए था। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           वहीं, शीतल की आत्महत्या करने से मां फूलादेवी और उसकी बहन शिल्पी का रो-रोकर बुरा हाल था। \n         \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n         \n           मां फूलादेवी बस यही कह रही थी कि अब घर का चूल्हा कैसे जलेगा और बेटी शिल्पी का हाथ कैसे पीला होगा। \n         \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n         \n           घर का सहारा तो चला गया। हाय अब हम का करिबै। अब कइसे गृहस्थी चलिहै। अधिकारिन का कम से कम ई-रिक्शा तो हमरे भइया केर नहीं सील करै का रहै। ई-रिक्शा सील न होतै तो शायद हमार शीतल हमरे सामने होतै। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\nये भी पढ़ें -\nHaldwani Violence का मास्टरमाइंड Abdul Malik दिल्ली से गिरफ्तार, पूछताछ शुरू; अब महिलाओं को किया जा रहा चिह्नित\n'आपने समाजवादियों का शेर चुरा लिया...' Akhilesh ने खन्ना की शायरी पर तुरंत दिया रिएक्शन; CM Yogi साइड में मुस्कुराते रहे\n\n",
        "description": "आरोप है कि नोटिस चस्पा करने के बाद निगम कर्मियों ने मकान सील करने की भी बात कही थी। वहीं बहनोई सूरज ने बताया कि पहले भी निगमकर्मियों ने कई नोटिस भेजते हुए हाउस टैक्स जमा करने का अल्टीमेटम दिया था। इस पर टैक्स कम करने को लेकर परिवार अधिकारियों के पास चक्कर लगा चुका था। उनके जाने के बाद शीतल ने फांसी लगाई है।\n\n"
    },
    {
        "id": "23650582",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-legislature-proceedings-adjourned-indefinitely-after-passing-up-budget-2024-93-members-discussed-budget-23650582.html",
        "title": "UP Budget पारित कर विधानमंडल की कार्यवाही अनिश्चितकाल के लिए स्थगित, 93 सदस्यों ने बजट पर की चर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार की ओर से पेश किया गया वित्तीय वर्ष 2024-25 का बजट शनिवार को विधानमंडल के दोनों सदनों से पारित हो गया। बीते सोमवार को पेश किये गए बजट पर विधानसभा में गुरुवार से चर्चा शुरू हुई थी। पिछले तीन दिनों के दौरान विधानसभा में सत्तापक्ष और विपक्ष समेत कुल 93 सदस्यों ने बजट पर चर्चा में भाग लिया।बजट को लेकर विपक्ष की आलोचनाओं का मुख्यमंत्री योगी आदित्यनाथ की ओर से विधानसभा में जवाब दिए जाने के बाद वित्त मंत्री सुरेश कुमार खन्ना ने बजट (उप्र विनियोग विधेयक, 2024) को सदन में पारित कराने का प्रस्ताव रखा। विधान परिषद में नेता सदन केशव प्रसाद मौर्य ने यह दायित्व निभाया। दोनों ही सदनों में बजट के ध्वनिमत से पारित होने के बाद विधानमंडल की कार्यवाही अनिश्चितकाल के लिए स्थगित कर दी गई। सत्र के दौरान बजट समेत कुल पांच विधेयक पारित हुए।बजट सत्र के दौरान हुईं आठ बैठकों में विधानसभा की कार्यवाही कुल 55 घंटे नौ मिनट तक चली। पूरे सत्र के दौरान विधानसभा की कार्यवाही एक बार भी स्थगित नहीं हुई। कार्यवाही के दौरान कुल 2404 प्राप्त प्रश्नों में 2071 (86.14 प्रतिशत) प्रश्न आनलाइन प्राप्त हुए।\nदो अल्पसूचित तारांकित प्रश्न, 443 स्वीकृत तारांकित प्रश्न तथा 1753 अतारांकित प्रश्न 1753 थे। उत्तरित प्रश्नों में तारांकित प्रश्न 75 तथा अ ताराकिंत प्रश्नों की संख्या 525 थी। दो फरवरी से प्रारंभ हुए वर्ष 2024 के इस प्रथम सत्र में नियम-300 के अंतर्गत कुल प्राप्त सूचनाओं की संख्या सात, सुनी गईं सूचनाएं तीन थीं जबकि सात सूचनाएं अस्वीकृत हुईं।\n\nनियम-301 के तहत कुल 383 सूचनाएं प्राप्त हुई जिनमें 274 स्वीकृत व 109 अस्वीकृत हुईं। सत्र के दौरान सरकार से वक्तव्य मांगने वाले नियम-51 के अंतर्गत 48 सूचनाएं प्राप्त हुईं। इनमें वक्तव्य के लिए 25, केवल वक्तव्य के लिए 11, ध्यानाकर्षण के लिए 258 सूचनाएं तथा 254 सूचनाएं अस्वीकार की गईं। बजट सत्र में कुल 686 याचिकाएं प्राप्त हुईं जिनमें ग्राह्य याचिकाओं की संख्या 554 रही।\nये भी पढ़ें -\n\nHaldwani Violence का मास्टरमाइंड Abdul Malik दिल्ली से गिरफ्तार, पूछताछ शुरू; अब महिलाओं को किया जा रहा चिह्नित\n'आपने समाजवादियों का शेर चुरा लिया...' Akhilesh ने खन्ना की शायरी पर तुरंत दिया रिएक्शन; CM Yogi साइड में मुस्कुराते रहे\n\n",
        "description": "UP Budget Session 2024  बजट सत्र के दौरान हुईं आठ बैठकों में विधानसभा की कार्यवाही कुल 55 घंटे नौ मिनट तक चली। पूरे सत्र के दौरान विधानसभा की कार्यवाही एक बार भी स्थगित नहीं हुई। कार्यवाही के दौरान कुल 2404 प्राप्त प्रश्नों में 2071 (86.14 प्रतिशत) प्रश्न आनलाइन प्राप्त हुए। दो अल्पसूचित तारांकित प्रश्न 443 स्वीकृत तारांकित प्रश्न तथा 1753 अतारांकित प्रश्न 1753 थे। \n\n"
    },
    {
        "id": "23650551",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-reaction-on-suresh-kumar-khanna-poetry-in-assembly-cm-yogi-smiling-on-side-23650551.html",
        "title": "'आपने समाजवादियों का शेर चुरा लिया...' Akhilesh ने खन्ना की शायरी पर तुरंत दिया रिएक्शन; CM Yogi साइड में मुस्कुराते रहे",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। विधानसभा में शनिवार को संसदीय कार्य मंत्री सुरेश कुमार खन्ना और नेता प्रतिपक्ष अखिलेश यादव ने शेर-ओ-शायरी के संदर्भ में एक-दूसरे से खूब चुटकी ली। खन्ना ने अपने बजट भाषण के अंत में एक शेर पढ़ा था। माना जा रहा है कि उन्होंने यह शेर नेता प्रतिपक्ष को नज्र किया था। \n   \n   \n \n  \n  \n   \n    \n     तुम्हारी शख्सियत से ये सबक लेंगी नई नस्लें, वही मंजिल पर पहुंचा है जो अपने पांव चलता है।\n    \n   \n   \n \n  \n  \n   \n    \n     \n      डुबो देता है कोई नाम तक भी खानदानों का, किसी के नाम से मशहूर होकर गांव चलता है।।\n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n        अखिलेश ने कहा कि ‘यह समाजवादियों की कविता थी। किसके लिए कही गई और कहां आपने इसका इस्तेमाल किया।’ फिर कहा कि आप अपने गांव का नाम बता दीजिए। हमारे गांव (सैफई) का नाम तो सभी जानते हैं। फिर बोले, ‘जो अपने गांव की पहचान नहीं बना सकते वो किसी को पहचान भी नहीं दे सकते। \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n        बात खानदान तक पहुंची है तो खानदान बढ़ाने के लिए भी कुछ करना चाहिए।’ इस पर वित्त मंत्री के बगल में बैठे मुख्यमंत्री योगी आदित्यनाथ मुस्कुराते रहे। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         बजट को पारित कराने के लिए जब खन्ना उठे तो अखिलेश ने कहा कि आप शेर-ओ-शायरी और कविता की बीच की पंक्तियों का सुविधानुसार इस्तेमाल करते हैं। इस पर खन्ना ने कहा कि आप हमारे शेरों का पोस्टमार्टम करते हैं। यह शेर उदय प्रताप सिंह ने लिखा है। तब अखिलेश ने उनसे जानना चाहा कि क्या आप उदय प्रताप सिंह को जानते हैं? \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         खन्ना बोले, खूब अच्छे से जानता हूं। वह मुलायम सिंह यादव के गुरु थे। खुद को शायरी का शौकीन बताते हुए खन्ना ने अखिलेश को कभी इस विषय पर अलग से उनके बैठ कर चर्चा करने की पेशकश की। चलते-चलते एक और शेर सुनाया - \n       \n      \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n       \n        \n         योगी जी का बजट बना है यूपी की खुशहाली को, फूलों की सौगात मिलेगी हर उपवन हर डाली को।\n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          कोई कसर नहीं छोड़ेंगे, घर-घर खुशियां लाएंगे, केसरिया ध्वज लहरा कर यूपी में स्वर्ग लाएंगे। \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \nये भी पढ़ें -\nUP Politics: पीएम मोदी के संसदीय क्षेत्र में राहुल गांधी भरेंगे हुंकार, फिर भक्ति में रहेंगे लीन; अब इस मंदिर की बारी\n\n",
        "description": "बजट को पारित कराने के लिए जब खन्ना उठे तो अखिलेश ने कहा कि आप शेर-ओ-शायरी और कविता की बीच की पंक्तियों का सुविधानुसार इस्तेमाल करते हैं। इस पर खन्ना ने कहा कि आप हमारे शेरों का पोस्टमार्टम करते हैं। यह शेर उदय प्रताप सिंह ने लिखा है। तब अखिलेश ने उनसे जानना चाहा कि क्या आप उदय प्रताप सिंह को जानते हैं?"
    },
    {
        "id": "23650506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-will-roar-in-pm-modi-parliamentary-area-varanasi-then-will-remain-engrossed-in-devotion-23650506.html",
        "title": "UP Politics: पीएम मोदी के संसदीय क्षेत्र में राहुल गांधी भरेंगे हुंकार, फिर भक्ति में रहेंगे लीन; अब इस मंदिर की बारी",
        "body": "राज्य ब्यूरो, लखनऊ। UP Political News: राहुल गांधी की भारत जोड़ो न्याय यात्रा का उत्तर प्रदेश में रूट घटने से कांग्रेसियों का उत्साह भी घटा है। यात्रा अब 16 फरवरी को चंदौली से प्रवेश करने के बाद 21 फरवरी को झांसी से मध्य प्रदेश में प्रवेश कर जाएगी। यात्रा का चंदौली से रायबरेली तक का कार्यक्रम तय हो गया है।भारत जोड़ो न्याय यात्रा 16 फरवरी को चंदौली पहुंचेगी। वहां रात्रि विश्राम अगले दिन 17 फरवरी को गोलगड्डा मंदिर मार्ग से न्याय यात्रा प्रारंभ होगी। फिर चंदौली से कार से वाराणसी पहुंचेंगे। यहां राहुल गांधी श्रीकाशी विश्वनाथ मंदिर जाएंगे व दर्शन-पूजन के बाद लोगों को संबोधित भी करेंगे।18 फरवरी की सुबह यात्रा भदोही से शुरू होगी और प्रयागराज पहुंचेगी। 19 फरवरी को यात्रा प्रयागराज से शुरू होकर प्रतापगढ़ होते हुए अमेठी पहुंचेगी। 20 फरवरी को यात्रा रायबरेली में होगी। इससे आगे का कार्यक्रम तय किया जा रहा है। पार्टी सूत्रों के अनुसार यात्रा 20 फरवरी को लखनऊ पहुंचेगी और उन्नाव, कानपुर होते हुए आगे बढ़ेगी। यात्रा 21 फरवरी को झांसी से मध्य प्रदेश जाएगी।\nएक वरिष्ठ कांग्रेसी नेता के अनुसार, रायबरेली के आगे के रूट व तैयारियों को अंतिम रूप दिया जा रहा है। यात्रा को पहले 14 फरवरी को चंदौली से प्रदेश की सीमा में प्रवेश करना था और 11 दिनों में 20 जिलों में जाना था। तब लखनऊ के बाद सीतापुर, लखीमपुर खीरी, शाहजहांपुर, बरेली, रामपुर, मुरादाबाद, अमरोहा, संभल, बुलंदशहर, अलीगढ़, हाथरस होते हुए आगरा से राजस्थान में प्रवेश करना था।\n\n",
        "description": "Bharat Jodo Nyay Yatra राहुल गांधी की भारत जोड़ो न्याय यात्रा 16 फरवरी को चंदौली पहुंचेगी। वहां रात्रि विश्राम अगले दिन 17 फरवरी को गोलगड्डा मंदिर मार्ग से न्याय यात्रा प्रारंभ होगी। फिर चंदौली से कार से वाराणसी पहुंचेंगे। यहां राहुल गांधी श्रीकाशी विश्वनाथ मंदिर जाएंगे व दर्शन-पूजन के बाद लोगों को संबोधित भी करेंगे। 18 फरवरी की सुबह यात्रा भदोही से शुरू होगी और प्रयागराज पहुंचेगी।"
    },
    {
        "id": "23650439",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-rainfall-in-up-more-than-40-districts-know-weather-forecast-today-23650439.html",
        "title": "UP Weather: अगले कुछ घंटों में बदल जाएगा मौसम का मिजाज, IMD का यूपी के 40 से अधिक जिलों में बारिश का अलर्ट",
        "body": "डिजिटल डेस्क, कानपुर/लखनऊ। पिछले कुछ दिनों से तेज धूप के बावजूद बर्फीली हवा चलने की वजह से ठंड का असर बरकरार है। 12 फरवरी से प्रदेश के ज्यादातर इलाकों में मौसम करवट लेगा। करीब 30-35 किलोमीटर की रफ्तार से हवा के साथ हल्की बारिश के आसार हैं।मौसम विभाग के मुताबिक, लखनऊ में 13 फरवरी को बारिश हो सकती हैं। मौसम वैज्ञानिक अतुल कुमार मिश्र ने बताया कि सोमवार से पछुआ का असर समाप्त होने के कारण मौसम में बदलाव होगा। करीब 40 से अधिक जिलों में गरज के साथ बूंदाबांदी और हल्की बरसात भी हो सकती है।कानपुर। उत्तर-पश्चिम से बह रही हवा और बादलों की विदाई ने शनिवार को शहर का न्यूनतम तापमान 2.2 डिग्री नीचे गिरा दिया। 27 जनवरी के बाद पहली बार न्यूनतम तापमान पांच डिग्री से नीचे गया है, जबकि अधिकतम तापमान 22 डिग्री पर पहुंच गया। ऐसे में दिन के समय तेज धूप निकलने से गर्मी का अहसास हो रहा है तो रात में सर्दी लोगों को कंपकंपा रही है। वहीं, अधिकतम व न्यूनतम तापमान में 17.2 डिग्री सेल्सियस के अंतर से स्वास्थ्य की समस्याएं बढ़ने लगी हैं। चिकित्सकों के अनुसार इन दिनों बुखार और एलर्जी के रोगी बढ़ रहे हैं।\n\nये भी पढ़ेंः Agra News: बीडीओ अनिरुद्ध सिंह चौहान को डीएम से गाली गलौज और मारपीट पड़ी भारी, शासन से हुई तगड़ी कार्रवाई\nरविवार सुबह से आसमान साफ रहा। चंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालय के मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि पिछले दो सप्ताह में पहली बार रात का न्यूनतम तापमान पांच डिग्री से नीचे गया है। इससे रात में सर्दी बढ़ी है। हालांकि यह मौसम फसलों के लिए अनुकूल है।\n\nदिन में अगर 25 डिग्री से नीचे का तापमान बना रहता है और न्यूनतम तापमान भी सात 10 डिग्री से नीचे रहता है तो रबी की फसलों के लिए बहुत अच्छा रहेगा। उन्होंने बताया कि मौसम में एक और बदलाव के संकेत मिल रहे हैं।\nये भी पढ़ेंः Floor Test से पहले नीतीश सरकार ने निकाली बंपर वैकेंसी, शिक्षा समेत इन विभागों में 30 हजार पदों पर नियुक्ति को मंजूरी\n\nअगले 48 घंटों में तेज हवा चलने के साथ ही हल्की वर्षा के आसार बन रहे हैं। आज मौसम शुष्क रहेगा लेकिन सोमवार के बाद से तीन दिन तक प्रदेश के उत्तरी हिस्सों में वर्षा होने की संभावना है। इसका असर कानपुर में भी दिखेगा।\n",
        "description": "पहाड़ों से आ रही सर्द हवा ने रात के मौसम में ठिठुरन बढ़ा दी है। इससे रात के समय घर से बाहर रहने वालों को खासी परेशानी हो रही है। रात में हो रही सर्दी का असर दिन में निकलने वाली तेज धूप से बेअसर हो रहा है। जनरल फिजीशियन डा. एके पाहूजा के अनुसार इन दिनों मौसम की वजह से अस्थमा एलर्जी और बुखार के रोगी बढ़ रहे हैं।"
    },
    {
        "id": "23650366",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-helpline-will-be-started-to-keep-the-board-candidates-stress-free-in-uttar-pradesh-23650366.html",
        "title": "UP Board Exam: बोर्ड परीक्षार्थियों को तनाव मुक्त रखने के लिए शुरू होगी हेल्पलाइन, सभी जिलों में दो-दो सदस्यीय सेल होंगे गठित",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षा देने वाले विद्यार्थियों को तनाव मुक्त रखने और उनकी विभिन्न जिज्ञासाओं को शांत करने के लिए हेल्पलाइन शुरू की जाएगी। सभी जिलों में दो-दो सदस्यीय टीम गठित की जाएगी और इसमें मनोवैज्ञानिक शामिल होंगे।15 फरवरी से सभी जिलों में एक साथ हेल्पलाइन की शुरुआत होगी। विशेषज्ञ विद्यार्थियों को बताएंगे कि किस तरह वह तनाव मुक्त रहें और एकाग्रता के साथ अपनी तैयारी करें।माध्यमिक शिक्षा निदेशक डॉ. महेन्द्र देव की ओर से सभी जिलों के जिला विद्यालय निरीक्षकों को निर्देश दिए गए हैं कि अगर जिले में मनोवैज्ञानिक उपलब्ध नहीं है तो समाजशास्त्र व शिक्षाशास्त्र के शिक्षकों की ड्यूटी इसमें लगाई जाए।\n\n\n",
        "description": "यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षा देने वाले विद्यार्थियों को तनाव मुक्त रखने और उनकी विभिन्न जिज्ञासाओं को शांत करने के लिए हेल्पलाइन शुरू की जाएगी। इसके साथ ही सभी जिलों में दो-दो सदस्यीय टीम गठित की जाएगी और इसमें मनोवैज्ञानिक शामिल होंगे। बता दें कि 15 फरवरी से सभी जिलों में एक साथ हेल्पलाइन की शुरुआत होगी।"
    }
]