[
    {
        "id": "23650274",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-you-looted-billions-we-will-make-up-one-trillion-cm-yogi-told-to-akhilesh-yadav-23650274.html",
        "title": "UP News: आपने लूटे बिलियन, हम बनाएंगे यूपी को एक ट्रिलियन, CM Yogi ने अखिलेश पर जमकर चलाए बातों के तीर",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने वित्तीय वर्ष 2024-25 के बजट पर विपक्ष की आलोचनाओं का शनिवार को विधान सभा में जवाब देते हुए नेता प्रतिपक्ष अखिलेश यादव पर तीखे शब्दबाण चलाए। आर्थिकी के विभिन्न क्षेत्रों में अपनी सरकार की उपलब्धियों को पूर्ववर्ती सपा सरकार से कई गुणा बेहतर ठहराते हुए उन्होंने अखिलेश से मुखातिब होकर कहा, ‘आपने अपने पांच वर्षों के शासनकाल में उत्तर प्रदेश को बनाया फेल्योर स्टेट, हम इसे बना रहे हैं सेक्योर स्टेट।’ फिर बोले, ‘आपने लूटे बिलियन, हम बनाएंगे प्रदेश को एक ट्रिलियन।’एक घंटा, 21 मिनट के संबोधन में आगामी वित्तीय वर्ष के लिए राज्य सरकार के 7.36 लाख करोड़ रुपये के बजट की विशेषताओं को रेखांकित करने के साथ मुख्यमंत्री योगी आदित्यनाथ ने बीच-बीच में चुटीले अंदाज में नेता प्रतिपक्ष पर हमला जारी रखा। अपनी सरकार को प्रदेश से जापानी इन्सेफेलाइिटस के उन्मूलन का श्रेय देते हुए उन्होंने इसके बहाने अखिलेश के ‘पीडीए’ के जुमले पर भी वार किया। सामने बैठे नेता प्रतिपक्ष की ओर देखकर कहा कि जो (सपा) सरकार जाति के नाम पर समाज को बांटती हो, उससे यह उम्मीद भी नहीं की जा सकती है जबकि इस बीमारी से मरने वाले सर्वाधिक बच्चे दलित, पिछड़े और अल्पसंख्यक ही थे।वोट बैंक के डर से अयोध्या नहीं जाना चाहते नेता प्रतिपक्ष : योगी ने विधान सभा अध्यक्ष सतीश महाना के नेतृत्व में रामलला के दर्शन के लिए रविवार को अयोध्या जाने से कन्नी काटने के लिए भी नेता प्रतिपक्ष को घेरा। कहा कि नेता प्रतिपक्ष को अयोध्या इसलिए नहीं जाना है क्योंकि इससे उनके वोट बैंक पर असर पड़ेगा। फिर कहा कि राम मंदिर बनने से पहले भी हम अयोध्या जाकर दीपोत्सव मनाते थे, आज भी जा रहे हैं और आगे भी जाएंगे।\n\nअखिलेश की ओर से खुद को भगवान कृष्ण का वंशज बताने पर योगी ने पलटवार किया। यह कहते हुए कि ‘आप तो मथुरा-वृंदावन के लिए कुछ नहीं कर पाए। आपको वहां जाने से डर लगता था।’ नेता प्रतिपक्ष पर शाब्दिक प्रहार जारी रखते कहा कि ‘काशी में आपने ताला लगवाया। मथुरा में भी कृष्ण जन्मभूमि के पीछे पार्क में आपने ताला बंद किया था जिसे हमारी सरकार ने खुलवाया।’\n\nबिजनौर में महात्मा विदुर के नाम पर बनाए जा रहे मेडिकल कॉलेज का उल्लेख करते हुए योगी ने यह भी बताया कि वहां पर वह रात में रुके भी थे। अखिलेश की ओर इशारा कर कहा कि मुख्यमंत्री रहते यह कभी नोएडा और बिजनौर नहीं गए होंगे कयोंकि इन्हें यह डर सताता था कि पता नहीं चाचा कब इनकी कुर्सी हथिया लें।\nमुख्यमंत्री विवेकाधीन कोष के लिए बजट आवंटन बढ़ाए जाने का उल्लेख करते हुए कहा कि पहले इसमें भी कोताही बरती जाती थी। चेहरा देखकर कोष से रकम दी जाती थी। जरूरतमंदों की मदद करने में ‘पिक एंड चूज’ होता था।\n\nमुख्यमंत्री ने ‘एक परिवार, एक पहचान’ योजना का जिक्र करते हुए कहा कि इसके तहत सरकार प्रदेश के परिवारों को पहचान पत्र जारी करने जा रही है। इसके तहत 60 योजनाओं के 6.64 करोड़ लाभार्थियों की फैमिली आइडी की सीडिंग की जा चुकी है। परिवार पहचान पत्र के जरिये सरकार देखेगी कि रोजगार और योजनाओं के लाभ से कौन परिवार वंचित हैं। लोगों को रोजगार और योजनाओं का लाभ पाने के लिए सरकार तक चलकर नहीं आना पड़ेगा बल्कि सरकार उनके दरवाजे तक उन्हें पहुंचाएगी।\n\nमुख्यमंत्री ने अखिलेश यादव पर दोहे-चौपाइयों के जरिये कटाक्ष किए। उन्होंने रहीम का दोहा सुनाया-‘बिगरी बात बनै नहीं, लाख करौ किन कोय। रहिमन फाटे दूध को, मथे न माखन होय।।’ फिर कहा कि ‘नेता प्रतिपक्ष की यह स्थिति हो चुकी है। कोई इनके साथ आने को तैयार नहीं है। सब जानते हैं कि पता नहीं यह किसको कहां धोखा दे देंगे।’ फिर अखिलेश के चाचा शिवपाल सिंह यादव की ओर देखकर बोले, ‘कम से कम चाचा तो यह जानते ही हैं।’ अखिलेश सरकार को दूरदृष्टविहीन, कर्महीन बताने के साथ उसे नीतिगत जड़ता के लिए भी उन्होंने कठघरे में खड़ा किया और नेता प्रतिपक्ष से चुटकी लेते हुए गोस्वामी तुलसीदास की पंक्तियां सुनाई-‘सकल पदारथ एहि जग माही, कर्महीन नर पावत नाही।’\n\nबजट पर चर्चा में अपनी बात रखने से पहले मुख्यमंत्री ने पूर्व प्रधानमंत्री चौधरी चरण सिंह व पीवी नरसिम्हा राव, कृषि वैज्ञानिक एमएस स्वामीनाथन, बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर और भाजपा के शिखर पुरुष लाल कृष्ण आडवाणी को भारत रत्न की उपाधि से सम्मानित करने के केंद्र सरकार के निर्णय का स्वागत किया और आभार जताया। उन्होंने कहा कि चौधरी चरण सिंह ने मुख्यमंत्री और देश के प्रधानमंत्री के रूप में करोड़ों किसानों की आवाज को जो बुलंदी दी, उनका सम्मान देश के कोटि कोटि अन्नदाताओं का सम्मान है। चौधरी साहब की स्मृतियों को यह नमन और विनम्र श्रद्धांजलि भी है। मुख्यमंत्री और प्रधानमंत्री के रूप में जो उनके सुधार कार्य अविस्मरणीय है। राजस्व क्षेत्र में सुधार और गरीब को उसका अधिकार मिलना उनकी देन है। किसान सरकार के एजेंडे का हिस्सा बन सकता है, ये भी चौधरी साहब की देन है।\n\n-सात वर्षों में प्रदेश का सकल राज्य घरेलू उत्पाद और प्रति व्यक्ति आय हुई दोगुणी\n-2022-23 की तुलना में राष्ट्रीय आर्थिक विकास र 7.2 प्रतिशत रही, उप्र की 14.3 प्रतिशत\n-डिजिटल लेनदेन में उप्र नंबर एक, प्रदेश मे इस वर्ष डिजिटल लेनदेन की संख्या पहुंची 1174.32 करोड़\n-डीबीटी के माध्यम से 11 विभागों 62 करोड़ से अधिक ट्रांजैक्शन से 70 हजार करोड़ रुपये लाभार्थियों के खाते में पहुंचाए\n\n-प्रदेश का बैंकिग व्यवसाय 2012-13 में 12-13 लाख करोड़ रुपये से बढ़कर हुआ 26 लाख करोड़ रुपये\n-बैंकों, वित्तीय संस्थाओं से प्रोजेक्ट फाइनेंसिंग में 16 प्रतिशत हिस्सेदारी के साथ उप्र नंबर एक\n-प्रदेश के छह करोड़ लोग बहुआयामी गरीबी रेखा से ऊपर उठे\n-आयकर रिटर्न फाइल करने में उप्र देश में दूसरे स्थान पर\n-2017-23 के बीच उप्र आया 2300 करोड़ रुपये का विदेशी निवेश\n\n-प्रदेश में इनलैंड वाटर वे अथारिटी गठित हो चुकी है, सरकार अयोध्या को पूर्वी बंदरगाह से जोड़ेगी\n-वर्ष 2025 में प्रयागराज महाकुंभ से पहले गंगा एक्सप्रेसवे को करेंगे चालू\n",
        "description": "एक घंटा 21 मिनट के संबोधन में आगामी वित्तीय वर्ष के लिए राज्य सरकार के 7.36 लाख करोड़ रुपये के बजट की विशेषताओं को रेखांकित करने के साथ मुख्यमंत्री योगी आदित्यनाथ ने बीच-बीच में चुटीले अंदाज में नेता प्रतिपक्ष पर हमला जारी रखा। अपनी सरकार को प्रदेश से जापानी इन्सेफेलाइिटस के उन्मूलन का श्रेय देते हुए उन्होंने इसके बहाने अखिलेश के ‘पीडीए’ के जुमले पर भी वार किया।"
    },
    {
        "id": "23650168",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-enumerated-achievements-of-government-said-many-big-reforms-had-to-be-done-for-good-governance-in-uttar-pradesh-23650168.html",
        "title": "मुख्यमंत्री ने गिनाई सरकार की उपलब्धियां, कहा- उत्तर प्रदेश में सुशासन के लिए करने पड़े कई बड़े रिफार्म",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि उत्तर प्रदेश में सुशासन के लिए कई बड़े रिफार्म (सुधार) करने पड़े हैं। पहले की सरकारों ने जाति, धर्म, क्षेत्र और भाषा के आधार पर समाज को बांटने और ठगने का कार्य किया था। आज विभिन्न योजनाओं के माध्यम से गरीबों को आत्मनिर्भर बनाया गया है।नई दिल्ली में स्थित डॉ. अम्बेडकर इंटरनेशनल सेंटर में राम भाऊ म्हालगी प्रबोधिनी की ओर से आयोजित दो दिवसीय सुशासन महोत्सव को वर्चुअली संबोधित करते हुए उन्होंने प्रदेश सरकार की उपलब्धियां भी गिनाई। उन्होंने कहा कि बीते 10 वर्षों में पूरी दुनिया नए भारत का दर्शन कर रही है। देश के अंदर सुरक्षा का बेहतर वातावरण बना है। जनधन, आधार और मोबाइल के माध्यम से जहां भ्रष्टाचार पर प्रभावी अंकुश लगा है तो वहीं डीबीटी के माध्यम से अंतिम पायदान पर बैठे व्यक्ति तक शासन की योजनाएं और सेवाएं पहुंच रही हैं। आज एक भारत श्रेष्ठ भारत की परिकल्पना साकार हुई है। प्रधानमंत्री की पहल पर दुनिया के 193 देशों ने योग को अपनाया है।\n\nउन्होंने कहा कि जल्द ही उत्तर प्रदेश 21 एयरपोर्ट वाला देश का पहला राज्य बन जाएगा। उत्तर प्रदेश में सर्वाधिक एक्सप्रेस वे हैं, जो लोगों का सफर आसान बना रहे हैं। आज प्रदेश में औद्योगिक निवेश का बेहतर माहौल है। \nयूपी ग्लोबल इन्वेस्टर्स समिट में 40 लाख करोड़ का निवेश प्रस्ताव प्राप्त हुआ। इससे 1.3 करोड़ नौजवानों को रोजगार मिलेगा। इस अवसर पर राम भाऊ म्हालगी प्रबोधिनी के कार्यकारी निदेशक जयंत कुलकर्णी, डॉ. विनय सहस्त्रबुद्धे, गोरंगदास, अभय, चित्रा सहित बड़ी संख्या में युवा मौजूद रहे।\n\nयह भी पढ़ें: विधानसभा में CM योगी बोले, विपक्ष के साथ रहने को कोई तैयार नहीं, पता नहीं कब कौन धोखा दे दे\nयह भी पढ़ें: UP News: सुहाग के लिए कातिल बनी पत्नी, यूपी की एक ऐसी मर्डर स्टोरी जिसमें चली गई झारखंड की युवती की जान...घर बुलाया और फिर कर दी... \n\n",
        "description": "मुख्यमंत्री ने कहा कि बीते 10 वर्षों में पूरी दुनिया नए भारत का दर्शन कर रही है। देश के अंदर सुरक्षा का बेहतर वातावरण बना है। जनधन आधार और मोबाइल के माध्यम से जहां भ्रष्टाचार पर प्रभावी अंकुश लगा है तो वहीं डीबीटी के माध्यम से अंतिम पायदान पर बैठे व्यक्ति तक शासन की योजनाएं और सेवाएं पहुंच रही हैं। आज एक भारत श्रेष्ठ भारत की परिकल्पना साकार हुई है।"
    },
    {
        "id": "23650078",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-in-the-assembly-no-one-is-ready-to-live-with-the-opposition-you-never-know-who-will-betray-you-23650078.html",
        "title": "विधानसभा में CM योगी बोले, विपक्ष के साथ रहने को कोई तैयार नहीं, पता नहीं कब कौन धोखा दे दे",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। सीएम योगी ने विधानसभा में विपक्ष पर जमकर हमला बोला। इस दौरान सीएम योगी ने यूपी में अपनी सरकार की उपलब्धियों को भी गिनाया। सीएम योगी ने कहा है कि डिजिटल लेनदेन में यूपी नंबर वन बना है। उन्होंने कहा कि यूपी के नंबर वन बनने से विरोधी परेशान हैं। सीएम योगी ने कहा कि विपक्ष के साथ कोई भी दल रहने को तैयार नहीं है। उन्होंने कहा कि पता नहीं कब कौन धोखा दे दे। इस दौरान उन्होंने यह भी कहा कि पूर्व प्रधानमंत्री और यूपी के सीएम रहे चौधरी चरण सिंह का सम्मान विपक्ष को करना सीखना चाहिए। सीएम योगी ने कहा कि ने कहा कि हमारी सरकार ने प्रभु श्रीराम को साक्षी मानकर 8वां बजट प्रस्तुत किया है। हमारा सौभाग्य है कि हमारी सरकार में रामलला का भव्य मंदिर बनकर तैयार हुआ है और यह बजट भी लोक कल्याण के लिए है।\n",
        "description": "UP Politics  सीएम योगी ने कहा कि विपक्ष के साथ कोई भी दल रहने को तैयार नहीं है। उन्होंने कहा कि पता नहीं कब कौन धोखा दे दे। इस दौरान उन्होंने यह भी कहा कि पूर्व प्रधानमंत्री और यूपी के सीएम रहे चौधरी चरण सिंह का सम्मान विपक्ष को करना सीखना चाहिए। सीएम योगी ने यूपी में भाजपा सरकार की उपलब्धियों को भी गिनाया। "
    },
    {
        "id": "23649921",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-chief-jayant-chaudhary-said-in-rajya-sabha-after-bharat-ratna-to-chaudhary-charan-singh-23649921.html",
        "title": "Jayant Chaudhary: सरकार के फैसले के बाद रालोद मुखिया का बदल गया मन!, चौधरी चरण सिंह को भारत रत्न देने के बाद राज्यसभा में क्या बोले जयंत",
        "body": "एजेंसी, लखनऊ। संसद के बजट सत्र का आज आखिरी दिन है। शनिवार को लोकसभा में अयोध्या में राम मंदिर पर भी चर्चा शुरू हो गई। वहीं राज्यसभा सदस्य जयंत चौधरी ने भारत रत्न चौधरी चरण सिंह पर चर्चा की।आरएलडी सांसद जयंत चौधरी कहते हैं कि मैं 10 साल तक विपक्ष में रहा हूं, कुछ समय के लिए इस सदन के इस तरफ बैठा हूं। दस साल में मैंने देखा है कि मौजूदा सरकार की कार्यशैली में भी चौधरी चरण सिंह के विचारों की झलक मिलती है। पीएम मोदी गांव में शौचालयों के मुद्दों को संबोधित करते हैं, जब भारत सरकार महिला सशक्तिकरण को अपना मंच बनाती है और गांवों में जागरूकता पैदा करती है, तो मुझे इसमें चौधरी चरण सिंह जी की बोली याद आती है। हम लोग बंटे रहेंगे तो नेताओं को समझ नहीं पाएंगे। कुछ लोग जाटों और किसानों का नेता चौधरी चरण सिंह को मानते थे।",
        "description": "Jayant Chaudhary जयंत चौधरी ने कहा कि आदमी तब तक जिंदा रहता है जब तक उसके विचार जिंदा रहते हैं। उम्मीद करता हूं कि सभी दल के सदस्य चौधरी चरण सिंह के सिद्धान्त सभी को बताएं। एक जमीनी सरकार जो जमीन की आवाज को समझती है बुलंद करना चाहती है ऐसी सरकार चौधरी चरण सिंह को भारत रत्न दे सकती है।"
    },
    {
        "id": "23649932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-compensation-amount-will-increase-on-accidents-caused-by-public-buses-yogi-minister-informed-in-the-assembly-23649932.html",
        "title": "UP News: सार्वजनिक बसों से होने वाली दुर्घटनाओं पर बढ़ेगी मुआवजा राशि, योगी के मंत्री ने विधानसभा में दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। सार्वजनिक बसों से होने वाली दुर्घटना में मृतकों के आश्रितों को दी जाने वाली सहायता राशि को राज्य सरकार बढ़ाएगी। शुक्रवार को विधानसभा में प्रश्नकाल के दौरान इस बारे में सवाल उठने पर परिवहन राज्य मंत्री (स्वतंत्र प्रभार) दयाशंकर सिंह ने सदन में यह आश्वासन दिया।दयाशंकर सिंह ने यह भी कहा कि सड़क सुरक्षा को लेकर सचेत राज्य सरकार इस संबंध में कुछ और कदम उठाने जा रही है। प्रश्नकाल के दौरान सपा विधायक सचिन यादव की ओर से किये गए अनुपूरक प्रश्न के जवाब में परिवहन राज्य मंत्री (स्वतंत्र प्रभार) ने कहा कि सार्वजनिक सेवायानों (बसों) से घटित होने वाली दुर्घटनाओं में मृतक बस यात्री के आश्रित को 40,000 रुपये और अन्य मृतक के आश्रित को 10,000 रुपये देने की व्यवस्था है। यह सहायता राशि पिछले 27 वर्षों से नहीं बढ़ाई गई है। उन्होंने विपक्ष के सदस्यों को आश्वासन दिया कि सहायता राशि को कई गुणा बढ़ाया जाएगा।सपा की विधायक पिंकी सिंह के सवाल के जवाब में उन्होंने कहा कि सड़क सुरक्षा को लेकर सरकार गंभीर है। मुख्यमंत्री ने प्रदेश के हर जिले में सड़क सुरक्षा से जुड़ी व्यवस्था के पर्यवेक्षण के लिए एक एआरटीओ को नियुक्त करने का आश्वासन दिया है। जल्द ही इसे अमली जामा पहनाया जाएगा।\nसपा के विधायक नफीस अहमद की ओर से पूर्वांचल एक्सप्रेस वे पर होने वाली वाहन दुर्घटनाओं को लेकर किये गए सवाल पर उन्होंने कहा कि सभी वाहनों में हाई सिक्योरिटी रजिस्ट्रेशन प्लेट लगाने की कार्यवाही की जा रही है। परिवहन विभाग लखनऊ में एक कमांड सेंटर जहां से निगरानी की जा सकेगी कि कौन वाहन कहां किस गति से चल रहा है।\n\nसपा विधायक समरपाल सिंह के सवाल पर परिवहन मंत्री ने कहा कि राज्य सरकार 60 वर्ष से अधिक उम्र की महिलाओं को परिवहन निगम की बसों में निश्शुल्क यात्रा की सुविधा देने जा रही है। बजट में इसके लिए व्यवस्था की गई है।\nयह भी पढ़ें: Ayodhya Ram Mandir: रामलला के दरबार में 11 फरवरी को मत्था टेकेगी यूपी कैबिनेट, मंत्रियों संग पहुंचेंगे सीएम योगी\n\n\n\n\n\n \n\n",
        "description": "UP News सार्वजनिक बसों से होने वाली दुर्घटना में मृतकों के आश्रितों को दी जाने वाली सहायता राशि को राज्य सरकार बढ़ाएगी। दयाशंकर सिंह ने यह भी कहा कि सड़क सुरक्षा को लेकर सचेत राज्य सरकार इस संबंध में कुछ और कदम उठाने जा रही है। दुर्घटनाओं में मृतक बस यात्री के आश्रित को 40000 रुपये और अन्य मृतक के आश्रित को 10000 रुपये देने की व्यवस्था है।\n"
    },
    {
        "id": "23649856",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hospitality-and-travel-management-institute-to-open-in-ayodhya-search-for-land-begins-employment-will-increase-23649856.html",
        "title": "Ayodhya: अयोध्या में खुलेगा आतिथ्य एवं यात्रा प्रबंधन संस्थान, भूमि की तलाश शुरू; बढ़ेगा रोजगार",
        "body": " राज्य ब्यूरो, लखनऊ।  प्रदेश में बढ़ रहे धार्मिक पर्यटन के मद्देनजर अयोध्या में आतिथ्य एवं यात्रा प्रबंधन संस्थान खोलने की तैयारी की जा रही है। पर्यटन विभाग ने इसके लिए भूमि की तलाश शुरू कर दी है। मुख्यमंत्री योगी आदित्यनाथ जल्द ही इसकी घोषणा कर सकते हैं। बीते वर्ष अन्य देशों की तुलना में उत्तर प्रदेश में सबसे ज्यादा 32 करोड़ पर्यटकों ने भ्रमण किया था।केंद्रीय पर्यटन मंत्रालय की रिपोर्ट के अनुसार घरेलू पर्यटन के क्षेत्र में उत्तर प्रदेश में सबसे ज्यादा पर्यटकों का आगमन हो रहा है। अब सरकार की कोशिश है कि विदेशी पर्यटकों की भी उत्तर प्रदेश के पर्यटन स्थलों के बारे में जागरूक किया जाए, जिससे विदेशी पर्यटकों के आगमन के मामले में भी उप्र पहले स्थान पर रहे।सरकार पिछले कई वर्षों से उप्र को धार्मिक, आध्यात्मिक व सांस्कृतिक पर्यटन के प्रमुख केंद्र के रूप में विकसित कर रही है। साथ ही इको पर्यटन भी काफी काम किया जा रहा है। अयोध्या में श्री रामलला की प्राण प्रतिष्ठा के बाद से पर्यटकों की संख्या में और बढ़ोतरी हुई है। यही वजह है कि ताज, मैरियट, जिंजर, ओबेरॉय, रैडिसन व हयात तथा आईटीसी सहित कई कंपनियां अयोध्या में अपने होटलों की स्थापना की कवायद कर रही हैं।\n\nअयोध्या में आने वाले पर्यटकों की भीड़ व होटल उद्योग के बढ़ने के साथ-साथ इस उद्योग में आतिथ्य सत्कार से जुड़े रोजगार के अवसर भी पैदा होंगे। सरकार यह अवसर प्रदेश के युवाओं को ही उपलब्ध करवाना चाहती हैं। नतीजतन अयोध्या में आतिथ्य एवं यात्रा प्रबंधन संस्थान खोलने की कवायद तेज कर दी गई है।\nपर्यटन विभाग को जल्द से जल्द इसके भूमि उपलब्ध करवाने का लक्ष्य दिया गया है। विभाग की कोशिश है कि मुख्यमंत्री की घोषणा से पहले संस्थान के लिए 50 एकड़ भूमि का प्रबंध कर लिया जाए। इस बारे में पर्यटन विभाग के प्रमुख सचिव मुकेश कुमार मेश्राम ने कहा कि भूमि की तलाश जारी है।/\n\nयह भी पढ़ें: Barabanki: श्रीराम ने भाईयों संग सप्तऋषि आश्रम में ग्रहण की थी शिक्षा, अब ये दोबारा बनेगा गुरुकुल; बच्चे कर सकेंगे पढ़ाई\n\n",
        "description": " प्रदेश में बढ़ रहे धार्मिक पर्यटन के मद्देनजर अयोध्या में आतिथ्य एवं यात्रा प्रबंधन संस्थान खोलने की तैयारी की जा रही है। सरकार पिछले कई वर्षों से उप्र को धार्मिक आध्यात्मिक व सांस्कृतिक पर्यटन के प्रमुख केंद्र के रूप में विकसित कर रही है। साथ ही इको पर्यटन भी काफी काम किया जा रहा है। रामलला की प्राण प्रतिष्ठा के बाद से पर्यटकों की संख्या में और बढ़ोतरी हुई है।"
    },
    {
        "id": "23649835",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lift-accidents-will-be-controlled-in-up-act-passed-in-assembly-now-these-rules-will-have-to-be-kept-in-mind-23649835.html",
        "title": "Lift and Escalator Bill: यूपी में लिफ्ट हादसों पर लगेगी लगाम, विधानसभा में एक्ट हुआ पास; अब इन नियमों का रखना होगा ध्यान",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में किसी भी परिसर में लिफ्ट या एस्केलेटर लगाने के लिए तय स्थान के स्वामी को राज्य सरकार की ओर से इसके लिए प्राधिकृत किये गए अधिकारियों को पूरी जानकारी देते हुए निर्धारित प्रपत्र में आवेदन करना होगा। आवेदन प्राप्त होने पर प्राधिकृत अधिकारी इसे दर्ज करेगा और एक ऐसा नंबर जनरेट करेगा जो आवेदक के साथ साझा किया जाएगा।निजी और सार्वजनिक परिसरों के लिए आवेदन अलग-अलग दर्ज किए जाएंगे। लिफ्ट या एस्केलेटर की स्थापना होने पर उन्हें चालू करने से पहले स्वामी को शुल्क जमा करना होगा। हालांकि सरकारी परिसर में लगाई गई लिफ्ट या एस्केलेटर के लिए कोई शुल्क नहीं लगेगा। स्वामी को यह भी सुनिश्चित करना होगा कि लिफ्ट या एस्केलेटर का नियमित मेंटेनेंस हो।यह प्रविधान शुक्रवार को विधानसभा में ऊर्जा मंत्री एके शर्मा की ओर से प्रस्तुत किये गए उत्तर प्रदेश लिफ्ट और एस्केलेटर विधेयक, 2024 में किये गए हैं। विधेयक में कहा गया है कि आपातकालीन स्थिति में लिफ्ट के भीतर फंसे यात्रियों को सुरक्षित बाहर निकालने के लिए लिफ्ट के स्वामी को साल में कम से कम दो बार माक ड्रिल करनी होगी।\n\nमालिक को बिजली आपूर्ति में खराबी होने पर अंदर फंसे यात्रियों को बचाने के लिए लिफ्ट या एस्केलेटर में एक स्वचालित बचाव युक्ति की स्थापना भी करनी होगी। युक्ति ऐसी होनी चाहिए कि लिफ्ट या एस्केलेटर के निकटतम लैंडिंग तल पर पहुंचे तो उसका दरवाजा खुल जाए। लिफ्ट में पर्याप्त प्रकाश होगा और आपातकालीन घंटी भी। सार्वजनिक परिसरों में स्थापित सभी लिफ्ट में सीसीटीवी कैमरा लगाया जाएगा।\n\nसार्वजनिक परिसरों में स्थापित लिफ्ट या एस्केलेटर में दुर्घटना या अनिष्ट से निपटने के लिए अनिवार्य रूप से बीमा लेना होगा। सरकारी परिसर में स्थापित लिफ्ट के लिए कोई बीमा अपेक्षित नहीं होगा। लिफ्ट या एस्केलेटेर के संचालन के दौरान दुर्घटना के कारण होने वाली जनहानि या पशुहानि या चोटिल होने की सूचना 24 घंटे के अंदर डीएम या स्थानीय पुलिस स्टेशन को इसकी सूचना देगी। डीएम विद्युत निरीक्षक और कार्यकारी मजिस्ट्रेट से दुर्घटना की जांच कराएंगे। जांच के आधार पर दुर्घटना में मृत या घायल व्यक्ति को स्वामी की ओर से वित्तीय क्षतिपूर्ति दी जाएगी।\n\nशुक्रवार को विधानसभा में संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने उत्तर प्रदेश लोक आयुक्त तथा उप-लोक आयुक्त (संशोधन) विधेयक, 2024 भी पेश किया गया। इस विधेयक के माध्यम से लोकायुक्त और उप लोकायुक्त के कार्यकाल को आठ वर्ष से घटाकर पांच वर्ष करने का प्रविधान किया गया है। विधेयक पारित शुक्रवार को विधानसभा में भारतीय स्टांप (उत्तर प्रदेश संशोधन) विधेयक, 2024 पारित किया गया।\n\nयह भी पढ़ें: यूपी में विपक्ष का सूपड़ा साफ करेगी भाजपा? मोदी सरकार ने खेला मास्टर स्ट्रोक; पश्चिमी यूपी की जाट बेल्ट में राह होगी आसान\n\n\n\n",
        "description": "Lift and Escalator Bill उत्तर प्रदेश में अब लिफ्ट और एस्केलेटर पर होने वाले हादसों पर लगाम लगेगी। सरकार ने इसको लेकर अब एक्ट पास हो गया है। इसके तहदेश में किसी भी परिसर में लिफ्ट या एस्केलेटर लगाने के लिए तय स्थान के स्वामी को राज्य सरकार की ओर से इसके लिए प्राधिकृत किये गए अधिकारियों को पूरी जानकारी देते हुए निर्धारित प्रपत्र में आवेदन करना होगा।\n"
    },
    {
        "id": "23649815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-rahul-gandhi-nyay-yatra-will-last-only-for-six-days-in-up-plan-changed-due-to-deteriorating-alliance-equation-in-up-23649815.html",
        "title": "UP में गठबंधन के बिगड़ते समीकरण के बीच बदला प्लान, 10 दिन पहले ही खत्म हो रही राहुल गांधी की भारत जोड़ो न्याय यात्रा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में विपक्षी गठबंधन आईएनडीआईए में बनते बिगड़ते समीकरणों की तरह प्रदेश में राहुल गांधी की भारत जोड़ो न्याय यात्रा का रूट भी इधर से उधर हो रहा है। राहुल गांधी की यात्रा अब प्रदेश में छह दिन ही रहेगी। यात्रा 16 फरवरी को चंदौली से प्रवेश करेगी और 21 फरवरी तक चलेगी।पार्टी सूत्रों का कहना है कि अब यात्रा लखनऊ से उन्नाव, कानपुर व हमीरपुर होते हुए झांसी ले जाने की तैयारी है। 21 फरवरी को यात्रा झांसी से मध्य प्रदेश की सीमा में प्रवेश कर जाएगी। पदाधिकारियों को यात्रा के रूट में हुए बदलाव के चलते नए सिरे से तैयारियों के निर्देश दिए गए हैं। इस निर्णय के पीछे पार्टी नेताओं के प्रबंधन को लेकर भी सवाल उठ रहे हैं।यात्रा की पक्की तैयारी से पहले ही उसका रूट घोषित कर दिया गया था। यात्रा को पहले 14 फरवरी को चंदौली से प्रदेश की सीमा में प्रवेश करना था और 11 दिनों में 20 जिलों का सफर तय करना था। यात्रा चंदौली से वाराणसी, भदोही, प्रयागराज, प्रतापगढ़, अमेठी, रायबरेली, लखनऊ, सीतापुर, लखीमपुर खीरी, शाहजहांपुर, बरेली, रामपुर, मुरादाबाद, अमरोहा, संभल, बुलंदशहर, अलीगढ़, हाथरस होते हुए आगरा से राजस्थान जानी थी।\n\nप्रदेश अध्यक्ष अजय राय का कहना है कि 22 फरवरी को बोर्ड परीक्षा आरंभ हो रही हैं। इसके कारण यह निर्णय किया गया है। तर्क है कि परीक्षा आरंभ होने से यात्रा रूट पर पड़ने वाले स्कूल-कॉलेजों में ठहरने का प्रबंध नहीं हो पा रहा है। जो स्थान मिल रहे हैं, वे यात्रा रूट से दूर हैं।\nराय का कहना है कि यात्रा 21 फरवरी तक ही प्रदेश में रहेगी। अभी यात्रा का चंदौली से प्रवेश कर वाराणसी, भदोही, प्रयागराज, प्रतापगढ़ होते हुए अमेठी व रायबरेली तक का रूट फाइनल है। आगे के रूट को लेकर निर्णय नहीं हुआ है। प्रदेश में यात्रा का संयोजक पूर्व सांसद पीएल पुनिया को बनाया गया है।\n\nयह भी पढ़ें: जयंत के NDA में शामिल होने से पश्चिमी यूपी में बदलेंगे सियासी समीकरण, सपा-कांग्रेस सीट बंटवारे पर फिर होगा मंथन\n\n\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव में विपक्षी गठबंधन आईएनडीआईए में बनते बिगड़ते समीकरणों के बीच राहुल गांधी की न्याय यात्रा का रूट भी बदल गया है। पार्टी सूत्रों का कहना है कि अब यात्रा लखनऊ से उन्नाव कानपुर व हमीरपुर होते हुए झांसी ले जाने की तैयारी है। 21 फरवरी को यात्रा झांसी से मध्य प्रदेश की सीमा में प्रवेश कर जाएगी।\n"
    },
    {
        "id": "23649804",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-will-interrogate-congress-leader-salman-khurshid-wife-louise-sent-notice-to-appear-on-february15-23649804.html",
        "title": "कांग्रेस नेता सलमान खुर्शीद की पत्नी लुईस से पूछताछ करेगी ईडी, 15 फरवरी को हाजिर होने का भेजा नोटिस",
        "body": "राज्य ब्यूरो, लखनऊ।  प्रवर्तन निदेशालय (ईडी) डॉक्टर जाकिर हुसैन मेमोरियल ट्रस्ट (फर्रुखाबाद) द्वारा दिव्यांगों को वितरित किए गए उपकरणों में धांधली के मामले में कांग्रेस के पूर्व सांसद सलमान खुर्शीद की पत्नी लुईस खुर्शीद की पत्नी से पूछताछ की तैयारी में है।सूत्रों का कहना है कि ईडी ने नोटिस देकर लुईस खुर्शीद को 15 फरवरी को पूछताछ के लिए बुलाया है। वह ट्रस्ट की परियोजना निदेशक थीं। दिव्यांगों को कृत्रिम अंग व उपकरण वितरण के नाम पर वर्ष 2017 में फर्रुखाबाद में एफआईआर दर्ज कराई गई थी। शासन ने इस मामले की जांच ईओडब्ल्यू से भी कराई थी। जांच में सामने आया था कि शिविर लगाकर दिव्यांगों को 71.50 लाख रुपये के उपकरण बांटे गये थे।वर्ष 2017 में दिव्यांगजन को कृत्रिम अंग व उपकरण वितरण के नाम पर किए गए फर्जीवाड़ा हुआ था। उस समय भोजीपुरा थाने में प्राथमिकी पंजीकृत हुई थी। इसमें डॉक्टर जाकिर हुसैन मेमोरियल ट्रस्ट (फर्रुखाबाद) की परियोजना निदेशक लुईस खुर्शीद व संस्था के सचिव मोहम्मद अतहर फारूकी को नामजद कराया गया था।\n\nपुलिस के अनुसार, वर्ष 2009-10 में संस्था ने 17 जनपदों में कैंप लगाकर दिव्यांगजन को कृत्रिम अंग बांटे गए। विकासखंड भोजीपुरा में फर्जी मोहर, हस्ताक्षर कर सरकारी धन का दुरुपयोग किया गया। शासन से भी मामले की जांच कराई गई थी। पुलिस ने दोनों आरोपितों के विरुद्ध चार्जशीट कोर्ट में दाखिल की, उसके बाद कई बार समन जारी हुए। इसके बावजूद आरोपित पेशी पर नहीं आए जमानत भी नहीं कराई।\n\nयह भी पढ़ें: SP-RLD Alliance: अखिलेश के लिए और कठिन हो जाएगी पश्चिमी यूपी की राह, छह साल पुरानी दोस्ती टूटने के कगार पर\n\n\n\n\n\n\n\n",
        "description": "ईडी ने नोटिस देकर लुईस खुर्शीद को 15 फरवरी को पूछताछ के लिए बुलाया है। वह ट्रस्ट की परियोजना निदेशक थीं। दिव्यांगों को कृत्रिम अंग व उपकरण वितरण के नाम पर वर्ष 2017 में फर्रुखाबाद में एफआईआर दर्ज कराई गई थी। शासन ने इस मामले की जांच ईओडब्ल्यू से भी कराई थी। जांच में सामने आया था कि शिविर लगाकर दिव्यांगों को 71.50 लाख रुपये के उपकरण बांटे गये थे।"
    },
    {
        "id": "23649799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mujra-in-lucknow-lord-of-the-drinks-without-license-liquor-is-being-served-23649799.html",
        "title": "Lucknow: समिट बिल्डिंग में शराब के साथ परोसी जा रही अश्लीलता, प्राइवेट पार्टी में बार बाला के डांस का VIDEO वायरल",
        "body": "जागरण संवाददाता, लखनऊ।  स्थानीय प्रशासन की मिलीभगत से विभूति खंड स्थित समिट बिल्डिंग में शराब के साथ अराजकता और अश्लीलता भी परोसी जा रही है। गुरुवार रात समिट बिल्डिंग में दूसरे तल पर स्थित लार्ड ऑफ ड्रिंक लाउंज एंड बार में नियम कानून ताक पर रखकर बार बालाएं शराब पिला रहीं थीं।शुक्रवार को बार में हुई अश्लीलता का वीडियो वायरल होने के बाद प्रशासन ने संज्ञान लिया और बार का लाइसेंस निरस्त करते हुए सील कर दिया। बार संचालक वीके गिरि और राजीव रंजन को नोटिस भेजा गया है। संचालक के पास रात दो बजे तक शराब बेचने का लाइसेंस है, लेकिन समय सीमा खत्म होने के बाद दरवाजा बंद करके वहां प्राइवेट पार्टी चल रही थी। पुलिस और प्रशासन से भी पार्टी की अनुमति नहीं ली गई थी।एडीएम पूर्वी अमित कुमार ने बताया कि लॉर्ड ऑफ ड्रिंक लाउंज बार संचालकों ने पार्टी की अनुमति नहीं ली थी। समिट बिल्डिंग में सरकार ने 17 बार लाइसेंस दे रखे हैं। इतनी बड़ी संख्या में बार होने के कारण आए दिन यहां छेड़छाड़, मारपीट और उपद्रव होता रहता है, जिससे आसपास रहने वाले परेशान हैं।\nजिला आबकारी अधिकारी सुशील कुमार मिश्र का कहना है कि देर रात तक शराब बिक्री की शिकायत मिली थी, जिसके बाद जांच की गई। जांच में पाया गया कि लॉर्ड ऑफ ड्रिंक लाउंज बार के संचालकों ने नियम विरुद्ध रात दो बजे के बाद भी शराब की बिक्री की और बिना अनुमति पार्टी का आयोजन किया।\n\nसमिट बिल्डिंग स्थित अनप्लग्ड बार में नशे में युवतियों ने एक युवक की जमकर पिटाई की थी। पिटाई का वीडियो इंटरनेट मीडिया पर वायरल हुआ। पुलिस ने वीडियो का संज्ञान लेकर चौकी इंचार्ज की तहरीर पर मुकदमा दर्ज किया। साथ ही युवतियों की पहचान कर गिरफ्तार किया गया था। बार मैनेजर और युवकों के बीच मारपीट : एक अक्टूबर 2023 को फर्जी कैफे में युवकों और बार मैनेजर के बीच मारपीट हुई थी। युवकों ने मैनेजर के सिर पर बोतल मार दी थी।\n\n17 अप्रैल 2022 को लार्ड ऑफ द ड्रिंक बार में तैनात बाउंसर सुनील ने मैनेजर पंकज सिंह की पिटाई कर दी थी। मैनेजर पंकज का आरोप था कि कुछ लोग देर रात बार में दाखिल होने का प्रयास कर रहे थे, जिन्हें रोक दिया गया था, लेकिन वह लोग किचन के रास्ते से अंदर पहुंच गए थे। इसी के लिए बाउंसर को टोका था।\nकेवल ढाई लाख रुपये अतिरिक्त सरकार के खजाने में डालकर बार संचालक दो बजे रात तक शराब बेचने का लाइसेंस हासिल कर लेते हैं। शहर में शराब की करीब 1100 दुकानें हैं। 55 माडल शाप और 103 बार हैं। इन सभी से सरकार को अरबों रुपये का राजस्व मिलता है। नए साल के मौके पर गत 30 और 31 दिसंबर को ही शहर में 30 करोड़ रुपये की शराब बिक गई थी।\n\nदिसंबर 2022 में सरकार को 161 करोड़ का राजस्व लखनऊ में शराब बिक्री से हुआ था। वहीं, दिसंबर 2023 में यह बढ़कर 192 करोड़ हो गया। जाहिर है सरकार के भरते खजाने की वजह से प्रशासन हाथ डालने से कतराता है। यही वजह है कि बार में देर रात तक शराब का दौर चलता है, जिसके बाद पूरे इलाके की सड़कों पर अराजकता का माहौल रहता है। प्रशासन ने समिट के सामने ही पुलिस चौकी बना रखी है, लेकिन सब तमाशबीन बने रहते हैं। तमाम बड़े अफसर और रसूखदारों का बार संचालकों पर हाथ हैं।\n\nयह भी पढ़ें: यूपी के इस जिले में अतिक्रमण हटाने पहुंचे अधिकारी, जेसीबी देखकर बाहर आ गए व्यापारी- अफसरों से बोले आप हमें...\n\n",
        "description": "Lucknow समिट बिल्डिंग मेंअश्लीलता का वीडियो वायरल होने के बाद प्रशासन ने संज्ञान लिया और बार का लाइसेंस निरस्त करते हुए सील कर दिया। बार संचालक वीके गिरि और राजीव रंजन को नोटिस भेजा गया है। संचालक के पास रात दो बजे तक शराब बेचने का लाइसेंस है लेकिन समय सीमा खत्म होने के बाद दरवाजा बंद करके वहां प्राइवेट पार्टी चल रही थी।  "
    }
]