[
    {
        "id": "23649787",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-rainfall-on-13-13th-february-know-weather-forecast-of-uttar-pradesh-23649787.html",
        "title": "UP Weather News: 48 घंटे में बदलेगा यूपी का मौसम, 40 से अधिक जिलों में बारिश का अलर्ट, रात में बर्फीली हवाएं छुड़ा रहीं कंपकंपी",
        "body": "जागरण संवाददाता, लखनऊ। पिछले कुछ दिनों से तेज धूप के बावजूद बर्फीली हवा चलने की वजह से ठंड का असर बरकरार है। 12 फरवरी से प्रदेश के ज्यादातर इलाकों में मौसम करवट लेगा। करीब 30-35 किलोमीटर की रफ्तार से हवा के साथ हल्की बारिश के आसार हैं।मौसम विभाग के मुताबिक, लखनऊ में 13 फरवरी को बारिश हो सकती हैं। मौसम वैज्ञानिक अतुल कुमार मिश्र ने बताया कि सोमवार से पछुआ का असर समाप्त होने के कारण मौसम में बदलाव होगा। करीब 40 से अधिक जिलों में गरज के साथ बूंदाबांदी और हल्की बरसात भी हो सकती है।शनिवार और रविवार को मौसम शुष्क रहेगा। तेज धूप निकलेगी, लेकिन ठंडी हवा परेशान कर सकती है। 15 फरवरी से फिर आसमान साफ हो जाएगा और चटक धूप निकलने से अधिकतम और न्यूनतम तापमान में वृद्धि होने के आसार हैं। \nये भी पढ़ेंः Jayant Chaudhary: यूपी में बड़ा सियासी खेल, चुनावी पिच पर BJP का मास्टर स्ट्रोक; छोटे चौधरी के आने से बदलेगा पश्चिम का चुनाव समीकरण\n\n\nकानपुर में आज का मौसम बादलों की आवाजाही के साथ हवा चलने का है। धूप भी निकलने की संभावना है।\n",
        "description": "UP Weather News In Hindi यूपी में मौसम का मिजाज अभी ठंडा है। लेकिन जल्द ही ये एक बार फिर से बदलने वाला है। अगले दो दिन बाद बारिश की संभावनाएं हैं। शुक्रवार को राजधानी में दिन का पारा सामान्य से थोड़ा अधिक 23.7 डिग्री सेल्सियस दर्ज किया गया जबकि न्यूनतम तापमान 3.5 डिग्री गिरावट के साथ 6.7 पहुंच गया।"
    },
    {
        "id": "23649754",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-rld-alliance-western-up-will-become-more-difficult-for-akhilesh-yadav-loksabha-election-23649754.html",
        "title": "SP-RLD Alliance: अखिलेश के लिए और कठिन हो जाएगी पश्चिमी यूपी की राह, छह साल पुरानी दोस्ती टूटने के कगार पर",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के साथ रालोद का गठबंधन होने पर लोकसभा चुनाव में सबसे बड़ा झटका सपा को पश्चिमी यूपी में लगेगा। यहां रालोद के साथ मिलकर जाट, यादव व मुस्लिम मतों की बदौलत भाजपा को बड़ी चुनौती देने की तैयारी कर रही सपा का गणित गड़बड़ा गया है। ऐसे में अखिलेश के लिए पश्चिम यूपी की राह और कठिन हो जाएगी।सपा को यह दूसरा झटका लगा है। इससे पहले सुभासपा भी सपा को छोड़कर एनडीए में शामिल हो चुकी है। सपा अब बदली परिस्थितियों में नए सिरे से पश्चिम यूपी के लिए चुनावी रणनीति बनाने में जुट गई है। सपा व रालोद की नजदीकियां वर्ष 2018 में कैराना लोकसभा सीट के उपचुनाव में बढ़ी थीं, इसके बाद 2019 के लोकसभा चुनाव में सपा-बसपा गठबंधन में रालोद भी शामिल हो गई थी।वर्ष 2022 का विधानसभा चुनाव भी सपा व रालोद ने मिलकर लड़ा था। जाट, यादव व मुस्लिम मतों की एकजुटता से रालोद को आठ सीटों पर सफलता मिली थी। सपा भी वहां पर मजबूत हुई थी। रालोद ने विधानसभा के उपचुनाव में भी एक सीट जीती थी। वर्ष 2017 के विधानसभा चुनाव में रालोद को सिर्फ एक सीट पर सफलता मिली थी।\n\n\nगठबंधन को मजबूत करने के लिए ही अखिलेश ने 2022 में जयंत को राज्यसभा भेजा। सपा ने रालोद के साथ लोकसभा चुनाव में गठबंधन की घोषणा 19 जनवरी को करते हुए सात सीटें देने पर सहमति जताई थी। रालोद के साथ रहने से पश्चिम यूपी को लेकर अखिलेश निश्चिंत दिखाई दे रहे थे।\nअब जयंत के बदले रुख से करीब छह वर्ष पुरानी दोस्ती टूटने के कगार पर है। ऐसे में पश्चिमी यूपी के प्रमुख नेताओं को लेकर अखिलेश नए सिरे से रणनीति बनाने में जुट गए हैं। रालोद को दी जाने वाली सात सीटों में से अब ज्यादातर पर सपा खुद लड़ेगी। आईएनडीआईए में शामिल कांग्रेस को भी इसमें से एक-दो सीट मिल सकती है।\n\nसपा के मुख्य प्रवक्ता राजेन्द्र चौधरी ने कहा कि चुनाव के मौके पर आने-जाने से कोई फर्क नहीं पड़ता है। किसान जानते हैं कि उनकी हितैषी पार्टी केवल सपा ही है। चौधरी चरण सिंह के विचारों को मानने वाली पार्टी सपा ही है। भाजपा कभी भी उनके विचारों को नहीं मानती है। भाजपा के सांप्रदायिक एजेंडे के खिलाफ सपा पूरी मजबूती से चुनाव मैदान में उतरेगी। -\n\nये भी पढ़ें: मीटिंग में DM ने BDO को दी नसीहत तो चढ़ गया पारा- गाली देते हुए चढ़ाई आस्तीन, बोले; डरता नहीं हूं किसी से\n",
        "description": "Samajwadi Party RLD Alliance भाजपा के साथ रालोद का गठबंधन होने पर लोकसभा चुनाव में सबसे बड़ा झटका सपा को पश्चिमी यूपी में लगेगा। यहां रालोद के साथ मिलकर जाट यादव व मुस्लिम मतों की बदौलत भाजपा को बड़ी चुनौती देने की तैयारी कर रही सपा का गणित गड़बड़ा गया है। ऐसे में अखिलेश के लिए पश्चिम यूपी की राह और कठिन हो जाएगी।"
    },
    {
        "id": "23649709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-will-jayant-joining-nda-political-equations-will-change-in-western-up-there-will-be-discussion-again-on-sp-congress-seat-sharing-23649709.html",
        "title": "जयंत के NDA में शामिल होने से पश्चिमी यूपी में बदलेंगे सियासी समीकरण, सपा-कांग्रेस सीट बंटवारे पर फिर होगा मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए से राष्ट्रीय लोक दल (रालोद) के छिटकने से पश्चिमी उत्तर प्रदेश की कई सीटों पर समीकरण बदलेंगे। नई परिस्थितियों में सहारनपुर व अमरोहा समेत कुछ अन्य सीटें कांग्रेस के हिस्से में आने की उम्मीद भी बढ़ गई है।रालोद के हटने से सपा व कांग्रेस मुस्लिम बहुल सीटों पर उम्मीदवारों के नामों को लेकर नए सिरे से मंथन होगा। हालांकि गठबंधन से रालोद के छिटकने का लेकर कांग्रेस नेता चुप्पी साधे हैं। माना जा रहा है कि इसके पीछे पार्टी के केंद्रीय नेतृत्व का इशारा है।सपा प्रमुख अखिलेश यादव 16 फरवरी को आ रही राहुल गांधी की भारत जोड़ो न्याय यात्रा में शामिल होने की बात कह चुके हैं। ऐसे में कांग्रेसी ऐसा कोई बयान देने से बच रहे हैं, जो सपा के लिए असहज हो। रालोद के भाजपा के साथ हाथ मिलाने की चर्चा शुरू होने के बाद कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय ने दो दिन पूर्व यह जरूर कहा था कि इससे विपक्षी गठबंधन आइएनडीआइए पर कोई फर्क नहीं पड़ेगा।\n\nसपा के साथ कांग्रेस का बहुत अच्छा तालमेल बताया था। सपा ने विपक्षी गठबंधन में कांग्रेस को 11 सीटे देने की बात कही थी। जबकि कांग्रेस लभगभ डेढ़ दर्जन सीटें अपने हिस्से में चाह रही है। नए समीकरणों में कांग्रेस अपने लिए सीटे बढ़ाने का दबाव जरूर बनाएगी। ऐसे में सपा द्वारा घोषित की जा चुकी कुछ सीटों में भी फेरबदल होने की संभावना को नकारा नहीं जा सकता है।\nइसे भी पढ़ें: शिवपाल का CM योगी पर पलटवार, बोले- 'जैसे सदन में चल रहा हो चाचा पर चर्चा कार्यक्रम'; 'रामराज्य का विरोध...'\n\n",
        "description": "Loksabha Election विपक्षी गठबंधन आइएनडीआइए से राष्ट्रीय लोक दल (रालोद) के छिटकने से पश्चिमी उत्तर प्रदेश की कई सीटों पर समीकरण बदलेंगे। नई परिस्थितियों में सहारनपुर व अमरोहा समेत कुछ अन्य सीटें कांग्रेस के हिस्से में आने की उम्मीद भी बढ़ गई है। रालोद के हटने से सपा व कांग्रेस मुस्लिम बहुल सीटों पर उम्मीदवारों के नामों को लेकर नए सिरे से मंथन होगा।"
    },
    {
        "id": "23649678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-bjp-clean-up-the-opposition-in-up-modi-government-played-a-master-stroke-road-will-be-easy-in-jat-belt-of-western-up-23649678.html",
        "title": "यूपी में विपक्ष का सूपड़ा साफ करेगी भाजपा? मोदी सरकार ने खेला मास्टर स्ट्रोक; पश्चिमी यूपी की जाट बेल्ट में राह होगी आसान",
        "body": "राज्य ब्यूरो, लखनऊ। पूर्व प्रधानमंत्री चौधरी चरण सिंह को ‘भारत रत्न’ सम्मान देने की घोषणा कर मोदी सरकार ने लोकसभा चुनाव में उत्तर प्रदेश में विपक्ष का सूपड़ा साफ करने के अपने इरादे की ओर दृढ़ता से कदम बढ़ा दिए हैं।कृषि प्रधान उत्तर प्रदेश में ‘किसानों के मसीहा’ को देश का सर्वोच्च नागरिक सम्मान देने का इरादा जताकर भाजपा ने अन्नदाताओं के बड़े वर्ग का भावनात्मक समर्थन हासिल करने के लिए अपनी झोली फैला दी है। वहीं इस मास्टर स्ट्रोक से उत्तर प्रदेश में पहले ही लड़खड़ा रहे आइएनडीआइए गठबंधन की नाभि में तीर मार दिया है।चुनावी वेला में दिवंगत किसान नेता को सम्मान देने का एलान कर भाजपा ने चुनौती पेश कर रहे पश्चिमी उत्तर प्रदेश की जाट बेल्ट में अपनी राह आसान कर ली है। भाजपा को इसका लाभ हरियाणा और राजस्थान जैसे पड़ोसी राज्यों में भी मिलने की उम्मीद है।\nभाजपा हारी हुई जिन 14 लोकसभा सीटों को जीतने के लिए एड़ी-चोटी का जोर लगा रही है, उनमें सात पश्चिमी उत्तर प्रदेश की हैं और इतनी ही पूर्वांचल की। पश्चिमी यूपी में भाजपा की हारी लोकसभा सीटों में बिजनौर, नगीना, सहारनपुर, अमरोहा, संभल, मुरादाबाद व मैनपुरी शामिल हैं।\n\nपिछले लोकसभा चुनाव में हारी रामपुर सीट को भाजपा ने उपचुनाव में जीत लिया है। सुभासपा को एनडीए और पूर्व मंत्री दारा सिंह चौहान को अपने खेमे में शामिल कर पूरब में सामाजिक समीकरण मजबूत करने में जुटी अब पश्चिमी उप्र में अपना कील कांटा दुरुस्त करना चाहती थी। इस बार जहां सपा और बसपा अलग-अलग लोकसभा चुनाव लड़ेंगी, वहीं चौधरी चरण सिंह को भारत रत्न सम्मान देने की घोषणा कर भाजपा सरकार ने सपा-रालोद एका में भी भांजी मार दी है।\n\nरालोद के एनडीए में शामिल होने की घोषणा अब महज औपचारिकता रह गई है। जयन्त चौधरी खुद इसके संकेत दे चुके हैं। तीसरी पीढ़ी में भी जाट बिरादरी के सर चढ़कर बोलने वाला चौधरी परिवार का जादू पश्चिम में भाजपा के लिए चुनौती पेश करने वाली सीटों पर भाजपा के लिए कमल खिलाने में मददगार होगा।\nमुसलमानों के बीच चौधरी चरण सिंह की स्वीकार्यता भी मुस्लिम बहुल पश्चिमी उप्र में भाजपा को संबल दे सकती है। भाजपा ने संगठनात्मक दृष्टि से प्रदेश को जिन छह क्षेत्रों में बांटा है, उनमें पश्चिम क्षेत्र में कुल 19 सीटे हैं।\n\nगौरतलब है कि पिछले लोकसभा चुनाव में सपा, बसपा के साथ गठबंधन में रालोद तीन सीटों पर लड़ी थी लेकिन सफलता उससे दूर रही। वहीं 2022 में हुए विधानसभा चुनाव में सपा के साथ गठबंधन में उसे आठ सीटों पर सफलता मिली थी।\nरालोद के प्रभाव को कम करने के लिए ही भाजपा ने जाट बिरादरी से ताल्लुक रखने वाले भूपेन्द्र सिंह चौधरी को प्रदेश अध्यक्ष बनाया था। इसके बावजूद मुजफ्फरनगर की विधान सभा सीट पर हुए उपचुनाव में भाजपा को रालोद से शिकस्त मिली थी।\n\nआगामी लोकसभा चुनाव के लिए भी सपा ने रालोद को सात सीटें दी थीं लेकिन सूत्रों के अनुसार सात में से तीन सीटों-मुजफ्फरनगर, बिजनौर और कैराना में सपा रालोद प्रत्याशियों को अपने सिंबल पर चुनाव लड़ाना चाहती थी। यही बात रालोद को खटक रही थी। लिहाजा भाजपा ने रालोद के लिए बाहें पसार दीं।\nसूत्रों के अनुसार भाजपा ने रालोद को दो लोकसभा सीटों के अलावा राज्यसभा की एक और उत्तर प्रदेश में विधान परिषद की एक सीट देने की पेशकश की है। इसके अलावा रालोद को योगी मंत्रिमंडल में जगह मिल सकती है।\n\nइसे भी पढ़ें: शिवपाल का CM योगी पर पलटवार, बोले- 'जैसे सदन में चल रहा हो चाचा पर चर्चा कार्यक्रम'; 'रामराज्य का विरोध...'\n\n \n",
        "description": "पूर्व प्रधानमंत्री चौधरी चरण सिंह को ‘भारत रत्न’ सम्मान देने की घोषणा कर मोदी सरकार ने लोकसभा चुनाव में उत्तर प्रदेश में विपक्ष का सूपड़ा साफ करने के अपने इरादे की ओर दृढ़ता से कदम बढ़ा दिए हैं। कृषि प्रधान उप्र में ‘किसानों के मसीहा’ को देश का सर्वोच्च नागरिक सम्मान देने का इरादा जताकर भाजपा ने बड़े वर्ग का भावनात्मक समर्थन हासिल करने के लिए झोली फैला दी है।"
    },
    {
        "id": "23649585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbar-and-salman-will-give-a-tour-of-ayodhya-the-facility-of-guide-for-tourists-will-start-in-ramnagari-from-tomorrow-23649585.html",
        "title": "अकबर और सलमान कराएंगे अयोध्या का दीदार, रामनगरी में कल से शुरू होगी पर्यटकों के लिए गाइड की सुविधा",
        "body": "राज्य ब्यूरो, लखनऊ। पर्यटकों की सुविधा के लिए शनिवार से अयोध्या में 136 पर्यटक गाइडों की टीम तैनात रहेगी। इन्हें हिंदी व अंग्रेजी सहित 14 भाषाएं बोलने व समझने के अलावा पर्यटकों से अच्छे व्यवहार का प्रशिक्षण दिया गया है। पर्यटन मंत्री जयवीर सिंह ने शुक्रवार को 22 गाइडों को प्रमाण पत्र व लाइसेंस जारी किए।उन्होंने सभी को बधाई दी और कहा कि अगर किसी गाइड के विरुद्ध पर्यटकों की कोई शिकायत आती है तो तत्काल उसका लाइसेंस रद्द कर दिया जाएगा।अयोध्या के लिए इन पर्यटक गाइडों को मान्यवर कांशीराम पर्यटन प्रबंधन संस्थान (एमकेआइटीएम) द्वारा प्रशिक्षित किया गया है। हिंदी व अंग्रेजी भाषा के अलावा 47 गाइडों को गुजराती, 39 को तेलगू, 27 को बांग्ला, 23 को नेपाली , 22 को मराठी, पांच को पंजाबी भाषा की जानकारी है। इसी प्रकार तमिल, कन्नड़, कोरियन, फ्रेंच व रशियन भाषा की जानकारी रखने वाले एक-एक गाइड को भी लाइसेंस जारी किया गया है। इन्हें 10 वर्षों के लिए लाइसेंस जारी किया गया है।\n\n500 रुपये से लेकर पर्यटकों की संख्या के आधार पर इनके द्वारा शुल्क लिया जा सकेगा। इस अवसर पर पर्यटन निदेशक प्रखर मिश्र समेत अन्य अधिकारी उपस्थित थे।\nशुक्रवार को जिन गाइडों को लाइसेंस व प्रमाण जारी किए गए हैं उनमें देवरिया के अकबर व वाराणसी के सलमान भी शामिल थे। प्रमाण पत्र व लाइसेंस लेने के बाद अकबर अंसारी ने कहा कि उन्हें खुशी है कि श्रीराम लला उनके लिए रोजगार लेकर आए हैं और उन्हें रामनगरी में पर्यटकों की सेवा का मौका मिल रहा है। सलमान ने कहा कि कभी सोचा नहीं था कि श्रीराम मंदिर उनके लिए रोजगार लेकर आएगा।\n\nइसे भी पढ़ें: शिवपाल का CM योगी पर पलटवार, बोले- 'जैसे सदन में चल रहा हो चाचा पर चर्चा कार्यक्रम'; 'रामराज्य का विरोध...'\n",
        "description": "पर्यटकों की सुविधा के लिए शनिवार से अयोध्या में 136 पर्यटक गाइडों की टीम तैनात रहेगी। इन्हें हिंदी व अंग्रेजी सहित 14 भाषाएं बोलने व समझने के अलावा पर्यटकों से अच्छे व्यवहार का प्रशिक्षण दिया गया है। पर्यटन मंत्री जयवीर सिंह ने शुक्रवार को 22 गाइडों को प्रमाण पत्र व लाइसेंस जारी किए। गाइड की शिकायत आने पर लाइसेंस रद्द कर दिया जाएगा।"
    },
    {
        "id": "23649619",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-younger-brother-wife-was-alone-in-the-room-brother-in-law-did-this-dirty-act-23649619.html",
        "title": "कमरे में अकेली थी छोटे भाई की पत्नी, जेठ ने कर दी यह गंदी हरकत- महिला बोली- मायके वालों ने...",
        "body": "जासं, लखनऊ: कृष्णानगर में एक महिला ने जेठ पर दुष्कर्म की कोशिश किए जाने का आरोप लगाते हुए छेड़खानी का मुकदमा दर्ज कराया है। \n   पीड़िता ने बताया कि वर्ष 2023 में इंदिरानगर इलाके में शादी हुई थी। ससुराल में दहेज की मांगों को लेकर प्रताड़ित कर रहे थे। \n ",
        "description": "UP Crime News Update  वहीं जेठ उस पर गलत नियत रखता था। उसे कमरे में अकेला पाकर जेठ ने दुष्कर्म करने का भी प्रयास किया। नाकाम होने पर जेठ ने उसकी पिटाई कर दी। पीड़िता के मायके पक्ष ने समझौते का प्रयास किया लेकिन बात नहीं बनी। इंस्पेक्टर जितेंद्र प्रताप सिंह ने बताया कि जांच की जा रही है।"
    },
    {
        "id": "23649612",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-keshav-prasad-maurya-said-sp-does-not-have-issues-they-repeatedly-talk-about-caste-census-23649612.html",
        "title": "केशव प्रसाद मौर्य बोले- सपा के पास मुद्दे नहीं, बार-बार जातीय गणना की बात करते हैं- कहा; सत्ता में रहते सपा को...",
        "body": "राज्य ब्यूरो, लखनऊ : सपा के मित्रों के पास गिनती के साथ मुद्दाें का भी अभाव है। विधान परिषद में नेता सदन उप मुख्यमंत्री केशव प्रसाद माैर्य ने कुछ इस अंदाज में सपा पर पलटवार करते हुए जातीय गणना कराए जाने की मांग को नकार दिया। कहा कि सपा सदस्य कई बार इस सदन में यह मुद्दा उठा चुके हैं। जब सत्ता में थे, तब सपा को पिछड़ों, दलितों, गरीबों व किसानों की याद नहीं आई।2014 व 2019 लोकसभा तथा 2017 व 2022 विधानसभा के चुनावों में लगातार चार बार जनता ने भाजपा को चुना। लोकतंत्र में सबसे बड़ी अदालत जनता की होती है।जनादेश भाषण से नहीं, धरातल पर काम करने से मिल रहा है। मुद्दों के अभाव में सपा इस मांग को बार-बार करती है। सार्थक मुद्दे लेकर आइये। जातीय गणना को लेकर संविधान में व्यवस्था दी गई है और इसे भारत सरकार करायेगी। यह विषय उत्तर प्रदेश से संबंधित नहीं है। कहा कि भाजपा सरकार में सबको समान अधिकार दिया जा रहा है।\n\nसपा सदस्य लाल बिहारी यादव, स्वामी प्रसाद मौर्य, डा.मान सिंह यादव, आशुतोष सिन्हा, मुकुल यादव व अन्य ने जातीय गणना कराए जाने की मांग उठाई थी। स्वामी प्रसाद मौर्य ने कहा कि वर्ष 2011 में हुई जातीय गणना का आंकड़ा सार्वजनिक नहीं किया गया। उसके बाद वर्ष 2021 में जतीय गणना कराई ही नहीं गई।\n\nआरोप लगाया कि भाजपा सत्ता में आने के बाद संविधान का गला घोटने का काम कर रही है। भर्तियों में आरक्षण की अनदेखी का आरोप भी लगाया। सपा व भाजपा सदस्यों के बीच तीखी नोकझाेंक हुई। मुद्दे पर सदन की कार्यवाही रोककर चर्चा कराए जाने की मांग अस्वीकार किये जाने पर सपा सदस्यों ने नारेबाजी करते हुए बहिर्गमन किया।\n\nनिर्दल सदस्य राजबहादुर सिंह चंदेल व डा.आकाश अग्रवाल ने शिक्षा के अधिकार अधिनियम के दुरुपयोग का मुद्दा उठाया। आगरा में छात्रा के प्रवेश में गड़बड़ी की जानकारी देते हुए पूरे प्रदेश में आय व आयु प्रमापत्रों की जांच कराए जाने की मांग की गई।\nकहा कि अधिकारियों की मिलीभगत से संपन्न परिवार के बच्चे भी मुफ्त शिक्षा का लाभ उठा रहे हैं। इसके लिए अभिभावक भी दोषी हैं। बेसिक शिक्षा राज्यमंत्री (स्वतंत्र प्रभार) संदीप सिंह ने आगरा के मामले की जांच कराने का भरोसा दिलाया। कहा कि वर्ष 2019 में यह व्यवस्था आनलाइन कर दी गई है।\n\nबसपा के भीमराव अंबेडकर ने एक लेखपाल के स्थान पर दूसरे फर्जी व्यक्ति को नियुक्त किए जाने तथा मृतक आश्रित की भर्ती में अड़चन का मुद्दा उठाया। नेता सदन केशव प्रसाद मौर्य ने डीएम पीलीभीत से मामले में रिपोर्ट लेकर तथ्यों से अवगत कराये जाने की बात कही। शिक्षक दल के ध्रुव कुमार त्रिपाठी ने अनुदानित मदरसों के शिक्षकों-कर्मचारियों के उत्पीड़न का मुद्दा उठाया।\nशिक्षक दल के ध्रुव कुमार त्रिपाठी ने रायबरेली के बसी नकवी नेशनल इंटर कालेज के प्रधानाचार्य को हटाए जाने के मामले में सदन में असत्य व त्रुटिपूर्ण सूचना दिए जाने को लेकर औचित्य का प्रश्न उठाया। कहा कि इसे लेकर शिक्षा राज्यमंत्री (स्वतंत्र प्रभार) गुलाब देवी ने प्रधानाचार्य के प्रमाणपत्र फर्जी होने की जानकारी दी थी।\n",
        "description": "UP Politics  आरोप लगाया कि भाजपा सत्ता में आने के बाद संविधान का गला घोटने का काम कर रही है। भर्तियों में आरक्षण की अनदेखी का आरोप भी लगाया। सपा व भाजपा सदस्यों के बीच तीखी नोकझाेंक हुई। मुद्दे पर सदन की कार्यवाही रोककर चर्चा कराए जाने की मांग अस्वीकार किये जाने पर सपा सदस्यों ने नारेबाजी करते हुए बहिर्गमन किया।"
    },
    {
        "id": "23649605",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-becomes-the-first-state-to-do-100-percent-billing-through-emb-software-in-jal-jeevan-mission-23649605.html",
        "title": "जल जीवन मिशन में EMB सॉफ्टवेयर से 100 प्रतिशत बिलिंग करने वाला पहला राज्य बना उत्तर प्रदेश",
        "body": " डिजिटल डेस्क, लखनऊ। जल जीवन मिशन में ऑनलाइन बिलिंग सॉफ्टवेयर इलेक्ट्रॉनिक मेजरमेंट बिल (ईएमबी) को 100 प्रतिशत लागू करने वाला उत्तर प्रदेश देश का पहला राज्य बन गया है। इस बिलिंग सॉफ्टवेयर के लागू होने से जल जीवन मिशन में काम करने वाली कंपनियों को सिर्फ 14 दिनों में पेमेंट हो जाता है। ये पूरी प्रक्रिया ऑनलाइन होने की वजह से इसमें किसी भी तरह के भ्रष्टाचार की कोई गुंजाइश नहीं होती है। ई-मेजरमेंट बिल (ईएमबी) के जरिए इतने बड़े पैमाने पर पेमेंट करने वाला उत्तर प्रदेश देश का सबसे बड़ा राज्य बन गया है।इलेक्ट्रॉनिक मेजरमेंट बिलिंग सिस्टम लागू होने से पहले जल जीवन मिशन के तहत काम करने वाली कंपनियों को पेमेंट होने में कम से कम 41 दिन का समय लगता था। जिसकी वजह से मिशन के तहत होने वाले काम की रफ्तार भी धीमी पड़ने लगी थी। मगर अब ईएमबी के तहत पेमेंट होने से कंपनियों को महज 14 दिन में बिलिंग हो जाती है। कम समय में बिलिंग होने की वजह से जल जीवन मिशन के तहत होने वाले काम की रफ्तार भी तेज हुई है।सरकारी विभागों में बिलिंग में भ्रष्टाचार की अक्सर शिकायतें आती हैं। मगर जल जीवन मिशन में ईएमबी के जरिए बिलिंग की प्रक्रिया शुरू होने के बाद बिलिंग में होने वाले भ्रष्टाचार पर पूरी तरह से अंकुश लग गया है। ये पूरी प्रक्रिया ऑनलाइन होने की वजह से कोई भी अधिकारी या कर्मचारी बेवजह फाइल को लटका नहीं सकता है। साथ ही पूरी प्रक्रिया ऑनलाइन होने की वजह से अधिकारी किसी भी पेमेंट की फाइल को मॉनीटर भी कर सकता है।\n\nइस सॉफ्टवेयर के जरिए जल जीवन में काम करने वाली कंपनी अपना काम पूरा होने के बाद एक बिल सभी मेजरमेंट के साथ ऑनलाइन ईएमबी पर अपलोड करती है। कंपनी द्वारा बिल अपलोड करने के बाद कंपनी द्वारा दिए गए सभी आंकड़ों की जांच कर जूनियर इंजिनियर बिल पर अपने कमेंट लिखता है। इसके बाद ये फाइल असिस्टेंट इंजिनियर के पास जाती है। वो भी अपने कमेंट बिल पर देता है। इसके बाद थर्ड पार्टी अपना अप्रूवल देती है। इसके बाद अधिशासी अभियंता सभी तथ्यों की जांच कर फाइल को ऑनलाइन ही फाइनेंस के पास भेज देता है। इसके बाद फाइनेंस अधिकारियों की जांच के बाद कंपनी को पेमेंट कर दिया जाता है। इस पूरी प्रक्रिया में 14 दिन का अधिकतम समय लगता है।\n\n\nआंकड़ों के बताते हैं कैसे हर घर नल योजना की रफ्तार बढ़ा रहा ईएमबी",
        "description": "इलेक्ट्रॉनिक मेजरमेंट बिलिंग सिस्टम लागू होने से पहले जल जीवन मिशन के तहत काम करने वाली कंपनियों को पेमेंट होने में कम से कम 41 दिन का समय लगता था। जिसकी वजह से मिशन के तहत होने वाले काम की रफ्तार भी धीमी पड़ने लगी थी। मगर अब ईएमबी के तहत पेमेंट होने से कंपनियों को महज 14 दिन में बिलिंग हो जाती है।"
    },
    {
        "id": "23649555",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-singh-yadav-hit-back-at-cm-yogi-said-as-if-a-discussion-program-on-uncle-is-going-on-in-the-house-23649555.html",
        "title": "शिवपाल का CM योगी पर पलटवार, बोले- 'जैसे सदन में चल रहा हो चाचा पर चर्चा कार्यक्रम'; 'रामराज्य का विरोध...'",
        "body": "राज्य ब्यूराे, लखनऊ। विधानसभा में बजट पर चर्चा के दौरान सपा के जसवंतनगर के सदस्य शिवपाल सिंह यादव ने कहा कि पता नहीं इस सरकार को समाजवाद से क्या चिढ़ है? समाजवाद का विरोध रामराज्य का विरोध है। समाजवाद ही रामराज्य है। इसके बगैर रामराज्य नहीं हो सकता है। यह बजट जनता व समाज के हित में नहीं है, केवल धोखा है। हर मोर्चे पर यह सरकार विफल रही है।शिवपाल ने नेता सदन मुख्यमंत्री योगी आदित्यनाथ की उन बातों का जवाब दिया जिसमें उन्होंने चाचा के प्रति चिंता जताते हुए नेता प्रतिपक्ष सपा प्रमुख अखिलेश यादव को घेरा था। शिवपाल ने कहा कि अचानक नेता सदन को मेरी चिंता हो जाती है, ऐसा लग रहा था, मानो सदन में ''चाचा पर चर्चा'' कार्यक्रम चल रहा है। अध्यक्ष जी मैं कहना चाहूंगा कि चाचा ''पीडीए'' का हिस्सा थे, हैं और रहेंगे। समाजवादी थे, हैं और रहेंगे...। अखिलेश के चाचा थे, हैं और रहेंगे।शिवपाल की बातें सुनकर सदन में मौजूद अखिलेश यादव अपनी हंसी रोक नहीं पाए। शिवपाल ने आगे कहा कि मेरी चिंता से ज्यादा मेरे साथी (ओम प्रकाश राजभर) की चिंता होनी चाहिए जिन्होंने अभी दिल और दल बदला है, नहीं तो ये फिर वापस आ जाएंगे। मैं तो जब चाहूंगा, जहां चाहूंगा, जिस सूची में चाहूंगा, हो जाऊंगा।\nदरअसल, योगी ने बुधवार को राज्यपाल के अभिभाषण पर धन्यवाद प्रस्ताव के दौरान अखिलेश पर प्रहार करते हुए कहा कि इनका ''पीडीए'' परिवार डेवलपमेंट अथारिटी है। इसमें और कोई है या नहीं, मगर चच्चू (शिवपाल यादव) नहीं है। हाल ही में टिकट घोषित किए जिसमें परिवार के तीन सदस्यों के नाम थे, चच्चू का नाम क्यों नहीं था? अगर प्रभु राम को मानते, रामायण या महाभारत से सीखते तो चच्चू का अपमान नहीं करते। शिवपाल ने योगी की इन्हीं बातों का शुक्रवार को जवाब दिया।\n\nइसे भी पढ़ें: भाजपा ने जारी की लोकसभा चुनाव के लिए विधानसभा प्रभारियों की सूची, इन नेताओं को सौंपी गई जीत की जिम्मेदारी\n",
        "description": "UP Politics विधानसभा में बजट पर चर्चा के दौरान सपा के जसवंतनगर के सदस्य शिवपाल सिंह यादव ने कहा कि पता नहीं इस सरकार को समाजवाद से क्या चिढ़ है? समाजवाद का विरोध रामराज्य का विरोध है। समाजवाद ही रामराज्य है। इसके बगैर रामराज्य नहीं हो सकता है। यह बजट जनता व समाज के हित में नहीं है केवल धोखा है। हर मोर्चे पर यह सरकार विफल रही है।"
    },
    {
        "id": "23649373",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-filarial-medicine-will-be-given-to-3-crore-60-lac-people-in-these-17-districts-of-up-72-thousand-health-workers-have-been-put-on-duty-23649373.html",
        "title": "यूपी के इन 17 जिलों में 3.60 करोड़ लोगों को खिलाई जाएगी फाइलेरिया रोधी दवा, 72 हजार स्वास्थ्य कर्मियों की लगाई गई है ड्यूटी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 17 जिलों में 3.60 करोड़ लोगों को फाइलेरिया (हाथी पांव) रोधी दवा खिलाने के लिए शनिवार से अभियान शुरू किया जाएगा। 28 फरवरी तक यह अभियान चलाया जाएगा। सर्वजन दवा सेवन (एमडीए) अभियान के लिए 72 हजार स्वास्थ्य कर्मियों की 36 हजार टीमें गठित की गई हैं। सात हजार पर्यवेक्षक इस अभियान की निगरानी करेंगे।राज्य कार्यक्रम अधिकारी (फाइलेरिया) डा. रमेश ठाकुर के मुताबिक जिन जिलों में यह अभियान चलाया जाएगा उसमें अमेठी, आजमगढ़, बलिया, बांदा, बाराबंकी, बरेली, हमीरपुर, जौनपुर, जालौन, लखनऊ, पीलीभीत, शाहजहांपुर, प्रयागराज, प्रतापगढ़, सोनभद्र, उन्नाव व वाराणसी शामिल हैं।यहां आशा वर्कर लोगों के घर-घर जाकर दवा खिलाएंगी। वहीं आरोग्य मंदिर, जिला अस्पताल, सामुदायिक स्वास्थ्य केंद्र व प्राथमिक स्वास्थ्य केंद्रों पर भी दवा खिलाने की व्यवस्था की जा रही है। शैक्षिक संस्थानों व मेडिकल कालेजों में भी दवा खिलाने के प्रबंध किए जा रहे हैं।\nदवा सिर्फ दो वर्ष से कम उम्र के बच्चों व गर्भवती महिलाओं को नहीं खिलाई जाएगी। बाकी सभी लोगों को दवा खिलाई जाएगी। प्रतिदिन जितने लोगों को दवा खिलाई जाएगी उनका ब्योरा ई कवच पोर्टल पर दर्ज किया जाएगा। फाइलेरिया क्यूलेक्स मच्छर के काटने से होता है। अभी प्रदेश में इसके कुल 1.19 लाख मरीज हैं। अभी कुल 51 जिले फाइलेरिया प्रभावित हैं। बाकी 37 जिलों में 10 अगस्त से एमडीए अभियान को चलाया जाएगा।\n\nइसे भी पढ़ें: अमेठी में बड़ा हादसा, अनियंत्रित कंटेनर ने बाइक को मारी टक्कर; एक ही परिवार के तीन लोगों की मौत\n",
        "description": "Uttar Pradesh News प्रदेश में 17 जिलों में 3.60 करोड़ लोगों को फाइलेरिया (हाथी पांव) रोधी दवा खिलाने के लिए शनिवार से अभियान शुरू किया जाएगा। 28 फरवरी तक यह अभियान चलाया जाएगा। सर्वजन दवा सेवन (एमडीए) अभियान के लिए 72 हजार स्वास्थ्य कर्मियों की 36 हजार टीमें गठित की गई हैं। सात हजार पर्यवेक्षक इस अभियान की निगरानी करेंगे।"
    }
]