[
    {
        "id": "23649342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-demands-bharat-ratna-for-kanshi-ram-23649342.html",
        "title": "Bharat Ratna: मायावती ने कांशीराम के लिए भी की भारत रत्न की मांग, कहा- दलित शख्सियतों की उपेक्षा कतई सही नहीं है",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। केंद्र सरकार ने शुक्रवार को एक ही दिन में देश की तीन हस्तियों को भारत रत्न से सम्मानित करने की घोषणा कर दी। पूर्व पीएम चौधरी चरण सिंह, नरसिम्हा राव और हरित क्रांति के जनक एमएस स्वामीनाथन को भारत रत्न मिलेगा। इस एलान के बाद अब बसपा प्रमुख मायावती ने कांशीराम के लिए भी भारत रत्न की मांग कर दी है। सोशल मीड‍िया कहा, ''हम हाल ही में भारत रत्न दिए जाने का स्वागत करते हैं, लेकिन इस संबंध में दलित शख्सियतों की उपेक्षा सही नहीं है।''मायावती ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, ''वर्तमान भाजपा सरकार द्वारा जिन भी हस्तियों को भारतरत्न से सम्मानित किया गया हैै उसका स्वागत है, लेकिन इस मामले में ख़ासकर दलित हस्तियों का तिरस्कार एवं उपेक्षा करना कतई उचित नहीं। सरकार इस ओर भी ज़रूर ध्यान दे।''उन्‍होंने आगे ल‍िखा, ''बाबा साहेब डा. भीमराव अम्बेडकर को लम्बे इंतजार के बाद श्री वी पी सिंह जी की सरकार द्वारा भारतरत्न की उपाधि से सम्मानित किया गया। उसके बाद दलित व उपेक्षितों के मसीहा मान्यवर श्री कांशीराम जी का इनके हितों में किया गया संघर्ष कोई कम नहीं। उन्हें भी भारतरत्न से सम्मानित किया जाए।''\n\nचौधरी चरण स‍िंह को भारत रत्न के एलान के बाद रालोद प्रमुख जयंत चौधरी ने कहा, \"ये बहुत बड़ा दिन है। मेरे लिए भावुक और यादगार पल है। मैं राष्ट्रपति, भारत सरकार और विशेषकर प्रधानमंत्री नरेंद्र मोदी को धन्यवाद देता हूं। इससे बहुत बड़ा संदेश पूरे देश में गया है। देश की भावनाएं सरकार के इस फैसले से जुड़ी हैं। मोदी जी ने साबित किया है कि वे देश की मूलभावना को समझते हैं...जो आजतक पूर्व की सरकार नहीं कर पाई वे फैसला नरेंद्र मोदी ने लिया है।\" एनडीए में शामिल होने की बात पर RLD प्रमुख जयंत चौधरी ने कहा, \"कोई कसर रहती है। आज मैं किस मुंह से इंकार करूं।\"\n\nपूर्व प्रधानमंत्री चौधरी चरण सिंह, पीवी नरसिम्हा राव गारू और डॉ. एमएस स्वामीनाथन को भारत रत्न से सम्मानित किए जाने पर यूपी के सीएम योगी आदित्यनाथ ने कहा, \"पूर्व प्रधानमंत्री और किसानों के मसीहा चौधरी चरण सिंह को भारत रत्न से सम्मानित करना एक अभिनंदनीय घोषणा है। ये देश के करोड़ों किसानों का सम्मान है। यूपी के लिए ये और अभिनंदनीय है क्योंकि चौधरी चरण सिंह साहब उत्तर प्रदेश के मुख्यमंत्री के रूप में अतुलनीय सेवा की।...चौधरी चरण सिंह, पीवी नरसिम्हा राव गारू और डॉ. एमएस स्वामीनाथन को भारत रत्न से सम्मानित करना एक अभिनंदनीय फैसला है।\"\n\n\nयह भी पढ़ें: Chaudhary Charan Singh: क‍िसानों के मसीहा और गाय प्रेमी, व‍िरोधी भी थे ज‍िनकी ईमानदारी के कायल; ऐसा था चौधरी साहब का जीवन\n\n\n",
        "description": "पूर्व पीएम चौधरी चरण सिंह नरसिम्हा राव और हरित क्रांति के जनक एमएस स्वामीनाथन को भारत रत्न मिलेगा। इस एलान के बाद अब बसपा प्रमुख मायावती ने कांशीराम के लिए भी भारत रत्न की मांग कर दी है। सोशल मीड‍िया कहा हम हाल ही में भारत रत्न दिए जाने का स्वागत करते हैं लेकिन इस संबंध में दलित शख्सियतों की उपेक्षा सही नहीं है।\n"
    },
    {
        "id": "23649328",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-reaction-on-bharat-ratna-to-chaudhary-charan-singh-narasimha-rao-and-swaminathan-23649328.html",
        "title": "चौधरी चरण सिंह, नरसिम्हा राव और स्वामीनाथन को भारत रत्न, CM योगी की प्रतिक्रिया भी आई सामने",
        "body": "डि‍ज‍िटल डेस्‍क, नई द‍िल्‍ली। पूर्व प्रधानमंत्री पी वी नरसिम्हा राव और चरण सिंह के साथ-साथ हरित क्रांति के अग्रदूत एम एस स्वामीनाथन को भारत रत्न से सम्मानित किया जाएगा, प्रधानमंत्री नरेंद्र मोदी ने शुक्रवार को घोषणा की। इस फैसले पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने खुशी जताई है। एक्स (पहले ट्विटर) पर अपनी प्रतिक्रिया देते हुए उन्होंने तीनों विभूतियों की जमकर प्रशंसा की।सीएम योगी ने अपने पोस्ट में किसानों के मसीहा कहे जाने वाले चौधरी चरण सिंह का जिक्र करते हुए कहा कि जननेता गांवों, अन्नदाता किसानों, शोषितों एवं वंचितों के उत्थान के लिए आजीवन समर्पित रहने वाले, पूर्व प्रधानमंत्री चौधरी चरण सिंह जी को 'भारत रत्न' प्रदान करने की घोषणा अभिनंदनीय है। उन्होंने कहा कि वे सच्चे अर्थों में लोकतंत्र के साधक थे। यह गौरव राष्ट्र निर्माण में उनके अतुल्य योगदानों का सम्मान है।इसके बाद उन्होंने पूर्व प्रधानमंत्री पी.वी. नरसिम्हा राव को 'भारत रत्न' से विभूषित किए जाने का फैसले पर खुशी जताते हुए कहा कि उन्होंने अपने दूरदर्शी नेतृत्व से देश के आर्थिक विकास को एक नई गति प्रदान की। भारत के विकास में उनका योगदान सदैव अविस्मरणीय रहेगा।\nयह भी पढ़ें: Chaudhary Charan Singh: भारत रत्न बन गया झोपड़ी में जन्मा गुदड़ी का लाल, ऐसे नेता ज‍िन्‍होंने कभी नहीं मानी हार\n\n\nयूपी के सीएम ने स्वामिनाथ को सम्मानित किए जाने पर भी प्रसन्नता जाहिर करते हुए कहा कि प्रसिद्ध कृषि वैज्ञानिक डॉ. एम.एस. को 'भारत रत्न' से सम्मानित करने का निर्णय हरित क्रांति के जनक कहे जाने वाले स्वामीनाथन कृषि और किसानों के कल्याण में उनके उल्लेखनीय योगदान का प्रतीक हैं। उन्होंने कहा कि यह सम्मान कृषि को बदलने में उनके अद्वितीय योगदान का जश्न मनाता है और कृषि के क्षेत्र में उनकी स्थायी विरासत और स्मारकीय प्रभाव के लिए एक उपयुक्त श्रद्धांजलि है।\n\n",
        "description": "सीएम योगी ने अपने पोस्ट में किसानों के मसीहा कहे जाने वाले चौधरी चरण सिंह का जिक्र करते हुए कहा कि जननेता गांवों अन्नदाता किसानों शोषितों एवं वंचितों के उत्थान के लिए आजीवन समर्पित रहने वाले पूर्व प्रधानमंत्री चौधरी चरण सिंह जी को भारत रत्न प्रदान करने की घोषणा अभिनंदनीय है। उन्होंने कहा कि वे सच्चे अर्थों में लोकतंत्र के साधक थे। "
    },
    {
        "id": "23649310",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-chief-jayant-chaudhry-reaction-on-alliance-with-bjp-before-lok-sabha-election-2024-saya-ab-kis-muh-se-inkar-karun-23649310.html",
        "title": "'अब किस मुंह से इनकार करुं...', BJP के साथ गठबंधन के सवाल पर जयंत चौधरी का बड़ा इशारा",
        "body": " डिजिटल डेस्क, नई दिल्ली। पूर्व प्रधानमंत्री चौधरी चरण सिंह को भारत रत्न से सम्मानित करने के ऐलान के बाद से उत्तर प्रदेश का सियासी पारा चढ़ गया है। इस घोषणा से आरएलडी और बीजेपी के बीच चल रही गठबंधन की अटकलों को और हवा मिल गई।मीडिया के सामने जब जयंत चौधरी बैठे तो पत्रकारों ने उनके मन को टटोलते हुए गठबंधन से जुड़े सवाल पूछ लिए। इस पर जयंत चौधरी ने खुलकर अपने मन की बात जाहिर करते हुए कहा कि अब किस मुंह इस इनकार करुं, कोई कसर रह गई क्या... उन्होंने कहा कि इसका श्रेय सबको जाना चाहिए। इससे पहले आरएलडी चीफ ने पीएम मोदी का आभार जताते हुए उनके विजन की तारीफ करते हुए कहा कि प्रधानमंत्री, देश की मूल भावना को समझते हैं।  ",
        "description": "मीडिया के सामने जब जयंत चौधरी बैठे तो पत्रकारों ने उनके मन को टटोलते हुए गठबंधन से जुड़े सवाल पूछ लिए। इस पर जयंत चौधरी ने खुलकर अपने मन की बात जाहिर करते हुए कहा कि अब किस मुंह इस इनकार करुं अब कोई कसर रह गई क्या...। इससे पहले वह पीएम मोदी का आभार जताते हुए उनके विजन की तारीफ भी कर चुके थे। "
    },
    {
        "id": "23649302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadavs-big-statement-after-the-announcement-of-bharat-ratna-to-chaudhary-charan-singh-23649302.html",
        "title": "चौधरी चरण सिंह को भारत रत्न के एलान के बाद अखिलेश यादव का बड़ा बयान, बोले- बहुत समय से...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bharat Ratna : पीएम मोदी ने उत्तरप्रदेश के पूर्व सीएम, देश के पूर्व प्रधानमंत्री चौधरी चरण सिंह को भारत रत्न देने का एलान किया है। पीएम मोदी के एलान के बाद जयंत चौधरी ने इस फैसले पर पीएम मोदी का आभार जताया है। उन्होंने कहा है कि यह पल भावुक करने वाला है। जयंत ने लिखा कि यह फैसला पीढ़ियों तक याद रखा जाएगा। ",
        "description": "यूपी के पूर्व सीएम अखिलेश यादव ने कहा है कि किसानों के हितैषी पूर्व प्रधानमंत्री चौधरी चरण सिंह जी पूर्व प्रधानमंत्री श्री नरसिम्हा राव जी और हरित क्रांति के जनक डॉक्टर एमएस स्वामीनाथन जी का भारत रत्न से सम्मानित किया जाना बहुत समय से लंबित माँग की पूर्ति है। सच्चा सम्मान किसी भी व्यक्ति के सिद्धांतों और संघर्षों को मान देने से होता है आशा है ऐसा ही होगा।"
    },
    {
        "id": "23649230",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jayant-chaudhary-gave-his-first-reaction-to-pm-modi-announcement-of-awarding-bharat-ratna-to-chaudhary-charan-singh-23649230.html",
        "title": "चौधरी चरण सिंह को भारत रत्न: जयंत ने PM मोदी की तारीफ में गढ़े कसीदे, विजन को सराहा; गठबंधन पर भी तोड़ी चुप्पी",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bharat Ratna : उत्तरप्रदेश के पूर्व मुख्यमंत्री और किसान नेता रहे चौधरी चरण सिंह को भारत रत्न देने के ऐलान के बाद आरएलडी चीफ जयंत चौधरी ने प्रधानमंत्री की तारीफों के कसीदे गढ़ते हुए आभार जताया है। उन्होंने कहा कि वह देश की मूल भावना को समझते हैं, साथ ही उनके विजन को भी सराहा है। हालांकि जब उनसे गठबंधन की अटकलों को लेकर सवाल पूछा गया तो उन्होंने कहा कि अब कुछ कहने के लिए रह गया है क्या, अब किस मुंह से इन सवालों से इनकार करुं। उन्होंने कहा कि इसका श्रेय सबको जाना चाहिए। इस प्रतिक्रिया से पहले जयंत चौधरी ने पीएम मोदी की एक्स पोस्ट को शेयर करते हुए भी प्रतिक्रिया दी थी। उन्होंने लिखा था दिल जीत लिया... । मीडिया से बात करते हुए जयंत ने कहा कि यह फैसला पीढ़ियों तक याद रखा जाएगा। इस मौके पर अपने पिता को भी याद करते हुए उन्होंने कहा कि चौधरी अजीत सिंह का अधूरा सपना पूरा हुआ।   \nदिल जीत लिया! #BharatRatna https://t.co/Ns0CraJ7yI\n\nपीएम मोदी ने लिखा है कि हमारी सरकार का यह सौभाग्य है कि देश के पूर्व प्रधानमंत्री चौधरी चरण सिंह जी को भारत रत्न से सम्मानित किया जा रहा है। यह सम्मान देश के लिए उनके अतुलनीय योगदान को समर्पित है। उन्होंने किसानों के अधिकार और उनके कल्याण के लिए अपना पूरा जीवन समर्पित कर दिया था।\n\n",
        "description": "UP Politics  पीएम मोदी ने लिखा है कि हमारी सरकार का यह सौभाग्य है कि देश के पूर्व प्रधानमंत्री चौधरी चरण सिंह जी को भारत रत्न से सम्मानित किया जा रहा है। यह सम्मान देश के लिए उनके अतुलनीय योगदान को समर्पित है। उन्होंने किसानों के अधिकार और उनके कल्याण के लिए अपना पूरा जीवन समर्पित कर दिया था।"
    },
    {
        "id": "23649257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-big-statement-on-speculations-of-bjp-rld-alliance-said-there-has-been-no-discussion-here-23649257.html",
        "title": "UP Politics: भाजपा-आरएलडी गठबंधन की अटकलों पर अखिलेश का बड़ा बयान, बोले- इधर बात नहीं हुई है...",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में राजनीतिक सुगबुगाहट तेज हो गई है। इन दिनों राष्ट्रीय लोकदल और भाजपा के बीच गठबंधन की खबरों ने सुर्खियां बटोर रखी हैं। जहां एक ओर कयास लगाए जा रहे हैं कि लोकसभा चुनाव से पहले जयंत चौधरी भाजपा से गठबंधन कर लेंगे, तो वहीं अखिलेश यादव इसे मात्र एक अफवाह बता रहे हैं।शुक्रवार को एक बार फिर से समाजवादी पार्टी के मुखिया अखिलेश यादव ने रालोद और बीजेपी की गठबंधन की खबरों पर अपनी प्रतिक्रिया दी। यूपी में जयंत चौधरी के नेतृत्व वाली आरएलडी के बीजेपी गठबंधन में शामिल होने की अटकलों पर समाजवादी पार्टी प्रमुख अखिलेश यादव ने कहा कि यहां कोई बातचीत नहीं हुई है। जो कुछ भी है, अखबारों में छप रहा है, मुझे आपके माध्यम से सारी जानकारी मिल रही है।#WATCH | Lucknow: On speculations of Jayant Chaudhary-led RLD joining the BJP-led alliance in UP, Samajwadi Party Chief Akhilesh Yadav says, \"There have been no talks here. Whatever it is, is being published in newspapers, I am getting all the information through you.\" pic.twitter.com/8Hfb3vkAa2— ANI (@ANI) February 9, 2024\nइससे पहले, सपा अध्यक्ष अखिलेश यादव से आरएलडी के बीजेपी के साथ जाने को लेकर सवाल पूछा गया था। अखिलेश यादव ने जवाब देते हुए कहा था कि पूर्व प्रधानमंत्री चौधरी चरण सिंह के पोते एक पढ़े-लिखे व्यक्ति हैं और वह किसानों की लड़ाई को कमजोर नहीं होने देंगे। अखिलेश ने ये भी कहा कि जयंत राजनीति को अच्छी तरह समझते हैं। मुझे उम्मीद है कि वह किसानों की लड़ाई को कमजोर नहीं होने देंगे।\n\nवहीं आरएलडी के नेता ने भी इस गठबंधन को लेकर कहा कि जो भी बात हो रही है उसकी जानकारी हमारे नेता जयंत चौधरी को होगी। रालोद के भाजपा के नेतृत्व वाले गठबंधन में शामिल होने की अटकलों पर रालोद नेता राजपाल बालियान ने कहा कि जो भी बातचीत चल रही है, वह हमारे नेता जयंत चौधरी की निगरानी में है। मुझे ऐसी किसी बात की जानकारी नहीं है। राजपाल बालियान ने कहा कि जयंत चौधरी जो भी फैसला करेंगे, हम बिना शर्त उनके साथ खड़े रहेंगे।\n\nअखिलेश के साथ गठबंधन पर राजपाल बालियान ने कहा कि जब गठबंधन बनता है तो कुछ न कुछ मनमुटाव होता ही है, तभी छोड़ने या पाला बदलने की स्थितियां बनती हैं। फिलहाल हमें भाजपा के साथ गठबंधन की कोई जानकारी नहीं है।\n#WATCH | Lucknow: On speculations of Jayant Chaudhary-led RLD joining the BJP-led alliance in UP, RLD leader Rajpal Balyan says, \"Whatever talks are going on, are under the observation of our leader Jayant Chaudhary. I am unaware of any such thing. Whatever Jayant Chaudhary… pic.twitter.com/QA4M9TtmBd— ANI (@ANI) February 9, 2024\n",
        "description": "BJP-RLD alliance  उत्तर प्रदेश में राजनीतिक सुगबुगाहट तेज हो गई है। इन दिनों राष्ट्रीय लोकदल और भाजपा के बीच गठबंधन की खबरों ने सुर्खियां बटोर रखी हैं। शुक्रवार को एक बार फिर से समाजवादी पार्टी के मुखिया अखिलेश यादव ने रालोद और बीजेपी की गठबंधन की खबरों पर अपनी प्रतिक्रिया दी। उन्होंने कहा कि इधर कोई बात नहीं हुई।"
    },
    {
        "id": "23649200",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-haldwani-violence-situation-is-worrisome-but-the-state-government-will-handle-the-situation-said-keshav-prasad-maurya-23649200.html",
        "title": "Haldwani violence: 'स्थिति चिंताजनक, लेकिन...', हल्द्वानी हिंसा पर यूपी के डिप्टी सीएम केशव प्रसाद मौर्य ने कह दी ये बात",
        "body": "एजेंसी, लखनऊ। उत्तराखंड का हल्द्वानी हिंसा की आग में झुलस रहा है। पूरे उत्तराखंड में हाई अलर्ट है। इसी बीच उत्तराखंड के पड़ोसी राज्य उत्तर प्रदेश में भी सुरक्षा व्यवस्था बढ़ा दी गई है। वहीं सूबे के उप मुख्यमंत्री केशव प्रसाद मौर्य ने इस हिंसा पर अपनी प्रतिक्रिया दी है।हल्द्वानी हिंसा पर यूपी के डिप्टी सीएम केशव प्रसाद मौर्य ने कहा कि यह मामला चिंताजनक है, लेकिन राज्य सरकार और स्थानीय प्रशासन स्थिति को संभाल लेगा। सरकार वहां सक्षम है और इस मामले को जल्द ही अंडर कंट्रोल कर लिया जाएगा।डिप्टी सीएम केशव प्रसाद मौर्य ने कहा कि यूपी, उत्तराखंड और अन्य राज्यों में बड़ी संख्या में अवैध कब्जे किए गए हैं। जो कानूनी तौर गलत हैं और उन्हें कानून के दायरे में रहकर ही खाली कराया जा रहा है। उन्होंने कहा कि कुछ जगहें खाली भी कराई जा चुकी हैं।\n#WATCH | Lucknow: On Haldwani violence, UP Deputy CM Keshav Prasad Maurya says, \"This issue is worrisome but the state government and local administration will handle the situation... A large number of illegal encroachments have been made in UP, Uttarakhand and other states,… pic.twitter.com/jzp7BF3Vz7— ANI (@ANI) February 9, 2024\nउत्तराखंड के हल्द्वानी के चर्चित बनभूलपुरा में सरकारी भूमि पर बने अवैध मदरसा व नमाज स्थल को ध्वस्त करने गई पुलिस, प्रशासन व नगर निगम की टीम पर समुदाय व‍िशेष के लोगों ने पथराव कर दिया। इस दौरान उपद्रवियों ने बनभूलपुरा थाने में आग लगा दी। वहां खड़े पुलिस व मीडियाकर्मियों के दर्जनों वाहन पेट्रोल बम से जला डाले। इस हिंसा की आग में अब तक छह लोगों की मौत की सूचना है, वहीं पुलिस प्रशासन ने दो लोगों की मौत की जानकारी दी है।\n\nयह भी पढ़ें: Haldwani Violence Live Updates: पैरामिलिट्री फोर्स ने हल्द्वानी में संभाला मोर्चा, जल्द ही पहुंचेगी सेना; उपद्रवियों का पहचान शुरू\n\n\n\n\n",
        "description": "Haldwani violence हल्द्वानी हिंसा को लेकर उत्तराखंड में हाई अलर्ट है। इसी बीच उत्तराखंड के पड़ोसी राज्य उत्तर प्रदेश में भी सुरक्षा व्यवस्था बढ़ा दी गई है। वहीं सूबे के उप मुख्यमंत्री केशव प्रसाद मौर्य ने इस हिंसा पर अपनी प्रतिक्रिया दी है। हल्द्वानी हिंसा पर यूपी के डिप्टी सीएम केशव प्रसाद मौर्य ने कहा कि यह मामला चिंताजनक है। "
    },
    {
        "id": "23649063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-alert-in-up-after-disturbance-in-haldwani-police-deployed-for-friday-prayers-social-media-cell-also-active-23649063.html",
        "title": "UP News: हल्द्वानी में उपद्रव के बाद यूपी में अलर्ट, जुमे की नमाज को लेकर पुलिस तैनात; सोशल मीडिया सेल भी एक्टिव",
        "body": "राज्य ब्यूरो, लखनऊ।  उत्तराखंड के हल्द्वानी में सरकारी भूमि पर बने अवैध मदरसे व नमाज स्थल ध्वस्त किए जाने के विरोध में हुए उपद्रव के बाद प्रदेश में पूरी सतर्कता बरते जाने का निर्देश दिया गया है। प्रदेश में सुरक्षा व्यवस्था बढ़ा दी गई है।शुक्रवार को जुमे की नमाज के दौरान सभी जिलों में अतिरिक्त मुस्तैदी बरते जाने के साथ ही संवेदनशील क्षेत्रों में कड़े सुरक्षा प्रबंध सुनिश्चित कराए जाने के निर्देश दिए गए हैं। विशेषकर उत्तराखंड की सीमा से जुड़े व उसके आसपास के जिलों में गुरुवार रात से ही पुलिस गश्त बढ़ा दी गई है।डीजीपी प्रशांत कुमार का कहना है कि सभी जिलों में कड़े सुरक्षा प्रबंध हैं। हल्द्वानी की घटना के बाद प्रदेश में सोशल मीडिया सेल को भी अलर्ट किया गया है। डीजीपी मुख्यालय स्थित सोशल मीडिया सेल से लेकर सभी जिला इकाईयों को किसी भी आपत्तिजनक अथवा भ्रामक पोस्ट का तत्काल खंडन करने के साथ ही गड़बड़ी करने वाले के विरुद्ध विधिक कार्रवाई सुनिश्चित कराए जाने के निर्देश दिए गए हैं।\n\nप्रदेश में ज्ञानवापी प्रकरण को लेकर पूर्व में सभी जिलों में सतर्कता बरते जाने के निर्देश दिए गए थे। वरिष्ठ पुलिस अधिकारियों को सभी संवेदनशील क्षेत्रों में पेट्रोलिंग सुनिश्चित कराने का निर्देश भी दिया गया है। पुलिस ने मोर्चा संभाल लिया है।\nउत्तराखंड के हल्द्वानी के चर्चित बनभूलपुरा में सरकारी भूमि पर बने अवैध मदरसा व नमाज स्थल को ध्वस्त करने गई पुलिस, प्रशासन व नगर निगम की टीम पर समुदाय व‍िशेष के लोगों ने पथराव कर दिया। इस दौरान उपद्रवियों ने बनभूलपुरा थाने में आग लगा दी। वहां खड़े पुलिस व मीडियाकर्मियों के दर्जनों वाहन पेट्रोल बम से जला डाले। पुलिसकर्मियों ने किसी तरह थाने से भागकर जान बचाई। इस पूरे बवाल में अब तक छह लोगों की मौत हो गई है और सौ से अधिक पुलिसकर्मी घायल हैं.।\n\nयह भी पढ़ें: Haldwani Violence: हल्द्वानी के बवाल में छह की मौत, उपद्रवियों को गोली मारने के आदेश; बाजार-स्कूल बंद\n",
        "description": " उत्तराखंड के हल्द्वानी में गुरुवार को जमकर बवाल शुरू हुआ। रात होते-होते अब तक छह लोगों की मौत हो गई है। हल्द्वानी में मचे बवाल के बीच अब उत्तर प्रदेश में भी अलर्ट जारी कर दिया गया है। शुक्रवार को जुमे की नमाज के दौरान सभी जिलों में अतिरिक्त मुस्तैदी बरते जाने के साथ ही संवेदनशील क्षेत्रों में कड़े सुरक्षा प्रबंध सुनिश्चित कराए जाने के निर्देश दिए गए हैं। "
    },
    {
        "id": "23649187",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bus-returning-from-ayodhya-overturns-45-devotees-injured-23649187.html",
        "title": "UP Bus Accident: रामलला के दर्शन कर लौट रहे श्रद्धालुओं की बस पलटी, 45 घायल",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में शुक्रवार को दर्दनाक हादसा हुआ है। यहां सवारियों से भरी एक बस पलट गई। इस हादसे में 45 यात्रियों को आशिंक चोटें आई हैं। घायलों में से कुछ को जिला अस्पताल रेफर किया गया है तो वहीं, कुछ बिसवां सामुदायिक स्वास्थ्य केंद्र में भर्ती किया गया है।भाजपा जिलाध्यक्ष राजेश शुक्ल व महामंत्री विश्राम सागर राठौर ने जिला अस्पताल पहुंच कर घायलों का हाल जाना है। उन्होंने लोगों से बात की और स्वास्थ्य के बारे  मे भी अपडेट लिया।गौरतलब है कि इस बस में श्रद्धालु सवार थे। अयोध्या राम मंदिर में श्रीरामलला के दर्शन कर ये श्रद्धालु लौट रहे थे। बस में सवार होकर ये लोग लौट रहे थे, तभी बिसवां के देवकलिया के पास उनकी बस पलट गई।\n",
        "description": "UP Bus Accident उत्तर प्रदेश में शुक्रवार को दर्दनाक हादसा हुआ है। यहां सवारियों से भरी एक बस पलट गई। इस हादसे में 45 यात्रियों को आशिंक चोटें आई हैं। घायलों में से कुछ को  जिला अस्पताल रेफर किया गया है तो वहीं कुछ  बिसवां सामुदायिक स्वास्थ्य केंद्र में भर्ती किया गया है। अयोध्या राम मंदिर में श्रीरामलला के दर्शन कर ये श्रद्धालु लौट रहे थे। \n"
    },
    {
        "id": "23649168",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-obc-status-rrow-rahul-gandhi-has-got-phobia-of-pm-modi-said-deputy-cm-keshav-prasad-maurya-23649168.html",
        "title": "OBC Status Row: 'उनको पीएम मोदी से फोबिया हो गया है', राहुल गांधी की टिप्पणी पर भड़के डिप्टी सीएम केशव प्रसाद मौर्य",
        "body": "एजेंसी, डिजिटल डेस्क। कांग्रेस नेता राहुल गांधी (Rahul Gandhi) के द्वारा प्रधानमंत्री नरेंद्र मोदी पर की टिप्पणी को लेकर राजनीति तेज हो गई है। उत्तर प्रदेश में भी इसको लेकर नेताओं की प्रतिक्रिया आने लगी है। प्रदेश के उप मुख्यमंत्री केशव प्रसाद मौर्य ने राहुल गांधी पर निशाना साधा है।कांग्रेस सांसद राहुल गांधी के बयान पर यूपी के डिप्टी सीएम केशव प्रसाद मौर्य ने कहा कि राहुल गांधी को पीएम नरेंद्र मोदी से फोबिया हो गया है। वह हमेशा पीएम मोदी के खिलाफ आपत्तिजनक भाषा का इस्तेमाल करते हैं।डिप्टी सीएम केशव प्रसाद मौर्य ने कहा कि जितने भी सर्वे आ रहे हैं उनमें साफ तौर पर कहा जा रहा है कि पीएम मोदी तीसरी बार सरकार बनाएंगे। इससे राहुल गांधी हताश है और यह उनकी हताशा है। राहुल गांधी देश के जनादेश का अपमान कर रहे हैं। यह नरेंद्र मोदी का अपमान नहीं है, यह हमारे देश के पिछड़े समुदायों का सरासर अपमान है।\n#WATCH | Lucknow: On Congress MP Rahul Gandhi's statement, UP Deputy CM Keshav Prasad Maurya says, \"Rahul Gandhi has developed a phobia of PM Narendra Modi. He always uses offensive language against PM Modi. All the surveys which are coming out clearly say that PM Modi will form… pic.twitter.com/CCMzoxLaC3— ANI (@ANI) February 9, 2024\nवायनाड के सांसद राहुल गांधी ने ओडिशा के झारसुगुड़ा में लोगों को संबोधित करते हुए कहा था कि जब भी कोई भाजपा कार्यकर्ता आपके पास आए, तो उसे एक बात बताएं कि हमारे प्रधानमंत्री ने पूरे देश से झूठ बोला है। झूठ बोला है कि पीएम पिछड़े वर्ग से हैं। राहुल गांधी ने कहा कि पीएम मोदी का जन्म पिछड़े वर्ग में नहीं हुआ, वह सामान्य जाति से हैं। यह बात आप हर भाजपा कार्यकर्ता को बताएं।\n\nबता दें कि राहुल गांधी की यह प्रतिक्रिया प्रधानमंत्री नरेंद्र मोदी के संसद में दिए गए बयान के बाद सामने आई है। दरअसल, पीएम मोदी ने संसद में खुद को 'सबसे बड़ा ओबीसी' कहा था। इसी बयान पर घमासान मचा था।\n",
        "description": " OBC Status Rrow कांग्रेस नेता राहुल गांधी के द्वारा प्रधानमंत्री नरेंद्र मोदी पर की टिप्पणी को लेकर राजनीति तेज हो गई है। कांग्रेस सांसद राहुल गांधी के बयान पर यूपी के डिप्टी सीएम केशव प्रसाद मौर्य ने कहा कि राहुल गांधी को पीएम नरेंद्र मोदी से फोबिया हो गया है। वह हमेशा पीएम मोदी के खिलाफ आपत्तिजनक भाषा का इस्तेमाल करते हैं। "
    }
]