[
    {
        "id": "23649100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jugnu-walia-close-to-mafia-mukhtar-had-conspired-to-murder-romi-was-arrested-from-punjab-23649100.html",
        "title": "Mukhtar Ansari: माफिया मुख्तार के करीबी जुगनू वालिया ने रची थी रोमी की हत्या की साजिश, पंजाब से हुआ था गिरफ्तार",
        "body": "सौरभ शुक्ल, लखनऊ। जेल में बंद माफिया मुख्तार अंसारी के करीबी व पटियाला जेल में बंद जुगनू वालिया ने आलमबाग के चंदर नगर में चिकचिक रेस्टोरेंट के संचालक जसविंदर सिंह उर्फ रोमी की हत्या की साजिश रची थी। 27 अक्टूबर 2021 की रात जुगनू वालिया के शूटरों ने जसविंदर को उनके रेस्टोरेंट में ही गोलियों से भून डाला था।हाई-प्रोफाइल हत्याकांड के बाद आरोपितों की गिरफ्तारी को लेकर उप्र और पंजाब पुलिस के बीच जमकर बयानबाजी भी हुई थी। बीते दिनों जुगनू वालिया की वीडियो कांफ्रेंसिंग से हुई पेशी थी, जिसमें आलमबाग पुलिस ने जुगनू वालिया के खिलाफ साक्ष्य प्रस्तुत किए थे। उसके बाद जुगनू वालिया को हत्या में 120बी का मुजरिम बनाया और चार्जशीट दाखिल कर दी। इस मामले में अबतक शूटर समेत 10 आरोपित जेल जा चुके हैं।पुलिस हत्या में प्रयुक्त असलहा भी बरामद कर चुकी है। चार्जशीट सिर्फ जुगनू वालिया के कारण कोर्ट में दाखिल नहीं हो पा रही थी। जुगनू वालिया का नाम हत्या में आते ही पुलिस ने उसकी तलाश तेज कर दी थी। कुर्की की कार्रवाई भी की थी। उसके आलमबाग मकान की कुर्की हुई थी।\nएडीसीपी पूर्वी सय्यद अली अब्बास ने बताया कि जुगनू वालिया ने जसविंदर सिंह उर्फ रोमी की हत्या की साजिश रची थी। पुलिस के पास उसके खिलाफ पर्याप्त साक्ष्य हैं। उसकी तलाश में पुलिस टीमें दबिश दे रही थीं। वह पंजाब भाग गया था। उप्र में अपराधियों के खिलाफ अभियान से जुगनू भी डरा था, जिसके कारण वारंट जारी होने के बाद भी वह हाजिर नहीं हुआ था। माना जा रहा है कि उसने पंजाब में सेटिंग करके वहां आर्म्स एक्ट में अपनी गिरफ्तारी दे दी।\n\nकोर्ट से अगस्त में उसको हाजिर कराने के लिए नोटिस जारी हुई थी। इसके बाद भी वह यहां आया था। न्यायालय में विवेचक ने हत्या में साजिश के सारे साक्ष्य प्रस्तुत कर दिए थे। हाल में वीडियो क्रांफ्रेंसिंग से उसकी पेशी हुई थी। इसके बाद चार्जशीट दाखिल कर दी गई।\n27 अक्टूबर 2021 की रात संचालक जसविंदर सिंह अपने चिकचिक रेस्टोरेंट पर थे। इस बीच कार सवार दो लोग पहुंचे। उन्होंने खाने का ऑर्डर किया। जसविंदर निकले तो कार सवारों ने गोली मारकर हत्या कर दी और भाग निकले। जसविंदर को ट्रामा में भर्ती कराया गया था, जहां इलाज के दौरान उनकी मौत हो गई थी। आलमबाग कोतवाली में हत्या का मुकदमा दर्ज हुआ था। पकड़े गए सभी आरोपित जुगनू वालिया के करीबी थे।\n\nयह भी पढ़ें: Umesh Pal Murder Case Update: शाइस्ता की तलाश में माफिया अतीक के बाहरी करीबियों पर नजर, 50 हजार का इनाम है घोषित\n\n\n",
        "description": "Mukhtar Ansari मुख्तार अंसारी के करीबी व पटियाला जेल में बंद जुगनू वालिया ने चिकचिक रेस्टोरेंट के संचालक जसविंदर सिंह उर्फ रोमी की हत्या की साजिश रची थी। 27 अक्टूबर 2021 की रात संचालक जसविंदर सिंह अपने चिकचिक रेस्टोरेंट पर थे। इस बीच कार सवार दो लोग पहुंचे। उन्होंने खाने का ऑर्डर किया। जसविंदर निकले तो कार सवारों ने गोली मारकर हत्या कर दी और भाग निकले। "
    },
    {
        "id": "23649083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amidst-talks-of-alliance-with-bjp-rld-cornered-the-government-raised-many-questions-on-the-budget-23649083.html",
        "title": "UP Politics: भाजपा से गठबंधन की चर्चाओं के बीच RLD ने सरकार को घेरा, बजट पर उठाए कई सवाल",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच गुरुवार को रालोद ने विधानसभा में भाजपा सरकार को बजट पर घेरा। शामली के रालोद विधायक प्रसन्न कुमार ने सत्र के दौरान सरकार के बजट पर सवाल उठाए। उन्होंने कहा कि बजट में किसानों, युवाओं व महिलाओं के लिए कुछ भी नहीं है। ऐसी कोई भी योजना नहीं है जिससे महिलाओं की रसोई के खर्चे कम हो सकें।रालोद विधायक प्रसन्न कुमार ने कहा कि यूरिया की बोरी से 10 किलो की चोरी किसानों के साथ धोखा है। उन्होंने कहा कि इस बजट में किसानों के लिए कोई भी सुविधा व युवाओं के लिए कोई भी कार्य दिखाई नहीं दे रहे हैं। भाजपा सरकार को कोसते हुए कहा कि किसान अब पशुओं को नहीं पाल रहे हैं। पशुपालन उद्योग खत्म हो गया है।विधानसभा में पूर्व प्रधानमंत्री चौधरी चरण सिंह व पूर्व मुख्यमंत्री कल्याण सिंह को भारत रत्न देने की मांग उठी। चरण सिंह को भारत रत्न देने की मांग शामली के विधायक प्रसन्न कुमार व फतेहपुर सीकरी के भाजपा विधायक बाबूलाल ने की। वहीं, स्याना के भाजपा विधायक देवेन्द्र सिंह लोधी ने कल्याण सिंह को भारत देने की मांग की।\n\nउत्तर प्रदेश में एनडीए और आइएनडीआइए गठबंधन में पालाबंदी तेज हो गई है। रालोद की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी (सुभासपा) के मुखिया ओम प्रकाश राजभर ने गुरुवार को पत्रकारों के सामने बड़ा दावा किया। उन्होंने कहा कि जयंत चौधरी 12 फरवरी को एनडीए में शामिल हो जाएंगे।\nयह भी पढ़ें: Loksabha Election: इस तारीख को NDA में शामिल होंगे जयंत चौधरी, ओपी राजभर ने किया बड़ा दावा\n\n",
        "description": " लोकसभा चुनाव के बीच उत्तर प्रदेश में राजनीति तेज हो गई है। उत्तर प्रदेश में एनडीए और आइएनडीआइए गठबंधन में पालाबंदी तेज हो गई है। रालोद की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने जयन्त चौधरी 12 फरवरी को एनडीए में शामिल होने का दावा किया। इसी बीच रालोद ने सरकार को घेरा है। "
    },
    {
        "id": "23649076",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mini-stadiums-will-be-built-on-priority-basis-in-seven-districts-of-uttar-pradesh-23649076.html",
        "title": "यूपी के इन सात जिलों में बढ़ेंगी खेल सुविधाएं, योगी सरकार बनाने जा रही है मिनी स्टेडियम; ओपन जिम का भी होगा निर्माण",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार सात जिलों में प्राथमिकता के आधार पर मिनी स्टेडियम का निर्माण कराएगी। इनमें झांसी, चित्रकूट, फतेहपुर, चंदौली, सहारनपुर, सिद्धार्थनगर और संत कबीर नगर शामिल हैं। विधानसभा में गुरुवार को प्रश्नकाल के दौरान संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने यह जानकारी दी।सपा विधायक स्वामी ओमवेश ने सवाल किया था कि क्या सरकार ग्रामीण क्षेत्रों में युवाओं को खेलकूद के लिए प्रोत्साहित करने के लिए ग्रामीण क्षेत्रों में मिनी स्टेडियम बनाने की योजना पर विचार करेगी? इस पर संसदीय कार्य मंत्री ने बताया कि सरकार ने 14 मार्च 2023 को शासनादेश कर प्रदेश के प्रत्येक विकासखंड में बजट की उपलब्धता के आधार पर चरणबद्ध तरीके से मिनी स्टेडियम और ओपेन जिम का निर्माण का प्रविधान किया है। उन जिलों में प्राथमिकता के आधार पर स्टेडियम बनाए जाएंगे जहां कोई सरकारी स्टेडियम नहीं है।प्रदेश में ऐसे 20 जिले चिह्नित किये गए हैं जिनमें से बजट की उपलब्धता के आधार पर सात जिलों में पहले स्टेडियम का निर्माण कराया जाएगा। अनुसूचित जाति में शामिल कोल जाति को प्रदेश में अनुसूचित जनजाति का दर्जा दिलाने के उद्देश्य से समाज कल्याण विभाग विस्तृत अध्ययन करा रहा है। इस बारे में सपा विधायक अनिल विधायक की ओर से सवाल किए जाने पर यह जानकारी समाज कल्याण राज्य मंत्री (स्वतंत्र प्रभार) असीम अरुण ने दी। उन्होंने बताया कि राज्य सरकार के प्रस्ताव पर किसी जाति को अनुसूचित जाति/जनजाति में शामिल करने का अधिकार केंद्र सरकार के पास है।\n\nकोल जाति को अनुसूचित जाति में शामिल करने के लिए अब तक केंद्र सरकार को सात बार प्रस्ताव भेजा जा चुका है और हर बार केंद्र ने प्रस्ताव को वापस लौटा दिया है। इसलिए सरकार आदिम प्रवृत्ति, भिन्न संस्कृति व अन्य समुदायों से संपर्क में संकोच और भौगोलिक अलगाव जैसी पिछड़ेपन की विशिष्टताओं के आधार पर कोल जाति का विस्तृत अध्ययन करा रहा है ताकि केंद्र को एक सुविचारित और तथ्यपरक प्रस्ताव भेजा जा सके जिसे लौटाया नहीं जाए।\n\nअपने विधानसभा क्षेत्र में स्टेडियम निर्माण की मांग करते हुए भगवाधारी स्वामी ओमवेश ने कहा कि वह संत-संन्यासी हैं। यह भी कहा कि मुख्यमंत्री उनसे बहुत प्यार करते हैं। बड़ों की बात मानने से पुण्य मिलता है। उन्होंने सरकार से गुहार लगाई कि मेरे कमंडल को खाली नहीं रहने देना? इस पर संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने कहा कि आपके यहां भी स्टेडियम बनेगा लेकिन अभी नहीं। हम आपका कमंडल खाली नहीं रखेंगे।\n\nराजधानी में फरवरी 2018 में आयोजित यूपी इन्वेस्टर्स समिट में प्राप्त निवेश प्रस्तावों को धरातल पर उतारने के क्रम में जून 2022 में आयोजित तीसरी ग्राउंड ब्रेकिंग सेरेमनी में प्राप्त 1406 प्रस्तावों के सापेक्ष 536 औद्योगिक इकाइयों में वाणिज्यिक उत्पादन शुरू हो गया है। गुरुवार को विधानसभा में प्रश्नकाल के दौरान संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने सपा सदस्य सचिन यादव और डा.रागिनी सोनकर के प्रश्नों के जवाब में यह जानकारी दी। सुरेश कुमार ने बताया कि वाणिज्यिक उत्पादन शुरू करने वाली इन 536 इकाइयों में कुल 1,29,372 करोड़ रुपये का निवेश हुआ है। इन इकाइयों के माध्यम से 3,31,767 लोगों को रोजगार मिला है।\n\nयह भी पढ़ें: यूपी पुलिस कॉन्स्टेबल एडमिट कार्ड कब आएगा? 48 लाख उम्मीदवार पूछ रहे सवाल, 17 फरवरी से होनी है परीक्षा\n\n \n\n",
        "description": "UP News संसदीय कार्य मंत्री ने बताया कि सरकार ने 14 मार्च 2023 को शासनादेश कर प्रदेश के प्रत्येक विकासखंड में बजट की उपलब्धता के आधार पर चरणबद्ध तरीके से मिनी स्टेडियम और ओपेन जिम का निर्माण का प्रविधान किया है। प्रदेश में ऐसे 20 जिले चिह्नित किये गए हैं जिनमें से बजट की उपलब्धता के आधार पर सात जिलों में पहले स्टेडियम का निर्माण कराया जाएगा। "
    },
    {
        "id": "23648979",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mauni-amavasya-2024-up-112-police-ready-to-help-on-land-as-well-as-in-water-23648979.html",
        "title": "Mauni Amavasya 2024: थल के साथ जल में भी मदद के लिए तैयार UP-112, स्टाल लगाकर तीर्थयात्रियों को किया जा रहा जागरूक",
        "body": "डिजिटल डेस्क, लखनऊ। तीर्थराज प्रयाग और मौनी अमावस्या का स्नान, जिसमे देश विदेश से लाखों की संख्या में तीर्थयात्रियों का आना शुरू है। तीर्थयात्रियों को किसी प्रकार की समस्या का सामना न करना पड़े इसके लिए यूपी-112 प्रयागराज पुलिस के साथ लगातार कार्य कर रही है। इस वर्ष तकनीकी सेवाओं को बढ़ाते हुए यूपी-112 न सिर्फ जमींन पर नागरिकों की सुरक्षा व सहायता के लिए तत्पर है बल्कि जल की धारा में भी इमरजेंसी रिस्पांस बोट के साथ तैयार है।तीर्थयात्रियों को स्नान के दौरान नदी की धारा में सहायता पहुंचाने के लिए यूपी-112 पुलिस रेस्पोंस वहिकल (पीआरवी) की तर्ज पर पहली बार इमरजेंसी रिस्पांस बोट का सहारा लिया है। ये बोट मोबाइल डाटा टर्मिनल (एमडीटी) से लैस हैं। बोट की एमडीटी को यूपी-112 के कंट्रोल रूम से कनेक्ट किया गया है, ताकि आपात स्थिति में कोई भी सूचना तत्काल बोट तक भेजी जा सके। इसके अतिरिक्त तीर्थयात्रियों की सुविधा के लिए प्रयागराज में 3 इन्फोर्मेशन सेंटर भी बनाए गए है। जहां यात्रियों को मेला क्षेत्र से जुडी सभी जानकारियां और आपात सहायता उपलब्ध करवायी जा रही है।माघ मेल में आने वाले तीर्थयात्रियों की सुरक्षा व सहायता के लिए प्रदेश भर से 200 से अधिक पीआरवी कर्मियों और 45 पीआरवी को तैनात किया गया है। मेला क्षेत्र की सुरक्षा और नागरिकों से बेहतर व्यवहार करने के लिए पीआरवी कर्मियों को विशेष प्रशिक्षण दिया गया है। तीर्थयात्रियों की सहायता के लिए मेला क्षेत्र में यूपी-112 का स्टाल भी लगाया गया है, जहां नागरिकों को यूपी-112 की विभिन्न सेवाओं की जानकारी प्रदान की जा रही है।\n\n",
        "description": "तीर्थयात्रियों को स्नान के दौरान नदी की धारा में सहायता पहुंचाने के लिए यूपी-112 पुलिस रेस्पोंस वहिकल (पीआरवी) की तर्ज पर पहली बार इमरजेंसी रिस्पांस बोट का सहारा लिया है। ये बोट मोबाइल डाटा टर्मिनल (एमडीटी) से लैस हैं। बोट की एमडीटी को यूपी-112 के कंट्रोल रूम से कनेक्ट किया गया है ताकि आपात स्थिति में कोई भी सूचना तत्काल बोट तक भेजी जा सके। "
    },
    {
        "id": "23648947",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-effect-of-cm-yogi-zero-tolerance-policy-is-visible-more-than-23-thousand-criminals-were-punished-23648947.html",
        "title": "सीएम योगी की जीरो टॉलरेंस नीति का दिख रहा असर, सात माह में 23 हजार से अधिक अपराधियों को मिली गुनाहों की सजा",
        "body": "डिजिटल डेस्क, लखनऊ। योगी सरकार प्रदेश में जीरो टॉलरेंस नीति के तहत अपराध और अपराधियों की कमर तोड़ रही है। यूपी पुलिस जहां एक तरफ सीधा मुकाबला करते हुए अबतक 194 से अधिक बदमाशों को ढेर कर चुकी है, वहीं बड़ी संख्या ऐसे अपराधियों की भी है, जिन्हें न्यायालय में पुलिस की प्रभावी पैरवी से बेदम कर दिया गया है। यूपी पुलिस का अभियोजन निदेशालय इसमें अहम रोल अदा कर रहा है।पिछली सरकारों में जहां अभियोजन निदेशालय हाशिये पर रहता था, वहीं योगी सरकार ने इसे खास तरजीह दी है। इसी का नतीजा है कि प्रदेश के विभिन्न न्यायालयों में अभियोजन निदेशालय की प्रभावी पैरवी से पिछले सात माह के अंदर 17 हजार से अधिक मामलों में 23 हजार से अधिक अपराधियों को उनके गुनाहों की सजा दिलायी जा चुकी है। वहीं अपराधियों को सजा दिलाने में प्रदेश के दस जिलों ने बाजी मारी है।अभियोजन निदेशालय के एडीजी दीपेश जुनेजा ने बताया कि मुख्यमंत्री योगी आदित्यनाथ ने जुलाई-23 में प्रदेश के अपराधियों को कोर्ट में प्रभावी पैरवी और शत-प्रतिशत गवाहों की गवाही कराकर अपराधियों को सजा दिलाने के लिए अभियान चलाने के निर्देश दिये थे। इसके तहत अपराधियों को सख्त से सख्त सजा दिलाने के लिए 1 जुलाई से ऑपरेशन कन्विक्शन चलाया गया। इस अभियान के जरिये 25 जनवरी-24 तक 17,657 मामलों में 23,971 अपराधियों को सजा दिलायी गई। इसमें कोर्ट में प्रभावी पैरवी के जरिये 19 अपराधियों को मृत्युदंड की सजा दिलायी गई जबकि 5 वर्ष से कम की सजा में सबसे अधिक 9,139 अपराधियों को सजा दिलायी गई।\n\nऑपरेशन कन्विक्शन के तहत 1 जुलाई से 25 जनवरी तक 2213 अपराधियों को आजीवन कारावास, 432 अपराधियों को 20 वर्ष अथवा अधिक की सजा, 30 अपराधियों को 15 से 19 वर्ष की सजा, 1405 अपराधियों को 10 से 14 वर्ष की सजा, 2154 अपराधियों को 5 से 9 वर्ष कारावास की सजा दिलायी गई। वहीं 8,579 अपराधियों ने जेल में अपनी सजा काटी। एडीजी ने बताया कि इन अपराधियों को सबसे अधिक पॉक्सो के 1482 मामलों में सजा दिलायी गई है।\n\nयोगी सरकार ने कोर्ट में प्रभावी पैरवी के जरिये 1 जुलाई से 25 जनवरी तक सनसनीखेज हत्या के 844 मामलों, डकैती के 50 मामलों, लूट के 208 मामलों, चोरी के 1001, गृह भेदन के 89 मामलों, अन्य सनसनीखेज अपराध के 1075 मामलों, वाहन चोरी के 116 मामलों और अन्य प्रकरण के 12,532 मामलों में अपराधियों को सजा दिलायी गई।\n",
        "description": "उत्तर प्रदेश की योगी सरकार ने कोर्ट में प्रभावी पैरवी के जरिये 1 जुलाई से 25 जनवरी तक सनसनीखेज हत्या के 844 मामलों डकैती के 50 मामलों लूट के 208 मामलों चोरी के 1001 गृह भेदन के 89 मामलों अन्य सनसनीखेज अपराध के 1075 मामलों वाहन चोरी के 116 मामलों और अन्य प्रकरण के 12532 मामलों में अपराधियों को सजा दिलायी गई। "
    },
    {
        "id": "23648942",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tragic-accident-in-lucknow-mother-was-cooking-food-innocent-girl-died-after-falling-into-a-tub-filled-with-water-23648942.html",
        "title": "लखनऊ में दर्दनाक हादसा: मां बना रही थी खाना, पानी भरे टब में गिरने से मासूम बच्ची की मौत",
        "body": "\n  \n  \n   \n    \n     जागरण टीम, लखनऊ : सहिलामऊ गांव में गुरुवार सुबह हुई हृदय विदारक घटना में दो वर्षीय मासूम हुरैन की घर के अंदर पानी भरे टब में डूबने से मौत हो गई। घटना के समय बच्ची की मां किचन में खाना बना रही थी। उधर, गोसाईगंज के सेमरा प्रीतपुरा गांव में मड़ैया में तीन बच्चे खेल रहे थे। \n    \n   \n   \n \n  \n  \n   \n    \n      बच्चों ने खेल-खेल में माचिस जला दी। इससे आग लग गई। आग की लपटों में फंसकर तीन साल के कुनाल की मौत हो गई, जबकि दो अन्य बच्चे भागकर बाहर निकल गए। \n     \n       सहिलामऊ में रहने वाले आतिफ की पत्नी बुधवार को किचन में खाना बनाने चली गईं। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       इस बीच उनकी दो साल की बच्ची हुरैन आंगन में खेल रही थी। बच्ची खेलते हुए कुछ दूर पर रखे पानी भर टब में औंधे मुंह गिर गई। करीब आधे घंटे तक जब बच्ची की आवाज सुनाई नहीं दी तो मां बाहर निकली। वह उसे आवाज देते हुए इधर-उधर देखने लगी। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       इस बीच उनकी नजर पानी भरे टब में पड़ी। बच्ची औंधे मुंह पड़ी थी। चीखती हुई मां पहुंची और बच्ची को निकाला। चीख सुनकर आस पड़ोस के लोग और परिवारीजन आ गए। आनन फानन बच्ची को अस्पताल लेकर पहुंचे जहां, डाक्टरों ने हुरैन को मृत घोषित कर दिया। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       मोहम्मद आतिफ ने बताया कि बड़ी बेटी सात साल की ईसा और चार साल का बेटा उमर है। उधर, गोसाईगंज के सेमरा प्रीतपुर गांव में खेत में बने सुखमीलाल रावत की मड़ैया में उनका तीन साल का बेटा कुनाल और दो अन्य बच्चे खेल रहे थे। बताया जा रहा है कि अंदर मड़ैया में चादर पड़ी थी। उस पर माचिस भी रखी थी। बच्चों ने खेलते-खलते माचिस जला दी। इससे आग लग गई और देखते-देखते झोपड़ी से आग की लपटें निकलने लगी। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       दो बच्चे भाग कर किसी तरह बाहर निकले और शोर मचाने लगे, जबकि कुनाल अंदर ही फंस गया। घरवाले दौड़े और पानी फेंककर आग पर काबू पाने का प्रयास करने लगे। आग जल ही रही थी कि सुखमीराम और अन्य लोग मड़ैया में घुसे कुनाल को निकालकर किसी तरह बाहर लाए। वह बुरी तरह झुलस गया था। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       अस्पताल लेकर पहुंचे जहां, डाक्टरों ने उसे मृत घोषित कर दिया। \n      \n       \n         चीखकर कंपकपाते हाथों से उठाई बच्ची तो थम चुकी थीं सांसें: \n        \n          हुरैन की जब काफी देर तक आवाज नहीं सुनाई दी तो उसकी मां किचन से बाहर निकली। टब में हुरैन को पड़ा देखा तो चीखकर कंपकपाते हाथों से बच्ची को उठाया तो उसकी सांसें थम चुकी थीं। \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          मृत बच्ची देख उसके होश उड़ गए। वह खुद को कोसते हुए कह रही थी काश मैंने अपनी बिटिया को को फर्श पर न छोड़ा होता तो शायद यह हादसा न होता। अन्य बच्चे ट्यूशन पढ़ने गए थे। पिता आतिफ सहित परिवारीजनों ने रोते हुए बताया कि छोटी बच्ची अपने गुणों से पूरे परिवार के लिए खिलौना थी। \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "Lucknow News  दो बच्चे भाग कर किसी तरह बाहर निकले और शोर मचाने लगे जबकि कुनाल अंदर ही फंस गया। घरवाले दौड़े और पानी फेंककर आग पर काबू पाने का प्रयास करने लगे। आग जल ही रही थी कि सुखमीराम और अन्य लोग मड़ैया में घुसे कुनाल को निकालकर किसी तरह बाहर लाए। वह बुरी तरह झुलस गया था।"
    },
    {
        "id": "23648882",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-jayant-chaudhary-will-join-nda-on-this-date-op-rajbhar-made-a-big-claim-23648882.html",
        "title": "Loksabha Election: इस तारीख को NDA में शामिल होंगे जयंत चौधरी, ओपी राजभर ने किया बड़ा दावा",
        "body": "राज्य ब्यूरो, लखनऊ। रालोद की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने गुरुवार को बड़ा दावा करते हुए कहा कि जयन्त चौधरी 12 फरवरी को एनडीए में शामिल हो जाएंगे।उन्होंने समाजवादी पार्टी के बारे में कहा कि 'सपा में दो फाड़ हो चुके हैं। इसका एक हिस्सा हमारे साथ आ जाएगा। इसके कई नेता भी हमारे साथ जल्द आ जाएंगे।'सुभासपा प्रमुख ने गुरुवार को पत्रकारों से कहा कि मैं तो पहले से कह रहा था कि इस बार विपक्षियों ने ठाना है 2024 में नरेन्द्र मोदी को प्रधानमंत्री बनाना है। कुछ लोग सटकर तो कुछ हटकर नरेन्द्र मोदी को प्रधानमंत्री बनवा रहे हैं। उन्होंने कहा कि '12 फरवरी तक रुक जाइए और देखिएगा नतीजा क्या होगा।'\nउन्होंने कहा कि सपा को रसातल में पहुंचाने के लिए ही स्वामी प्रसाद मौर्य को भेजा गया है। स्वामी प्रसाद जानबूझ कर इस तरह के बयान दे रहे हैं। हालांकि, माैर्य के इस तरह के बयान के लिए अखिलेश भी जिम्मेदार हैं। वे अखिलेश की शह पर ही बोल रहे हैं।\n\nइसे भी पढ़ें: गुजरात जा रही थी महिला, रास्ते में खत्म हो गए पैसे; पुलिस ने रोककर तलाशी ली तो उड़े होश\n",
        "description": "Loksabha Election 2024 रालोद की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने गुरुवार को बड़ा दावा करते हुए कहा कि जयन्त चौधरी 12 फरवरी को एनडीए में शामिल हो जाएंगे। उन्होंने समाजवादी पार्टी के बारे में कहा कि सपा में दो फाड़ हो चुके हैं।"
    },
    {
        "id": "23648868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-so-far-66-thousand-youth-have-got-employment-in-2023-24-through-vocational-education-and-skill-development-in-up-23648868.html",
        "title": "व्यावसायिक शिक्षा और कौशल विकास के माध्यम से 2023-24 में अब तक 66 हजार युवाओं को मिला रोजगार",
        "body": " डिजिटल डेस्क, नई दिल्ली। युवाओं का कौशल निखारकर उन्हें रोजगार दिलाने के लिए योगी सरकार प्रतिबद्धता से कार्य कर रही है। इसी क्रम में वित्‍तीय वर्ष 2023-24 में योगी सरकार औद्योगिक प्रशिक्षण संस्थानों से प्रशिक्षित 36843 अभ्यर्थियों को सेवायोजित कराने में सफल रही है तो वहीं उत्तर प्रदेश कौशल विकास मिशन के माध्यम से कुल 29354 प्रशिक्षार्थियों को विभिन्‍न कंपनियों में सेवायोजित कराया गया है।इस तरह व्यावसायिक शिक्षा के जरिए प्रदेश के 66 हजार से ज्यादा युवाओं को विभिन्न कंपनियों में रोजगार के अवसर प्राप्त हुए हैं। सबसे महत्वपूर्ण बात ये है कि रोजगार प्राप्त करने वालों में सभी 18 मंडलों के 75 जिलों से छात्र शामिल हैं। उत्तर प्रदेश विधानसभा में जारी बजट सत्र के दौरान प्रश्नकाल में पूछे गए एक सवाल के जवाब में यह जानकारी प्रदान की गई है।राज्य मंत्री (स्वतंत्र प्रभार) व्यावसायिक शिक्षा, कौशल विकास और उद्यमशीलता विभाग कपिल देव अग्रवाल ने सवाल के जवाब में लिखित जानकारी देते हुए सदन को अवगत कराया कि सीएम योगी के निर्देश पर प्रदेश में बड़े पैमाने पर युवाओं को व्यावसायिक शिक्षा से जोड़ा जा रहा है, ताकि उन्हें रोजगार प्राप्त करने में सहूलियत हो।\n\nइसी क्रम में प्रदेश में संचालित औद्योगिक प्रशिक्षण संस्थानों में 84 व्यवसायों में राष्ट्रीय व्यावसायिक प्रशिक्षण परिषद (एनसीवीटी) भारत सरकार द्वारा निर्धारित पाठ्यक्रम मानकों एवं मापदंड के अनुसार प्रशिक्षण प्रदान कराया जाता है।\nवहीं उत्तर प्रदेश कौशल विकास मिशन द्वारा विभिन्‍न सेक्‍टर्स के 386 अल्‍पकालीन पाठ्यक्रम में कौशल प्रशिक्षण प्रदान किया जा रहा है। इनमें इसमें कई परंपरागत ट्रेड के साथ-साथ आईटीईएस, इलेक्ट्रॉनिक्स, एयरोस्पेस एंड एविएशन, टेलीकॉम और हेल्थकेयर जैसे न्यू एज कोर्स भी शामिल हैं।\n\nलिखित जानकारी के साथ-साथ विभाग की ओर से सदन में सेवायोजन प्राप्त करने वाले छात्रों के विषय में जानकारी भी प्रदान की गई है। इसके अनुसार प्रदेश के सभी 75 जनपदों के छात्रों को औद्योगिक प्रशिक्षण संस्थानों और कौशल विकास पाठ्यक्रम में प्रशिक्षण लेने के बाद सेवायोजित करने में सफलता मिली है।\nऔद्योगिक प्रशिक्षण संस्थानों से प्रशिक्षित अभ्यर्थियों की बात करें तो सर्वाधिक 4824 अभ्यर्थी राजधानी लखनऊ से चयनित हुए हैं तो वहीं कानपुर नगर से 1901, गोरखपुर से 1523 और झांसी से सर्वाधिक 1414 अभ्यर्थियों का चयन हुआ है।\n\nइसी तरह कौशल विकास मिशन के माध्यम से प्रशिक्षित अभ्यर्थियों में गोरखपुर से सर्वाधिक 1448 छात्र चयनित हुए हैं, जबकि गाजियाबाद से 1298, शाहजहांपुर से 1168, राजधानी लखनऊ से 1141 और बिजनौर से 1009 अभ्यर्थियों को सेवायोजित कराया गया है।\nएक अन्य प्रश्न के जवाब में बताया गया कि प्रदेश में संचालित दीन दयाल उपाध्‍याय ग्रामीण कौशल्‍य योजना के अंतर्गत वित्‍तीय वर्ष 2020-21 से 2022-23 तक कुल 91070 अभ्‍यर्थियों का नामांकन किया गया है। कुल नामांकित अभ्‍यर्थियों में से 64047 को कौशल प्रशिक्षित किया गया है एवं उनमें से 32796 को सेवायोजित किया गया है।\n\n",
        "description": "राज्य मंत्री (स्वतंत्र प्रभार) व्यावसायिक शिक्षा कौशल विकास और उद्यमशीलता विभाग कपिल देव अग्रवाल ने सवाल के जवाब में लिखित जानकारी देते हुए सदन को अवगत कराया कि सीएम योगी के निर्देश पर प्रदेश में बड़े पैमाने पर युवाओं को व्यावसायिक शिक्षा से जोड़ा जा रहा है ताकि उन्हें रोजगार प्राप्त करने में सहूलियत हो। वित्‍तीय वर्ष 2020-21 से 2022-23 तक प्रदेश के समस्‍त जनपदों में प्रशिक्षित किए गए। \n\n"
    },
    {
        "id": "23648739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-develop-skill-through-psp-module-in-uttar-pradesh-to-be-implemented-in-iti-and-polytechnic-institutes-23648739.html",
        "title": "उत्तर प्रदेश में पीएसपी मॉड्यूल से कौशल विकास करेगी योगी सरकार, राज्य की 47 ITI और पॉलिटेक्निक संस्थानों में होगा लागू",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की उन्नति का मार्ग प्रशस्त कर रही योगी सरकार प्रदेश में विकास के सभी मानकों पर पूरी प्रतिबद्धता के साथ कार्य कर रही है। ऐसे में, तकनीकी शिक्षण तंत्र की सुदृढ़ता को सुनिश्चित करते हुए योगी सरकार ने प्रदेश में 47 आईटीआई व पॉलिटेक्निक संस्थानों के संचालन तथा प्रशिक्षुओं की ट्रेनिंग प्रणाली की प्रक्रिया विकसित करने पर फोकस कर रही है।इस क्रम में, सीएम योगी के विजन के अनुसार प्रशिक्षण एवं सेवायोजन निदेशालय (प्रशिक्षण प्रखंड) ने उत्तर प्रदेश के विभिन्न जिलों में बने आईटीआई व पॉलिटेक्निक संस्थानों के संचालन तथा प्रशिक्षुओं की ट्रेनिंग व कौशल विकास की प्रणाली को सुचारू रूप से क्रियान्वित करने के लिए प्राइवेट सेक्टर पार्टनरशिप (पीएसपी) मॉड्यूल के आधार पर एजेंसियों के चयन की प्रक्रिया शुरू कर दी है। इस प्रक्रिया के पूर्ण होने पर इन सभी आईटीआई व पॉलिटेक्निक संस्थानों में शॉर्ट टर्म वोकेशन कोर्सेस समेत तमाम शिक्षण प्रक्रियाओं व गतिविधियों को सुचारू रूप से आगे बढ़ाने का मार्ग प्रशस्त होगा।\nसीएम योगी के विजन अनुसार, प्रशिक्षण एवं सेवायोजन निदेशालय (प्रशिक्षण प्रखंड) द्वारा पीएसपी मॉड्यूल को लागू करते हुए शिक्षण व ट्रेनिंग प्रोग्राम को बढ़ावा देने के लिए उचित एजेंसियों के निर्धारण की प्रक्रिया शुरू कर दी गई है। इस क्रम में, इन संस्थानों के समुचित कामकाज के लिए आवश्यक कर्मचारियों का वेतन, उपभोग्य वस्तुएं, बिजली, रखरखाव, अचल संपत्तियों (भूमि और भवन) से संबंधित सभी करों और लेवी का भुगतान पीएसपी द्वारा किया जाएगा। इन एजेंसियों द्वारा आईटीआई 2 शिफ्ट में संचालित होंगे जबकि पॉलिटेक्निक में हर दिन 1 शिफ्ट का संचालन होगा। आईटीआई और पॉलिटेक्निक के लिए भूमि और भवन के संदर्भ में बुनियादी ढांचे के विकास के साथ ही प्रबंधन प्रणाली को भी विकसित करना होगा।\n\n\nपीएसपी माध्यम से ऑपरेट होने पर चयनित 47 आईटीआई व पॉलिटेक्निक संस्थानों में एनसीवीटी और एआईसीटीई दिशानिर्देशों के मानकों का पालन सुनिश्चित किया जाएगा। अगर जरूरी हुआ तो आईटीआई और पॉलिटेक्निक में शॉर्ट टर्म करिकुलम और अन्य शैक्षणिक गतिविधियों के संचालन के लिए बदलाव व यंत्रों की खरीद प्रक्रिया को भी पूर्ण किया जाएगा। प्रबंधन, संचालन और प्रदर्शन से संबंधित नियमों, नीतियों और जानकारी के लिए एक वेबसाइट के जरिए इसे स्थापित भी किया जाएगा।\n\nउल्लेखनीय है कि जिन 47 आईटीआई व पॉलिटेक्निक संस्थानों में इस प्रक्रिया को पूर्ण किया जाएगा उनमें मिर्जापुर (सदर), गोंडा (कर्नैलगंज), बहराइच (सलारपुर), शाहजहांपुर (नूरपुर तरसौरा व जलालाबाद), फर्रूखाबाद (कायमगंज), हरदोई (गोपामऊ), बस्ती, बलरामपुर (घुंघलपुर), बरेली (फरीदपुर) व बिजनौर (धामपुर) मुख्य हैं।\n\n\n",
        "description": "सीएम योगी के विजन के अनुसार प्रशिक्षण एवं सेवायोजन निदेशालय (प्रशिक्षण प्रखंड) ने उत्तर प्रदेश के विभिन्न जिलों में बने आईटीआई व पॉलिटेक्निक संस्थानों के संचालन तथा प्रशिक्षुओं की ट्रेनिंग व कौशल विकास की प्रणाली को सुचारू रूप से क्रियान्वित करने के लिए प्राइवेट सेक्टर पार्टनरशिप (पीएसपी) मॉड्यूल के आधार पर एजेंसियों के चयन की प्रक्रिया शुरू कर दी है। "
    },
    {
        "id": "23648736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-lucknow-contenders-are-not-found-to-buy-flats-in-housing-development-23648736.html",
        "title": "Lucknow : अब लखनऊ में फ्लैट लेना हुआ आसान, बस करना होगा यह काम- 31 मार्च तक करें आवेदन",
        "body": "जागरण संवाददाता, लखनऊ : उत्तर प्रदेश आवास एवं विकास परिषद को फ्लैट के खरीदार नहीं मिल रहे हैँ। पिछले वर्ष दीपावली के समय फ्लैटों के बुकिंग की शुरुआत निराशाजनक है। दुर्बल आय वर्ग (ईडब्ल्यूएस) के 12 व अल्प आय वर्ग (एलआइजी) के लिए सिर्फ 28 आवेदन दो माह में मिल सके हैं। अब फिर 31 मार्च तक आवेदन लेने के लिए वेबसाइट खोलने की तैयारी है।परिषद ने राजधानी की वृंदावन योजना में 1056 नये फ्लैटों की दीपावली के पहले बुकिंग शुरू कराया। वृंदावन योजना रायबरेली रोड व शहीद पथ के किनारे स्थित है। पीजीआइ गेट के पास से रेलवे लाइन की ओर जाने वाली सड़क पर सेक्टर 13 में 480 ईडब्ल्यूएस व 576 एलआइजी फ्लैट बनाया जाना है।आनलाइन पंजीकरण का आवेदन शुल्क 1180 रुपये रहा। उप आवास आयुक्त लखनऊ जोन हिमांशु कुमार गुप्ता ने बताया कि आवास का आवंटन लाटरी के माध्यम से होगा।\n60 दिन में फ्लैट मूल्य का पूरा भुगतान करने में पांच प्रतिशत की विशेष छूट दी जाएगी, वहीं 180 मासिक किस्तों में भी आसानी से भुगतान किया जा सकता है। पंजीकरण पहले नौ दिसंबर तक चला लेकिन गिने-चुने दावेदार मिलने पर आठ जनवरी तक आवेदन लिए गए। इस दौरान सिर्फ 40 फ्लैटों की बुकिंग हो सकी है।\n\nसंयोग है कि जिस भूमि पर 1056 फ्लैटों का निर्माण होना है उसी के पास 1000 आवास पहले बने और सभी की बिक्री हो चुकी है। वहीं नये फ्लैटों की बुकिंग नहीं हो पा रही है। वजह इनकी कीमत गरीबों को छोड़िए सामान्य जन चुकाने की स्थिति में नहीं हैं। सभी फ्लैट तीन तलों पर बनेंगे और उनकी कीमत अलग-अलग होगी।\nपरिषद दिसंबर 2028 तक कब्जा देगा। परिषद की उप आवास आयुक्त पल्लवी मिश्रा ने बताया कि विभिन्न योजनाओं में बने फ्लैटों की बुकिंग कराने के लिए वेबसाइट खोले जाने की तैयारी है, उसी के साथ सेक्टर 13 के फ्लैटों की भी बुकिंग शुरू हो सकती है।\n\nदो तरह के भवनों का मूल्य (लाख में)\nआय वर्ग - भूतल - प्रथम तल - द्वितीय तल - सुपर एरिया\nदुर्बल आय वर्ग - 20.75 - 19.28 - 19.12 - 39.40 वर्ग मीटर\n",
        "description": "UP News संयोग है कि जिस भूमि पर 1056 फ्लैटों का निर्माण होना है उसी के पास 1000 आवास पहले बने और सभी की बिक्री हो चुकी है। वहीं नये फ्लैटों की बुकिंग नहीं हो पा रही है। वजह इनकी कीमत गरीबों को छोड़िए सामान्य जन चुकाने की स्थिति में नहीं हैं। सभी फ्लैट तीन तलों पर बनेंगे और उनकी कीमत अलग-अलग होगी। परिषद दिसंबर 2028 तक कब्जा देगा। "
    }
]