[
    {
        "id": "23648634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-leader-manoj-pandey-says-swami-prasad-maurya-has-lost-his-mental-stability-over-his-statement-ove-pran-prastistha-of-ram-lalla-23648634.html",
        "title": "'स्‍वामी प्रसाद मौर्य खो चुके हैं मानसिक संतुलन', अपनी ही पार्टी के नेता पर क्‍यों  भड़के मनोज पांडे?",
        "body": "एएनआई, लखनऊ।  रामलला की प्राण प्रतिष्ठा को लेकर स्वामी प्रसाद मौर्य के बयान पर समाजवादी पार्टी के नेता मनोज पांडे का बड़ा बयान सामने आया है। मनोज पांडे ने कहा, \"स्वामी प्रसाद जो भी कह रहे हैं, मैं उस पर कोई टिप्पणी नहीं करूंगा। जो व्यक्ति अपना मानसिक संतुलन खो चुका है, वह ऐसे ही बोलता रहेगा।\" सपा नेता ने कहा क‍ि पार्टी ने उन्हें (स्‍वामी प्रसाद मौर्य) कई बार कहा है, लेकिन अगर कोई विक्षिप्त व्यक्ति पार्टी का निर्देश नहीं सुन रहा है तो कोई कुछ नहीं कर सकता।स्वामी प्रसाद मौर्य हिंदू धर्म पर विवादास्पद बयान दे चुके हैं। बीते द‍िनों उन्‍होंने अयोध्‍या में रामलला की प्राण प्रत‍िष्‍ठा लेकर भी सवाल उठाया था। हालांक‍ि, अब स्‍वामी प्रसाद के इन बयानों से खुद उनके ही पार्टी के नेताओं ने क‍िनारा क‍िया।सपा नेता मनोज पांडे इससे पहले भी स्‍वामी प्रसाद के बयानों पर अपनी प्रत‍िक्र‍िया दे चुके हैं। उन्‍होंने कहा था क‍ि अपनी राजनीति को चमकाने के लिए कोई भी नेता धर्म को निशाना न बनाए। सपा सभी धर्मों का सम्मान करती है। हमें किसी भी जाति व धर्म के खिलाफ बोलने का अधिकार नहीं है। सपा नेता आईपी सिंह भी स्वामी प्रसाद मौर्य को घेरते हुए कह चुके हैं क‍ि उन्हें धार्मिक मुद्दों पर हर दिन बोलने से बचना चाहिए।\n\nयह भी पढ़ें: 'हमने स‍िर्फ तीन जगह मांगी हैं...', सीएम योगी के काशी-मथुरा वाले बयान पर क्‍या बोले अखिलेश यादव?\n \n\nयह भी पढ़ें: 'जयंत चौधरी और अखिलेश यादव के बीच...', RLD के NDA में शाम‍िल होने की चर्चा पर सामने आया स्‍वामी प्रसाद मौर्य का बयान\n \n",
        "description": "रामलला की प्राण प्रतिष्ठा को लेकर स्वामी प्रसाद के बयान पर सपा नेता मनोज पांडे ने कहा स्वामी प्रसाद जो भी कह रहे हैं मैं उस पर कोई टिप्पणी नहीं करूंगा। जो व्यक्ति अपना मानसिक संतुलन खो चुका है वह ऐसे ही बोलता रहेगा। पार्टी ने उन्हें कई बार कहा है लेकिन अगर कोई विक्षिप्त व्यक्ति पार्टी का निर्देश नहीं सुन रहा है तो कोई कुछ नहीं कर सकता। "
    },
    {
        "id": "23648588",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-statement-on-talks-over-rld-nda-alliance-and-jayant-chaudhary-23648588.html",
        "title": "'जयंत चौधरी और अखिलेश यादव के बीच...', RLD के NDA में शाम‍िल होने की चर्चा पर सामने आया स्‍वामी प्रसाद मौर्य का बयान",
        "body": "एएनआई, लखनऊ। रालोद प्रमुख प्रमुख जयंत चौधरी के एनडीए में शामिल होने की चर्चा पर समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने कहा, \"किसी को अगर झूठ बोलना है तो उसे भाजपा से सीखना चाहिए। भाजपा झूठ बोलने में माहिर है... कैसे किसी को बदनाम किया जाता है... कैसे किसी के चरित्र को संदिग्ध बनाया जाता है, इस तिगड़म में भाजपा बहुत आगे है... जयंत चौधरी और सपा अध्यक्ष अखिलेश यादव के बीच समय-समय पर वार्ता भी होती रहती है और सीटों के बंटवारे पर बात भी हुई है।\"राष्ट्रीय लोकदल (आरएलडी) लोकसभा चुनाव से पहले सपा को झटका दे सकती है। आरएलडी के इंडी गठबंधन को छोड़कर एनडीए में शामिल होने की अटकलें हैं। तमाम अटकलों के बीच आरएलडी प्रवक्ता ने अहम खुलासा किया है। उन्होंने बताया है किया कि बीजेपी से आरएलडी को कितनी सीटों का ऑफर है।सपा-बसपा गठबंधन के भरोसे पिछले लोकसभा चुनाव में अमरोहा सीट भाजपा के हाथ से निकल गई थी। यहां से बसपा दावेदार कुंवर दानिश अली ने भाजपा प्रत्याशी चौधरी कंवर सिंह तंवर को शिकस्त दी थी। इस बार भाजपा हरहाल में इस सीट पर दोबारा कब्जा जमाना चाहती है। वहीं सपा व बसपा के अलग-अलग मैदान में उतरने से भाजपाई इस पर जीत भी निश्चित मान रहे हैं। यही कारण है कि भाजपा से टिकट के दावेदारों की सूची सबसे लंबी है।\n\n",
        "description": "जयंत चौधरी के एनडीए में शामिल होने की चर्चा पर समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने कहा किसी को अगर झूठ बोलना है तो उसे भाजपा से सीखना चाहिए। भाजपा झूठ बोलने में माहिर है... कैसे किसी को बदनाम किया जाता है... कैसे किसी के चरित्र को संदिग्ध बनाया जाता है इस तिगड़म में भाजपा बहुत आगे है। "
    },
    {
        "id": "23648453",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-12-lakh-liters-of-treated-water-is-flowing-in-the-drain-every-day-threat-to-the-existence-of-the-lake-23648453.html",
        "title": "Lucknow: प्राकृतिक जलस्रोतों के अस्तित्व पर संकट, रोज नाले में बह रहा 12 लाख लीटर शोधित जल",
        "body": "जागरण संवाददाता, लखनऊ।  एक तरफ जहां तालाब और झील जैसे प्राकृतिक जलस्रोत समाप्त हो रहे हैं, वहीं एक प्राकृतिक स्रोत को बचाने के लिए औरंगाबाद खालसा स्थित ओमेक्स कॉलोनी के आवंटी लगातार संघर्ष कर रहे हैं। प्राकृतिक झील को बचाने के लिए लखनऊ ओमेक्स सिटी रेजीडेंट्स व एलाटी एसोसिएशन ने मंडलायुक्त को एसटीपी का शोधित पानी नाली में बहाने की जगह झील में ही भेजने की मांग का एक पत्र लिखा है।ओमेक्स सिटी में करीब 700 मीटर लंबी प्राकृतिक झील है। राजस्व अभिलेखों में यह लगभग 15 हेक्टेयर क्षेत्रफल में स्थित है। ओमेक्स कालोनी में जलापूर्ति के लिए बने एक ओवरहेड टैंक से प्रतिदिन लगभग 21 लाख लीटर भूजल घरों में पहुंचता है। घरों से निकले गंदे पानी के शोधन के लिए सीवेज ट्रीटमेंट प्लांट भी लगाया गया है।एसोसिएशन क महासचिव अभिषेक द्विवेदी ने बताया कि यह जीरो लिक्विड डिस्चार्ज कालोनी है। इस्तेमाल हुआ पानी नालों में नहीं बहाया जा सकता है। इसके लिए 2.5 एमएलडी की क्षमता वाला एसटीपी लगाया गया है। जहां मानकों के तहत पानी को शुद्ध किया जाता है। इस पानी का इस्तेमाल कॉलोनी के पार्क की सिंचाई के साथ प्राकृतिक झील का जलस्तर बचाने के लिए किया जा सकता है। शोधन करने के बाद प्रतिदिन करीब 12 लाख लीटर पानी नगर निगम के नाले में बहाया जा रहा है।\n\nएसोसिएशन के पत्र पर 26 अक्टूबर 2023 को एलडीए में एक संयुक्त बैठक हुई थी। बैठक में एलडीए, प्रदूषण नियंत्रण बोर्ड , नगर निगम, ओमेक्स सहित कई विभागों के अधिकारी भी उपस्थित थे। बैठक के बाद एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने एक पत्र जारी करते हुए बताया था कि सभी पक्षों की सहमति होने से मानकों के तहत अब एसटीपी से शोधित जल को झील में प्रवाह किया जा सकता है।\n\nहालांकि इसके ठीक बाद प्रदूषण नियंत्रण विभाग ने पत्र जारी कर भारत सरकार की 25 सितंबर 2000 की अधिसूचना के अनुसार ही मानकों के अनुसार शुद्ध किए गए जल को प्राकृतिक झील में प्रवाहित करने के आदेश दिए। समिति का कहना है कि भारत सरकार के 13 अक्टूबर 2017 की अधिसूचना लागू होने के बाद अब उसी मानक के तहत शुद्ध हो रहे जल को प्राकृतिक झील या तालाब में मिलाया जा सकता है।\n\nयह भी पढ़ें: Bareilly: पूर्व विदेश मंत्री सलमान खुर्शीद की पत्नी होंगी गिरफ्तार, 2017 के इस मामले में जारी हुआ वारंट\n\n\n",
        "description": "Lucknow News  ओमेक्स सिटी में करीब 700 मीटर लंबी प्राकृतिक झील है। राजस्व अभिलेखों में यह लगभग 15 हेक्टेयर क्षेत्रफल में स्थित है। ओमेक्स कालोनी में जलापूर्ति के लिए बने एक ओवरहेड टैंक से प्रतिदिन लगभग 21 लाख लीटर भूजल घरों में पहुंचता है। घरों से निकले गंदे पानी के शोधन के लिए सीवेज ट्रीटमेंट प्लांट भी लगाया गया है।"
    },
    {
        "id": "23648417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-over-two-crore-rupees-came-from-abroad-in-the-account-of-a-dismissed-army-personnel-case-registered-23648417.html",
        "title": "बर्खास्त सैन्य कर्मी के खाते में विदेश से आए पौने दो करोड़ से अधिक रुपए, पत्नी के नाम से 12 बैंक अकाउंट; केस दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। सेना से बर्खास्त किए गए सैन‍िक प्रिंस कुमार सिंह के खाते में पौने दो करोड़ रुपए बांग्लादेश और नेपाल से आए। सेना की जांच में इसकी पुष्टि हुई। इसके बाद कर्नल मिथलेश यादव ने आलमबाग थाने में आरोपित बर्खास्त सिपाही प्रिंस कुमार सिंह के खिलाफ मुकदमा दर्ज कराया।इंस्पेक्टर आलमबाग शिवशंकर महादेवन के मुताब‍िक, जांच में सेना के प्रिंस सिंह और उसके परिवारीजन के 12 खातों में यह रुपए आए हैं। प्रिंस सिंह पास से 10 टका बांग्लादेशी करेंसी मिली। इसके अलावा उसके ससुर शंभू सिंह खाते में कतर से 1052 रियाल भेजे गए। पत्नी समेत अन्य के खातों में विदेशी करेंसी मिली है। सेना की जांच में पता चला कि नेपाल बार्डर से सटे गोपालगंज के रहने वाले राजकुमार और सत्यम ने दो बार में छह लाख, 95 हजार रुपए प्रिंस के खाते में भेजे थे।18 मई 2021 और जून 2022 को गोपालगंज के ही कृष्ण मुरारी पांडेय ने एक-एक लाख रुपये प्रिंस के खाते में भेजे थे। बीते तीन सालों में पांच हजार व चार हजार के कई ट्रांजेक्शन प्रिंस के खाते में हुए हैं। इसके अलावा कई अन्य बार छोटी रकम भी भेजी गई। सेना ने कोर्ट आफ इंक्वायरी के बाद 19 दिसंबर 2023 को प्रिंस को बर्खास्त कर दिया था। इंस्पेक्टर ने बताया कि आरोपित बर्खास्त सैन्य कर्मी प्रिंस के खिलाफ आइटी एक्ट, धोखाधड़ी, फर्जी दस्तावेज तैयार करने समेत अन्य धाराओं में मुकदमा दर्ज कर जांच की जा रही है। साक्ष्यों के आधार पर आगे की कार्रवाई की जाएगी।\n\nआरोपित प्रिंस के पास से एक चाइनीज लैपटॉप मिला है। बरामद लैपटॉप की सी ड्राइव में एक इमेज सेना को मिली है। यह इमेज एक्सप्रेस मनी ट्रांसफर की है। इसमें रुपये ट्रांसफर करने की सारी डिटेल है। किसने, कब और कैसे खातों में विदेशी करेंसी भेजी थी। पूछताछ में प्रिंस ने बताया कि लैपटॉप साली का है।\n",
        "description": "18 मई 2021 और जून 2022 को गोपालगंज के ही कृष्ण मुरारी पांडेय ने एक-एक लाख रुपये प्रिंस के खाते में भेजे थे। बीते तीन सालों में पांच हजार व चार हजार के कई ट्रांजेक्शन प्रिंस के खाते में हुए हैं। इसके अलावा कई बार छोटी रकम भी भेजी गई। सेना ने कोर्ट आफ इंक्वायरी के बाद 19 दिसंबर 2023 को प्रिंस को बर्खास्त कर दिया था। "
    },
    {
        "id": "23648324",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-malihabad-triple-murder-case-fourth-accused-of-arrested-from-lakhimpur-kheri-23648324.html",
        "title": "Malihabad Triple Murder: मल‍िहाबाद ट्र‍िपल मर्डर का चौथा आरोपी लखीमपुर से गिरफ्तार, नेपाल जाने की फ‍िराक में था फ‍ुरकान",
        "body": "जागरण संवाददाता, लखनऊ। मलिहाबाद तिहरे हत्याकांड के चौथे आरोपित फुरकान को पुलिस ने लखीमपुर से गिरफ्तार कर लिया है। फुरकान अपने चाचा के घर छिपा हुआ था। नेपाल जाने की फिराक में था। वहीं, पुलिस ने मुख्य आरोपित लल्लन उर्फ गब्बर उर्फ सिराज और उसके बेटे फराज को लखनऊ से भगाने में मददगार सूचना विभाग के कर्मचारी शोभित और उसके साथी सिद्धार्थ को नोटिस तामील कराई है। दोनों के खिलाफ हत्यारोपितों की मदद करने के मामले में मुकदमा दर्ज हुआ था।\n \n   इंस्पेक्टर ने मददगार शोभित और उसके साथी सिद्धार्थ से पूछताछ की तो दोनों यह मानने को तैयार नहीं थे कि उन्होंने गब्बर और उसके बेटे फराज को मुरादाबाद में भेजने में उनकी मदद की है। पुलिस ने जब शोभित को सीसी कैमरे की फुटेज दिखाई, जिसमें वह कार से गब्बर और फराज को ले जाते दिखा तो उसके पसीना छूट गए। दोनों मददगार आरोपित चुप्पी साध गए। इसके बाद पुलिस ने दोनों को आरोपित बनाया था। \n \n \n   पुलिस अब हत्याकांड के मुख्य आरोपित गब्बर, उसके बेटे फराज और चालक अशरफी के खिलाफ एनएसए (राष्ट्रीय सुरक्षा कानून) और गैंगस्टर की तैयारी कर रही है। गैंगस्टर के तहत गब्बर व अन्य की अपराध से बनी संपत्तियां कुर्क की जाएंगी। हत्या के बाद से फरार चल रहे आरोपित फुरकान को बुधवार को पुलिस ने लखीमपुर से गिरफ्तार कर लिया। पुलिस उपायुक्त पश्चिमी राहुल राज ने बताया कि फुरकान के चाचा से भी पूछताछ की जाएगी। \n \n\n\n \n   इंस्पेक्टर के मुताबिक मददगारों के खिलाफ जो धारा है वह सात साल से कम सजा की है, इसलिए उनकी गिरफ्तारी संभव नहीं है। बयान और साक्ष्यों के आधार पर आगे की कार्रवाई होगी। \n \nयह भी पढ़ें: पहली पत्नी को छोड़ा… दूसरी को पीटकर भगाया, तीसरी के साथ रहने लगा तो खुली पोल\n\n\n\n",
        "description": "इंस्पेक्टर ने मददगार शोभित और उसके साथी सिद्धार्थ से पूछताछ की तो दोनों यह मानने को तैयार नहीं थे कि उन्होंने गब्बर और उसके बेटे फराज को मुरादाबाद में भेजने में उनकी मदद की है। पुलिस ने जब शोभित को सीसी कैमरे की फुटेज दिखाई जिसमें वह कार से गब्बर और फराज को ले जाते दिखा तो उसके पसीना छूट गए। दोनों मददगार आरोपित चुप्पी साध गए।"
    },
    {
        "id": "23648278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jayant-chaudhary-welcome-up-minister-and-nishad-party-chief-sanjay-nishad-says-on-reports-of-rashtriya-lok-dal-joining-nda-23648278.html",
        "title": "'जयंत चौधरी का स्‍वागत है...', योगी के मंत्री ने RLD के NDA में शामिल होने की अटकलों पर और क्‍या कहा?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। राष्ट्रीय लोक दल के एनडीए में शामिल होने की खबरों पर यूपी के मंत्री और निषाद पार्टी के प्रमुख संजय निषाद ने कहा, \"जब किसान एनडीए के समर्थन में आ रहे हैं, तो किसान नेता कहां जाएंगे? सभी किसान अंततः हमारे साथ आएंगे... वह (जयंत चौधरी) का स्वागत है।\" उपमुख्‍यमंत्री ब्रजेश पाठक ने कहा, भाजपा-एनडीए में सभी का स्‍वागत है। इसके साथ ही आगामी चुनाव में उत्तर प्रदेश में 80 में से 80 सीटें जीतने का भी दावा क‍िया। बता दें, रालोद के भाजपा के साथ जाने की खबरों ने आइएनडीआइए के कान खड़े कर दिए हैं। रालोद के राष्ट्रीय अध्यक्ष जयंत चौधरी की मान-मनौवल शुरू हो गई है। कल तक रालोद के सामने शर्तें रखने वाले सपा मुखिया अखिलेश यादव भी नरम पड़ते दिख रहे हैं।कांग्रेस रणनीतिकारों के भी दिल्ली में जयंत चौधरी से संपर्क करने की बात सामने आ रही है। इस पूरे घटनाचक्र के दौरान अभी तक रालोद की ओर से कोई बयान नहीं आया है। जयंत फिलहाल चुप्‍पी साधे हैं और हर कदम सोच-समझकर चलते दिख रहे हैं।\n\nबता दें, 12 फरवरी को छपरौली में अजित सिंह की प्रतिमा अनावरण का कार्यक्रम था, जो स्थगित हो गया। इसके बाद ही जयंत चौधरी के भाजपा के साथ जाने के कयास लगने शुरू हो गए थे। इन कयासों को जयंत की चुप्पी से और बल मिल गया। सूत्रों के अनुसार, भाजपा ने रालोद को बिना शर्त पांच सीटें देने की पेशकश की है।\n\nयह भी पढ़ें: RLD के BJP के साथ जाने की खबरों के आने से यूपी में उठा सियासी तूफान, जयन्त की मान-मनौवल में जुटा I.N.D.I गठबंधन\n\n\n\nयह भी पढ़ें: I.N.D.I गठबंधन को लग सकता है एक और झटका, RLD और BJP में बात तय! जयंत को मिल सकती हैं इतनी सीटें\n\n",
        "description": "राष्ट्रीय लोक दल के एनडीए में शामिल होने की खबरों पर यूपी के मंत्री और निषाद पार्टी के प्रमुख संजय निषाद ने कहा जब किसान एनडीए के समर्थन में आ रहे हैं तो किसान नेता कहां जाएंगे? सभी किसान अंततः हमारे साथ आएंगे... वह (जयंत चौधरी) का स्वागत है। रालोद के भाजपा के साथ जाने की खबरों ने आइएनडीआइए के कान खड़े कर दिए हैं। "
    },
    {
        "id": "23648227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-leaders-should-not-miss-the-opportunity-to-see-shri-ram-lalla-due-to-fear-of-voters-says-deputy-cm-keshav-prasad-maurya-23648227.html",
        "title": "'वोटरों' के डर से श्रीरामलला के दर्शन का अवसर न छोड़ें सपा नेता, सदन में बोले ड‍िप्‍टी सीएम केशव प्रसाद मौर्य",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद में बुधवार को नेता सदन उपमुख्यमंत्री केशव प्रसाद मौर्य ने भाजपा सरकार की उपलब्धियां गिनाते हुए सपा पर तगड़ा हमला बोला। लोकसभा चुनाव की तैयारियों को लेकर विपक्ष दलों पर कटाक्ष भी किया। कहा कि अयोध्या में श्रीरामलला के प्राण प्रतिष्ठा समारोह में गिने-चुनों को निमंत्रण मिला था। भगवान उन्हें सद्बुद्धि दे जो नहीं गए। 22 जनवरी, 2024 दोबारा नहीं आएगी। सपा के नेताजी ने पहले कहा था कि निमंत्रण नहीं मिला। फिर कहा, नहीं जाएंगे। 11 फरवरी आ रही है, उम्मीद है कि उस दिन सब मिलकर रामलला के दर्शन प्राप्त करने का सौभाग्य प्राप्त करेंगे। वोटर नाराज न हो जाएं, इसका डर नहीं रहना।\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              राज्यपाल के अभिभाषण पर बोलते हुए केशव प्रसाद ने लोकसभा चुनाव में भाजपा की प्रचंड जीत का दावा किया। कहा कि 2024 का यह वर्ष ऐतिहासिक है। इसी वर्ष लोकसभा का चुनाव भी है। चारों ओर वातावरण मोदीमय-भाजपामय है। हमने 2022 का विधानसभा चुनाव जीतने के बाद ही लोकसभा चुनाव की तैयारी शुरू कर दी थी। हमारे वरिष्ठ नेता भविष्य को लेकर व्यापक दृष्टिकोण रखते हैं। तभी 2047 तक विकसित भारत का लक्ष्य तय कर दिया। एक हजार वर्ष तक कोई भारत की ओर नजर उठाकर नहीं देख सकेगा। हमारे नेता पीढ़ियों के लिए विजन लेकर आगे बढ़े हैं। कहा कि प्रधानमंत्री सुरक्षा योजना, अटल पेंशन योजना समेत केंद्र सरकार की अन्य कल्याणकारी योजनाओं में उत्तर प्रदेश नंबर वन है। \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              भाजपा सदस्य मानवेन्द्र सिंह गुरुजी, उमेश द्विवेदी, विजय शिवहरे, नरेन्द्र कश्यप, वंदना वर्मा, अश्वनी त्यागी, मंत्री धर्मवीर प्रजापति व अन्य ने भी राज्यपाल के अभिभाषण धन्यवाद प्रकट किया। सपा सदस्य लाल बिहारी ने राज्यपाल के अभिभाषण पर संशोधन प्रस्ताव प्रस्तुत किया, जिसे ध्वनिमत से अस्वीकर कर दिया गया। \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                 सपा सदस्य स्वामी प्रसाद मौर्य को उच्च सदन में श्रीरामलला की प्राण प्रतिष्ठा को लेकर टिप्पणी पर भाजपा सदस्यों के भारी विरोध का सामना करना पड़ा। मौर्य ने राज्यपाल के अभिभाषण पर बोलते हुए भाजपा सरकार पर विश्वविद्यालयों व महाविद्यालयों में प्रोफेसर की नियुक्तियों में दलित व पिछड़ों का हक मारने का आरोप लगाया। कहा कि अयोध्या में जिन रामलला की पहले से पूजा हो रही थी, उनकी प्राण प्रतिष्ठा कैसी। उन्होंने प्राण प्रतिष्ठा समारोह में सरकार द्वारा फिजूलखर्ची की बात कही। इस पर भाजपा सदस्यों ने कड़ा विरोध दर्ज कराया। \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "विधान परिषद में बुधवार को नेता सदन उपमुख्यमंत्री केशव प्रसाद मौर्य ने भाजपा सरकार की उपलब्धियां गिनाते हुए सपा पर तगड़ा हमला बोला। लोकसभा चुनाव की तैयारियों को लेकर विपक्ष दलों पर कटाक्ष भी किया। कहा कि अयोध्या में श्रीरामलला के प्राण प्रतिष्ठा समारोह में गिने-चुनों को निमंत्रण मिला था। भगवान उन्हें सद्बुद्धि दे जो नहीं गए। 22 जनवरी 2024 दोबारा नहीं आएगी। "
    },
    {
        "id": "23648209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-weather-update-today-8-february-up-imd-forecast-cold-day-lucknow-meerut-ka-mausam-23648209.html",
        "title": "UP Weather Today: यूपी में सर्द हवाओं ने बढ़ा दी है गलन, धूप भी हुई बेअसर; जानिए मौसम का हाल",
        "body": "जागरण संवाददाता, लखनऊ। मौसम ने करवट बदल ली है और इन दिनों कड़ाके की ठंड से लोग अपने घरों में कैद हो गए हैं। उत्तर प्रदेश में बारिश के दौर के बाद अब ठंडी हवाओं का दौर जारी है। सर्द हवाओं ने ठिठुरन बढ़ा दी है। मौसम विभाग का अनुमान है कि गुरुवार को मौसम पूरी तरह साफ हो सकता है।कई दिनों के बाद बुधवार को धूप निकली तो लोगों ने राहत महसूस की, हालांकि दोपहर तक हल्की बदली हो गई। दिन में तेज हवाओं के चलते पतझड़ शुरू हो गया। दिन में चली तेज हवाओं ने शाम को गलन बढ़ा दी।मौसम विभाग का अनुमान है कि अब आसमान तो साफ रहेगा, लेकिन तेज पछुआ हवाएं चलेंगी। इससे रात में तापमान में गिरावट आएगी। सुबह और शाम को गलन रहेगी। अगले 24 घंटे में पूर्वी उत्तर प्रदेश में आंशिक बादल छाए रहने की संभावना है। वर्षा होने की संभावना नहीं है। हवा सामान्य व सामान्य से तेज गति से पश्चिमी चलने एवं औसत तापमान सामान्य के आस-पास रहने की संभावना है।\n\nलखनऊ से लेकर वाराणसी तक कड़ाके की ठंड पड़ रही है। सुबह और शाम हल्के कोहरे के साथ ठंड का भी प्रकोप लोगों को झेलना पड़ रहा है। ऐसी सर्दी में लोग अलाव का सहाा ले रहे हैं। \nयह भी पढ़ें: Mauni Amavasya 2024: मौनी अमावस्या पर चलेंगी 2800 बसें, 29 मेला स्पेशल ट्रेन; सुरक्षा के साथ क‍िए गए हैं ये व‍िशेष इंतजाम\n\n\n",
        "description": "UP Weather Today उत्तर प्रदेश में बारिश के दौर के बाद अब ठंडी हवाओं का दौर जारी है। सर्द हवाओं ने ठिठुरन बढ़ा दी है। मौसम विभाग का अनुमान है कि गुरुवार को मौसम पूरी तरह साफ हो सकता है। कई दिनों के बाद बुधवार को धूप निकली तो लोगों ने राहत महसूस की हालांकि दोपहर तक हल्की बदली हो गई। "
    },
    {
        "id": "23648113",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-kp-maurya-attacked-the-opposition-regarding-the-consecration-ceremony-of-ram-mandir-23648113.html",
        "title": "UP Politics: प्राण प्रतिष्ठा समारोह को लेकर डिप्टी CM ने विपक्ष पर बोला हमला, बोले- भगवान उन्हें सद्बुद्धि दे, जो नहीं गए",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद में मंगलवार को नेता सदन उप मुख्यमंत्री केशव प्रसाद मौर्य (Dy CM Keshav Prasad Maurya) ने भाजपा सरकार की उपलब्धियां गिनाते हुए श्रीरामलला सपा पर तगड़ा हमला बोला। लोकसभा चुनाव की तैयारियों को लेकर विपक्ष दलों पर उनकी लचर तैयारियों को लेकर कटाक्ष भी किया।उन्होंने कहा कि अयोध्या में श्रीरामलला के प्राण प्रतिष्ठा समारोह में गिने-चुनों को निमंत्रण मिला था। भगवान उन्हें सद्बुद्धि दे, जो नहीं गए। 22 जनवरी, 2024 दोबारा नहीं आएगी।सपा के नेताजी ने पहले कहा था कि निमंत्रण नहीं मिला। फिर कहा, नहीं जाएंगे। 11 फरवरी आ रही है। उम्मीद है कि उस दिन सब मिलकर रामलला के दर्शन प्राप्त करने का सौभाग्य प्राप्त करेंगे। वोटर नाराज न हो जाएं, इसका यह डर नहीं रहना।\nराज्यपाल के अभिभाषण पर बोलते हुए केशव प्रसाद ने लोकसभा चुनाव में भाजपा की प्रचंड जीत का दावा किया। कहा कि 2024 का यह वर्ष ऐतिहासिक है। इसी वर्ष लोकसभा का चुनाव भी है। हम काम कर रहे हैं। बूथ स्तर तक जाने का काम चल रहा है।\n\nतीसरी बार प्रचंड बहुमत से सरकार भी 2024 में ही बनेगी। 100 दिन में सब दिखाई देने लगेगा। चारों ओर वातावरण मोदीमय-भाजपामय है। हमने 2022 का विधानसभा चुनाव जीतने के बाद ही लोकसभा चुनाव की तैयारी शुरू कर दी थी।\nदीर्घकालीन रणनीति चल रही है। कहा कि हमारे वरिष्ठ नेता भविष्य को लेकर व्यापक दृष्टिकोण रखते हैं। तभी 2047 तक विकसित भारत का लक्ष्य तय कर दिया। एक हजार वर्ष तक कोई भारत की ओर नजर उठाकर नहीं देख सकेगा। हमारे नेता पीढ़ियों के लिए विजन लेकर आगे बढ़े हैं।\n\nउन्होंने आगे कहा कि प्रधानमंत्री सुरक्षा योजना, अटल पेंशन योजना समेत केंद्र सरकार की अन्य कल्याणकारी योजनाओं में उत्तर प्रदेश नंबर वन है।\nभाजपा सदस्य मानवेन्द्र सिंह गुरुजी, उमेश द्विवेदी, विजय शिवहरे, नरेन्द्र कश्यप, वंदना वर्मा, अश्वनी त्यागी, मंत्री धर्मवीर प्रजापति व अन्य ने भी राज्यपाल के अभिभाषण धन्यवाद प्रकट किया। सपा सदस्य लाल बिहारी ने राज्यपाल के अभिभाषण पर संशोधन प्रस्ताव प्रस्तुत किया, जिसे ध्वनिमत से अस्वीकर कर दिया गया।\n\nसपा सदस्य स्वामी प्रसाद मौर्य को उच्च सदन में श्रीरामलला की प्राण प्रतिष्ठा को लेकर टिप्पणी पर भाजपा सदस्यों के भारी विरोध का सामना करना पड़ा। माैर्य ने राज्यपाल के अभिभाषण पर बोलते हुए भाजपा सरकार पर विश्वविद्यालयों व महाविद्यालयों में प्रोफेसर की नियुक्तियों में दलित व पिछड़ों का हक मारने का आरोप लगाया।\n\nउन्होंने कहा कि अयोध्या में जिन रामलला की पहले से पूजा हो रही थी, उनकी प्राण प्रतिष्ठा कैसी। प्राण प्रतिष्ठा समारोह में सरकार द्वारा फिजूलखर्ची की बात कही। इस पर भाजपा सदस्यों ने कड़ा विरोध दर्ज कराया।\nसपा सदस्य शहनवाज खान ने राज्यपाल के अभिभाषण पर अपनी बात भगवान श्रीराम से शुरू कर उनके नाम पर ही खत्म की। कहा कि सुप्रीम काेर्ट का फैसला था। राममंदिर बन गया। मैं वहां गया था। मंदिर निर्माण का काम आगे बहुत बाकी है। उम्मीद करता हूं कि कार्य आगे तेजी से पूरा होगा।\n\n\n",
        "description": "मंगलवार को नेता सदन उप मुख्यमंत्री केशव प्रसाद मौर्य ने भाजपा सरकार की उपलब्धियां गिनाई और सपा द्वारा श्रीरामलला के प्राण प्रतिष्ठा समारोह के निमंत्रण ठुकराने को लेकर विपक्ष पर तगड़ा हमला बोला। केपी मौर्य ने कहा कि भगवान उन्हें सद्बुद्धि दे जो नहीं गए। इसके साथ लोकसभा चुनाव की तैयारियों को लेकर विपक्षी दलों पर उनकी लचर तैयारियों को लेकर कटाक्ष भी किया।"
    },
    {
        "id": "23648110",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-advice-on-opposition-in-the-house-and-presented-figures-of-mission-shakti-and-women-self-reliance-and-women-safety-23648110.html",
        "title": "UP Politics: सदन में विपक्ष के हंगामे पर CM योगी ने दी नसीहत, मिशन शक्ति व महिला स्वावलंबन और महिला सुरक्षा के पेश किए आंकड़े",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने नेता प्रतिपक्ष अखिलेश यादव के महिला संबंधित अपराध के बारे में की गई टिप्पणी पर समूचे विपक्ष को नसीहत दी। समाजवादी पार्टी का रवैया महिलाओं के प्रति क्या है इसका उदाहरण हमने सदन में महिला राज्यपाल के अभिभाषण के दौरान दिखा। राज्यपाल एक संविधानिक प्रमुख हैं इतनी वरिष्ठ हैं।उनके एक घंटे से अधिक के अभिभाषण के दौरान सपा का व्यवहार महिलाओं के प्रति उसके वास्तविक चरित्र को प्रदर्शित करता है। सपा समेत विपक्ष को आइना दिखाने के साथ ही योगी ने मिशन शक्ति, महिला स्वावलंबन तथा महिला सुरक्षा समेत कई अहम विषयों में प्रदेश की प्रगति की जानकारी दी।विधानसभा में राज्यपाल के अभिभाषण पर धन्यवाद प्रस्ताव के दौरान मुख्यमंत्री ने नेता प्रतिपक्ष पर कटाक्ष करते हुए कहा कि आपको विरोध करना ही था तो करते मगर कम से कम बाबा साहेब भीमराव आंबेडकर द्वारा बनाए गये संविधान का तो पालन कर लेते। उन्होंने कहा कि आपत्ति है तो मत सुनिए मगर जिस प्रकार विपक्ष ने अभद्र व्यवहार किया उससे मैं भौचक था।\n\nमहिला सशक्तिकरण और मिशन शक्ति से जुड़ी उपलब्धियों की गिनाते हुए कहा कि वर्ष 2017 से पहले महिला कर्मी केवल 14 प्रतिशत थीं जो अब 32.1 प्रतिशत हो गईं हैं। उन्होंने महिलाओं से जुड़ी योजनाओं व उसका लाभ लेने वाले लाभार्थियों की जानकारी दी।\nमुख्यमंत्री ने कहा कि ‘एक परिवार एक पहचान’ योजना के तहत प्रत्येक परिवार के कम से कम एक सदस्य को रोजगार दिया जाएगा। 60 योजनाओं के 6.64 करोड़ लाभार्थियों की ‘फैमिली आइडी’ की सीडिंग की जा चुकी है।\n\nलोकमंगल की अवधारणा हमारी सरकार की हर नीति में स्पष्ट रूप से दिखाई देती है। नीति आयोग की रिपोर्ट के अनुसार छह करोड़ जनता बहुआयामी गरीबी से ऊपर उठी है।\nमुख्यमंत्री ने प्रदेश में हुए इंफ्रास्ट्रक्चर विकास को भी सदन में रखा। बहुत जल्द उत्तर प्रदेश 21 एयरपोर्ट वाला देश का पहला राज्य बनने जा रहा है। उन्होंने बताया कि 19 फरवरी को राजधानी लखनऊ में ग्राउंड ब्रेकिंग सेरेमनी का उद्घाटन प्रधानमंत्री नरेन्द्र मोदी करेंगे। इस दौरान 10 लाख करोड़ रुपये के निवेश को धरातल पर उतारा जाएगा।\n\nमुख्यमंत्री ने विपक्ष को इंगित करते हुए कहा कि यूपी की इस विकास गाथा को सभी को स्वीकार करना चाहिए। पूर्वांचल एक्सप्रेसवे और बुंदेलखंड एक्सप्रेसवे के बाद गोरखपुर लिंक एक्सप्रेस की शुरुआत होने जा रही है। बलिया लिंक एक्सप्रेसवे भी बन रहा है। चित्रकूट लिंक एक्सप्रेसवे बनने जा रहा है। प्रयागराज महाकुंभ से पहले सरकार का प्रयास है कि गंगा एक्सप्रेसवे को चालू कर दिया जाए।\nमुख्यमंत्री ने कानून व्यवस्था पर विपक्ष के आरोपों का जवाब देते हुए कहा कि जीरो टॉलरेंस नीति समेत अपराध के खिलाफ क्विक रिस्पांस टाइम जैसी प्रक्रियाओं को बढ़ावा देने पर बल दिया गया है।\n\nइसके साथ ही उन्होंने सरकार की तमाम उपलब्धियां गिनाते हुए उन पक्षों की ओर ध्यान आकृष्ट कराया जिनके कारण प्रदेश अब देश में रोल माडल राज्यों के तौर पर देखा जा रहा है। योगी ने एनसीआरबी के आंकड़ों का उल्लेख करते हुए कहा कि प्रदेश में अपराध पहले से कम हुए हैं।\nमुख्यमंत्री ने कहा कि 2025 का महाकुंभ 2019 से भी अधिक भव्य और दिव्य होगा। 2019 में जब प्रयागराज में कुंभ हुआ था, तब काशी, अयोध्या, चित्रकूट, नैमिषारण्य और विंध्यवासिनी का धाम इस रूप में नहीं था। हमारा अनुमान है कि 19 के कुंभ की तुलना में दोगुणा श्रद्धालु यहां आएंगे।\n\nउनके लिए अवस्थापना की सुविधाएं विकसित करने के लिए अभी से कार्य शुरू हो चुका है। भारत जिस सांस्कृतिक पुनर्जागरण में प्रवेश कर चुका है, उसमें अयोध्या का दीपोत्सव, ब्रज का रंगोत्सव, काशी की देव दीपावली पूरे देश में अपनी पहचान बना रही है।\nयोगी ने कहा कि श्रीकाशी विश्वनाथ धाम कारीडोर पूरा हो चुका है, मां अन्नपूर्णा की प्रतिमा का 100 साल बाद फिर से प्रतिष्ठापन हुआ है। कहीं रामायण परिपथ, कहीं बौद्ध परिपथ, आध्यात्मिक परिपथ, शक्तिपीठ परिपथ, कृष्ण/ब्रज परिपथ, बुंदेलखंड परिपथ, महाभारत परिपथ पर सरकार कार्य कर रही है। इसी का परिणाम है कि यूपी आज पर्यटन के क्षेत्र में अग्रणी बन रहा है।\n\nमुख्यमंत्री ने बताया कि प्रदेश में अब तक छह लाख सरकारी नौकरियां दी हैं। ग्लोबल इन्वेस्टर्स समिट में जो निवेश आएगा उससे 1.10 करोड़ रोजगार के अवसर उपलब्ध होने की संभावना है। रोजगार व स्वरोजगार के लिए सरकारी प्रोत्साहन से दो करोड़ युवाओं को लाभ मिला है। अभी पांच हजार युवा इजरायल जा रहे हैं। वहां की सरकार इनका रहने व खाने का मुफ्त इंतजाम कर रही है। इन्हें सवा लाख से डेढ़ लाख रुपये प्रति माह मिलेगा।\n\nमुख्यमंत्री ने बताया कि 1995 से 2017 तक के 22 वर्षों में हुए कुल 2.13 लाख करोड़ का गन्ना मूल्य भुगतान हुआ था, हमारी सरकार आने के बाद से अब तक 2.33 लाख करोड़ रुपये का गन्ना मूल्य का भुगतान किसानों के खाते में जा चुका है। वर्तमान में 119 चीनी मिलें क्रियाशील हैं।\n\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने नेता प्रतिपक्ष अखिलेश यादव के महिला संबंधित अपराध के बारे में की गई टिप्पणी पर समूचे विपक्ष को नसीहत दी और उन्होंने कहा कि समाजवादी पार्टी का रवैया महिलाओं के प्रति क्या है इसका उदाहरण हमने सदन में महिला राज्यपाल के अभिभाषण के दौरान दिखा। उनके एक घंटे से ज्यादा के अभिभाषण के दौरान सपा का व्यवहार महिलाओं के प्रति उसके वास्तविक चरित्र को दर्शाता है।"
    }
]