[
    {
        "id": "23648154",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-airport-resolution-passed-in-legislative-session-to-change-name-of-ayodhya-airport-earlier-airport-was-in-name-of-shri-ram-23648154.html",
        "title": "Ayodhya Airport: विधानमंडल सत्र में अयोध्या हवाई अड्डे का नाम बदलने का संकल्प पारित, पहले श्रीराम के नाम पर था एयरपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में बुधवार को अयोध्या में अंतरराष्ट्रीय हवाई अड्डे का नाम बदलने का संकल्प सर्वसम्मति से पारित हो गया। संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम करने का प्रस्ताव पेश किया था।दरअसल, प्रधानमंत्री नरेन्द्र मोदी ने अयोध्या के इस हवाई अड्डे का उद्घाटन 30 दिसंबर को किया था। उस समय उन्होंने इसका नाम महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम रखने की घोषणा की थी। पहले इस हवाई अड्डे का नाम मर्यादा पुरुषोत्तम श्रीराम अंतरराष्ट्रीय हवाई अड्डा अयोध्या था। यह नाम रखने का संकल्प योगी सरकार ने 23 फरवरी 2021 को सदन से पास कराया था। अब नया नाम महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम रखने के लिए सरकार नया संकल्प बुधवार को लेकर आई। इसे सर्वसम्मति से पारित कर दिया गया।\nयह भी पढ़ें: भाजपा-रालोद गठबंधन से बनेंगे नए समीकरण, कई को लगेगा झटका; कैराना से इन नेताओं के नाम पर हो सकता है मंथन\n\nयह भी पढ़ें: रालोद से गठबंधन पर भाजपा नेता की बड़ी प्रतिक्रिया, बोले- 'राजनीति संभावनाओं का खेल...'; इंडी एलायंस को बताया बेमेल\n",
        "description": "विधानसभा में अयोध्या में अंतरराष्ट्रीय हवाई अड्डे का नाम बदलने का संकल्प सर्वसम्मति से पारित हो गया। संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम करने का प्रस्ताव पेश किया था। प्रधानमंत्री नरेन्द्र मोदी ने अयोध्या के इस हवाई अड्डे का उद्घाटन 30 दिसंबर को किया था। उस समय उन्होंने इसका नाम महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम रखने की घोषणा की थी। "
    },
    {
        "id": "23648153",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-three-ips-officers-in-uttar-pradesh-23648153.html",
        "title": "UP IPS Transfer: तीन आईपीएस अधिकारियों का तबादला, योगी सरकार ने देर रात जारी किया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने तीन आईपीएस अधिकारियों का तबादला कर दिया है। पुलिस कमिश्नरेट लखनऊ में तैनात अपर पुलिस उपायुक्त सैय्यद अली अब्बास को आगरा पुलिस कमिश्नरेट में स्थानांतरित किया गया है।",
        "description": "पुलिस कमिश्नरेट लखनऊ में तैनात अपर पुलिस उपायुक्त सैय्यद अली अब्बास को आगरा पुलिस कमिश्नरेट में स्थानांतरित किया गया है। गौतमबुद्धनगर पुलिस कमिश्नरेट में तैनात पुलिस उपायुक्त विद्यासागर मिश्र को लखनऊ पुलिस कमिश्नरेट में पुलिस उपायुक्त बनाया गया है। सेनानायक 11वीं वाहिनी पीएसी सीतापुर के पद पर स्थानांतरित किए गए डाॅ. दुर्गेश कुमार को लखनऊ कमिश्नरेट में पुलिस उपायुक्त के पद पर नई जिम्मेदारी सौंपी गई है।"
    },
    {
        "id": "23648152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-said-jayant-will-not-let-the-farmers-fight-weaken-rld-said-farmers-are-definitely-innocent-but-23648152.html",
        "title": "UP Politics: अखिलेश बोले- किसानों की लड़ाई को कमजोर नहीं होने देंगे जयंत, रालोद ने कहा- किसान भोले जरूर हैं पर…",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच बुधवार को सपा अध्यक्ष अखिलेश यादव ने कहा कि जयंत चौधरी बहुत सुलझे हुए हैं। वे राजनीति को समझते हैं, मुझे उम्मीद है कि किसानों की लड़ाई के लिए जो संघर्ष चल रहा है, वे उसे कमजोर नहीं होने देंगे। वे भाजपा को हराने की हमारी लड़ाई में साथ हैं।वहीं, रालोद ने इंटरनेट मीडिया एक्स पर जयन्त की तस्वीर लगाकर पोस्ट किया… किसान भोले जरूर हैं पर मूर्ख नहीं हैं। वे बहुत समझदार हैं और सशक्त हैं।इससे पहले सपा के राष्ट्रीय महासचिव शिवपाल यादव ने कहा कि सपा और रालोद साथ हैं और साथ मिलकर ही चुनाव लड़ेंगे। शिवपाल ने कहा कि भाजपा गठबंधन को लेकर अफवाह फैला रही है। आगामी लोकसभा चुनाव हम मिलकर लड़ेंगे और भाजपा को हराएंगे। \nहालांकि, रालोद की गतिविधियां भी भाजपा के साथ बढ़ रही नजदीकियों को बयां कर रही है। जयंत चौधरी ने अभी तक इन चर्चाओं का खंडन नहीं किया है। सूत्रों के अनुसार, सपा नेताओं का फोन भी जयंत नहीं उठा रहे हैं।\n\nबुधवार को विधानसभा में भी रालोद के सदस्य शांति से अपने स्थान पर बैठे रहे। राज्यपाल के अभिभाषण पर बोलने के लिए जब रालोद नेताओं को आमंत्रित किया तो कोई बोलने को तैयार नहीं हुआ। \n\n",
        "description": "राष्ट्रीय लोकदल की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच बुधवार को सपा अध्यक्ष अखिलेश यादव ने कहा कि जयंत चौधरी बहुत सुलझे हुए हैं। वे राजनीति को समझते हैं मुझे उम्मीद है कि किसानों की लड़ाई के लिए जो संघर्ष चल रहा है वे उसे कमजोर नहीं होने देंगे। वे भाजपा को हराने की हमारी लड़ाई में साथ हैं।"
    },
    {
        "id": "23648146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-agra-geeta-govind-vatika-will-be-illuminated-with-theme-lighting-and-laser-show-tourism-minister-jaiveer-singh-informed-23648146.html",
        "title": "थीम लाइटिंग और लेजर शो से जगमगाएगा आगरा का गीता-गोविंद वाटिका, पर्यटन मंत्री जयवीर सिंह ने दी जानकारी",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत सभी विधानसभाओं में पर्यटन स्थल विकसित किए जा रहे हैं। इसी क्रम में आगरा में दो योजनाएं स्वीकृत हुई हैं। पहली योजना गीता गोविंद वाटिका में थीम लाइटिंग व लेजर शो और दूसरी योजना फतेहपुर सीकरी में फसाड लाइटिंग की स्वीकृत हुई है। यह जानकारी पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने दी है।जयवीर सिंह ने बताया कि प्रदेश में आगरा महत्वपूर्ण पर्यटन स्थल है। यहां विश्व प्रसिद्ध ताजमहल, आगरा का किला, फतेहपुर सीकरी यूनेस्को की सूची दर्ज है। इसके अलावा गीता गोविंद वाटिका, बटेश्वर समेत कई अन्य महत्वपूर्ण पर्यटन स्थल हैं। यही कारण है कि देश-दुनिया से बड़ी संख्या में पर्यटक आते हैं। प्रदेश सरकार की महत्वाकांक्षी मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत फतेहपुर सिकरी पर लगभग 2.66 करोड़ रुपये से फसाड लाइटिंग कराई जाएगी। इसी तरह गीता गोविंद वाटिका में लगभग 4.20 करोड़ रुपये से थीम लाइटिंग और लेजर शो होगा। \nदोनों योजनाओं में 50 प्रतिशत राशि राज्य सरकार और 50 प्रतिशत आगरा विकास प्राधिकरण खर्च करेगा। हमारा प्रयास है कि पर्यटक उत्तर प्रदेश से बेहतर अनुभव लेकर जाए।\n\nजयवीर सिंह ने बताया कि मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत जनप्रतिनिधि, सक्षम व्यक्ति, संस्था व संगठन भी प्रस्तावक हो सकते हैं। प्रस्ताव पर खर्च होने वाली राशि का 50 प्रतिशत सरकार और 50 प्रतिशत व्यक्ति या संस्था देगी। \nइसी तरह जनप्रतिनिधियों की ओर से भी जो प्रस्ताव आएंगे, उसमें भी सरकार 50 प्रतिशत राशि देगी और 50 प्रतिशत जनप्रतिनिधि को देने होंगे। योजना के तहत प्रत्येक विधानसभा में सबसे अधिक महत्वपूर्ण स्थल का चयन या अल्पज्ञात पर्यटक स्थलों को चिन्हित कर उसे उच्च स्तरीय पर्यटन स्थल के रूप में विकसित किया जाएगा।\n\n",
        "description": "मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत सभी विधानसभाओं में पर्यटन स्थल विकसित किए जा रहे हैं। इसी क्रम में आगरा में दो योजनाएं स्वीकृत हुई हैं। पहली योजना गीता गोविंद वाटिका में थीम लाइटिंग व लेजर शो और दूसरी योजना फतेहपुर सीकरी में फसाड लाइटिंग की स्वीकृत हुई है। यह जानकारी पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने दी है।"
    },
    {
        "id": "23648133",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-go-on-call-of-shri-ram-akhilesh-replied-to-question-of-going-to-ayodhya-in-house-raja-bhaiya-also-responded-23648133.html",
        "title": "श्रीराम के बुलावे पर जाएंगे…, सदन में अयोध्या जाने के सवाल पर अखिलेश ने दिया जवाब, राजा भैया ने भी दी प्रतिक्रिया",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ समेत यूपी सरकार के सभी मंत्रियों, विधानसभा और विधान परिषद सदस्यों के 11 फरवरी को अयोध्या में रामलला के दर्शन को लेकर राजनीतिक दलों ने अलग-अलग प्रतिक्रिया व्यक्त की है। इस संबंध में जब सदन में विधानसभा अध्यक्ष सतीश महाना ने अखिलेश यादव से पूछा तो उन्होंने कहा कि हम आपके बुलावे पर नहीं, भगवान राम के बुलावे पर अयोध्या जाएंगे।बुधवार को विधान भवन में मीडिया की ओर से इस बारे में पूछने पर सपा नेता शिवपाल सिंह यादव ने कहा कि भाजपा के साथ अयोध्या जाने का कोई औचित्य नहीं है। हमें (विधानसभा सदस्यों को) 22 जनवरी को प्राण प्रतिष्ठा समारोह में भी आमंत्रित नहीं किया गया था। विधानसभा अध्यक्ष को भी प्राण प्रतिष्ठा समारोह में नहीं आमंत्रित किया गया था। हम नेता प्रतिपक्ष अखिलेश यादव से अयोध्या दर्शन के लिए अलग से व्यवस्था करने के लिए कहेंगे। \nविधानसभा में राज्यपाल के अभिभाषण पर सत्ता पक्ष की ओर से प्रस्तुत किए गए धन्यवाद प्रस्ताव पर जनसत्ता दल लोकतांत्रिक के नेता रघुराज प्रताप सिंह ने कहा कि सभी दलों के विधायकों को अयोध्या जाना चाहिए। यह राजनीतिक यात्रा नहीं है। रामलला के दर्शन का सुअवसर विधायकों के लिए अहोभाग्य होगा। \n\nबसपा के उमाशंकर सिंह ने भी सदन में कहा कि दल चाहे अलग हों, लेकिन हम सभी सनातन संस्कृति में विश्वास रखते हैं।\nयह भी पढ़ें: पर्यटक गाइडों की टीम तैयार… जल्द ही प्रमाण पत्र देकर भेजा जाएगा अयोध्या, एमकेआईटीएम से मिला प्रशिक्षण\n\nयह भी पढ़ें: अयोध्या जैसा जमीनों का घोटाला कहीं और नहीं हुआ, अखिलेश यादव ने कहा- भाजपा सरकार सबको साथ लाना चाहती है, लेकिन…\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ समेत यूपी सरकार के सभी मंत्रियों विधानसभा और विधान परिषद सदस्यों के 11 फरवरी को अयोध्या में रामलला के दर्शन को लेकर राजनीतिक दलों ने अलग-अलग प्रतिक्रिया व्यक्त की है। इस संबंध में जब सदन में विधानसभा अध्यक्ष सतीश महाना ने अखिलेश यादव से पूछा तो उन्होंने कहा कि हम आपके बुलावे पर नहीं भगवान राम के बुलावे पर अयोध्या जाएंगे।"
    },
    {
        "id": "23648107",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-minimum-wage-advisory-board-will-soon-be-formed-in-uttar-pradesh-labor-and-employment-minister-gave-information-in-house-23648107.html",
        "title": "उत्तर प्रदेश में जल्द गठित होगा न्यूनतम मजदूरी सलाहकार बोर्ड, श्रम एवं सेवायोजन मंत्री ने सदन में दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में मजदूरों की मजदूरी निर्धारित करने के लिए जल्द उत्तर प्रदेश न्यूनतम मजदूरी सलाहकार बोर्ड का गठन किया जाएगा। यह जानकारी विधान परिषद में श्रम एवं सेवायोजन मंत्री अनिल राजभर ने दी। बसपा के भीमराव अंबेडकर के सवाल पर राजभर ने कहा कि भारत सरकार महंगाई दर के अनुसार हर छह महीने में मजदूरी निर्धारित करती है और प्रदेश उसका अनुपालन कर रहा है।यहां अकुशल श्रमिक को प्रति महीना 10,275 रुपये व प्रतिदिन 395 रुपये तय है। अर्द्ध कुशल श्रमिक को प्रति महीना 11,303 रुपये व प्रतिदिन 435 रुपये और कुशल श्रमिक को प्रति महीना 12,661 रुपये प्रति महीने व 487 रुपये प्रतिदिन मजदूरी तय की गई है। \n\nमंत्री के सवाल पर भीमराव अंबेडकर ने पलटवार किया और कहा कि छह महीने पहले भी यही जवाब मिला था। यही नहीं पिछली भाजपा सरकार में भी यह मुद्दा उठाया गया था। करीब ढाई वर्षों से श्रम विभाग यह कार्य नहीं कर पा रहा है। आखिर कब तक ऐसा चलेगा। फिलहाल मंत्री ने भरोसा दिलाया कि इस बार हर हाल में इसका गठन होगा।\nसपा के डाॅ. मान सिंह यादव ने आउटसोर्सिंग कर्मियों के उत्पीड़न का मुद्दा उठाया। उन्होंने कहा कि सरकार ने जो मानदेय आउटसोर्सिंग कर्मचारियों के लिए तय किया है उसमें से काफी हिस्सा कंपनी की जेब में चला जाता है। \n\nऐसे में ठोस नीति बनाई जाए। श्रम एवं सेवायोजन राज्य मंत्री मनोहर लाल मुन्नू कोरी ने जवाब दिया कि एक अप्रैल वर्ष 2017 से लेकर 31 दिसंबर वर्ष 2023 तक 9.50 लाख युवाओं को नौकरी दी गई। 3.99 लाख युवाओं को सरकारी नौकरियां दी गईं।\nसदन की कार्यवाही के दौरान श्रम एवं सेवायोजन मंत्री अनिल राजभर ने कहा कि रोजगार से संबंधित सवाल का जवाब राज्यमंत्री मनोहर लाल मुन्नू कोरी देंगे। इस पर राज्यमंत्री उठे और सदन का आभार जताया फिर कुर्सी पर बैठकर जवाब देने लगे तो सभापति कुंवर मानवेन्द्र सिंह ने टोका बोला यहां खड़े होकर ही जवाब देने की परंपरा है। वैसे आपकी लंबाई इतनी है कि बैठकर भी खड़े ही लगते हैं। इस पर खूब ठहाके लगे।\n\nयह भी पढ़ें: अयोध्या जैसा जमीनों का घोटाला कहीं और नहीं हुआ, अखिलेश यादव ने कहा- भाजपा सरकार सबको साथ लाना चाहती है, लेकिन…\nयह भी पढ़ें: 'सुई की नोक के बराबर जगह नहीं दूंगा..., हमने केवल तीन स्थान मांगे थे अब'; सीएम योगी ने काशी-मथुरा के लिए सेट किया एजेंडा\n\n",
        "description": "प्रदेश में मजदूरों की मजदूरी निर्धारित करने के लिए जल्द उत्तर प्रदेश न्यूनतम मजदूरी सलाहकार बोर्ड का गठन किया जाएगा। यह जानकारी विधान परिषद में श्रम एवं सेवायोजन मंत्री अनिल राजभर ने दी। बसपा के भीमराव अंबेडकर के सवाल पर राजभर ने कहा कि भारत सरकार महंगाई दर के अनुसार हर छह महीने में मजदूरी निर्धारित करती है और प्रदेश उसका अनुपालन कर रहा है।"
    },
    {
        "id": "23647920",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-leader-big-reaction-on-alliance-with-rld-said-politics-is-a-game-of-possibilities-23647920.html",
        "title": "रालोद से गठबंधन पर भाजपा नेता की बड़ी प्रतिक्रिया, बोले- 'राजनीति संभावनाओं का खेल...'; इंडी एलायंस को बताया बेमेल",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोक दल (रालोद) की भाजपा से बढ़ती नजदीकी और गठबंधन की चर्चा के बीच भाजपा के प्रदेश अध्यक्ष भूपेन्द्र चौधरी ने पार्टी की प्रदेश इकाई की स्थिति को साफ किया है।बुधवार को प्रदेश मुख्यालय में मीडिया से बातचीत में भूपेन्द्र चौधरी ने स्पष्ट किया कि एनडीए का हिस्सा कौन दल बनेगा, यह निर्णय केंद्रीय नेतृत्व करता है। पार्टी का जो भी निर्णय होगा, हम उसे पूरे जोश-खरोश के साथ स्वीकार करेंगे। सबका स्वागत, सबका अभिनंदन करेंगे। उन्होंने कहा कि राजनीति संभावनाओं वाला खेल है, देखिए आगे होता है क्या।भूपेन्द्र चौधरी ने विपक्षी गठबंधन पर भी तंज कसा। कहा, अभी चुनाव की अधिसूचना भी जारी नहीं हुई और आइएनडीआइए गठबंधन का आपसी द्वंद्व और टकराव की किस स्थिति में पहुंच गया है। बंगाल, बिहार की क्या स्थिति है। पंजाब में कांग्रेस और आम आदमी पार्टी साथ चलने को तैयार नहीं है। दिल्ली की स्थिति यही है। यह बेमेल और स्वार्थी लोगों का गठबंधन है, प्रदेश व देश की जनता सब जानती है।\n\nप्रदेश अध्यक्ष ने कहा कि आज बहुत बड़ी संख्या में निर्वाचित जनप्रतिनिधि भाजपा के साथ जुड़े हैं। लगभग दस हजार के आसपास उनके समर्थक भी प्रधानमंत्री और मुख्यमंत्री की नीतियों से प्रभावित होकर भाजपा के विकास के एजेंडे के साथ जुड़े हैं। हम सब लोगों ने संकल्प लिया है कि पार्टी की अपेक्षा के अनुरूप इस बार उत्तर प्रदेश से सभी सीटें जीतने का काम करेंगे।\n",
        "description": "UP Politics राष्ट्रीय लोक दल (रालोद) की भाजपा से बढ़ती नजदीकी और गठबंधन की चर्चा के बीच भाजपा के प्रदेश अध्यक्ष भूपेन्द्र चौधरी ने पार्टी की प्रदेश इकाई की स्थिति को साफ किया है। बुधवार को प्रदेश मुख्यालय में मीडिया से बातचीत में भूपेन्द्र चौधरी ने स्पष्ट किया कि एनडीए का हिस्सा कौन दल बनेगा यह निर्णय केंद्रीय नेतृत्व करता है। "
    },
    {
        "id": "23647965",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-big-blow-to-sp-bsp-before-lok-sabha-elections-more-than-300-public-representatives-took-membership-of-bjp-23647965.html",
        "title": "लोकसभा चुनाव से पहले सपा-बसपा को बड़ा झटका, 300 से अधिक जनप्रतिनिधियों ने ली भाजपा की सदस्यता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले उत्तर प्रदेश में तेज हुई सियासी हलचल के बीच दूसरे दलों से भाजपा में शामिल होने वाले नेताओं की कतार लंबी होती जा रही है। इस कड़ी में सोमवार को ब्लाक से लेकर नगर पालिका स्तर तक के कई नेताओं ने सपा, बसपा व अन्य दलों से किनारा करते हुए भाजपा का दामन थामा।पार्टी के प्रदेश अध्यक्ष भूपेन्द्र चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य और ब्रजेश पाठक की उपस्थिति में अलग-अलग दलों के 300 से अधिक नेताओं और उनसे जुड़े सैकड़ों समर्थकों को प्रदेश मुख्यालय में भाजपा की सदस्यता ग्रहण कराई गई। भाजपा में शामिल होने वालों इनमें कुछ ऐसे नेता भी हैं जो निकाय चुनाव के दौरान टिकट न मिलने से निराश होकर भाजपा छोड़कर चले गए थे। कुछ निष्कासित किए गए थे। लोकसभा चुनाव से पहले इनकी भी घर वापसी हुई है।उत्तर प्रदेश में ''मिशन 80'' को हासिल करने के लिए भाजपा विपक्षी दलों में सेंध लगाने का अभियान चला रही है। पार्टी ने उप मुख्यमंत्री ब्रजेश पाठक की अध्यक्षता में इसके लिए प्रदेश स्तर पर कमेटी भी गठित की है। पार्टी की कोशिश यही है कि चुनाव से पहले ब्लाक स्तर पर हर दल के जो प्रमुख नेताओं को अपने साथ जोड़ लिया जाए।\nभाजपा में शामिल होने वाले प्रमुख नेताओं में लखीमपुर खीरी नगर पालिका की अध्यक्ष इरा श्रीवास्तव, सपा के बिलारी नगर पालिका के अध्यक्ष रघुराज यादव, मुजफ्फरनगर की शाहपुर नगर पंचायत के अध्यक्ष हाजी अकरम, राकेश टिकत के गांव सिसौली नगर पंचायत की अध्यक्ष सुभाषिनी सिंह प्रमुख हैं। इरा श्रीवास्तव ने पहले भाजपा में ही थी। निकाय चुनाव में भाजपा ने जब उन्हें टिकट नहीं दिया तो वह निर्दलीय उम्मीदवार के तौर पर चुनाव लड़ी और जीतीं। पहले तो पार्टी ने उन्हें बाहर का रास्ता दिखा दिया था लेकिन आज उन्होंने फिर से शामिल किया गया।\n\nजो आम आदमी पार्टी के टिकट पर जीते थे। हालांकि बाद में उन्होंने भाजपा के समर्थन में बैनर अपने क्षेत्र में लगवाए थे। इस मौके पर प्रदेश उपाध्यक्ष बृज बहादुर, प्रदेश महामंत्री अमरपाल मौर्य, प्रदेश मंत्री शिव भूषण सिंह, प्रदेश मीडिया प्रभारी मनीष दीक्षित, प्रदेश मीडिया सहप्रभारी हिमांशु दुबे और प्रदेश सरकार के मंत्री संजीव गोंड भी उपस्थित रहे।\nनगर पालिका बिलारी, मुरादाबाद के अध्यक्ष रघुराज यादव (सपा), नगर पालिका धनौरा, अमरोहा के अध्यक्ष प्रवीण अग्रवाल (बसपा), नगर पालिका मसवासी, रामपुर के अध्यक्ष दिनेश गोयल, नगर पालिका चन्दौसी, सम्भल की अध्यक्ष लता वाष्णेय, नगर पालिका टुंडला, फिरोजाबाद के अध्यक्ष भंवर सिंह, नगर पालिका मऊरानीपुर, झांसी के अध्यक्ष शशि श्रीवास, नगर पालिका लखीमपुर के अध्यक्ष ईरा श्रीवास्तव, नगर पालिका मिश्रिख, सीतापुर की अध्यक्ष मुन्नी देवी, नगर पालिका बांगरमऊ, उन्नाव के अध्यक्ष राम जी, नगर पालिका नवाबगंज, गोंडा के अध्यक्ष सतेन्द्र कुमार सिंह, नगर पालिका नौतनवा, महराजगंज के अध्यक्ष ब्रजेश मणि त्रिपाठी, नगर पालिका गौराबरहज के अध्यक्ष श्वेता जायसवाल (बसपा) ने अपने समर्थकों के साथ भाजपा की सदस्यता ग्रहण की।\n\nपार्टी मुख्यालय पर सदस्यता लेने वाले नगर पंचायत के अध्यक्षों में सिसौली मुजफ्फरनगर की सुभाषिनी सिंह, शाहपुर मुजफ्फरनगर के मोहम्मद अकरम (आप), एलम शामली की रीना, ननौता सहारनपुर से रूमाना खान (बसपा), नरौरा बुलन्दशहर से प्रीति यादव (बसपा), बीबीनगर बुलंदशहर से गुडडी देवी, गुलावठी बुलंदशहर नेहा यादव (सपा), ज्ञानपुर भदोही से घनश्याम दास गुप्ता, लम्भुआ सुल्तानपुर से अवनीश कुमार सिंह अंगद, भारतगंज प्रयागराज से फरा बेगम, कोरांव प्रयागराज ओम प्रकाश केसरी, अनपरा सोनभद्र विश्राम प्रसाद जैसवार, ज्योति खुड़िया मैनपुरी से प्रेमलता माथुर, फतेहगंज पुरवी बरेली से संजय पाठक, खखरैरू फतेहपुर ज्ञानचंद्र केसरवानी ने सदस्यता ग्रहण की।\n\nमानिकपुर चित्रकूट से रानी कोल, एरच झांसी से जयचंद्र राजपूत, शिवराजपुर कानपुर से निर्मल कटियार, तिंदवारी बांदा से सुधा साहू, खरेला महोबा से संतोष सिंह, परसदेपुर रायबरेली से विनोद कौशल, सलौन रायबरेली से चंद्रशेखर रस्तोगी, हैदराबाद उन्नाव से ब्रज किशोर वर्मा, मोहान उन्नाव से समरजीत, बीघापुर उन्नाव सुशील कुमार, औराव उन्नाव से राकेश कुमार, उगू उन्नाव अनिता, नवाबगंज उन्नाव दिलीप कुमार, सफीपुर उन्नाव गरिमा, गंगाघाट उन्नाव कोमदी पांडेय, मधौगंज हरदोई अनुराग मिश्रा, हैदरगढ़ बाराबंकी आलोक तिवारी, रामनगर बाराबंकी रामसरन पाठक, देवा बाराबंकी हारून वारसी, घुघली महराजगंज संतोष जायसवाल, चौक महराजगंज संगीता देवी ने भाजपा की सदस्यता ली।\n\nपरतावल महराजगंज प्रियंका गुप्ता, मथौली कुशीनगर नवरंग सिंह, फालिजनगर कुशीनगर शत्रुधन शाही, सुकरौली कुशीनगर राजनीति कश्यप, बढ़नी सिद्धार्थनगर सुनील अग्रहरि, शोहरतगढ़ सिद्धार्थनगर उमा अग्रवाल, अजमतगढ़ आजमगढ़ ललिता साहनी, मधुवन मऊ आरती मल्ल, उरूवा गोरखपुर रामफेर कन्नौजिया बड़ी संख्या में अपने समर्थकों के साथ भाजपा में शामिल हुए। ब्लाक प्रमुखों में उरूवा प्रयागराज आरती गौतम, करछना प्रयागराज सरोज द्विवेदी, चाका प्रयागराज अनिल सिंह पटेल, कोंराव प्रयागराज मुकेश कोल, फतेहगंज पश्चिम बरेली सत्येन्द्र यादव, भोजीपुरा बरेली योगेश पटेल, बागंरमऊ उन्नाव सुनीता दिवाकर (सपा) ने भाजपा ज्वाइन की।\n\nउन्नाव ज्ञानेन्द्र सिंह (सपा), सीयर बलिया आलोक सिंह, बांसडीह बलिया सुशीला देवी, लार देवरिया अनुभा सिंह, भलुअनी देवरिया छददू यादव, मीरजापुर लालगंज फिरती देवी (सपा) सहित विभिन्न ब्लाक प्रमुखों ने अपने समर्थकों के साथ भाजपा की सदस्यता ग्रहण की। इसके साथ ही 150 से अधिक नगर निगम के पार्षदों, जिला पंचायत सदस्यों सहित कई अन्य जनप्रतिनिधियों ने भाजपा की सदस्यता ग्रहण की।\nइसे भी पढ़ें: 'सुई की नोक के बराबर जगह नहीं दूंगा..., हमने केवल तीन स्थान मांगे थे अब'; सीएम योगी ने काशी-मथुरा के लिए सेट किया एजेंडा\n\n\n",
        "description": "UP Politics लोकसभा चुनाव से पहले उत्तर प्रदेश में तेज हुई सियासी हलचल के बीच दूसरे दलों से भाजपा में शामिल होने वाले नेताओं की कतार लंबी होती जा रही है। इस कड़ी में सोमवार को ब्लाक से लेकर नगर पालिका स्तर तक के कई नेताओं ने सपा बसपा व अन्य दलों से किनारा करते हुए भाजपा का दामन थामा।"
    },
    {
        "id": "23647865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-team-of-tourist-guides-ready-will-soon-be-sent-to-ayodhya-after-giving-certificate-received-training-from-mkitm-23647865.html",
        "title": "पर्यटक गाइडों की टीम तैयार… जल्द ही प्रमाण पत्र देकर भेजा जाएगा अयोध्या, एमकेआईटीएम से मिला प्रशिक्षण",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या के लिए पर्यटक गाइडों की टीम तैयार हो गई है। पर्यटन विभाग द्वारा जल्द ही प्रमाण पत्र जारी करके इन्हें अयोध्या भेजने की तैयारी की जा रही है। मान्यवर कांशीराम पर्यटन प्रबंध संस्थान (एमकेआईटीएम) द्वारा इनका प्रशिक्षण पूरा किया जा चुका है। अयोध्या के लिए प्रशिक्षित किए गए गाइडों में अयोध्या सहित दूसरे जिलों के 150 युवाओं को शामिल किया गया है। इन्हें अयोध्या और आसपास के पर्यटक स्थलों के इतिहास सहित अन्य जानकारी दी गई है।अयोध्या में श्रीराम लला की प्राण प्रतिष्ठा के बाद से लगातार श्रद्धालुओं की भीड़ उमड़ रही है। वर्ष 2023 में 5.7 पर्यटकों ने अयोध्या का भ्रमण किया था। श्रीराम मंदिर निर्माण के बाद इस वर्ष पर्यटकों की संख्या में कई गुणा वृद्धि होना तय है। \nइसी के मद्देनजर पर्यटन विभाग द्वारा पर्यटक गाइडों की टीम तैयार की गई हैं। अयोध्या भ्रमण करवाने के लिए पर्यटन विभाग द्वारा तैयार किए गए गाइडों को हिंदी, अंग्रेजी सहित अन्य भाषाओं की भी जानकारी दी गई है। पर्यटकों से यह गाइड 500 रुपये से लेकर पर्यटकों की संख्या के अनुसार शुल्क ले सकेंगे।\n\nविभाग की कोशिश है कि भविष्य में इन्हीं गाइडों में सामान्य पर्यटक गाइड के अलावा विशेषज्ञ पर्यटक गाइड और लिंग्विस्ट गाइड तैयार किए जाएंगे। सामान्य गाइड केवल स्थानीय गाइड की भूमिका में रहते हैं। \nइनके लिए 12 वीं पास और गाइड का प्रशिक्षण के साथ स्थानीय भाषा व हिंदी का ज्ञान जरूरी है। आयु कम से कम 18 वर्ष होनी चाहिए। दो वर्ष का अनुभव वाले गाइडों को विशेषज्ञ पर्यटक गाइड बनाया जाता है। \n\n",
        "description": "अयोध्या के लिए पर्यटक गाइडों की टीम तैयार हो गई है। पर्यटन विभाग द्वारा जल्द ही प्रमाण पत्र जारी करके इन्हें अयोध्या भेजने की तैयारी की जा रही है। मान्यवर कांशीराम पर्यटन प्रबंध संस्थान (एमकेआईटीएम) द्वारा इनका प्रशिक्षण पूरा किया जा चुका है। अयोध्या के लिए प्रशिक्षित किए गए गाइडों में अयोध्या सहित दूसरे जिलों के 150 युवाओं को शामिल किया गया है। "
    },
    {
        "id": "23647967",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pandavas-had-demanded-five-villages-we-only-asked-for-three-places-cm-yogi-sets-agenda-for-kashi-mathura-23647967.html",
        "title": "'सुई की नोक के बराबर जगह नहीं दूंगा..., हमने केवल तीन स्थान मांगे थे अब'; सीएम योगी ने काशी-मथुरा के लिए सेट किया एजेंडा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने विधानसभा में बुधवार को आगामी लोकसभा चुनाव के लिए सांस्कृतिक राष्ट्रवाद के तहत अयोध्या के साथ-साथ काशी व मथुरा का भी एजेंडा सेट कर दिया। उन्होंने कहा कि जिस तरह भगवान श्रीकृष्ण ने दुर्योधन से पाण्डवों के लिए पांच गांव मांगे थे, उसी तरह हमने (बहुसंख्यक समाज) यहां सिर्फ तीन स्थानों (अयोध्या, मथुरा, काशी) की बात की थी। ये तीनों ईश्वर के अवतरण की धरती हैं, लेकिन एक जिद थी और उसमें राजनीतिक तड़के और वोट बैंक की प्रवृत्ति ने विवाद खड़ा कर दिया।मुख्यमंत्री ने विपक्ष पर तंज कसते हुए कहा कि तब भी दुर्योधन ने कहा था कि सुई की नोक के बराबर जगह नहीं दूंगा तो महाभारत होना ही था। यहां भी वोट बैंक के लिए हमारी संस्कृति और आस्था को रौंदने वाले आक्रांताओं का महिमामंडन किया गया, जिसे अब देश स्वीकार नहीं करेगा।राज्यपाल के अभिभाषण पर धन्यवाद प्रस्ताव में मुख्यमंत्री ने 110 मिनट के उद्बोधन में विपक्ष पर करारा प्रहार करने के साथ ही रामराज्य की अवधारणा व अपने सरकार की उपलब्धियां गिनाईं।\n\nमुख्यमंत्री ने अयोध्या और महाभारत के बीच समानता का जिक्र करते हुए कहा कि पिछली सरकारों ने अयोध्या नगरी को प्रतिबंधों और कर्फ्यू के दायरे में रखा। अयोध्या सुनियोजित तिरस्कार झेलती रही। लोक आस्था के साथ ऐसा खिलवाड़ कभी देखने को नहीं मिला। अयोध्या के साथ अन्याय हुआ। पांच हजार वर्ष पुरानी बात को याद करें तो कृष्ण ने केवल पांच ग्राम मांगे थे।\nउन्होंने रामधारी सिंह दिनकर की कविता सुनाई...तो दे दो केवल पांच ग्राम, रखो अपनी धरती तमाम। दुर्योधन ने श्रीकृष्ण को बंधक बनाने की कोशिश की। ...उलटे हरि को बांधने चला जो था असाध्य उसे साधने चला... यही तो हुआ था अयोध्या, मथुरा और काशी के साथ। ये तीनों विशिष्ट स्थल हैं।\n\nपहली बार देखने को मिला कि लोक आस्था के लिए भी बहुसंख्यक समाज को गिड़गिड़ाना पड़ा, लेकिन अब जब लोगों ने अयोध्या का उत्सव देखा तो नंदी बाबा (काशी) ने कहा कि हम क्यों इंतजार करें। उन्होंने रात में बैरिकेडिंग तुड़वा डाले। अब हमारे कृष्ण कन्हैया कहां मानने वाले हैं। विदेशी आक्रांताओं ने केवल धन दौलत ही नहीं लूटा, इस देश की आस्था को रौंदने का काम किया। आजादी के बाद विपक्षी दलों ने उन्हें केवल वोट बैंक के लिए महिमामंडित करने का कुत्सित प्रयास किया। अब ये देश इसे स्वीकार नहीं करेगा।\n\nउन्होंने अयोध्या में श्रीराम लला की प्राण प्रतिष्ठा को अद्भुत, अलौकिक और अविस्मरणीय क्षण बताया तो राम मंदिर के विरोध के लिए विपक्षी दल समाजवादी पार्टी और नेता प्रतिपक्ष अखिलेश यादव पर प्रहार भी किया। उन्होंने कहा कि 22 जनवरी को पूरी दुनिया के लिए अद्भुत क्षण था। भारत के गौरव की प्राण प्रतिष्ठा का कार्य संपन्न हुआ।\nप्रसन्नता है कि हमने वचन निभाया और मंदिर वहीं बनाया...जो कहा सो किया, जो संकल्प लिया उसकी सिद्धि भी हुई। अयोध्या का जिक्र करते हुए कहा कि यह दुनिया में पहली घटना थी जहां प्रभु को अपने के अस्तित्व के लिए स्वयं प्रमाण जुटाने पड़े थे। राम की मर्यादा हमें धैर्य की प्रेरणा देती है। आज नव्य, भव्य और दिव्य अयोध्या को देख हर कोई अभिभूत है।\n\nयोगी ने कहा कि यह देश रामराज्य की अवधारणा को स्वीकार करेगा, समाजवाद को नहीं...। आज समाजवाद केवल मृगतृष्णा बन चुका है। उन्होंने समाजवाद की आधुनिक तस्वीर दिखाते हुए कहा कि आज का समाजवाद बहरूपिये की तरह हो गया है, कभी यह प्रजातांत्रिक, कभी लोकतांत्रिक तो कभी चच्चू (शिवपाल यादव) का प्रगतिशील समाजवाद हो जाता है। पारिवारिक व आर्थिक समाजवाद भी सभी ने देखा है। रामराज्य की अवधारणा को विस्तार देते हुए कहा कि बगैर भेदभाव के सभी लोगों को योजनाओं का लाभ देना ही रामराज्य है।\n\nयोगी ने पूर्व की सरकारों को कठघरे में खड़ा करते हुए कहा कि ये काम पहले ही हो जाना चाहिए था। हम मानते हैं कि मंदिर का विवाद न्यायालय में था, लेकिन वहां की सड़कों को चौड़ा किया जा सकता था। घाटों का पुनरुद्धार हो सकता था। बिजली की व्यवस्था, स्वच्छता और स्वास्थ्य की व्यवस्था की जा सकती थी। एयरपोर्ट का कार्य किया जा सकता था। विकास के इन कार्यों को किस मंशा के साथ रोका गया था।\n\nकाशी, मथुरा का विकास अवरुद्ध करने के पीछे कौन सी मंशा थी। विवाद एक स्थल विशेष का था, मगर वहां के लोगों को वहां आने वालों को मूलभूत सुविधाओं से वंचित क्यों किया गया। ये मुद्दा नीयत का है। हमारी आस्था थी, नीति भी साफ थी और नीयत भी स्पष्ट थी। हम बिना रुके, बिना डिगे, बिना झुके अयोध्या भी गए, काशी गए तो नोएडा और बिजनौर भी गए। हम अयोध्या इसलिए जाएंगे कि हमारी आस्था का प्रश्न है। अयोध्या का भव्य दीपोत्सव हमारी सरकार का सौभाग्य है।\n\nमुख्यमंत्री ने नेता प्रतिपक्ष अखिलेश पर प्रहार करते हुए कहा कि इनका पीडीए परिवार डेवलपमेंट अथारिटी है। इसमें और कोई है या नहीं, मगर चच्चू (शिवपाल यादव) नहीं है। हाल ही में टिकट घोषित किए जिसमें परिवार के तीन सदस्यों के नाम थे, चच्चू का नाम क्यों नहीं था। अगर प्रभु राम को मानते, रामायण या महाभारत से सीखते तो चच्चू का अपमान नहीं करते।\n\nउन्होंने कहा कि अयोध्या में माता शबरी के नाम पर रसोईघर शुरू हो चुका है। माता शबरी के अनुयायी पीडीए (पिछड़ा, दलिल, अल्पसंख्यक) का हिस्सा हैं या नहीं। निषादराज के नाम पर रैनबसेरे शुरू हुए हैं, निषादराज के अनुयायी पीडीए का हिस्सा हैं या नहीं।\nयोगी ने कहा कि मुझे आश्चर्य हुआ कि नेता प्रतिपक्ष विधानसभा में अब बोलेंगे तब बोलेंगे और इस सदी की सबसे बड़ी घटना (राम मंदिर की प्राण प्रतिष्ठा) की ओर भी ध्यान दिलाएंगे, लेकिन वो ध्यान भटकाते रहे। अब तक की उनकी परिपाटी रही है कि तथ्यों और तर्कों से नहीं अपनी जबरन बातों को थोपने का प्रयास करते हैं। योगी ने समाजवादी पार्टी के रवैये पर कड़ा प्रहार करते हुए कहा कि हमारे संसदीय कार्यमंत्री ने अयोध्या से संबंधित संकल्पों को सदन में रखा था, उसका भी कुछ सदस्यों ने विरोध किया। पूरा देश जब आह्लादित है तब सदस्यों का ये भाव जनभावनाओं के साथ खिलवाड़ है। पूरी दुनिया अयोध्या आना चाहती है।\n\nराज्यपाल ने अपने अभिभाषण की शुरुआत यहीं से की थी, मगर नेता प्रतिपक्ष को प्रदेश के गौरव की नहीं वोट बैंक की चिंता है। वोट बैंक के लिए हम किस स्तर पर जाकर लोक आस्था से खिलवाड़ कर रहे हैं। राज्यपाल के शब्दों का समर्थन नहीं कर पाए।\nमुख्यमंत्री ने कहा कि एक दौर था, जब अयोध्या की गलियों में गोलियों की तड़तड़ाहट थी, परिक्रमाएं प्रतिबंधित थीं। रामनामी गमछा ओढ़ने वालों को गिरफ्तार कर लिया जाता था। वर्ष 1990 से लेकर एक लंबी लड़ाई लड़ी गई। हम आश्वस्त कर सकते हैं कि भव्य, नव्य और दिव्य अयोध्या हर भारतवासी को आकर्षित करेगी।\nअयोध्या को दुनिया का सर्वश्रेष्ठ पर्यटन स्थल बनाने की कार्यवाही सरकार ने प्रारंभ कर दी गई है। अब अयोध्या में कोई परिक्रमा पर प्रतिबंध नहीं लगा सकता। पंच कोसी, चौदह कोसी और 84 कोसी को भव्य स्वरूप प्रदान किया जा रहा है। अब वहां कर्फ्यू नहीं लगा सकता। वहां मंगल भवन अमंगल हारी... का कीर्तन सुनाई दे रहा है।\nइसे भी पढ़ें: कांग्रेस के गढ़ में अपना कुनबा मजबूत कर रही भाजपा, लोकसभा चुनाव से पहले इन नेताओं ने ली पार्टी की सदस्यता\n",
        "description": "Yogi Adityanath Speech मुख्यमंत्री योगी आदित्यनाथ ने विधानसभा में बुधवार को आगामी लोकसभा चुनाव के लिए सांस्कृतिक राष्ट्रवाद के तहत अयोध्या के साथ-साथ काशी व मथुरा का भी एजेंडा सेट कर दिया। उन्होंने कहा कि जिस तरह भगवान श्रीकृष्ण ने दुर्योधन से पाण्डवों के लिए पांच गांव मांगे थे उसी तरह हमने (बहुसंख्यक समाज) यहां सिर्फ तीन स्थानों (अयोध्या मथुरा काशी) की बात की थी। "
    }
]