[
    {
        "id": "23709338",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-rahul-gandhi-and-akhilesh-yadav-rally-in-lucknow-due-to-lok-sabha-election-23709338.html",
        "title": "UP Lok Sabha Election: लखनऊ में चढ़ रहा राजनीतिक पारा, ये दिग्‍गज अपने पक्ष में मतदान के लिए साधेंगे निशाना",
        "body": " निशांत यादव, जागरण लखनऊ। भाजपा, बसपा के बाद सपा के लखनऊ और मोहनलालगंज सीट के प्रत्याशियों के नामांकन के बाद अब राजनीतिक पारा तेज होने लगा है। भाजपा के कई दिग्गज नेता जहां अगले कुछ दिनों में लखनऊ में जुटेंगे। वहीं, आइएनडीआइए के लिए सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस नेता राहुल गांधी 12 मई को एक बड़ी जनसभा कर सकते हैं।वर्ष 2019 के लोकसभा चुनाव की तरह ही लखनऊ और मोहनलालगंज को एक साथ साधते हुए बसपा सुप्रीमो मायावती भी दम दिखाएंगी। वह एक बड़ी जनसभा को संबोधित करेंगी। दोनों ही आयोजनों के लिए पार्टी के नेता उपयुक्त स्थान की खोज में जुट भी गए हैं।आइएनडीआइए के लखनऊ लोकसभा प्रत्याशी रविदास मेहरोत्रा और मोहनलालगंज सीट से उम्मीदवार आरके चौधरी चुनाव मैदान में हैं। भाजपा से लखनऊ के लोकसभा प्रत्याशी राजनाथ सिंह और मोहनलालगंज से कौशल किशोर ने सोमवार को, बसपा के लखनऊ सीट से प्रत्याशी सरवर मलिक और मोहनलालगंज से राजेश कुमार ने मंगलवार को अपना नामांकन किया था।\nइसे भी पढ़ें- यूपी के इस शहर में रिंग रोड बनने का विरोध कर रहे काश्‍तकार, बोले- फ्री में नहीं देंगे जमीन, जाएंगे कोर्ट\n\nवर्ष 2017 के विधानसभा चुनाव के बाद यह पहला मौका होगा जब अखिलेश यादव और राहुल गांधी एक साथ लखनऊ में मंच साझा करेंगे। तब दोनों ने संयुक्त रोड शो करके चौक में सभा को संबोधित किया था। सपा की महानगर इकाई ने 14 से 18 मई के बीच अखिलेश और राहुल के साथ आप नेता संजय सिंह ने एक संयुक्त रोड शो की मांग की है। सपा और कांग्रेस की जिला इकाई बुधवार को आला कमान से अखिलेश यादव और राहुल गांधी की संयुक्त जनसभा करने की सूचना मिलते ही सक्रिय हो गई।\n\nइसे भी पढ़ें-माफिया अतीक अहमद के करीबियों की प्‍लाटिंग पर गरजा सीएम योगी का बुलडोजर, खाली कराई गई 79 बीघा जमीन\nजीत-हार में पासी समाज की भूमिका अहम \nबख्शी का तालाब की तरफ आयोजन स्थल को चिह्नित करने के लिए दोनों ही पार्टियों के नेता पहुंच गए। सपा के जिला महासचिव शब्बीर अहमद ने बताया कि 12 मई को होने वाली सभा के लिए स्थान चिह्नित किया जा रहा है। दूसरी ओर बसपा के आलाकमान को मायावती का कार्यक्रम 13 मई को मिल गया है।\n\n\n\n",
        "description": "वर्ष 2017 के विधानसभा चुनाव के बाद यह पहला मौका होगा जब अखिलेश यादव और राहुल गांधी एक साथ लखनऊ में मंच साझा करेंगे। सपा की महानगर इकाई ने 14 से 18 मई के बीच अखिलेश और राहुल के साथ आप नेता संजय सिंह ने एक संयुक्त रोड शो की मांग की है। अखिलेश यादव और राहुल गांधी की संयुक्त जनसभा करने की सूचना मिलते ही सक्रिय हो गई।"
    },
    {
        "id": "23709321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-fifth-phase-105-nominations-23709321.html",
        "title": "पांचवें चरण के लिए अब तक 105 नामांकन, छठवें चरण के लिए 23 और उम्मीदवारों ने पर्चा दाखिल किया",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रदेश में लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए बुधवार को 51 प्रत्याशियों तथा छठवें चरण की इतनी ही सीटों के लिए 23 उम्मीदवारों ने नामांकन किया है। इन्हें मिलाकर पांचवें चरण के लिए अब तक कुल 105 तथा छठवें चरण में 33 प्रत्याशी नामांकन कर चुके हैं।पांचवें चरण के लिए बुधवार को मोहनलालगंज, कौशांबी व जालौन सीट पर दो-दो, लखनऊ में नौ, अमेठी में पांच, झांसी में सात, हमीरपुर में चार, बांदा व फैजाबाद में एक-एक, फतेहपुर व गोंडा में छह-छह तथा बाराबंकी व कैसरगंज में तीन-तीन प्रत्याशियों ने नामांकन किया। रायबरेली सीट पर कोई नामांकन नहीं हुआ।पांचवें चरण के लिए बुधवार को नामांकन करने वाले प्रमुख प्रत्याशियों में फतेहपुर से भाजपा की साध्वी निरंजन ज्योति व बसपा के मनीष सिंह सचान, कौशांबी से भाजपा के विनोद कुमार सोनकर, मोहनलालगंज से सपा के आरके चौधरी, लखनऊ से सपा के रविदास मेहरोत्रा, अमेठी से बसपा के नन्हे सिंह चौहान, जालौन से सपा के नारायण दास, झांसी से बसपा के रवि प्रकाश, बाराबंकी से कांग्रेस के तनुज पुनिया, कैसरगंज से बसपा के नरेन्द्र पांडेय, गोंडा से बसपा के सौरभ व सपा की श्रेया वर्मा शामिल हैं।\n\nपांचवें चरण के लिए शुक्रवार यानी तीन मई नामांकन का आखिरी दिन है। चार मई को नामांकन पत्रों की जांच होगी जबकि छह मई को नाम वापसी की आखिरी तारीख है।\nछठवें चरण के लिए बुधवार को सुलतानपुर, इलाहाबाद, आजमगढ़, लालगंज, बस्ती व भदोही में दो-दो, प्रतापगढ़ व जौनपुर में तीन-तीन, फूलपुर, श्रावस्ती, डुमरियागंज, संतकबीरनगर व मछलीशहर में एक-एक प्रत्याशियों ने नामांकन किया।\nअंबेडकरनगर लोकसभा सीट पर कोई नामांकन नहीं हुआ। छठवें चरण में बुधवार को नामांकन करने वाले प्रमुख प्रत्याशियों में सुलतानपुर से मेनका संजय गांधी, प्रतापगढ़ से बसपा के प्रथमेश मिश्रा व सपा से शिवपाल सिंह पटेल, फूलपुर से भाजपा के प्रवीण कुमार सिंह, इलाहाबाद से भाजपा के नीरज त्रिपाठी, श्रावस्ती से भाजपा के साकेत मिश्रा, डुमरियागंज से भाजपा के जगदम्बिका पाल, बस्ती से भाजपा के हरीश द्विवेदी व बसपा के दयाशंकर मिश्र, लालगंज से भाजपा की नीलम सोनकर व सपा के दरोगा प्रसाद सरोज, आजमगढ़ से भाजपा के दिनेश लाल यादव निरहुआ व सपा के धर्मेन्द्र यादव, जौनपुर से बसपा की श्रीकला सिंह शामिल हैं।\n\n",
        "description": "पांचवें चरण के लिए शुक्रवार यानी तीन मई नामांकन का आखिरी दिन है। चार मई को नामांकन पत्रों की जांच होगी जबकि छह मई को नाम वापसी की आखिरी तारीख है। प्रदेश में लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए बुधवार को 51 प्रत्याशियों तथा छठवें चरण की इतनी ही सीटों के लिए 23 उम्मीदवारों ने नामांकन किया है। \n\n"
    },
    {
        "id": "23709312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-after-end-of-fourth-phase-bjp-will-focus-on-up-visits-of-senior-party-leaders-will-intensify-23709312.html",
        "title": "Lok Sabha Election 2024: चौथे चरण की समाप्ति के बाद यूपी पर फोकस करेगी भाजपा, तेज होंगे पार्टी के दिग्गज नेताओं के दौरे",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव के बढ़ते चरणों के साथ भाजपा उत्तर प्रदेश में प्रचार में और ताकत झोंकेगी। 13 मई को चौथे चरण का मतदान समाप्त होने के साथ देश के कई राज्यों में लोकसभा चुनाव निपट चुका होगा। ऐसे में पार्टी का फोकस सर्वाधिक 80 लोकसभा सीटों वाले उप्र पर और बढ़ जाएगा।प्रधानमंत्री नरेंद्र मोदी सहित पार्टी के दिग्गज नेताओं के उप्र के चुनावी दौरे और तेज हो जाएंगे। तमिलनाडु में पहले तो राजस्थान में दूसरे चरण में लोकसभा चुनाव निपट चुका है। असम, गुजरात, कनार्टक व छत्तीसगढ़ में तीसरे चरण में लोकसभा चुनाव संपन्न हो जाएगा। मध्य प्रदेश, आंध्र प्रदेश व तेलंगाना में चौथे चरण में लोकसभा चुनाव समाप्त हो जाएगा।सीटों के लिहाज से बड़े राज्यों की बात की जाए तो चार चरणों के बाद सिर्फ उत्तर प्रदेश, बंगाल, बिहार, महाराष्ट्र, पंजाब, ओडिशा, झारखंड, पंजाब, हरियाणा और हिमाचल प्रदेश में ही लोकसभा चुनाव संपन्न होना बाकी होगा। लिहाजा चौथे चरण के बाद भाजपा इन्हीं राज्यों में चुनाव प्रचार पर फोकस करेगी। चार चरण बीतने के बाद भी उत्तर प्रदेश की 41 यानी आधा से ज्यादा सीटों पर चुनाव होना बाकी होगा, इसलिए प्रचार की दृष्टि से भाजपा का सर्वाधिक जोर उत्तर प्रदेश पर होगा।\n\nभाजपा के प्रचार अभियान को नेतृत्व देते आ रहे प्रधानमंत्री नरेंद्र मोदी के साथ ही भाजपा के केंद्रीय नेताओं-रक्षा मंत्री राजनाथ सिंह, केंद्रीय गृह मंत्री अमित शाह, भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा के दौरे भी उप्र में और तेज हो जाएंगे। भाजपा पड़ोसी राज्यों के मुख्यमंत्रियों का उपयोग भी चुनाव प्रचार के लिए करेगी।\nभाजपा प्रत्याशी के समर्थन में मप्र के सीएम मोहन यादव मैनपुरी में जनसभा को संबोधित कर चुके हैं तो अमेठी में पार्टी उम्मीदवार और केंद्रीय मंत्री स्मृति ईरानी के लिए रोड शो कर चुके हैं। उत्तराखंड के सीएम पुष्कर सिंह धामी उप्र में भाजपा प्रत्याशियों के लिए प्रचार कर रहे हैं।\n\n\nयह भी पढ़ें: Lok Sabha Election 2024: बसपा ने जारी की एक और ल‍िस्‍ट, कैसरगंज सह‍ित इन छह सीटों पर प्रत्‍याशि‍यों का क‍िया एलान\n\n\n",
        "description": "पीएम नरेंद्र मोदी सहित पार्टी के दिग्गज नेताओं के यूपी के चुनावी दौरे और तेज हो जाएंगे। तमिलनाडु में पहले तो राजस्थान में दूसरे चरण में लोकसभा चुनाव निपट चुका है। असम गुजरात कनार्टक व छत्तीसगढ़ में तीसरे चरण में लोकसभा चुनाव संपन्न हो जाएगा। मध्य प्रदेश आंध्र प्रदेश व तेलंगाना में चौथे चरण में लोकसभा चुनाव समाप्त हो जाएगा।"
    },
    {
        "id": "23709302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-announced-six-more-candidates-for-lok-sabha-elections-in-uttar-pradesh-23709302.html",
        "title": "Lok Sabha Election 2024: बसपा के छह और प्रत्याशी घोषित, लखनऊ पूर्वी विधानसभा उपचुनाव में भी उतारा उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने गुरुवार को छह और प्रत्याशी घोषित किए। गोंडा, कैसरगंज और बाराबंकी का प्रत्याशी तय करने के साथ ही पार्टी ने जहां संतकबीरनगर व आजमगढ़ से दूसरी बार वहीं डुमरियागंज का भी उम्मीद्वार बदल दिया है। अब संतकबीरनगर से नदीम अशरफ, डुमरियागंज से मोहम्मद नदीम मिर्जा और आजमगढ़ से मशहूद अहमद चुनाव लड़ेंगे।गुरुवार को बसपा ने तीन सीट का प्रत्याशी बदलने के साथ ही तीन और लोकसभा सीट के प्रत्याशियों की ग्यारहवीं सूची जारी की। अनुसूचित जाति के लिए आरक्षित बाराबंकी सीट से शिव कुमार दोहरे, गोंडा से सौरभ कुमार मिश्रा और कैसरगंज से नरेन्द्र पाण्डेय को पार्टी ने मैदान में उतारा है। इसके साथ ही पार्टी अब तक 75 सीटों पर प्रत्याशी घोषित कर चुकी है।गुरुवार को घोषित तीन नए प्रत्याशियों में दो ब्राह्मण समाज से जबकि एक अनुसूचित जाति से है। चूंकि बसपा अकेले ही सभी 80 लोकसभा सीटों पर चुनाव लड़ रही है इसलिए पार्टी को अभी पांच और सीटों पर प्रत्याशियों का चयन करना है। बसपा ने अब तक जिन सीटों के प्रत्याशियों की घोषणा नहीं की है उनमें इलाहाबाद, श्रावस्ती, कुशीनगर, देवरिया और बांसगांव लोकसभा सीट हैं।\nआमतौर पर उपचुनाव न लड़ने वाली बहुजन समाज पार्टी ने लखनऊ पूर्वी सीट का उपचुनाव लड़ने का भी निर्णय किया है। पार्टी ने यहां से पिछड़े वर्ग के आलोक कुशवाहा को प्रत्याशी बनाया है। उल्लेखनीय है कि पार्टी ने शाहजहांपुर की ददरौल विधानसभा सीट के उपचुुनाव में सर्वेश चंद्र मिश्रा (धांधू) को टिकट दिया है। विदित हो कि बलरामपुर की गैंसड़ी और सोनभद्र की दुद्धी विधानसभा सीट के लिए भी उपचुनाव हो रहे हैं।\n\n\nयह भी पढ़ें: UP Lok Sabha Chunav 2024: बसपा के सामने है जनाधार बढ़ाने की चुनौती, बहराइच सीट पर पहले भी कर चुकी है प्रयोग\n\n\n",
        "description": "Lok Sabha Election 2024 बहुजन समाज पार्टी ने उत्तर प्रदेश में लोकसभा चुनाव के लिए छह और उम्मीदवारों की घोषणा की है। बसपा ने गोंडा लोकसभा सीट से सौरभ मिश्रा और डुमरियागंज सीट से मोहम्मद नदीम मिश्रा को अपना उम्मीदवार घोषित किया है। कैसरगंज लोकसभा सीट से नरेंद्र पांडे बसपा के उम्मीदवार होंगे जबकि संत कबीर नगर से नदीम अशरफ चुनाव लड़ेंगे। "
    },
    {
        "id": "23709221",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-change-chances-of-rain-after-dust-storm-in-gorakhpur-agra-23709221.html",
        "title": "UP Weather Today: गोरखपुर-आगरा में धूल भरी आंधी के बाद बारिश के आसार, जानिए कैसा रहेगा आज यूपी के मौसम का मिजाज",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू हो गया है। इससे लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा में बारिश के आसार आगरा: तेज धूप और आंधी से लोग परेशान हैं। बुधवार को भी दिन में धूल भरी आंधी चली। मौसम विभाग का पूर्वानुमान है कि अभी दो दिन धूल भरी आंधी चलेगी। चार मई से मौसम बदल जाएगा, बादल छाने के साथ ही बारिश पड़ सकती है।\nइसे भी पढ़ें- शादी के बाद पूजा के लिए जा रहा था परिवार, सरयू नदी में नाव पलटी, तीन डूबे, एक महिला की मौत\n\nसुबह सात बजे के बाद धूप निकल आई, दोपहर में धूप तेज होती गई। दोपहर में धूल भरी आंधी चलने से लोग परेशान रहे। शाम को भी गर्मी से राहत नहीं मिली। इससे अधिकतम तापमान सामान्य से तीन डिग्री सेल्सियस कम 36.5 डिग्री सेल्सियस दर्ज किया गया।\nवहीं, न्यूनतम तापमान 21 डिग्री दर्ज किया गया। मौसम विभाग का पूर्वानुमान है कि चार मई से मौसम बदल जाएगा। बादल छाने के साथ बारिश हो सकती है, पांच और छह मई को भी बादल छाए रहेंगे।\n\nइसे भी पढ़ें- पेट्रोल पंप की एनओसी के लिए अब नहीं लगाना पड़ेगा चक्कर, अधिकारियों को दिया गया यह निर्देश\nगर्मी से राहत का माहौल तैयार, छह से वर्षा के आसार\nगोरखपुर में बीते एक पखवारे से प्रचंड गर्मी झेल रहे गोरखपुर और आसपास के क्षेत्र के लोगों के लिए राहत भरी खबर है। गर्मी से राहत का माहाैल पश्चिमोत्तर भारत के पहाड़ों पर पश्चिमी विक्षोभ के साथ बन रहा है। तीन मई तक इसके सक्रिय हो जाने की संभावना है और उसके चलते गोरखपुर और आसपास के क्षेत्र में छह मई से आंधी के साथ गरज-चमक के बीच वर्षा बन रहे है।\n\nगोरखपुर में गुरुवार को दिन में तेज धूप निकलेगी। लू चलेगी। देवरिया और बस्ती में भी मौसम साफ रहने और उसके चलते भीषण गर्मी पड़ने का पूर्वानुमान है। वहीं बरेली में बुधवार को मौसम साफ रहने का अनुमान है। मौसम विभाग के अनुसार मेरठ जिले में हल्के बादलों के बीच धूप भी खिलेगी। इसके अलावा आर्द्रता 27 प्रतिशत रहेगी।\n\n\n\nदो दिन में तीन डिग्री लुढ़का दिन का पारा\nप्रयागराज में पूरे अप्रैल झुलसाने वाली गर्मी झेलने के बाद लोगों को पिछले दो दिनों से राहत महसूस हो रही है। दो दिनों में तापमान तीन डिग्री लुढ़क गया है। गुरुवार और शुक्रवार को भी राहत की उम्मीद है पर तेज सतही हवाओं के कारण शनिवार से एक बार फिर तापमान में बढ़ोत्तरी हो सकती है।\nप्रदेश का दूसरा सबसे गर्म शहर रहा बनारस\n\n",
        "description": "UP Weather Today Update मई का महीना शुरू हो गया है। वहीं गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23709199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lessons-about-going-to-heaven-in-an-illegal-madrasa-when-raid-was-carried-out-there-was-chaos-everyone-was-surprised-to-hear-what-came-out-of-children-mouth-23709199.html",
        "title": "अवैध मदरसे में जन्नत जाने का पाठ… पड़ा छापा तो मच गई अफरा तफरी, बच्चों की बात सुन हर कोई रह गया हैरान",
        "body": "जागरण टीम, लखनऊ। आधुनिक शिक्षा देने के नाम संचालित अवैध मदरसे में दीनी शिक्षा देकर उन्हें जन्नत जाने का पाठ पढ़ाया जा रहा था। शिकायत पर बुधवार को यहां से 24 बच्चों को उत्तर प्रदेश बाल अधिकार संरक्षण आयोग की टीम ने रेस्क्यू किया। 21 बच्चे बिहार के दरभंगा के हैं और तीन बच्चे मदरसा संचालक के थे। उन्हें सुपुर्द कर दिया गया और 21 बच्चों को बाल कल्याण परिषद के समक्ष पेश किया। सभी बच्चों के अभिभावकों को सूचित कर दिया गया। बच्चों को उनके हवाले किया जाएगा।दुबग्गा के अंधे की चौकी के लाल नगर खेड़ा में जमी आतुल कासिम अल इस्लामिया नाम से अवैध मदरसा संचालित था। बिना पंजीकरण के चल रहे मदरसे की स्थित और कार्य शैली पर ग्रामीणों को शक था। \nग्रामीणों ने बाल संरक्षण आयोग को शिकायत की कि मदरसा में छोटे-छोटे बच्चों को रखा गया है और उन्हें दीनी शिक्षा के नाम पर जन्नत की शिक्षा देकर हाफिज बनाया जा रहा है। दो कमरों में संचालित मदरसे में मूलभूत सुविधाएं भी नहीं हैं।\n\nशाम को बाल आयोग की टीम ने पुलिस बल के साथ जैसे ही छापा मारा, मदरसे में अफरा तफरी मच गई। बाल आयोग की टीम ने दो कमरे में मदरसा संचालित पाया । दो कमरों में 24 बच्चे रह रहे थे । 21 बच्चों को मुक्त करा कर बाल संरक्षण आयोग भेजा गया और तीन बच्चे मदरसा संचालक मौलाना इरफान व सैफुल्लाह के थे, जिन्हें मौलाना को सौंप दिया गया। \nदोनों संचालक बिहार के दरभंगा के गयारी थाना बिरौल के रहने वाले हैं और वहीं से बच्चों के माता-पिता से समझाकर यहां शिक्षा के नाम पर कुछ और ही पढ़ा रहे थे। इरफान लाल नगर खेड़ा में किराए मकान मालिक आजमगढ़ के दरियापुर गांव निवासी जीशान के साथ मदरसा चला रहे थे।\n\nछह साल से 15 साल की उम्र के बच्चों को यहां हाफिज बनाकर जन्नत का रास्ता बताया जा रहा था। उत्तर प्रदेश बाल अधिकार संरक्षण आयोग की सदस्य डॉ. शुचिता चतुर्वेदी ने बताया कि बच्चों से बातचीत की गई तो सभी ने चौंकाने वाली बात बताई। \nबच्चों ने बताया कि मौलवी साहब बताते हैं कि जब मृत्यु होती है तो हाफिज की शिक्षा लेने वाले सीधे जन्नत में जाते हैं। इसलिए हम लोग यही पढ़ाई पढ़ रहे हैं। बच्चों ने खाने के साथ ही रहने की अव्यवस्था को भी विस्तार से बताया। हिंदी का कोई अध्यापक नहीं था। किसी को प्रारंभिक अक्षरों का ज्ञान नहीं था, लेकिन जन्नत जाने की शिक्षा उनके दिमाग में घर कर गई है। सभी को उनके माता-पिता के सुपुर्द किया जाएगा। \n\n",
        "description": "अवैध मदरसे में दीनी शिक्षा देकर उन्हें जन्नत जाने का पाठ पढ़ाया जा रहा था। शिकायत पर बुधवार को यहां से 24 बच्चों को उत्तर प्रदेश बाल अधिकार संरक्षण आयोग की टीम ने रेस्क्यू किया। 21 बच्चे बिहार के दरभंगा के हैं और तीन बच्चे मदरसा संचालक के थे। उन्हें सुपुर्द कर दिया गया और 21 बच्चों को बाल कल्याण परिषद के समक्ष पेश किया गया।"
    },
    {
        "id": "23709192",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-expert-in-climbing-high-walls-like-a-lizard-up-police-arrested-strange-dacoit-of-area-23709192.html",
        "title": "ऊंची दीवारों पर छिपकली की तरह चढ़ने में एक्सपर्ट, यूपी पुलिस ने गिरफ्तार किए इलाके के अजीबोगरीब डकैत",
        "body": "जागरण संवाददाता, लखनऊ। गुडंबा इलाके के एक घर में 24 तारीख की रात बदमाशों ने 14 फीट ऊंची दीवार फांदकर डकैती डाली। घटना में पांच लोग शामिल थे, जिन्हें गुडंबा पुलिस ने डकैती की धारा बढ़ाते हुए गिरफ्तार कर जेल भेज दिया। साथ ही माल भी बरामद किया है। डीसीपी उत्तरी अभिजीत आर शंकर ने बुधवार को डकैती का राजफाश किया।डीसीपी ने बताया कि डकैती की घटना युसूफ खान उर्फ मोहम्मद आलम निवासी केशव नगर, कौशल कुमार सिंह निवासी हाजीपुर कुर्सी, नुरूल निवासी पैकरामऊ, सैफ निवासी सूहीपुर, हलीम निवासी पैकरामऊ व एक अन्य ने अंजाम दी थी। पूछताछ में आरोपियों ने बताया कि मानव श्रृंखला बनाकर 14 मीटर ऊंची दीवार फांदकर घर में दाखिल हुए थे। तमंचा के बल पर घटना की थी। उन्होंने बताया कि वे संपत्ति संबंधी अपराध करते हैं। \nगिरोह का सरगना युसूफ खान उर्फ मोहम्मद आलम है। उसका सहयोगी कौशल कुमार सिंह है। वारदात के दिन सैफ, नुरूल व हलीम बाइक से शहर के बाहर बने घरों की रेकी कर चिह्नित करते हैं। इसके बाद गिरोह के सदस्य मिलकर घटना अंजाम देते हैं। \n\nसैफ, नुरूल व हलीम ऊंचे घरों पर मानव श्रृंखला बनाकर चढ़ने एक्सपर्ट हैं। डीसीपी ने बताया कि आरोपियों के कब्जे से लूट में प्रयोग की गई स्विफ्ट डिजायर कार व बाइक, तमंचा व कारतूस बरामद की गई हैं।\n",
        "description": "गुडंबा इलाके के एक घर में 24 तारीख की रात बदमाशों ने 14 फीट ऊंची दीवार फांदकर डकैती डाली। घटना में पांच लोग शामिल थे जिन्हें गुडंबा पुलिस ने डकैती की धारा बढ़ाते हुए गिरफ्तार कर जेल भेज दिया। साथ ही माल भी बरामद किया है। डीसीपी उत्तरी अभिजीत आर शंकर ने बुधवार को डकैती का राजफाश किया। पढ़िए पूरा मामला-"
    },
    {
        "id": "23709177",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-a-shadow-of-mourning-in-wedding-house-case-of-death-of-father-and-son-after-falling-in-the-chamber-23709177.html",
        "title": "खबर सुनते ही पत्नी के हाथ से छूट गई थाली… शादी वाले घर में छाया मातम- चैंबर में गिरने से पिता-पुत्र की मौत का मामला",
        "body": "जागरण संवाददाता, लखनऊ। करीब 20 फीट गहरे चैंबर में गिरने से पिता-पुत्र की आवाज भी दब कर रह गई। वह बाहर नहीं निकल सकी। घटना की जानकारी पर पहुंचे सोबरन के बेटे विनय और पत्नी शीला देवी ने विभाग पर लापरवाही का आरोप लगाते हुए कार्रवाई की मांग की है।विनय ने बताया कि पिता और भाई की एक साथ मौत से पूरे परिवार पर दुखों का पहाड़ टूट पड़ा। परिवार में मां शीला देवी, भाई की पत्नी और पांच साल की एक बेटी है। विनय के मुताबिक, 10 दिन पहले उसका विवाह था पिता और भाई शादी में आए थे। पूरे घर में खुशी का माहौल था। शादी के बाद मंगलवार को ही पिता और भाई दोनों लखनऊ गए थे।विनय ने बताया कि हादसे की सूचना करीब सात बजे उन्हें परिवार को मिली थी। पुलिस ने फोन कर बताया था। उस समय भाभी और मां दोनों खाना बनाने की तैयारी कर रही थी। \n",
        "description": "करीब 20 फीट गहरे चैंबर में गिरने से पिता-पुत्र की आवाज भी दब कर रह गई। वह बाहर नहीं निकल सकी। घटना की जानकारी पर पहुंचे सोबरन के बेटे विनय और पत्नी शीला देवी ने विभाग पर लापरवाही का आरोप लगाते हुए कार्रवाई की मांग की है। विनय ने बताया कि पिता और भाई की एक साथ मौत से पूरे परिवार पर दुखों का पहाड़ टूट पड़ा है।"
    },
    {
        "id": "23709150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tempo-fell-into-twenty-feet-deep-drain-in-lucknow-passengers-injured-up-news-in-hindi-23709150.html",
        "title": "लखनऊ में बीस फीट गहरे नाले में गिरा अनियंत्रित टेंपो, सवारियां घायल; पहिए के नीचे ईंट आने से बिगड़ा था संतुलन",
        "body": "जागरण संवाददाता, लखनऊ। गुडंबा के जगरानी अस्पताल के पास बुधवार दोपहर सवारियों से खचाखच भरा टेंपो बीस फीट गहरे नाले में जा गिरा। सवारियां चीख-पुकार मचाने लगीं। पुलिस ने राहगीरों की मदद से सभी को बाहर निकाला और अस्पताल पहुंचाया। किसी के सिर तो किसी की अंगुलियों और हाथों में चोट आई थी।पुलिस के मुताबिक, टेंपो चालक सवारियां लेकर मुंशी पुलिया जा रहा था। जगरानी अस्पताल पहुंचा तभी टायर के नीचे ईंट आने के कारण अनियंत्रित होकर नाले में जा गिरा, जिसमें बैठी सवारियां घायल हो गई। टेंपो में सवार आरती तिवारी जो मुंशी पुलिया उतरने और अंजली पॉलिटेक्निक चौराहे के लिए टेंपो में बैठी थी। उनके अनुसार, टेंपो चालक तेज गति से चला रहा था, और टेंपो ओवरलोड था। हम लोगों ने उस जगह कार्य प्रगति पर होने के कारण चालक से धीरे चलाने को कहां। जैसे ही उसने टेंपो मोड़ा तो पहिए के नीचे ईंट आ गई और अनियंत्रित होकर नाले में जा गिरा। उनकी अंगुलियों में चोट आई और कुछ लोगों के सिर में, जिसमें एक युवती गंभीर है।\n",
        "description": "गुडंबा के जगरानी अस्पताल के पास बुधवार दोपहर सवारियों से खचाखच भरा टेंपो बीस फीट गहरे नाले में जा गिरा। सवारियां चीख-पुकार मचाने लगीं। पुलिस ने राहगीरों की मदद से सभी को बाहर निकाला और अस्पताल पहुंचाया। किसी के सिर तो किसी की अंगुलियों और हाथों में चोट आई थी। पुलिस के मुताबिक टेंपो चालक सवारियां लेकर मुंशी पुलिया जा रहा था।"
    },
    {
        "id": "23709139",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-major-accident-in-lucknow-death-of-father-and-son-while-cleaning-manhole-big-negligence-of-jal-nigam-came-to-light-23709139.html",
        "title": "लखनऊ में बड़ा हादसा, मैनहोल में सफाई करने उतरे पिता-पुत्र की मौत; जल निगम की बड़ी लापरवाही आई सामने",
        "body": "जागरण संवाददाता, लखनऊ। जानकीपुरम में खुले मैनहोल में गिरने से मासूम की मौत का मामला अभी ठंडा नहीं हुआ था, कि बुधवार को अब जल निगम की बड़ी लापरवाही सामने आयी। दोपहर रेसीडेंसी के पास बिना सुरक्षा के मैनहोल में सफाई करने उतरे मजदूर 56 वर्षीय सोबरन यादव और उनके 28 साल के बेटे सुशील यादव की मौत हो गई। दोनों सीतापुर जनपद के कमलापुर शहजलालपुर सरवरपुर के रहने वाले थे।एक हफ्ते में तीन लोगों की मौत ने लापरवाह अफसरों की पोल खोल दी। खास बात यह है कि जब मजदूर काम कर रहे थे तो कोई जिम्मेदार विभागीय अफसर अथवा कर्मचारी तक मौके पर नहीं था। इस कारण सफाई करने उतरे पिता-पुत्र करीब घंटे भर अंदर चेंबर में ही पड़े रहे। किसी को पता ही नहीं चला।सड़क पर खुला पड़ा चेंबर देखकर करीब पौने चार बजे गुजरे अधिवक्ता अरुण मिश्रा ने अंदर झांककर देखा तब उन्होंने पुलिस को जानकारी दी।\nवजीरगंज इंस्पेक्टर दिनेश चंद्र मिश्रा पुलिस बल के साथ पहुंचे और रेस्क्यू शुरू किया पर कोई सुरक्षा उपकरण न होने के कारण वह भी कुछ नहीं कर सके। वहीं, विभाग की रेस्क्यू टीम और दमकल विभाग सूचना के बाद भी आधे घंटे देरी से पहुंची। दमकल विभाग के जवानों ने रेस्क्यू कर दोनों मजदूरों को निकाला। एक को आनन फानन बलरामपुर अस्पताल और दूसरे को ट्रामा सेंटर भेजा। जहां पिता-पुत्र को डाक्टरों ने मृत घोषित कर दिया।\n\nपुलिस ने मृतक के पास से तलाशी में मिले दस्तावेजों से शवों की शिनाख्त की और परिवारीजन को सूचना दी। मुख्य अग्निशमन अधिकारी मंगेश कुमार ने बताया कि सूचना मिलते ही उनकी टीम मौके पर पहुंची। कड़ी मशक्कत से चेंबर से दोनों मजदूरों को निकालकर अस्पताल भेज दिया गया था। इंस्पेक्टर वजीरगंज ने बताया कि अभी उन्हें कोई तहरीर नहीं मिली है। तहरीर मिलते ही मुकदमा दर्ज कर कार्रवाई की जाएगी।\n\n\nबताया जा रहा है कि करीब तीन बजे पिता-पुत्र ने सफाई के लिए मैनहोल के चेंबर का ढक्कन खोला। दोनों के पास न तो मास्क था न ही सुरक्षा के संबंधित कोई उपकरण दोनों ने चेंबर के अंदर झांसा और उतरने का प्रयास कर रहे थे। जहरीली गैस के प्रभाव में दोनों अंदर गिर गए। आस पास कोई विभागीय जिम्मेदार न होने के कारण दोनों उसी चेंबर में अंदर पड़े रहे और मौत हो गई।\n\n",
        "description": "जानकीपुरम में खुले मैनहोल में गिरने से मासूम की मौत का मामला अभी ठंडा नहीं हुआ था कि बुधवार को अब जल निगम की बड़ी लापरवाही सामने आयी। दोपहर रेसीडेंसी के पास बिना सुरक्षा के मैनहोल में सफाई करने उतरे मजदूर 56 वर्षीय सोबरन यादव और उनके 28 साल के बेटे सुशील यादव की मौत हो गई। दोनों सीतापुर जनपद के कमलापुर शहजलालपुर सरवरपुर के रहने वाले थे।"
    }
]