[
    {
        "id": "23647866",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-land-scam-like-ayodhya-did-not-happen-anywhere-else-akhilesh-yadav-said-bjp-government-wants-to-bring-everyone-together-but-23647866.html",
        "title": "अयोध्या जैसा जमीनों का घोटाला कहीं और नहीं हुआ, अखिलेश यादव ने कहा- भाजपा सरकार सबको साथ लाना चाहती है, लेकिन…",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में नेता प्रतिपक्ष अखिलेश यादव ने श्रीराम जन्मभूमि मंदिर में हुए प्राण प्रतिष्ठा समारोह को लेकर तो बुधवार को विधानसभा में कोई टिप्पणी नहीं की, लेकिन यह कहने से नहीं चूके कि जमीनों का जैसा घोटाला अयोध्या में हुआ, वैसा कहीं नहीं हुआ। वहां जमीनों की रजिस्ट्री कराकर कई लोगों ने मिनटों में करोड़ों रुपये कमा लिए। उन्होंने आरोप लगाया कि अयोध्या में रामपथ व हवाई अड्डा के निर्माण तथा पंचकोसी व 84 कोसी परिक्रमा मार्गों को चौड़ा किए जाने से विस्थापित लोगों को सरकार ने कम मुआवजा दिया। यह भी कहा कि ‘सबका साथ, सबका विकास’ का नारा देने वाली भाजपा सरकार सबको साथ तो लाना चाहती है, लेकिन सबका विकास नहीं चाहती। उन्होंने कहा कि सरकार कुछ लोगों को ही सब कुछ देना चाहती है। इसी बात को लेकर हमारा सरकार से झगड़ा है। बिना पीडीए (पिछड़ा, दलित, अल्पसंख्यक) के विकास के उत्तर प्रदेश को एक ट्रिलियन डॉलर की अर्थव्यवस्था बनाने का लक्ष्य प्राप्त नहीं हो सकता है।\nवह राज्यपाल के अभिभाषण पर सत्तापक्ष की ओर से लाये गए धन्यवाद प्रस्ताव पर बोल रहे थे। उन्होंने कहा कि लोकराज लोकलाज से चलता है। राज्यपाल के अभिभाषण की तमाम बातें सच्चाई से दूर हैं। \n\nभाजपा पर किसानों से धोखाधड़ी का आरोप लगाते हुए कहा कि उसने यूरिया की बोरी में चोरी का गुर बिस्कुट बनाने वाली एक कंपनी से सीख ली है। निराश्रित पशुओं की समस्या का उल्लेख करते हुए पूछा कि किसान खेती करे या अपनी फसल को बचाने के लिए आंदोलन? भाजपा सरकार ने प्रदेश में एक भी मंडी नहीं बनाई। फसल बीमा के नाम पर लूट जारी है।\nकेंद्र की अग्निवीर योजना पर हमला करते हुए कहा कि इसके जरिये उत्तर प्रदेश के साथ सबसे बड़ा धोखा हुआ है। पहले उत्तर प्रदेश से हर साल 70,000 नौजवानों को सेना में सैनिक की स्थायी नौकरियां मिलती थीं। इनमें 80 प्रतिशत संख्या पिछड़ों, दलितों और गरीबों की होती थी। पीडीए को हाशिये पर लाने के लिए केंद्र की भाजपा सरकार ने यह योजना लागू की। \n\nप्रदेश को 40 लाख करोड़ रुपये के निवेश प्रस्ताव प्राप्त होने के सरकारी दावे पर सवाल खड़ा करते हुए सरकार से यह भी पूछा कि उपर में वास्तविक निवेश कितना हुआ है? कटाक्ष भी किया कि उद्योग लगने से यदि प्रदेश में नौजवानों को रोजगार मिलता तो वे मजबूरी में ‘वार जोन’ बने इजरायल में काम करने न जा रहे होते।\nअखिलेश ने सरकार से जानना चाहा कि आईएएस, आईपीएस सेवाओं और विश्वविद्यालयों में पीडीए कितने हैं? फिर बोले कि जो आबादी में ज्यादा हैं, उन्हें कुछ नहीं मिल रहा है। सबका साथ पाने के लिए सामाजिक न्याय जरूरी है। सामाजिक न्याय के लिए जातिवार जनगणना जरूरी है।\n\n",
        "description": "UP Politics- विधानसभा में नेता प्रतिपक्ष अखिलेश यादव ने श्रीराम जन्मभूमि मंदिर में हुए प्राण प्रतिष्ठा समारोह को लेकर तो बुधवार को विधानसभा में कोई टिप्पणी नहीं की लेकिन यह कहने से नहीं चूके कि जमीनों का जैसा घोटाला अयोध्या में हुआ वैसा कहीं नहीं हुआ। वहां जमीनों की रजिस्ट्री कराकर कई लोगों ने मिनटों में करोड़ों रुपये कमा लिए। "
    },
    {
        "id": "23647877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-relationships-left-his-first-wife-beat-up-second-and-ran-her-away-started-living-with-third-then-truth-was-exposed-23647877.html",
        "title": "Relationships︙पहली पत्नी को छोड़ा… दूसरी को पीटकर भगाया, तीसरी के साथ रहने लगा तो खुली पोल",
        "body": "संवाद सूत्र, मोहनलालगंज। मोहनलालगंज साईं लाइफ हॉस्पिटल के संचालक लल्ला सिंह के खिलाफ उनकी दूसरी पत्नी ने जान से मारने की धमकी, शोषण और मारपीट का आरोप लगाते हुए मुकदमा दर्ज कराया है। पीड़िता का आरोप है कि लल्ला सिंह ने पहली पत्नी को मृत बताकर उन्हें प्रेम जाल में फंसाया। शादी की इसके बाद प्रताड़ित करने लगा। प्रताड़ना के दौरान लल्ला सिंह अप्राकृतिक शोषण करता विरोध पर पीटता था। उसने जबरन गर्भपात भी करा दिया। बीते साल लल्ला सिंह ने मारपीट कर घर से भगा दिया। पीड़िता ने उत्पीड़न का आरोप लगाते हुए न्यायालय में गुजारा भत्ता के लिए अर्जी दी थी। इस बीच पता चला कि लल्ला सिंह अब किसी तीसरी महिला के साथ रह रहा है। लल्ला सिंह तीसरी महिला का जीवन बर्बाद कर रहा है, इससे आक्रोशित होकर मोहनलालगंज थाने में तहरीर दी। \nडीसीपी दक्षिणी तेज स्वरूप सिंह ने बताया कि पीड़िता की तहरीर के आधार पर आरोपित लल्ला सिंह के खिलाफ मुकदमा दर्ज कर लिया गया है। लल्ला सिंह का कल्ली पश्चिम में साईं लाइफ हॉस्पिटल है।\n\nपीड़िता के मुताबिक, लल्ला की 2019 में उससे मुलाकात हुई थी। लल्ला ने बताया था कि उसकी पहली पत्नी की मौत हो चुकी है। प्रेम जाल में फंसाकर लल्ला ने शादी कर ली। बात में पता चला कि पहली पत्नी को छोड़ चुका है वह कहीं और रहती है। पीड़िता के मुताबिक, इसके बाद लल्ला उसे भी प्रताड़ित करने लगा। गर्भवती होने पर अपने ही अस्पताल में जबरन गर्भपात भी बीते साल कराया था।\n\nयह भी पढ़ें: UP Crime: चालू ट्रैक्टर में बांध दिया शव… डीजल खत्म होने तक दौड़ता रहा, लखीमपुर में प्रधान के बेटे की नृशंस हत्या\nयह भी पढ़ें: UP Politics: कांग्रेस के गढ़ में अपना कुनबा मजबूत कर रही भाजपा, लोकसभा चुनाव से पहले इन नेताओं ने ली पार्टी की सदस्यता\n\n",
        "description": "मोहनलालगंज साईं लाइफ हॉस्पिटल के संचालक लल्ला सिंह के खिलाफ उनकी दूसरी पत्नी ने जान से मारने की धमकी शोषण और मारपीट का आरोप लगाते हुए मुकदमा दर्ज कराया है। पीड़िता का आरोप है कि लल्ला सिंह ने पहली पत्नी को मृत बताकर उन्हें प्रेम जाल में फंसाया। शादी की इसके बाद प्रताड़ित करने लगा। प्रताड़ना के दौरान लल्ला सिंह अप्राकृतिक शोषण करता विरोध पर पीटता था। "
    },
    {
        "id": "23647780",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-a-big-statement-regarding-kashi-mathura-and-ayodhya-targeted-the-akhilesh-yadav-and-mayawati-in-the-assembly-23647780.html",
        "title": "सीएम योगी ने काशी-मथुरा को लेकर दिया बड़ा बयान, विधानसभा में विपक्ष पर जमकर साधा निशाना",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश विधानसभा के बजट सत्र के दौरान मुख्यमंत्री योगी आदित्यनाथ ने कहा- \"आज नव्य, दिव्य और भव्य अयोध्या को देखकर भी हर व्यक्ति अभिभूत है। ये कार्य बहुत पहले हो जाना चाहिए था।\"सीएम योगी ने कहा- हम मानते हैं कि मंदिर का विवाद न्यायालय में था लेकिन वहां की सड़कों का चौड़ीकरण किया जा सकता था, वहां के घाटों का पुनरुद्धार किया जा सकता था। अयोध्यावासियों के लिए बिजली की व्यवस्था की जा सकती थी, वहां स्वास्थ्य की बेहतर सुविधा की जा सकती थी, वहां एयरपोर्ट बनाया जा सकता था। विकास के इन कार्यों को किन मंशा के साथ रोका गया था?सीएम योगी ने विपक्ष से सवाल करते हुए कहा- 'कौन सी मंशा थी कि अयोध्या का विकास ही अवरुद्ध कर दो, काशी-वृंदावन का विकास ही अवरुद्ध कर दो, मथुरा का विकास अवरुद्ध कर दो?\nमुख्यमंत्री ने कहा- 'ये तो मुद्दा नियत का है। हमारी आस्था थी और नीति भी साफ थी और नियत भी स्पष्ट थी। हमने बिना रुके, बिना झुके और बिना डिगे काम किया है। यदि हम लोग अयोध्या और काशी गया हूं तो नोएडा और बिजनौर भी गया हूं।'\n\nसीएम योगी ने सपा मुखिया अखिलेश यादव पर निशाना साधते हुए कहा- \"अयोध्या को इसलिए अभिशिप्त कर दिया गया था कि वोटबैंक कट जाएगा और नोएडा व बिजनौर इसलिए नहीं जाते थे कि लोग वहां से जाने पर कुर्सी से उतर जाएंगे।\"\nइसे भी पढ़ें: यूपी के इस जिले के लोगों के लिए खुशखबरी, 30 करोड़ की लागत से होगा इस सड़क का चौड़ीकरण\n\n \n",
        "description": "UP Politics उत्तर प्रदेश विधानसभा के बजट सत्र के दौरान मुख्यमंत्री योगी आदित्यनाथ ने कहा- आज नव्य दिव्य और भव्य अयोध्या को देखकर भी हर व्यक्ति अभिभूत है। ये कार्य बहुत पहले हो जाना चाहिए था। सीएम योगी ने कहा- हम मानते हैं कि मंदिर का विवाद न्यायालय में था लेकिन वहां की सड़कों का चौड़ीकरण किया जा सकता था वहां के घाटों का पुनरुद्धार किया जा सकता था। "
    },
    {
        "id": "23647808",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-water-problem-will-be-resolved-with-unique-number-complaint-will-be-lodged-on-toll-free-number-and-solution-will-be-available-23647808.html",
        "title": "Jal Jeevan Mission: यूनीक नंबर से दूर होगी पानी की परेशानी, टोल फ्री नंबर पर शिकायत दर्ज करा मिलेगा समाधान",
        "body": "डिजिटल डेस्क, लखनऊ। देश में पहली बार उत्तर प्रदेश में जल जीवन मिशन के तहत लगाए जा रहे प्रत्येक नल को अब एक खास यूनीक नंबर मिलेगा। इस नंबर को जिस घर में नल लगा है उसके बाहर दीवार पर अंकित भी किया जाएगा। आमतौर से जब गांव में किसी ग्रामीण के घर में नल खराब हो जाता है, तो वह विभाग में ऑनलाइन शिकायत करता है। इस शिकायत के आधार पर कई बार कर्मचारियों को मकान ढूंढने में काफी दिक्कतों का सामना करना पड़ता है, जिससे समस्या के समाधान में देरी हो जाती है। इस परेशानी को देखते हुए जल जीवन मिशन अब अपने प्रत्येक टैप यानी टोटी को एक खास नंबर देगा।हर घर नल से जल योजना में यह नंबर उस मकान की पहचान बन जाएगा। इस नंबर को गूगल मैप पर भी रजिस्टर कर दिया जाएगा, जिससे प्रत्येक ग्रामीण के मकान को ढूंढना आसान हो जाएगा। गांव में किसी भी मकान का कोई नंबर नहीं होता, ऐसे में जल जीवन मिशन की ओर से दिया गया या खास नंबर उस मकान की पहचान पत्राचार के लिए भी बन सकेगा। उत्तर प्रदेश इस व्यवस्था को लागू करने वाला देश का पहला राज्य बन गया है।हर घर नल से जल योजना के तहत उत्तर प्रदेश में 2.63 करोड़ नलों का गांव में लगाना है। जल जीवन मिशन इस योजना के तहत 2 करोड़ से अधिक के लक्ष्य को प्राप्त कर चुका है। अगले कुछ समय में यह पूरा आंकड़ा भी प्राप्त हो जाएगा। इस बीच में लोगों की परेशानियों को ध्यान में रखते हुए यह यूनिक आईडी दी जा रही है।\n\n\nमिसाल के तौर पर कहीं किसी गांव में नल खराब हो गया। किसी तरह की गड़बड़ी आ गई है। कोई ग्रामीण कंट्रोल रूम में यह जानकारी देता है। जिसको लेकर यह एक सिस्टम लागू किया गया है। सभी टैप का यूनिक आईडी, घर की दीवार पर अंकित किया जा रहा है। नल का नंबर गूगल मानचित्र पर दर्ज किया जाएगा। हर घर नल योजना का यह नंबर घर की दीवार अंकित हो जाएगा, जिससे मकान का भी एक नंबर हो जाएगा, जिससे कर्मचारियों को शिकायतकर्ता का घर ढूंढने में आराम हो जाएगा। गूगल मैप लोकेशन बता देगा। यह समाधान ग्रामीणों के घरों को पहचान भी दिलाएगा।\n\nजल निगम ग्रामीण के प्रबंध निदेशक डॉ. बलकार सिंह ने बताया कि हमारा उदेश्य ग्रामीणों को जलापूर्ति के साथ ही बेहतर गुणवत्ता भी उपलब्ध करवाना है।\nहर घर नल से जल योजना में घरों की नंबरिंग की जा रही है। किसी तरह की समस्या होने पर इसी नंबर के आधार पर शिकायत दर्ज कराई जा सकेगी। शिकायत मिलने पर उसे संबंधित अधिकारी व कर्मचारी के पास भेज दिया जाएगा। घर का नंबर होने से कर्मचारी को शिकायतकर्ता के घर तक पहुंचने में आसानी होगी और जल्द से जल्द दिक्कतों को दूर किया जा सकेगा।\n \nराज्य पेयजल एवं स्वच्छता मिशन की तरफ से ग्रीव्यांस पोर्टल का संचालन किया जा रहा है। स्वच्छता मिशन का हेल्पलाइन नम्बर लाभार्थियों से लगातार बातचीत करने के साथ उनकी शिकायतों के निस्तारण और उनसे मिलने वाले सुझावों से योजनाओं को और बेहतर करने का प्रयास भी कर रहा है। पानी की समस्या से जुड़ी शिकायतों के निवारण के लिए टोल फ्री 18001212164 जारी किया गया है। इस नंबर पर लोग अपनी शिकायत दर्ज करा सकेंगे।\n\n",
        "description": "राज्य पेयजल एवं स्वच्छता मिशन की तरफ से ग्रीव्यांस पोर्टल का संचालन किया जा रहा है। स्वच्छता मिशन का हेल्पलाइन नम्बर लाभार्थियों से लगातार बातचीत करने के साथ उनकी शिकायतों के निस्तारण और उनसे मिलने वाले सुझावों से योजनाओं को और बेहतर करने का प्रयास भी कर रहा है। पानी की समस्या से जुड़ी शिकायतों के निवारण के लिए टोल फ्री 18001212164 जारी किया गया है। "
    },
    {
        "id": "23647783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-32-officers-were-wrongly-transferred-in-the-mining-department-the-government-canceled-all-the-transfers-23647783.html",
        "title": "UP News: खनन विभाग में गलत ढंग से हुए 32 अधिकारियों के तबादले, सरकार ने सभी ट्रांसफर किए रद",
        "body": "राज्य ब्यूरो, लखनऊ। वार्षिक स्थानांतरण नीति के तहत 30 जून के बाद किसी अधिकारी या कर्मचारी का तबादला करने पर मुख्यमंत्री योगी आदित्यनाथ से अनुमोदन लेने का प्रविधान है। फिर भी खनन विभाग में 30 जून के बाद 32 अधिकारियों के स्थानांतरण कर दिए। गड़बड़ी की जानकारी होने पर सभी स्थानांतरण निरस्त किए गए। विधान परिषद में सपा के आशुतोष सिन्हा के सवाल के जवाब में नेता सदन व उप मुख्यमंत्री केशव प्रसाद मौर्य ने यह जानकारी दी।उन्होंने विभागीय जांच में जो भी दोषी होगा उस पर कार्रवाई की जाएगी। विस्तृत जांच रिपोर्ट का इंतजार किया जा रहा है।उन्होंने कहा कि अभी विस्तृत रिपोर्ट का इंतजार किया जा रहा है। सपा के सदस्यों ने इसका विरोध किया और कहा कि आखिर अभी तक खनन निदेशक के खिलाफ कोई कार्रवाई क्यों नहीं की गई। मामले को जानबूझकर घुमाया जा रहा है। इस पर फिर नेता सदन ने कहा कि जो भी दोषी होंगे वह बचेंगे नहीं।\n\nउधर सपा के आशुतोष सिन्हा ने चंदौली के चकिया विकासखंड के गांव बैरी में पंचायत भवन परिसर में पर्याप्त जमीन होने के बावजूद दो किलोमीटर दूर राशन की दुकान बनाए जाने पर सवाल उठाया। इस पर सभापति कुंवर मानवेन्द्र सिंह ने हस्तक्षेप किया और इसकी जांच के निर्देश दिए।\nअयोध्या में भगवान श्रीराम के दर्शन करने के लिए 11 फरवरी को सभी विधान परिषद सदस्यों को आमंत्रित किया गया है। कुंवर मानवेन्द्र सिंह ने इसकी जानकारी सदन में सभी सदस्यों को दी। उन्होंने कहा कि राज्य सरकार की ओर से इसकी व्यवस्था की गई है।\n\nइसे भी पढ़ें: सीएम योगी ने काशी-मथुरा को लेकर दिया बड़ा बयान, विधानसभा में विपक्ष पर जमकर साधा निशाना\n",
        "description": "वार्षिक स्थानांतरण नीति के तहत 30 जून के बाद किसी अधिकारी या कर्मचारी का तबादला करने पर मुख्यमंत्री योगी आदित्यनाथ से अनुमोदन लेने का प्रविधान है। फिर भी खनन विभाग में 30 जून के बाद 32 अधिकारियों के स्थानांतरण कर दिए। विधान परिषद में सपा के आशुतोष सिन्हा के सवाल के जवाब में नेता सदन व उप मुख्यमंत्री केशव प्रसाद मौर्य ने यह जानकारी दी।"
    },
    {
        "id": "23647720",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-with-the-consecration-of-life-in-ayodhya-era-of-returning-the-traditions-of-sanatan-culture-to-india-will-begin-kanchi-shankaracharya-23647720.html",
        "title": "अयोध्या में प्राण प्रतिष्ठा से भारत में सनातन संस्कृति की परंपराओं के लौटाने का शुरू होगा दौर: कांची शंकराचार्य",
        "body": "जागरण ब्यूरो, नई दिल्ली।  धर्म और संस्कृति से बढ़ती दूरी के बीच अयोध्या में राम मंदिर प्राण प्रतिष्ठा ने भारतीय राष्ट्र राज्य की सनातन परंपराओं के प्रतिष्ठा लौटाने के दौर की शुरूआत की है।कांची के शंकराचार्य जगदगुरू स्वामी विजयेंद्र सरस्वती ने यह विचार व्यक्त करते हुए कहा कि इतना ही नहीं अयोध्या का अविस्मरणीय समारोह भारतीयों को अपनी संस्कृति और धर्म से जोड़ने में पथ-प्रदर्शक बनेगा। साथ ही सनातन हिंदू संस्कृति की परंपरागत पद्धतियों और जीवनशैली के लिए उत्साह की नई तरेंगे साबित होगा।अयोध्या में प्राण प्रतिष्ठा समारोह विशेष पुनर्वसु नक्षत्र में आयोजित किए जाने को अदभुत संयाेग बताते हुए कांची शंकराचार्य ने कहा कि भगवान राम का नक्षत्र भी पुनर्वसु है और यह दैवीय संयोग है कि रामलला की मूर्ति की प्राण प्रतिष्ठा इसी नक्षत्र के दौरान हुई।\nरामजन्मभूमि न्यास तीर्थ क्षेत्र के कोषाध्यक्ष स्वामी गोविंद देव गिरि के अमृत महोत्सव के लिए पुणे में आयोजित संस्कृति महोत्सव के दौरान स्वामी विजयेंद्र स्वामी ने यह बात कही।\n\nउन्होंने कहा कि अयोध्या के नए मंदिर में केवल बाल राम विग्रह की प्रतिष्ठा संपन्न नहीं हुई है बल्कि इसके साथ-साथ धर्म और भारत की प्रतिष्ठा का नया दौर भी शुरू हुआ है।\nमालूम हो कि प्राण प्रतिष्ठा समारोह में शंकराचार्यों के नहीं जाने को लेकर उठाए गए विवाद को विजयेंद्र स्वामी ने कांची से अयोध्या पहुंचकर विराम लगा दिया था। जैसाकि उन्होंने कहा भी कि विजयादशमी के बाद एकादशी को रामलला का दर्शन करने अयोध्या गए तो प्राण प्रतिष्ठा से एक दिन पूर्व 21 जनवरी को यज्ञशाला में मूर्ति प्राण प्रतिष्ठा विधि की पूजा के लिए अयोध्या गए तो उस दिन भी एकादशी था।\n\nस्वामी विजयेंद्र के अयोध्या पहुंचने के बाद ही राम जन्म भूमि न्यास तीर्थ क्षेत्र ने इसका खुलासा किया कि प्राण प्रतिष्ठा का कार्यक्रम कांची शंकराचार्य के मार्गदर्शन में ही तय हुआ था।\nविजयेंद्र स्वामी ने कहा कि हम इंजीनियरिंग के क्षेत्र में बड़े हो रहे, अर्थशास्त्र में बड़े होते हैं और नए विज्ञान के क्षेत्र में भी हम बड़े होंगे। मगर अब समय आ गया है कि भारत की दैवीय संपदा हमको दुबारा मिलना चाहिए। इसके लिए जरूरी है कि आधुनिक प्रगति के इन मानकों के साथ-साथ हम अपने शास्त्रीय भारतीय परंपरा, मर्यादा, उपासना और आतिथ्य की पद्धति को भी संरक्षित रखें।\n\n",
        "description": "विशेष पुनर्वसु नक्षत्र में आयोजित किए जाने को अदभुत संयाेग बताते हुए कांची शंकराचार्य ने कहा कि भगवान राम का नक्षत्र भी पुनर्वसु है और यह दैवीय संयोग है कि रामलला की मूर्ति की प्राण प्रतिष्ठा इसी नक्षत्र के दौरान हुई। रामजन्मभूमि न्यास तीर्थ क्षेत्र के कोषाध्यक्ष स्वामी गोविंद देव गिरि के अमृत महोत्सव के लिए पुणे में आयोजित संस्कृति महोत्सव के दौरान स्वामी विजयेंद्र स्वामी ने यह बात कही।"
    },
    {
        "id": "23647713",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-make-17-metropolitan-cities-along-with-ayodhya-varanasi-also-solar-cities-23647713.html",
        "title": "UP News: अयोध्या-वाराणसी के साथ 17 महानगरों को भी सोलर सिटी बनाएगी योगी सरकार",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में सोलर एनर्जी को प्रोत्साहित कर रही योगी सरकार अयोध्या और वाराणसी के साथ 17 महानगरों को भी सोलर सिटी के रूप में विकसित करेगी। महानगरों को सोलर सिटी के रूप में विकसित करने के बाद योगी सरकार का लक्ष्य ग्रामीण इलाकों को सोलर ग्राम के रूप में विकसित करने की योजना पर कार्य करेगी।उल्लेखनीय है कि योगी सरकार ने अयोध्या को प्रदेश की पहली सोलर सिटी के रूप में विकसित करने का लक्ष्य रखा है। इस पर तेजी से कार्य चल रहा है, जबकि वाराणसी में भी बड़े पैमाने पर सोलर प्लांट लगाने की तैयारी शुरू हो चुकी है।बुधवार को उत्तर प्रदेश विधानसभा में एक सवाल का जवाब देते हुए ऊर्जा मंत्री एके शर्मा ने इसकी जानकारी दी। उन्होंने कहा कि बहुत जल्द उत्तर प्रदेश सौर ऊर्जा के क्षेत्र में एक अग्रणी राज्य बनकर सामने आएगा। इसकी शुरुआत हो चुकी है। अयोध्या को हमारी सरकार सोलर सिटी के रूप में विकसित कर रही है। इसकी शुरुआत भगवान राम के चरणों से हुई है तो स्वाभाविक रूप से सफलता और बेहतर मिलेगी। अयोध्या के सर्किट हाउस की छत पर रूफटॉप सोलर प्लांट लग चुका है।\n\nअयोध्या में 14 मेगावाट सौर ऊर्जा का उत्पादन होने लगा है और बाकी 40 मेगावाट का प्लांट लग चुका है जिसका उत्पादन भी जल्द होने लगेगा। ऊर्जा मंत्री ने अयोध्या में सोलर सिटी को लेकर हुए कार्यों की विस्तार से जानकारी देते हुए कहा कि अयोध्या में 2500 से ज्यादा स्ट्रीट लाइट्स सौर एनर्जी से संचालित होने लगी हैं। मुख्यमंत्री योगी आदित्यनाथ जी ने अयोध्या में सोलर बोट का शुभारंभ कर दिया है। कई स्थानों पर वाटर एटीएम सौर ऊर्जा से चलायमान हैं। अयोध्या में लगभग 40 चौराहे ऐसे हैं जहां सोलर ट्री लगाए गए हैं।\n\nऊर्जा मंत्री ने बताया कि अयोध्या को हमने सोलर सिटी बना दिया है और अगला लक्ष्य सरकारी इमारतों की छतों पर सोलर रूफटॉप प्लांट लगाने का है। पीएम मोदी के निर्देश पर और सीएम योगी के नेतृत्व में वाराणसी में 25 हजार रूफटॉप सोलर प्लांट लगाने का लक्ष्य मिला है। इस पर तेजी से कार्य किया जा रहा है और जल्द ही अयोध्या की तर्ज पर वाराणसी को भी सोलर सिटी के रूप में विकसित कर लिया जाएगा।\n\nयही नहीं, अयोध्या और वाराणसी की तर्ज पर राज्य के 17 महानगरों को भी सोलर सिटी के रूप में विकसित किए जाने की तैयारी है। इसके साथ ही प्रदेश के ग्रामीण इलाकों में भी सोलर प्लांट लगाने की कार्यवाही शुरू की जाएगी। उन्होंने प्रदेश में चार्जिंग स्टेशन लगाए जाने के लिए कहा कि जल्द ही इसका रोडमैप शेयर किया जाएगा। प्रदेश में व्यापक पैमाने पर चार्जिंग स्टेशन बनाने की तैयारी है, क्योंकि जब तक चार्जिंग स्टेशन नहीं बनेंगे तब तक लोग ईवी का उपयोग नहीं करेंगे। ऐसे में यह सरकार की प्राथमिकताओं में सम्मिलित है।\n\nऊर्जा मंत्री ने बताया कि यूपीपीसीएल कारपोरेशन के द्वारा राजस्‍व (थ्रू-रेट) में वृद्धि के आधार पर आउटसोर्स कार्मिकों को परफॉर्मेंस इंसेंटिव देने की व्यवस्था (प्रोत्‍साहन योजना) लागू की गई है। प्रोत्साहन योजना के अंतर्गत पात्र पाए गए उपकेंद्रों के संविदा कार्मिकों को परफॉर्मेंस इंसेंटिव के तौर पर माह में मिलने वाले पारिश्रमिक पर वर्ष 2024-25 में प्रतिमाह 10 प्रतिशत की राशि दी जाएगी। पुन: यदि उन्‍हीं उपकेंद्रों पर वर्ष 2024-25 के सापेक्ष आपूर्ति की गई विद्युत के सापेक्ष राजस्‍व (थ्रू-रेट) में वृद्धि होती है तो वर्ष 2025-26 में प्रतिमाह 10 प्रतिशत की राशि अतिरिक्त (अर्थात कुल 20 प्रतिशत इंसेंटिव) दी जाएगी। विभागीय कार्य के दौरान मृत्‍यु होने की दशा में मिलने वाली अनुग्रह राशि को कारपोरेशन द्वारा 5 लाख से बढ़ाकर 7.50 लाख रुपए कर दिया गया है।\n\nएक अन्य सवाल के जवाब में उन्होंने कहा कि प्रदेश में ट्रस्ट बिलिंग व्यवस्था की शुरुआत के लिए लांच किए गए कंज्यूमर एप को काफी पसंद किया जा रहा है। वर्तमान में 2,95,000 उपभोक्‍ता इस ऐप का उपयोग कर रहे हैं। यूपीपीसीएल में कंज्यूमर एप 10 अक्टूबर, 2023 को लांच हुआ था। 2023-24 में 30,704 उपभोक्ताओं द्वारा एप के माध्यम से 7,23,97,381 रुपए का भुगतान किया गया। बिजली चोरी के मामलों से जुड़े सवाल पर उन्होंने बताया कि प्रदेश में 01.04.2023 से 31.01.2024 तक विद्युत चोरी के 1,25,047 प्रकरणों में एफआईआर दर्ज की गई है। विद्युत चोरी के सापेक्ष 1,22,990 प्रकरणों में राजस्‍व निर्धारण किया जा चुका है, 19,543 प्रकरणों में धारा-3 एवं 5,869 प्रकरणों में धारा-5 की नोटिस प्रेषित की जा चुकी है। ओटीएस योजना के अंतर्गत विद्युत चोरी के 13,995 प्रकरणों का समाधान किया गया है।\n\n",
        "description": "UP News उत्तर प्रदेश में सोलर एनर्जी को प्रोत्साहित कर रही योगी सरकार अयोध्या और वाराणसी के साथ 17 महानगरों को भी सोलर सिटी के रूप में विकसित करेगी। उल्लेखनीय है कि योगी सरकार ने अयोध्या को प्रदेश की पहली सोलर सिटी के रूप में विकसित करने का लक्ष्य रखा है।  वाराणसी में भी बड़े पैमाने पर सोलर प्लांट लगाने की तैयारी शुरू हो चुकी है। "
    },
    {
        "id": "23647708",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-focus-on-providing-citizen-centric-services-effectively-through-web-portal-23647708.html",
        "title": "UP News: वेब पोर्टल के जरिए प्रभावी ढंग से नागरिक केंद्रित सेवाएं प्रदान करने पर योगी सरकार का फोकस",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। उत्तर प्रदेश के समेकित विकास का खाका खींच रही योगी सरकार प्रदेश के सभी नागरिकों को उच्च नागरिक केंद्रित सेवाएं प्रभावी ढंग से प्रदान करने के लिए प्रतिबद्ध है। इस क्रम में, योगी सरकार द्वारा वेब पोर्टल का विकास कर उन्हें इन सहूलियतों के साथ ही आधुनिक तकनीक से लैस करने की प्रक्रिया निरंतर जारी है।ऐसे में, सीएम की मंशा अनुरूप, उत्तर प्रदेश राज्य सड़क परिवहन निगम (यूपीएसआरटीसी) के वेब पोर्टल के डिजाइन, विकास और कार्यान्वयन की कार्रवाई शुरू कर दी गई है। यूपीएसआरटीसी के पोर्टल की विकास प्रक्रिया को पूर्ण करने के लिए यूपी इलेक्ट्रॉनिक्स कॉर्पोरेशन लिमिटेड को जिम्मा सौंपा गया है। यूपी इलेक्ट्रॉनिक्स कॉर्पोरेशन लिमिटेड (यूपीसीएल) द्वारा इस प्रक्रिया को पहले से इंपैनल्ड सॉफ्टवेयर कंपनियों को कार्यभार सौंपकर विकास प्रक्रिया पूर्ण किया जाएगा।उल्लेखनीय है कि यूपीएलसी राज्य के सभी सरकारी विभागों को आईटी/आईटीईएस समाधान प्रदान करने के लिए नियुक्त नोडल एजेंसी है। राज्य सरकार के आईटी सॉल्यूशंस का एक मुख्य उद्देश्य सरकारी प्रणालियों का त्वरित, पारदर्शी, जवाबदेह और कुशल संचालन और सेवाओं का वितरण प्रदान करना है तथा इस क्रम में यूपीएलसी लगातार अपनी कुशल सेवाएं प्रदान कर रहा है।\nसीएम योगी के विजन अनुसार यूपीएसआरटीसी में प्रशासनिक व सेवा वितरण चैनल के लिए एकीकृत प्रौद्योगिकी सक्षम ढांचे के भीतर एक स्थायी डेटा आधारित इकोसिस्टम विकसित किए जाने पर फोकस किया जा रहा है। यात्रियों को सभी मार्गों पर चलने वाली बसों की समयसारिणी आसानी और सुविधाजनक तरीके से उपलब्ध कराने के लिए ऑनलाइन प्रणाली विकसित किया जाएगा। इससे किसी विशेष समय या स्थान पर वाहनों की भीड़ न हो और सभी मार्गों पर यात्रियों को नियमित अंतराल पर निगम की बस की उपलब्धता को सुनिश्चित करने में मदद मिलेगी। यात्री उपलब्धता के आधार पर मार्ग पर वाहनों का परिचालन का ऑनलाइन प्रणाली से मॉनिटरिंग संभव होगा।\n\nनिगम की लाभप्रदता बढ़ाने के लिए यात्रियों की आवश्यकता के अनुसार वाहन श्रेणी की आवश्यकता का अध्ययन करने के लिए ऑनलाइन सर्वेक्षण भी वेब पोर्टल द्वारा हो सकेगा। संचालित बसों के रखरखाव की स्थिति के अनुसार ऑनलाइन 'बस हेल्थ सिस्टम' और नागरिकों को बेहतर गुणवत्ता सेवा प्रदान करने के लिए स्वचालित प्रणाली के माध्यम से 'स्मार्ट बस रेटिंग सिस्टम' प्रदान करने जैसी सुविधा भी वेब पोर्टल के विकास के दौरान जोड़ी जाएगी।\n\nयूपीएसआरटीसी के पोर्टल को जिन आधुनिक सुविधाओं से लैस किए जाने के लिए यूपीएलसी द्वारा इंपैनल्ड सॉफ्टवेयर एजेंसी को कार्यभार सौंपा जाएगा उसमें आपातकालीन व्यवस्था के लिए ऑनलाइन प्रणाली और आपातकालीन/ब्रेक डाउन की स्थिति में यात्रियों के लिए आपातकालीन अधिसूचना प्रणाली का विकास भी प्रमुख है।\nयात्रियों को पुरस्कार कार्यक्रम का लाभ प्रदान करने तथा मौजूदा ऑनलाइन टिकटिंग मॉड्यूल में पुन: डिज़ाइन/नवीनीकरण कार्य को पूर्ण करने के लिए ऑनलाइन प्रणाली विकसित की जाएगी। इसके अतिरिक्त, एएफसीएस (वार्षिक किराया गणना प्रणाली) के साथ एकीकरण, एवीएलएस (वार्षिक वाहन गणना प्रणाली) के साथ एकीकरण तथा अन्य विक्रेताओं के प्लेटफार्म के साथ एकीकरण बल्क एसएमएस भुगतान गेटवे जैसी सुविधाओं से पोर्टल को लैस किया जाएगा। इसके अतिरिक्त एक वर्ष तक पोर्टल का संचालन, रखरखाव, सुरक्षा ऑडिट, क्लाउड सर्वर सेटअप, एप्लिकेशन की होस्टिंग, हेल्पडेस्क सहायता व प्रशिक्षण तथा क्षमता निर्माण जैसी प्रक्रियाओं को पूर्ण किया जाएगा।\n\n01- सेंट्रल ऑफिस से संचालित होती है यूपीएसआरटीसी की कार्यप्रणाली\n20- रीजनल ऑफिस से किया जाता है यूपीएसआरटीसी द्वारा कार्यों को संचालित\n115- डिपो प्रीमाइसिस के जरिए यूपीएसआरटीसी करता है कार्यों को निष्पादित\n",
        "description": "UP News सीएम योगी के विजन अनुसार यूपीएसआरटीसी में प्रशासनिक व सेवा वितरण चैनल के लिए एकीकृत प्रौद्योगिकी सक्षम ढांचे के भीतर एक स्थायी डेटा आधारित इकोसिस्टम विकसित किए जाने पर फोकस किया जा रहा है। यात्रियों को सभी मार्गों पर चलने वाली बसों की समयसारिणी आसानी और सुविधाजनक तरीके से उपलब्ध कराने के लिए ऑनलाइन प्रणाली विकसित किया जाएगा। "
    },
    {
        "id": "23647559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-minister-danish-ansari-react-over-speculations-of-rld-bjp-alliance-before-lok-sabha-election2024-23647559.html",
        "title": "'जहां आग-वहां धुआं...', INDI गठबंधन में नई दरार की अटकलों के बीच योगी के मंत्री ने भी दी प्रतिक्रिया",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनावों से पहले उत्तर प्रदेश में सियासी सुगबुगाहट ने जोर पकड़ लिया है। सूत्रों का दावा है कि आरएलडी और बीजेपी के बीच गठबंधन का फार्मूला तय हो गया है। ऐसे में इसे I.N.D.I. गठबंधन में पड़ी नई दरार के तौर पर देखा जा रहा है।एक तरफ सपा जहां इस अटकलों को मात्र अफवाह बता रही है तो वहीं दूसरी तरफ बीजेपी ने इशारों ही इशारों में साफ कर दिया है कि वह जयंत को अपने साथ लाने की पूरी तैयारी कर चुकी है।योगी सरकार में मंत्री दानिश अंसारी ने इन सियासी अटकलों को हवा देते हुए कहा कि जहां धुआं होता है वहां कहीं न कहीं आग होती है। उन्होंने जयंत का स्वागत करते हुए कहा कि देश के विकास में सबका साथ निहित है।\nयह भी पढ़ें: RLD के बीजेपी संग जाने की अटकलों पर पहली बार अखि‍लेश ने दी प्रत‍िक्र‍िया, कहा- जयंत समझते हैं राजनीत‍ि\n\n\nदानिश से पहले अनुप्रिया पटेल भी जयंत चौधरी का NDA में स्वागत कर चुकी हैं। उन्होंने कहा कि मैंने मीडिया रिपोर्ट्स के माध्यम से जाना कि जयंत जल्द ही एनडीए परिवार में शामिल होंगे, लिहाजा मैं अपनी पार्टी की तरफ से उनका स्वागत करती हूं। हालांकि उन्होंने यह भी कहा कि मुझे बीजेपी और आरएलडी के बीच हुए सीट शेयरिंग के समझौते की जानकारी नहीं है।\nबताते चलें कि रालोद का सपा से गठबंधन हो चुका है। लेकिन सपा की कुछ शर्तों के कारण गठबंधन में दरार नजर आने लगी है। सपा ने रालोद को सात सीटें देने का भरोसा दिया है। इनमें बागपत, कैराना, बिजनौर, मुजफ्फरनगर, मेरठ या अमरोहा, हाथरस और मथुरा हैं।\n\nयह भी पढ़ें: I.N.D.I गठबंधन को लग सकता है एक और झटका, RLD और BJP में बात तय! जयंत को मिल सकती हैं इतनी सीटें\n\nसूत्रों के अनुसार सपा ने कैराना, बिजनौर और मुजफ्फरनगर में प्रत्याशी अपना और निशान रालोद का रहने की शर्त रख दी। रालोद कैराना और बिजनौर पर तो राजी है, लेकिन मुजफ्फरनगर पर पेच फंस गया है। रालोद ने ऐसी स्थिति में अपनी सीटें बढ़ाने की बात रखी।\n\n\n",
        "description": "एक तरफ सपा जहां इस अटकलों को मात्र अफवाह बता रही है तो वहीं दूसरी तरफ बीजेपी ने इशारों ही इशारों में साफ कर दिया है कि वह जयंत को अपने साथ लाने की पूरी तैयारी कर चुकी है। योगी सरकार में मंत्री दानिश अंसारी ने इन सियासी अटकलों को हवा देते हुए कहा कि जहां धुआं होता है वहां कहीं न कहीं आग होती है। \n\n"
    },
    {
        "id": "23647540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-rld-says-jayant-chaudhary-is-an-educated-person-and-he-understands-politics-really-well-23647540.html",
        "title": "RLD के बीजेपी संग जाने की अटकलों पर पहली बार अखि‍लेश ने दी प्रत‍िक्र‍िया, कहा- जयंत समझते हैं राजनीत‍ि",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। भाजपा के रालोद से नजदीकी बढ़ाने और गठबंधन की अटकलों के बीच समाजवादी पार्टी में बेचैनी है। सपा प्रमुख अखि‍लेश यादव ने इन चर्चाओं को लेकर पहली बार प्रत‍िक्र‍िया दी है। अखिलेश यादव का कहना है, \"जयंत चौधरी एक पढ़े-लिखे व्यक्ति हैं और वह राजनीति को अच्छी तरह समझते हैं। मुझे उम्मीद है कि वह किसानों की लड़ाई को कमजोर नहीं होने देंगे।\"#WATCH | On Rashtriya Lok Dal (RLD), Samajwadi Party chief Akhilesh Yadav says \"Jayant Chaudhary is an educated person and he understands politics really well. I am hopeful that he will not let the fight for farmers weaken...\" pic.twitter.com/yocNzDIEKJइससे पहले समाजवादी पार्टी के नेता शि‍वपाल यादव का बयान सामने आया। उन्‍होंने कहा, \"मैं जयंत को बहुत अच्छी तरह से जानता हूं। वे धर्मनिरपेक्ष लोग हैं। बीजेपी केवल मीडिया का इस्तेमाल कर गुमराह कर रही है। वे (आरएलडी) इंडी गठबंधन में बने रहेंगे और बीजेपी को हराने का काम करेंगे।\"\nडिंपल यादव ने कहा, \"जिस तरह भाजपा सरकार किसानों के विरुद्ध काम कर रही है, बजट में किसी भी प्रकार की एमएसपी का जिक्र नहीं है, भाजपा के द्वारा हमारी पहलवान बहनों का अपमान हुआ है, मैं नहीं मानती की आरएलडी के नेता जयंत चौधरी इस तरह का कोई कदम उठाएंगे, जिससे किसानों को नुकसान पहुंचे।\"\nपश्चिमी उप्र की 12 सीटों पर रालोद का खासा प्रभाव है। इसी कारण आईएनडीआइए और एनडीए दोनों को रालोद का साथ चाहिए। जिस गठबंधन में रालोद रहेगा उसका पलड़ा यहां भारी हो जाएगा। मुरादाबाद मंडल की हारी हुई सीटों पर भी रालोद की अच्छी पैठ है। \nयह भी पढ़ें: RLD-BJP गठबंधन की अटकलों के बीच डिंपल यादव ने तोड़ी चुप्पी, किसानों और महिला पहलवानों को लेकर कही ये बात\n\n\n",
        "description": "भाजपा के रालोद से नजदीकी बढ़ाने और गठबंधन की अटकलों के बीच समाजवादी पार्टी में बेचैनी है। सपा प्रमुख अखि‍लेश यादव ने इन चर्चाओं को लेकर पहली बार प्रत‍िक्र‍िया दी है। अखिलेश यादव का कहना है जयंत चौधरी एक पढ़े-लिखे व्यक्ति हैं और वह राजनीति को अच्छी तरह समझते हैं। मुझे उम्मीद है कि वह किसानों की लड़ाई को कमजोर नहीं होने देंगे।"
    }
]