[
    {
        "id": "23647496",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dimple-yadav-on-rld-bjp-alliance-talks-and-jayant-chaudhary-23647496.html",
        "title": "RLD-BJP गठबंधन की अटकलों के बीच डिंपल यादव ने तोड़ी चुप्पी, किसानों और महिला पहलवानों को लेकर कही ये बात",
        "body": "एजेंसी, नई द‍िल्‍ली। लोकसभा चुनाव से पहले उत्तर प्रदेश में रालोद के भाजपा के साथ गठबंधन की चर्चाओं ने स‍ियायत गर्म हो गया है। चर्चा है क‍ि जल्‍द ही रालोद भाजपा के साथ गठबंधन की बात को सार्वजन‍िक कर सकती है। हालांक‍ि, इन चर्चाओं को समाजवादी पार्टी साफ तौर पर अफवाह करार दे रही है। रालोद और जयंत चौधरी को लेकर पहले शि‍वपाल और अब समाजवादी पार्टी सांसद डिंपल यादव का बयान सामने आया है।डिंपल यादव ने कहा, \"जिस तरह भाजपा सरकार किसानों के विरुद्ध काम कर रही है, बजट में किसी भी प्रकार की एमएसपी का जिक्र नहीं है, भाजपा के द्वारा हमारी पहलवान बहनों का अपमान हुआ है, मैं नहीं मानती की आरएलडी के नेता जयंत चौधरी इस तरह का कोई कदम उठाएंगे, जिससे किसानों को नुकसान पहुंचे।\"इससे पहले सपा नेता शि‍वपाल यादव ने कहा, \"मैं जयंत को बहुत अच्छी तरह से जानता हूं। वे धर्मनिरपेक्ष लोग हैं। बीजेपी केवल मीडिया का इस्तेमाल कर गुमराह कर रही है। वे (आरएलडी) इंडी गठबंधन में बने रहेंगे और बीजेपी को हराने का काम करेंगे।\"\n\nइस बीच, केंद्रीय मंत्री और एनडीए में शामिल अपना दल पार्टी की राष्ट्रीय अध्यक्ष अनुप्रिया पटेल ने कहा, \"मैंने मीडिया रिपोर्ट पढ़ी है जिसमें कहा गया है कि आरएलडी एनडीए परिवार में शामिल होने जा रही है। मैं अपनी पार्टी की ओर से उनका स्वागत करती हूं। आरएलडी के बीच सीट बंटवारे के बारे में मुझे नहीं पता है।''\n\nयह भी पढ़ें: 'जयंत चौधरी को अच्‍छी तरह जानता हूं, वो...', RLD-BJP गठबंधन की चर्चाओं पर क्‍या बोले शिवपाल यादव?\n\nयह भी पढ़ें: UP Politics: रालोद की भाजपा के साथ गठबंधन की चर्चाओं से सपा में बेचैनी, जयंत चौधरी की नाराजगी के सवाल पर आया ये र‍िएक्‍शन\n\n\n",
        "description": "UP Politics समाजवादी पार्टी सांसद डिंपल यादव ने कहा जिस तरह भाजपा सरकार किसानों के विरुद्ध काम कर रही है बजट में किसी भी प्रकार की एमएसपी का जिक्र नहीं है भाजपा के द्वारा हमारी पहलवान बहनों का अपमान हुआ है मैं नहीं मानती की आरएलडी के नेता जयंत चौधरी इस तरह का कोई कदम उठाएंगे जिससे किसानों को नुकसान पहुंचे।"
    },
    {
        "id": "23647459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-yadav-says-i-know-jayant-singh-rld-will-remain-in-indi-alliance-and-defeat-the-bjp-23647459.html",
        "title": "'जयंत चौधरी को अच्‍छी तरह जानता हूं, वो...', RLD-BJP गठबंधन की चर्चाओं पर क्‍या बोले शिवपाल यादव?",
        "body": "एएनआई, लखनऊ। भाजपा के रालोद से नजदीकी बढ़ाने और उत्तर प्रदेश में पांच सीटों की पेशकश की चर्चाओं के बीच समाजवादी पार्टी के नेता शि‍वपाल यादव का बयान सामने आया है। शि‍वपाल ने कहा, \"मैं जयंत को बहुत अच्छी तरह से जानता हूं। वे धर्मनिरपेक्ष लोग हैं। बीजेपी केवल मीडिया का इस्तेमाल कर गुमराह कर रही है। वे (आरएलडी) इंडी गठबंधन में बने रहेंगे और बीजेपी को हराने का काम करेंगे।\"इससे पहले सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी ने कहा था, ''रालोद के साथ हमारा सात सीटों पर समझौता हो चुका है, उन्होंने भी इस पर सहमति जताई है। राज्यसभा में भी सपा ने जयंत चौधरी को भेजा है। विपक्षी गठबंधन आईएनडीआइए की बैठकों में भी जयंत शामिल होते रहे हैं। ऐसे में सपा के साथ नाराजगी का तो कोई प्रश्न नहीं उठता है।''भाजपा के रालोद से नजदीकी बढ़ाने और उत्तर प्रदेश में पांच सीटों की पेशकश की चर्चा तेज है। अगर रालोद भाजपा के साथ आती है तो विपक्षी गठबंधन आईएनडीआइए को प्रदेश में झटका लगना तय है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है। रालोद का सपा से सात सीटों का गठबंधन 19 जनवरी को हो चुका है।\nबता दें कि पश्चिमी उप्र की 12 सीटों पर रालोद का खासा प्रभाव है। इसी कारण आईएनडीआइए और एनडीए दोनों को रालोद का साथ चाहिए। जिस गठबंधन में रालोद रहेगा उसका पलड़ा यहां भारी हो जाएगा। मुरादाबाद मंडल की हारी हुई सीटों पर भी रालोद की अच्छी पैठ है। इस मंडल की हार भाजपा को सालती है।\n\n\n\nयह भी पढ़ें: UP Politics: रालोद की भाजपा के साथ गठबंधन की चर्चाओं से सपा में बेचैनी, जयंत चौधरी की नाराजगी के सवाल पर आया ये र‍िएक्‍शन\n\n\n",
        "description": "भाजपा के रालोद से नजदीकी बढ़ाने और उत्तर प्रदेश में पांच सीटों की पेशकश की चर्चाओं के बीच समाजवादी पार्टी के नेता शि‍वपाल यादव का बयान सामने आया है। शि‍वपाल ने कहा मैं जयंत को बहुत अच्छी तरह से जानता हूं। वे धर्मनिरपेक्ष लोग हैं। बीजेपी केवल मीडिया का इस्तेमाल कर गुमराह कर रही है। वे (आरएलडी) इंडी गठबंधन में बने रहेंगे और बीजेपी को हराने का काम करेंगे।"
    },
    {
        "id": "23647320",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-jayant-chaudhary-samajwadi-party-bjp-uttar-pradesh-23647320.html",
        "title": "UP Politics: रालोद की भाजपा के साथ गठबंधन की चर्चाओं से सपा में बेचैनी, जयंत चौधरी की नाराजगी के सवाल पर आया ये र‍िएक्‍शन",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। भाजपा (BJP) के रालोद (RLD) से नजदीकी बढ़ाने और उत्तर प्रदेश में पांच सीटों की पेशकश की चर्चाओं के बीच समाजवादी पार्टी (Samajwadi Party) की भी प्रत‍िक्र‍िया सामने आई है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी कहते हैं कि रालोद की भाजपा के साथ गठबंधन की बातचीत चल रही है इसकी जानकारी उन्हें नहीं है। रालोद के साथ हमारा सात सीटों पर समझौता हो चुका है, उन्होंने भी इस पर सहमति जताई है। राज्यसभा में भी सपा ने जयंत चौधरी को भेजा है। विपक्षी गठबंधन आईएनडीआइए की बैठकों में भी जयंत शामिल होते रहे हैं। ऐसे में सपा के साथ नाराजगी का तो कोई प्रश्न नहीं उठता है।विपक्षी गठबंधन आईएनडीआइए को प्रदेश में झटका लग सकता है। यह झटका उसके सहयोगी दल राष्ट्रीय लोकदल की ओर से मिल सकता है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है। रालोद का सपा से सात सीटों का गठबंधन 19 जनवरी को हो चुका है।सूत्रों के अनुसार, रालोद की सपा से नाराजगी कैराना, बिजनौर और मुजफ्फरनगर सीट को लेकर है। इसमें सपा अपना प्रत्याशी और चुनाव चिह्न रालोद का रखने की शर्त रखी है। रालोद ने इस स्थिति में अपनी सीटें बढ़ाने की बात रखी है। वहीं, भाजपा भी मिशन 80 को आगे बढ़ाने के लिए पश्चिम यूपी में रालोद के साथ गठबंधन करना चाहती है। एक-दो दिनों में गठबंधन की घोषणा सार्वजनिक हो सकती है।\n\nबता दें कि पश्चिमी उप्र की 12 सीटों पर रालोद का खासा प्रभाव है। इसी कारण आईएनडीआइए और एनडीए दोनों को रालोद का साथ चाहिए। जिस गठबंधन में रालोद रहेगा उसका पलड़ा यहां भारी हो जाएगा। मुरादाबाद मंडल की हारी हुई सीटों पर भी रालोद की अच्छी पैठ है। इस मंडल की हार भाजपा को सालती है।\nयह भी पढ़ें: I.N.D.I गठबंधन को लग सकता है एक और झटका, RLD और BJP में बात तय! जयंत को मिल सकती हैं इतनी सीटें\n\n \nयह भी पढ़ें: UP Politics: श्रीराम मंदिर के विरोध पर सपा के विरुद्ध लोगों का गुस्सा फूटा, टॉप ट्रेंड हुआ #रामद्रोही_सपा\n \n\n",
        "description": "विपक्षी गठबंधन आईएनडीआइए को उत्तर प्रदेश में झटका लग सकता है। यह झटका उसके सहयोगी दल राष्ट्रीय लोकदल की ओर से मिल सकता है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है। रालोद का सपा से सात सीटों का गठबंधन 19 जनवरी को हो चुका है। सूत्रों के अनुसार रालोद की सपा से नाराजगी कैराना बिजनौर और मुजफ्फरनगर सीट को लेकर है। "
    },
    {
        "id": "23647311",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-suspend-superintendent-and-junior-engineer-for-giving-wrong-report-on-electricity-supply-23647311.html",
        "title": "UP News: बिजली व‍िभाग ने दो इंजीन‍ियरों को क‍िया सस्‍पेंड, जानें क्‍यों की गई कार्रवाई?",
        "body": "राज्य ब्यूरो, लखनऊ। हापुड़ और अमरोहा में विद्युत आपूर्ति बाधित होने के संबंध में गलत रिपोर्ट देने वाले अधीक्षण और अवर अभियंता को पावर कारपोरेशन ने निलंबित कर दिया है। इस संदर्भ में मंगलवार को विद्युत आपूर्ति व्यवस्था को लेकर हुई समीक्षा बैठक में कारपोरेशन के अध्यक्ष डॉ. आशीष गोयल ने कहा है कि ट्रांसफार्मर के छतिग्रस्त होने पर संबंधित अधिशासी अभियंता के विरुद्ध कार्रवाई की जाएगी। उन्होंने बनारस, प्रयागराज, गोरखपुर व आजमगढ़ में ज्यादा ट्रांसफार्मरों के छतिग्रस्त होने के मामले में भी कार्रवाई के निर्देश दिए हैं।शक्ति भवन में आयोजित समीक्षा बैठक में उन्होंने हापुड़ और अमरोहा में विद्युत आपूर्ति बाधित होने और इस संबंध में गलत रिपोर्ट देने के आरोप में हापुड़ के अधीक्षण अभियंता यूके सिंह तथा अवर अभियंता उदयराज को निलंबित कर दिया है। हापुड़ में 10 घंटे और अमरोहा में इंसुलेटर पंचर होने के कारण एक घंटे तक विद्युत आपूर्ति बाधित रही थी।समीक्षा बैठक में उन्होंने निर्देश दिए कि उपभोक्ता को विद्युत आपूर्ति के संबंध में कोई परेशानी नहीं होनी चाहिए। कारपोरेशन द्वारा अनुरक्षण माह मनाया जा रहा है। ट्रांसफार्मर फुंकना, विद्युत बाधित होना सामान्य घटना नहीं है। उन्होंने आगामी गार्मियों में विद्युत आपूर्ति बेहतर रखने के लिए अभी से आवश्यक अनुरक्षण कार्य कराने के निर्देश दिए।\n\nउन्होंने कहा कि गर्मियों में प्रदेश में कोई भी ट्रांसफार्मर लापरवाही के कारण नहीं क्षतिग्रस्त होना चाहिए। ट्रांसफार्मर क्षतिग्रस्त होगा तो उसकी जिम्मेदारी तय की जाएगी। बड़े ट्रांसफार्मर की छतिग्रस्तता पर अधिशासी अभियंता और 100 केवीए के ट्रांसफार्मर की छतिग्रस्तता पर संबंधित कार्मिक पर जिम्मेदारी तय होगी। इसलिए फरवरी में ही प्रबंध निदेशक से लेकर अवर अभियंता तक अपने-अपने क्षेत्रों में ट्रांसफार्मर का निरीक्षण कर उनकी सुरक्षा और अनुरक्षण कार्य सुनिश्चित करा लें। उन्होंने विद्युत लाइनों के निरीक्षण के भी निर्देश दिए।\n\n",
        "description": "शक्ति भवन में आयोजित समीक्षा बैठक में उन्होंने हापुड़ और अमरोहा में विद्युत आपूर्ति बाधित होने और इस संबंध में गलत रिपोर्ट देने के आरोप में हापुड़ के अधीक्षण अभियंता यूके सिंह तथा अवर अभियंता उदयराज को निलंबित कर दिया है। हापुड़ में 10 घंटे और अमरोहा में इंसुलेटर पंचर होने के कारण एक घंटे तक विद्युत आपूर्ति बाधित रही थी।"
    },
    {
        "id": "23647304",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-manzil-saini-ips-returned-from-central-deputation-23647304.html",
        "title": "Manzil Saini IPS: केंद्रीय प्रतिनियुक्ति से लौटीं आईपीएस मंजिल सैनी, जल्‍द इस बड़े पद पर मि‍लेगी तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। एसएसपी लखनऊ व मेरठ समेत अन्य पदों पर तैनात रहीं 2005 बैच की आईपीएस अधिकारी मंजिल सैनी केंद्रीय प्रतिनियुक्ति से वापस आ गई हैं। वह एनएसजी में डीआईजी के पद पर तैनात थीं। जल्द उन्हें आईजी के पद पर नई तैनाती दी जाएगी।डीजीपी प्रशांत कुमार व मंजिल सैनी को 26 जनवरी को राष्ट्रपति के वीरता पदक से पुरस्कृत किया गया था। 19 जुलाई, 2017 को मेरठ में बदमाशों से हुई मुठभेड़ के बाद दिल्ली के डॉ. श्रीकान्त को सकुशल मुक्त कराए जाने के मामले में दोनों अधिकारियों को यह पुरस्कार दिया गया। तब प्रशांत कुमार एडीजी मेरठ जोन व मंजिल सैनी एसएसपी मेरठ के पद पर तैनात थीं।यह भी पढ़ें: Lucknow: बीकेटी की पूर्व एसडीएम, नायब तहसीलदार और पुलिसकर्मियों पर केस दर्ज, ये हैं आरोप\n\n\n",
        "description": "डीजीपी प्रशांत कुमार व मंजिल सैनी को 26 जनवरी को राष्ट्रपति के वीरता पदक से पुरस्कृत किया गया था। 19 जुलाई 2017 को मेरठ में बदमाशों से हुई मुठभेड़ के बाद दिल्ली के डॉ. श्रीकान्त को सकुशल मुक्त कराए जाने के मामले में दोनों अधिकारियों को यह पुरस्कार दिया गया। तब प्रशांत कुमार एडीजी मेरठ जोन व मंजिल सैनी एसएसपी मेरठ के पद पर तैनात थीं।"
    },
    {
        "id": "23647295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-kusum-yojana-60-percent-subsidy-for-solar-pumps-but-farmers-will-have-to-be-careful-there-may-be-fraud-23647295.html",
        "title": "PM Kusum Yojana: सोलर पंप के लिए 60 प्रतिशत का अनुदान, पर किसानों को रहना होगा सावधान… हो सकती है ठगी",
        "body": "राज्य ब्यूरो, लखनऊ। पीएम कुसुम योजना के तहत किसानों को अनुदान पर उपलब्ध कराए जा रहे सोलर पंप के नाम पर कृषकों को ठगने की कोशिश की जा रही है। फर्जी कॉल के जरिए किसानों काे बताया जा रहा है कि वे अपना अंशदान किस्तों में जमा कर सकते हैं, फिलहाल इतनी धनराशि जमा कर दें। कुछ फोन काल पर सोलर पंप का टोकन कंफर्म करने के लिए राशि की मांग भी की जा रही है। इन सुविधाओं का लाभ उठाने के लिए नंबर भी जारी किए गए हैं। कृषि विभाग ने किसानों को इस तरह की धोखाधड़ी से सावधान रहने की नसीहत दी है।पीएम कुसुम योजना के नोडल अधिकारी सुरेश कुमार सिंह ने बताया कि किसानों को विभिन्न नंबरों से फोन कर गुमराह किया जा रहा है। उन्होंने विशेष रूप से दो मोबाइल नंबर (7290912735, 7037767569) भी जारी किए हैं, जिससे किसानों को फर्जी फोन किए जा रहे हैं। \nसुरेश सिंह ने स्पष्ट किया है कि सोलर पंप के लिए किसानों का चयन और टोकन पुष्ट करने की ऑनलाइन व्यवस्था है, जो पूरी तरह से पारदर्शी है। टोकन कंफर्म करने के बाद कृषि विभाग के पोर्टल पर किसानों के पंजीकृत फोन नंबर पर मैसेज भेजा जाता है। \n\nसोलर पंप के लिए आवेदन करने वाले किसान विभागीय पोर्टल (upagriculture.up.gov.in) पर जाकर इस बात की पुष्टि कर सकते हैं कि उनका टोकन कंफर्म हुआ है कि नहीं। विभागीय वेबसाइट पर भी इस फर्जी कॉल से किसानों को सावधान रहने की नसीहत दी जा रही है। \nकिसानों को इस तरह की फर्जी कॉल से सावधान रहना चाहिए, यह पूरी तरह से धोखाधड़ी है। उन्होंने किसानों को सलाह दी है कि वे अपने जिले के उप कृषि निदेशक से इस संबंध में संपर्क कर स्थिति स्पष्ट कर सकते हैं। \n\nबता दें कि पीएम कुसुम योजना के तहत किसानों को सोलर सिंचाई पंप के लिए 60 प्रतिशत का अनुदान उपलब्ध कराया जा रहा है।\nयह भी पढ़ें: UP Police Bharti: 60 हजार पदों पर 17 व 18 फरवरी को होगी सिपाही भर्ती परीक्षा, डीएम व एसपी को दिए गए निर्देश\n\nयह भी पढ़ें: UP Politics: श्रीराम मंदिर के विरोध पर सपा के विरुद्ध लोगों का गुस्सा फूटा, टॉप ट्रेंड हुआ #रामद्रोही_सपा\n",
        "description": "पीएम कुसुम योजना के तहत किसानों को अनुदान पर उपलब्ध कराए जा रहे सोलर पंप के नाम पर कृषकों को ठगने की कोशिश की जा रही है। किसानों काे बताया जा रहा है कि वे अपना अंशदान किस्तों में जमा कर सकते हैं फिलहाल इतनी धनराशि जमा कर दें। कुछ फोन काल पर सोलर पंप का टोकन कंफर्म करने के लिए राशि की मांग भी की जा रही है। "
    },
    {
        "id": "23647241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-giving-the-message-of-unity-before-rahul-gandhi-bharat-jodo-nyay-yatra-in-up-23647241.html",
        "title": "UP Politics: यात्रा से पहले 'एकजुटता' का संदेश देने में जुटी कांग्रेस, 16 को प्रदेश में प्रवेश करेगी राहुल गांधी की यात्रा",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा के दौरान कांग्रेस की एकजुटता की भी परीक्षा होगी। इस चुनौती से पार पाने के लिए कांग्रेस नए-पुराने कार्यकर्ताओं को जोड़ने के प्रयासों में जुटी है। प्रदेश प्रभारी अविनाश पांडेय भी इसके लिए अपनी सक्रियता बनाए हुए हैं।पांडेय ने मंगलवार को अखिल भारतीय कांग्रेस कमेटी के कोषाध्यक्ष अजय माकन व प्रदेश अध्यक्ष अजय राय के साथ पदाधिकारियों व कार्यकर्ताओं के साथ बैठकें कर यात्रा की सफलता के लिए कार्यकर्ताओं को घरों से निकालने का संदेश दिया।राहुल गांधी की यात्रा अब 16 फरवरी को उप्र में प्रदेश करेगी। पहले यात्रा का 14 फरवरी को चंदौली से प्रवेश करना प्रस्तावित था। यात्रा 20 जिलों से गुजरकर आगरा से राजस्थान की सीमा में प्रवेश करेगी।\nप्रदेश मुख्यालय में मंगलवार को उप्र कांग्रेस कमेटी व ऑल इंडिया कांग्रेस कमेटी के सदस्यों की बैठक के बाद यात्रा से जुड़े जिलों के प्रदेश पदाधिकारी व शहर अध्यक्ष, विभिन्न प्रकोष्ठ के अध्यक्ष व चेयरमैन के अलावा लोकसभा व विधानसभा के पूर्व प्रत्याशियों की बैठकें हुईं। जिनमें वरिष्ठ नेताओं ने यात्रा की तैयारियों की समीक्षा के साथ ही एकजुटता का संदेश दिया।\n\nअजय माकन ने कहा कि राहुल गांधी के इस यज्ञ में हर कांग्रेसी से सहयोग अपेक्षित है। आप सब डोनेट फॉर न्याय की मुहिम से जुड़कर यात्रा को सफल बनाए। अविनाश पांडेय ने कहा कि हमारे सामने राजनीतिक संकट है, जिसके लिए हम सभी को एक-साथ खडे़ होने की आवश्यकता है। अजय राय ने पार्टी के हर सिपाही को सड़क पर उतरकर लोगों तक बड़ा संदेश पहुंचाने के लिए प्रोत्साहित किया।\nबैठक में कांग्रेस विधानमंडल दल की नेताआराधना मिश्रा मोना, वरिष्ठ नेता सुप्रिया श्रीनेत, यात्रा के संयोजक पीएल पुनिया, राष्ट्रीय सचिव सह प्रभारी उप्र सत्य नारायण पटेल, तौकीर आलम, प्रदीप नरवाल, पूर्व सांसद जफर अली नकवी, कोषाध्यक्ष शिव पांडेय, सेवादल के मुख्य संगठक डा. प्रमोद पांडेय समेत अन्य नेता मौजूद रहे।\n\nये भी पढे़ं- मुलायम पर केतकी सिंह की टिप्पणी, सपा के विधायक हो गए नाराज, कहा- भाजपा सरकार ने ही उन्हें…\nयात्रा की सफलता के लिए कांग्रेस कवि प्रदीप को नमन कर भी संदेश दिया। इंदिरागांधी प्रतिष्ठान में मंगलवार शाम 'ज्योत से ज्योत जलाते चलो' कार्यक्रम की शुरुआत की गई। जिसमें कवि प्रदीप के गीतों के माध्यम से आपसी भाईचारे व सौहार्द का संदेश दिया गया।\n\n\nकार्यक्रम में कवि प्रदीप की पुत्री मितुल प्रदीप भी उपस्थित रहीं। 12 फरवरी तक इस कार्यक्रम का आयोजन कानपुर, वाराणसी, गाजियाबाद व आगरा में भी होगा।\n\n",
        "description": "राहुल गांधी की भारत जोड़ो न्याय यात्रा के दौरान कांग्रेस की एकजुटता की भी परीक्षा होगी और इसको लेकर कांग्रेस नए-पुराने कार्यकर्ताओं को जोड़ने के प्रयासों में जुटी है। प्रदेश प्रभारी अविनाश पांडेय भी इसके लिए अपनी सक्रियता बनाए हुए हैं। मंगलवार को पांडेय ने अखिल भारतीय कांग्रेस कमेटी के कोषाध्यक्ष व प्रदेश अध्यक्ष के साथ पदाधिकारियों व कार्यकर्ताओं के साथ बैठकें कर कार्यकर्ताओं को घरों से निकालने को कहा।"
    },
    {
        "id": "23647242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ground-breaking-ceremony-will-be-held-on-february-19-for-up-global-investors-summit-and-pm-modi-will-inaugurate-23647242.html",
        "title": "UP Global Investors Summit: 19 फरवरी को आयोजित होगी 'ग्राउंड ब्रेकिंग सेरेमनी', PM मोदी करेंगे उद्घाटन",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी ग्लोबल इन्वेस्टर्स समिट (UP Global Investors Summit) में प्राप्त हुए निवेश प्रस्तावों को धरातल पर उतारने के लिए प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) 19 फरवरी को राजधानी के इंदिरा गांधी प्रतिष्ठान में आयोजित होगी।ग्राउंड ब्रेकिंग सेरेमनी के मुख्य अतिथि प्रधानमंत्री नरेन्द्र मोदी होंगे। इसके माध्यम से 10 लाख करोड़ रुपये की निवेश परियोजनाओं का शिलान्यास कराने की तैयारी है।राज्य सरकार के इस मेगा शो में देश के दिग्गज उद्योगपति भी शामिल होंगे। इस अवसर पर औद्योगिक उत्पादों की तीन दिवसीय प्रदर्शनी भी आयोजित की जाएगी जिसका उद्घाटन प्रधानमंत्री करेंगे।\nदेश-विदेश से निवेश आकर्षित करने के लिए योगी सरकार ने पिछले वर्ष 10 से 12 फरवरी तक राजधानी में यूपी ग्लोबल इन्वेस्टर्स समिट-2023 का आयोजन किया था।\nये भी पढ़ें- श्रीराम मंदिर के विरोध पर सपा के विरुद्ध लोगों का गुस्सा फूटा, टॉप ट्रेंड हुआ #रामद्रोही_सपा\n\nयूपी ग्लोबल इन्वेस्टर्स समिट के माध्यम से राज्य सरकार को अब तक 40 लाख करोड़ रुपये के निवेश प्रस्ताव प्राप्त हो चुके हैं। इनमें से 10 लाख करोड़ रुपये की निवेश परियोजनाओं को ग्राउंड ब्रेकिंग सेरेमनी के माध्यम से जमीन पर उतारने की तैयारी में राज्य सरकार जुटी है।\n\n\nइंदिरा गांधी प्रतिष्ठान में ग्राउंड ब्रेकिंग सेरेमनी की तैयारियां जोरशोर से चल रही हैं। तैयारियों की निगरानी के लिए इन्वेस्ट यूपी ने इंदिरा गांधी प्रतिष्ठान में अपना शिविर कार्यालय इंदिरा गांधी प्रतिष्ठान में स्थापित कर दिया है।\n",
        "description": "19 फरवरी को लखनऊ के इंदिरा गांधी प्रतिष्ठान में यूपी ग्लोबल इन्वेस्टर्स समिट में प्राप्त हुए निवेश प्रस्तावों को धरातल पर उतारने के लिए प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) आयोजित होगी और इस ग्राउंड ब्रेकिंग सेरेमनी के मुख्य अतिथि प्रधानमंत्री नरेन्द्र मोदी होंगे। पीएम मोदी इसका उद्घाटन भी करेंगे। इस समिट के माध्यम से 10 लाख करोड़ रुपये की निवेश परियोजनाओं का शिलान्यास किया जाएगा।"
    },
    {
        "id": "23647240",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-alliance-may-face-a-setback-in-the-uttar-pradesh-23647240.html",
        "title": "UP Politics: विपक्षी गठबंधन I.N.D.I.A को प्रदेश में लग सकता है झटका, समाजवादी पार्टी में इस बात की बड़ी बेचैनी",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईएनडीआईए को प्रदेश में झटका लग सकता है। यह झटका उसके सहयोगी दल राष्ट्रीय लोकदल की ओर से मिल सकता है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है।रालोद का सपा से सात सीटों का गठबंधन 19 जनवरी को हो चुका है। सूत्रों के अनुसार रालोद की सपा से नाराजगी कैराना, बिजनौर और मुजफ्फरनगर सीट को लेकर है। इसमें सपा अपना प्रत्याशी और चुनाव चिह्न रालोद का रखने की शर्त रखी है।रालोद ने इस स्थिति में अपनी सीटें बढ़ाने की बात रखी है। वहीं, भाजपा भी मिशन 80 को आगे बढ़ाने के लिए पश्चिम यूपी में रालोद के साथ गठबंधन करना चाहती है। एक-दो दिनों में गठबंधन की घोषणा सार्वजनिक हो सकती है।\n\n\n",
        "description": "प्रदेश में विपक्षी गठबंधन आइएनडीआइए को उसके सहयोगी दल राष्ट्रीय लोकदल की ओर से झटका लग सकता है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है। बता दें कि रालोद का सपा से सात सीटों का गठबंधन 19 जनवरी को हो चुका है। रालोद की सपा से नाराजगी कैराना बिजनौर और मुजफ्फरनगर सीट को लेकर भी है।"
    },
    {
        "id": "23647209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-people-anger-against-sp-over-opposition-to-shri-ram-temple-ramdrohi-sp-became-top-trend-23647209.html",
        "title": "UP Politics: श्रीराम मंदिर के विरोध पर सपा के विरुद्ध लोगों का गुस्सा फूटा, टॉप ट्रेंड हुआ #रामद्रोही_सपा",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में श्रीराम मंदिर पर बधाई प्रस्ताव का विरोध करने के मामले में इंटरनेट मीडिया पर समाजवादी पार्टी के विरुद्ध लोगों में खासी नाराजगी जताई है। इस संदर्भ में इंटरनेट मीडिया एक्स पर लोगों ने सपा के विरोध में #रामद्रोही_सपा अभियान चला दिया है। मंगलवार को पूरे दिन यह अभियान टॉप ट्रेंड पर रहा।विधानसभा में सोमवार को श्रीरामलला की प्राण प्रतिष्ठा और राम मंदिर को लेकर संसदीय कार्य मंत्री द्वारा प्रधानमंत्री नरेन्द्र मोदी एवं मुख्यमंत्री योगी आदित्यनाथ के लिए बधाई प्रस्ताव पेश किया गया था। विपक्ष की ओर से बसपा के उमाशंकर सिंह ने प्रस्ताव का समर्थन किया। वहीं समाजवादी पार्टी के 14 विधायकों ने इसके विरोध में अपने हाथ उठाए थे। एक्स पर रेखा चौबे नाम की एक यूजर ने लिखा कि समाजवादियों का असली चेहरा सामने आ गया। इनके विधायकों का दुस्साहस देखिए… सदन में राम मंदिर का खुलेआम विरोध करते हैं। जनता जब ऐसे नकली समाजवादियों को सबक सिखाएगी तब इनके मुखिया कहेंगे कि ईवीएम हैक हो गया। \n\nमयंक उपाध्याय ने लिखा, जो राम का नहीं वो किसी काम का नहीं। बधाई प्रस्ताव का विरोध करने वाले विधायकों में मनोज कुमार पारस, लालजी वर्मा, स्वामी ओमवेश, जै किशन साहू, संदीप सिंह, मो. ताहिर खां, डॉ. संग्राम यादव, महबूब अली, कविन्द्र चौधरी, महेन्द्र यादव, विजमा यादव, रफीक अंसारी, त्रिभुवन दत्त और आजमगढ़ के अखिलेश का नाम शामिल है।\nयह भी पढ़ें: UP Budget Session: मुलायम पर केतकी सिंह की टिप्पणी, सपा के विधायक हो गए नाराज, कहा- भाजपा सरकार ने ही उन्हें…\n\nयह भी पढ़ें: Congress की भारत जोड़ो न्याय यात्रा में शामिल होंगे अखिलेश, रायबरेली या अमेठी में राहुल गांधी के साथ आ सकते हैं नजर\n",
        "description": "UP News- विपक्ष की ओर से बसपा के उमाशंकर सिंह ने प्रस्ताव का समर्थन किया। वहीं समाजवादी पार्टी के 14 विधायकों ने इसके विरोध में अपने हाथ उठाए थे। एक्स पर रेखा चौबे नाम की एक यूजर ने लिखा कि समाजवादियों का असली चेहरा सामने आ गया। इनके विधायकों का दुस्साहस देखिए… सदन में राम मंदिर का खुलेआम विरोध करते हैं। "
    }
]