[
    {
        "id": "23647156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-is-electricity-free-for-farmers-or-still-a-state-of-doubt-consumer-council-demands-government-to-clarify-situation-23647156.html",
        "title": "किसानों के लिए बिजली मुफ्त है या… अब भी संशय की स्थिति, उपभोक्ता परिषद ने सरकार से की स्थिति स्पष्ट करने की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। किसानों के लिए मुफ्त बिजली की घोषणा को लेकर प्रदेश में अब भी ऊहापोह की स्थिति बनी हुई है। निजी नलकूपों के लिए मुफ्त बिजली की सरकार की घोषणा पर भरोसा कर किसानों ने बिजली का बिल का जमा करना बंद कर दिया है, लेकिन इस संबंध में अब तक अधिकृत आदेश जारी न होने से बिजली वितरण कंपनियां उन पर लगातार विद्युत बिल वसूलने के लिए दबाव बना रही हैं। सोमवार को विधानसभा में पेश बजट में भी निजी नलकूपों को रियायती दर पर बिजली मुहैया कराने की बात कहते हुए इस मद में 2400 करोड़ रुपये की व्यवस्था की गई है। बजट में मुफ्त की जगह रियायती शब्द के इस्तेमाल से संशय की स्थिति अब भी बरकरार है। उल्लेखनीय है कि भाजपा ने वर्ष 2022 के विधानसभा चुनाव के दौरान अपने संकल्प पत्र में प्रदेश के किसानों को सिंचाई के लिए मुफ्त बिजली उपलब्ध कराने की बात कही थी। वर्ष 2023-24 के बजट में इस बात को दोहराते हुए एक अप्रैल 2023 से मुफ्त बिजली का वादा किया था। \nइस वादे पर अब तक अमल नहीं किया गया है, जिससे प्रदेश के 14 लाख से अधिक किसान भ्रमित हैं। राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने प्रदेश सरकार से इस संबंध में स्थिति स्पष्ट करने की मांग की है। \n\nउन्होंने कहा कि सरकार व ऊर्जा मंत्री इस संदर्भ में स्पष्ट नीति जनता के सामने लाएं। कहा, पावर कारपोरेशन प्रबंधन से जब सवाल किया जाता है तो एक एक ही जवाब मिलता है कि इस मसले पर सरकार को निर्णय लेना है।\nवित्तीय वर्ष - बजट व्यवस्था - लागू व्यवस्था\nवर्ष 2022-23 - 50 प्रतिशत छूट - 50 प्रतिशत छूट\nवर्ष 2023 -24 - 100 प्रतिशत छूट - 50 प्रतिशत छूट\n\nवर्ष 2024-25 - रियायत दर पर।\nयह भी पढ़ें: UP Budget Session: मुलायम पर केतकी सिंह की टिप्पणी, सपा के विधायक हो गए नाराज, कहा- भाजपा सरकार ने ही उन्हें…\nयह भी पढ़ें: Congress की भारत जोड़ो न्याय यात्रा में शामिल होंगे अखिलेश, रायबरेली या अमेठी में राहुल गांधी के साथ आ सकते हैं नजर\n\n",
        "description": "किसानों के लिए मुफ्त बिजली की घोषणा को लेकर प्रदेश में ऊहापोह की स्थिति बनी हुई है। निजी नलकूपों के लिए मुफ्त बिजली की सरकार की घोषणा पर भरोसा कर किसानों ने बिजली का बिल का जमा करना बंद कर दिया है लेकिन इस संबंध में अब तक अधिकृत आदेश जारी न होने से बिजली वितरण कंपनियां उन पर लगातार विद्युत बिल वसूलने के लिए दबाव बना रही हैं। "
    },
    {
        "id": "23647151",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-constable-recruitment-exam-will-be-held-on-17th-and-18th-february-for-60-thousand-posts-23647151.html",
        "title": "UP Police Bharti: 60 हजार पदों पर 17 व 18 फरवरी को होगी सिपाही भर्ती परीक्षा, डीएम व एसपी को दिए गए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस में आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती की परीक्षा के दौरान सुरक्षा प्रबंधों से लेकर अन्य तैयारियां तेज कर दी गई हैं। सभी जिलों में 2377 परीक्षा केंद्रों में 17 व 18 फरवरी को दो-दो पालियों में लिखित परीक्षा होगी।परीक्षा में कुल 48,17,441 अभ्यर्थी हिस्सा लेंगे। इसके दृष्टिगत हर जिले में नोडल अधिकारी नियुक्त किए जाने के साथ ही परीक्षा केंद्रों में कड़े सुरक्षा प्रबंध सुनिश्चित कराए जाने के निर्देश दिए गए हैं। उप्र पुलिस भर्ती व प्रोन्नति बोर्ड की डीजी रेणुका मिश्रा ने परीक्षा के प्रबंधों को लेकर सभी जिलों के डीएम व एसपी को विस्तृत निर्देश दिए हैं।परीक्षा केंद्रों में सीसीटीवी कैमरे लगवाए जाने के साथ ही कक्ष निरीक्षकों की तैनाती समेत अन्य तैयारियां समय से पूरी कराए जाने काे कहा गया है। 17 व 18 फरवरी को दो-दो पालियों में परीक्षा होगी। एक पाली में 12,04,360 अभ्यर्थी परीक्षा देंगे। इनमें महिला व पुरुष अभ्यर्थी शामिल होंगे।\nहर जिले में एक कंट्रोल रूम बनाए जाने के साथ्र ही भर्ती बोर्ड मुख्यालय में दो कंट्रोल रूम स्थापिवत होंगे। भर्ती बोर्ड के अधिकारी मुख्यालय के कंट्रोल रूमों से परीक्षा केंद्रों पर नजर रखेंगे। साल्वर गिरोह पर शिकंजा करने के लिए एसटीएफ को भी सक्रिय किया गया है। प्रवेश पत्र 10 फरवरी तक भर्ती बोर्ड की वेबसाइट पर उपलब्ध कराए जाने की तैयारी है।\n\nइसे भी पढ़ें: Congress की भारत जोड़ो न्याय यात्रा में शामिल होंगे अखिलेश, रायबरेली या अमेठी में राहुल गांधी के साथ आ सकते हैं नजर\n",
        "description": "UP Police Bharti उत्तर प्रदेश पुलिस में आरक्षी नागरिक पुलिस के 60244 पदों पर भर्ती की परीक्षा के दौरान सुरक्षा प्रबंधों से लेकर अन्य तैयारियां तेज कर दी गई हैं। सभी जिलों में 2377 परीक्षा केंद्रों में 17 व 18 फरवरी को दो-दो पालियों में लिखित परीक्षा होगी। परीक्षा में कुल 4817441 अभ्यर्थी हिस्सा लेंगे। परीक्षा प्रबंधो के लिए सभी जिलों के डीएम एसपी को निर्देश दिए गए हैं।"
    },
    {
        "id": "23647012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-24-hours-electricity-in-divya-navya-and-grand-ayodhya-dham-supply-will-be-from-three-substations-in-ramlala-temple-23647012.html",
        "title": "Ayodhya: दिव्य, नव्य और भव्य अयोध्या धाम में 24 घंटे रहेगी बिजली, रामलला के मंदिर में तीन सबस्टेशनों से होगी आपूर्ति",
        "body": "अजय जायसवाल, लखनऊ। दिव्य, नव्य और भव्य अयोध्या धाम अब सदैव जगमगाता ही रहेगा। रामलला के मंदिर में तो अनवरत बिजली आपूर्ति बनाए रखने के लिए एक-दो नहीं बल्कि तीन-तीन सब स्टेशनों से उसे जोड़ा गया है। किसी एक लाइन से आपूर्ति में व्यवधान पर पलक झपकते ही दूसरी लाइन के जरिए श्रीराम मंदिर को बिजली आपूर्ति सुनिश्चित की जाएगी ताकि प्रभु श्रीरामलला पल भर के लिए भी अंधेरे में न रहें।वैसे तो वर्ष 2017 में सूबे की कमान संभालने के बाद से ही मुख्यमंत्री योगी आदित्यनाथ की प्राथमिकताओं में अयोध्या रही है लेकिन श्रीराम मंदिर निर्माण के साथ ही 31 हजार करोड़ रुपये से अयोध्या को दिव्य, नव्य और भव्य बनाने में कोई कसर नहीं छोड़ी गई है।चूंकि बिजली के बिना चौतरफा विकास और जगमगाती अयोध्या की कल्पना नहीं की जा सकती है इसलिए योगी सरकार वहां की बिजली व्यवस्था सुधारने में भी लगातार जुटी हुई है। मंदिर के साथ ही अयोध्या की बिजली आपूर्ति व्यवस्था पर खासतौर से नजर रख रहे पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल बताते हैं कि वहां पर विद्युत आपूर्ति की विश्वस्तरीय व्यवस्था सुनिश्चित की जा रही है।\nकभी किसी भी कारण से रामलला के मंदिर में पल भर के लिए भी बिजली आपूर्ति ठप न होने पाए, इसके लिए 167 करोड़ रुपये से तीन-तीन सब स्टेशन ऋणमोचनघाट, राम की पैड़ी व साकेत से श्रीराम मंदिर परिसर को बिजली आपूर्ति बनाए रखने की व्यापक व्यवस्था की गई है।\n\nतीनों ही सब स्टेशनों पर कभी एक साथ बिजली की आपूर्ति ठप न होने पाए, इसके लिए 132 केवी दर्शननगर पारेषण केंद्र के साथ ही 220 केवी पारेषण केंद्र को भी सब स्टेशनों से जोड़ा गया है। किसी एक सब स्टेशन की लाइन में कोई दिक्कत आने पर आरएमयू (रिंग मेन यूनिट) के माध्यम से कुछ सेकेंड या यूं कहें कि पलक छपकते ही दूसरी लाइन से मंदिर को बिजली मिलने लगेगी।\n\n22 जनवरी को रामलला की भव्य मंदिर में प्राण प्रतिष्ठा के बाद से जिस तरह अयोध्या में श्रद्धालुओं और पर्यटकों की संख्या तेजी से बढ़ रही है उसको देखते हुए आने वाले समय में बिजली की मांग में भी जबरदस्त इजाफा होने का अनुमान है।\n\nगोयल बताते हैं कि बिजली की बढ़ती मांग के मद्देनजर मौजूदा सब स्टेशनों के साथ ही ट्रांसफार्मरों की क्षमता बढ़ाने का काम हो रहा है। सहादतगंज से नयाघाट तक (राम पथ) मार्ग पर बिजली के तारों का जाल न दिखाई दे इसके लिए डक्ट बनाकर 33 केवी से लेकर 11 केवी व एलटी लाइनों को पूरी तरह से भूमिगत किया गया है।\n67 करोड़ रुपये से नगर के 12 सब स्टेशनों में से देवकाली व कौशलपुरी सब स्टेशनों की क्षमता वृद्धि कराए जाने के साथ ही 261 ट्रांसफार्मरों की क्षमता को बढ़ाया जा रहा है। कारपोरेशन अध्यक्ष ने बताया कि प्रधानमंत्री व मुख्यमंत्री की मंशा के अनुसार अयोध्या में 24 घंटे बिजली आपूर्ति की व्यवस्था को आदर्श बनाना है। इसके लिए कराए जाने वाले कार्यों की वह खुद ही मानीटरिंग कर रहे हैं।\n\n\nमार्च-2023-184 मेगावाट\n\nजनवरी-2024-199 मेगावाट\n\nजनवरी-2025-230 मेगावाट\nइसे भी पढ़ें: लोकसभा चुनाव से पहले सपा को एक और बड़ा झटका, पूर्व विधायक ने पार्टी से दिया इस्तीफा; अखिलेश पर लगाए गंभीर आरोप\n\n",
        "description": "दिव्य नव्य और भव्य अयोध्या धाम अब सदैव जगमगाता ही रहेगा। रामलला के मंदिर में तो अनवरत बिजली आपूर्ति बनाए रखने के लिए एक-दो नहीं बल्कि तीन-तीन सब स्टेशनों से उसे जोड़ा गया है। किसी एक लाइन से आपूर्ति में व्यवधान पर पलक झपकते ही दूसरी लाइन के जरिए श्रीराम मंदिर को बिजली आपूर्ति सुनिश्चित की जाएगी ताकि प्रभु श्रीरामलला पल भर के लिए भी अंधेरे में न रहें।"
    },
    {
        "id": "23647157",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-ketaki-singh-comment-on-mulayam-sp-mla-got-angry-said-bjp-government-itself-has-given-him-23647157.html",
        "title": "UP Budget Session: मुलायम पर केतकी सिंह की टिप्पणी, सपा के विधायक हो गए नाराज, कहा- भाजपा सरकार ने ही उन्हें…",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में मंगलवार को भाजपा की बांसडीह की विधायक केतकी सिंह ने राज्यपाल के अभिभाषण पर धन्यवाद प्रस्ताव के दौरान पूर्व मुख्यमंत्री मुलायम सिंह यादव का नाम लिए बगैर कुछ ऐसे आपत्तिजनक शब्दों का प्रयोग कर दिया जो सपा सदस्यों को नागवार गुजरा। उन्होंने मुलायम सिंह यादव की तुलना जनरल डायर से करते हुए कुछ आपत्तिजनक शब्द बोल दिए, जिससे सपा सदस्य हंगामा करते हुए वेल में आ गए। भाजपा सदस्य से माफी मांगने की मांग को लेकर धरना देने लगे। इससे सदन की कार्यवाही करीब आधा घंटा बाधित रही। वहीं, भाजपा विधायक ने भी सपा सदस्यों पर अपशब्द बोलने के आरोप लगाए। विधानसभा अध्यक्ष सतीश महाना ने दोनों पक्षों की बात सुनने के बाद इसे कार्यवाही से बाहर निकाल दिया है।\nविधानसभा में जिस समय केतकी सिंह बोल रही थीं, उस समय अधिष्ठाता मंजू शिवाच सदन संचालित कर रही थीं। भाजपा विधायक की बात सुनकर सबसे पहले सरधना के सपा सदस्य अतुल प्रधान वेल में आ गए। कुछ ही देर में सपा के दूसरे सदस्य भी वेल में पहुंच गए और नारेबाजी शुरू कर दी। \n\nअधिष्ठाता ने कहा कि इसमें कुछ भी आपत्तिजनक होगा तो उसे कार्यवाही से बाहर कर दिया जाएगा। इसके बावजूद सपा सदस्य धरने पर बैठे रहे। हंगामा लंबा होता देख विधानसभा अध्यक्ष सतीश महाना सदन में पहुंचे और उन्होंने सपा सदस्यों को सबसे पहले वेल से अपने स्थान पर बैठने के लिए कहा। \nइसके बाद उन्होंने सपा सदस्यों से पक्ष जाना। सपा के अतरौलिया के विधायक संग्राम यादव ने कहा कि भाजपा ऐसा प्रदर्शित कर रही है कि हम सभी प्रभु राम के विरोधी हैं। जो अब (मुलायम सिंह यादव) इस दुनिया में नहीं हैं उन पर अपमानजनक टिप्पणी नहीं होनी चाहिए। \n\nभाजपा सरकार ने ही उन्हें पद्म विभूषण से सम्मानित किया है। केतकी सिंह के बयान से हम सभी आहत हैं। अतुल प्रधान व दुर्गा प्रसाद यादव ने भी आपत्ति जताते हुए इस पर आपत्ति जताई।\nकेतकी सिंह ने भी आरोप लगाया कि उन्हें भी सपा सदस्य की ओर से अपशब्द कहे गए हैं। बाद में विधानसभा अध्यक्ष सतीश महाना के निर्देश पर पर केतकी सिंह ने खेद व्यक्त किया है। महाना ने इस हिस्से को कार्यवाही से निकाल दिया है।\n\nवहीं, सपा सदस्य अतुल प्रधान ने कहा कि यदि मेरे द्वारा भी महिला सदस्य पर कोई अशोभनीय टिप्पणी हुई है तो उसके लिए मैं खेद व्यक्त करता हूं।\nयह भी पढ़ें: Congress की भारत जोड़ो न्याय यात्रा में शामिल होंगे अखिलेश, रायबरेली या अमेठी में राहुल गांधी के साथ आ सकते हैं नजर\n\nयह भी पढ़ें: UP Budget Session: सपा के 14 विधायकों ने राम मंदिर पर बधाई प्रस्ताव का किया विरोध बाकी सदस्यों ने...\n",
        "description": "विधानसभा में मंगलवार को भाजपा की बांसडीह की विधायक केतकी सिंह ने राज्यपाल के अभिभाषण पर धन्यवाद प्रस्ताव के दौरान पूर्व मुख्यमंत्री मुलायम सिंह यादव का नाम लिए बगैर कुछ ऐसे आपत्तिजनक शब्दों का प्रयोग कर दिया जो सपा सदस्यों को नागवार गुजरा। उन्होंने मुलायम सिंह यादव की तुलना जनरल डायर से करते हुए कुछ आपत्तिजनक शब्द बोल दिए जिससे सपा सदस्य हंगामा करते हुए वेल में आ गए।"
    },
    {
        "id": "23647152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-join-congress-bharat-jodo-nyay-yatra-can-be-seen-with-rahul-gandhi-in-raebareli-or-amethi-23647152.html",
        "title": "Congress की भारत जोड़ो न्याय यात्रा में शामिल होंगे अखिलेश, रायबरेली या अमेठी में राहुल गांधी के साथ आ सकते हैं नजर",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए को कई प्रदेशों में झटका लगने के बाद उत्तर प्रदेश से राहत देने वाली खबर है। कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में समाजवादी पार्टी के अध्यक्ष अखिलेश यादव शामिल होंगे। सपा अध्यक्ष ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार कर लिया है। अखिलेश अमेठी या रायबरेली में शामिल होंगे।भारत जोड़ो न्याय यात्रा 16 फरवरी को चंदौली के सैयदराजा से यूपी में प्रवेश करेगी। इस यात्रा के तहत जनसभा का आयोजन होगा। इसमें शामिल होने के लिए अखिलेश यादव को आमंत्रित किया गया है। दरअसल, सपा अध्यक्ष ने दो दिन पहले भारत जोड़ो यात्रा में शामिल होने के प्रश्न पर कहा था कि कई बड़े कार्यक्रम होते हैं लेकिन उन्हें निमंत्रण नहीं मिलता है।बिहार के मुख्यमंत्री नीतीश कुमार व बंगाल की मुख्यमंत्री ममता बनर्जी से झटका खाने के बाद कांग्रेस अब विपक्षी गठबंधन आइएनडीआइए से सपा को खाेना नहीं चाहती है। अब कांग्रेस ने सपा को यूपी में राहुल की यात्रा में शामिल होने के लिए निमंत्रण दिया है।\nअखिलेश ने मंगलवार को राहुल गांधी की ‘भारत जोड़ो न्याय यात्रा’ में शामिल होने के लिए कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे का निमंत्रण प्राप्त होने की बात स्वीकार की। उन्होंने कांग्रेस को बधाई देते हुए निमंत्रण स्वीकार कर लिया। 16 फरवरी को उत्तर प्रदेश में प्रवेश करने के पश्चात अमेठी या रायबरेली में ''''भारत जोड़ो न्याय यात्रा'''' में शामिल होने के लिए अपनी सहमति दे दी है।\n\nउन्होंने आशा व्यक्त करते हुए कहा कि ये ‘भारत जोड़ो न्याय यात्रा’ उत्तर प्रदेश में प्रवेश करके पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की रणनीति से जुड़ेगी और हमारे ‘सामाजिक न्याय’ और ‘परस्पर सौहार्द’ के आंदोलन को और आगे ले जाएगी। आइएनडीआइए की टीम और पीडीए की रणनीति, जीत का नया इतिहास लिखेगी।\nइसे भी पढ़ें: UP News: रामलला के दर्शन को 11 फरवरी को अयोध्या जाएंगे विधायक, विधानसभा अध्यक्ष सतीश महाना ने दी जानकारी\n\n\n",
        "description": "UP Politics विपक्षी गठबंधन आइएनडीआइए को कई प्रदेशों में झटका लगने के बाद उत्तर प्रदेश से राहत देने वाली खबर है। कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में समाजवादी पार्टी के अध्यक्ष अखिलेश यादव शामिल होंगे। सपा अध्यक्ष ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार कर लिया है। अखिलेश अमेठी या रायबरेली में शामिल होंगे।"
    },
    {
        "id": "23647155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mla-will-go-to-ayodhya-for-darshan-of-ramlala-on-11th-february-will-visit-ramlala-after-hanumangarhi-23647155.html",
        "title": "UP News: रामलला के दर्शन को 11 फरवरी को अयोध्या जाएंगे विधायक, विधानसभा अध्यक्ष सतीश महाना ने दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। विधान सभा के सदस्य 11 फरवरी को विधान सभा अध्यक्ष सतीश महाना की अगुआई में रामलला के दर्शन करने के लिए अयोध्या जाएंगे। मंगलवार को विधान सभा अध्यक्ष ने सदन में यह जानकारी दी।महाना ने बताया कि मुख्यमंत्री योगी आदित्यनाथ ने विधान सभा के सदस्यों को रामलला के दर्शन कराने के लिए अयोध्या ले जाने का दायित्व उन्हें सौंपा था। इसी कड़ी में उन्होंने सभी विधायकों को 11 फरवरी को बसों के जरिये अयोध्या ले जाने की व्यवस्था की है।उन्होंने सभी विधायकों से अनुरोध किया कि वे 11 फरवरी को सुबह आठ बजे विधान भवन में एकत्र हो जाएं। सभी विधायक बसों में बैठकर अयोध्या जाएंगे। महाना ने कहा कि वह खुद भी बस में बैठकर अयोध्या जाएंगे। कोशिश होगी कि विधायकों का दल सुबह 11.30 बजे तक अयोध्या पहुंच जाए।\nअयोध्या पहुंचकर सभी विधायक पहले हनुमानगढ़ी के दर्शन करेंगे और इसके बाद दोपहर 12.30 से दो बजे तक रामलला के दर्शन करेंगे। इसके बाद भोजन कर विधायक तीन बजे लखनऊ वापसी के लिए प्रस्थान करेंगे। महाना ने कहा कि यदि सभी विधायक रामलला के दर्शन करने जाएंगे तो इसका संदेश जाएगा। मुख्यमंत्री की ओर से सभी विधायकों को यह निमंत्रण है। हालांकि यह बाध्यकारी नहीं है।\n\nइसे भी पढ़ें: रामलला के दरबार में नतमस्तक हुई अरुणाचल सरकार, मुख्यमंत्री पेमा खांडू ने कैबिनेट के साथ किए रामलला के दर्शन\n",
        "description": "विधान सभा के सदस्य 11 फरवरी को विधान सभा अध्यक्ष सतीश महाना की अगुआई में रामलला के दर्शन करने के लिए अयोध्या जाएंगे। मंगलवार को विधान सभा अध्यक्ष ने सदन में यह जानकारी दी। महाना ने बताया कि मुख्यमंत्री योगी आदित्यनाथ ने विधान सभा के सदस्यों को रामलला के दर्शन कराने के लिए अयोध्या ले जाने का दायित्व उन्हें सौंपा था। "
    },
    {
        "id": "23647049",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-the-government-regularize-outsourcing-workers-parliamentary-affairs-minister-replied-in-the-up-assembly-23647049.html",
        "title": "UP Outsourcing Employees: आउटसोर्सिंग कर्मियों को नियमित करेगी सरकार? संसदीय कार्यमंत्री ने विधानसभा में दिया जवाब",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी विभागों में आउटसोर्सिंग पर तैनात कार्मिकों को नियमित करने का सरकार की फिलहाल कोई योजना नहीं है। विधानसभा में मंगलवार को प्रश्नकाल के दौरान संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने यह जानकारी दी।समाजवादी पार्टी सदस्य डॉ.संग्राम यादव ने सरकारी विभागों में आउटसोर्सिंग पर तैनात कार्मिकों का सेवाप्रदाताओं द्वारा शोषण और उत्पीड़न और उत्पीड़न किए जाने की बात कहते हुए सरकार से सवाल किया गया था कि वह उनकी नियुक्ति संविदा पर क्यों नहीं कर देती?उन्होंने यह भी सवाल किया कि क्या सरकार आउटसोर्सिंग पर तैनात कार्मिकों का वेतन बढ़ाएगी और उन्हें नियमित करने पर विचार करेगी। जवाब में संसदीय कार्य मंत्री ने कहा कि सरकार नियमित पदों पर आउटसोर्सिंग के माध्यम से कार्मिकों की तैनाती नहीं करती है।\nआउटसोर्सिंग के माध्यम से रखे जाने वाले कार्मिकों के संबंध में सरकार ने शासनादेश जारी किए हैं जिनके अनुसार आउटसोर्स किए गए कार्मिक का चयन सेवायोजन पोर्टल के माध्यम से किया जाता है। उसे विलंब से भुगतान करने या कर्मचारी भविष्य निधि का अंशदान न करने पर सेवाप्रदाता का उत्तरदायित्व निर्धारित किया जा सकता है। उन्होंने कहा कि सरकारी विभागों में आउटसोर्सिंग पर रखे गए कार्मिकों को नियमित करने का सरकार का कोई इरादा नहीं है।\n\nइसे भी पढ़ें: यूपी के इटावा थाने में चोरी, 30 वाहन और नकदी समेत भारी तादाद में माल गायब; सत्यापन के बाद खुला राज\n",
        "description": "UP Assembly Session सरकारी विभागों में आउटसोर्सिंग पर तैनात कार्मिकों को नियमित करने का सरकार की फिलहाल कोई योजना नहीं है। विधानसभा में मंगलवार को प्रश्नकाल के दौरान संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने यह जानकारी दी। समाजवादी पार्टी सदस्य डॉ.संग्राम यादव ने सरकारी विभागों में आउटसोर्सिंग पर तैनात कार्मिकों का सेवाप्रदाताओं द्वारा शोषण और उत्पीड़न और उत्पीड़न किए जाने की बात की।"
    },
    {
        "id": "23646908",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-leader-acharya-pramod-krishnam-met-up-cm-yogi-adityanath-invited-him-to-the-foundation-stone-laying-ceremony-of-shri-kalki-dham-23646908.html",
        "title": "कांग्रेस नेता प्रमोद कृष्णम ने CM योगी को द‍िया कल्कि धाम का निमंत्रण,  I.N.D.I.A और नीतीश कुमार को लेकर कह दी ये बड़ी बात",
        "body": "एएनआई, लखनऊ।  कांग्रेस नेता आचार्य प्रमोद कृष्णम ने मंगलवार को उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ से लखनऊ में मुलाकात की। प्रमोद कृष्णम ने मुख्यमंत्री योगी को श्री कल्कि धाम के शिलान्यास समारोह का निमंत्रण दिया। इसके मुलाकात के बाद कांग्रेस नेता ने कहा, ''हमें पूरा विश्वास है कि वे (सीएम योगी आद‍ित्‍यनाथ) समारोह में आएंगे।\"कांग्रेस नेता आचार्य प्रमोद कृष्णम विपक्षी नेताओं के श्री कल्कि धाम के शिलान्यास समारोह में आने को लेकर कहा, 'भगवान के द्वार' का निमंत्रण मिलना सौभाग्य की बात है, लेकिन निमंत्रण मिलने के बाद इसमें शामिल न होना दुर्भाग्य की बात है।\"आचार्य प्रमोद कृष्णम ने इंडी गठबंधन पर कहा, \"मुझे लगता है कि INDIA गठबंधन जैसी कोई चीज है नहीं। INDIA गठबंधन का जैसे ही जन्म हुआ वैसे ही वह बहुत बीमारियों से ग्रस्त हो गया, आईसीयू में चला गया और फिर वेंटिलेटर पर आ गया। बाद में नीतीश कुमार ने इसका पटना में अंतिम संस्कार कर दिया।\"\nयह भी पढ़ें: Acharya Pramod Krishnam: राजनाथ सिंह से मिले कांग्रेस नेता आचार्य प्रमोद कृष्णम, बताया क्यों की मुलाकात\n\n\n\nयह भी पढ़ें: 'कार्यकर्ता कर्मठ और कर्मवीर होता है...', मल्लिकार्जुन खरगे के 'कुत्ते वाले' बयान पर भड़के कांग्रेस नेता\n\n",
        "description": "यूपी के सीएम योगी आद‍ित्‍यनाथ से मुलाकात के बाद आचार्य प्रमोद कृष्णम ने इंडी गठबंधन पर कहा मुझे लगता है कि INDIA गठबंधन जैसी कोई चीज है नहीं। INDIA गठबंधन का जैसे ही जन्म हुआ वैसे ही वह बहुत बीमारियों से ग्रस्त हो गया आईसीयू में चला गया और फिर वेंटिलेटर पर आ गया। बाद में नीतीश कुमार ने इसका पटना में अंतिम संस्कार कर दिया।"
    },
    {
        "id": "23646877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-registered-against-lucknow-bkt-former-sdm-naib-tehsildar-and-policemen-23646877.html",
        "title": "Lucknow: बीकेटी की पूर्व एसडीएम, नायब तहसीलदार और पुलिसकर्मियों पर केस दर्ज, ये हैं आरोप",
        "body": "जागरण संवाददाता,  \n  लखनऊ। बीकेटी थाने में पूर्व एसडीएम ज्योत्सना यादव, नायब तहसीलदार, बिल्डर जय प्रकाश, अधिवक्ता कल्लन, थाने के एसएसआई गिरीश चंद्र पांडेय समेत अन्य पुलिस कर्मियों के खिलाफ मुकदमा दर्ज किया गया है। इन लोगों पर बिना नोटिस के एक मकान का पिलर गिराना, मारपीट करना, घर में घूसकर नकदी और जेवर लूटने का भी आरोप है। \n \n \n   घटना मई 2017 की बताई गई है।  \n  \n    एसीपी बीकेटी अभिनव के मुताबिक मुकदमा कोर्ट के आदेश पर मामपुर बाना के रहने वाले अवधेश त्रिवेदी ने दर्ज कराया है। \n   \n \n  \n  \n    अवधेश के मुताबिक, 22 मई 2017 को वह हाईकोर्ट से कलेक्ट्रेट जा रहे थे।  \n   \n  \n  \n    रास्ते में बेटे ने फोन कर बताया कि एसडीएम ज्योत्सना यादव, नायब तहसीलदार समेत उक्त लोग घर आए हैं। साथ में जेसीबी भी लेकर आए हैं। यह लोग मकान गिराने की धमकी दे रहे हैं। जानकारी मिलते ही घर पहुंचा। वहां एसडीएम समेत अन्य लोग घर में घुसकर बेटी, पत्नी और परिवारीजन को पीट रहे थे। कुछ लोग जेसीबी से मकान का पिलर गिरा रहे थे। घर में रखे 14 हजार रुपए और जेवर भी लूट लिया। बेटे का मोबाइल छीन लिया। जबरन परिवारीजन को थाने ले जाकर पीटा। \n   \n \n\n",
        "description": "घटना मई 2017 की बताई गई है। लखनऊ के बीकेटी थाने में पूर्व एसडीएम ज्योत्सना यादव नायब तहसीलदार बिल्डर जय प्रकाश अधिवक्ता कल्लन थाने के एसएसआई गिरीश चंद्र पांडेय समेत अन्य पुलिस कर्मियों के खिलाफ मुकदमा दर्ज किया गया है। इन लोगों पर बिना नोटिस के एक मकान का पिलर गिराना मारपीट करना घर में घूसकर नकदी और जेवर लूटने का भी आरोप है।"
    },
    {
        "id": "23646775",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-14-sp-mlas-opposed-the-congratulatory-motion-on-ram-temple-remaining-members-remained-silent-23646775.html",
        "title": "UP Budget Session: सपा के 14 विधायकों ने राम मंदिर पर बधाई प्रस्ताव का किया विरोध बाकी सदस्यों ने...",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश विधानमंडल के बजट सत्र में सोमवार को विधान सभा में समाजवादी पार्टी (सपा) के लिए तब असहज स्थित पैदा हो गई, जब अयोध्या में श्रीराम जन्मभूमि मंदिर के भव्य निर्माण और प्राण प्रतिष्ठा समारोह के सफल के लिए सत्तापक्ष की ओर से प्रस्तुत बधाई प्रस्ताव का इनके 14 सदस्यों ने विरोध किया, जबकि बाकी अन्य सदस्यों ने पक्ष में मत व्यक्त किया।सदन में संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने बधाई प्रस्ताव प्रस्तुत किया। उन्होंने कहा कि अयोध्या धाम में प्रभु श्रीराम की जन्मभूमि पर लगभग 500 वर्षों के अंतराल के बाद 22 जनवरी को प्रभु के बालस्वरूप विग्रह की प्राण प्रतिष्ठा करके नया इतिहास रचने वाले प्रधानमंत्री नरेन्द्र मोदी और मुख्यमंत्री योगी आदित्यनाथ को हम बधाई देते हैं।161 वर्ष तक न्यायालय में मुकदमा चलने के बाद सुप्रीम कोर्ट के आदेश पर अयोध्या धाम में भव्य व दिव्य राम मंदिर का निर्माण संभव हुआ है। इस सदी की यह सबसे बड़ी घटना है जिसके कारण इतने वर्षों के बाद हमारा गौरव लौट आया है। यह मंदिर केवल सामाजिक और सांस्कृतिक राष्ट्रवाद को ही मजबूत नहीं करेगा बल्कि पर्यटन क्षेत्र को भी इससे बहुत बढ़त मिलेगी।\nविधान सभा अध्यक्ष ने कहा कि जो सदस्य बधाई प्रस्ताव के पक्ष में हों, वे ‘हां’ कहें। इसके बाद भाजपा व सहयोगी दलों के सदस्यों ने हां कहा। विधान सभा अध्यक्ष ने फिर कहा कि जो सदस्य प्रस्ताव के पक्ष में न हों, वे ‘ना’ कहें।\n\n",
        "description": "सदन में संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने बधाई प्रस्ताव प्रस्तुत किया। इस मौके पर उन्होंने  प्राण प्रतिष्ठा कार्यक्रम के लिए प्रधानमंत्री नरेन्द्र मोदी और मुख्यमंत्री योगी आदित्यनाथ को बधाई दी। विधान सभा अध्यक्ष ने पूछा कि जो सदस्य प्रस्ताव के पक्ष में न हों वे ‘ना’ कहें। इस पर स्वामी ओमवेश सहित सपा के 14 सदस्यों ने हाथ उठा दिया जबकि बाकी सदस्य खामोश रहे।\n\n"
    }
]