[
    {
        "id": "23646739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-daughters-of-deceased-ex-army-man-will-get-marriage-assistance-only-at-the-time-of-marriage-in-uttar-pradesh-23646739.html",
        "title": "UP News:  दिवंगत पूर्व सैनिकों की बेटियों को शादी के ल‍िए सहायता राशि व‍िवाह के समय ही म‍िलेगी, जानें क‍ितने रुपए देती है सरकार",
        "body": "जागरण संवाददाता, लखनऊ। सेना के हवलदार रैंक तक के दिवंगत पूर्व सैनिकों की दो बेटियों को विवाह के लिए राज्यपाल की ओर से दी जाने वाली सहायता राशि अब विवाह के समय ही शुभकामना पत्र के साथ सौंपी जाएगी। यह राशि प्रति पुत्री एक लाख रुपए दी जाती है। राजभवन में राज्यपाल आनंदीबेन पटेल की अध्यक्षता में सोमवार को उत्तर प्रदेश सैनिक पुनर्वास निधि प्रबंध समिति की 50वीं बैठक में 15 दिवंगत पूर्व सैनिकों की पत्नियों को बेटी की शादी के चेक सौंपे गए।राज्यपाल ने कहा कि सैनिक पुनर्वास निधि से बलिदानियों के परिजन की पर्याप्त सहायता की जाए। बलिदानी के बच्चों को बालिग होने तक निरंतर सहायता करें और नियमों के तहत हर योजना से लाभांवित करें। पूर्व सैनिकों के 12वीं उत्तीर्ण बच्चों को एमएसएमई के तहत प्रशिक्षण प्रदान किया जाए। उन्होंने बलिदानी सैनिकों के गांव में उनका स्मारक निर्माण कराए जाने के भी निर्देश दिए। बैठक में निधि की ग्राम गहरू स्थित भूमि के सीमांकन और सरहदबंदी पर भी चर्चा की गई।यह भी पढ़ें: UP Cabinet Decision: 179 नगरीय निकायों में बिजली आपूर्ति के लिए 498 करोड़ रुपए, गाजियाबाद में बस स्टेशन के लिए मिली मुफ्त जमीन\n\n\nराज्यपाल ने जिलाधिकारी को सभी विवादों का निस्तारण करते हुए यथाशीघ्र भूमि का सीमांकन कराने के आदेश दिए। इस बैठक में बताया गया कि अटारी प्रक्षेत्र कृषि विभाग को हस्तांतरण कर दिया गया है। इससे उत्तर प्रदेश सैनिक पुनर्वास निधि को प्राप्त होने वाली 20 करोड़ रुपये निधि में से शासन के हथकरघा एवं वस्त्रोद्योग विभाग से 18.50 करोड़ उपलब्ध कराए गए हैं। शेष राशि 1.50 करोड़ की प्रतिपूर्ति पर कार्रवाई चल रही है।\n\n",
        "description": "राज्यपाल ने कहा कि सैनिक पुनर्वास निधि से बलिदानियों के परिजन की पर्याप्त सहायता की जाए। बलिदानी के बच्चों को बालिग होने तक निरंतर सहायता करें और नियमों के तहत हर योजना से लाभांवित करें। पूर्व सैनिकों के 12वीं उत्तीर्ण बच्चों को एमएसएमई के तहत प्रशिक्षण प्रदान किया जाए। उन्होंने बलिदानी सैनिकों के गांव में उनका स्मारक निर्माण कराए जाने के भी निर्देश दिए। "
    },
    {
        "id": "23646553",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-decision-rs-498-crore-for-power-supply-in-179-urban-bodies-free-land-given-for-bus-station-in-ghaziabad-23646553.html",
        "title": "UP Cabinet Decision: 179 नगरीय निकायों में बिजली आपूर्ति के लिए 498 करोड़ रुपए, गाजियाबाद में बस स्टेशन के लिए मिली मुफ्त जमीन",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रदेश सरकार ने मुख्यमंत्री नगर सृजन योजना के तहत शेष बचे 179 नगरीय निकायों में बिजली आपूर्ति के लिए अवस्थापना विकास का निर्णय लिया है। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में सोमवार को हुई कैबिनेट बैठक में इसके लिए 498 करोड़ रुपये उत्तर प्रदेश पावर कारपोरेशन लिमिटेड को देने का निर्णय हुआ है।मुख्यमंत्री नगर सृजन योजना के तहत 346 निकायों को चिह्नित किया गया था। इसमें से 179 निकाय ऐसे थे जो नवसृजित/विस्तारित एवं उच्चीकरण की श्रेणी में नहीं आते थे। इस कारण इनके विद्युतीकरण का काम अटक गया था। अब सरकार ने इन 179 नगरीय निकायों में विद्युत आपूर्ति की अवस्थापनाओं को सुधारने व विकसित करने के लिए धनराशि प्रदान कर दी है।राज्‍य ब्‍यूरो, लखनऊ। कैबिनेट ने सोमवार को गाजियाबाद की लोनी में बस स्टेशन एवं कार्यशाला बनाने के लिए 2.04 हेक्टेयर भूमि मुफ्त देने के प्रस्ताव को हरी झंडी दे दी है। यह भूमि राजस्व विभाग की है, इसे परिवहन निगम के पक्ष में देने का निर्णय लिया गया है। इस पर कोई भी वार्षिक किराया परिवहन निगम को नहीं देना होगा।\n\n\nयह भी पढ़ें: UP Budget 2024: उत्तर प्रदेश में सुधरेगी स्वास्थ्य-व्यवस्था, अयोध्या में बनेगा 500 बेड का अस्पताल; गांवों पर भी है फोकस\n\n\n",
        "description": "मुख्यमंत्री नगर सृजन योजना के तहत 346 निकायों को चिह्नित किया गया था। इसमें से 179 निकाय ऐसे थे जो नवसृजित/विस्तारित एवं उच्चीकरण की श्रेणी में नहीं आते थे। इस कारण इनके विद्युतीकरण का काम अटक गया था। अब सरकार ने इन 179 नगरीय निकायों में विद्युत आपूर्ति की अवस्थापनाओं को सुधारने व विकसित करने के लिए धनराशि प्रदान कर दी है।"
    },
    {
        "id": "23646554",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-health-system-will-improve-in-uttar-pradesh-500-bed-hospital-will-be-built-in-ayodhya-focus-is-also-on-villages-23646554.html",
        "title": "UP Budget 2024: उत्तर प्रदेश में सुधरेगी स्वास्थ्य-व्यवस्था, अयोध्या में बनेगा 500 बेड का अस्पताल; गांवों पर भी है फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। गंभीर रोगियों को इमरजेंसी में बेहतर सुविधाएं उपलब्ध कराने के साथ-साथ मेडिकल के क्षेत्र में शोध और तकनीक को बढ़ावा दिया जाएगा। राजकीय मेडिकल कॉलेजों के ट्रामा सेंटरों में बेड की संख्या में दोगुनी बढ़ोतरी कर 200-200 बेड का किया जाएगा। अभी 35 राजकीय मेडिकल कॉलेज हैं। इससे इन सभी के ट्रामा सेंटरों में कुल सात हजार बेड होंगे। ट्रामा सेंटर लेवल एक को एपेक्स ट्रामा सेंटर में उच्चीकृत करने पर 300 करोड़ रुपये खर्च किए जाएंगे।अयोध्या में 70.33 करोड़ रुपये से 500 बेड का चिकित्सालय बनाया जाएगा। इसमें 400 बेड जनरल और 100 बेड ट्रामा के होंगे। बलरामपुर में मेडिकल कॉलेज की स्थापना के लिए पांच करोड़ रुपये दिए गए हैं। राजकीय मेडिकल कालेज कन्नौज में 45 करोड़ रुपये की लागत से पैरामेडिकल कालेज की स्थापना होगी।प्रधानमंत्री आयुष्मान भारत हेल्थ इंफ्रास्ट्रक्चर मिशन के तहत गांव व शहरों में हेल्थ वेलनेस सेंटर केयर यूनिट व इंटीग्रेटेड पब्लिक हेल्थ लैब की स्थापना पर 952 करोड़ रुपये खर्च होंगे। इंडियन इंस्टीट्यूट ऑफ टेक्नोलॉजी (आईआईटी), कानपुर में 500 बेड का सुपर स्पेशलिटी चिकित्सालय खोला जाएगा। इसके साथ मिलकर स्कूल आफ मेडिकल रिसर्च एंड टेक्नोलॉजी भी स्थापित होगा। इसके निर्माण के लिए 10 करोड़ रुपये दिया गया है।\n\nवाराणसी में 400 करोड़ रुपये की लागत से राजकीय मेडिकल कॉलेज बनाया जाएगा। आयुष विभाग भी यहां राजकीय होम्योपैथिक मेडिकल कॉलेज स्थापित करेगा। 14 जिलों में मेडिकल कॉलेज बनाए जा रहे हैं। इनका निर्माण पूरा करने के लिए 964 करोड़ दिए गए हैं। इनमें बिजनौर, कुशीनगर, सुलतानपुर, गोंडा, ललितपुर, लखीमपुर खीरी, चंदौली, बुलंदशहर, सोनभद्र, पीलीभीत, औरैया, कानपुर देहात व कौशांबी शामिल हैं।\n\nआयुष विभाग प्रदेश भर में 1,600 हेल्थ एंड वेलनेस सेंटर स्थापित करेगा। 1,035 राजकीय होम्योपैथी, आयुर्वेदिक व यूनानी चिकित्सालयों को हेल्थ एंड वेलनेस सेंटर में परिवर्तित किया जाएगा। 18 मंडलों में होम्योपैथी के मुख्य चिकित्सा अधीक्षक कार्यालय बनाने के लिए 99.11 लाख रुपये, 16 नए आयुर्वेदिक एवं यूनानी अधिकारी कार्यालयों के निर्माण को तीन करोड़ रुपये दिए गए हैं।\n\nयह भी पढ़ें: UP Budget 2024: सरकार ने कानून-व्यवस्था के लिए खोला पिटारा, अभेद होगी सुरक्षा; जानिए पुलिस विभाग के लिए क्या कुछ है खास\n\n",
        "description": "UP Budget 2024 यूपी सरकार ने अपना बजट पेश कर दिया है। इस बजट में स्वास्थ्य व्यवस्था पर ध्यान दिया गया है। अयोध्या में 70.33 करोड़ रुपये से 500 बेड का चिकित्सालय बनाया जाएगा। इसमें 400 बेड जनरल और 100 बेड ट्रामा के होंगे। बलरामपुर में मेडिकल कॉलेज की स्थापना के लिए पांच करोड़ रुपये दिए गए हैं। यूपी के लोगों को अब बेहतर स्वास्थ्य सुविधाएं मिलेंगी। "
    },
    {
        "id": "23646542",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-engaged-in-investigating-the-transactions-of-agent-satendra-siwal-in-moscow-applied-for-police-remand-in-the-court-23646542.html",
        "title": "Satendra Siwal: जासूस सत्येंद्र के मास्को में हुए लेनदेन की पड़ताल में जुटा ATS, काेर्ट में दी पुलिस रिमांड की अर्जी",
        "body": "राज्य ब्यूरो, लखनऊ। पाकिस्तानी खुफिया एजेंसी आइएसआइ के लिए जासूसी कर रहे मास्को स्थित भारतीय दूतवास के कर्मचारी सत्येंद्र सिवाल के दो बैंक खातों की छानबीन शुरू की गई है। आतंकवाद निरोधक दस्ता (एटीएस) ने सत्येंद के मास्को में हुए लेनदेन की पड़ताल भी शुरू की है।एटीएस ने सत्येंद्र को पुलिस रिमांड पर लेने के लिए लखनऊ स्थित विशेष कोर्ट में अर्जी दाखिल की है, जिस पर मंगलवार को सुनवाई होगी। एडीजी एटीएस मोहित अग्रवाल का कहना है कि मामले की गंभीरता को देखते हुए विदेश मंत्रालय को सत्येंद्र सिवाल के बारे में लिखित सूचना भी दी गई है। सत्येंद्र से कई महत्वपूर्ण बिंदुओं पर अभी पूछताछ की जानी है। यह भी पता लगाया जाएगा कि उसने अब तक कौन-कौन से गोपनीय जानकारियां आइएसआइ से साझा की हैं।एटीएस ने केंद्रीय जांच एजेंसियों को भी सत्येंद्र के बारे में सूचना देने के साथ ही यह जानकारी जुटानी शुरू की है कि उसने मास्को में रहने के दौरान किन लोगों से किस तरह का लेनदेन किया था। उसके मास्को के खातों की जानकारियां जुटाई जा रही हैं। सत्येंद्र को पुलिस रिमांड पर लेकर इस बिंदू पर विस्तार से पूछताछ की जाएगी। उसके हापुड़ में दो बैंक खातों की जानकारी मिली है, जिनका ब्यौरा जुटाया जा रहा है। उसके कुछ करीबियों के बारे में भी जानकारी जुटाई जा रही है।\n\nयह भी पढ़ें: चार साल में देश सेवा भूल सतेंद्र सिवाल बन गया पाकिस्तानी जासूस, पिता करते हैं खेती; छोटा भाई कर रहा SSC की तैयारी\n\nसत्येंद्र विदेश मंत्रालय में मल्टी टास्किंग स्टाफ (एमटीएस) के रूप में सुरक्षा सहायक के पद पर तैनात था। दो साल पहले प्रतिनियुक्ति पर मास्को भेजा गया था। एटीएस ने उसे रविवार को आइएसआइ के लिए जासूसी के मामले में पकड़ा था।\n\n",
        "description": "एटीएस ने सत्येंद्र को पुलिस रिमांड पर लेने के लिए लखनऊ स्थित विशेष कोर्ट में अर्जी दाखिल की है जिस पर मंगलवार को सुनवाई होगी। एडीजी एटीएस मोहित अग्रवाल का कहना है कि मामले की गंभीरता को देखते हुए विदेश मंत्रालय को सत्येंद्र सिवाल के बारे में लिखित सूचना भी दी गई है। सत्येंद्र से कई महत्वपूर्ण बिंदुओं पर अभी पूछताछ की जानी है। "
    },
    {
        "id": "23646544",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-police-department-to-get-rs-39550-crore-stf-to-get-electric-vehicles-23646544.html",
        "title": "UP Budget 2024: सरकार ने कानून-व्यवस्था के लिए खोला पिटारा, अभेद होगी सुरक्षा; जानिए पुलिस विभाग के लिए क्या कुछ है खास",
        "body": "आलोक मिश्र, लखनऊ।  अयोध्या में श्रीरामलला के विग्रह की प्राण प्रतिष्ठा के दौरान पूरे विश्व ने सुरक्षा-व्यवस्था का जो अचूक घेरा देखा था, वह भविष्य में ऐसे अन्य बड़े आयोजनों के दौरान और कड़ा होगा। कानून-व्यवस्था सरकार की प्राथमिकताओं में प्रमुख रही है और बजट में इसकी झलक भी साफ देखने को मिलती है।वित्तीय वर्ष 2024-25 के बजट में पुलिस विभाग के लिए 39,550 करोड़ रुपये से अधिक धन की व्यवस्था की गई है। वित्तीय वर्ष 2023-24 से इसकी तुलना की जाए तो इस बार पुलिस विभाग को 2,381 करोड़ रुपये से अधिक की बूस्टर डोज दी गई है। वित्तीय वर्ष 2023-24 में पुलिस विभाग को 37,169 करोड़ रुपये से अधिक धनराशि दी गई थी।पुलिस विभाग में वाहनों व अन्य संसाधनों को बढ़ाने के साथ ही शांति-व्यवस्था के मोर्चे पर डटे रहने वाले जवानों की आवासीय सुविधाओं को और बेहतर करने पर लगातार जोर है। इस बार नए कार्यों के लिए भी 25.64 करोड़ रुपये दिए गए हैं। पीएसी को और गतिशील किए जाने के लिए नई मद में 120 नए वाहनों की खरीद के लिए 20 करोड़ रुपये की व्यवस्था की गई है। पीएसी की 24 नई कंपनियां क्रियाशील होने के दृष्टिगत 120 नए वाहनों का प्रस्ताव था।\n\nसाइबर क्राइम थानों की क्रियाशीलता बढ़ाने के लिए भी नए वाहनों का प्रबंध होगा। इसके लिए 5.07 करोड़ रुपये की व्यवस्था की गई है। एसटीएफ की अयोध्या यूनिट को तीन नए इलेक्ट्रिक वाहन उपलब्ध कराने के लिए भी 57 लाख रुपये प्रदान किए गए हैं। इसके अलावा अभियोजन विभाग के चित्रकूट में नए कार्यालय के लिए पांच करोड़ रुपये स्वीकृत किए गए हैं। पुलिस विभाग में अप्रैल, 2017 से जनवरी, 2024 के मध्य विभिन्न पदों पर 1,55,830 पुलिसकर्मियों की भर्ती हुई है। इसके चलते पुलिस विभाग के वेतन के मद में व्यय-भार भी लगातार बढ़ा है।\n\nचार जिला होमगार्ड कार्यालयों के प्रथम तल पर मंडलीय होमगार्ड कार्यालय के निर्माण तथा आठ जिला होमगार्ड कार्यालयों के निर्माण के लिए 20 करोड़ रुपये का प्रबंध किया गया है। जबकि होमगार्ड विभाग के तीन मंडलीय प्रशिक्षण केंद्रों के निर्माण के लिए 15 करोड़ रुपये प्रदान किए गए हैं।\nपुलिस विभाग में बढ़ते संसाधनों का परिणाम है कि कानून-व्यवस्था के मोर्चे पर परिदृश्य बदला है। गंभीर अपराधों में वर्ष 2016 की तुलना में वर्ष 2023 में गिरावट दर्ज की गई है।\n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                        \n                         \n                          \n                           \n                            \n                             \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                              \n                             \n                            \n                           \n                          \n                         \n                        \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\nयह भी पढ़ें: UP Budget 2024: गर्मियों के लिए योगी सरकार ने कसी कमर, निर्बाध बिजली आपूर्ति के लिए बजट में में 2000 करोड़ की व्यवस्था\n\n\n",
        "description": " UP Budget 2024 वित्तीय वर्ष 2024-25 के बजट में पुलिस विभाग के लिए 39550 करोड़ रुपये से अधिक धन की व्यवस्था की गई है। वित्तीय वर्ष 2023-24 से इसकी तुलना की जाए तो इस बार पुलिस विभाग को 2381 करोड़ रुपये से अधिक की बूस्टर डोज दी गई है। वित्तीय वर्ष 2023-24 में पुलिस विभाग को 37169 करोड़ रुपये से अधिक धनराशि दी गई थी। "
    },
    {
        "id": "23646534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-know-today-weather-forecast-of-uttar-pradesh-kanpur-agra-weather-meerut-weather-23646534.html",
        "title": "UP Weather News: यूपी के 39 जिलों में आज मौसम विभाग का बारिश का अलर्ट; कब मिलेगी ठंड से राहत; पढ़िए IMD का लेटेस्ट अपडेट",
        "body": "डिजिटल डेस्क, लखनऊ/ कानपुर/आगरा। मौसम का मिजाज अगले 24 घंटे में फिर बदल सकता है।  मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक करीब 39 जिलों में मंगलवार को भी बारिश का दौर जारी रह सकता है। इस दौरान अधिकतम और न्यूनतम पारा में करीब तीन-चार डिग्री सेल्सियस तक गिरावट दर्ज की जा सकती है। सात फरवरी से फिर मौसम साफ हो जाएगा और धूप निकलेगी। 15 फरवरी के बाद सर्दी का असर काफी कम हो जाएगा।कानपुर। कुछ दिनों पहले सर्दी और सूरज के बीच एक दूसरे को पछाड़ने की जोर आजमाइश चल रही थी। कुछ दिनों के बाद जब दोनों सुस्त पड़ गए तो बादलों को मौका मिल गया और अपना प्रभुत्व दिखाने के लिए आसमान पर आ डटे। पश्चिमी विक्षोभ के साथ आए बादलों ने रविवार और सोमवार को मौसम विभाग के सभी अनुमान ध्वस्त कर दिए। रविवार रात भर शहर में झमाझम बारिश होती रही। इससे शहर में 26.4 मिलीमीटर पानी बरस गया, जो फरवरी माह में होने वाली औसत वर्षा 14.3 मिमी से भी 12.1 मिमी ज्यादा है।ये भी पढ़ेंः Crime In Agra: 'द केरला स्टोरी' की अभिनेत्री की कोठी में चल रहा था ऐसा काम कि पहुंच गई पुलिस, पकड़े 11 लोग और लाखाें रुपये\n\nमौसम विभाग ने मंगलवार को आसमान साफ रहने के साथ दिन में चमकदार धूप निकलने की संभावना जताई है। मौसम इस बार सर्दी, गर्मी और वर्षा में भी अप्रत्याशित प्रदर्शन कर रहा है।\n\nडा. सुनील पांडेय ने बताया कि इस साल जनवरी महीने में पानी बहुत कम बरसा है। इससे फसलों को नुकसान हुआ है लेकिन यह बारिश कुछ कमी पूरी करनी वाली हो सकती है। बारिश के कारण दिन का तापमान 19.2 डिग्री रहा जो सामान्य से 2.4 डिग्री कम है। पश्चिमी विक्षोभ के विदा होने के साथ ही अब वर्षा की गतिविधि बंद हो जाएगी और मंगलवार से चमकदार धूप निकलेगी। इससे पहाड़ों की सर्दी आएगी। \nये भी पढ़ेंः Taj Mahal Free: ताजमहल में शाहजहां का उर्स आज से, तीन दिन फ्री में देखिए खूबसूरत स्मारक, मुमताज-शाहजहां की असली कब्र भी देख सकेंगे\n\n\nआगरा। आगरा में मौसम विभाग का मंगलवार को हल्का कोहरा पड़ने का पूर्वानुमान था। हालांकि सुबह राष्ट्रीय राजमार्म पर हल्का कोहरा दिखा लेकिन शहर में मौसम साफ रहा। पश्चिमी विक्षोभ के सक्रिय होने और उसके प्रभाव से दक्षिण-पश्चिमी राजस्थान में चक्रवात के सक्रिय होने पर शहर के मौसम में शुक्रवार से बदलाव देखने को मिला था। बादल घिर आए थे। रुक-रुक कर बूंदाबांदी व वर्षा होती रही थी। इससे न्यूनतम व अधिकतम तापमान में गिरावट आने से ठंड बढ़ गई थी।\n\nमौसम विज्ञानी मो. दानिश ने बताया कि मंगलवार से न्यूनतम तापमान में गिरावट देखने को मिलेगी। नौ व 10 फरवरी को न्यूनतम तापमान छह डिग्री सेल्सियस तक पहुंच सकता है। इससे सुबह के समय गलन अधिक रहेगी।\nमेरठ। जनपद में आगामी तीन-चार दिनों तक मौसम साफ रहेगा। मौसम विभाग ने मंगलवार को कोहरा पड़ने की आशंका जताई है। बुधवार को भी तेज सतही हवाएं चलेंगी, जो पहाड़ों की ठंडक लेकर मैदानों में आएंगी। बतातें चलें कि पश्चिम विक्षोभ के चलते पहाड़ों पर अच्छी बर्फबारी हुई है। अब बर्फ पिघलनी शुरू होगी तो तापमान में खासी गिरावट आएगी। ऐसे में बुधवार और उसके बाद मेरठ में ठिठुरन में बढ़ेगी। सोमवार को अधिकतम तापमान सामान्य से दो डिग्री कम 21.3 डिग्री और न्यूनतम तापमान सामान्य से तीन डिग्री अधिक 13.0 डिग्री सेल्सियस दर्ज किया गया। \n\n",
        "description": "UP Weather News In Hindi कृषि मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि फरवरी महीने की औसत वर्षा का रिकार्ड 14.3 मिमी का है। इस बार रिकार्ड टूट गया है। इससे पहले 2013 में पांच फरवरी को 44.4 मिमी पानी बरसा था। इतना ज्यादा पानी बरसने से जिन खेतों में पानी की उचित निकासी नहीं है वहां फसलों को नुकसान होने की आशंका बढ़ गई है।"
    },
    {
        "id": "23646485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-rs-2000-crore-given-for-uninterrupted-power-supply-in-summer-23646485.html",
        "title": "UP Budget 2024: गर्मियों के लिए योगी सरकार ने कसी कमर, निर्बाध बिजली आपूर्ति के लिए बजट में में 2000 करोड़ की व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेशवासियों को सस्ती और निर्बाध बिजली आपूर्ति सुनिश्चित करने के लिए अगले वित्तीय वर्ष के बजट में 57,070.77 करोड़ रुपये की व्यवस्था की गई है। गर्मियों में किसी को बिजली कटौती से न जूझना पड़े इसके लिए अबकी पिछले बजट की तुलना में 33 प्रतिशत अधिक (दो हजार करोड़) रुपये दिए गए हैं।निजी नलकूप उपभोक्ताओं को रियायती दरों पर बिजली के लिए भी पिछली बार के बजट से 20 प्रतिशत अधिक 1800 करोड़ रुपये रखे गए हैं। वर्ष 2022 में योगी की सत्ता में वापसी के बाद के पहले बजट में जहां ऊर्जा क्षेत्र के लिए 48,505 करोड़ रुपये रखे गए थे, वहीं चालू वित्तीय वर्ष में 54,797.54 करोड़ रुपये दिए गए थे।अगले वित्तीय वर्ष के बजट में ऊर्जा क्षेत्र के बजट को और बढ़ाकर 57,071 करोड़ रुपये प्रस्तावित हैं। इसमें से 660 मेगावाट की हरदुआगंज परियोजना के लिए 102.9 करोड़, 1000 मेगावाट की अनपरा डी के लिए 25.08 करोड़, 1600 मेगावाट की अनपरा ई के लिए 50 करोड़, 1600 मेगावाट की ओबरा डी के लिए 50 करोड़, रिवैम्प्ड डिस्ट्रीब्यूशन सेक्टर स्कीम के लिए 100 करोड़ रुपये दिए गए हैं।\n\nबिजली आपूर्ति व्यवस्था सुधारने के लिए जहां इसी वर्ष 31,500 मेगावाट पारेषण क्षमता करने का लक्ष्य है, वहीं ग्रीन एनर्जी कारिडोर-2 परियोजना के तहत बुंदेलखंड क्षेत्र में चार हजार मेगावाट क्षमता वाले सोलर पार्क के विकास का भी लक्ष्य है। अतिरिक्त ऊर्जा स्रोत के तहत पीएम कुसुम घटक सी-1 में निजी आनग्रिड पंप के सोलराईजेशन के लिए भी बजट में 100 करोड़ रुपये की व्यवस्था की गई है। उत्तर प्रदेश राज्य जैव ऊर्जा नीति-2022 के क्रियान्वयन के लिए बजट में 60 करोड़ रुपये की व्यवस्था प्रस्तावित की गई है।\n\n\n",
        "description": "यूपी के लोगों को इस बार गर्मी में बिजली कटौती की समस्या से नहीं जूझना पड़ेगा। प्रदेशवासियों को सस्ती और निर्बाध बिजली आपूर्ति सुनिश्चित करने के लिए अगले वित्तीय वर्ष के बजट में 57 हजार करोड़ रुपये की व्यवस्था की गई है। गर्मियों में किसी को बिजली कटौती से न जूझना पड़े इसके लिए अबकी पिछले बजट की तुलना में 33 प्रतिशत अधिक (दो हजार करोड़) रुपये दिए गए हैं। "
    },
    {
        "id": "23646498",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-government-has-made-a-provision-of-rs-34858-crore-in-the-budget-for-the-public-works-department-23646498.html",
        "title": "UP News: उत्तर प्रदेश में बिछेगा नई सड़कों का जाल, लोगों को जाम से मिलेगी मुक्ति; 800 करोड़ से बनेंगी औद्योगिक क्षेत्रों की सड़कें",
        "body": "राज्य ब्यूरो, लखनऊ। लोक निर्माण विभाग के लिए सरकार ने बजट में 34,858 करोड़ रुपये का प्रविधान किया है। इसमें से उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर 23437.58 करोड़ रुपये खर्च किए जाएंगे। लोगों को यातायात जाम से मुक्ति दिलाने को नए फ्लाई ओवर के निर्माण के लिए 1,000 करोड़ रुपये रखे गए हैं।साथ ही प्रदेश में आ रहे बड़े औद्योगिक निवेश के मद्देनजर सरकार ने औद्योगिक क्षेत्रों व लॉजिस्टिक पार्कों को जाने वाले मार्गों को फोर लेन बनाने तथा उनके नवीनीकरण के लिए 800 करोड़ रुपये रखे गए हैं। बजट में नए राजमार्गों के चौड़ीकरण व नवीनीकरण के लिए सरकार ने 2,881 करोड़ रुपये की व्यवस्था की गई है।इसी प्रकार राज्य सड़क निधि से सड़कों के अनुरक्षण हेतु 3,000 करोड़ तथा निर्माण हेतु 2,500 करोड़ रुपये की व्यवस्था की गई है। चीनी मिल परिक्षेत्र में कृषि विपणन सुविधाओं हेतु मार्गों का चौड़ीकरण एवं नवीनीकरण के लिए 500 करोड़ की व्यवस्था की है। रेलवे उपरिगामी व अधोगामी सेतुओं के निर्माण हेतु 1,350 करोड़ रुपये एवं ग्रामीण सेतुओं के निर्माण के लिए 1,500 करोड़ रुपये बजट में रखे गए हैं।\n\nशहरों के बाईपास, रिंग रोड के लिए 350 करोड़, नए बनने वाले मार्गों के भूमि अधिगृहण के लिए 100 करोड़, ग्रामीण संपर्क मार्गों के निर्माण के लिए 150 करोड़, ग्रामीण आधारभूत संरचनाओं के निर्माण संबंधी परियोजनाओं के तहत ग्रामीण व प्रमुख जिला व अन्य मार्गों के लिए 1,200 करोड़ रुपये, ग्रामीण क्षेत्रों के संपर्क मार्गों से संबंधित दीन दयाल योजना के लिए 300 करोड़ तथा लोक निर्माण विभाग के कंप्यूटरीकरण के लिए 50 करोड़ रुपये दिया गया है।\n\nलोक निर्माण मंत्री जितिन प्रसाद ने बताया कि प्रदेश में धार्मिक पर्यटन को बढ़ावा देने में जुटी सरकार ने धार्मिक स्थलों के मार्गों के विकास के लिए बजट में 1,750 करोड़ रुपये रखे हैं। इससे मार्गों का निर्माण, नवीनीकरण व चौड़ीकरण होगा। मीरजापुर में विंध्याचल स्थित त्रिकोणीय क्षेत्र में मां विंध्यवासिनी मंदिर, मां अष्टभुजा मंदिर, मां कालीखोह मंदिर को जोड़ने वाले त्रिकोण संरेखण में आने वाले परिक्रमा मार्गों व अयोध्या में तीन संपर्क मार्गों सहित अन्य धार्मिक स्थलों को जाने वाले मार्गों पर यह धनराशि खर्च की जाएगी\n\n\n",
        "description": "लोक निर्माण विभाग के लिए सरकार ने बजट में 34858 करोड़ रुपये का प्रविधान किया है। इसमें से उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर 23437.58 करोड़ रुपये खर्च किए जाएंगे। लोगों को यातायात जाम से मुक्ति दिलाने को नए फ्लाई ओवर के निर्माण के लिए 1000 करोड़ रुपये रखे गए हैं। शहरों के बाईपास रिंग रोड के लिए 350 करोड़ दिए गए हैं।"
    },
    {
        "id": "23646471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-after-seeing-alert-message-informed-police-by-then-thieves-vacated-the-shop-cut-shutter-and-stole-goods-worth-lakhs-23646471.html",
        "title": "UP Crime: अलर्ट का मैसेज देख पुलिस को दी सूचना, तब तक दुकान खाली कर गए चोर, शटर काटकर उड़ाया लाखों का माल",
        "body": "जागरण संवाददाता, लखनऊ। मोबाइल पर दुकान में किसी के घुसने का अलर्ट मैसेज और वीडियो देखकर व्यापारी कुलदीप यादव ने पुलिस को सूचना दी। पुलिस जब तक पहुंची चोर दुकान से नकदी समेत लाखों के जेवर पार कर ले गए। पीड़ित व्यवसायी की तहरीर पर विकासनगर पुलिस ने चोरों के खिलाफ मुकदमा दर्ज कर लिया है। फुटेज के आधार पर उनकी तलाश कर रही है।कुलदीप के मुताबिक, वह खदरा में रहते हैं। टेढ़ी पुलिया काशिमी प्लाजा में उनकी रीता ज्वैलर्स के नाम से दुकान है। रविवार रात करीब नौ बजे दुकान बंद कर घर चले गए थे। दुकान में सीसी कैमरा लगा है वह मोबाइल से कनेक्ट है। सोमवार तड़के 3:35 बजे अलर्ट मैसेज आया। नींद में थे और मोबाइल में कुछ दिक्कत होने के कारण पर वीडियो देखते करीब 10 से 15 मिनट लग गए। इसके बाद पुलिस को सूचना दी और दुकान पहुंचे। दुकान जब पहुंचे तो पुलिस खड़ी थी शटर और दुकान में लगा शीशा कटा था। \nअंदर सारा सामान अस्त-व्यवस्त था। चोर 20 ग्राम सोने और ढाई किलो चांदी के जेवर पार कर ले गए। चोर सीसी कैमरे का डीवीआर भी उठा ले गए। सीसी कैमरा कंपनी से संचालित है इस लिए सर्वर के जरिए चोरों की फुटेज मिल गई। \n\nफुटेज में दो व्यक्ति थे। चेहरा ढका हुआ था। एक ने सामान समेट कर झोले में रखा वहीं दूसरा बाहर खड़ा था। कुलदीप ने बताया कि नौ साल पहले भी चोरी हुई थी। घटना से व्यापारियों में आक्रोश है। इंस्पेक्टर विकासनगर ने बताया कि चोरों की तलाश की जा रही है।\nकुलदीप ने बताया कि कभी कभार चूहा और बिल्ली तक दुकान में अगर घुसता है तो अलर्ट मैसेज आ जाता है। इस कारण मैसेज आने पर पहले कुछ समझ नहीं आया। मोबाइल में कैमरा ऑन कर वीडियो देखते करीब 15 मिनट लग गए। इस कारण पुलिस को भी देर से सूचना दे पाए थे। थाना, दुकान से करीब दो किमी दूर है। पुलिस समय से पहुंच गई थी।\n\nयह भी पढ़ें: UP Bijli Meter : यूपी के इस जिले में अब घरेलू कनेक्शन से दुकान में जलाई बिजली तो होगी यह कार्रवाई, कसी जा रही नकेल\nयह भी पढ़ें: Kanpur News: स्कूटी को रोकने पर युवती ने दारोगा को जड़ा थप्पड़, हंगामा करने के बाद हुई फरार; CCTV कैमरे में कैद हुई घटना\n\n",
        "description": "मोबाइल पर दुकान में किसी के घुसने का अलर्ट मैसेज और वीडियो देखकर व्यापारी कुलदीप यादव ने पुलिस को सूचना दी। पुलिस जब तक पहुंची चोर दुकान से नकदी समेत लाखों के जेवर पार कर ले गए। पीड़ित व्यवसायी की तहरीर पर विकासनगर पुलिस ने चोरों के खिलाफ मुकदमा दर्ज कर लिया है। फुटेज के आधार पर उनकी तलाश कर रही है।"
    },
    {
        "id": "23646464",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-doctor-found-drunk-while-on-duty-was-removed-investigation-of-case-handed-over-to-deoria-cmo-23646464.html",
        "title": "UP News: ड्यूटी के दाैरान नशे में मिले डॉक्टर को हटाया गया, देवरिया के सीएमओ को सौंपी गई मामले की जांच",
        "body": "राज्य ब्यूरो, लखनऊ। ड्यूटी के दौरान नशे में मिले डॉक्टर को हटा दिया गया है। उन्हें दूसरे अस्पताल में स्थानांतरित करके तीन दिन में जांच करने के निर्देश दिए गए हैं। देवरिया के सामुदायिक स्वास्थ्य केंद्र (सीएचसी), बैतालपुर के प्रभारी डा. धीरेन्द्र कुमार चौहान को नशे में पाए जाने के बाद उनका तबादला सीएचसी परसिया चंदौर (भागलपुर) कर दिया गया है। यहां तैनात डाॅ. मनीष को सीएचसी, बैतालपुर भेजा गया है। उप मुख्यमंत्री ब्रजेश पाठक ने मुख्य चिकित्साधिकारी को जांच सौंपी है। जांच रिपोर्ट के आधार पर आगे कार्रवाई की जाएगी।वहीं दूसरी ओर गाजीपुर में पांच एंबुलेंस के जलने के मामले को भी गंभीरता से लिया गया है। यहां सीएमओ के अधीन दो सदस्यीय जांच कमेटी का गठन किया गया है। जांच कमेटी में एसीएमओ डॉ. जयनाथ सिंह व डॉ. मनोज कुमार सिंह शामिल हैं। तीन दिन में जांच कर रिपोर्ट मांगी गई है। जांच में जो भी विभागीय अधिकारी व कर्मचारी संलिप्त पाया गया उसके खिलाफ कठोर कार्रवाई की जाएगी।\nयह भी पढ़ें: UP Budget: योगी सरकार ने बजट सत्र में खोला खजाना, बजट में नगर विकास विभाग को दिए 25 हजार करोड़ रुपये\n\nयह भी पढ़ें: UP Samuhik Vivah: सामूहिक विवाह योजना के 66000 लाभार्थियों के भुगतान पर रोक, गैंगस्टर एक्ट लगाने की भी तैयारी\n",
        "description": "देवरिया के सामुदायिक स्वास्थ्य केंद्र (सीएचसी) बैतालपुर के प्रभारी डा. धीरेन्द्र कुमार चौहान को नशे में पाए जाने के बाद उनका तबादला सीएचसी परसिया चंदौर (भागलपुर) कर दिया गया है। यहां तैनात डाॅ. मनीष को सीएचसी बैतालपुर भेजा गया है। उप मुख्यमंत्री ब्रजेश पाठक ने मुख्य चिकित्साधिकारी को जांच सौंपी है। जांच रिपोर्ट के आधार पर आगे कार्रवाई की जाएगी।"
    }
]