[
    {
        "id": "23646461",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-every-person-in-uttar-pradesh-has-a-debt-of-rs-31-thousand-indebtedness-is-more-than-size-of-budget-23646461.html",
        "title": "UP Budget 2024 : उत्तर प्रदेश के हर व्यक्ति पर 31 हजार रुपये का कर्ज, बजट के आकार से ज्यादा है ऋणग्रस्तता",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के प्रत्येक व्यक्ति पर चालू वित्तीय वर्ष में 31,147 रुपये का कर्ज होने का अनुमान है। अगले वित्तीय वर्ष में प्रदेश का कुल कर्ज उत्तर प्रदेश के सकल राज्य घरेलू उत्पाद (जीएसडीपी) के लगभग एक-तिहाई के बराबर पहुंचने का अनुमान है। प्रदेश की ऋणग्रस्तता राज्य के बजट के आकार से कहीं ज्यादा है।विधानमंडल में सोमवार को पेश किए गए वित्तीय वर्ष 2024-25 के बजट के आंकड़े तो यही संकेत देते हैं। इसके अनुसार, वर्ष 2023-24 के पुनरीक्षित अनुमान में उत्तर प्रदेश का जीएसडीपी जहां 23,61,462 करोड़ रुपये होगा, वहीं राज्य की ऋणग्रस्तता 7,47,545.73 करोड़ रुपये अनुमानित है। इस आधार पर राज्य पर कर्ज का बोझ जीएसडीपी के आकार का 31.7 प्रतिशत हिस्सा है। यदि वर्तमान में प्रदेश की आबादी को 24 करोड़ माना जाए तो इस आधार पर प्रदेश के प्रत्येक व्यक्ति पर 31,147 रुपये का कर्ज है। \nवहीं, 2024-25 में राज्य पर कर्ज का बोझ बढ़कर 8,16,926.02 करोड़ रुपये पहुंचने का अनुमान है जबकि प्रदेश का जीएसडीपी 24,99,076 करोड़ रुपये अनुमानित है। अगले वर्ष जीएसडीपी के अनुपात में प्रदेश पर कर्ज का बोझ बढ़कर 32.7 प्रतिशत (लगभग एक-तिहाई) होगा। यह संकेत है कि राज्य की ऋणग्रस्तता बढ़ रही है।\n\nवर्ष 2023-24 में राज्य सरकार ने 6.9 लाख करोड़ रुपये का बजट पेश किया था जबकि प्रदेश की ऋणग्रस्तता 7.47 लाख करोड़ आंकी गई है। वहीं 2024-25 के बजट का आकार जहां 7.36 लाख करोड़ रुपये है, वहीं राज्य पर कर्ज का बोझ बढ़कर 8.16 लाख करोड़ रुपये होने का अनुमान है।\nयह भी पढ़ें: UP Samuhik Vivah: सामूहिक विवाह योजना के 66000 लाभार्थियों के भुगतान पर रोक, गैंगस्टर एक्ट लगाने की भी तैयारी\n\nयह भी पढ़ें: UP Budget: योगी सरकार ने बजट सत्र में खोला खजाना, बजट में नगर विकास विभाग को दिए 25 हजार करोड़ रुपये\n",
        "description": "प्रदेश के प्रत्येक व्यक्ति पर चालू वित्तीय वर्ष में 31147 रुपये का कर्ज होने का अनुमान है। अगले वित्तीय वर्ष में प्रदेश का कुल कर्ज उत्तर प्रदेश के सकल राज्य घरेलू उत्पाद (जीएसडीपी) के लगभग एक-तिहाई के बराबर पहुंचने का अनुमान है। प्रदेश की ऋणग्रस्तता राज्य के बजट के आकार से कहीं ज्यादा है। सोमवार को पेश किए गए वित्तीय वर्ष 2024-25 के बजट के आंकड़े यही संकेत देते हैं। "
    },
    {
        "id": "23646292",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-give-free-cylinders-on-diwali-and-holi-announced-in-the-budget-rs-17661-crore-will-be-spent-on-food-supply-scheme-23646292.html",
        "title": "दीपावली और होली पर मुफ्त सिलेंडर देगी योगी सरकार, बजट में की गई घोषणा; अन्न पूर्ति योजना पर खर्च होंगे 17,661 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। उज्ज्वला योजना के लाभार्थियों को अगले वित्तीय वर्ष भी दीपावली व होली पर मुफ्त एलपीजी सिलेंडर (रीफिल) मिलता रहेगा। प्रदेश सरकार ने बजट में मुफ्त एलपीजी सिलेंडर (रीफिल) और निशुल्क खाद्यान्न वितरण के लिए 2,200 करोड़ रुपये की व्यवस्था की है। वहीं, अन्न पूर्ति योजना के लिए भी 17,661.60 करोड़ रुपये का प्रविधान बजट में किया गया है।बता दें कि प्रधानमंत्री उज्ज्वला योजना के तहत चालू वित्तीय वर्ष में 56 लाख से अधिक लाभार्थियों को मुफ्त सिलेंडर योजना का लाभ दिया गया है। वहीं, रबी विपणन वर्ष 2023-24 में न्यूनतम समर्थन मूल्य पर 54,684 कृषकों से 2.20 लाख टन गेहूं की खरीद की गई है। इस मद में किसानों के खाते में 466.35 करोड़ का भुगतान किया गया है।खरीफ में भी अब तक लगभग 7.50 लाख किसानों से 50.18 लाख टन धान खरीद एमएसपी पर की गई है। इस मद में किसानों के खाते में 10,856 करोड़ रुपये का भुगतान किया गया है।\nइसे भी पढ़ें: न्यायालय के निर्माण के लिए योगी सरकार ने खोला पिटारा, बजट में 1100 करोड़ की मंजूरी; अधिवक्ता कल्याण निधि में भी बढ़ोतरी\n\n",
        "description": "Free Cylinder Scheme उज्ज्वला योजना के लाभार्थियों को अगले वित्तीय वर्ष भी दीपावली व होली पर मुफ्त एलपीजी सिलेंडर (रीफिल) मिलता रहेगा। प्रदेश सरकार ने बजट में मुफ्त एलपीजी सिलेंडर (रीफिल) और निशुल्क खाद्यान्न वितरण के लिए 2200 करोड़ रुपये की व्यवस्था की है। वहीं अन्न पूर्ति योजना के लिए भी 17661.60 करोड़ रुपये का प्रविधान बजट में किया गया है।"
    },
    {
        "id": "23646389",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-engineer-dies-after-colliding-with-bicycle-marriage-took-place-on-15th-december-23646389.html",
        "title": "Road Accident : साइकिल से टकराकर इंजीनियर की मौत, 15 दिसंबर को हुई थी शादी",
        "body": "",
        "description": "UP News Hindi  इंस्पेक्टर इंदिरानगर के मुताबिक अंशुल एक निजी कंपनी में साफ्टवेयर इंजीनियर थे। विकासनगर में रहते थे। रविवार रात वह स्कूटी से जा रहे थे। इस बीच खुर्रमनगर में साइकिल से टकराकर सिर के बल सड़क पर गिरे। साइकिल में दूध के कैन लदे थे। उन्हें अस्पताल ले जाया गया जहां डाक्टरों ने मृत घोषित कर दिया।"
    },
    {
        "id": "23646293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-approved-1100-crore-in-the-budget-in-the-construction-of-the-court-advocate-welfare-fund-also-increased-23646293.html",
        "title": "न्यायालय के निर्माण के लिए योगी सरकार ने खोला पिटारा, बजट में 1100 करोड़ की मंजूरी; अधिवक्ता कल्याण निधि में भी बढ़ोतरी",
        "body": "राज्य ब्यूरो, लखनऊ। कानून-व्यवस्था के साथ सरकार का फोकस न्याय प्रणाली पर भी उतना ही है। अभियोजन को गति देने के साथ ही सरकार का जोर नये न्यायालय परिसरों के निर्माण पर भी है। इसके लिए वित्तीय वर्ष 2024-25 के बजट में न्याय विभाग को नए भवनों के निर्माण के लिए 1,100 करोड़ रुपये की व्यवस्था की गई है। इसके अलावा अधिवक्ता कल्याण निधि में 300 कराेड़ रुपये की बढ़ोतरी की गई है।सरकार ने अधिवक्ता कल्याण निधि को 200 करोड़ रुपये से बढ़ाकर 500 करोड़ रुपये किये जाने का निर्णय किया है। उत्तर प्रदेश अधिवक्ता सामाजिक निधि योजना के सदस्य अधिवक्ता की मृत्यु होने की दशा में अनुमन्य सहायता की अधिकतम सीमा को 1.50 लाख रुपये से बढ़ाकर पांच लाख रुपये किया गया है।बजट में प्रयागराज में निर्माणाधीन राष्ट्रीय विधि विश्वविद्यालय के लिए 100 करोड़ रुपये का प्रबंध किया गया है। विभिन्न जिलों में न्यायालयों की स्थापना के लिए 300 करोड़ रुपये तथा पायलट प्रोजेक्ट के तहत न्यायालय परिसर के निर्माण कार्याें के लिए 700 करोड़ रुपये की व्यवस्था की गई है।\nइसे भी पढ़ें: घर आए दो युवकों ने पहले पी चाय, हुआ कुछ ऐसा बुलानी पड़ी पुलिस; महिला को अस्पताल में कराया गया भर्ती\n\n",
        "description": "कानून-व्यवस्था के साथ सरकार का फोकस न्याय प्रणाली पर भी उतना ही है। अभियोजन को गति देने के साथ ही सरकार का जोर नये न्यायालय परिसरों के निर्माण पर भी है। इसके लिए वित्तीय वर्ष 2024-25 के बजट में न्याय विभाग को नए भवनों के निर्माण के लिए 1100 करोड़ रुपये की व्यवस्था की गई है। इसके अलावा अधिवक्ता कल्याण निधि में 300 कराेड़ रुपये की बढ़ोतरी की गई है।"
    },
    {
        "id": "23646047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-yogi-government-opened-the-treasury-in-budget-session-what-did-the-urban-people-get-23646047.html",
        "title": "UP Budget: योगी सरकार ने बजट सत्र में खोला खजाना, बजट में नगर विकास विभाग को दिए 25 हजार करोड़ रुपये",
        "body": "शोभित श्रीवास्तव, लखनऊ। योगी सरकार ने प्रदेश के शहरों को विश्वस्तरीय बनाने व इनमें रहने वालों का जीवन सुगम बनाने के लिए खजाना खोल दिया है। वर्ष 2024-25 के बजट में सरकार ने नगर विकास विभाग को 25698.28 करोड़ रुपये दिए हैं। शहरों में मूलभूत सुविधाएं बढ़ाने के लिए सरकार आठ हजार करोड़ रुपये खर्च करेगी। शहरों में जलभराव व बाढ़ की समस्या से निपटने के लिए सरकार ड्रेनेज की नई योजना ''अर्बन फ्लड एवं स्टॉर्म वाटर ड्रेनेज'' शुरू की है। इसके लिए सरकार ने एक हजार करोड़ रुपये दिए हैं। नगरीय निकायों की मुख्य सड़कों को अत्याधुनिक बनाने के लिए सीएम-ग्रिड्स योजना में 800 करोड़ रुपये दिए हैं।प्रदेश सरकार अपने शहरों की सूरत बदलने के लिए लगातार प्रयास कर रही है। सरकार बड़ा फोकस इंफ्रास्ट्रक्चर पर है। अमृत 2.0 के तहत पेयजल, सीवरेज तथा जल स्रोत के लिए इस बजट में 4500 करोड़ रुपये की व्यवस्था की गई है। पिछले बजट में भी सरकार ने इसमें 5616 करोड़ रुपये दिए थे। \nनगरीय निकायों की मुख्य सड़कों को भी हाईवे व एक्सप्रेसवे की तर्ज पर अत्याधुनिक बनाने के लिए बड़ी धनराशि दी गई है। 10 से 45 मीटर चौड़ी सड़कों के निर्माण व पुनर्निर्माण के लिए मुख्यमंत्री ग्रीन रोड इंफ्रास्ट्रक्चर डेवलपमेंट योजना (अर्बन) (सीएम-ग्रिड्स) के तहत 800 करोड़ रुपये दिए गए हैं। \n\nइन सड़कों में यूटिलिटी डक्ट, फुटपाथ, हरित क्षेत्र, सौर आधारित स्ट्रीट लाइट, बस स्टॉप, ईवी चार्जिंग स्टेशन आदि रहेंगे। सड़कों के आस-पास सौंदर्यीकरण पर भी विशेष ध्यान दिया जाएगा।\nप्रदेश के कई शहरों में बारिश व बाढ़ के कारण जलभराव हो जाता है। इनमें ड्रेनेज ठीक न होने के कारण बड़ी समस्या हो जाती है। इससे बचाने के लिए सरकार एक हजार करोड़ रुपये की ड्रेनेज की बड़ी योजना लाई है। \n\nनगरीय सेवाएं एवं अवस्थापना विकास के लिए भी सरकार ने अलग से 500 करोड़ रुपये की व्यवस्था की है। मुख्यमंत्री नगरीय अल्पविकसित मलिन बस्ती विकास योजना के लिए सरकार ने इस बजट में 675 करोड़ रुपये दिए हैं। पिछले बजट की तुलना में यह दोगुणा है।\nआवास एवं शहरी नियोजन विभाग को योगी सरकार ने 7158.67 करोड़ रुपये का बजट दिया है। पिछले वर्ष आवास विभाग का बजट 6978.58 करोड़ रुपये था। इस बार भी सरकार ने मुख्यमंत्री शहरी विस्तारीकरण एवं नए शहर प्रोत्साहन योजना में तीन हजार करोड़ रुपये की बड़ी रकम दी है। इससे हाल ही में गांव से शहरों में शामिल होने वाले नगरों में मूलभूत सुविधाएं विकसित की जा सकेंगी।\n\nकानपुर व आगरा मेट्रो के लिए सरकार ने अपने अंश के रूप में 741 करोड़ रुपये दिए हैं। कानपुर मेट्रो को 395 करोड़ व आगरा मेट्रो को 346 करोड़ दिए जाएंगे। दिल्ली-गाजियाबाद-मेरठ कॉरिडोर रीजनल रैपिड ट्रांजिट सिस्टम परियोजना में प्रदेश सरकार ने अपने अंश के रूप में 914 करोड़ रुपये की व्यवस्था की है।\nसरकार ने वाराणसी सहित अन्य शहरों में रोपवे के लिए 100 करोड़ रुपये के बजट की व्यवस्था की है। लखनऊ विकास क्षेत्र सहित सभी विकास प्राधिकरणों के विकास क्षेत्र में अवस्थापना सुविधाओं का विकास भी इसी से कराया जाएगा।\n\nवित्तीय वर्ष-धनराशि\n\n2024-25 - 32856.95 करोड़\n2023-24 - 27717.57 करोड़\n2022-23 - 25949.44 करोड़\n2021-22 - 20066.98 करोड़\n2020-21 - 18211.40 करोड़\n2019-20 - 14654.22 करोड़\n2018-19 - 11411.92 करोड़\n",
        "description": "UP Budget - योगी सरकार ने प्रदेश के शहरों को विश्वस्तरीय बनाने व इनमें रहने वालों का जीवन सुगम बनाने के लिए खजाना खोल दिया है। शहरों की मूलभूत मूलभूत सुविधाएं बढ़ाने के लिए करीब आठ हजार करोड़ रुपये खर्च होंगे। जलभराव व बाढ़ से निपटने के लिए ड्रेनेज की एक हजार करोड़ रुपये की नई योजना लाई गई है। "
    },
    {
        "id": "23646270",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-rs-223-35-crore-allocated-for-development-work-in-ayodhya-23646270.html",
        "title": "UP Budget 2024: बजट में जयश्री राम, अयोध्या में लौटेगा त्रेतायुगीन वैभव; योगी सरकार ने खोला खजाना",
        "body": "मनोज त्रिपाठी,लखनऊ। विधान मंडल में पेश किए गए बजट में सरकार ने नव्य-भव्य व दिव्य अयोध्या धाम के त्रेतायुगीन वैभव को लौटाने के लिए संपूर्ण अयोध्या मंडल में विकास के नए अध्याय की नींव रखी है। मुख्यमंत्री योगी आदित्यनाथ ने भी पत्रकारों से बातचीत में अयोध्या का कई बार उल्लेख करके इसके सर्वागीण विकास को लेकर सरकार की मंशा को एक बार फिर स्पष्ट किया है। अयोध्या में राष्ट्रीय व अंतरराष्ट्रीय पर्यटकों के लिए बन रहे एयरपोर्ट से लेकर सड़कों व पार्किंग तथा अन्य सुविधाओं के लिए सरकार ने बजट में 223.35 करोड़ रुपये का प्रावधान किया है।अयोध्या तीर्थ विकास परिषद के लिए तीन करोड़ रुपये का प्रावधान बजट में किया गया है। साथ ही अयोध्या तीर्थ विकास परिषद द्वारा अयोध्या धाम में करवाए जा रहे विकास कार्यों व पर्यटन सुविधाओं के लिए सरकार ने 150 करोड़ रुपये रखे हैं। यह धनराशि अयोध्या में एयरपोर्ट, संपर्क मार्गों, पार्किंग व अन्य सुविधाओं पर खर्च की जाएगी। श्री राम लला की प्राण प्रतिष्ठा के बाद से अयोध्या में उमड़ रही लाखों श्रद्धालुओं की भीड़ और उन्हें विश्व स्तरीय चिकित्सा सुविधा उपलब्ध करवाने के लिए निर्मित किए जा रहे 500 बेड के अस्पताल के लिए सरकार 70.35 करोड़ रुपये का प्रावधान बजट में किया गया है।अयोध्या में कई देशों व प्रदेशों ने अपने अतिथि गृह बनाने के लिए सरकार ने भूमि की मांग की है। प्रदेश सरकार ने भी अयोध्या, प्रयागराज और नोएडा में अत्याधुनिक सुविधाओं से युक्त अति विशिष्ट अतिथि गृह बनाने के लिए 350 करोड़ रुपये बजट में रखे हैं। अयोध्या में बनने वाले अतिथि गृह पर सबसे ज्यादा धनराशि खर्च की जाएगी। अयोध्या में नए वित्तीय वर्ष में होने वाले प्रमुख कामों में तीन पहुंच मार्गों को चौड़ा करने व उनका सौंदर्यीकरण का कार्य के अलावा छह स्थानों पर पार्किग तथा जन सुविधाओं को विकसित किया जाएगा। साथ ही ‘महर्षि वाल्मीकि अंतर्राष्ट्रीय हवाई अड्डा अयोध्या धाम‘ का विकास और अंतरराष्ट्रीय रामायण एवं वैदिक शोध संस्थान अयोध्या हेतु 1.46 करोड़ रूपये प्रस्तावित है।\n\nबजट में सरकार ने प्रदेश के अन्य धार्मिक स्थलों के पर्यटन विकास को पूरी तवज्जो देकर उत्तर प्रदेश को देश के अध्यात्मिक केंद्र के रूप में विकसित करने की योजना भी पेश की है। सरकार ने महाकुंभ 2025 के लिए 2,600 करोड़ रुपये की व्यवस्था बजट में की है। इसके अलावा मथुरा-वृंदावन कोरीडोर निर्माण और श्रीनैमिषारण्य के विकास के लिए 100 करोड़ रुपये बजट में रखे गए हैं।\n\nवहीं उत्तर प्रदेश संस्कृति उत्सव के लिए पांच करोड़, कजरी महोत्सव के लिए एक करोड़, उत्तर प्रदेश संस्कृति संग्रहालय की स्थापना के लिए आठ करोड़,संत कबीर अकादमी के लिए 2.58 करोड़ रुपये, भारत रत्न अटल बिहारी वाजपेयी संस्कृतिक संकुल आगरा के संचालन के लिए 50 लाख का प्रावधान बजट में किया है।\nनैमिषारण्य तीर्थ विकास विकास परिषद द्वारा नैमिषारण्य के पर्यटन विकास के लिए 100 करोड़\n\nमथुरा-वृंदावन कोरीडोर निर्माण के लिए 150 करोड़ रुपये\nश्रीदेवी पाटन तीर्थ विकास परिषद के गठन के लिए 2.5 करोड़ रुपये\nश्रीदेवी पाटन तीर्थ विकास परिषद द्वारा पर्यटन को विकसित किए जाने वाले कार्यों के लिए 40 करोड़ रुपये\nश्रीशुक्र तीर्थ धाम विकास परिषद के गठन के लिए 2.5 करोड़ रुपये\nश्रीशुक्र तीर्थ धाम विकास परिषद द्वारा किए जाने वाले पर्यटन विकास के लिए 15 करोड़ रुपये\n\nनाथ कोरीडोर बरेली के पर्यटन विकास के लिए 25 करोड़ रुपये\nसिंधु दर्शन यात्रियों के लिए 10 लाख रुपये\nप्राचीन रियासतों में स्थित धार्मिक स्थलों के संरक्षण व विकास के लिए एक करोड़ रुपये\nप्रदेश के तीर्थ व धार्मिक स्थलों पर जनसुविधाओं के लिए 20 करोड़ रुपये\nग्रामीण क्षेत्रों के पौराणिक एवं धार्मिक मेलों के लिए पांच करोड़ रुपये\nयह भी पढ़ें: Budget 2024 FACTS: अंतरिम बजट से महिलाओं और मध्यम वर्ग समेत आपको क्या मिला; 20 पॉइंट्स में समझें पूरा लेखा-जोखा\n\n",
        "description": "UP Budget 2024 News अयोध्या में राष्ट्रीय व अंतरराष्ट्रीय पर्यटकों के लिए बन रहे एयरपोर्ट से लेकर सड़कों व पार्किंग तथा अन्य सुविधाओं के लिए सरकार ने बजट में 223.35 करोड़ रुपये का प्रावधान किया है। साथ ही अयोध्या तीर्थ विकास परिषद द्वारा अयोध्या धाम में करवाए जा रहे विकास कार्यों व पर्यटन सुविधाओं के लिए सरकार ने 150 करोड़ रुपये रखे हैं। "
    },
    {
        "id": "23646188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-in-yogi-budget-wedding-halls-and-gyms-will-be-built-in-rural-areas-homeless-will-also-get-their-home-23646188.html",
        "title": "UP Budget︙योगी के बजट में ग्रामीण क्षेत्र की बल्ले-बल्ले, बनेंगे बारात घर और जिम… बेघर को भी मिलेगी अपनी छत",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार के बजट में ग्रामीण विकास पर विशेष जोर दिया गया है। बेघरों को छत, शौचालय व अन्य सुविधाएं मुहैया कराने की प्रतिबद्धता को दोहराते हुए सरकार ने बजट में विशेष व्यवस्था की है। प्रधानमंत्री आवास योजना (ग्रामीण) व मुख्यमंत्री आवास योजना के तहत बेघरों को छत मुहैया कराने के लिए विशेष प्रावधान बजट में किए गए हैं। वहीं, प्रदेश के ग्रामीण क्षेत्रों में मांगलिक कार्य व अन्य सामूहिक आयोजनों के लिए सुविधा उपलब्ध कराने के दृष्टिगत प्रत्येक विधानसभा क्षेत्र के ग्रामीण इलाकों में बारात घर का निर्माण भी कराया जाएगा। बारात घर के लिए बजट में 100 करोड़ रुपये का प्रावधान किया गया है। अगले वित्तीय वर्ष ग्रामीण विकास के मद में सरकार 25,409 करोड़ रुपये खर्च करेगी। इसके अलावा पंचायती राज विभाग के लिए भी भारी भरकम राशि 21,197 करोड़ की व्यवस्था बजट में की गई है।\nबता दें कि प्रधानमंत्री आवास योजना (ग्रामीण) के तहत अब तक 36.15 लाख आवास स्वीकृत किए गए हैं, जिसके सापेक्ष 34.14 लाख का निर्माण पूरा किया जा चुका है। इसी मिशन पर आगे बढ़ते हुए हर वंचित को छत देने के लिए बजट में 2441 करोड़ रुपये की व्यवस्था की गई है, जबकि पीएम आवास योजना से छूटे लोगों को आवास मुहैया कराए जाने के लिए शुरू की गई मुख्यमंत्री आवास योजना- ग्रामीण के तहत वित्तीय वर्ष 2018 से अब तक 2.03 लाख आवासों का निर्माण पूर्ण कर लिया गया है। \n\nअगले वित्तीय वर्ष इस योजना पर 1140 करोड़ रुपये और व्यय किए जाएंगे। पंचायत विहीन ग्राम पंचायतों में पंचायत भवन के निर्माण व विद्युतीकरण की व्यवस्था के लिए भी बजट में 21.80 करोड़ की व्यवस्था की गई है। \nपंचायत कार्यों में पारदर्शिता लाने के लिए ई-बिल कंप्यूटर सॉफ्टवेयर भी विकसित किया जाएगा। इस मद में 3.5 करोड़ रुपये व्यय किए जाएंगे। ग्रामीण क्षेत्रों में स्टेडियम एवं ओपेन जिम का निर्माण भी किया जाएगा। \n\nबजट में विशेष रूप से इसके लिए 25 करोड़ रुपये की व्यवस्था की गई है। उत्तर प्रदेश मातृ भूमि योजना को आगे बढ़ाते हुए 33 करोड़ की व्यवस्था बजट में की गई है।\nयह भी पढ़ें: UP Budget: योगी सरकार ने बजट सत्र में खोला खजाना, शहरी लोगों को क्या मिला?\n\nयह भी पढ़ें: UP Budget 2024: मायावती को कैसा लगा योगी सरकार का बजट, खुद ही दी प्रतिक्रिया, कहा- चुनाव में फायदा होगा\n",
        "description": "UP Budget - योगी सरकार के बजट में ग्रामीण विकास पर विशेष जोर दिया गया है। बेघरों को छत शौचालय व अन्य सुविधाएं मुहैया कराने की प्रतिबद्धता को दोहराते हुए सरकार ने बजट में विशेष व्यवस्था की है। प्रधानमंत्री आवास योजना (ग्रामीण) व मुख्यमंत्री आवास योजना के तहत बेघरों को छत मुहैया कराने के लिए विशेष प्रावधान बजट में किए गए हैं।"
    },
    {
        "id": "23646193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-how-did-mayawati-like-budget-of-yogi-government-she-herself-gave-her-reaction-23646193.html",
        "title": "UP Budget 2024: मायावती को कैसा लगा योगी सरकार का बजट, खुद ही दी प्रतिक्रिया, कहा- चुनाव में फायदा होगा",
        "body": "जागरण संवाददाता, लखनऊ। बसपा सुप्रीमो और पूर्व मुख्यमंत्री मायावती ने बजट को चुनावी हित का ज्यादा और जनकल्याण का कम बताया है। उन्होंने एक्स पर पोस्ट करते हुए कहा कि उत्तर प्रदेश सरकार का  सदन में पेश वर्ष 2024-25 का बजट पार्टी के चुनावी हित का ज्यादा व व्यापक जनहित एवं जनकल्याण का कम लगता है। सरकार की विभिन्न घोषणाएं, वादे और दावे अपनी जगह, किंतु क्या विकास संबंधी सरकार के पिछले सारे वादे पूरे हो गये हैं? इसका भी मूल्यांकन जरूरी है।यूपी सरकार सर्व समाज के हित, विकास व कानून-व्यवस्था के संबंध में जितने भी दावे और वादे बजट में करती है उसका सही से अनुपालन जरूरी हो तभी राज्य के लोगों की अपार गरीबी, बेरोजगारी व पिछड़ापन आदि दूर हो पाएगा, जिसका फिर सीधा प्रभाव देश के विकास व यहां के लोगों की उन्नति पर पड़ेगा।\nयह भी पढ़ें: UP Budget 2024 : योगी सरकार के बजट के तुरंत बाद अखिलेश ने शेयर कर दिया यह वीडियो, कहा- बजट में थोड़ा पैसा...\n\nयह भी पढ़ें: अयोध्या में बढ़ते ट्रैफिक को देख हाईवे पर खर्च होंगे 350 करोड़, एक साल में 120 KM का रूट 10 साल के लिए हो जाएगा तैयार\n",
        "description": "मायावती ने एक्स पर पोस्ट करते हुए कहा कि उत्तर प्रदेश सरकार का  सदन में पेश वर्ष 2024-25 का बजट पार्टी के चुनावी हित का ज्यादा व व्यापक जनहित एवं जनकल्याण का कम लगता है। सरकार की विभिन्न घोषणाएं वादे और दावे अपनी जगह किंतु क्या विकास संबंधी सरकार के पिछले सारे वादे पूरे हो गये हैं? इसका भी मूल्यांकन जरूरी है।"
    },
    {
        "id": "23646178",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-targeted-the-budget-said-nothing-for-90-percent-pda-23646178.html",
        "title": "'भूखे पेट होत न भजन गोपाला...', अखिलेश यादव ने बजट को लेकर साधा निशाना; बोले- 90 प्रतिशत PDA के लिए कुछ नहीं",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश सरकार के बजट को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने केवल 10 प्रतिशत संपन्न लोगों का बजट बताया है। उन्होंने कहा कि पीडीए के 90 प्रतिशत लोगों के बजट का पैसा 10 प्रतिशत के लिए है। इस बजट से अमीरी और गरीबी के बीच असमानता बढ़ेगी।अखिलेश यादव ने बजट को प्रभु श्रीराम को समर्पित कहने के वित्त मंत्री के बयान पर ' भूखे पेट होत न भजन गोपाला ' कहकर इसे दिशाहीन और निराशाजनक बताया। यह भी कहा कि बजट में मुख्यमंत्री खेत सुरक्षा योजना के नाम से एक विशेष योजना दिखी। इस योजना को सांड़ खेत सुरक्षा योजना कहना चाहिए।अखिलेश यादव ने कहा कि बजट में बेरोजगारी दूर करने के लिए कुछ नहीं किया गया। प्रधानमंत्री उत्तर प्रदेश बना रहा है और निवेश गुजरात चला जाता है। आज पुलिस भर्ती में ही 60 लाख युवाओं ने आवेदन किया है। यूपी में अगर निवेश आ रहा होता तो इजरायल में युद्ध के बीच परिवार छोड़कर वहां काम करने जाने के लिए लोग मजबूरी में वहां न जा रहे होते ।\n\nअग्निवीर योजना लाकर सरकार ने पीडीए नौजवानों के सेना में शामिल होने का मौका छीना है। सरकार अपराध के आंकड़ों को छिपा रही है। सबसे ज्यादा पीड़ित और दुखी 90 प्रतिशत पीडीए ही है, जिसकी कोई सुनवाई नहीं हो रही है।\nयह सरकार शिलान्यास का शिलान्यास और उद्घाटन का उद्घाटन करती है। अखिलेश यादव ने यह भी कहा कि दिल्ली और यूपी वाले मिलकर बड़े-बड़े सपने दिखा रहे हैं। कोई पांच ट्रिलियन तो कोई एक ट्रिलियन डालर इकोनोमी की बात कर रहा है।\n\nसच्चाई यह है कि किसान अभी भी आर्थिक संकट से जूझ रहे हैं। दिल्ली की 10 साल और यूपी की सात साल की सरकार हिसाब दे। एमएसपी, सरकारी खरीद पर सरकार चुप है। इज आफ डूइंग बिजनेस आज इज आफ क्राइम, करप्शन और इज आफ चीटिंग बन गया है।\nहीरो फ्यूूचर एनर्जी की बात बजट में की गई। इसका मतलब न समझाना पड़े, इसके लिए शायरी कहकर आगे बढ़ते गए। लखनऊ में ही कार्यवाहक निदेशक के हवाले बड़े-बड़े अस्पताल हैं। लोहिया अस्पताल, पीजीआइ और केजीएमयू जैसे सबसे अधिक ओपीडी वाले अस्पतालों में चिकित्सा सुविधा बेहतर करने के कोई इंतजाम नहीं किए गए।\n\nअखिलेश ने कहा कि देश में सबसे ज्यादा साइबर क्राइम उत्तर प्रदेश में होता है। अटल जी के नाम पर बनने वाली मेडिकल यूनिवर्सिटी आज भी पूरी नहीं हुई है। मुख्यमंत्री योगी आदित्यनाथ का नाम लिए बिना अखिलेश यादव ने कहा कि गोरखपुर लिंक वर्ष 2022 में बनकर तैयार हो जाना चाहिए था। सरकार 91 किमी. लिंक रोड के लिए छह हजार करोड़ रुपए सरकार खर्च कर रही है।\nइसे भी पढ़ें: ज्ञानवापी के बंद तलगृहों के सर्वे की मांग का प्रार्थना पत्र दाखिल, ASI सर्वेक्षण की रिपोर्ट भी की गई पेश\n\n",
        "description": "प्रदेश सरकार के बजट को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने केवल 10 प्रतिशत संपन्न लोगों का बजट बताया है। उन्होंने कहा कि पीडीए के 90 प्रतिशत लोगों के बजट का पैसा 10 प्रतिशत के लिए है। इस बजट से अमीरी और गरीबी के बीच असमानता बढ़ेगी।  यह भी कहा कि बजट में मुख्यमंत्री खेत सुरक्षा योजना के नाम से एक विशेष योजना दिखी।"
    },
    {
        "id": "23646141",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-immediately-after-the-budget-of-yogi-government-akhilesh-shared-this-video-said-some-money-in-the-budget-23646141.html",
        "title": "UP Budget 2024 : योगी सरकार के बजट के तुरंत बाद अखिलेश ने शेयर कर दिया यह वीडियो, कहा- बजट में थोड़ा पैसा...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। UP Budget 2024-25 उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में सोमवार को वित्त मंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 के लिए बजट प्रस्तुत किया।विधासनभा में प्रस्तुत किया गया बजट उत्तर प्रदेश के अब तक के इतिहास का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (736437.71 करोड़ रुपये) है। वहीं बजट के बाद यूपी के पूर्व सीएम अखिलेश यादव ने एक ट्वीट करते हुए योगी सरकार पर तंज कसा है। सड़क पर बह रहा है महीनों से नाला\n सीवर के पानी के बीच हुई ‘वरमाला’\n बजट में थोड़ा पैसा आगरा की इस समस्या के समाधान के लिए भी रखिएगा। pic.twitter.com/aFMrUOyMnZ— Akhilesh Yadav (@yadavakhilesh) February 5, 2024\nपूर्व सीएम अखिलेश यादव ने ट्वीट करते हुए कहा कि सड़क पर बह रहा है महीनों से नाला, सीवर के पानी के बीच हुई ‘वरमाला’। इसके बाद अखिलेश ने लिखा कि बजट में थोड़ा पैसा आगरा की इस समस्या के समाधान के लिए भी रखिएगा।\n\n",
        "description": "Agra Viral Video  बता दें कि सोशल मीडिया पर एक वीडियो वायरल हो रहा है। जिसमें दूल्हा और दुल्हन नाले की मांग को लेकर अन्य लोगों के साथ प्रदर्शन कर रहे हैं। लोगों का कहना है कि काफी समय से इस सड़क पर पानी बह रहा लेकिन अभी तक किसी ने भी नाले निर्माण का काम शुरू नहीं कराया है।     "
    }
]