[
    {
        "id": "23645774",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-live-updates-cm-yogi-adityanath-suresh-khanna-up-budget-news-live-lb-23645774.html",
        "title": "UP Budget 2024 Live Updates: योगी सरकार ने पेश किया अब तक का सबसे बड़ा बजट, यूपी के विकास के लिए खर्च होंगे 7.36 लाख करोड़ से अधि‍क रुपए",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ।  UP Budget 2024 Live Updates: उत्तर प्रदेश सरकार (Uttar Pradesh Government) आज वर्ष 2024-25 का बजट सदन में पेश क‍िया। वित्त मंत्री सुरेश कुमार खन्ना ने विधानसभा में बजट प्रस्तुत पेश क‍िया। इस दौरान मुख्यमंत्री योगी आदित्यनाथ व अन्य विधानसभा सदस्य उपस्थित रहे। वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का 7 लाख 36 हजार 437 करोड़ 71 लाख रुपए है। इसमें 24 हजार करोड़ रुपए की नई योजनाएं लाई गई हैं।वित्त मंत्री का बजट भाषण\nहमारी सरकार अब तक लगभग 6 करोड़ व्यक्तियों को गरीबी से बाहर निकालने में सफल रही है। आज प्रदेश में बेरोजगारी की दर केवल 2.4 प्रतिशत रह गई है। प्रदेश सरकार द्वारा सेमी कन्डक्टर नीति को मंजूरी दी गई है। यह नीति प्रदेश में सेमी कन्डक्टर इकाईयों की स्थापना एवं विकास का मार्ग प्रशस्त करेगी जिससे देश और विदेश से प्रदेश में बड़े पैमाने पर निवेश प्राप्त होगा। ऐसी नीति लाने वाला उत्तर प्रदेश देश का चैथा राज्य बन गया है।\n",
        "description": "UP Budget 2024 Live Updates:  उत्तर प्रदेश सरकार (Uttar Pradesh Government) आज वर्ष 2024-25 का बजट सदन में पेश क‍िया। वित्त मंत्री सुरेश कुमार खन्ना ने विधानसभा में बजट प्रस्तुत पेश क‍िया। इस दौरान मुख्यमंत्री योगी आदित्यनाथ व अन्य विधानसभा सदस्य उपस्थित रहे।"
    },
    {
        "id": "23646056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-budget-for-ayodhya-varanasi-mahakumbh-23646056.html",
        "title": "UP Budget 2024: योगी सरकार ने बजट में अयोध्‍या, काशी और महाकुंभ के ल‍िए खोला प‍िटारा, इतने करोड़ रुपए की दी सौगात",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। UP Budget 2024-25: मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट पेश क‍िया। विधानसभा में प्रस्तुत बजट प्रदेश के इतिहास में अब तक का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड़ 71 लाख रुपए (7,36,437.71 करोड़ रुपए) है। बजट में 24 हजार 863 करोड़ 57 लाख रुपए (24,863.57 करोड़ रुपए) की नई योजनाएं भी शामिल की गई हैं। बजट में धर्मार्थ कार्य और संस्‍कृति के ल‍िए भी करोड़ों रुपए द‍िए गए हैं।यूपी सरकार ने बजट में रामनगरी अयोध्‍या को 240 करोड़ रुपए की सौगात दी है। एयरपोर्ट के विकास के लिए मिले 150 करोड़ रुपए और अयोध्या के सर्वांगीण विकास के लिए मिले 100 करोड़ रुपए द‍िए गए हैं।महाकुंभ मेला 2025 का भव्य आयोजन विश्व स्तरीय सुविधाओं के साथ किए जाने के लि‍ए 2500 करोड़ रुपए की व्यवस्था प्रस्तावित है।\n\nनिषाद राज गुहा सांस्कृतिक केन्द्र, श्रृंगवेरपुर की स्थापना के ल‍िए 14.68 करोड़ रुपए, आजमगढ़ के हरिहरपुर में संगीत महाविद्यालय की स्थापना के ल‍िए 11.79 करोड़ रुपए और महर्षि वाल्मीकि सांस्कृतिक केन्द्र चित्रकूट की स्थापना के ल‍िए 10.53 करोड़ रुपए की व्यवस्था प्रस्तावित है।\nअन्तर्राष्ट्रीय रामायण एवं वैदिक शोध संस्थान अयोध्या के ल‍िए 10 करोड़ रुपए प्रस्तावित है।\nवित्त मंत्री सुरेश खन्ना ने बजट भाषण में बताया क‍ि उत्तर प्रदेश में वर्ष-2023 में जनवरी से अक्टूबर तक 37 करोड़ 90 लाख से अधिक पर्यटक आए, जिनमें भारतीय पर्यटकों की संख्या लगभग 37 करोड़ 77 लाख एवं विदेशी पर्यटकों की संख्या लगभग 13 लाख 43 हजार है।\n\nहर साल की तरह इस साल भी अयोध्या में दीपोत्सव का आयोजन वृहद स्तर पर किया गया। इस अवसर पर राम की पैड़ी पर 22 लाख 23 हजार दीप जलाकर गिनीज वर्ल्‍ड रिकॉर्ड बनाया गया।\nअयोध्या, वाराणसी, चित्रकूट, लखनऊ, विन्ध्याचल, प्रयागराज, नैमिषारण्य, गोरखपुर, मथुरा, बटेश्वर धाम, गढ़मुक्तेश्वर, शुकतीर्थ धाम, मां शाकुम्भरी देवी, सारनाथ एवं अन्य महत्वपूर्ण पर्यटन स्थलों का पर्यटन विकास एवं सौन्दर्यीकरण के कार्य कराए जा रहे हैं।\n\nव‍ित्त मंत्री सुरेश खन्ना ने अपने बजट भाषण में बताया क‍ि श्रीकाशी विश्वनाथ मंदिर से गंगा नदी तक के मार्ग के विस्तारीकरण/सौन्दर्यीकरण के बाद श्रद्धालुओं की संख्या में 4 से 5 गुना वृद्धि हुई है।\nयह भी पढ़ें: अयोध्या में बढ़ते ट्रैफिक को देख हाईवे पर खर्च होंगे 350 करोड़, एक साल में 120 KM का रूट 10 साल के लिए हो जाएगा तैयार\n\n\nअयोध्या में श्रीराम जन्मभूमि मंदिर निर्माण कार्य के दृष्टिगत पर्यटकों एवं श्रद्धालुओं की संख्या में सम्भावित वृद्धि के दृष्टिगत तीन पहुंच मार्गों का चौड़ीकरण/सौन्दर्यीकरण का कार्य और 6 स्थानों पर पार्किग और जन सुविधाओं का विकास कार्य किया जा रहा है।\nयह भी पढ़ें: UP Budget 2024-25: योगी सरकार में इस प्रकार बढ़ा यूपी के बजट का आकार, बनाया नया रिकॉर्ड\n\n\nमिर्जापुर में विन्ध्याचल स्थित त्रिकोणीय क्षेत्र में मां विन्ध्यवासिनी मंदिर, मां अष्टभुजा मंदिर, मां कालीखोह मंदिर को जोड़ने वाले त्रिकोण संरेखण में आने वाले परिक्रमा मार्गों और जन सुविधाओं के उन्नयन के ल‍िए कार्यवाही चल रही है।\n",
        "description": "UP Budget 2024-25 यूपी सरकार ने बजट में रामनगरी अयोध्‍या को 240 करोड़ रुपए की सौगात दी है। एयरपोर्ट के विकास के लिए मिले 150 करोड़ रुपए और अयोध्या के सर्वांगीण विकास के लिए मिले 100 करोड़ रुपए द‍िए गए हैं। महाकुंभ मेला 2025 का भव्य आयोजन विश्व स्तरीय सुविधाओं के साथ किए जाने के लि‍ए 2500 करोड़ रुपए की व्यवस्था प्रस्तावित है।\n"
    },
    {
        "id": "23646104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-money-is-being-demanded-from-cug-number-of-police-station-inspector-said-no-such-call-was-made-know-whole-matter-23646104.html",
        "title": "थाने के सीयूजी नंबर से मांगे जा रहे पैसे, इंस्पेक्टर ने कहा- इस तरह की कोई कॉल नहीं की गई, जानिए पूरा मामला",
        "body": "जागरण संवाददाता, लखनऊ। हजरतगंज थाना प्रभारी समेत थाने के दो सीयूजी नंबर हैक कर साइबर ठग लोगों से पैसे मांग रहे हैं। लोगों को कॉल कर आरोपी उनके नाम पार्सल में नशीला पदार्थ मिलने या फर्जी आधार कार्ड बनवाने पर मुकदमा दर्ज करने की धमकी दे रहे हैं। एक व्यक्ति द्वारा पलटकर उसी सीयूजी नंबर पर कॉल करने के बाद साइबर ठगी की कोशिश उजागर हुई। इसके बाद कई लोगों ने हजरतगंज थाना पुलिस को इसी तरह की कॉल आने की सूचना दी।जीडी कार्यालय में तैनात हृदय मोहन की तहरीर पर हजरतगंज थाने में अज्ञात के खिलाफ मुकदमा दर्ज हुआ है। साइबर सेल मामले की जांच में लगी है।\nशिकायतकर्ता ने बताया कि एक सप्ताह से साइबर ठग अलग-अलग लोगों को हजरतगंज थाना प्रभारी के सीयूजी नंबर से हैक कॉल कर रहे थे। आरोपी एक व्यक्ति के नाम पार्सल में मादक पदार्थ मिलने, दूसरे व्यक्ति को फर्जी आईडी कार्ड बनवाने की धमकी देकर मुकदमा दर्ज होने की धमकी दी। \n\nइसी तरह डरा-धमकाकर आरोपी ने उक्त लोगों से उनके खातों की निजी जानकारी हासिल करने की कोशिश की। आरोपी ने लोगों को मुकदमे से बचाने के लिए पैसे की डिमांड शुरू कर दी। \nएक व्यक्ति द्वारा उसी नंबर पर पलटकर कॉल करने के बाद उसकी बात असली सीयूजी नंबर पर हजरतगंज इंस्पेक्टर से हुई। पूरा मामला सुनकर इंस्पेक्टर ने बताया कि उनकी तरफ से इस तरह की कोई कॉल नहीं की गई है। ना थाने में कोई ऐसा मामला आया है।\n\nयह भी पढ़ें: UP Budget 2024-25: योगी सरकार में इस प्रकार बढ़ा यूपी के बजट का आकार, बनाया नया रिकॉर्ड\nयह भी पढ़ें: यूपी के इस जिले में स्थापित होगी आदि शिव की सबसे ऊंची प्रतिमा, नागर विमानन मंत्रालय से मिली सहमति\n\n",
        "description": "हजरतगंज थाना प्रभारी समेत थाने के दो सीयूजी नंबर हैक कर साइबर ठग लोगों से पैसे मांग रहे हैं। लोगों को कॉल कर आरोपी उनके नाम पार्सल में नशीला पदार्थ मिलने या फर्जी आधार कार्ड बनवाने पर मुकदमा दर्ज करने की धमकी दे रहे हैं। एक व्यक्ति द्वारा पलटकर उसी सीयूजी नंबर पर कॉल करने के बाद साइबर ठगी की कोशिश उजागर हुई।"
    },
    {
        "id": "23646043",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-25-yogi-government-presented-the-biggest-budget-in-the-history-of-up-thus-the-size-of-the-budget-increased-23646043.html",
        "title": "UP Budget 2024-25: योगी सरकार में इस प्रकार बढ़ा यूपी के बजट का आकार, बनाया नया रिकॉर्ड",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में सोमवार को वित्त मंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 के लिए बजट प्रस्तुत किया। विधासनभा में प्रस्तुत किया गया बजट उत्तर प्रदेश के अब तक के इतिहास का सबसे बड़ा बजट है।बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (7,36,437.71 करोड़ रुपये) है। बजट में 24 हजार 863 करोड़ 57 लाख रुपये (24,863.57 करोड़ रुपये) की नई योजनाएं भी शामिल की गई हैं। प्रदेश सरकार के बजट में महिला, युवा, किसान और रोजगार सृजन पर सर्वाधिक जोर दिया गया है।जानते हैं उत्तर प्रदेश में भाजपा सरकार के गठन के बाद सीएम योगी आदित्यनाथ के नेतृत्व में किस प्रकार बजट के आकार में बढ़ोत्तरी हुई है।\nयोगी आदित्यनाथ के सत्ता संभालने के पहले साल में ही योगी सरकार ने 2017-18 बजट में कुल 10.87 प्रतिशत बजट में बढ़ोतरी की थी। जो कि 10.87 प्रतिशत बढ़कर तीन लाख चौरासी हजार छह सौ उनसठ करोड़ सतासी लाख रुपये (3,84,659.71) हो गया था।\n\n\nयही बजट साल 2018-19 में 11.36 प्रतिशत की वृद्धि के साथ चार लाख अट्ठाईस हजार तीन सौ चौरासी करोड़ बावन लाख रुपये (4,28,384.52) तक हो गया था।\nसाल 2019-20 में योगी सरकार ने बजट में 11.97 प्रतिशत की और बढ़ोतरी की। इस वर्ष सरकार ने चार लाख उन्यासी हजार सात सौ एक करोड़ दस लाख रुपये (4,79,701.10) का बजट पेश किया।\n\nसाल 2020-21 में महज 6.9 प्रतिशत की वृद्धि के साथ योगी सरकार ने पांच लाख बारह हजार आठ सौ साठ करोड़ बहत्तर लाख रुपये (5,12,860.72) का बजट पेश किया। अगले वर्ष सरकार ने 7.29 प्रतिशत की बढ़ोतरी करते हुए पांच लाख पचास हजार दो सौ अठहत्तर करोड़ अठहत्तर लाख रुपये (5,50,278.78) का बजट प्रस्तुत किया।\nयोगी सरकार के दोबारा बहुमत से सत्ता में वापसी के बाद उसी वर्ष 2022-23 बजट में 11.85 प्रतिशत की बढ़ोतरी की। अब यूपी की बजट बढ़कर छह लाख पंद्रह हजार पांच सौ अट्ठारह करोड़ सत्तानवे लाख रुपये (6,15,518.97) हो गया।\n\nबजट 2023-24 में 11.85 प्रतिशत रिकॉर्ड बढ़ोतरी की गई, इस साल यूपी के बजट का आकार छह लाख नब्बे हजार दो सौ बयालिस करोड़ तिरालिस लाख रुपये (6,90,242.43) तक पहुंच गया।\nअब योगी आदित्यनाथ के नेतृत्व में सोमवार को पेश किए गए 2024-25 के बजट में सरकार ने 6.7 प्रतिशत की बजट में वृद्धि के साथ अब तक यूपी के इतिहास का सबसे बड़ा बजट पेश किया। वित्त मंत्री ने सात लाख छत्तीस हजार चार सौ सैंतीस करोड़ इकहत्तर लाख रुपये (7,36,437.71) का बजट पेश किया।\n\nयोगी सरकार के बजट में 6 लाख 6 हजार 802 करोड़ 40 लाख रुपये (6,06,802.40 करोड़ रुपये) की राजस्व प्राप्तियां तथा 1 लाख 14 हजार 531 करोड़ 42 लाख रुपये (1,14,531.42 करोड़ रुपये) की पूंजीगत प्राप्तियां शामिल हैं।\nइसके अलावा राजस्व प्राप्तियों में कर राजस्व का अंश 4 लाख 88 हजार 902 करोड़ 84 लाख रुपये (4,88,902.84 करोड़ रुपये) है। इसमें स्वयं का कर राजस्व 2 लाख 70 हजार 86 करोड रुपये (2,70,086 करोड़ रुपये) तथा केन्द्रीय करों में राज्य का अंश 2 लाख 18 हजार 816 करोड़ 84 लाख रुपये (2.18,816.84 करोड़ रुपये) शामिल है।\n\nइसे भी पढ़ें: UP Budget 2024: बजट में योगी सरकार ने खोला पिटारा, आगरा-कानपुर में मेट्रो के लिए 700 करोड़ रुपये से अधिक का बजट पास\n",
        "description": "UP Budget 2024-25 उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में सोमवार को वित्त मंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 के लिए बजट प्रस्तुत किया। विधासनभा में प्रस्तुत किया गया बजट उत्तर प्रदेश के अब तक के इतिहास का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (736437.71 करोड़ रुपये) है। "
    },
    {
        "id": "23646061",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seeing-the-increasing-traffic-in-ayodhya-350-crores-will-be-spent-on-the-highway-23646061.html",
        "title": "अयोध्या में बढ़ते ट्रैफिक को देख हाईवे पर खर्च होंगे 350 करोड़, एक साल में 120 KM का रूट 10 साल के लिए हो जाएगा तैयार",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में प्रभु श्री राम के श्रद्धालुओं के आवागमन को बेहतर करने के लिए राष्ट्रीय राजमार्ग पर राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) हाईवे की मोटाई 100 एमएम करने जा रहा है। अगर श्रद्धालुओं की भीड़ दस गुना बढ़ती है तो कोई परेशानी नहीं होने वाली है। चरणबद्ध तरीके से यह कार्य किया जाएगा। एनएचएआइ की कार्यदायी संस्था फरवरी के अंतिम सप्ताह से यह काम शुरू कर देंगी।लखनऊ से अयोध्या जाने वाले 120 किलोमीटर के पैच में श्रद्धालुओं की भीड़ 22 फरवरी के बाद से चार गुना बढ़ गई है। श्रद्धालुओं की संख्या उस वक्त और बढ़ जाएगी जब अयोध्या बनारस व उज्जैन की तरह पूरी तरह से तैयार हो जाएगा। इस दौरान ट्रैफिक का बढ़ना तय है। इसको देखते हुए एनएचएआइ ने अभी से तैयारी शुरू कर दी है।प्राधिकरण के परियोजना प्रबंधक सौरभ चौरसिया ने बताया कि प्रोजेक्ट 350 करोड़ का है। इसे पूरा करने के लिए टेंडर की प्रकिया पूरी कर ली गई है। एजेंसी अपनी मशीनों का लाने का काम कर रहा है। प्रयास है कि फरवरी के अंतिम सप्ताह या फिर मार्च 2024 से काम शुरू हो जाएगा। इसके अलावा 120 किमी. के पैच में मूलभूत सुविधाएं भी बढ़ाई गई हैं।\n\n\n\nभारतीय राष्ट्रीय राजमार्ग प्राधिकरण अयोध्या में अपना कार्यालय खोलने जा रहा है। लखनऊ की तरह केंद्र सरकार यहां भी अपना एक प्रोजेक्ट निदेशक की तैनाती करेगा। यहां तैनात टीम अयोध्या आने वाले सभी राष्ट्रीय राजमार्ग के अलावा पूर्वांचल के जिलों के हाई वे का रखरखाव व नए हाई वे का निर्माण करेगी। इसके अलावा अयोध्या में वीआइपी मूवमेंट के लिए प्राधिकरण कार्यालय में भी एक छोटा गेस्ट हाउस बनाया जाएगा। कुल मिलाकर लखनऊ मुख्यालय पर जिम्मेदारी कम हो जाएगी। कार्यालय व गेस्ट हाउस के प्रस्ताव को मंजूर करते हुए प्रक्रिया तेज कर दी गई है।\n\nयह भी पढ़ें: UP Budget 2024 : योगी सरकार ने बजट में महिलाओं को दिए यह बड़े लाभ, यूपी की हर महिला को होगा फायदा ही फायदा\n\n",
        "description": "लखनऊ से अयोध्या जाने वाले 120 किलोमीटर के पैच में श्रद्धालुओं की भीड़ 22 फरवरी के बाद से चार गुना बढ़ गई है। श्रद्धालुओं की संख्या उस वक्त और बढ़ जाएगी जब अयोध्या बनारस व उज्जैन की तरह पूरी तरह से तैयार हो जाएगा। इस दौरान ट्रैफिक का बढ़ना तय है। इसको देखते हुए एनएचएआइ ने अभी से तैयारी शुरू कर दी है।"
    },
    {
        "id": "23646046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-is-going-to-give-these-big-benefits-to-women-in-the-budget-every-woman-of-up-will-benefit-23646046.html",
        "title": "UP Budget 2024 : योगी सरकार ने बजट में महिलाओं को दिए यह बड़े लाभ, यूपी की हर महिला को होगा फायदा ही फायदा",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। सोमवार को विधानसभा में प्रस्तुत बजट प्रदेश के इतिहास में अबतक का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (7,36,437.71 करोड़ रुपये) है।बजट में महिलाओं का खास ख्याल रखा गया है। कई महत्वपूर्ण मौकों पर बजट के माध्यम से महिलाओं को लाभ पहुंचाने के लिए सरकार ने इसका ऐलान किया है। ● वृद्धावस्था पेंशन हेतु 7377 करोड़ रूपये की व्यवस्था प्रस्तावित है।\n● पति की मृत्यु उपरान्त निराश्रित महिलाओं के भरण पोषण अनुदान हेतु 4073 करोड़ रूपये की व्यवस्था प्रस्तावित है।\n● अनुसूचित जाति व सामान्य वर्ग के छात्र छात्राओं को छात्रवृत्ति योजना हेतु 1862 करोड़ रूपये की व्यवस्था प्रस्तावित है।\n● मुख्यमंत्री सामूहिक विवाह योजना के अन्तर्गत अनुसूचित जाति तथा सामान्य वर्ग के निर्धन परिवारों की पुत्रियों हेतु 600 करोड़ रूपये की व्यवस्था प्रस्तावित है।\n\n● प्रदेश के सभी 75 जनपदों में 1,89,796 आंगनबाडी केन्द्रों के माध्यम से 06 माह से 06 वर्ष आयु के बच्चों, गर्भवती महिलाओं एवं धात्री माताओं के सर्वांगीण विकास की योजनाओं का संचालन कराया जा रहा है।\n● प्रदेश में अनुपूरक पुष्टाहार से लगभग 2 करोड़ 6 लाख लाभार्थियों को लाभान्वित किया जा रहा है।\n● हाॅट कुक्ड मील योजना के अन्तर्गत आंगनबाड़ी केन्द्रों में 03 वर्ष से 06 वर्ष आयु के 79.37 लाख बच्चों को गर्म पका भोजन उपलब्ध कराया जा रहा है।\n\n● पुष्टाहार कार्यक्रम हेतु लगभग 5129 करोड़ की व्यवस्था प्रस्तावित है।\n● आंगनबाड़ी कार्यकत्रियों एवं सहायिकाओं के मानदेय के भुगतान हेतु लगभग 971 करोड़ रूपये की व्यवस्था प्रस्तावित है।\n",
        "description": "UP Budget 2024  इसके अलावा राजस्व प्राप्तियों में कर राजस्व का अंश 4 लाख 88 हजार 902 करोड़ 84 लाख रुपये (488902.84 करोड़ रुपये) है। इसमें स्वयं का कर राजस्व 2 लाख 70 हजार 86 करोड़ रुपये (270086 करोड़ रुपये) तथा केन्द्रीय करों में राज्य का अंश 2 लाख 18 हजार 816 करोड़ 84 लाख रुपये (2.18816.84 करोड़ रुपये) शामिल है।"
    },
    {
        "id": "23646028",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-uttar-pradesh-government-will-spend-rs-15281-crore-in-new-financial-year-to-improve-roads-in-uttar-pradesh-23646028.html",
        "title": "UP Budget: यूपी में सड़कों की सुधारने के लिए… नए वित्तीय वर्ष में 15,281 करोड़ रुपये खर्च करेगी उत्तर प्रदेश सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर सरकार नए वित्तीय वर्ष में 15,281 करोड़ रुपये खर्च करेगी। विधान मंडल में वित्त मंत्री सुरेश खन्ना द्वारा पेश किए गए बजट में इस धनराशि का प्रावधान किया गया है। बजट में लोगों को यातायात जाम से मुक्ति दिलाने के लिए नए फ्लाई ओवरों के निर्माण के लिए 1,000 करोड़ रुपये रखे गए हैं।सरकार ने प्रदेश की ज्यादातर सड़कों को गड्ढा मुक्त अभियान चलाकर सही कर लिया है। इसके साथ ही नई बनने वाली सभी प्रकार की सड़कों के निर्माण की नई नीति भी लागू कर दी गई है। नई नीति के अनुसार, राज्य राजमार्गों, जिला मार्गों व अन्य जिला मार्गों तथा ग्रामीण मार्गों के निर्माण के बाद उनके रखरखाव की भी व्यवस्था की गई है। इसके अनुसार, प्रदेश में बनने वाले वाले सभी मार्गों के निर्माण के बाद पांच वर्षों पर ठेकेदार को ही उनका रखरखाव भी करना होगा।\nबजट में नए राजमार्गों के चौड़ीकरण व नवीनीकरण के लिए सरकार ने 2,881 करोड़ रूपये की व्यवस्था की है। वहीं प्रदेश में धार्मिक पर्यटन को बढ़ावा देने में जुटी सरकार ने धर्मार्थ मार्गों के विकास के लिए 1,750 करोड़ रूपये रखे हैं। \n\nइससे धार्मिक पर्यटन स्थलों को जाने वाले मार्गों का निर्माण व नवीनीकरण तथा चौड़ीकरण किया जाएगा। इसी प्रकार राज्य सड़क निधि से सड़कों के अनुरक्षण हेतु 3,000 करोड़ रूपये तथा निर्माण हेतु 2,500 करोड़ रूपये की व्यवस्था की गई है।\nप्रदेश में आ रहे बड़े औद्योगिक निवेश के मद्देनजर सरकार ने औद्योगिक क्षेत्रों व लाजिस्टिक पार्कों को जाने वाले मार्गों को फोर लेन बनाने तथा उनके नवीनीकरण के लिए 800 करोड़ रूपये बजट में रखे हैं। \n\nइसी प्रकार, चीनी मिल परिक्षेत्र में कृषि विपणन सुविधाओं हेतु मार्गों का चौड़ीकरण एवं नवीनीकरण के लिए 500 करोड़ रूपये की व्यवस्था की है। रेलवे उपरिगामी व अधोगामी सेतुओं के निर्माण हेतु 1,350 करोड़ रूपये एवं ग्रामीण सेतुओं के निर्माण के लिए 1,500 करोड़ रूपये बजट में रखे गए हैं। \nप्रदेश के लोगों को यातायात जाम से मुक्ति दिलाने के लिए विभिन्न जिलों में ज्यादा यातायात जाम वाले स्थानों पर फ्लाई ओवरों के निर्माण की योजना के तहत 1,000 करोड़ रूपये की व्यवस्था की है। इनका निर्माण राज्य सेतु निर्माण निगम द्वारा किया जाएगा।\n\nयह भी पढ़ें: UP Budget 2024: योगी सरकार ने पेश किया यूपी के इतिहास का सबसे बड़ा बजट, 24,863.57 करोड़ की नई योजनाएं भी हुईं शामिल\nयह भी पढ़ें: योगी सरकार के Budget 2024 पर अखि‍लेश ने उठाए सवाल, कहा- भाजपा हर बार ये दावा करती है कि...\n\n",
        "description": "उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर सरकार नए वित्तीय वर्ष में 15281 करोड़ रुपये खर्च करेगी। विधान मंडल में वित्त मंत्री सुरेश खन्ना द्वारा पेश किए गए बजट में इस धनराशि का प्रावधान किया गया है। बजट में लोगों को यातायात जाम से मुक्ति दिलाने के लिए नए फ्लाई ओवरों के निर्माण के लिए 1000 करोड़ रुपये रखे गए हैं।"
    },
    {
        "id": "23646030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-budget-for-education-in-202425-23646030.html",
        "title": "UP Budget 2024: योगी सरकार के बजट में एजुकेशन के लिए क्या... बेसिक से लेकर उच्च शिक्षा के लिए खोला पिटारा",
        "body": "डिजिटल डेस्क, नई दिल्ली। UP Budget 2024: मुख्यमंत्री योगी आदित्यनाथ की अगुवाई में उत्तर प्रदेश के वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। इसे प्रदेश के इतिहास का सबसे बड़ा बजट बताया जा रहा है। योगी सरकार के बजट में महिला, युवा, किसान और रोजगार सृजन पर सर्वाधिक जोर दिया गया है। चलिए जानते हैं बजट में शिक्षा को क्या मिला।उच्च शिक्षा",
        "description": "UP Budget 2024 मुख्यमंत्री योगी आदित्यनाथ की अगुवाई में उत्तर प्रदेश के वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। इसे प्रदेश के इतिहास का सबसे बड़ा बजट बताया जा रहा है। योगी सरकार के बजट में महिला युवा किसान और रोजगार सृजन पर सर्वाधिक जोर दिया गया है। चलिए जानते हैं बजट में शिक्षा को क्या मिला। "
    },
    {
        "id": "23645993",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-allocates-more-than-rs-700-crore-for-metro-in-agra-kanpur-23645993.html",
        "title": "UP Budget 2024: बजट में योगी सरकार ने खोला पिटारा, आगरा-कानपुर में मेट्रो के लिए 700 करोड़ रुपये से अधिक का बजट पास",
        "body": "डिजिटल डेस्क, लखनऊ। UP Budget 2024-25: उत्तर प्रदेश की योगी सरकार ने सोमवार को विधानसभा में अपने दूसरे कार्यकाल का तीसरा आम बजट पेश क‍िया है। वित्त मंत्री सुरेश खन्ना ने इस साल के बजट का आकार 7.36 लाख करोड़ रुपये से अधिक बताया है। इस बजट में योगी सरकार ने यूपी के इन जिलों में मेट्रो और रैपिड रेल की लिए बड़ी घोषणाएं की है।वित्त मंत्री ने बजट सत्र के दौरान कहा कि इस साल के बजट में दिल्ली-गाजियाबाद-मेरठ रैपिड रेल के साथ ही यूपी के कानपुर और आगरा की मेट्रो रेल परियोजना के लिए करोड़ों की धनराशि प्रस्तावित है।वित्त मंत्री खन्ना ने अपने बजट में कानपुर मेट्रो रेल परियोजना के लिए 395 करोड़ रुपये और ताजनगरी आगरा में मेट्रो रेल परियोजना के लिए 346 करोड़ रुपये के बजट की घोषणा की है।\n\n\nवहीं दिल्ली-गाजियाबाद-मेरठ रैपिड रेल परियोजना में के लिए 914 करोड़ रुपये की बजट की घोषणा की है।\n\n\nइसके अलावा यूपी के इस साल के बजट में अयोध्या के सर्वांगीण विकास के लिए 100 करोड़ रुपये की बजट की घोषणा की गई है।\nवहीं लखनऊ विकास क्षेत्र तथा प्रदेश के समस्त विकास प्राधिकरणों के विकास क्षेत्र और नगर क्षेत्र में अवस्थापना सुविधाओं का विकास के साथ-साथ वाराणसी एवं अन्य शहरों में रोपवे सेवा विकास के लिए 100 करोड़ रुपये के बजट की घोषणा की।\n\n\n\n\n",
        "description": "UP Budget 2024-25 उत्तर प्रदेश की योगी सरकार ने सोमवार को विधानसभा में अपने दूसरे कार्यकाल का तीसरा आम बजट पेश क‍िया है। वित्त मंत्री सुरेश खन्ना ने इस साल के बजट का आकार 7.36 लाख करोड़ रुपये से अधिक बताया है। इस बजट में योगी सरकार ने यूपी के इन जिलों में मेट्रो और रैपिड रेल की लिए बड़ी घोषणाएं की है।"
    },
    {
        "id": "23645984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-chief-minister-farm-security-scheme-started-23645984.html",
        "title": "UP Budget 2024: बजट में किसानों को बड़ी सौगात; मुख्यमंत्री खेत सुरक्षा योजना शुरू, निजी नलकूप उपभोक्ताओं को रियायती दरों पर बिजली",
        "body": "डिजिटल डेस्क्, लखनऊ। योगी सरकार सोमवार को विधानमंडल में वित्तीय वर्ष 2024-25 का बजट पेश किया। लोक सभा चुनाव के दृष्टिगत सरकार भाजपा के एजेंडा के अनुरूप बजट के माध्यम से युवाओं, किसानों, महिलाओं और गरीबों को साधने के जतन किया।ये भी पढ़ेंः UP Budget 2024 Live Updates: योगी सरकार ने पेश किया अब तक का सबसे बड़ा बजट, यूपी के विकास के लिए खर्च होंगे 7.36 लाख करोड़ से अधि‍क रुपए",
        "description": "Chief Minister Farm Security Scheme In UP Budget वित्त मंत्री ने कहा कि 50 करोड़ रुपये के प्रावधान के साथ मुख्यमंत्री खेत सुरक्षा योजना भी शुरू की जा रही है। इसके अलावा किसानों के निजी ट्यूबवेल को रियायती दरों पर बिजली उपलब्ध कराने के लिए 2400 करोड़ रुपये का परिव्यय प्रस्तावित किया गया है। यह राशि चालू वित्त वर्ष में उपलब्ध कराए गए बजट से 25 प्रतिशत अधिक है। "
    }
]