[
    {
        "id": "23645966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-on-up-budget-2024-said-this-is-the-state-largest-budget-23645966.html",
        "title": "'आज का बजट प्रभु श्रीराम को समर्पित', बजट पेश होने के CM योगी; कहा- डबल इंजन की सरकार अर्थव्यवस्था को रफ्तार देने के लिए प्रतिबद्ध",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश की योगी सरकार ने सोमवार को व‍िधानसभा में अपना आठवां बजट पेश क‍िया। बजट के बाद सीएम योगी आद‍ित्यनाथ ने व‍िधान भवन में मीडि‍या को संबोधि‍त क‍िया।सीएम योगी ने कहा, \"हमारी सरकार का ये आंठवा बजट है, प्रत्येक बजट में हमने अपनी किसी थीम को लेकर प्रदेश के लोकमंगल के लिए उस बजट को प्रस्तुत किया है। हमारा पहला जो बजट था... वह प्रदेश के किसानों को समर्पित था... आज का जो बजट है वह प्रभु श्री राम को समर्पित करते हुए लोकमंगल की भावना को समर्पित किया गया है।\"सीएम योगी ने कहा, \"हम सब जानते हैं कि आस्था, अंत्योदय और अर्थव्यवस्था को समर्पित हमारा बजट अब तक का उत्तर प्रदेश का सबसे बड़ा बजट है। सात लाख की सीमा को पार किया है... 2023-24 की तुलना में बजट में 6.7% की वृद्धि की गई है... यह बजट प्रदेश की अर्थव्यवस्था को विस्तार देने की डबल इंजन सरकार की जो प्रतिबद्धता है।\"\nसीएम योगी ने आगे कहा, \"यह बजट 'पिंक बजट' भी है - जिसमें 'मातृ शक्ति' और राज्य में महिलाओं से संबंधित योजनाओं पर ध्यान दिया गया है।\"\n\nमुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में वित्त मंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। सोमवार को विधानसभा में प्रस्तुत बजट प्रदेश के इतिहास में अब तक का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (7,36,437.71 करोड़ रुपए) है। बजट में 24 हजार 863 करोड़ 57 लाख रुपए (24,863.57 करोड़ रुपए) की नई योजनाएं भी शामिल की गई हैं। प्रदेश सरकार के बजट में महिला, युवा, किसान और रोजगार सृजन पर सबसे ज्‍यादा जोर दिया गया है।\n\nयह भी पढ़ें: UP Budget 2024: योगी सरकार ने पेश किया यूपी के इतिहास का सबसे बड़ा बजट, 24,863.57 करोड़ की नई योजनाएं भी हुईं शामिल\n \nयह भी पढ़ें: योगी सरकार के Budget 2024 पर अखि‍लेश ने उठाए सवाल, कहा- भाजपा हर बार ये दावा करती है कि...\n\n \n",
        "description": "सीएम योगी ने कहा हम सब जानते हैं कि आस्था अंत्योदय और अर्थव्यवस्था को समर्पित हमारा बजट अब तक का उत्तर प्रदेश का सबसे बड़ा बजट है। सात लाख की सीमा को पार किया है... 2023-24 की तुलना में बजट में 6.7% की वृद्धि की गई है... यह बजट प्रदेश की अर्थव्यवस्था को विस्तार देने की डबल इंजन सरकार की जो प्रतिबद्धता है।"
    },
    {
        "id": "23645938",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-presented-the-biggest-budget-in-the-history-of-up-know-what-is-in-budget-23645938.html",
        "title": "UP Budget 2024: योगी सरकार ने पेश किया यूपी के इतिहास का सबसे बड़ा बजट, 24,863.57 करोड़ की नई योजनाएं भी हुईं शामिल",
        "body": "जागरण संवाददाता, लखनऊ। UP Budget 2024: मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। सोमवार को विधानसभा में प्रस्तुत बजट प्रदेश के इतिहास में अबतक का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (7,36,437.71 करोड़ रुपये) है।बजट में 24 हजार 863 करोड़ 57 लाख रुपये (24,863.57 करोड़ रुपये) की नई योजनाएं भी शामिल की गई हैं। प्रदेश सरकार के बजट में महिला, युवा, किसान और रोजगार सृजन पर सर्वाधिक जोर दिया गया है। योगी सरकार के बजट में 6 लाख 6 हजार 802 करोड़ 40 लाख रुपये (6,06,802.40 करोड़ रुपये) की राजस्व प्राप्तियां तथा 1 लाख 14 हजार 531 करोड़ 42 लाख रुपये (1,14,531.42 करोड़ रुपये) की पूंजीगत प्राप्तियां शामिल हैं।\nइसके अलावा राजस्व प्राप्तियों में कर राजस्व का अंश 4 लाख 88 हजार 902 करोड़ 84 लाख रुपये (4,88,902.84 करोड़ रुपये) है। इसमें स्वयं का कर राजस्व 2 लाख 70 हजार 86 करोड़ रुपये (2,70,086 करोड़ रुपये) तथा केन्द्रीय करों में राज्य का अंश 2 लाख 18 हजार 816 करोड़ 84 लाख रुपये (2.18,816.84 करोड़ रुपये) शामिल है।\n\nयूपी के इस वित्तीय वर्ष के बजट में 5 लाख 32 हजार 655 करोड़ 33 लाख रुपये (5.32,655.33 करोड़ रुपये) राजस्व लेखे का व्यय है, जबकि 2 लाख 3 हजार 782 करोड़ 38 लाख रूपये (2.03.782.38 करोड़ रुपये) पूंजी लेखे का व्यय है। वहीं समेकित निधि की प्राप्तियों से कुल व्यय घटाने के बाद 15 हजार 103 करोड़ 89 लाख रुपये (15,103.89 करोड़ रुपये) का घाटा अनुमानित है।\nइसके अलावा लोक लेखा से 5 हजार 500 करोड़ रुपये (5,500 करोड़ रुपये) की शुद्ध प्राप्तियां भी अनुमानित हैं। साथ ही समस्त लेन-देन का शुद्ध परिणाम 9 हजार 603 करोड 89 लाख रुपये (9.603.89 करोड़ रुपये) ऋणात्मक अनुमानित है। प्रारम्भिक शेष 38 हजार 189 करोड़ 66 लाख रुपये (38,189.66 करोड़ रुपये) को हिसाब में लेते हुये अन्तिम शेष 28 हजार 585 करोड़ 77 लाख रुपये (28,585.77 करोड़ रुपये) अनुमानित है।\n\nबजट में राजस्य बचत 74 हजार 147 करोड़ 07 लाख रुपये (74.147.07 करोड़ रुपये) अनुमानित है। राजकोषीय घाटा 86 हजार 530 करोड़ 51 लाख रुपये (86,530.51 करोड़ रुपये) अनुमानित है, जो वर्ष के लिये अनुमानित सकल राज्य घरेलू उत्पाद का 3.46 प्रतिशत है।\n\n\n",
        "description": "UP Budget 2024 उत्तर प्रदेश की योगी सरकार ने आज (5 फरवरी) अपने दूसरे कार्यकाल का आज तीसरा बजट पेश क‍िया है। वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का 7.36 लाख करोड़ से अधिक का बजट प्रस्तुत हुआ है। इसमें 24 हजार करोड़ रुपए की नई योजनाएं लाई गई हैं। पिछले 7 वर्ष में दोगुने से अधिक की वृद्धि प्रदेश के बजट में हुई है।\n"
    },
    {
        "id": "23645928",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-uttar-pradesh-yogi-government-budget2024-23645928.html",
        "title": "योगी सरकार के Budget 2024 पर अखि‍लेश ने उठाए सवाल, कहा- भाजपा हर बार ये दावा करती है कि...",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश की योगी सरकार ने सोमवार को अपने दूसरे कार्यकाल का तीसरा बजट पेश क‍िया। प्रदेश सरकार के बजट पर सपा अध्यक्ष अखिलेश यादव ने प्रत‍िक्र‍िया दी है। उन्‍होंने कहा, \"भाजपा की सरकार हर बार ये दावा करती है कि सबसे बड़ा बजट आ रहा है... बजट काम का आना चाहिए, बजट केवल नाम का नहीं आना चाहिए।'' अखि‍लेश ने कहा, ''हमें उम्मीद है कि किसान की आय दोगुनी का, बेरोजगार जवान के रोजगार और उत्तर प्रदेश की जनता की सुरक्षा का बजट आएगा।\"इससे पहले अखि‍लेश सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर बजट को लेकर सवाल उठाया था। उन्‍होंने ल‍िखा, ''यूपी का बजट चाहे 7 लाख करोड़ का हो या 8 लाख करोड़ का… सवाल यही रहेगा कि 90% जनता के लिए मतलब पीडीए के लिए उसमें क्या है। दरअसल भाजपा की नीति आम जनता विरोधी है, वो 10% सम्पन्न लोगों के लिए 90% बजट रखती है और 90% ज़रूरतमंद जनता के लिए केवल नाममात्र का 10% बजट।''अखि‍लेश ने कहा, उप्र की भाजपा सरकार आंकड़ों में न उलझाए, सीधी बात ये बताए कि : \n\nयह भी पढ़ें: Lok Sabha Elections: कांग्रेस और समाजवादी पार्टी में खींचतान बढ़ी, सीटों के बदलते समीकरण पर सबकी निगाहें टिकी\n\n",
        "description": "उत्तर प्रदेश के बजट पर सपा अध्यक्ष अखिलेश यादव ने कहा भाजपा की सरकार हर बार ये दावा करती है कि सबसे बड़ा बजट आ रहा है... बजट काम का आना चाहिए बजट केवल नाम का नहीं आना चाहिए। अखि‍लेश ने कहा हमें उम्मीद है कि किसान की आय दोगुनी का बेरोजगार जवान के रोजगार और उत्तर प्रदेश की जनता की सुरक्षा का बजट आएगा।"
    },
    {
        "id": "23645777",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-chance-of-rain-today-in-these-districts-weather-will-clear-from-tomorrow-23645777.html",
        "title": "UP Weather Update: आज भी बारिश की संभावना, यूपी के इन जिलों में बरसेगा पानी; क्या ठंड पर पड़ेगा कोई असर?",
        "body": "जागरण टीम, लखनऊ। पहाड़ों पर बर्फबारी के बीच मैदानी इलाकों में रविवार को हल्की वर्षा हुई। प्रदेश के कई जिलों में रुक-रुक रिमझिम वर्षा हुई। इस दौरान तेज हवा भी बहती रही। अचानक बदले मौसम से कई जगहों पर अधिकतम तापमान में एक-दो डिग्री सेल्सियस गिरावट आई है। हालांकि, न्यूनतम तापमान में बढ़ोतरी होने से लोगों को बारिश के बाद भी बहुत अधिक ठंड महसूस नहीं हुई।मौसम विभाग के मुताबिक सोमवार को भी हल्की वर्षा का सिलसिला जारी रह सकता है। पूर्वी और पश्चिमी उत्तर प्रदेश के कुछ स्थानों पर बारिश व गरज के साथ बौछारें पड़ने की संभावना है। मौसम विभाग के अनुसार पश्चिमी विक्षोभ प्रभाव में आने की वजह से मौसम में इस तरह का बदलाव हुआ है। मंगलवार से मौसम पूरी तरह से साफ हो जाएगा।पश्चिमी उत्तर प्रदेश के जिलों में मौसम के बदलाव का सबसे ज्यादा असर देखा गया। मुरादाबाद में तड़के ही बूंदाबांदी हुई, लेकिन नौ बजे धूप निकली। दिन में कई बार बादल छाए, लेकिन बरसात नहीं हुई। अलीगढ़ में सुबह हुई बरसात से मौसम बदल गया। दिनभर बादल छाए रहे। धूप नहीं निकली।\nबरेली मंडल में भी सुबह से दोपहर तक हल्की वर्षा होती रही। इसके बाद कुछ देर को धूप निकली, फिर बादल छा गए। मेरठ और आसपास के जिलों में शनिवार रात से रविवार पूरे दिन हल्की वर्षा होती रही। दिन में कई बार सूर्य देवता ने बादलों के बीच से दर्शन दिए।\n\nलखनऊ में दोपहर तक हल्की बारिश रुक रुक कर होती रही। दिन भर बदली रही। वाराणसी में रविवार को सुबह हल्के बादल थे लेकिन दिन में तेज धूप निकली। शाम पांच बजे तक फिर हल्के बादल घिर आए और तेज ठंडी हवा चलने से ठंड बढ़ गई। दिनभर बादल छाए रहने के बाद कानपुर और प्रयागराज में शाम को हल्की वर्षा हुई।\nमौसम में आए बदलाव का असर फसलों पर भी पड़ा है। लखनऊ के जिला कृषि अधिकारी टीबी सिंह के अनुसार यह बारिश गेंहू की फसल के लिए वरदान बनकर आई है। दलहन और तिलहन के फसल के लिए भी यह बारिश ज्यादा नुकसान देने वाली नहीं है। अधिक बारिश होने पर ये फसल प्रभावित होंगी। आलू के लिए यह बारिश अभिशाप है।\n\nपानी भरने से खोदाई की कगार पर पहुंची आलू की फसल के सड़ने का खतरा बढ़ गया है। पछेती पर आलू की फसल पर झुलसा रोग होने की संभावना बढ़ गई है। फसल रोग विशेषज्ञ डा.सत्येंद्र कुमार सिंह ने बताया कि टमाटर और खरबूजा व तरबूज की बोआई करने वाले किसानों के लिए भी यह बारिश अभिशाप बनकर आई है।\nये भी पढ़ें -\nWeather Update: सावधान! उत्तराखंड में इन इलाकों में पड़ रही बर्फ, नीचे उतरने पर होगा झमाझम वर्षा का सामना\n\n",
        "description": "पश्चिमी उत्तर प्रदेश के जिलों में मौसम के बदलाव का सबसे ज्यादा असर देखा गया। मुरादाबाद में तड़के ही बूंदाबांदी हुई लेकिन नौ बजे धूप निकली। लखनऊ में दोपहर तक हल्की बारिश रुक रुक कर होती रही। दिन भर बदली रही। वाराणसी में रविवार को सुबह हल्के बादल थे लेकिन दिन में तेज धूप निकली। दिनभर बादल छाए रहने के बाद कानपुर और प्रयागराज में शाम को हल्की वर्षा हुई।"
    },
    {
        "id": "23645690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-congress-and-samajwadi-party-seats-equation-changing-23645690.html",
        "title": "Lok Sabha Elections: कांग्रेस और समाजवादी पार्टी में खींचतान बढ़ी, सीटों के बदलते समीकरण पर सबकी निगाहें टिकी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर उत्तर प्रदेश में आइएनडीआइए गठबंधन में लगातार तेज हो रही दबाव की राजनीति के चलते कांग्रेस और समाजवादी पार्टी में खींचतान बढ़ रही है। चुनावी तैयारियों को लेकर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव कांग्रेस से आगे चल रहे हैं। उन्होंने कांग्रेस को 11 सीटें देने के साथ अपनी पार्टी के 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे प्रदेश कांग्रेस के खेमे में खलबली मची हुई है और कांग्रेस ने सपा की दबाव की राजनीति का जवाब देने के लिए सभी 80 सीटों पर अपनी तरफ से चुनावी तैयारियां शुरू कर दी हैं।पिछले लोकसभा चुनाव में भाजपा के आगे विपक्ष की सारी रणनीति धरी रह गई थी। बहुजन समाज पार्टी के साथ गठबंधन करके चुनावी मैदान में उतरी सपा से ज्यादा लाभ बसपा को हुआ था। बसपा के खाते में 10 सीटें गई थीं, तो सपा को पांच सीटों से ही संतोष करना पड़ा था। भाजपा ने 62 सीटों पर जीत हासिल की थी और सहयोगी अपना दल एस को दो सीटों पर जीत मिली थी। भाजपा की लहर में अमेठी से राहुल गांधी भी चुनाव हार गए थे, कांग्रेस रायबरेली की अपनी पारंपरिक सीट ही बचा सकी थी।इस बार लोकसभा चुनाव के मद्देनजर आइएनडीआइए गठबंधन को बिहार और बंगाल में झटका मिलने के बाद उत्तर प्रदेश में भी समाजवादी पार्टी ने मौके का लाभ उठाते हुए कांग्रेस को दबाना शुरू कर दिया है। सपा ने 11 सीटें कांग्रेस को देने की घोषणा के बाद 16 सीटों पर अपने उम्मीदवार भी मैदान में उतार दिए हैं। कांग्रेस इस बार कम से कम 20 सीटों पर चुनाव लड़ने की तैयारी कर रही थी।\n\nनतीजतन सिर्फ 11 सीटों की घोषणा से कांग्रेसी सहमत नहीं है। इसीलिए कांग्रेस ने अपने नेताओं की राय लेकर सभी सीटों पर अपनी चुनावी तैयारियां शुरू कर दी हैं। बीते सप्ताह कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय ने सपा द्वारा गठबंधन धर्म का पालन न करने संबंधी बयान देकर दोनों दलों के बीच खींचतान और दबाव की राजनीति को और स्पष्ट कर दिया है।\nयह भी पढ़ें: Lok Sabha Elections: खरगे के बयान पर भाजपा का पलटवार, 'लोकतंत्र की आड़ में चल रहे राजवंशों की सत्ता को मिल रही है चुनौती'\n\n",
        "description": "Lok Sabha Elections 2024 इस बार लोकसभा चुनाव के मद्देनजर आइएनडीआइए गठबंधन को बिहार और बंगाल में झटका मिलने के बाद उत्तर प्रदेश में भी समाजवादी पार्टी ने मौके का लाभ उठाते हुए कांग्रेस को दबाना शुरू कर दिया है। सपा ने 11 सीटें कांग्रेस को देने की घोषणा के बाद 16 सीटों पर अपने उम्मीदवार भी मैदान में उतार दिए हैं। "
    },
    {
        "id": "23645707",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-power-crisis-in-many-areas-of-lucknow-uttar-pradesh-23645707.html",
        "title": "Lucknow Power Cut: राजधानी के कई क्षेत्रों में रहेगा बिजली संकट, सुबह दस बजे से शाम पांच बजे तक रहेगी बत्ती गुल",
        "body": "जागरण संवाददाता, लखनऊ। गोमती नगर के विश्वास खंड बिजली घर से पोषित क्षेत्र में सोमवार को सुबह दस बजे से शाम पांच बजे तक बिजली संकट रहेगा। अधिशासी अभियंता धीरज यादव ने बताया कि आरडीएसएस योजना के तहत एबीसी डालने का काम विवेक खंड दो, तीन, विजय खंड और उजरियांव की सप्लाई बाधित होगी।पुरनिया बिजली घर से पोषित 11 केवी विकास नगर के 250 केवीए ट्रांसफार्मर, जेनरल्पूल, अलीगंज एलडीए मार्केट सेक्टर एल, चौधरी टोला, सेक्टर क्यू, सेक्टर के की बिजली सुबह दस बजे से शाम चार बजे तक बंद रहेगी।वहीं मुंशी पुलिया के अधिशासी अभियंता एसके सिंह ने बताया कि सेक्टर 14 ओल्ड के मानस विहार फीडर का 11 केवी जर्जर तार बदलने का कार्य किया जाएगा। इस कारण पांच फरवरी को मानस विहार फीडर के एकता पार्क का 250 व 630 केवीए ट्रांसफार्मर सुबह दस बजे से शाम पांच बजे तक बंद रहेगा।\n\n\n",
        "description": "सोमवार को सुबह दस बजे से शाम पांच बजे तक गोमती नगर के विश्वास खंड बिजली घर से पोषित क्षेत्र में बिजली का संकट रहेगा। इसको लेकर अधिशासी अभियंता धीरज यादव ने बताया कि आरडीएसएस योजना के तहत एबीसी डालने का काम विवेक खंड दो तीन विजय खंड और उजरियांव में बिजली की सप्लाई बाधित होगी। सेक्टर 14 ओल्ड के मानस विहार फीडर में जर्जर तार बदला जाएगा।"
    },
    {
        "id": "23645756",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-2024-25-budget-will-be-presented-today-cm-yogi-lucknow-news-uttar-pradesh-budget-23645756.html",
        "title": "UP Budget 2024: आज पेश होगा यूपी का बजट, वित्त मंत्री ने किए हस्ताक्षर; बोले- गरीबों, युवाओं, महिलाओं और किसानों को होगा समर्पित",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश सरकार आज वर्ष 2024-25 का बजट सदन में पेश करने जा रही है। वित्त मंत्री सुरेश कुमार खन्ना सुबह 11 बजे विधान सभा में बजट प्रस्तुत करेंगे। वित्त मंत्री सुरेश कुमार खन्ना ने सोमवार को विधान सभा में प्रस्तुत किए जाने वाले बजट दस्तावेज पर रविवार को अपने कार्यालय कक्ष में हस्ताक्षर कर उसे अंतिम रूप दिया।उन्होंने कहा कि यह सर्वसमावेशी, सर्वस्पर्शी बजट है जो वर्ष 2047 तक भारत को विकसित राष्ट्र बनाने के संकल्प पर आधारित है। यह बजट प्रदेश को एक ट्रिलियन डालर की अर्थव्यवस्था बनाने का मजबूत आधार स्तंभ बनेगा।वित्त मंत्री खन्ना ने कहा कि यह बजट प्रदेश के समग्र विकास के साथ ही आधारभूत ढांचे के पुनर्निर्माण और गरीबों, वंचितों, युवाओं, महिलाओं और किसानों को सम्मानजनक जीवन जीने के साथ, विकास की मुख्यधारा में लाने को समर्पित है। यह बजट प्रदेश में प्राचीन सांस्कृतिक गौरव की पुनर्स्थापना के साथ ही विकास के सभी आधुनिक मापदंडों पर चलने का एक दस्तावेज है।\nसोमवार सुबह 9.30 बजे मुख्यमंत्री के सरकारी आवास पर होने वाली कैबिनेट बैठक में बजट को मंजूरी दी जाएगी। योगी सरकार का यह आठवां और दूसरे कार्यकाल का तीसरा बजट होगा। लोकसभा चुनाव के दृष्टिगत सरकार भाजपा के एजेंडा के अनुरूप बजट के माध्यम से युवाओं, किसानों, महिलाओं और गरीबों को साधने के जतन करेगी।\n\nसरकार स्वरोजगार के माध्यम से उद्यमिता के क्षेत्र में कदम रखने वाले युवाओं को दो लाख रुपये तक ब्याजमुक्त ऋण उपलब्ध कराने के लिए बजट में मोटी रकम आवंटित कर सकती है। कृषि क्षेत्र को प्रोत्साहन देने के लिए किसानों के लिए नई योजना की घोषणा बजट में हो सकती है।\nमहिलाओं को सर्वाइकल कैंसर से बचाने के लिए नौ से से 14 वर्ष की बालिकाओं के टीकाकरण की केंद्र की घोषणा के क्रम में राज्य के बजट में इसके लिए व्यवस्था की जाएगी। आशा व आंगनवाड़ी कार्यकर्ताओं को आयुष्मान भारत योजना के दायरे में लाने की केंद्रीय बजट में घोषणा के क्रम में राज्य सरकार अपने बजट में इसका इंतजाम करेगी। आंगनवाड़ी केंद्रों के उच्चीकरण के लिए भी सरकार धनावंटन कर सकती है। बजट में ‘जेंडर बजटिंग’ पर फोकस करने की उम्मीद है।\n\n",
        "description": "उत्तर प्रदेश सरकार आज वर्ष 2024-25 का बजट सदन में पेश करने जा रही है। वित्त मंत्री सुरेश कुमार खन्ना सुबह 11 बजे विधान सभा में बजट प्रस्तुत करेंगे। वित्त मंत्री सुरेश कुमार खन्ना ने सोमवार को विधान सभा में प्रस्तुत किए जाने वाले बजट दस्तावेज पर रविवार को अपने कार्यालय कक्ष में हस्ताक्षर कर उसे अंतिम रूप दिया है।"
    },
    {
        "id": "23645705",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-universal-medicine-consumption-campaign-will-run-in-17-districts-from-february-10-for-protection-from-filaria-in-up-23645705.html",
        "title": "Filaria Update UP: 17 जिलों में 10 फरवरी से चलेगा सर्वजन दवा सेवन अभियान, फाइलेरिया से बचाव को लेकर उप मुख्यमंत्री ने दिए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। DY CM Brijesh Pathak On Filaria: राष्ट्रीय फाइलेरिया उन्मूलन कार्यक्रम के तहत प्रदेश के 17 जिलों में 10 फरवरी से सर्वजन दवा सेवन अभियान (एमडीए-आइडीए राउंड) चलाया जाएगा।अभियान के तहत अमेठी, आजमगढ़, बांदा, बाराबंकी, बरेली, लखनऊ, प्रतापगढ़, प्रयागराज, उन्नाव और वाराणसी में ट्रिपल ड्रग (आइवरमेक्टिन, डीईसी और एल्बेंडाजोल) का सेवन कराया जाएगा जबकि बलिया, हमीरपुर, जालौन, जौनपुर, पीलीभीत, शाहजहांपुर और सोनभद्र में डबल ड्रग (डीईसी और एल्बेंडाजोल) का सेवन कराया जाएगा।उप मुख्यमंत्री ब्रजेश पाठक ने निर्देश दिया है कि प्रशिक्षित स्वास्थ्य कर्मी सुनिश्चित करें कि फाइलेरिया से बचाव की दवा खाने से कोई भी वंचित न रहे। घर-घर जाकर दो वर्ष से कम उम्र के बच्चों, गर्भवती और गंभीर रूप से बीमार को छोड़कर सभी को अपने सामने ही दवा का सेवन कराएं। यदि घर पर कोई अनुपस्थित है तो दोबारा गृह भ्रमण कर दवा का सेवन कराया जाए।\n\nशत-प्रतिशत लोगों को फाइलेरिया से बचाव की दवा का सेवन सुनिश्चित कराने के उद्देश्य से आशा कार्यकर्ताओं के गृह भ्रमण के साथ ही स्वास्थ्य केंद्रों पर बूथ भी बनाए जाएं।\nजिला अस्पताल, सामुदायिक व प्राथमिक स्वास्थ्य केंद्रों और आयुष्मान भारत आरोग्य मंदिर (हेल्थ एंड वेलनेस सेंटर) को फाइलेरिया रोधी औषधि के सेवन के लिए बूथ के रूप में चयनित किया जाए। जिन जिलों में मेडिकल कॉलेज स्थापित हैं, वहां भी बूथ संचालित किए जाएंगे।\n\n\n",
        "description": "प्रदेश के 17 जिलों में 10 फरवरी से राष्ट्रीय फाइलेरिया उन्मूलन कार्यक्रम के तहत सर्वजन दवा सेवन अभियान (एमडीए-आइडीए राउंड) चलाया जाएगा और इस अभियान के तहत अमेठी आजमगढ़ बांदा बाराबंकी बरेली लखनऊ प्रतापगढ़ प्रयागराज उन्नाव और वाराणसी में ट्रिपल ड्रग (आइवरमेक्टिन डीईसी और एल्बेंडाजोल) का सेवन भी कराया जाएगा। वहीं बलिया हमीरपुर जालौन जौनपुर पीलीभीत शाहजहांपुर और सोनभद्र में डबल ड्रग (डीईसी और एल्बेंडाजोल) का सेवन कराया जाएगा।"
    },
    {
        "id": "23645717",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-brajesh-pathak-said-that-bjp-is-well-wisher-of-obc-opposition-used-it-as-vote-bank-23645717.html",
        "title": "UP News: भाजपा अति पिछड़ों की हितैषी, विपक्ष ने किया वोट बैंक की तरह इस्तेमाल, एक कार्यक्रम में बोले डिप्टी सीएम पाठक",
        "body": "",
        "description": "उप मुख्यमंत्री ब्रजेश पाठक ने कहा है कि विपक्षी दलों ने अति पिछड़ों को सिर्फ वोट बैंक की तरह इस्तेमाल किया है। भाजपा अति पिछड़ों की वास्तविक हितैषी है। उसने हमेशा अति पिछड़ों को सामाजिक आर्थिक और राजनीतिक रूप से आगे बढ़ाया है। बिहार के पूर्व सीएम कर्पूरी ठाकुर को भारत रत्न से सम्मानित करने का मोदी सरकार का निर्णय इसका प्रमाण है।"
    },
    {
        "id": "23645704",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-dgp-prashant-kumar-gave-orders-to-officers-should-work-on-zero-tolerance-policy-for-criminals-23645704.html",
        "title": "UP News: 'अपराधियों के प्रति जीरो टॉलरेंस नीति पर काम करें अधिकारी', प्रदेश के नए DGP प्रशांत कुमार ने दिए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। UP DGP Prashant Kumar: उत्तर प्रदेश में इंटरनेट मीडिया पर आपत्तिजनक पोस्ट डालने वालों की अब खैर नहीं है। इस संदर्भ में डीजीपी प्रशांत कुमार ने सभी पुलिस अधिकारियों को आदेश दिए हैं कि इंटरनेट मीडिया पर 24 घंटे नजर रखी जाए और आपत्तिजनक पोस्ट डालने वालों के विरुद्ध तत्काल कार्रवाई की जाए।उन्होंने अपराध व अपराधियों के प्रति जीरो टॉलरेंस नीति पर कड़ाई से काम करने के निर्देश दिए हैं। पुलिस अधिकारियों को निर्देश दिए कि किसी भी घटना की सूचना मिलने पर तत्काल मौके पर पहुंचे। उन्होंने इंटरनेट मीडिया पर आपत्तिजनक पोस्ट करने वालों के विरुद्ध तत्काल कार्रवाई करने के निर्देश दिए हैं।रविवार को डीजीपी ने पुलिस मुख्यालय से वीडियो कॉन्फ्रेंस के जरिए आगामी लोकसभा चुनाव की तैयारियों की समीक्षा भी की। उन्होंने पुलिस अधिकारियों से लोकसभा चुनाव के मद्देनजर संसाधन व पुलिस बल की आवश्यकता का मूल्यांकन करने के निर्देश भी दिए हैं।\nसभी एडीजी, आइजी, डीआईजी, पुलिस आयुक्तों तथा पुलिस कप्तानों से कहा कि प्रदेश में अपराध नियंत्रण के लिए पैदल गश्त बढ़ाई जाए। सभी महत्वपूर्ण स्थलों पर हर समय पुलिस की मौजूदगी होनी चाहिए। हिस्ट्रीशीटर्स का नियमित सत्यापन करवाया जाए।\n\nडीजीपी ने पुलिसकर्मियों को निर्देश दिए कि वह ड्यूटी के दौरान हमेशा बाडी वार्न कैमरों का प्रयोग करें। गोतस्करी व गोशकशी की घटनाओं पर रोक लगाई जाए। उन्होंने बच्चों व महिलाओं से संबंधित अपराधों में संवेदनशील बरतने के निर्देश दिए हैं। साथ ही कहा है कि महिला आरक्षियों को फील्ड में जरूर भेजा जाए।\nउन्होंने अधिकारियों को जनसुनवाई पर पूरा ध्यान देने और जनप्रतिनिधियों से लगाकार फीडबैक लेने के निर्देश दिए हैं। पुलिस कर्मियों को साइबर क्राइम रोकने का प्रशिक्षण देने और अच्छा काम करने वाले पुलिसकर्मियों को प्रोत्साहित करने के निर्देश दिए हैं। डीजीपी ने धार्मिक स्थलों पर होने वाली घटनाओं पर नजर रखने के निर्देश दिए हैं। कहा है कि धार्मिक स्थलों पर होने वाली घटनाओं को नजरअंदाज न करें।\n\n\n",
        "description": "यूपी के नए डीजीपी प्रशांत कुमार ने अपराध व अपराधियों के प्रति जीरो टारलेंस नीति पर कड़ाई से काम करने के निर्देश दिए हैं। उन्होंने पुलिस अधिकारियों को निर्देश दिए कि किसी भी घटना की सूचना मिलने पर तत्काल मौके पर पहुंचे। इसके अलावा इंटरनेट मीडिया पर आपत्तिजनक पोस्ट डालने वालों के खिलाफ डीजीपी प्रशांत कुमार ने सभी पुलिस अधिकारियों को सख्त कार्रवाई के आदेश दिए हैं। "
    }
]