[
    {
        "id": "23645708",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-car-coming-in-the-wrong-direction-hit-the-bike-rider-and-he-jumped-10-feet-in-the-air-agra-up-23645708.html",
        "title": "Road Accident: गलत दिशा में आ रही कार ने बाइक सवार को मारी टक्कर... 10 फीट हवा में उछला, बोनट पर गिरकर मौत",
        "body": "संवाद सूत्र, काकोरी। आगरा एक्सप्रेस-वे पर रॉन्ग साइड कार दौड़ा रहे चालक ने रविवार शाम बाइक सवार अमीन को टक्कर मार दी। टक्कर इतनी तेज थी कि अमीन करीब 10 फीट हवा में उछलकर कार के बोनट पर गिरा और उसकी मौत हो गई।इसके बाद भी कार सवार करीब 100 मीटर तक गाड़ी दौड़ाते रहे। यह देख ग्रामीण दौड़े तो चालक समेत चार लोग कार से उतरे और छोड़कर भाग निकले। काकोरी पुलिस ने कार को कब्जे में ले लिया।अज्ञात कार चालक के खिलाफ मुकदमा दर्ज कर उसकी तलाश कर रही है। इंस्पेक्टर के मुताबिक अमीन उन्नाव के औरास तियर गांव का रहने वाले थे। वह चिकन के कपड़ों पर कढ़ाई का काम कराता था। वह रविवार को बाइक से कढ़ाई के कपड़े लेकर आ रहा था इस बीच रॉन्ग साइड कार दौड़ा रहे युवक ने टक्कर मार दी। टक्कर से उछलकर कार के बोनट पर गिरा।\n\n\n",
        "description": "Road Accident In Agra आगरा एक्सप्रेस-वे पर रॉन्ग साइड कार दौड़ा रहे चालक ने रविवार शाम बाइक सवार को टक्कर मारने का मामला सामने आया है। बाइक सवार का नाम अमीन है और टक्कर इतनी तेज थी कि अमीन करीब 10 फीट हवा में उछलकर कार के बोनट पर गिरा और उसकी मौत हो गई। इसके बाद भी कार सवार करीब 100 मीटर तक गाड़ी दौड़ाते रहे। "
    },
    {
        "id": "23645706",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-that-the-number-of-people-who-believe-in-pda-is-90-percent-23645706.html",
        "title": "UP Politics: अखिलेश यादव बोले PDA में विश्वास करने वालों की संख्या 90 प्रतिशत, इस बार सभी एकजुट होकर करेंगे वोट",
        "body": "राज्य ब्यूरो, लखनऊ। Akhilesh Yadav On PDA: समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि एक सर्वे के अनुसार पीडीए में विश्वास करने वालों की संख्या 90 प्रतिशत है।इसमें 49 प्रतिशत पिछड़े, 16 प्रतिशत दलित, 21 प्रतिशत अल्पसंख्यक (मुस्लिम, सिख, बौद्ध, ईसाई, जैन व आदिवासी) तथा चार प्रतिशत अगड़े शामिल हैं। यही 90 प्रतिशत इस बार पीडीए के लिए एकजुट होकर वोट करेंगे।सपा मुखिया ने कहा कि भाजपा पीडीए की एकजुटता के कारण ही चुनाव में कोई गणित नहीं बैठा पा रही है। भाजपा के पिछले सारे फॉर्मूले इस बार फेल हो गए हैं। उम्मीदवारों के चयन में भाजपा बहुत पीछे छूट गई है। भाजपा को उम्मीदवार ही नहीं मिल रहे हैं।\n\n\n",
        "description": "समाजवादी पार्टी के मुखिया अखिलेश यादव ने पीडीए को लेकर जानकारी दी है कि एक सर्वे के अनुसार पीडीए में विश्वास करने वालों की संख्या 90 प्रतिशत है। इसमें 49 प्रतिशत पिछड़े 16 प्रतिशत दलित 21 प्रतिशत अल्पसंख्यक (मुस्लिम सिख बौद्ध ईसाई जैन व आदिवासी) तथा चार प्रतिशत अगड़े भी शामिल हैं। अखिलेश ने कहा कि यही 90 प्रतिशत इस बार पीडीए के लिए एकजुट होकर वोट भी देंगे।"
    },
    {
        "id": "23645627",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-25-in-hindi-highlights-23645627.html",
        "title": "UP Budget 2024: सबको साधने के साथ विकास संग विरासत को समृद्ध करेगी योगी सरकार, बजट में इनपर होगी धनवर्षा",
        "body": "\n राज्य ब्यूरो, लखनऊ। योगी सरकार सोमवार को विधानमंडल में वित्तीय वर्ष 2024-25 का बजट पेश करेगी। वित्त मंत्री सुरेश कुमार खन्ना सुबह 11 बजे विधान सभा में बजट प्रस्तुत करेंगे। सोमवार सुबह 9.30 बजे मुख्यमंत्री के सरकारी आवास पर होने वाली कैबिनेट बैठक में बजट को मंजूरी दी जाएगी। योगी सरकार का यह आठवां और दूसरे कार्यकाल का तीसरा बजट होगा।लोकसभा चुनाव के दृष्टिगत सरकार भाजपा के एजेंडा के अनुरूप बजट के माध्यम से युवाओं, किसानों, महिलाओं और गरीबों को साधने के जतन करेगी। बुनियादी ढांचे के विकास पर नए बजट में भी फोकस बरकरार रहेगा तो विरासत को समृद्ध करने की ललक भी बजट में झलकेगी। अयोध्या समेत अन्य धार्मिक-सांस्कृतिक पर्यटन स्थलों पर सरकार धनवर्षा करेगी।\n\nभाजपा के लोक कल्याण संकल्प पत्र की कुछ और घोषणाओं को बजट में जगह मिल सकती है। अगले वित्तीय वर्ष के बजट का आकार लगभग 7.3 लाख करोड़ रुपये अनुमानित है। राज्य सरकार ने वर्ष 2023-24 के लिए 6.9 लाख करोड़ रुपये का मूल बजट और 28,760.67 करोड़ रुपये का अनुपूरक बजट पारित कराया था।\nसरकार स्वरोजगार के माध्यम से उद्यमिता के क्षेत्र में कदम रखने वाले युवाओं को दो लाख रुपये तक ब्याजमुक्त ऋण उपलब्ध कराने के लिए बजट में मोटी रकम आवंटित कर सकती है। कृषि क्षेत्र को प्रोत्साहन देने के लिए किसानों के लिए नई योजना की घोषणा बजट में हो सकती है।\n\nमहिलाओं को सर्वाइकल कैंसर से बचाने के लिए नौ से से 14 वर्ष की बालिकाओं के टीकाकरण की केंद्र की घोषणा के क्रम में राज्य के बजट में इसके लिए व्यवस्था की जाएगी। आशा व आंगनवाड़ी कार्यकर्ताओं को आयुष्मान भारत योजना के दायरे में लाने की केंद्रीय बजट में घोषणा के क्रम में राज्य सरकार अपने बजट में इसका इंतजाम करेगी। आंगनवाड़ी केंद्रों के उच्चीकरण के लिए भी सरकार धनावंटन कर सकती है। बजट में ‘जेंडर बजटिंग’ पर फोकस करने की उम्मीद है।\n\nहाल ही में लागू की गई सेमीकंडक्टर नीति और प्रत्यक्ष विदेशी निवेश (एफडीआइ) नीति के तहत निवेशकों को वित्तीय प्रोत्साहन दिए जाने के लिए भी बजट में भरपूर राशि का इंतजाम होगा। औद्योगिक क्षेत्रों में अवस्थापना सुविधाएं विकसित करने के लिए अटल इंडस्ट्रियल इंफ्रास्ट्रक्चर मिशन के लिए भी सरकार संसाधन देगी।\nकक्षा एक से तीन तक तक बच्चों को प्रोत्साहित करने के लिए सरकार का निपुण भारत के अंतर्गत चैंपियन पुरस्कार योजना शुरू करने का इरादा है। पहली से आठवीं कक्षा तक के प्रतिभाशाली विद्यार्थियों को पुरस्कृत करने के लिए राज्य स्तरीय प्रतिभा खोज अभियान शुरू करने की मंशा है। बजट में इनकी घोषणा होगी। माध्यमिक शिक्षा विभाग के अधीन सभी जिलों में डिजिटल पुस्तकालय की स्थापना तथा निजी क्षेत्र के सहयोग से प्रदेश के 69 और राजकीय औद्योगिक प्रशिक्षण संस्थानों के तकनीकी उन्नयन के लिए बजट में बड़ी धनराशि आवंटित की जा सकती है। प्रदेश में दो मेगा राजकीय आइटीआइ की स्थापना तथा गोंडा, मीरजापुर और मुरादाबाद में राज्य विश्वविद्यालयों की स्थापना के लिए भी बजट आवंटन हो सकता है।\n\nप्राण प्रतिष्ठा समारोह के बाद नव्य, भव्य और दिव्य अयोध्या के संकल्प को साकार करने के लिए सरकार बजट में उदारता दिखाएगी। अयोध्या के साथ ही काशी, मथुरा तथा नैमिषारण्य, शुक तीर्थ और देवीपाटन तीर्थ विकास परिषद के लिए भी बजट में संसाधनों की व्यवस्था होगी।\nसड़क-सेतुओं और एक्सप्रेसवे परियोजनाओं के निर्माण के जरिये सरकार बुनियादी ढांचे के विकास को रफ्तार देना जारी रखेगी। बजट में गंगा एक्सप्रेसवे और चित्रकूट लिंक एक्सप्रेसवे के निर्माण के साथ गोरखपुर लिंक एक्सप्रेसवे के दोनों ओर औद्योगिक गलियारे के विकास के लिए भी बजट आवंटन के आसार हैं। शहरों में 10 से अधिक चौड़ी सड़कों के निर्माण के लिए लागू की गई सीएम ग्रिड्स योजना, अमृत 2.0 व स्वच्छ भारत मिशन 2.0 के लिए भी सरकार बजट में बड़ी रकम का इंतजाम करेगी।\n\nकार्बन उत्सर्जन न्यूनीकरण की दिशा में सरकार का जोर पर्यावरण संरक्षण पर भी होगा। पर्यावरण संरक्षण की दृष्टि से बजट में कई कदम उठाए जाने की संभावना है। सार्वनजिक परिवहन के लिए सरकार इलेक्ट्रिक बसों की खरीद को प्राथमकिता देगी। इसके लिए बजट में पर्याप्त धनराशि आवंटित की जाएगी।\nयह भी पढ़ें: Budget 2024 FACTS: अंतरिम बजट से महिलाओं और मध्यम वर्ग समेत आपको क्या मिला; 20 पॉइंट्स में समझें पूरा लेखा-जोखा\n\n\n",
        "description": "UP Budget 2024 Highlights लोकसभा चुनाव के दृष्टिगत सरकार भाजपा के एजेंडा के अनुरूप बजट के माध्यम से युवाओं किसानों महिलाओं और गरीबों को साधने के जतन करेगी। बुनियादी ढांचे के विकास पर नए बजट में भी फोकस बरकरार रहेगा तो विरासत को समृद्ध करने की ललक भी बजट में झलकेगी। अयोध्या समेत अन्य धार्मिक-सांस्कृतिक पर्यटन स्थलों पर सरकार धनवर्षा करेगी।"
    },
    {
        "id": "23645573",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hiv-positive-36-prisoners-found-hiv-infected-in-the-district-jail-23645573.html",
        "title": "HIV Positive : लखनऊ जिला जेल में 36 कैदी मिले HIV संक्रमित, यह सबसे बड़ी वजह आई सामने",
        "body": "\n  \n  \n   जागरण टीम, लखनऊ: गोसाईगंज जिला कारागार में 36 बंदी एचआइवी संक्रमित मिले हैं। इसमें जेल प्रशासन की बड़ी लापरवाही उजागर हुई है। तीन महीने से एचआइवी जांच किट खत्म है। जेल प्रशासन की ओर से नए आने वाले बंदियों की एचआइवी जांच ही नहीं कराई गई। दिसंबर 2023 में मेडिकल कैंप लगाकर एचआइवी जांच में कुल 36 बंदी एचआइवी संक्रमित मिले हैं। \n   \n \n  \n  \n    जेल के डा. निर्दोश कुमार वर्मा ने बताया कि किट खत्म होने की जानकारी अधिकारियों को फोन कर दी गई थी। इस संबंध में कोई पत्राचार नहीं किया, क्योंकि आमतौर पर किट जेल प्रशासन को आसानी से मिल जाती थी। \n   \n     जेल अधीक्षक आशीष तिवारी ने बताया कि 31 अगस्त से दो दिसंबर 2023 तक एचआइवी जांच करने वाली किट उपलब्ध नहीं थी। \n   \n   \n \n  \n  \n   \n     इस दौरान नए बंदियों की एचआइवी जांच भी नहीं हुई थी। इसी अवधि में जेल आए बंदियों में से 36 संक्रमित पाए गए हैं। इनमें सबसे ज्यादा इंजेक्शन से नशा लेते थे। संक्रमित बंदियों का उपचार चल रहा है। \n    \n     \n       चार हजार से ज्यादा बंदी \n      \n        स्वास्थ्य विभाग द्वारा सभी जेलों में स्वास्थ्य शिविर लगाए गए थे। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        दो दिसंबर को बंदियों की एचआइवी जांच के लिए सात दिवसीय मेडिकल शिविर लगा था। इस कैंप में जांच के दौरान 36 बंदियों के संक्रमित होने की बात उजागर हुई है। बीते वर्ष फरवरी व मार्च में एक भी बंदी संक्रमित नहीं मिला था। अप्रैल में तीन बंदी संक्रमित मिले थे। नए वर्ष में कई बंदियों के सैंपल भेजे जा चुके हैं। अभी अन्य बंदियों के संक्रमित मिलने की आशंका जताई जा रही है। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          यह एचआइवी जांच की प्रक्रिया \n         \n           जेल में नए आने वाले हर बंदी की हेपेटाइटिस व एचआइवी प्रारंभिक जांच होती है। एक शुरुआती किट से एचआइवी की जांच में संक्रमित मिलने पर उसकी पुष्टि के लिए रिपोर्ट मोहनलालगंज के सीएससी केंद्र भेजी जाती है। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           वहां की टीम बंदी की जांच कर पुष्टि करती है तो उसकी रिपोर्ट एआरटी सेंटर, केजीएमयू लखनऊ भेजी जाती है।  \n         \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n         \n            वहां प्रारंभिक जांच के बाद उपचार शुरू हो जाता है। एचआइवी संक्रमित बंदी की ग्रीन बुक बनाकर जेल प्रशासन को भेजी जाती है। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "दो दिसंबर को बंदियों की एचआइवी जांच के लिए सात दिवसीय मेडिकल शिविर लगा था। इस कैंप में जांच के दौरान 36 बंदियों के संक्रमित होने की बात उजागर हुई है। बीते वर्ष फरवरी व मार्च में एक भी बंदी संक्रमित नहीं मिला था। अप्रैल में तीन बंदी संक्रमित मिले थे। नए वर्ष में कई बंदियों के सैंपल भेजे जा चुके हैं। "
    },
    {
        "id": "23645530",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-tug-of-war-between-congress-and-sp-pressure-on-india-in-uttar-pradesh-regarding-lok-sabha-elections-23645530.html",
        "title": "Lok Sabha Election: कांग्रेस और सपा में खींचतान, लोकसभा चुनाव को लेकर उत्तर प्रदेश में आईएनडीआईए पर दबाव",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर उत्तर प्रदेश में आईएनडीआईए में लगातार तेज हो रही दबाव की राजनीति के कारण कांग्रेस और सपा में खींचतान बढ़ रही है। चुनावी तैयारियों को लेकर सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव कांग्रेस से आगे चल रहे हैं। उन्होंने कांग्रेस को 11 सीटें देने के साथ अपनी पार्टी के 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे प्रदेश कांग्रेस के खेमे में खलबली मची हुई है और कांग्रेस ने सपा की दबाव की राजनीति का जवाब देने के लिए अपनी तरफ से सभी 80 सीटों पर चुनावी तैयारियां शुरू कर दी हैं। \n\nलोकसभा चुनाव में इस बार आईएनडीआईए को बिहार और बंगाल में झटका मिलने के बाद मौके का लाभ उठाते हुए सपा ने उत्तर प्रदेश में कांग्रेस को दबाना शुरू कर दिया है। \nसपा ने 11 सीटें कांग्रेस को देने की घोषणा के बाद 16 सीटों पर अपने उम्मीदवार भी मैदान में उतारे हैं। कांग्रेस कम से कम 20 सीटों पर लड़ने की तैयारी कर रही थी। नतीजतन सिर्फ 11 सीटों की घोषणा से कांग्रेसी सहमत नहीं है। \n\nइसी कारण कांग्रेस ने अपने नेताओं की राय लेकर सभी सीटों पर अपनी तैयारियां शुरू कर दी हैं। बीते सप्ताह कांग्रेस के यूपी प्रभारी अविनाश पांडेय ने सपा पर गठबंधन धर्म का पालन न करने संबंधी बयान देकर दोनों दलों के बीच खींचतान और दबाव की राजनीति को और स्पष्ट कर दिया है।\nपिछले लोकसभा चुनाव में भाजपा के आगे विपक्ष की सारी रणनीति धरी रह गई थी। बसपा संग गठबंधन करके मैदान में उतरी सपा से ज्यादा लाभ बसपा को हुआ था। बसपा के खाते में दस सीटें गई थीं, तो सपा को पांच सीटों से ही संतोष करना पड़ा था।\n\nभाजपा ने 62 सीटों पर जीत हासिल की थी और उसके सहयोगी अपना दल एस को दो सीटों पर जीत मिली थी। भाजपा की लहर में अमेठी से राहुल गांधी भी चुनाव हार गए थे। कांग्रेस सिर्फ रायबरेली की अपनी पारंपरिक सीट ही बचा सकी थी।\nयह भी पढ़ें: यूपी में जिन जिलों से गुजरेगी राहुल गांधी की यात्रा… वहां कांग्रेस लड़ेगी चुनाव, इन सीटों पर असर पड़ने की उम्मीद\n\nयह भी पढ़ें: UP News: सपा महासचिव के काफिले को काला झंडा दिखाकर फेंका जूता, स्वामी प्रसाद मौर्य पर आखिर क्यों भड़का हिंदू संगठन?\n",
        "description": "सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव कांग्रेस से आगे चल रहे हैं। उन्होंने कांग्रेस को 11 सीटें देने के साथ अपनी पार्टी के 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे प्रदेश कांग्रेस के खेमे में खलबली मची हुई है और कांग्रेस ने सपा की दबाव की राजनीति का जवाब देने के लिए अपनी तरफ से सभी 80 सीटों पर चुनावी तैयारियां शुरू कर दी हैं।"
    },
    {
        "id": "23645498",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nigerian-arrested-in-up-had-defrauded-a-retired-ias-officer-was-shocked-to-know-the-truth-23645498.html",
        "title": "यूपी में नाइजीरियन गिरफ्तार… रिटायर्ड आईएएस से की थी धोखाधड़ी, असलियत पता चलने पर उड़ गए होश",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ निवासी रिटायर्ड आईएएस राजीव श्रीवास्तव से टेलीग्राम के जरिए निवेश का झांसा देकर 83 लाख रुपये की ठगने वाले आरोपी नाइजीरियन लवसन इमेसोवम चिनागोरोम मैक्सवेल को साइबर पुलिस ने गिरफ्तार कर लिया है। आरोपी वर्तमान में दिल्ली के वैशाली कॉलोनी के हाल पता आरजेड 124 के तीसरी मंजिल पर रहता था। वारदात में प्रयुक्त लैपटॉप, मोबाइल, पासपोर्ट, डीएल, डेबिट कार्ड, सदस्यता कार्ड व 6370 रुपये पुलिस ने बरामद कर लिया है।22 जनवरी को रिटायर्ड आईएएस राजीव श्रीवास्तव ने पुलिस को शिकायत दी थी। बताया कि साइबर अपराधी द्वारा इंस्टाग्राम, वाट्सएप व मेल आईडी के जरिए उनसे संपर्क किया था। \nआरोपी ने खुद को एबॉट फार्मास्युटिकल लिमिटेड यूनाइटेड किंगडम का अधिकारी बताया था। आरोपी ने कंपनी के रॉ मैटेरियल सप्लाई करने के लिए रजिस्ट्रेशन कराकर व फ्रेंचाइजी देने का झांसा देकर 83 लाख रुपये की ठगी कर ली। \n\nआरोपी ने कूटरचित दस्तावेजों के जरिए एबॉट कंपनी की फर्जी ईमेल आईडी व वाट्सएप के माध्यम से रजिस्ट्रेशन प्रक्रिया के मैसेज भेजकर उसे विश्वास करवा दिया। इसके बाद अलग-अलग पांच बैंक खातों में आरटीजीएस के माध्यम से कुल 83 लाख रुपये की ठगी कर ली। इसी आरटीजीएस में प्रयुक्त खातों की जांच के आधार पर पुलिस ने आरोपी तक दिल्ली पहुंच गई।\nइंस्टाग्राम, एफबी और अन्य इंटरनेट मीडिया प्लेटफार्म पर विदेशी महिला की फोटो प्रोफाइल पिक्चर लगाकर रिटायर्ड व अन्य लोगों से आरोपी संपर्क करता था। उनसे बातचीत कर व्यापार में निवेश कर मुनाफे का लालच देकर बड़ी धनराशि अपने खातों में ट्रांसफर करवाने के बाद मोबाइल नंबर बंद कर लेता था।\n\nयह भी पढ़ें: यूपी में जिन जिलों से गुजरेगी राहुल गांधी की यात्रा… वहां कांग्रेस लड़ेगी चुनाव, इन सीटों पर असर पड़ने की उम्मीद\nयह भी पढ़ें: जागरण विमर्श में बोले CM योगी- सरकार की नीयत पर निर्भर है विकास, देश की अर्थव्यवस्था का ग्रोथ इंजन बन रहा UP\n\n",
        "description": "रिटायर्ड आईएएस राजीव श्रीवास्तव ने पुलिस को शिकायत दी थी। बताया कि साइबर अपराधी द्वारा इंस्टाग्राम वाट्सएप व मेल आईडी के जरिए उनसे संपर्क किया था। आरोपी ने खुद को एबॉट फार्मास्युटिकल लिमिटेड यूनाइटेड किंगडम का अधिकारी बताया था। आरोपी ने कंपनी के रॉ मैटेरियल सप्लाई करने के लिए रजिस्ट्रेशन कराकर व फ्रेंचाइजी देने का झांसा देकर 83 लाख रुपये की ठगी कर ली। "
    },
    {
        "id": "23645471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-triple-murder-an-officer-also-helped-gabbar-who-committed-three-murders-police-made-a-shocking-revelation-23645471.html",
        "title": "Lucknow Triple Murder : तीन हत्याएं करने वाले गब्बर का मददगार एक अफसर भी, पुलिस ने किया चौंकाने वाला खुलासा",
        "body": "जागरण संवाददाता, लखनऊ : मलिहाबाद के मोहम्मदनगर में व्यवसायी फरीद की फरहीन-बेटे हंजला और चचेरे भाई ताज की हत्या का मुख्य आरोपित लल्लन उर्फ गब्बर का मददगार एक सरकारी विभाग का अफसर भी है। हत्या के पहले और बाद से गब्बर लगातार इसके सम्पर्क में था।इसलिए 24 घंटे बाद भी मुख्य आरोपित हिस्ट्रीशीटर लल्लन बेटा फराज और साथी फुरकान पुलिस की पकड़ से दूर हैं। हाई प्रोफाइल तिहरे हत्याकांड में पुलिस तीनों में से किसी की गिरफ्तारी नहीं कर सकी है। उधर, पोस्टमार्टम के बाद देर शाम तीनों शव गांव के बाहर पैतृक कब्रिस्तान में दफना दिए गए।तफ्तीश में लगी पुलिस टीम के एक चौकाने वाला राज पता चला है। एक सरकारी विभाग के अधिकारी के संपर्क में लल्लन है। पुलिस सूत्रों के मुताबिक हत्याकांड के बाद जब लल्लन भागा तो उसने सबसे पहले उसी को फोन किया। इसके बाद भी लल्लन की कई बार उससे बात हुई है।\nपुलिस संबंधित अधिकारी के खिलाफ भी जांच कर रही है, कि वह किस तरह लल्लन से जुड़ा है। लल्लन ने हत्याकांड के बाद क्यों उससे बात की? वहीं, पुलिस उपायुक्त पश्चिम राहुल राज का दावा है कि गिरफ्तारी के लिए गठित पांच पुलिस टीमें लखनऊ समेत पड़ोसी जनपदों में आरोपितों की गिरफ्तारी के लिए दबिश दे रही हैं। जल्द ही तीनों को गिरफ्तार किया जाएगा।\n\nहत्यारोपितों के कई रिश्तेदारों और करीबियों से पूछताछ में कई अहम सुराग मिले हैं। सर्विलांस टीम उधर, हत्याकांड में प्रयुक्त राइफल के शस्त्र लाइसेंस के निरस्तीकरण के लिए रिपोर्ट जिलाधिकारी कार्यालय भेज दी गई है।\nशुक्रवार दोपहर करीब 3:30 बजे पारिवारिक जमीनी विवाद के चलते हिस्ट्रीशीटर लल्लन उर्फ सिराज ने व्यापारी फरीद के घर पर धावा बोला। लल्लन और उसके बेटे हंजला पत्नी फरहीन और चचेरे भाई ताज पर ताबड़तोड़ गोलियां बरसा दी। तीनों की मौत हो गई। घटना को अंजाम देने के बाद लल्लन उसका बेटा और दो अन्य आरोपित भाग निकले।\n\nदोपहर फरहीन उनके बेटे हंजला और जेठ ताज के शव का पोस्टमार्टम डाक्टरों के पैनल ने वीडियोग्राफी में किया। पोस्टमार्टम के दौरान पता चला फरहीन के गोली सीने में लगी और अंदर फंसी मिली। हंजला के सिर में गोली लगी आर पार हो गई। वहीं, ताज के गले में गोली लगी वह भी आर पार हो गई।\n\nपुलिस ने थार कार और राइफल जेहटा-माल रोड से बारमद की थी। शुक्रवार को हत्याकांड के बाद जब लल्लन उसका बेटा फराज, चालक अशरफी और फरहान जब भागे तो जेहटा-माल रोड की ओर गए। यहां झाबर में अपनी थार कार और राइफल उसके अंदर ही छोड़कर भागे थे।\n\n",
        "description": "पुलिस संबंधित अधिकारी के खिलाफ भी जांच कर रही है कि वह किस तरह लल्लन से जुड़ा है। लल्लन ने हत्याकांड के बाद क्यों उससे बात की? वहीं पुलिस उपायुक्त पश्चिम राहुल राज का दावा है कि गिरफ्तारी के लिए गठित पांच पुलिस टीमें लखनऊ समेत पड़ोसी जनपदों में आरोपितों की गिरफ्तारी के लिए दबिश दे रही हैं। जल्द ही तीनों को गिरफ्तार किया जाएगा।"
    },
    {
        "id": "23645403",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-contest-elections-in-districts-through-which-rahul-gandhi-yatra-will-pass-in-up-these-seats-are-expected-to-be-affected-23645403.html",
        "title": "यूपी में जिन जिलों से गुजरेगी राहुल गांधी की यात्रा… वहां कांग्रेस लड़ेगी चुनाव, इन सीटों पर असर पड़ने की उम्मीद",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे को लेकर खींचतान और बढ़ सकती है। कांग्रेस कई सीटों को लेकर अपना दावा बरकरार रखेगी। सपा ने जिन 16 सीटों पर अपने प्रत्याशी उतारने की घोषणा की है, उनमें खीरी, फैजाबाद व फर्रुखाबाद पर अपना दावा बनाए रहेगी। कांग्रेस गठबंधन में रहते हुए सहारनपुर, अमरोहा, रामपुर समेत लगभग 22 सीटें अपने पाले में लाने के प्रयासों में जुटी है।राहुल गांधी की भारत जोड़ो न्याय यात्रा के रूट को देखा जाए तो उसमें भी कांग्रेस की तैयारी वाली कई सीटें आ रही हैं और इन पर पार्टी अपना दावा बरकरार रखेगी। यात्रा के रूट को परखने के लिए बिहार से एक चार सदस्यीय टीम चंदौली पहुंची है, जो आगरा तक पूरे मार्ग को परखेगी और यात्रा की तैयारियों का जायजा लेगी।\nकांग्रेस अपनी परंपरागत सीट रायबरेली व अमेठी के अलावा कानपुर, देवरिया, महाराजगंज, गोंडा, बाराबंकी, सुलतानपुर, फैजाबाद, प्रतापगढ़, खीरी, फर्रुखाबाद, रामपुर, मुरादाबाद, शाहजहांपुर, वाराणसी, झांसी, जालौन, सहारनपुर व अमरोहा की सीटों पर अपनी स्थिति मजबूत मान रही है। ऐसे में वह कई सीटों पर बंटवारे को लेकर सपा व अन्य सहयोगी दलों पर पूरा दबाव बनाने का प्रयास करेगी। \n\nराहुल गांधी की यात्रा के रूट वाले 20 जिलों की बात करें तो उनमें पड़ने वाली लोकसभा सीटों में वाराणसी, प्रतापगढ़, अमेठी, रायबरेली, लखनऊ, खीरी, शाहजहांपुर, मुरादाबाद व रामपुर शामिल होंगी। \nयात्रा रूट के 20 जिलों की सीमा से सटे 26 जिलों की बात की जाए तो उनमें फर्रुखाबाद, सुलतानपुर, फैजाबाद व बाराबंकी भी पड़ेंगे। ऐसे में लगभग एक दर्जन सीटों पर यात्रा का सीधा प्रभाव पड़ेगा। \n\nमाना जा रहा है कि गठबंधन में सीटों के बनते-बिगड़ते समीकरणों को देखते हुए भी यात्रा के रूट को नए सिरे से परखा भी जा रहा है। सपा ने जो 16 सीटें घोषित की हैं, उनमें यात्रा के रूट पर खीरी की सीट पड़ रही हैं, जबकि यात्रा रूट से सटे जिलों में फर्रुखाबाद व फैजाबाद की सीटें पड़ेंगी। \nइन सीटों को लेकर सपा-कांग्रेस के बीच अभी खींचतान होगी। प्रदेश प्रभारी अविनाश पांडेय का कहना है कि गठबंधन का मुख्य उद्देश्य भाजपा को हराना है। आपसी समन्वय व एक-दूसरे की स्थिति को देखकर ही सीटों का बंटवारा होना चाहिए।\n\nराहुल की यात्रा फैजाबाद को छूते हुए गुजरेगी। इस बात की भी पूरी संभावना है कि राहुल गांधी अयोध्या में श्रीरामलला के दर्शन करने भी जा सकते हैं।\nयह भी पढ़ें: UP News: सपा महासचिव के काफिले को काला झंडा दिखाकर फेंका जूता, स्वामी प्रसाद मौर्य पर आखिर क्यों भड़का हिंदू संगठन?\n\nयह भी पढ़ें: UP News: दुल्हन से ज्यादा प्यारी थी भैंस, दहेज में नहीं मिली तो विवाहिता को पीटकर किया घर से बाहर\n",
        "description": "चुनाव से पहले विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे को लेकर खींचतान और बढ़ सकती है। कांग्रेस कई सीटों को लेकर अपना दावा बरकरार रखेगी। सपा ने जिन 16 सीटों पर अपने प्रत्याशी उतारने की घोषणा की है उनमें खीरी फैजाबाद व फर्रुखाबाद पर अपना दावा बनाए रहेगी। कांग्रेस गठबंधन में रहते हुए सहारनपुर अमरोहा रामपुर समेत लगभग 22 सीटें अपने पाले में लाने के प्रयासों में जुटी है।"
    },
    {
        "id": "23645191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-sarkar-is-strict-on-gyanvapi-issue-spreading-rumors-police-will-take-immediate-action-23645191.html",
        "title": "Gyanvapi: ज्ञानवापी मामले पर योगी सरकार सख्त, अफवाह फैलाने वालों की खैर नहीं; पुलिस लेगी तुरंत एक्शन",
        "body": "राज्य ब्यूरो, लखनऊ। ज्ञानवापी प्रकरण को लेकर सरकार पूरी तरह गंभीर है। शुक्रवार को जुमे की नमाज के बाद शांति-व्यवस्था बनाए रखने के बाद पुलिस को आगे भी पूरी सतर्कता बरते जाने का निर्देश दिया गया है। सभी जिलों में खुफिया इकाइयों को पूरी तरह सक्रिय रहने के साथ ही शरारती तत्वों पर कड़ी नजर रखे जाने को कहा गया है।संवेदनशील क्षेत्रों में पेट्रोलिंग बढ़ाए जाने के साथ ही किसी भी छोटे विवाद को पूरी गंभीरता से लेकर तत्काल कार्रवाई सुनिश्चित कराए जाने का कहा गया है। डीजीपी प्रशांत कुमार ने ज्ञानवापी प्रकरण को लेकर इंटरनेट मीडिया की लगातार निगरानी का निर्देश दिया है। कहा कि भ्रामक व आपत्तिजनक संदेशों पर कड़ी नजर रखी जाए।किसी भी भ्रामक संदेश का तत्काल खंडन किया जाए। शरारती तत्वों की निगरानी बढ़ाए जाने के साथ ही एटीएस को सतर्क किया गया है। सभी जिलों में पुलिस अधिकारियों को धर्म गुरुओं से निरंतर संवाद व समन्वय बनाए रखने को कहा है।\nडीजीपी मुख्यालय स्थित सोशल मीडिया सेल के अधिकारियों को जिला स्तर पर समन्वय बढ़ाने का निर्देश भी दिया गया है। डीजीपी रविवार को सभी एडीजी जोन, पुलिस कमिश्नर व अन्य वरिष्ठ पुलिस अधिकारियों के साथ कानून-व्यवस्था को लेकर विशेष बैठक भी करेंगे।\n\nज्ञानवापी स्थित व्यास जी के तलगृह में पूजापाठ करने के जिला जज डा.अजय कृष्ण विश्वेश की अदालत के आदेश के तीसरे दिन शनिवार को स्थितियां सामान्य होती नजर आईं। दालमंडी, हड़हासराय, नई सड़क समेत अन्य सभी इलाकों में दुकानें खुल गईं। बुनकर बस्तियों में करघों की खटर-पटर शुरू हो गई।\nइसके साथ शहर की गति समान्य हो चली। अदालत के आदेश के विरोध में शुक्रवार को मुस्लिम पक्ष ने बंदी का एलान किया था। स्थितियां सामान्य होने के बाद भी खुफिया एजेंसियां पूरी तरह सतर्क रहीं। कमिश्नरेट और जोन की पुलिस समेत तीन हजार से अधिक जवान पूरे दिन अलर्ट पर रहे।\n\nअपर पुलिस आयुक्त कानून-व्यवस्था चिनप्पा शिवसिंपि, डीसीपी काशी जोन आरएस गौतम, एडीसीपी चंद्रकांत मीणा भी लगातार भ्रमणशील थे। घनी आबादी में अभिसूचना इकाई और सादे वेश में पुलिसकर्मी मुस्तैद रहे। कहीं से भी तनाव जैसी कोई बात सामने नहीं आई।\nये भी पढ़ें -\n'लोगों को बताओ मोदी सरकार की विफलता', सपा नेता ने कार्यकर्ताओं को दी बड़ी जिम्मेदारी; भाजपा को बताया जनविरोधी \n\nलोकसभा चुनाव से पहले सपा ने बनाया बड़ा प्लान, BJP को इस रणनीति के तहत धूल चटाने की तैयारी\n",
        "description": "Gyanvapi Latest News  डीजीपी मुख्यालय स्थित सोशल मीडिया सेल के अधिकारियों को जिला स्तर पर समन्वय बढ़ाने का निर्देश भी दिया गया है। डीजीपी सभी एडीजी जोन पुलिस कमिश्नर व अन्य वरिष्ठ पुलिस अधिकारियों के साथ कानून-व्यवस्था को लेकर विशेष बैठक भी करेंगे। ज्ञानवापी प्रकरण को लेकर सरकार पूरी तरह गंभीर है। घनी आबादी में अभिसूचना इकाई और सादे वेश में पुलिसकर्मी मुस्तैद रहेंगे। "
    },
    {
        "id": "23645216",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-for-those-having-computer-knowledge-government-job-form-is-being-filled-for-rs-25-should-have-this-degree-23645216.html",
        "title": "UPSSSC: कंप्यूटर की जानकारी रखने वालों के लिए… सरकारी नौकरी, 25 रुपये में भरा जा रहा फॉर्म, होनी चाहिए ये डिग्री",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने आंतरिक लेखा एवं लेखा परीक्षा निदेशालय के अधीन सहायक लेखाकार और लेखा परीक्षक के कुल 1828 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किए हैं। अभ्यर्थियों को आयोग की वेबसाइट के माध्यम से ऑनलाइन आवेदन करना होगा। सहायक लेखाकार व लेखा परीक्षक मुख्य परीक्षा के लिए अभ्यर्थी 20 फरवरी से ऑनलाइन आवेदन/शुल्क जमा कर सकेंगे। ऑनलाइन आवेदन/शुल्क जमा/आवेदन सबमिट करने की आखिरी तारीख 11 मार्च है। शुल्क समायोजन और आवेदन में संशोधन की अंतिम तारीख 18 मार्च है। आयोग ने सहायक लेखाकार व लेखा परीक्षक मुख्य परीक्षा के लिए शनिवार को विज्ञापन प्रकाशित कर दिया है लेकिन अभी अभी मुख्य परीक्षा की तारीख घोषित नहीं की है।जिन 1828 पदों पर भर्ती के लिए यह मुख्य परीक्षा आयोजित की जाएगी, उनमें आंतरिक लेखा एवं लेखा परीक्षा निदेशालय के अधीन सहायक लेखाकार के 668 पद (सामान्य चयन), 950 पद (विशेष चयन) व लेखा परीक्षक के 209 पद (सामान्य चयन) तथा उप्र राज्य विधिक सेवा प्राधिकरण के अधीन सहायक लेखाकार का एक पद शामिल है।\nसहायक लेखाकार व लेखा परीक्षक मुख्य परीक्षा के लिए विज्ञापित पदों के सापेक्ष श्रेणीवार 15 गुणा अभ्यर्थियों को प्रारंभिक अर्हता परीक्षा-2023 में उनके स्कोर के आधार पर शॉर्टलिस्ट किया जाएगा। आयोग ने मुख्य परीक्षा के विज्ञापन के साथ परीक्षा योजना और पाठ्यक्रम भी जारी कर दिया है जो आयोग की वेबसाइट पर भी अपलोड है।\n\nमुख्य परीक्षा में शामिल होने के लिए अभ्यर्थी को किसी मान्यता प्राप्त विश्वविद्यालय से कॉमर्स में स्नातक उपाधि धारक या किसी मान्यता प्राप्त विश्वविद्यालय या संस्थान से एकाउंटेंसी में स्नातकोत्तर डिप्लोमा धारक होना चाहिए। उसके पास सरकार द्वारा मान्यता प्राप्त किसी संस्थान से कंप्यूटर संचालन में ‘ओ’ लेवल डिप्लोमा भी होना चाहिए।\nसहायक लेखाकार व लेखा परीक्षक के पदों पर सीधी भर्ती के लिए अभ्यर्थी की आयु एक जुलाई 2024 को 21 वर्ष से कम और 40 वर्ष से अधिक नहीं होनी चाहिए। अनुसूचित जाति/जनजाति और सरकार की ओर से अधिसूचित अन्य श्रेणियों के अभ्यर्थियों को अधिकतम आयु सीमा में छूट मिलेगी।\n\nसभी श्रेणियों के लिए ऑनलाइन आवेदन शुल्क 25 रुपये है। मुख्य परीक्षा के लिए परीक्षा शुल्क का भुगतान केवल इसके लिए शॉर्टलिस्ट किए गए अभ्यर्थियों को अलग से करना होगा। यह भुगतान मुख्य परीक्षा का प्रवेश पत्र डाउनलोड करने से पहले करना होगा।\nयह भी पढ़ें: ज्ञानवापी केस में दो अहम फैसले देने वाले रिटायर जज विश्वेश बोले- 'भावनाओं पर नहीं, साक्ष्य व कानून ही होते हैं फैसले का आधार'\n\nयह भी पढ़ें: UP News: तो I.N.D.I.A. गठबंधन में सबकुछ ठीक नहीं? राहुल की भारत जोड़ो न्याय यात्रा पर अखिलेश का बयान; कई बड़े आयोजन होते हैं लेकिन…\n",
        "description": "UPSSSC Latest Job - उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने आंतरिक लेखा एवं लेखा परीक्षा निदेशालय के अधीन सहायक लेखाकार और लेखा परीक्षक के कुल 1828 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किए हैं। अभ्यर्थियों को आयोग की वेबसाइट के माध्यम से ऑनलाइन आवेदन करना होगा। "
    }
]