[
    {
        "id": "23645207",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samuhik-vivah-married-people-are-also-taking-advantage-government-will-adopt-new-formula-to-stop-rigging-in-mass-marriage-scheme-23645207.html",
        "title": "Samuhik Vivah: शादीशुदा लोग भी उठा रहे फायदा, सामूहिक विवाह योजना में धांधली… रोकने के लिए सरकार अपनाएगी नया फार्मूला",
        "body": "राज्य ब्यूरो, लखनऊ। बलिया में सामूहिक विवाह योजना में फर्जीवाड़ा सामने आने के बाद प्रदेश सरकार इस योजना में गड़बड़ियां रोकने के लिए सत्यापन को और पुख्ता बनाने जा रही है। उच्च स्तर के अधिकारियों को भी सत्यापन के लिए जिम्मेदारी दी जाए, इसके लिए नियमावली में जरूरी संशोधन किया जाएगा। दरअसल, बलिया में पिछले दिनों हुए सामूहिक विवाह में ऐसे लाभार्थियों को भी शामिल किया गया, जिनका विवाह पहले ही हो चुका था। एक लाभार्थी की तो शादी ही तय नहीं हुई थी। इस मामले में एफआईआर के साथ ही संबंधित अधिकारी को निलंबित किया जा चुका है। \n\nअभी जो नियमावली है उसमें सत्यापन की जिम्मेदारी खंड स्तर के अधिकारियों की है। प्रदेश सरकार अब खंड स्तर से सत्यापन होने के बाद उनमें से एक निश्चित प्रतिशत का फिर से सत्यापन जिला समाज कल्याण अधिकारी और उप निदेशक समाज कल्याण से भी कराने पर विचार किया जा रहा है। \nसमाज कल्याण निदेशालय स्तर के अधिकारियों को भी कुछ रैंडम सत्यापन की जिम्मेदारी दी जाएगी। नियमावली में ऐसे बिंदु शामिल किए गए हैं जिससे गड़बड़ियों को हर हाल में रोका जा सके।\n\nयह भी पढ़ें: शादी देखने आए युवक को बना दिया दूल्हा… दुल्हन पर लगी 420 की धारा, भागे फिर रहे अधिकारी, एक सुराग ने खोल दी पोल\nयह भी पढ़ें: ज्ञानवापी केस में दो अहम फैसले देने वाले रिटायर जज विश्वेश बोले- 'भावनाओं पर नहीं, साक्ष्य व कानून ही होते हैं फैसले का आधार'\n\n",
        "description": "सामूहिक विवाह योजना में फर्जीवाड़ा सामने आने के बाद प्रदेश सरकार इस योजना में गड़बड़ियां रोकने के लिए सत्यापन को और पुख्ता बनाने जा रही है। उच्च स्तर के अधिकारियों को भी सत्यापन के लिए जिम्मेदारी दी जाए इसके लिए नियमावली में जरूरी संशोधन किया जाएगा। दरअसल बलिया में पिछले दिनों हुए सामूहिक विवाह में ऐसे लाभार्थियों को भी शामिल किया गया जिनका विवाह पहले ही हो चुका था। "
    },
    {
        "id": "23645183",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-big-plan-before-lok-sabha-election-preparing-to-defeat-bjp-under-strategy-23645183.html",
        "title": "लोकसभा चुनाव से पहले सपा ने बनाया बड़ा प्लान, BJP को इस रणनीति के तहत धूल चटाने की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की रणनीति पर लोकसभा चुनाव लड़ने की तैयारी में जुटी समाजवादी पार्टी गांव व मोहल्लों में पीडीए चौपाल आयोजित करने के साथ ही अब बाजारों में व्यापारी पीडीए चौपाल का आयोजन करने जा रही है।पार्टी ने यह जिम्मेदारी समाजवादी व्यापार सभा को सौंपी है। व्यापार सभा हर जिले के प्रमुख बाजारों में व्यापारी पीडीए चौपाल लगाकर उन्हें जागरूक करेगी। समाजवादी व्यापार सभा की प्रदेश कार्यकारिणी की शनिवार को बैठक हुई जिसमें व्यापारी पीडीए चौपाल के आयोजन पर विस्तार से चर्चा हुई।सभी ने लोकसभा चुनाव में सपा गठबंधन को जिताने और सपा अध्यक्ष अखिलेश यादव को प्रधानमंत्री बनवाने का संकल्प लिया। व्यापार सभा के प्रदेश अध्यक्ष प्रदीप जायसवाल ने कहा की प्रदेश के छोटे और मध्यमवर्गीय व्यापारियों को केवल अखिलेश यादव व समाजवादी पार्टी पर भरोसा और उम्मीद है।\nउन्होंने कहा कि चूंकि पीडीए में अगड़े, आधी आबादी व आदिवासी सहित सभी लोग आते हैं इसलिए इसमें सभी वर्ग के व्यापारियों को आमंत्रित किया गया है। समाजवादी व्यापार सभा बाजारों में व्यापारी पीडीए चौपाल का आयोजन कर भाजपा के धोखे और झूठ को उजागर करेगी।\n\nभाजपा कि गलत नीतियों से व्यापारी त्राहि त्राहि कर रहे हैं। व्यापारी इस बार भाजपा को हटाने और सपा गठबंधन को सत्ता में बैठाने का मन बना चुके हैं। बैठक में प्रदेश पदाधिकारियों को मंडलों की जिम्मेदारी सौंपी गई।\nये भी पढ़ें -\n'लोगों को बताओ मोदी सरकार की विफलता', सपा नेता ने कार्यकर्ताओं को दी बड़ी जिम्मेदारी; भाजपा को बताया जनविरोधी \n\n",
        "description": "UP Politics  सपा कार्यकर्ताओं ने लोकसभा चुनाव में सपा गठबंधन को जिताने और सपा अध्यक्ष अखिलेश यादव को प्रधानमंत्री बनवाने का संकल्प लिया। समाजवादी पार्टी गांव व मोहल्लों में पीडीए चौपाल आयोजित करने के साथ ही अब बाजारों में व्यापारी पीडीए चौपाल का आयोजन करने जा रही है। बैठक में प्रदेश पदाधिकारियों को मंडलों की जिम्मेदारी सौंपी गई ।\n\n"
    },
    {
        "id": "23645143",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-says-on-congress-leader-rahul-gandhi-bharat-jodo-nyay-yatra-23645143.html",
        "title": "UP News: तो I.N.D.I.A. गठबंधन में सबकुछ ठीक नहीं? राहुल की भारत जोड़ो न्याय यात्रा पर अखिलेश का बयान; कई बड़े आयोजन होते हैं लेकिन…",
        "body": "एजेंसी, लखनऊ। हिंदी पट्टी के तीन प्रमुख राज्यों में हार को पीछे छोड़ते हुए आम चुनावों से पहले कांग्रेस अपने जनाधार को मजबूत करने के लिए राहुल गांधी के नेतृत्व में भारत न्याय यात्रा निकाल रही है। पूरब से पश्चिम तक की यह यात्रा 67 दिनों की अवधि में 14 राज्यों के 85 जिलों से होकर गुजरेगी। न्याय यात्रा 6,200 किलोमीटर की होगी और यह ज्यादातर बसों पर होगी। बीच-बीच में यह पदयात्रा का भी रूप लेगी। इसका समापन 20 मार्च को मुंबई में होगा। लोकसभा चुनावों में अखिलेश यादव ने यूपी की 11 सीटें कांग्रेस को दी है। वहीं अखिलेश यादव को राहुल की तरफ से अभी तक यात्रा का निमंत्रण नहीं मिला है। एक एजेंसी से पूछे गए सवाल पर सपा मुखिया अखिलेश यादव ने कहा कि 'कई बड़े आयोजन होते हैं, लेकिन हमें आमंत्रित नहीं किया जाता है। राम मंदिर पर भी उन्हें आमंत्रित नहीं किया गया था।#WATCH | On Congress leader Rahul Gandhi's Bharat Jodo Nyay Yatra, Samajwadi Party (SP) chief Akhilesh Yadav says, \"Many big events are organised, but we are not invited.\" pic.twitter.com/6avLMXouZk— ANI UP/Uttarakhand (@ANINewsUP) February 4, 2024\n",
        "description": "UP Politics Nyay Yatra राहुल गांधी की 139 दिनों तक चार हजार किलोमीटर से अधिक की भारत जोड़ो यात्रा के बाद कांग्रेस ने हिमाचल प्रदेश कर्नाटक और तेलंगाना में चुनावी जीत हासिल की है। न्याय यात्रा 6200 किलोमीटर की होगी और यह ज्यादातर बसों पर होगी। बीच-बीच में यह पदयात्रा का भी रूप लेगी। इसका समापन 20 मार्च को मुंबई में होगा।"
    },
    {
        "id": "23645052",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-warned-rainfall-with-hail-and-thunderstorm-in-uttar-pradesh-52-districts-23645052.html",
        "title": "Weather Update: रहें सावधान! यूपी के 52 जिलों में बारिश का अलर्ट, तेज हवा के साथ गिरेंगे ओले, ये है IMD का लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। पश्चिमी विक्षोभ सक्रिय होने से मौसम फिर करवट ले रहा है। रविवार और सोमवार को राजधानी समेत प्रदेश के 52 जिलों में तेज हवा के साथ बारिश की चेतावनी जारी की है। आगरा में सुबह बूंदाबांदी होने से मौसम में ठंडक और बढ़ी है।मौसम विभाग ने 30-40 किलोमीटर प्रति घंटे की गति से हवा चलने और वज्रपात की चेतावनी दी है। ओला भी गिरने का अनुमान है।मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक, शनिवार शाम से ही राजधानी में बादलों की आवाजाही शुरू हो गई। रविवार व सोमवार को हल्की से मध्यम बारिश होगी। करीब 39 जिलों में मंगलवार को भी बारिश का दौर जारी रह सकता है। इस दौरान अधिकतम और न्यूनतम पारा में करीब तीन-चार डिग्री सेल्सियस तक गिरावट दर्ज की जा सकती है। सात फरवरी से फिर मौसम साफ हो जाएगा और धूप निकलेगी। 15 फरवरी के बाद सर्दी का असर काफी कम हो जाएगा।  \n\nये भी पढ़ेंः Ram Mandir: 'राम दरबार' का निर्माण जल्द..., मंदिर समिति ने ठाना लक्ष्य- रामनवमी तक भक्तों को मिलेंगी यात्रा से जुड़ी सभी सुविधाएं\nआगरा। शहर में रविवार सुबह मौसम में बदलाव देखने को मिला। सुबह बूंदाबांदी होने से मौसम पलट गया। मौसम विभाग का पूर्वानुमान था कि रविवार को ओलावृष्टि या गरज के साथ बौछार पड़ सकती है। सोमवार को भी बादल छाए रहेंगे और गरज के साथ एक या दो बार बौछार पड़ सकती है।\n\nये भी पढ़ेंः UP News: ‘नाला’ पर मनाएंगे मैरिज एनिवर्सरी, जरूर आना माननीय और साहब; आखिर क्यों इस जिले के लोगों को कार्ड छपवा कर लिखवाना पड़ा\nआगरा शहर में शुक्रवार रात को ठंडी हवा चलने से ठिठुरन बढ़ गई है। रविवार को कोहरा नहीं होने से हाइवे पर वाहन चालकों को परेशानी नहीं हुई। मौसम में यह बदलाव पश्चिमी विक्षोभ के सक्रिय होने और उसके प्रभाव से दक्षिण-पश्चिमी राजस्थान के आसपास चक्रवात बनने से आया है। मौसम विज्ञानी मो. दानिश ने बताया कि रविवार को 30 से 40 किमी प्रति घंटे की रफ्तार से तेज हवा चलेगी। गरज के साथ बौछार पड़ने के साथ ओलावृष्टि हो सकती है।\n\n",
        "description": "Weather Update News UP Today आगरा समेत 52 जिलों में आज और कल बारिश। मौसम विभाग की सलाह है कि अगर जरूरी न हो तो अगले दो दिन बाहर निकलने से परहेज करें। आगरा अमरोहा औरैया बागपत बिजनौर बांदा चित्रकूट इटावा फतेहपुर हाथरस जालौन मुरादाबाद रामपुर सहारनपुर शामली मैनपुरी मथुरा मेरठ आदि जिलों के लिए बारिश का अलर्ट जारी किया गया है।"
    },
    {
        "id": "23645035",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-chief-minister-yogi-aditya-nath-became-number-one-on-social-media-platform-x-handle-23645035.html",
        "title": "CM Yogi Adityanath: एक्स हैंडल पर नम्बर वन बने यूपी के मुख्यमंत्री योगी आदित्यनाथ, इस चर्चित सीएम को धकेला पीछे",
        "body": "राज्य ब्यूरो, लखनऊ। इंटरनेट मीडिया पर फॉलोअर्स के मामले में मुख्यमंत्री योगी आदित्यनाथ देश के सबसे लोकप्रिय मुख्यमंत्री बन गए हैं। इंटरनेट मीडिया पर उनके पर्सनल अकाउंट के 2.74 करोड़ से ज्यादा फॉलोअर्स हो गए हैं। उन्होंने दिल्ली के मुख्यमंत्री अरविंद केजरीवाल (2.73 करोड़) को पीछे छोड़ दिया है।इसके साथ ही योगी प्रधानमंत्री नरेन्द्र मोदी और गृह मंत्री अमित शाह के बाद तीसरे सबसे लोकप्रिय राजनेता बन गए हैं। मोदी के 9.51 करोड़ व अमित शाह के 3.44 करोड़ से अधिक फॉलोअर्स हैं। फॉलोअर्स के मामले में योगी आदित्यनाथ राहुल गांधी (2.48 करोड़) और अखिलेश यादव (1.91 करोड़) को काफी पीछे छोड़ चुके हैं।उनका निजी कार्यालय अकाउंट भी काफी ध्यान आकर्षित करता है, जिसके फॉलोअर्स की संख्या एक करोड़ से अधिक है। अपराध रोकने के लिए उन्होंने न केवल अपार लोकप्रियता दिलाई है, बल्कि अन्य राज्य सरकारों को भी अपराधियों के खिलाफ कड़े कदम उठाने के लिए प्रभावित किया है। हाल ही में अयोध्या में प्रभु श्री रामलला के सफल प्राण प्रतिष्ठा समारोह को वैश्विक प्रशंसा मिली, इसके लिए भी योगी आदित्यनाथ को सराहना मिल रही है।\n\nयह भी पढ़ें- Road Accident : एक्सप्रेसवे पर धू-धूकर जली स्लीपर बस, 13 यात्री झुलसे- बालाजी दर्शन को किराये की बस से जा रहे थे राजस्थान\n",
        "description": "CM Yogi Adityanath एक्स (पूर्व ट्वीटर) पर मुख्यमंत्री योगी आदित्यनाथ देश के सबसे लोकप्रिय मुख्यमंत्री बन गए हैं। उन्होंने दिल्ली के मुख्यमंत्री अरविंद केजरीवाल (2.73 करोड़) को पीछे छोड़ दिया है। सीएम योगी प्रधानमंत्री नरेन्द्र मोदी और गृह मंत्री अमित शाह के बाद तीसरे सबसे लोकप्रिय राजनेता बन गए हैं। मोदी के 9.51 करोड़ व अमित शाह के 3.44 करोड़ से अधिक फॉलोअर्स हैं। "
    },
    {
        "id": "23645036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-massive-explosion-occurred-in-a-house-in-lucknow-father-and-son-got-burnt-23645036.html",
        "title": "Lucknow Fire: लखनऊ में चार मंजिला मकान में हुआ जोरदार धमाका, पिता-पुत्र झुलसे; बच्चों समेत 20 लोग फंसे",
        "body": " जागरण संवाददाता, लखनऊ। राजाबाजार चौराहे के पास चार मंजिला मकान में शनिवार देर शाम कार मरम्मत के दौरान हुए धमाके से आग लग गई। आग से पिता-पुत्र गंभीर रूप से झुलस गए और मकान में बच्चे समेत 20 लोग फंस गए। दमकल ने घोषणा कर सभी को छत पर भेजा और हाइड्रोलिक की मदद से बाहर निकालते हुए आग पर काबू पाया। आग से झुलसे दोनों लोगों का इलाज चल रहा है।सीएफओ मंगेश कुमार ने बताया कि आग की सूचना मिलते ही चौक, हजरतगंज समेत अन्य स्टेशन से गाड़ियां मौके पर पहुंच गईं। देखते ही देखते लपटें तेज हो गई व धुआं पूरे मकान में भर गया था। अंदर फंसे लोग जान बचाने के लिए चीख पुकार मचाने लगे। धुआं भरने के कारण दमकल कर्मी सीढ़ियों से भी नहीं जा सकते थे। ऐसे में आग पर काबू पाने का प्रयास करते हुए घोषणा कर सभी को छत पर जाने के लिए कहा गया।इसके बाद दूसरी मंजिल पर सीढ़ी लगाकर पहुंचे और खिड़कियों का कांच तोड़कर धुआं निकाला गया। दूसरी टीम किसी तरह छत पर पहुंची तो देखा सभी बहुत डरे हुए थे। उनको सीढ़ियों से उतारना मुश्किल था। ऐसे में दमकल कर्मियों ने बच्चों को मुंह पर कपड़ा लपेट कर गोद में लिया और एक-एक कर नीचे उतारा। कुछ लोग को हाइड्रोलिक की मदद से भी उतारा गया।\n\nसीएफओ ने बताया कि अनिल कुमार और अरविंद कुमार झुलसे है, उन्हें पास के अस्पताल में भर्ती कराया गया। उधर, चौक एफएसओ पुष्पेंद्र कुमार ने बताया कि जांच में सामने आया कि मकान मालिक अरविंद ग्राउंड फ्लोर पर कार की मरम्मत कर रहे थे तभी तेज धमाका हुआ। धमाका सिलेंडर से हुआ या फिर कार से ये पक्का नहीं हो सका है।\nएफएसओ ने बताया कि गलियों में बड़ी गाड़ी नहीं जा सकी थी। इसके चलते छोटी गाड़ी को भेजा गया। इसके बाद पाइप को जोड़कर आग पर काबू पाया गया।\n\nबाजारखाला के टिकैतगंज में समोसा बनाते वक्त आरके स्वीट हाउस में आग लग गई। आग की चपेट में आकर कारीगर अजय कुमार झुलस गए। किसी तरह चीख पुकार मचाते हुए वह बाहर भागे। लोगों ने पानी डालकर आग पर काबू पाने का प्रयास किया। आग बढ़ती देख पुलिस और दमकल को फोन किया गया।\nकुछ ही देर में चौक फायर स्टेशन से एक दमकल मौके पर पहुंच गई। दमकल कर्मियों ने डेढ़ घंटे में आग पर काबू पा लिया। एफएसओ के मुताबिक अगर एलपीजी सिलेंडर फट जाता तो बड़ा हादसा हो सकता था। आग की चपेट में आकर अजय का हाथ और चेहरा झुलस गया।\n",
        "description": "लखनऊ में एक चार मंजिला मकान में शनिवार देर शाम कार मरम्मत के दौरान हुए धमाके से आग लग गई। आग से पिता-पुत्र गंभीर रूप से झुलस गए और मकान में बच्चे समेत 20 लोग फंस गए। दमकल ने घोषणा कर सभी को छत पर भेजा और हाइड्रोलिक की मदद से बाहर निकालते हुए आग पर काबू पाया। आग से झुलसे दोनों लोगों का इलाज चल रहा है। "
    },
    {
        "id": "23644947",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-increased-vigilance-in-entire-state-regarding-gyanvapi-episode-23644947.html",
        "title": "UP News: ज्ञानवापी प्रकरण को लेकर पूरे प्रदेश में बढ़ी सतर्कता, शरारती तत्वों पर नजर रखने का निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। ज्ञानवापी प्रकरण को लेकर राज्य सरकार पूरी तरह गंभीर है। शुक्रवार को जुमे की नमाज के बाद शांति-व्यवस्था बनाए रखने के बाद पुलिस को आगे भी पूरी सतर्कता बरतने का निर्देश दिया गया है। सभी जिलों में खुफिया इकाइयों को पूरी तरह सक्रिय रहने के साथ ही शरारती तत्वों पर कड़ी नजर रखने को कहा गया है। संवेदनशील क्षेत्रों में पेट्रोलिंग बढ़ाए जाने के साथ ही किसी भी छोटे विवाद को पूरी गंभीरता से लेकर तत्काल कार्रवाई सुनिश्चित कराए जाने को कहा गया है।डीजीपी प्रशांत कुमार ने ज्ञानवापी प्रकरण को लेकर इंटरनेट मीडिया की लगातार निगरानी का निर्देश दिया है। कहा कि भ्रामक व आपत्तिजनक संदेशों पर कड़ी नजर रखी जाए। किसी भी भ्रामक संदेश का तत्काल खंडन किया जाए। \nशरारती तत्वों की निगरानी बढ़ाए जाने के साथ ही एटीएस को सतर्क किया गया है। सभी जिलों में पुलिस अधिकारियों को धर्म गुरुओं से निरंतर संवाद व समन्वय बनाए रखने को कहा है। डीजीपी मुख्यालय स्थित सोशल मीडिया सेल के अधिकारियों को जिला स्तर पर समन्वय बढ़ाने का निर्देश भी दिया गया है। \n\nडीजीपी रविवार को सभी एडीजी जोन, पुलिस कमिश्नर व अन्य वरिष्ठ पुलिस अधिकारियों के साथ कानून-व्यवस्था को लेकर विशेष बैठक भी करेंगे।\n",
        "description": "UP News - ज्ञानवापी प्रकरण को लेकर राज्य सरकार पूरी तरह गंभीर है। शुक्रवार को जुमे की नमाज के बाद शांति-व्यवस्था बनाए रखने के बाद पुलिस को आगे भी पूरी सतर्कता बरतने का निर्देश दिया गया है। सभी जिलों में खुफिया इकाइयों को पूरी तरह सक्रिय रहने के साथ ही शरारती तत्वों पर कड़ी नजर रखने को कहा गया है। "
    },
    {
        "id": "23644888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dr-umar-iliyasi-uttarpradesh-lucknow-after-seeing-ramlala-i-gave-the-message-of-love-23644888.html",
        "title": "Exlclusive Interview : रामलला के दर्शन के बाद मैंने पैगाम-ए- मोहब्बत का संदेश दिया, उन्हें अपना इलाज कराना चाहिए : इलियासी",
        "body": "अयोध्या में रामलला के विग्रह की प्राण-प्रतिष्ठा अनुष्ठान में शामिल होने पर आल इंडिया इमाम आर्गनाइजेशन के चीफ इमाम डा. इमाम उमेर अहमद इलियासी कट्टरपंथियों के निशाने पर हैं। घृणित अभियान व जान से मारने की धमकी के साथ उनके विरुद्ध फतवा भी जारी हुआ है पर इमाम इससे डरते नहीं हैं, कहते हैं कि उनके लिए इंसानियत और राष्ट्र सर्वोपरि है, इसलिए वह कट्टरता के विरुद्ध सद्भाव का संदेश देते रहेंगे। यह अचानक तब भी चर्चा में आए थे, जब राष्ट्रीय स्वयंसेवक संघ के सरसंघचालक मोहन भागवत उनसे मिलने कस्तूरबा गांधी मार्ग मस्जिद स्थित इमाम हाउस पहुंचे थे, तब संघ प्रमुख के व्यक्तित्व से ओतप्रोत इमाम ने उन्हें राष्ट्रपिता की संज्ञा दी थी। तब भी उनके विरुद्ध घृणित अभियान चला था। ऐसे में पूरे मामले, देश में मुस्लिमों की दशा-दिशा, संघ और भाजपा के साथ विपक्षी दलों के प्रति उनके नजरिये समेत अन्य पहलुओं पर नई दिल्ली के उप मुख्य संवाददाता नेमिष हेमंत ने उनसे विस्तारपूर्वक चर्चा की। बातचीत के प्रमुख अंश...\n\n\nप्राण-प्रतिष्ठा अवसर पर आप अयोध्या में थे, जबकि कई मुस्लिम संगठन और विपक्षी राजनीतिक दलों ने बहिष्कार किया था। ऐसे में आप क्या सोचकर गए और अनुष्ठान में उपस्थिति के दौरान कैसी अनुभूति हो रही थी?\nराम जन्मभूमि ट्रस्ट की ओर से निमंत्रण मिला था। सच तो यही है कि निमंत्रण मिलने के बाद मैं जाऊं कि न जाऊं, इस पर विचार करने में दो दिन लगाए। यह मेरी जिंदगी का बड़ा फैसला था, जिस पर विचार के लिए किसी और को शामिल नहीं कर सकता था, इसलिए न परिवार से चर्चा की और न अपने संगठन के लोगों से।\n\nयह विमर्श केवल मेरे और खुदा (ईश्वर) के बीच था। जो बात मन में समझ में आई कि राष्ट्रहित में और आपसी सौहार्द के लिए मुझे जाना चाहिए। यह फैसला फौरन लिया और अयोध्या चला गया। अयोध्यावासियों ने मेरा बड़े स्तर पर स्वागत किया। साधु- संतों ने मुझसे मिलकर मोहब्बत का इजहार किया।\nइसी तरह ट्रस्ट के लोगों ने, हर किसी ने खुशियों की नजर से देखा। वहां मुझे आभास हुआ कि इसी का नाम भारत है, जबकि यहां से निकलने से पहले दिमाग में कई आशंकाएं चल रही थीं कि वहां पर मैं अकेला इमाम होऊंगा।\n\nवहां सारे लोग भगवा वाले मिलेंगे। मेरे साथ जाने क्या व्यवहार होगा, लेकिन जब मैं पहुंचा तो एक एहसास हुआ कि हम सब एक ही हैं। जो सनातनी सौहार्द व प्यार मिला, वह अद्भुत था। राम के भारत से मिला, जो नवीन, उत्तम और श्रेष्ठ है। अब हिंदुओं पर ज्यादा जिम्मेदारी है कि मंदिर तो बन गया अब वह राम के चरित्र को आम करें।\nरामलला के दरबार में जाने तथा मानवता को सबसे बड़ा धर्म बताने पर आप कट्टरपंथियों के निशाने पर आ गए हैं। फतवा जारी हुआ है, क्या है पूरा मामला?\n\nरामलला के दर्शन के बाद निकलते ही मैंने पैगाम-ए- मोहब्बत का संदेश दिया। जो दिया, उसके मुख्य बिंदु थे कि हमारी जातियां जरूर अलग हो सकती हैं। पूजा पद्धति, इबादत और धर्म भले ही अलग हो सकते हैं, लेकिन सबसे बड़ा धर्म इंसान और इंसानियत का है। आओ हम सब मिलकर भारतीयता को मजबूत करें।\nराष्ट्र को मजबूत करें, लेकिन जिन लोगों के जेहन में कट्टरता थी, जो देश में अमन, चैन, मोहब्बत नहीं चाहते। उन्हें मेरा पैगाम पसंद नहीं आया और देश के विभिन्न जगहों से अलग- अलग माध्यमों से मुझे धमकाया जाने लगा, गालियां दी जाने लगीं। यह सिलसिला मेरे लिए काफी तकलीफदेह था। इस बीच में एक फतवा आता है।\n\nमोहम्मद साबिर हुसैनी नाम से जारी फतवा इंटरनेट मीडिया पर प्रसारित हुआ। यह मेरे पास भी आता है। वो कुफ्र का फतवा, जिसे इस्लाम में सबसे अधिक घातक माना जाता है। इसकी सजा ज्यादा सख्त होती है, जिसको देखकर मैं और परेशान हो गया। फतवे में तीन आधार गिनाए गए हैं।\nपहले में कहा गया कि आप गैर मुस्लिम के यहां उनके भगवान की प्राण-प्रतिष्ठा में गए। आप मुख्य इमाम भारत हैं और एक मस्जिद के इमाम भी, इसलिए आपने वहां जाकर इस्लाम के विरुद्ध काम किया है। दूसरा गुनाह कि आपने इंसान और इंसानियत को धर्म से ऊपर कहा। तीसरा, आपने राष्ट्र को धर्म से ऊपर बता दिया।\n\nक्या उनके यह आरोप इस्लाम सम्मत नहीं है?\nनहीं, इंसान का एक चरित्र इंसानियत का होता है, मैंने उसे धर्म से ऊपर इसलिए कहा, क्योंकि इंसान तब तक अच्छा हिंदू या मुस्लिम नहीं बन सकता है, जब तब कि वह पहले अच्छा इंसान नहीं बनता है।\nदूसरे, राष्ट्र सर्वोपरि की बात भी इस्लाम विरुद्ध नहीं है, क्योंकि यहां हिंदू, मुस्लिम, सिख व इसाई समेत हर कोई अपने-अपने तरीके से इबादत करता है। सबको इबादत की आजादी है, लेकिन जब बात देश की आती है तो हम सभी धर्मों से ऊपर उठ जाते हैं।\n\nहिंदू, मुसलमान न होकर, हम सब भारतीय हो जाएं तो उसमें एकता आती है, इसलिए मैंने कहा कि हमें धर्मों से ऊपर उठकर भारत और भारतीयता को मजबूत करना है। वहीं, यह कि हम भारत में रहते हैं। यहां शरिया कानून नहीं है। अगर मुफ्ती को लगता है कि मेरा यह फैसला सही नहीं है, तो उन्हें अपना इलाज कराना चाहिए।\nइन धमकियों से क्या आपको डर नहीं लगता है?\nडर तो सभी को लगता है, क्योंकि ऐसे लोग सिरफिरे होते हैं, जिनका मकसद आपस में नफरत फैलाना ही होता है जैसे कोई आतंकवादी हो। वो भी आतंकवादी की शक्ल में आते हैं। मेरा फोन नंबर और पता सार्वजनिक हो गया है। 90 प्रतिशत तक मुसलमान मुझसे नाराज हो गए हैं।\n\nआम चुनाव नजदीक हैं। कहीं ये विरोधी शक्तियां सक्रिय हो गईं और मुझ पर हमला हो गया तो देश के अंदर हालात खराब हो सकते हैं। मैंने कहा है कि राष्ट्र के नाम अगर मेरी शहादत हो जाती है तो मुझे मंजूर है, लेकिन उन लोगों के सामने झुकना मंजूर नहीं है।\nइसके पहले भी कई मौकों पर आप कट्टरपंथियों के निशाने पर रहे हैं। सरसंघचालक मोहन भागवत को आपके द्वारा ''राष्ट्रपिता'' संबोधित करने पर विदेश तक से धमकियां मिली थीं। आखिरकार संघ प्रमुख में ऐसा आपको क्या दिखता है?\n\nजब हम एक-दूसरे के यहां आते- जाते हैं, तो गलतफहमियां दूर होती हैं। इसका सुबूत है कि मोहन भागवत जी इमाम हाउस पर मुझसे मिलने आए थे और उनके लिए मैं प्राण-प्रतिष्ठा के मौके पर अयोध्या गया। मोहन भागवत देश के लिए देश हित में मुझसे मिलने आए थे।\nमैं, भी अयोध्या यहीं सब सोच-विचार कर गया था। जब राष्ट्र के साथ विचार और हित जुड़ जाता है, तो इसका लाभ निचले स्तर पर भी मिलना शुरू हो जाता है।\nमुझे भागवत का यह नजरिया बहुत अच्छा लगता है। बेहतर समझ आता है। वह सरल हैं, संत हैं। वह पढ़ाई छोड़कर संघ में आए और राष्ट्र के लिए समर्पित हुए। उनको कोई लालच प्रधानमंत्री या मंत्री का नहीं था। उनमें मेरा देश, मेरा राष्ट्र का भाव था और जिसके मन में राष्ट्र हो, राष्ट्र चिंतन हो तो वह संत ही हैं।\nराष्ट्रीय स्वयंसेवक संघ की गतिविधियों-कार्यप्रणाली को एक मुस्लिम विद्वान-उलेमा होने के नाते किस तरह से देखते हैं?\n दशकों तक मुसलमानों को संघ से डरा कर रखा गया, लेकिन जब मैं संघ के नजदीक गया। संवाद शुरू हुआ, आपस में मिलना-जुलना शुरू हुआ तो मैं उन लोगों को जो संघ से दूर रहते हैं, उन्हें अपने अनुभव से बताना चाहता हूं कि संघ मुसलमानों का दुश्मन नहीं है।\nवो पुरानी राजनीतिक पार्टियां थीं, जिन्होंने 70 सालों तक मुसलमानों को वोट बैंक के लिए इस्तेमाल किया और डरा कर रखा कि उधर मत जाना, उधर तुम्हारा दुश्मन संघ है, जबकि संघ राष्ट्रवादी, राष्ट्र विचारधारा का संगठन है, जो राष्ट्र के प्रति समर्पित है, जिनका मकसद अपनी संस्कृति को बचाना है।\nअच्छी बात है कि विहिप आपके साथ खड़ा हुआ है, लेकिन खुद को मुस्लिमों का रहनुमा तथा अपने आपको पंथ निरपेक्ष बताने वाले राजनीतिक दल व नेता आपके साथ नहीं हैं?\nआपने सही कहा। यह काम मैंने राष्ट्र हित में किया है, जबकि सभी ने खामोशी अख्तियार की है। खामोशी को भी सहमति माना जाता है। तमाम मुस्लिम तंजीमों से मेरा सवाल है कि वो किसके साथ खड़े हैं, नफरत के या मोहब्बत वालों के साथ।\nऐसे लोग जो आपकी बातों का विरोध करते हैं, उन्हें आप कहते हैं कि पाकिस्तान चले जाएं?\nमैंने यह बात कही और मैं अब भी अपनी बात पर कायम हूं, क्योंकि देश में कई लोग ऐसे हैं जो रहते यहां हैं, खाते यहां की हैं, लेकिन गाते पाकिस्तान की हैं। जो राष्ट्र के विरुद्ध नफरत पैदा करते हैं या मोहब्बत में रुकावट बनते हैं। उनके लिए यह संदेश है। जो राष्ट्रवादी और देशभक्त हैं। उन्हें जाने की कहां जरूरत है।\nराम मंदिर का मामला तो सुलझ गया है, मथुरा व काशी पर विवाद बरकरार है। एएसआइ के सर्वेक्षण में ज्ञानवापी में मंदिर के स्पष्ट चिह्न मिले हैं। आपकी क्या राय है?\nमेरा वह विचार है, जो हर भारतीय का होना चाहिए। मेरा कहना यह है कि किसी भी मसले का हल संवाद ही है। बैठकर, बातचीत के जरिए किसी भी मसले का हल निकाला जा सकता है। झगड़े होते हैं, फसाद होता है।\nआखिर में टेबल पर ही बैठा जाता है, ऐसे में क्यों न पहले से ही आपस में संवाद, समन्वय बना लें। हमारे सामने सबसे बड़ी चुनौती है राष्ट्र निर्माण। अगर आप राष्ट्र निर्माण करेंगे। देश होगा तो मंदिर भी होगा, मस्जिद होगा। राष्ट्र निर्माण में योगदान दें। जिस दिन भारतीय बन जाएंगे हमारा भारत विश्व गुरु बन जाएगा।\nक्या अब तक उपलब्ध साक्ष्यों के आधार पर मुस्लिमों को काशी और मथुरा से दावा छोड़ देना चाहिए, ताकि एक नए युग की शुरुआत हो? यह राय मुस्लिम समाज के एक वर्ग से भी आ रही है?\nमेरा मानना है कि हमें राष्ट्र निर्माण की तरफ जाना चाहिए, बाकी मसले बैठकर हल होना चाहिए। दोनों ओर से संवाद ईमानदारी से होना चाहिए। राजनीति नहीं होनी चाहिए। यह धर्म का विषय है, मंदिर-मस्जिद का है। ऐसे में संवाद में मस्जिद-मंदिर वाले, पंडित और इमाम बैठें। पहल सरकार करें। इसको राजनीति मुद्दा बनाएंगे तो नहीं सुलझेगा।\nआम चुनाव नजदीक है, मोदी सरकार के कामकाज को किस तरह आंकते हैं? नरेन्द्र मोदी के पदारूढ़ होने के बाद देश में मुस्लिमों की आर्थिक, सामाजिक और राजनीतिक स्थिति में क्या बदलाव आये हैं?\nयकीनन, मोदी जी की हुकूमत में आपने देखा होगा कि चाहे बच्चियों की योजना हो या रसोई गैस, शिक्षा, स्वास्थ्य समेत अन्य योजनाएं हों, सबसे अधिक लाभ मुसलमानों को मिला है।\nइस बात से सब सहमत हैं। देश के मुसलमानों से कहना चाहता हूं कि मेरे कहने से एक बार विचार कर लो। मुझे लगता है कि यह देश हित में होगा। सबको फायदा होगा।\nआप विपक्षी दलों को भी निशाने पर लेते हैं? किस आधार पर कहते हैं कि उन्होंने देश के मुस्लिमों को ठगा?\nयह सत्य है। उन्होंने हमें गरीब, पिछड़ा बना दिया। भाजपा तो आज आई है। रंगनाथ मिश्र की रिपोर्ट तो उनके जमाने में आई थी। उससे साबित क्या हुआ कि 70 साल में देश का मुसलमान कमजोर हो गया, गरीब हो गया।\nवो हमें कमजोर करते गए, हमें डराते गए। अब मुसलमान समझ गया है। वह किसी के बहकावे और डर में नहीं आने वाला है। ये राजनीतिक पार्टियां मुसलमानों को डराती हैं, धमकाती हैं कि वो (भाजपा) तुम्हें निकाल देंगे, लेकिन अब ऐसा नहीं होना है।\nशेहला रशीद जैसे लोगों के विचार बदल रहे हैं? जो लोग विरोध में थे वह मोदी जी के पक्ष में खड़े हो रहे हैं।\nमुझे तो लगता है कि पूरा भारत बदल रहा है। अनुच्छेद-370 के रहते और हटने के बाद कश्मीर गया था। पहले जाने पर वहां के लोग कहते थे कि क्या, भारत से आए हैं और अब कहते हैं कि क्या दिल्ली से आए हैं, इसलिए भी भारत के मुस्लिमों को पुनर्विचार करना चाहिए। मैं बार- बार कह रहा हूं कि अब वह समय आ गया है।\nसीएए को लेकर एक बार फिर सरगर्मी शुरू हो गई है?\nदेखिए, विपक्ष का काम विरोध करना ही है। वर्ष 2014 से लेकर आज तक उनका एक भी बयान पक्ष में नहीं आया।\n",
        "description": "मुझे भागवत का यह नजरिया बहुत अच्छा लगता है। बेहतर समझ आता है। वह सरल हैं संत हैं। वह पढ़ाई छोड़कर संघ में आए और राष्ट्र के लिए समर्पित हुए। उनको कोई लालच प्रधानमंत्री या मंत्री का नहीं था। उनमें मेरा देश मेरा राष्ट्र का भाव था और जिसके मन में राष्ट्र हो राष्ट्र चिंतन हो तो वह संत ही हैं।"
    },
    {
        "id": "23644719",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lal-krishna-advani-yogi-expressed-happiness-over-decision-of-giving-bharat-ratna-to-advani-congratulated-23644719.html",
        "title": "Lal Krishna Advani: आडवाणी को भारत रत्न… सीएम योगी योगी ने दी बधाई, प्रशंसा में कही दी बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। भारत सरकार द्वारा शनिवार को भाजपा के संस्थापक सदस्य और पूर्व उपप्रधानमंत्री लालकृष्ण आडवाणी को भारत रत्न सम्मान देने की घोषणा को लेकर मुख्यमंत्री योगी आदित्यनाथ ने हर्ष जताया है।योगी ने इसको आडवाणी के अद्वितीय प्रयासों को सम्मान प्रदान करने वाला निर्णय करार दिया है। उन्होंने इंटरनेट मीडिया एक्स के माध्यम से लाल कृष्ण आडवाणी को बधाई दी और कहा कि राष्ट्रीय एकता और सांस्कृतिक पुनरुत्थान के लिए उनके द्वारा किए गए प्रयास सभी के लिए प्रेरणा का स्रोत हैं। उन्होंने लाल कृष्ण आडवाणी को देश का सर्वोच्च पुरस्कार प्रदान किए जाने के निर्णय की प्रशंसा करते हुए कहा कि वह न सिर्फ भाजपा के संस्थापक सदस्य हैं, बल्कि देश और दुनिया में भाजपा के असंख्य कार्यकर्ताओं के प्रेरणास्रोत भी हैं। उनके सार्वजनिक जीवन में दशकों की सेवा, प्रतिबद्धता और राष्ट्र की अखंडता के प्रति अटूट प्रतिबद्धता झलकती है। \nआडवाणी ने अपने राजनैतिक जीवन में शुचिता व नैतिकता के उच्च मानक स्थापित किए हैं। यह पुरस्कार उनके अद्वितीय प्रयासों को सम्मानित करने वाला है। आडवाणी को भारत रत्न दिए जाने के निर्णय की जानकारी स्वयं प्रधानमंत्री नरेन्द्र मोदी ने इंटरनेट मीडिया के माध्यम से दी।\n\nयह भी पढ़ें: Yashasvi Jaiswal: यशस्वी जायसवाल ने टेस्ट में ठोकी पहली डबल सेंचुरी, भदोही में मना जश्न; पिता ने बेटे के लिए कह दी ये बात\nयह भी पढ़ें: Mukhtar Ansari : मुख्तार अंसारी के विधायक बेटे अब्बास पर गैंगस्टर का मुकदमा, अब पुलिस करेगी यह कार्रवाई\n\n",
        "description": "UP News- भारत सरकार द्वारा शनिवार को भाजपा के संस्थापक सदस्य और पूर्व उपप्रधानमंत्री लालकृष्ण आडवाणी को भारत रत्न सम्मान देने की घोषणा को लेकर मुख्यमंत्री योगी आदित्यनाथ ने हर्ष जताया है। योगी ने इसको आडवाणी के अद्वितीय प्रयासों को सम्मान प्रदान करने वाला निर्णय करार दिया है। उन्होंने इंटरनेट मीडिया एक्स के माध्यम से लाल कृष्ण आडवाणी को बधाई दी।"
    },
    {
        "id": "23644672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-indecency-committed-with-a-student-in-allahabad-university-students-became-furious-in-lucknow-23644672.html",
        "title": "Lucknow : इलाहाबाद यूनिवर्सिटी में छात्र के साथ की गई अभ्रदता, लखनऊ में उग्र हुए स्टूडेंट",
        "body": "जासं, लखनऊ : इलाहाबाद विश्वविद्यालय में बीते दिनों छात्र के साथ हुए अभद्र व्यवहार एवं अमानवीय घटना के विरोध में शनिवार को लखनऊ विश्वविद्यालय में समाजवादी छात्र सभा की ओर से इलाहाबाद विश्वविद्यालय के प्राक्टर का पुतला फूंका।छात्रों ने लवि के गेट नंबर एक के सामने सड़क जाम करने की कोशिश की, लेकिन पुलिस ने उन्हें हटा कर सभी को गिरफ्तार कर लिया।",
        "description": "छात्रों ने लवि के गेट नंबर एक के सामने सड़क जाम करने की कोशिश की लेकिन पुलिस ने उन्हें हटा कर सभी को गिरफ्तार कर लिया। छात्रों ने इलाहाबाद विश्वविद्यालय प्रशासन के खिलाफ नारेबाजी की। छात्र नेता तौकील गाजी ने कहा कि छात्र के साथ इस तरह का व्यवहार पूरी तरह से गलत है। प्रदर्शन करने वालों में काफी लोग मौजूद रहे।"
    }
]