[
    {
        "id": "23644609",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-the-wife-got-the-grave-dug-and-her-husband-body-removed-said-to-the-dm-23644609.html",
        "title": "Lucknow Crime : पत्नी ने कब्र खुदवाकर निकलवाया पति का शव, डीएम से बोली- मुझे उम्मीद है कि...",
        "body": "संवाद सूत्र, गजाधरपुर। बहराइच फखरपुर थाना क्षेत्र के बसंता पुरवा निवासी भूरे पुत्र मोहर मली का बीती 12 जनवरी को वजीरगंज मार्ग पर सड़क दुर्घटना में मौत हो गई थी।पंचनामा कर शव की मिट्टी करा दी गई थी। मगर कुछ दिन बाद परिजनों को आशंका हुई की दुर्घटना नहीं है किसी की साजिश है। जिससे जिला मजिस्ट्रेट से मृतक की पत्नी जुलेखा ने जिलाधिकारी से शव का पीएम कराने की मांग की थी। जिसपर जिला मजिस्ट्रेट के आदेश के क्रम में गठित हुई टीम में नायब तहसीलदार बीडी यादव थाना अध्यक्ष फखरपुर अनुज त्रिपाठी हल्का दरोगा राज नारायण त्रिपाठी राजेश दुबे भारी पुलिस बल के साथ मौके पर पहुंचे।",
        "description": "Lucknow News in Hindi  पंचनामा कर शव की मिट्टी करा दी गई थी। मगर कुछ दिन बाद परिजनों को आशंका हुई की दुर्घटना नहीं है किसी की साजिश है। जिससे जिला मजिस्ट्रेट से मृतक की पत्नी जुलेखा ने जिलाधिकारी से शव का पीएम कराने की मांग की थी। पुलिस मामले की जांच कर रही है। जांच के बाद ही स्थिति साफ हो पाएगी।  "
    },
    {
        "id": "23644603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-former-cm-akhilesh-yadav-said-on-the-announcement-of-bharat-ratna-for-veteran-bjp-leader-lal-krishna-advani-23644603.html",
        "title": "UP News: लाल कृष्ण आडवाणी को भारत रत्न; यूपी के पूर्व सीएम अखिलेश यादव ने कह दी बड़ी बात, 'इसलिए दे रहे भारत रत्न'",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी के मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव ने एक बार फिर से भाजपा पर हमला बोला है। सभी सांसदों की टिकट कटने जा रही है। जो एक सांसद सीट बदलना चाहते हैं। इस परिस्थति में जिन्हें राजनीति करनी होगी, तो क्या सीट जीतेंगे। इसलिए जानबूझकर उन्हें दूसरों की चिंता ज्यादा है जबकि उन्हें अपनी चिंता करनी चाहिए।भाजपा के वरिष्ठ नेता लालकृष्ण आडवाणी को भारत रत्न देने की घोषणा पर समाजवादी पार्टी (सपा) प्रमुख अखिलेश यादव का कहना है कि यह सम्मान (भारत रत्न) वे अपना वोट बचाने के लिए दे रहे हैं। वोट को बांधने के लिए दिया जा रहा है। इंडिया गठबंधन पर कहा कि गठबंधन होगा और सीट का बंटबारा जल्दी हो ये कोशिश होगी। कहा कि सीट और जीत इसी आधार पर आगे बढ़ेंगे।",
        "description": "UP News समाजवादी पार्टी के राष्टीय अध्यक्ष अखिलेश यादव ने एक बार फिर भाजपा पर हमला बोला है। अखिलेश ने कहा कि वे एक बार फिर कह रहे हैं भाजपा अपने सभी सांसदों के टिकट काटने जा रही है। एक सांसद को छोड़कर सबके टिकट कट रहे हैं। जिनका टिकट नहीं कट रहा है वाे भी अपनी सीट बदलना चाहते हैं।"
    },
    {
        "id": "23644576",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-leader-lk-advani-will-get-bharat-ratna-cm-yogi-congratulated-said-this-23644576.html",
        "title": "Bharat Ratna: बीजेपी नेता लालकृष्ण आडवाणी को मिलेगा भारत रत्न, सीएम योगी ने दी बधाई; कह दी ये बात",
        "body": "एजेंसी, लखनऊ। भारतीय जनता पार्टी के दिग्गज नेता लालकृष्ण आडवाणी को देश के सर्वोच्च सम्मान भारत रत्न से सम्मानित किया जाएगा। उन्हें केंद्र सरकार भारत रत्न से सम्मानित करेगी। प्रधानमंत्री नरेंद्र मोदी ने ट्वीट करके इसकी जानकारी दी। आडवाणी बीजेपी के सबसे पुराने और भारतीय राजनीति के दिग्गज नेताओं में से एक हैं। भारत रत्न के एलान के साथ ही आडवाणी को बधाई देने का सिलसिला शुरु हो गया।उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने खुशी जताई है। सीएम योगी ने सोशल मीडिया प्लेटफॉर्म एक्स पर पोस्ट किया। उन्होंने लिखा कि आदरणीय आडवाणी जी को हार्दिक बधाई!सीएम योगी ने लिखा, \"भारतीय जनता पार्टी के संस्थापक सदस्य, असंख्य कार्यकर्ताओं के प्रेरणास्रोत एवं पूर्व उपप्रधानमंत्री आदरणीय श्री लाल कृष्ण आडवाणी जी को भारत रत्न से सम्मानित किए जाने का निर्णय, उनके सार्वजनिक जीवन में दशकों की सेवा, प्रतिबद्धता और राष्ट्र की अखंडता के प्रति अटूट प्रतिबद्धता तथा राजनैतिक जीवन में शुचिता व नैतिकता के उच्च मानक स्थापित करने वाले उनके अद्वितीय प्रयासों को सम्मान प्रदान करने वाला है। राष्ट्रीय एकता और सांस्कृतिक पुनरुत्थान की दिशा में किए गए उनके अथक प्रयास हम सभी के लिए अद्वितीय प्रेरणा के स्रोत हैं।''\nभारतीय जनता पार्टी के संस्थापक सदस्य, असंख्य कार्यकर्ताओं के प्रेरणास्रोत एवं पूर्व उपप्रधानमंत्री आदरणीय श्री लाल कृष्ण आडवाणी जी को भारत रत्न से सम्मानित किए जाने का निर्णय, उनके सार्वजनिक जीवन में दशकों की सेवा, प्रतिबद्धता और राष्ट्र की अखंडता के प्रति अटूट प्रतिबद्धता तथा…— Yogi Adityanath (@myogiadityanath) February 3, 2024\nयह भी पढ़ें: Bharat Ratna से सम्मानित होंगे Lal krishna Advani, डिप्टी सीएम ब्रजेश पाठक ने दी बधाई\n",
        "description": "LK Advani भारत रत्न के एलान के साथ ही लालकृष्ण आडवाणी को बधाई देने का सिलसिला शुरु हो गया। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने खुशी जताई है। सीएम योगी ने सोशल मीडिया प्लेटफॉर्म एक्स पर पोस्ट किया। उन्होंने लिखा कि आदरणीय आडवाणी जी को हार्दिक बधाई। सीएम योगी ने दिग्गज नेता आडवाणी के किए कार्यों की सराहना की।"
    },
    {
        "id": "23644561",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-brajesh-pathak-slams-samajwadi-party-on-up-budget-23644561.html",
        "title": "UP Budget: ‘राज्यपाल गो बैक’ पर यूपी डिप्टी सीएम ब्रजेश पाठक ने बोला सपा पर हमला; कहा-समाजवादी पार्टी एक अराजकतावादी पार्टी",
        "body": "एजेंसी, लखनऊ। उत्तर प्रदेश विधानसभा में चल रहे बजट सत्र के बारे में बात करते हुए डिप्टी सीएम ब्रजेश पाठक कहते हैं कि कल राज्यपाल ने सरकार का लेखा-जोखा सदन में रखा है। लेकिन विपक्ष खासकर समाजवादी पार्टी ने निंदनीय व्यवहार दिखाया, और हम इसकी निंदा करते हैं। समाजवादी पार्टी एक अराजकतावादी पार्टी है जो अपनी प्रकृति को बदलने में विफल रही है।डिप्टी सीएम ब्रजेश पाठक ने कहा कि यहां राज्य में लोगों ने उन्हें कई बार खारिज कर दिया है लेकिन वे अराजकता पर जोर दे रहे हैं। यह एक बजट सत्र है, बजट प्रस्तुत किया जाएगा और राज्य का संपूर्ण विकास सुनिश्चित किया जाएगा। गरीबों, महिलाओं, किसानों और युवाओं का ख्याल रखा जाएगा। हमारी पार्टी आम लोगों के जीवन स्तर को ऊपर उठाने के लिए लगातार काम कर रही है और हमें इसमें सफलता भी मिल रही है। ",
        "description": "UP Budget News प्रदेश सरकार इस बार पांच फरवरी को वर्ष 2024-25 का बजट सदन में पेश करेगी और संभावना है कि बजट का आकार लगभग 7.50 लाख करोड़ रुपये हो सकता है। बता दें कि विधानमंडल का बजट सत्र दो फरवरी से शुरू हो चुका है। इसको लेकर विधानसभा व विधान परिषद सचिवालय ने शनिवार को सत्र बुलाया गया है।"
    },
    {
        "id": "23644565",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lal-krishna-advani-will-be-honored-with-bharat-ratna-deputy-cm-brajesh-pathak-congratulated-23644565.html",
        "title": "Bharat Ratna से सम्मानित होंगे Lal krishna Advani, डिप्टी सीएम ब्रजेश पाठक ने दी बधाई",
        "body": "एजेंसी, लखनऊ। LK Advani Bharat Ratna केंद्र की मोदी सरकार ने शनिवार को बड़ा एलान किया। सरकार ने भाजपा के वरिष्ठ नेता लालकृष्ण आडवाणी को देश के सर्वोच्च सम्मान भारत रत्न से सम्मानित करने की घोषणा की है। लालकृष्ण आडवाणी को भारत रत्न के एलान के साथ ही दिग्गज नेता को बधाई देने का सिलसिला शुरू हो गया है। यूपी के उप मुख्यमंत्री ब्रजेश पाठक ने भी दिग्गज नेता को बधाई दी है।भारतीय जनता पार्टी के वरिष्ठ नेता लाल कृष्ण आडवाणी को भारत रत्न दिए जाने की घोषणा पर उत्तर प्रदेश के डिप्टी सीएम ब्रजेश पाठक ने खुशी जताई है। ब्रजेश पाठक ने कहा कि प्रधानमंत्री नरेंद्र मोदी ने सोशल मीडिया पर वरिष्ठ नेता लाल कृष्ण आडवाणी को भारत रत्न देने की जानकारी दी है। हम सभी ने लाल कृष्ण आडवाणी को हार्दिक बधाई देते है।डिप्टी सीएम ब्रजेश पाठक ने कहा कि उनके नेतृत्व में पूरे प्रदेश में और पूरे देश में महत्वपूर्ण काम हुआ है। उनके नेतृत्व में देश और प्रदेश ने तरक्की की है। उन्होंने अपने कार्यकाल के दौरान देश को नई ऊंचाइयों पर पहुंचाया। मैं उनके लिए भारत रत्न की घोषणा करने के लिए प्रधानमंत्री का भी आभार व्यक्त करता हूं।\n\n\n#WATCH | On the announcement of Bharat Ratna for veteran BJP leader Lal Krishna Advani, Uttar Pradesh Deputy CM Brajesh Pathak says, \"...We all extended heartiest congratulations to Lal Krishna Advani. The kind of work that has been done in the state and across the country under… pic.twitter.com/9Xi5HX7CAq\nयह भी पढ़ें: BJP के वरिष्ठ नेता लालकृष्ण आडवाणी को मिलेगा भारत रत्न, पीएम मोदी ने एलान कर कहा- मेरे लिए ये भावुक क्षण\n\n",
        "description": " Lal krishna Advani भारतीय जनता पार्टी के वरिष्ठ नेता लाल कृष्ण आडवाणी को भारत रत्न दिए जाने की घोषणा पर उत्तर प्रदेश के डिप्टी सीएम ब्रजेश पाठक ने खुशी जताई है। ब्रजेश पाठक ने कहा कि प्रधानमंत्री नरेंद्र मोदी ने सोशल मीडिया पर वरिष्ठ नेता लाल कृष्ण आडवाणी  को भारत रत्न देने की जानकारी दी है। हम सभी ने लाल कृष्ण आडवाणी को हार्दिक बधाई देते है। \n"
    },
    {
        "id": "23644464",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-shortage-will-end-in-up-production-of-660-mw-electricity-started-from-obra-c-project-23644464.html",
        "title": "यूपी में बिजली की किल्लत होगी खत्म, उत्पादन क्षमता में हुआ 600 मेगावाट का इजाफा; ओबरा पॉवर प्रोजेक्‍ट की पहली यूनिट शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। गर्मियों के मौसम में प्रदेशवासियों को बिजली कटौती से नहीं जूझना पड़ेगा। मई-जून की भीषण गर्मी से पहले ही राज्य में लगभग दो हजार मेगावाट बिजली की उपलब्धता और बढ़ जाएगी। सोनभद्र जिले में स्थित 1320 मेगावाट की ओबरा सी परियोजना की 660 मेगावाट की पहली यूनिट से राज्य को जहां शुक्रवार से बिजली मिलने लगी, वहीं जवाहरपुर और घाटमपुर परियोजना की 660-660 मेगावाट की एक-एक यूनिट से भी अप्रैल तक बिजली का उत्पादन शुरू हो जाएगा।ओबरा सी परियोजना की 660 मेगावाट की दूसरी यूनिट भी जून तक बिजली का उत्पादन करने लगेगी। पावर कारपोरेशन के साथ ही उत्तर प्रदेश राज्य विद्युत उत्पादन निगम लिमिटेड के अध्यक्ष पद का दायित्व संभाल रहे डा. आशीष कुमार गोयल ने निगम की निर्माणाधीन तापीय बिजली परियोजनाओं से जल्द बिजली उत्पादन को लेकर शुक्रवार को शक्ति भवन मुख्यालय में समीक्षा बैठक की।समीक्षा बैठक में गोयल ने 1320 मेगावाट क्षमता की ओबरा सी तापीय परियोजना की 660 मेगावाट की पहली यूनिट से सफलतापूर्वक बिजली का उत्पादन शुरू होने पर निर्माण में कार्यरत मेसर्स दूसान व अन्य कंपनियों तथा उत्पादन निगम के कार्मिकों को बधाई दी। शुक्रवार को यूनिट से क्षमता का 105 प्रतिशत यानी 693 मेगावाट तक उत्पादन रहा।\n\nप्रतिदिन 158 लाख यूनिट बिजली का उत्पादन करने वाली सुपर क्रिटिकल तकनीकि एवं नवीनतम पर्यावरण उत्सर्जन मानकों पर आधारित ओबरा सी परियोजना के निर्माण पर 13,005 करोड़ रुपये का खर्च आया है। परियोजना का निर्माण कार्य अखिलेश सरकार के दौरान दिसंबर 2016 में शुरू हुआ था। अध्यक्ष ने बताया कि निगम की जवाहरपुर तापीय परियोजना की 660 मेगावाट की पहली यूनिट से भी जल्द प्रदेश को बिजली मिलने लगेगी। 660 मेगावाट की ही दूसरी यूनिट से भी मार्च-अप्रैल में बिजली का उत्पादन शुरू हो जाएगा।\n\nओबरा-सी परियोजना की दूसरी यूनिट से जून तक बिजली का उत्पादन शुरू हो जाएगा। गोयल ने बताया कि ओबरा सी परियोजना की बिजली लगभग पांच रुपये यूनिट होगी।\nउल्लेखनीय है कि गर्मियों में बिजली की किल्लत होने पर पावर एक्सचेंज से 10 रुपये यूनिट तक की महंगी बिजली खरीदनी पड़ती है। उत्पादन निगम के प्रबंध निदेशक पी गुरू प्रसाद ने बताया कि घाटमपुर तापीय परियोजना की 660 मेगावाट की पहली यूनिट से भी अप्रैल तक बिजली का उत्पादन शुरू हो जाएगा।\n\nयह भी पढ़ें: गोरखपुर से अयोध्या तक बिछेगी दूसरी रेल लाइन, बढ़ेगी ट्रेनों की गति; उत्तर प्रदेश में 19575 करोड़ से होगा रेलवे का विकास\n\n\n\n\n",
        "description": "UP News सोनभद्र जिले में स्थित 1320 मेगावाट की ओबरा सी परियोजना की 660 मेगावाट की पहली यूनिट से राज्य को जहां शुक्रवार से बिजली मिलने लगी वहीं जवाहरपुर और घाटमपुर परियोजना की 660-660 मेगावाट की एक-एक यूनिट से भी अप्रैल तक बिजली का उत्पादन शुरू हो जाएगा। ओबरा सी परियोजना की 660 मेगावाट की दूसरी यूनिट भी जून तक बिजली का उत्पादन करने लगेगी। "
    },
    {
        "id": "23644443",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-income-tax-department-action-on-the-locations-of-humsafar-dealers-and-its-associate-companies-raid-on-25-locations-23644443.html",
        "title": "Lucknow News: हमसफर डीलर्स और उसकी सहयोगी कंपनियों के ठिकानों पर आयकर विभाग की कार्रवाई, 25 ठिकानों पर रेड",
        "body": "राज्य ब्यूरो, लखनऊ। आयकर विभाग ने रियल एस्टेट कंपनियों के लखनऊ, गौतमबुद्धनगर व गाजियाबाद समेत छह शहरों में स्थित 25 ठिकानों पर छापेमारी की है। बेनामी कंपनियों के जरिये काले धन को रियल एस्टेट में खपाए जाने के मामले में यह कार्रवाई की गई है।सूत्रों के अनुसार हवाला कारोबारी नंद किशोर चतुर्वेदी की कंपनी हमसफर डीलर्स व उसकी सहयोगी कंपनियों के ठिकानों पर छापेमारी की गई है। इनमें लखनऊ में तीन ठिकाने शामिल हैं। इनके अलावा गौतमबुद्धनगर, गाजियाबाद, दिल्ली, मुंबई व देहरादून में भी पड़ताल की गई है।जांच में हमसफर डीलर्स व उसकी सहयोगी कंपनियों के बेनामी होने के साक्ष्य मिले हैं। हमसफर डीलर्स ने लखनऊ में सुल्तानपुर रोड पर लगभग 200 एकड़ की कॉलोनी विकसित करने के लिए जमीनें खरीदी थीं। इनमें कई जमीनें उसकी सहयोगी कंपनियों के नाम पर खरीदी गई थीं। आयकर विभाग ने कुछ माह पूर्व पिनटेल समेत अन्य रियल एस्टेट कंपनियों के लखनऊ, वाराणसी, जौनपुर, नोएडा, दिल्ली, मुंबई व कोलकाता में 50 से अधिक स्थानों पर छापेमारी की थी।\n\nलखनऊ में चल रहे कुछ प्रोजेक्ट में किए गए निवेश को लेकर भी जांच शुरू हुई थी। छापेमारी में बरामद दस्तावेज से हवाला कारोबारी की कंपनी की भूमिका भी सामने आई थी। महाराष्ट्र के एक राजनीतिक परिवार के सदस्यों की काली कमाई का निवेश लखनऊ व मुंबई के रियल एस्टेट कारोबार में किए जाने की बात सामने आई थी।\nनंद किशोर की सहयोगी कंपनियों पानटिक इंफ्रा, इंडिया प्राइवेट लिमिटेड, तिलिचो इंफ्रा व अन्य कंपनियों के ठिकानों पर भी छापेमारी की गई है। इस दौरान मिले दस्तावेज के आधार पर छानबीन की जा रही है।\n\nयह भी पढ़ें: Jagadguru Rambhadracharya: सीएम योगी आदित्यनाथ ने जाना जगद्गुरु रामभद्राचार्य का हाल; आगरा से दून हॉस्पिटल किए शिफ्ट\n",
        "description": "Lucknow News हवाला कारोबारी नंद किशोर चतुर्वेदी की कंपनी हमसफर डीलर्स व उसकी सहयोगी कंपनियों के ठिकानों पर छापेमारी की गई है। इनमें लखनऊ में तीन ठिकाने शामिल हैं। इनके अलावा गौतमबुद्धनगर गाजियाबाद दिल्ली मुंबई व देहरादून में भी पड़ताल की गई है।  आयकर विभाग ने रियल एस्टेट कंपनियों के लखनऊ गौतमबुद्धनगर व गाजियाबाद समेत छह शहरों में स्थित 25 ठिकानों पर छापेमारी की है।\n"
    },
    {
        "id": "23644418",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-jodo-nyay-yatra-will-pass-through-20-districts-of-up-rahul-gandhi-will-do-jansabha-in-agra-to-chandauli-23644418.html",
        "title": "Nyay Yatra: यूपी के 20 जिलों से गुजरेगी भारत जोड़ो न्याय यात्रा, लोकसभा चुनाव से पहले चंदौली और कानपुर में राहुल की जनसभा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में विपक्षी गठबंधन आइएनडीआइए में सीटों के बंटवारे की ऊहापोह के बीच प्रदेश कांग्रेस के नेताओं के सामने राहुल गांधी की भारत जोड़ो न्याय यात्रा को सफल बनाने की जिम्मेदारी भी है। यात्रा के लिए 20 जिलों में समन्वयक बनाए जाने के साथ ही वरिष्ठ नेताओं को भी अलग-अलग जिम्मेदारियां सौंपी जाएंगी।प्रदेश अध्यक्ष अजय राय ने शुक्रवार को यात्रा की तैयारियों को लेकर बैठक की और यात्रा मार्ग पर पड़ने वाले जिलों तथा उनके आसपास के जिलों में निवास करने वाले दो से तीन वरिष्ठ नेताओं को यात्रा का संयोजक बनाए जाने का निर्णय किया।यात्रा के 14 फरवरी को चंदौली से प्रदेश की सीमा में प्रवेश प्रस्तावित है। यात्रा 11 दिनों में 20 जिलों का सफर तय करते हुए 25 फरवरी (संभावित तिथि) को आगरा से होते हुए राजस्थान जाएगी। इनमें चंदौली व आगरा में राहुल गांधी जनसभा करेंगे। पार्टी सूत्रों का कहना है कि अमेठी, लखनऊ, बरेली व अन्य जिलों में भी जनसभा कराए जाने की भी तैयारी है। हालांकि अभी उन जिलों के नाम तय नहीं हो सके हैं।\n\nप्रदेश प्रभारी अविनाश पांडेय छह फरवरी को प्रदेश व जिला पदाधिकारियों के साथ बैठक कर तैयारियों को अंतिम रूप देंगे। यात्रा चंदौली से वाराणसी, भदोही, प्रयागराज, प्रतापगढ़, अमेठी, रायबरेली, लखनऊ, सीतापुर, लखीमपुर खीरी, शाहजहांपुर, बरेली, रामपुर, मुरादाबाद, अमरोहा, संभल, बुलंदशहर, अलीगढ़, हाथरस होते हुए आगरा से राजस्थान की सीमा में प्रवेश करेगी।\n\nइन सभी जिलों में एक-एक समन्वयक बनाए जाने के साथ ही लोकसभा चुनाव के लिए बनाए गए वार रूम में भी हर जिले का एक समन्वयक होगा। छह फरवरी की बैठक में इन जिलों के अध्यक्ष व अन्य पदाधिकारी भी मौजूद रहेंगे। यात्रा में सभी जिलों से पदाधिकारियों व कार्यकर्ताओं को जुटाने की तैयारी है।\nबैठक में प्रदेश अध्यक्ष के साथ यात्रा के प्रदेश संयोजक पूर्व सांसद पीएल पुनिया, सह संयोजक उत्तर प्रदेश कांग्रेस विधानमंडल दल की नेता आराधना मिश्रा मोना, विधायक श्री वीरेन्द्र चौधरी, प्रदेश उपाध्यक्ष प्रभारी प्रशासन दिनेश कुमार सिंह, कोषाध्यक्ष शिव पांडेय, मीडिया चेयरमैन पूर्व मंत्री डा. सीपी राय, वार रूम के सदस्य संजय सिंह व संजय दीक्षित ने संगठनात्मक व्यवस्था, मीडिया की व्यवस्था, प्रचार-प्रसार के तरीकों समेत अन्य मुद्दों पर विमर्श किया।\n\nयह भी पढ़ें: Lok Sabha Election: इत्रनगरी को रिझाकर राजनीतिक लक्ष्य साधने आ रहे सीएम योगी, इस सीट से अखिलेश यादव लड़ सकते हैं चुनाव\n",
        "description": "Nyay Yatra भारत जोड़ो न्याय यात्रा  14 फरवरी को चंदौली से प्रदेश की सीमा में प्रवेश प्रस्तावित है। यात्रा 11 दिनों में 20 जिलों का सफर तय करते हुए 25 फरवरी (संभावित तिथि) को आगरा से होते हुए राजस्थान जाएगी। इनमें चंदौली व आगरा में राहुल गांधी जनसभा करेंगे। पार्टी सूत्रों का कहना है कि अमेठी लखनऊ बरेली व अन्य जिलों में भी जनसभा कराए जाने की भी तैयारी है। \n"
    },
    {
        "id": "23644419",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-heavy-rainfall-hail-in-up-many-districts-know-weather-forecast-for-next-two-days-23644419.html",
        "title": "Weather Update UP: 24 घंटे में बदलेगा यूपी का मौसम, IMD ने किया झमाझम बारिश के साथ ओले का अलर्ट, किसान हुए परेशान",
        "body": "ऑनलाइन डेस्क, लखनऊ/आगरा/कानपुर। कोहरा छंटने और चटख धूप का असर मौसम पर दिख रहा है। मौसम विभाग के अनुसार, पश्चिमी विक्षोभ व चक्रवाती संचरण की वजह से मौसम में तीव्र बदलाव के संकेत हैं। 48 घंटे में चार से पांच मिमी तक वर्षा भी हो सकती है।कानपुर में शुक्रवार सुबह से ही सूरज के निकलने के बाद पूरे दिन गर्मी बनी रही। कोहरा और बादलों के मौजूद नहीं रहने के बावजूद दिन में चली तेज हवा की वजह से लोगों ने सर्दी महसूस की।सीएसए के कृषि मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि मौसम में सर्दी का असर कम हो रहा है। इसकी वजह से सूरज का पृथ्वी की सीध में आना है। अब भारतीय भूभाग पर सूरज की सीधी किरणें पड़ रही हैं। इसके बावजूद दो पश्चिमी विक्षोभ और एक चक्रवाती हवा दबाव का तंत्र सक्रिय हो गया है। अगले 48 घंटे के दौरान मौसम में तेजी से बदलाव होगा। रविवार से वर्षा की भी शुरुआत होगी। इससे एक बार फिर सर्दी का असर बढ़ जाएगा। \n\nये भी पढ़ेंः Taj Mahal News: अब ताजमहल में शाहजहां के उर्स पर रोक लगाने के लिए याचिका दायर, सुनवाई के लिए तारीख जारी, पढ़िए क्या है मामला\nआगरा। रविवार को तेज वर्षा के साथ ओले पड़ सकते हैं। मौसम विभाग ने चार दिन बादल छाए रहने और गरज के साथ बौछार का पूर्वानुमान जताया है। इससे लोगों को परेशानी का सामना करना पड़ सकता है। मौसम विभाग के पूर्वानुमान ने ऐसे लोगों को चिंता में डाल दिया है, जिनके परिवार में शादी है।\n\nये भी पढ़ेंः Jagadguru Rambhadracharya: सीएम योगी आदित्यनाथ ने जाना जगद्गुरु रामभद्राचार्य का हाल; आगरा से दून हॉस्पिटल किए शिफ्ट\nशुक्रवार को सुबह से धूप निकली। शाम को बादल घिर आए। अधिकतम तापमान में गुरुवार की अपेक्षा वृद्धि हुई और न्यूनतम तापमान में गिरावट दर्ज की गई। \n\n",
        "description": "UP Weather News In Hindi मौसम विभाग के अनुसार शनिवार सोमवार व मंगलवार को बादल छाए रहेंगे। गरज के साथ एक या दो बार वर्षा हो सकती है। मौसम विभाग ने रविवार को तेज वर्षा के साथ ओले पड़ने का आसार हैं। इससे अधिकतम तापमान में गिरावट आएगी। गलन बढ़ सकती है। मौसम के संभावित बदलाव से किसानों का चिंतित होना लाजिमी है।"
    },
    {
        "id": "23644389",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-artificial-intelligence-will-be-used-in-sugarcane-cultivation-in-uttar-pradesh-23644389.html",
        "title": "UP News: गन्ने की फसल के लिए कारगर साबित होगी AI तकनीक, मौसम से लेकर कीट हमलों की जानकारी पहले ही पा सकेंगे किसान",
        "body": "राज्य ब्यूरो, लखनऊ। गन्ने की खेती में आर्टीफिशियल इंटेलीजेंस (एआइ) के उपयोग को बढावा दिया जाएगा। इससे गन्ना किसानों को संभावित कीट हमलों के पूर्वानुमान, फसलों के स्वास्थ्य की निगरानी, मौसम पूर्वानुमान, उचित जल संचरण, सिंचाई में स्वचालन तकनीक, ड्रोन, मिट्टी के नमूने, डेटा विश्लेषण और फसल रोपण सहित विभिन्न कार्यों में तकनीकी सहायता मिल सकेगी।चीनी उद्योग एवं गन्ना विकास विभाग की प्रमुख सचिव वीना कुमारी ने इस संबंध में विभागीय अधिकारियों को पहल के निर्देश दिए हैं। शुक्रवार को गन्ना किसान संस्थान में आयोजित समीक्षा बैठक में गन्ना आयुक्त ने गन्ना किसानों को त्वरित गन्ना मूल्य भुगतान कराने तथा घटतौली पर प्रभावी अंकुश लगाने के भी निर्देश दिए। घटतौली की सूचना के लिए टोल-फ्री नंबर 1800-121-3203 भी जारी किया। उन्होंने गन्ना विभाग के अधिकारियों द्वारा चीनी मिल गेटों एवं गन्ना क्रय केंद्रों पर सघन निरीक्षण अभियान चलाने के भी निर्देश दिए।\n\nबैठक में गन्ना आयुक्त गन्ना आयुक्त ने बताया कि वर्तमान पेराई सत्र 2023-24 में अब तक 14,200 करोड़ रुपये का गन्ना मूल्य भुगतान किया गया है, जो कुल देय राशि का लगभग 82 प्रतिशत है। 120 चीनी मिलों द्वारा लगभग 574 लाख टन गन्ने की पेराई करते हुए अब तक लगभग 58 लाख टन चीनी का उत्पादन किया गया है। पेराई सत्र 2016-17 में गन्ना क्षेत्रफल 20.54 लाख हेक्टेयर था।\n\nवर्तमान में 44.40 प्रतिशत की वृद्धि के साथ 29.66 लाख हेक्टेयर पहुंच गया है। इस दौरान गन्ने की उत्पादकता भी बढ़कर 83.95 टन प्रति हेक्टेयर हो गई है। पिछले साढ़े छह वर्षों में कुल 2,35,073 करोड़ रुपये का रिकार्ड गन्ना मूल्य भुगतान प्रदेश के किसानों का कराया गया है। बैठक में परिक्षेत्रीय अधिकारियों को निर्देश दिए गए कि संयुक्त टीम बनाकर घटतौली तथा अवैध गन्ना खरीद फरोख्त के विरुद्ध विशेष अभियान चलाया जाए। घटतौली पाए जाने पर दोषी व्यक्तियों, तौल लिपिकों, चीनी मिलों एवं त्रुटिपूर्ण वेब्रिज तथा सॉफ्टवेयर निर्माताओं के खिलाफ नियमानुसार कठोर की जाए।\n\nयह भी पढ़ें- लोकसभा चुनाव से पहले क्रिकेटर मोहम्मद शमी को मिली यह बड़ी जिम्मेदारी, यूपी के अफसरों को भारत निर्वाचन आयोग ने भेजी चिट्ठी\n\nयह भी पढ़ें- Lok Sabha Election: इत्रनगरी को रिझाकर राजनीतिक लक्ष्य साधने आ रहे सीएम योगी, इस सीट से अखिलेश यादव लड़ सकते हैं चुनाव\n\n",
        "description": "Uttar Pradesh News उत्तर प्रदेश (UP) में गन्ने की खेती में आर्टीफिशियल इंटेलीजेंस (एआइ) के उपयोग को बढावा दिया जाएगा। इससे गन्ना किसानों को संभावित कीट हमलों के पूर्वानुमान फसलों के स्वास्थ्य की निगरानी मौसम पूर्वानुमान उचित जल संचरण सिंचाई में स्वचालन तकनीक ड्रोन मिट्टी के नमूने डेटा विश्लेषण और फसल रोपण सहित विभिन्न कार्यों में तकनीकी सहायता मिल सकेगी।"
    }
]