[
    {
        "id": "23709131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-which-claims-more-than-400-seats-is-talking-about-250-seats-congress-seeks-clarification-on-issue-of-covishield-vaccine-23709131.html",
        "title": "‘400 पार सीटों का दावा करने वाली भाजपा 250 सीटों पर कर रही बात’, कांग्रेस ने कोविशील्ड वैक्सीन के मामले पर मांगा स्पष्टीकरण",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस के वरिष्ठ नेता पूर्व केंद्रीय मंत्री राजीव शुक्ला ने आरोप लगाया है कि लोकसभा चुनाव को लेकर भाजपा झूठ की राजनीति कर रही है। उन्होंने केंद्र सरकार व स्वास्थ्य मंत्रालय से कोविशील्ड वैक्सीन के मामले को लेकर उठे विवाद पर स्पष्टीकरण मांगा है। प्रदेश कांग्रेस मुख्यालय में बुधवार को राजीव शुक्ला ने पत्रकारों से कहा कि भाजपा ने लोगों की जिंदगी के साथ खिलवाड़ करके वैक्सीन बनाने वाली कंपनी से मोटा चंदा लिया है। एसबीआई इसकी सही जानकारी नहीं दे रहा है। राजीव ने आरोप लगाया कि चुनावी चंदे के रूप में भाजपा ने देश का अभी तक सबसे बड़ा घोटाला किया है। उन्होंने कहा कि 400 पार सीटों की बात करने वाली भाजपा ने अब 250 सीटों की बातें करनी शुरू कर दी है। महंगाई से त्रस्त लोगों ने भाजपा के खिलाफ मन बना लिया है। \nउन्होंने कहा कि भाजपा को खड़ा करने वाले पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी और लाल कृष्ण आडवाणी जैसे नेताओं को पार्टी ने भुला दिया है। उन्होंने कहा कि कांग्रेस ने कभी भी श्रीराम मंदिर का विरोध नहीं किया है।\n\nराजीव शुक्ला ने कहा कि भाजपा ने कांग्रेस से गए 150 नेताओं को चुनाव में प्रत्याशी बनाया है। उन्होंने कहा कि इस बार बिहार, राजस्थान, हरियाणा, छत्तीसगढ़ व मध्य प्रदेश तथा उत्तर प्रदेश में चौंकाने वाले परिणाम सामने आएंगे। \n",
        "description": "कांग्रेस के वरिष्ठ नेता पूर्व केंद्रीय मंत्री राजीव शुक्ला ने आरोप लगाया है कि लोकसभा चुनाव को लेकर भाजपा झूठ की राजनीति कर रही है। उन्होंने केंद्र सरकार व स्वास्थ्य मंत्रालय से कोविशील्ड वैक्सीन के मामले को लेकर उठे विवाद पर स्पष्टीकरण मांगा है। राजीव शुक्ला ने पत्रकारों से कहा कि भाजपा ने लोगों की जिंदगी के साथ खिलवाड़ करके वैक्सीन बनाने वाली कंपनी से मोटा चंदा लिया है।"
    },
    {
        "id": "23709118",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-took-the-side-of-salman-khurshid-niece-maria-alam-khan-in-vote-jihad-case-23709118.html",
        "title": "'वोट जिहाद' मामले में अखिलेश ने सलमान खुर्शीद की भतीजी का लिया पक्ष, बचाव में कही ये बात",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी के मुखिया अखिलेश यादव बुधवार को सपा नेत्री मारिया आलम का 'वोट जिहाद' मामले में बचाव करते हुए नजर आए। सपा मुखिया ने कहा मारिया का इरादा लोगों को बड़ी संख्या में मतदान करने के लिए कहना था।मामले पर अखिलेश यादव ने जवाब देते हुए कहा- कभी-कभी लोगों को चुनाव में वोट देने के लिए उत्साहित करने के लिए शक्तिशाली शब्दों का इस्तेमाल किया जाता है। उन्होंने कहा- मारिया ने कुछ ऐसा नहीं कहा था, जिसके तहत कार्रवाई की गई है।सपा मुखिया ने केंद्र व प्रदेश सरकार पर हमला करते हुए कहा कि भाजपा सरकार भरोसे लायक नहीं है। इस सरकार ने अपने फैसलों से देश की जनता को संकट में डाला है। सरकार के नोट बंदी, जीएसटी, इलेक्टोरल बांड लाने के फैसलों से महंगाई, बेरोजगारी और भ्रष्टाचार बढ़ा है।\nवे मैनपुरी लोकसभा के जसवंतनगर विधान सभा के राय नगर के मुलायम सिंह इंटर कालेज, बीएसटी कालेज बलरई व धनुआं में कार्यकर्ता सम्मेलन व जनसभा को संबोधित कर रहे थे। उन्होंने कहा कि जसवंतनगर की जनता ने सपा के पक्ष में वोट डालने का मन बना लिया है।\n\nप्रदेश के मुख्यमंत्री यहां आए थे, उनके बारे में क्या कहना। वो गिनती भी उल्टी पढ़ते हैं, एक बार विधान सभा में एक अखबार लेकर आए थे और 46 के स्थान पर 56 बोलने लगे। हम लोगों ने इसकी सूची मांगी जो आज तक नहीं दे पाए।\nसोमवार को इंडिया गठबंधन के प्रत्याशी नवल किशोर शाक्य के पक्ष में वोट करते हुए कांग्रेस नेता सलमान खुर्शीद की भतीजी ने लोगों से 'वोट जिहाद' की अपील की थी। उन्होंने वर्तमान परिस्थिति में अल्पसंख्यक समुदाय के लिए भाजपा सरकार को भगाने को जरूरी बताया।\n\nउत्तर प्रदेश पुलिस ने मंगलवार को सलमान खुर्शीद और मारिया आलम पर वोट जिहाद के लिए उकसाने के मामले में मुकदमा दर्ज किया था।\n",
        "description": "समाजवादी पार्टी के मुखिया अखिलेश यादव बुधवार को सपा नेत्री मारिया आलम का वोट जिहाद मामले में बचाव करते हुए नजर आए। सपा मुखिया ने कहा मारिया का इरादा लोगों को बड़ी संख्या में मतदान करने के लिए कहना था। मामले पर अखिलेश यादव ने जवाब देते हुए कहा- कभी-कभी लोगों को चुनाव में वोट देने के लिए उत्साहित करने के लिए शक्तिशाली शब्दों का इस्तेमाल किया जाता है।"
    },
    {
        "id": "23709104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-declared-candidate-from-fatehpur-seat-akhilesh-yadav-expressed-confidence-on-naresh-uttam-patel-23709104.html",
        "title": "सपा ने फतेहपुर सीट से घोषित किया प्रत्याशी, अखिलेश ने इस दिग्गज पर जताया भरोसा; कल करेंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) समाजवादी पार्टी ने अपने प्रदेश अध्यक्ष नरेश उत्तम पटेल को फतेहपुर लोकसभा क्षेत्र से प्रत्याशी घोषित किया है। वह गुरुवार को नामांकन करेंगे। सपा अब तक 60 लोकसभा सीटों पर प्रत्याशी घोषित कर चुकी है। अब उसे कैसरगंज और राबर्ट्सगंज सीटों पर प्रत्याशी घोषित करना बाकी है।नरेश उत्तम पटेल फतेहपुर के ही निवासी हैं। सपा ने इस सीट पर अब तक प्रत्याशी घोषित न कर सस्पेंस बरकरार रखा था। नरेश उत्तम पटेल की विधान परिषद की सदस्यता भी पांच गई को समाप्त होने वाली है। पांच मई को रिक्त होने वाली विधान परिषद की 13 सीटों के लिए चुनाव हो चुका है लेकिन सपा ने नरेश उत्तम पटेल को दोबारा उच्च सदन नहीं भेजने का निर्णय किया।ऐसे में नरेश उत्तम खुद भी लोकसभा का चुनाव लड़ने के लिए गोटियां बिछा रहे थे। नामांकन की अवधि खत्म होने से मात्र दो दिन पहले सपा ने उन्हें प्रत्याशी घोषित किया है। भाजपा ने फतेहपुर सीट से वर्तमान सांसद साध्वी निरंजन ज्योति और बसपा ने डा.मनीष सिंह सचान को प्रत्याशी बनाया है।\n",
        "description": "समाजवादी पार्टी ने अपने प्रदेश अध्यक्ष नरेश उत्तम पटेल को फतेहपुर लोकसभा क्षेत्र से प्रत्याशी घोषित किया है। वह गुरुवार को नामांकन करेंगे। सपा अब तक 60 लोकसभा सीटों पर प्रत्याशी घोषित कर चुकी है। अब उसे कैसरगंज और राबर्ट्सगंज सीटों पर प्रत्याशी घोषित करना बाकी है। नरेश उत्तम पटेल फतेहपुर के ही निवासी हैं। सपा ने इस सीट पर अब तक प्रत्याशी घोषित न कर सस्पेंस बरकरार रखा था।"
    },
    {
        "id": "23709096",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-political-temperature-will-rise-in-lucknow-akhilesh-yadav-rahul-gandhi-will-roar-on-12th-may-mayawati-will-hold-a-public-meeting-on-13th-23709096.html",
        "title": "लखनऊ में चढ़ेगा सियासी पारा, 12 मई को अखिलेश-राहुल भरेंगे हुंकार; 13 को मायावती करेंगी जनसभा",
        "body": "जागरण संवाददाता,  \n  लखनऊ। भाजपा, बसपा के बाद सपा के लखनऊ और मोहनलालगंज सीट के प्रत्याशियों के नामांकन के बाद अब सियासी पारा तेज होने लगा है। भाजपा के कई दिग्गज नेता जहां अगले कुछ दिनों में लखनऊ में जुटेंगे। वहीं, आइएनडीआइए के लिए सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस नेता राहुल गांधी 12 मई को एक बड़ी जनसभा कर सकते हैं। \n \n  \n  \n   \n     वर्ष 2019 के लोकसभा चुनाव की तरह ही लखनऊ और मोहनलालगंज को एक साथ साधते हुए बसपा सुप्रीमो मायावती भी दम दिखाएंगी। वह एक बड़ी जनसभा को संबोधित करेंगी। दोनों ही आयोजनों के लिए पार्टी के नेता उपयुक्त स्थान की खोज में जुट भी गए हैं। \n   \n   \n \n  \n  \n   \n    \n      आइएनडीआइए के लखनऊ लोकसभा प्रत्याशी रविदास मेहरोत्रा और मोहनलालगंज सीट से उम्मीदवार आरके चौधरी ने बुधवार को नामांकन कर दिया है। रविदास मेहरोत्रा के नामांकन पत्र में कुछ त्रुटि के कारण उनको करीब डेढ़ घंटे का अधिक समय लग गया। \n    \n   \n   \n \n\n  \n  \n   \n    \n      भाजपा के लखनऊ के लोकसभा प्रत्याशी राजनाथ सिंह और मोहनलालगंज से कौशल किशोर ने सोमवार को, बसपा के लखनऊ सीट से प्रत्याशी सरवर मलिक और मोहनलालगंज से राजेश कुमार ने मंगलवार को अपना नामांकन किया था। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      वर्ष 2017 के विधानसभा चुनाव के बाद यह पहला मौका होगा जब अखिलेश यादव और राहुल गांधी एक साथ लखनऊ में मंच साझा करेंगे। तब दोनों ने संयुक्त रोड शो करके चौक में सभा को संबोधित किया था। \n    \n   \n   \n \n\n  \n  \n   \n    \n      सपा की महानगर इकाई ने 14 से 18 मई के बीच अखिलेश और राहुल के साथ आप नेता संजय सिंह ने एक संयुक्त रोड शो की मांग की है। इस बीच सपा और कांग्रेस की जिला इकाई बुधवार को आला कमान से अखिलेश यादव और राहुल गांधी की संयुक्त जनसभा करने की सूचना मिलते ही सक्रिय हो गई। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       बख्शी का तालाब की तरफ आयोजन स्थल को चिह्नित करने के लिए दोनों ही पार्टियों के वरिष्ठ नेता वहां पहुंच गए। सपा के जिला महासचिव शब्बीर अहमद ने बताया कि 12 मई को होने वाली जनसभा के लिए स्थान चिह्नित किया जा रहा है। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n       दूसरी ओर बसपा के आलाकमान को मायावती का कार्यक्रम 13 मई को मिल गया है। मायावती ने वर्ष 2019 के लोकसभा चुनाव में सपा-बसपा गठबंधन की लखनऊ उम्मीदवार पूनम सिन्हा और मोहनलालगंज से लड़े सीएल वर्मा के लिए दुबग्गा में जनसभा की थी। इस बार मायावती की जनसभा बसपा के लखनऊ प्रत्याशी सरवर मलिक और मोहनलालगंज के राजेश कुमार के लिए होगी। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       मोहनलालगंज लोकसभा प्रत्याशी के लिए अखिलेश-राहुल और मायावती की जनसभा के बाद मुकाबला और रोचक हो सकता है। मोहनलालगंज से भाजपा, सपा और बसपा तीनों ही दलों ने पासी समाज से संबंध रखने वाले उम्मीदवारों को उतारा है। इस सुरक्षित सीट पर करीब 35 प्रतिशत पासी समाज के मतदाता हैं, जो सीतापुर में पड़ने वाली सिधौली, मलिहाबाद और मोहनलालगंज विधानसभा क्षेत्र में अपना प्रभाव रखते हैं। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       गृहमंत्री अमित शाह ने वर्ष 2019 के लोकसभा चुनाव में कौशल किशोर के समर्थन में मोहनलालगंज में जनसभा की थी। माना जा रहा है कि इस बार भी ऐसी ही जनसभा आयोजित होगी। \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n        सपा प्रत्याशी रविदास मेहरोत्रा ने प्रदेश कार्यालय से कलेक्ट्रेट चौराहे तक रोड शो कर नामांकन किया। उनके साथ राजेंद्र चौधरी, नगर अध्यक्ष फाखिर सिद्दीकी, इरशाद अहमद गुड्डू, विजय सिंह, रीतेश साहू सहित कई पदाधिकारी शामिल हुए। आरके चौधरी के नामांकन में पूर्व जिलाध्यक्ष व मोहनलालगंज प्रभारी अशोक यादव, पूर्व सांसद सुशीला सरोज, जिलाध्यक्ष जय सिंह जयंत, पूर्व विधायक गोमती यादव व राजेंद्र यादव, राजबाला रावत, सीएल वर्मा जैसे वरिष्ठ पदाधिकारी पहुंचे। \n      \n     \n    \n   \n   \n \n\n",
        "description": "भाजपा बसपा के बाद सपा के लखनऊ और मोहनलालगंज सीट के प्रत्याशियों के नामांकन के बाद अब सियासी पारा तेज होने लगा है। भाजपा के कई दिग्गज नेता जहां अगले कुछ दिनों में लखनऊ में जुटेंगे। वहीं आइएनडीआइए के लिए सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस नेता राहुल गांधी 12 मई को एक बड़ी जनसभा कर सकते हैं।"
    },
    {
        "id": "23709006",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-election-campaign-will-intensify-in-uttar-pradesh-many-senior-leaders-including-pm-modi-and-union-ministers-will-visit-23709006.html",
        "title": "यूपी में तेज होगा भाजपा का चुनाव प्रचार, पीएम मोदी-केंद्रीय मंत्रियों समेत कई दिग्गज नेताओं के होंगे दौरे",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) अठारहवीं लोकसभा के चुनाव के बढ़ते चरणों के साथ भाजपा उत्तर प्रदेश में प्रचार में और ताकत झोंकेगी। चौथा चरण समाप्त होने के साथ देश के कई राज्यों में लोकसभा चुनाव निपट चुका होगा। ऐसे में पार्टी का फोकस सर्वाधिक 80 लोकसभा सीटों वाले उत्तर प्रदेश पर और बढ़ जाएगा। प्रधानमंत्री नरेन्द्र मोदी सहित पार्टी के दिग्गज नेताओं के उत्तर प्रदेश के चुनावी दौरे और तेज हो जाएंगे।तमिलनाडु में पहले तो राजस्थान में दूसरे चरण में लोकसभा चुनाव निपट चुका है। असम, गुजरात, कनार्टक और छत्तीसगढ़ में तीसरे चरण में लोकसभा चुनाव संपन्न हो जाएगा। मध्य प्रदेश, आंध्र प्रदेश व तेलंगाना में चौथे चरण में लोकसभा चुनाव समाप्त हो जाएगा।सीटों के लिहाज से बड़े राज्यों की बात की जाए तो चार चरणों के बाद सिर्फ उप्र, बंगाल, बिहार, महाराष्ट्र, पंजाब, ओडिशा, झारखंड, पंजाब, हरियाणा और हिमाचल प्रदेश में ही लोकसभा चुनाव संपन्न होना बाकी होगा। लिहाजा चौथे चरण के बाद भाजपा इन्हीं राज्यों में चुनाव प्रचार पर फोकस करेगी।\n\nचार चरण बीतने के बाद भी उत्तर प्रदेश की 41 यानी आधा से ज्यादा सीटों पर चुनाव होना बाकी होगा, इसलिए प्रचार की दृष्टि से भाजपा का सर्वाधिक जोर उत्तर प्रदेश पर होगा। भाजपा के प्रचार अभियान को नेतृत्व देते आ रहे प्रधानमंत्री नरेन्द्र मोदी के साथ ही भाजपा के केंद्रीय नेताओं-रक्षा मंत्री राजनाथ सिंह, केंद्रीय गृह मंत्री अमित शाह, भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा के दौरे भी उत्तर प्रदेश में और तेज हो जाएंगे।\n\nचुनाव से खाली हो चुके पड़ोसी राज्यों के मुख्यमंत्रियों का उपयोग भी भाजपा चुनाव प्रचार के लिए करेगी। भाजपा प्रत्याशी के समर्थन में मध्य प्रदेश के मुख्यमंत्री मोहन यादव मैनपुरी में जनसभा को संबोधित कर चुके हैं तो अमेठी में पार्टी उम्मीदवार और केंद्रीय मंत्री स्मृति ईरानी के लिए रोड शो कर चुके हैं।\nउत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी उत्तर प्रदेश में भाजपा प्रत्याशियों के लिए प्रचार कर रहे हैं। आने वाले दिनों में भाजपा शासित पड़ोसी राज्यों के मुख्यमंत्रियों के दौरे और सघन होंगे। राजस्थान के मुख्यमंत्री भजनलाल शर्मा भी प्रदेश में प्रचार करते नजर आएंगे।\n\n",
        "description": "अठारहवीं लोकसभा के चुनाव के बढ़ते चरणों के साथ भाजपा उत्तर प्रदेश में प्रचार में और ताकत झोंकेगी। चौथा चरण समाप्त होने के साथ देश के कई राज्यों में लोकसभा चुनाव निपट चुका होगा। ऐसे में पार्टी का फोकस सर्वाधिक 80 लोकसभा सीटों वाले उत्तर प्रदेश पर और बढ़ जाएगा। प्रधानमंत्री नरेन्द्र मोदी सहित पार्टी के दिग्गज नेताओं के उत्तर प्रदेश के चुनावी दौरे और तेज हो जाएंगे।"
    },
    {
        "id": "23708964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-only-sp-shows-intimidation-of-khaki-fake-arrest-of-mba-youth-now-high-court-gave-this-order-23708964.html",
        "title": "जब एसपी ही दिखाएं खाकी की धौंस! एमबीए युवक की करवा दी फर्जी गिरफ्तारी, अब हाई कोर्ट ने दिया ये आदेश",
        "body": "विधि संवाददाता, लखनऊ। हाई कोर्ट की लखनऊ खंडपीठ में एक बुजुर्ग मां ने याचिका दाखिल कर आरोप लगाया है कि एमबीए शिक्षित उसके बेटे की चोरी के फर्जी केस में सिर्फ इसलिए गिरफ्तारी दिखा दी गई, क्योंकि उसने रायबरेली के एसपी अभिषेक अग्रवाल को टैक्सी देने से इनकार कर दिया था। न्यायालय ने मामले को बहुत गंभीर मानते हुए पुलिस महानिदेशक को एसआईटी गठित कर प्रकरण की जांच कराने का आदेश दिया है। न्यायालय ने यह भी स्पष्ट किया है कि एसआईटी में ऐसे अधिकारी रखे जाएं जो एसपी अभिषेक अग्रवाल व मामले में शामिल अन्य पुलिस अधिकारियों से वरिष्ठ हों। इसी के साथ न्यायालय ने दो माह में एसआईटी को अपनी रिपोर्ट पेश करने का भी आदेश दिया है। मामले की अगली सुनवाई तीन जुलाई को होगी। यह आदेश न्यायमूर्ति विवेक चौधरी व न्यायमूर्ति एनके जौहरी की खंडपीठ ने गोमती मिश्रा की याचिका पर पारित किया। \nयाची की ओर से दलील दी गई कि उसके बेटे अलख मिश्रा को 30-31 मार्च की रात को पुलिस ने रायबरेली के मौरावां पेट्रोल पम्प से गिरफ्तार किया व उसे थाना खीरो ले जाया गया, जहां उसे मारा पीटा गया तथा अगले दिन 31 मार्च व एक अप्रैल की रात को उसकी हिंदूपुर गांव में चोरी के प्रकरण में गिरफ्तारी दिखा दी। \n\nकहा गया कि 30-31 मार्च को पेट्रोल पंप से की गई गिरफ्तारी की सीसीटीवी फुटेज मौजूद है। न्यायालय ने मामले में पुलिस अधिकारियों से जवाब मांगा, लेकिन कोर्ट द्वारा कई बार समय दिए जाने के बावजूद रायबरेली पुलिस की ओर से कोई संतोषजनक जवाब नहीं दिया जा सका व पुलिस अधिकारी सिर्फ यही दोहराते रहे कि अलख मिश्रा को 31 मार्च-एक अप्रैल की रात गिरफ्तार किया गया है।\nयह भी पढ़ें: 'बीजेपी वालों के ऐसा इंजेक्‍शन लगाना है क‍ि चीख द‍िल्‍ली तक पहुंचे', जसवंतनगर में बोले शिवपाल यादव\n\n\nयह भी पढ़ें: यूपी की इस हॉट सीट पर अखिलेश ने बदली रणनीति, हाईटेक दांव से चुनावी रण में उतरी सपा; लखनऊ से हो रही निगरानी\n",
        "description": "हाई कोर्ट की लखनऊ खंडपीठ में एक बुजुर्ग मां ने याचिका दाखिल कर आरोप लगाया है कि एमबीए शिक्षित उसके बेटे की चोरी के फर्जी केस में सिर्फ इसलिए गिरफ्तारी दिखा दी गई क्योंकि उसने रायबरेली के एसपी अभिषेक अग्रवाल को टैक्सी देने से इनकार कर दिया था। न्यायालय ने मामले को बहुत गंभीर मानते हुए पुलिस महानिदेशक को एसआईटी गठित कर प्रकरण की जांच कराने का आदेश दिया है।"
    },
    {
        "id": "23708916",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-covishield-vaccine-case-said-public-will-never-forgive-those-who-play-with-life-23708916.html",
        "title": "'जिंदगी से खिलवाड़ करने वालों को जनता कभी माफ नहीं करेगी', कोविशील्ड वैक्सीन मामले को लेकर बोले अखिलेश",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा है कि लोगों की जिंदगी से खिलवाड़ करने वालों को जनता कभी माफ नहीं करेगी। कोरोना काल में कोविडशील्ड वैक्सीन को लेकर वायरल हो रही भ्रामक खबरों को लेकर उन्होंने कहा कि एक व्यक्ति को दो वैक्सीन के हिसाब से 80 करोड़ भारतीयों को वैक्सीन दी गई है। वैक्सीन का मूल फार्मूला बनाने वाली कंपनी ने कहा है कि इससे दिल का दौरा पड़ सकता है।अखि‍लेश ने कहा क‍ि जिन लोगों ने वैक्सीन के कारण अपनों को खोया है, जिन्हे वैक्सीन के दुष्परिणाम की आशंका थी, उनका शक सही साबित हुआ है। इस प्रकार की जानलेवा दवाइयों की अनुमति देना किसी की हत्या के षडयंत्र के बराबर है।सपा प्रमुख ने मांग की है कि इसके लिए जिम्मेदार सभी लोगों पर आपराधिक मुकदमा दर्ज किया जाना चाहिए। साथ ही वैक्सीन बनाने वाली कंपनी से राजनीतिक चंदा लेकर सत्ताधारी पार्टी ने जनता की जान की बाजी लगाई है। उन्हें न कानून माफ करेगा और जनता। इस मामले की न्यायिक जांच होनी चाहिए।\n\n\nयह भी पढ़ें: Lok Sabha Election 2024: 'इस बार ये लोग नहीं हटेंगे तो संविधान बदलेंगे', जसवंतनगर में अखि‍लेश का बीजेपी पर हमला\n\n\n",
        "description": "अखि‍लेश ने कहा क‍ि जिन लोगों ने वैक्सीन के कारण अपनों को खोया है जिन्हे वैक्सीन के दुष्परिणाम की आशंका थी उनका शक सही साबित हुआ है। इस प्रकार की जानलेवा दवाइयों की अनुमति देना किसी की हत्या के षडयंत्र के बराबर है। इसके लिए जिम्मेदार सभी लोगों पर आपराधिक मुकदमा दर्ज किया जाना चाहिए। इस मामले की न्यायिक जांच होनी चाहिए।\n\n"
    },
    {
        "id": "23708917",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-was-directionless-now-it-is-also-leaderless-said-up-cm-yogi-adityanath-23708917.html",
        "title": "'कांग्रेस दिशाहीन थी, अब नेतृत्वविहीन भी', सीएम योगी बोले- देश में नक्सलवाद-आतंकवाद का कारण बनीं उसकी नीतियां",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि देश का सबसे पुराना राजनीतिक दल कांग्रेस आजादी के बाद दिशाहीन और आज नेतृत्वविहीन भी हो गया है। दिशाहीनता का ही दुष्परिणाम है कि कांग्रेस के तमाम नेताओं ने लगातार भारत की सभ्यता व सनातन संस्कृति को कोसने, अपमानित और बदनाम करने के कुत्सित प्रयास किए हैं।यूपीए सरकार के समय तत्कालीन केंद्रीय गृह मंत्री ने भगवा आतंकवाद के नाम पर भारत की सनातन संस्कृति को अपमानित व दुनिया के सामने बदनाम करने की कुत्सित चेष्टा की थी। हर व्यक्ति जानता है कि कांग्रेस की नीतियां देश के अंदर नक्सलवाद और आतंकवाद का कारण बनीं। कांग्रेस नेतृत्व उन लोगों के हाथ की कठपुतली बनी हुई थी, जो देश के विभाजन के कारक थे।बुधवार को महाराष्ट्र दौरे पर जाने से पहले मुख्यमंत्री अपने सरकारी आवास पर मीडिया से मुखातिब थे। उन्होंने कहा कि कांग्रेस सरकार में आतंकवाद और उग्रवाद से लड़ने की इच्छाशक्ति नहीं थी। प्रधानमंत्री नरेंद्र मोदी के नेतृत्व में आतंकवाद और नक्सलवाद की समस्या का समाधान हुआ है। जम्मू कश्मीर में उग्रवाद-आतंकवाद और पूर्वोत्तर की अराजकता पर अंकुश लग गया है। जम्मू-कश्मीर में आतंकवाद की जड़ संविधान के अनुच्छेद-370 को प्रधानमंत्री और गृह मंत्री अमित शाह के नेतृत्व में पूरी तरह समाप्त करते हुए इस राज्य को विकास की मुख्य धारा से जोड़ा गया।\n\n",
        "description": "सीएम योगी ने कहा यूपीए सरकार के समय तत्कालीन केंद्रीय गृह मंत्री ने भगवा आतंकवाद के नाम पर भारत की सनातन संस्कृति को अपमानित व दुनिया के सामने बदनाम करने की कुत्सित चेष्टा की थी। हर व्यक्ति जानता है कि कांग्रेस की नीतियां देश के अंदर नक्सलवाद और आतंकवाद का कारण बनीं। कांग्रेस नेतृत्व उन लोगों के हाथ की कठपुतली बनी हुई थी जो देश के विभाजन के कारक थे।\n\n"
    },
    {
        "id": "23708898",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-amity-international-school-threatened-to-be-bombed-campus-evacuated-after-receiving-message-23708898.html",
        "title": "लखनऊ के एमिटी इंटरनेशनल स्कूल को बम से उड़ाने की धमकी, मैसेज मिलने के बाद खाली कराया गया कैंपस",
        "body": "जागरण संवाददाता, लखनऊ। दिल्ली, एनसीआर के बाद अब रायबरेली रोड वृन्दावन योजना सेक्टर आठ में स्थित एमिटी इंटरनेशनल स्कूल को बम से उड़ाने की धमकी मिली। धमकी का मैसेज स्कूल की मेल आईडी पर आया।आनन फानन में बच्चों को पहले सुरक्षित बाहर निकाला गया। प्रबंधन ने पुलिस को सूचना दी। बम स्क्वायड दस्ता और पुलिस अधिकारी मौके पर पहुंचे। स्कूल में छुट्टी कर दी गई। बच्चों को घर भेजा गया। बम स्क्वायड दस्ते ने तफ्तीश की पर मौके से कुछ भी नहीं मिला। धमकी देने वाली की सुरागरसी में सर्विलांस और साइबर क्राइम सेल समेत कई टीमें लगाई गई हैं।\nपुलिस उपायुक्त प्रबल प्रताप सिंह ने बताया कि बीडीएस टीम ने जांच की मौके से कोई भी बम जैसी चीज नहीं मिली है। फर्जी सूचना थी। धमकी भरा मेल भेजने वाले कि तलाश में पुलिस के साथ ही एटीएस और एसटीएफ की टीमें लगाई गई हैं। किसने धमकी भेजी इसका पता लगाया जा रहा है।\n",
        "description": "दिल्ली एनसीआर के बाद अब रायबरेली रोड वृन्दावन योजना सेक्टर आठ में स्थित एमिटी इंटरनेशनल स्कूल को बम से उड़ाने की धमकी मिली। धमकी का मैसेज स्कूल की मेल आईडी पर आया। आनन फानन में बच्चों को पहले सुरक्षित बाहर निकाला गया। प्रबंधन ने पुलिस को सूचना दी। बम स्क्वायड दस्ता और पुलिस अधिकारी मौके पर पहुंचे। स्कूल में छुट्टी कर दी गई। बच्चों को घर भेजा गया।"
    },
    {
        "id": "23708773",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vivah-muhurat-2024-no-marriage-auspicious-time-in-may-and-june-23708773.html",
        "title": "दो दशक बाद बना संयोग, मई-जून में नहीं होंगी शादियां; शुक्र अस्त के चलते अब जुलाई में बजेगी शहनाई",
        "body": "जागरण संवाददाता, लखनऊ। अप्रैल में सहालग के समापन के साथ ही अब आपको दो महीने सहालग का इंतजार करना पड़ेगा। ऐसा इसलिए होगा, क्योंकि अगले 63 दिनाें तक शुक्र अस्त रहेगा। ज्योतिषाचार्य आनंद दुबे ने बताया कि शुक्र या गुरु के अस्त होने पर हिंदू धर्म में किसी प्रकार के मांगलिक कार्य प्रतिबंधित रहते हैं। मई-जून में दो दशक से अधिक समय बाद ऐसा संयोग बना रहा है कि लगातार 63 दिन तक शादियां नहीं होंगी। शास्त्रों के मुताबिक, दोनों ग्रहों का उदय होना शुभ विवाह के लिए जरूरी होता है। वर्ष 2000 में भी ग्रह नक्षत्रों की अशुभ स्थिति से मई और जून माह में विवाह कार्य नहीं हो सके थे।ज्योतिषाचार्य एसएस नागपाल ने बताया कि वैसे मई और जून विवाह मुहूर्त रहते थे, लेकिन इस बार इन दो माह में कोई भी विवाह मुहूर्त नहीं है। गुरु ग्रह सात मई से छह जून 2024 तक 30 दिन के लिए अस्त रहेगा, जबकि शुक्र ग्रह से 28 जून तक अस्त रहेगा। दो माह के बाद जुलाई मेंशादियां होंगी। उसके बाद चातुर्मास शुरू हो जाएगा, जिसके बाद फिर से मांगलिक कार्य चार माह तक नहीं हो सकेंगे। 12 नवंबर के बाद से फिर शादियां होंगी। \\जुलाई- 9, 10, 11, 12, 13, 14, 15, 16 व 17\nनवंबर- 17, 18, 22, 23, 24 व 25\n",
        "description": "UP News ज्योतिषाचार्य एसएस नागपाल ने बताया कि वैसे मई और जून विवाह मुहूर्त रहते थे लेकिन इस बार इन दो माह में कोई भी विवाह मुहूर्त नहीं है। गुरु ग्रह सात मई से छह जून 2024 तक 30 दिन के लिए अस्त रहेगा जबकि शुक्र ग्रह से 28 जून तक अस्त रहेगा। दो माह के बाद जुलाई मेंशादियां होंगी। "
    }
]