[
    {
        "id": "23644015",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-realized-the-concept-of-ramrajya-the-budget-session-of-the-legislature-started-with-the-governor-address-23644015.html",
        "title": "'रामराज्य की संकल्पना को योगी सरकार ने किया साकार', राज्यपाल के अभिभाषण से हुई विधानमंडल के बजट सत्र की शुरुआत",
        "body": "राज्य ब्यूरो, लखनऊ। हाथों में सरकार विरोधी नारे लिखे पोस्टर लहराते विपक्ष की ओर से ‘राज्यपाल वापस जाओ’, ‘राज्यपाल गो बैक’ की अनवरत नारेबाजी और हंगामे के बीच राज्यपाल आनंदीबेन पटेल ने शुक्रवार को विधान सभा मंडप में दोनों सदनों की संयुक्त बैठक के समक्ष अभिभाषण दिया।उन्होंने कहा कि ‘भारत के इतिहास में वर्ष 2024 अविस्मरणीय स्मृति के रूप में दर्ज हो गया है। पांच शताब्दियों की सुदीर्घ प्रतीक्षा के बाद सनातन के प्राण, हमारे आदर्श प्रभु श्रीरामलला अपनी जन्मभूमि अयोध्या में नव्य-भव्य और दिव्य मंदिर में विराजमान हो गए हैं।भारतीय जन आस्था के संकल्प की सिद्धि के प्रतीक श्रीराम जन्मभूमि मंदिर के रूप में राष्ट्र मंदिर की स्थापना भारत के सांस्कृतिक गौरव की पुनर्प्रतिष्ठा है। भगवान श्रीरामलला का अपने नव्य मंदिर में विराजमान होना ‘रामराज्य’ की अवधारणा को पुष्ट करने वाला है। सरकार प्रदेशवासियों को अपराध एवं भयमुक्त वातावरण देकर रामराज्य की संकल्पना को साकार करने में पूरी तरह सफल रही है।’\nविधानमंडल के बजट सत्र की शुरुआत सुबह 11 बजे समवेत सदन के समक्ष राज्यपाल के अभिभाषण से हुई। राज्यपाल के आगमन से पहले ही ‘जय श्रीराम’ और ‘धनुष-बाण’ अंकित केसरिया पटका पहने भाजपा के विधान सभा व विधान परिषद सदस्यों ने विधान सभा मंडप के माहौल को राममय बना दिया था।\n\nकेसरिया के वर्चस्व के बीच सदन के माहौल में कुछ लाली घोली लाल टोपी और पटका पहने सपा सदस्यों ने। सदन में नेता प्रतिपक्ष अखिलेश यादव के प्रवेश करते ही भाजपा सदस्यों ने ‘जय श्रीराम’ का उद्घोष किया तो जवाब में सपा सदस्यों ने ‘जय समाजवाद’ का नारा लगाया।\nराज्यपाल के सदन में दाखिल होते ही पुन: ‘जय श्रीराम’ का तुमुल घोष विधान सभा मंडप में गूंजा। राज्यपाल के अभिभाषण पढ़ना शुरू करते ही उत्तेजित सपा और रालोद सदस्य उनके आसन के सामने आकर सरकार विरोधी नारेबाजी करने लगे। विपक्ष के हंगामे से अविचलित राज्यपाल\n\nने 40 पन्नों का अभिभाषण 56 मिनट में समाप्त किया लेकिन इस दौरान वह सपा सदस्यों से चुटकी भी लेती रहीं। जब भी वह कटाक्ष करतीं, सत्ता पक्ष के सदस्य जोर से मेज थपथपाते और हाथ उठाकर ‘जय श्रीराम’ का जयघोष करते।\nराज्यपाल ने प्रदेश सरकार द्वारा वर्ष 2018 से उत्तर प्रदेश दिवस के विशिष्ट आयोजन की परम्परा की भी चर्चा की। उन्होंने किसान हितों के प्रति सरकार की संकल्पबद्धता व्यक्त करते हुए हाल ही में गन्ना मूल्यों में की गई वृद्धि पर भी चर्चा की। राज्यपाल ने फरवरी 2023 में आयोजित यूपी ग्लोबल इन्वेस्टर्स समिट की चर्चा करते हुए बताया कि अबतक देश-विदेश के निवेशकों द्वारा 40 लाख करोड़ रुपये से अधिक के निवेश प्रस्ताव प्राप्त हुए हैं। इन निवेश प्रस्तावों से लगभग 1 करोड़ 10 लाख लोगों को रोजगार मिलेगा। ग्राउण्ड ब्रेकिंग सेरेमनी के माध्यम से निवेश प्रस्तावों को धरातल पर उतारकर रोजगार के व्यापक अवसर सृजित किए जाएंगे।\n\n\nराज्यपाल ने अयोध्या में रामभक्तों की सुविधा और सुगम दर्शन के लिए प्रदेश सरकार की ओर से किये जा रहे प्रयासों की चर्चा करते हुए कहा कि अयोध्या में अवस्थापना विकास के अनेक उपयोगी कार्य सम्पन्न कराए गये हैं। आज अयोध्या जल-थल-नभ की बेहतरीन कनेक्टिविटी से सम्पन्न हो रही है। लगभग 31,000 करोड़ रुपये की विकास परियोजनाएं यहां गतिमान हैं।\n\n\nराज्यपाल ने प्रयागराज महाकुम्भ-2025 के संबंध में सदन को अवगत कराते हुए कहा कि सरकार द्वारा सभी संतगणों, स्नानार्थियों, श्रद्धालुओं, कल्पवासियों और विश्व भर से आने वाले पर्यटकों, शोधार्थियों, जिज्ञासुओं की सुरक्षा, सेवा और सुविधा के लिए उत्तम प्रबन्ध किए जा रहे हैं। उन्होंने विश्वास जताया कि प्रयागराज महाकुम्भ-2025 वैश्विक स्तर पर नवीन कीर्तिमान गढ़ने वाला होगा।\n\nराज्यपाल ने कहा कि सबका साथ, सबका विकास, सबका विश्वास, सबका प्रयास के मंत्र को अपनाते हुए, बिना भेदभाव सभी वर्गों विशेष रूप से गरीबों, किसानों, महिलाओं तथा युवाओं के उन्नयन के लिए सरकार प्रतिबद्धतापूर्वक कार्य कर रही है। उन्होंने सम्पूर्ण समाधान दिवस, थाना दिवस, मुख्यमंत्री हेल्पलाइन 1076, आईजीआरएस एवं अन्य प्लेटफॉर्म्स द्वारा जनसमस्याओं एवं शिकायतों का त्वरित एवं प्रभावी निस्तारण किये जाने की बात कही। साथ ही बताया कि सेवा, सुशासन और गरीब कल्याण के संकल्प को और प्रभावी ढंग से लागू करने के लिए मुख्यमंत्री कमाण्ड सेण्टर तथा सीएम डैशबोर्ड की स्थापना की गई है।\n\n\nसुशासन के संकल्प के साथ उनकी सरकार ने प्रदेश में शांति और प्रत्येक नागरिक की सुरक्षा सुनिश्चित करने के लिए अपराध और अपराधियों के प्रति जीरो टॉलरेंस की नीति अपनायी है।\n\nएनसीआरबी की रिपोर्ट के अनुसार महिला सम्बन्धी अपराधों में संलिप्त अपराधियों को सजा दिलाने में उत्तर प्रदेश, देश में नम्बर एक राज्य है।\n\nप्रदेश की अर्थव्यवस्था को एक ट्रिलियन डॉलर का आकार देने के लिए प्रदेश सरकार ने वित्तीय अवस्थापना तथा सामाजिक अवस्थापना सहित अर्थव्यवस्था के\n\n\n- सुदृढ़ कानून-व्यवस्था, ईज ऑफ डुइंग बिजनेस, निवेश अनुकूल नीतियों तथा सुशासन के परिणामस्वरूप उत्तर प्रदेश आज देश में निवेश के ड्रीम डेस्टिनेशन के तौर पर उभरा है। उत्तर प्रदेश बेहतर राजकोषीय प्रबन्धन से रेवेन्यू सरप्लस स्टेट के रूप में स्थापित हुआ है।\n\n- विकसित भारत संकल्प यात्रा को हर जरूरतमन्द और वंचित तक शासन की योजनाओं का सीधा लाभ प्राप्त कराने में उपयोगी।\n\n\n-प्रदेश सरकार की कुशल एवं प्रभावी नीतियों के साथ उत्तर प्रदेश में लगभग 6 करोड़ लोगों को बहुआयामी गरीबी से ऊपर उठाया गया है।\n\n- सितम्बर, 2023 में उत्तर प्रदेश अन्तरराष्ट्रीय ट्रेड शो के प्रथम संस्करण से प्रदेश के विभिन्न सेक्टरों के उत्कृष्ट उत्पादों तथा इनोवेशनों आदि को विश्व के सामने शो-केस करने में मदद मिली है।\n\n- एमएसएमई सेक्टर, एक जनपद, एक उत्पाद योजना एवं विश्वकर्मा श्रम सम्मान योजना परम्परागत उत्पादों तथा परम्परागत पेशे से जुड़े लोगों को शक्ति प्रदान करने वाला।\n\n\n- सरकार ने झांसी में एक नई इण्डस्ट्रियल टाउनशिप विकसित करने का निर्णय लिया है।\n\n- अयोध्या में महर्षि वाल्मीकि अन्तरराष्ट्रीय हवाई अड्डे के लोकार्पण से वर्तमान में प्रदेश में 4 अन्तरराष्ट्रीय हवाई अड्डे क्रियाशील हो गए हैं।\n\n- नोएडा के जेवर में दक्षिण एशिया का सबसे बड़ा अन्तरराष्ट्रीय हवाई अड्डा शीघ्र ही प्रारम्भ होने वाला है। इससे उत्तर प्रदेश 5 अन्तरराष्ट्रीय हवाई अड्डों वाला भारत का एकमात्र राज्य बन जायेगा।\n\n- प्रदेश में 9 किलोमीटर प्रतिदिन मार्गों का चौड़ीकरण व सुदृढ़ीकरण, 12 किमी प्रतिदिन मार्गों का नवनिर्माण और प्रत्येक 2 दिन में 1 सेतु के निर्माण का कार्य नियमित रूप से किया जा रहा है।\n\n- इलेक्ट्रिक वाहनों के क्रय को बढ़ावा देने के लिए उप्र इलेक्ट्रिक वाहन विनिर्माण एवं गतिशीलता नीति-2022 लागू की गयी है। अब तक 5 हजार से अधिक दो पहिया एवं चार पहिया वाहन क्रेताओं को 16 करोड़ रुपये से अधिक की सब्सिडी प्रदान की गयी है।\n\n",
        "description": "हाथों में सरकार विरोधी नारे लिखे पोस्टर लहराते विपक्ष की ओर से ‘राज्यपाल वापस जाओ’ ‘राज्यपाल गो बैक’ की अनवरत नारेबाजी और हंगामे के बीच राज्यपाल आनंदीबेन पटेल ने शुक्रवार को विधान सभा मंडप में दोनों सदनों की संयुक्त बैठक के समक्ष अभिभाषण दिया। उन्होंने कहा कि ‘भारत के इतिहास में वर्ष 2024 अविस्मरणीय स्मृति के रूप में दर्ज हो गया है। "
    },
    {
        "id": "23644167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-mla-protest-on-inflation-unemployment-and-law-and-order-23644167.html",
        "title": "महंगाई, बेरोजगारी व कानून व्यवस्था को लेकर सपा विधायकों ने दिया धरना, विधायक बोले- 'जुमलेबाजी से न भटकाओ...'",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के विधायकों ने शुक्रवार को विधानमंडल का बजट सत्र शुरू होने से पहले भाजपा सरकार पर बढ़ती महंगाई, बेरोजगारी, भ्रष्टाचार, बिगड़ी कानून व्यवस्था, किसानों की समस्या और भर्तियों में धांधली का आरोप लगाते हुए धरना-प्रदर्शन किया। सपा सदस्यों ने विधानभवन स्थित पूर्व प्रधानमंत्री चौधरी चरण सिंह की प्रतिमा के समक्ष प्रदर्शन कर सरकार विरोधी नारेबाजी भी की।समाजवादी पार्टी के विधानसभा व विधान परिषद सदस्यों ने हाथों में सरकार विरोधी नारों के पोस्टर और बैनर लेकर सरकार को घेरने की कोशिश की। विधायकों ने कहा कि सरकार जन समस्याओं को लेकर पूरी तरह उदासीन है। नारा लगाते हुए कहा कि ...रोजगार दो-युवा बचाओ, जुमलेबाजी से न भटकाओ...।सभी ने सामाजिक न्याय दिलाने के लिए जातीय जनगणना कराने की भी मांग की। सपा विधानमंडल दल के मुख्य सचेतक मनोज कुमार पाण्डेय ने कहा कि भाजपा सरकार में अस्पतालों का सबसे खराब हाल हैं। मरीजों को इलाज नहीं मिल रहा है। इससे पहले सुबह सपा के एमएलसी आशुतोष सिन्हा साइकिल से विधानभवन पहुंचे थे।\n\nइसे भी पढ़ें: UP News: 2023 में 5.76 करोड़ श्रृद्धालु आए अयोध्या धाम, 8.55 करोड़ पर्यटकों ने किया काशी का भ्रमण\n",
        "description": "Samajwadi Party समाजवादी पार्टी के विधायकों ने शुक्रवार को विधानमंडल का बजट सत्र शुरू होने से पहले भाजपा सरकार पर बढ़ती महंगाई बेरोजगारी भ्रष्टाचार बिगड़ी कानून व्यवस्था किसानों की समस्या और भर्तियों में धांधली का आरोप लगाते हुए धरना-प्रदर्शन किया। सपा सदस्यों ने विधानभवन स्थित पूर्व प्रधानमंत्री चौधरी चरण सिंह की प्रतिमा के समक्ष प्रदर्शन कर सरकार विरोधी नारेबाजी भी की।"
    },
    {
        "id": "23644168",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-5-crore-76-crore-devotees-visited-ayodhya-dham-in-2023-8-crore-55-lakh-tourists-visited-kashi-23644168.html",
        "title": "UP News: 2023 में 5.76 करोड़ श्रृद्धालु आए अयोध्या धाम, 8.55 करोड़ पर्यटकों ने किया काशी का भ्रमण",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में प्राण प्रतिष्ठा कार्यक्रम के बाद से 10 दिनों में 25 लाख श्रृद्धालुओं ने रामलला के दर्शन किए हैं। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि प्रदेश में तेजी से बढ़ रहे धार्मिक पर्यटन के चलते पर्यटकों की संख्या भी बढ़ रही है।सरकार ने धार्मिक पर्यटन के लिए प्रदेश में कई विकल्प भी उपलब्ध करवाए हैं। भगवान श्रीराम की नगरी अयोध्या और काशी प्रमुख धार्मिक पर्यटन स्थल के रूप में नए कीर्तिमान स्थापित कर रहे हैं। वर्ष 2023 में अयोध्या में 5.76 करोड़ और काशी में 8.55 करोड़ पर्यटकों ने भ्रमण किया है। यह संख्या वर्ष 2022 में आयोध्या में पहुंचे पर्यटकों से लगभग 3.36 करोड़ और काशी में पहुंचे पर्यटकों से 1.42 करोड़ अधिक है।उन्होंने बताया कि घरेलू पर्यटन के मामले में उत्तर प्रदेश पूरे देश में पहले स्थान पर है। वर्ष 2022 में प्रदेश में 31,85,62, 573 पर्यटक आए थे। यह संख्या वर्ष 2021 से लगभग 180 प्रतिशत ज्यादा है। वहीं वर्ष 2022 में अयोध्या में कुल 2,39,10,479 पर्यटक आए थे। इसमें 2,39,09,014 घरेलू और 1,465 विदेशी थे। अयोध्या में वर्ष 2023 में 5,75,70,896 श्रद्धालुओं ने भ्रमण किया है। इसमें 5,75,62,428 घरेलू और 8,468 विदेशी शामिल हैं।\n\nउन्होंने बताया कि भगवान शिव की नगरी के रूप में प्रसिद्ध काशी में वर्ष 2022 में कुल 7,12,31,051 पर्यटक पहुंचे थे। इसमें 7,11,47,310 घरेलू और 83,741 विदेश से आने वाले सैलानी थे। यहां वर्ष 2023 में कुल 8,54,73,633 पर्यटक पहुंचे, जिसमें 8,52,71,729 घरेलू और 2,01,904 विदेशी पर्यटक शामिल हैं।\nउन्होंने कहा कि प्रदेश में घरेलू पर्यटकों के साथ-साथ विदेशी पर्यटकों की संख्या में तेजी से वृद्धि हो रही है। काशी में वर्ष 2022 की तुलना में 2023 में 1.18 लाख विदेशी पर्यटक बढ़े हैं। इसी तरह अयोध्या में वर्ष 2022 में 1,465 जबकि 2023 में 8,468 विदेशी पर्यटक आए थे।\n\nइसे भी पढ़ें: अब शहर की तर्ज पर गांव से भी घर-घर से उठाया जाएगा कूड़ा, शासन से मिला बजट\n",
        "description": "Ayodhya Dham अयोध्या में प्राण प्रतिष्ठा कार्यक्रम के बाद से 10 दिनों में 25 लाख श्रृद्धालुओं ने रामलला के दर्शन किए हैं। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि प्रदेश में तेजी से बढ़ रहे धार्मिक पर्यटन के चलते पर्यटकों की संख्या भी बढ़ रही है। सरकार ने धार्मिक पर्यटन के लिए प्रदेश में कई विकल्प भी उपलब्ध करवाए हैं।"
    },
    {
        "id": "23644169",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-now-no-one-will-be-able-to-stop-women-from-reaching-the-assembly-and-parliament-because-we-23644169.html",
        "title": "UP Politics : सीएम योगी बोले- अब कोई भी महिलाओं को विधानसभा और संसद में पहुंचने से रोक नहीं पाएगा क्योंकि हमनें...",
        "body": "राज्य ब्यूरो, लखनऊ : मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जहां नारी का सम्मान होता है, वहां देवता निवास करते हैं। पिछले साढ़े नौ वर्षों में प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में देश में नारी का गौरव व सम्मान बढ़ा है, तो ऐसे में प्रभु रामलला का विराजमान होना तो स्वाभाविक ही था।इंदिरा गांधी प्रतिष्ठान में शुक्रवार को भाजपा के शक्ति वंदन अभियान का शुभारंभ करते हुए मुख्यमंत्री ने कहा कि आने वाले समय में परिसीमन की कार्यवाही पूर्ण होने के बाद कोई भी राजनीतिक दल महिलाओं को विधानसभा और संसद में पहुंचने से रोक नहीं पाएगा। 33 प्रतिशत सीट उन्हें प्राप्त होंगी ही होंगी।मुख्यमंत्री ने कहा कि प्रधानमंत्री ने एक नए भारत को दुनिया के सामने प्रस्तुत किया है, जहां हर व्यक्ति को न सिर्फ सम्मान के साथ जीने की, बल्कि स्वच्छ माहौल में रहने की गारंटी भी मिली है। नारी शक्ति अधिनियम भी उसी का एक महत्वपूर्ण पड़ाव रहा है।\nमुख्यमंत्री ने नारी शक्ति वंदन कार्यक्रम को प्रदेश भर में ले जाने के लिए भाजपा की प्रदेश इकाई की सराहना की। कहा, सरकार का थोड़ा सा प्रोत्साहन मिल जाए तो नारी शक्ति कुछ भी कर सकती है। वर्ष 2019 में हमने झांसी में महिला स्वयं सहायता समूह को प्रोत्साहित किया। आज वह महिला समूह बलिनी मिल्क प्रोड्यूसर के रूप में एक उदाहरण बन गया है।\n\nमहिला समूह का टर्न ओवर 150 करोड़ का और मुनाफ 17 करोड़ का है। चंद्रयान में यूपी की नारी शक्ति ने अपनी प्रतिभा दिखाई है। योगी ने कहा कि अगर हम सकारात्मक अभियान चलाएं तो इसके परिणाम भी सामने आते हैं। आज महिला संबंधी अपराध में अपराधी को सजा दिलाने में यूपी पहले स्थान पर है।\n",
        "description": "इंदिरा गांधी प्रतिष्ठान में शुक्रवार को भाजपा के शक्ति वंदन अभियान का शुभारंभ करते हुए मुख्यमंत्री ने कहा कि आने वाले समय में परिसीमन की कार्यवाही पूर्ण होने के बाद कोई भी राजनीतिक दल महिलाओं को विधानसभा और संसद में पहुंचने से रोक नहीं पाएगा। 33 प्रतिशत सीट उन्हें प्राप्त होंगी ही होंगी। मुख्यमंत्री ने कहा कि प्रधानमंत्री ने एक नए भारत को दुनिया के सामने प्रस्तुत किया है। "
    },
    {
        "id": "23644142",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rita-bahuguna-mp-rita-bahuguna-joshi-sentenced-to-six-months-for-violating-the-code-of-conduct-this-was-the-whole-matter-23644142.html",
        "title": "Rita Bahuguna : आचार संहिता के उल्लंघन में सांसद रीता बहुगुणा जोशी को 6 माह की सजा, यह था पूरा मामला",
        "body": "विधि संवाददाता, लखनऊ। लखनऊ कैंट विधानसभा की पूर्व विधायक व प्रयागराज की वर्तमान सांसद रीता बहुगुणा जोशी को आचार संहिता के उल्लंघन में लखनऊ एमपी/एमएलए मजिस्ट्रेट अम्बरीश कुमार श्रीवास्तव की कोर्ट ने छह माह कारावास की सजा सुनाई है। कोर्ट ने एक हजार रुपये का जुर्माना भी लगाया है।अभियोजन पक्ष का आरोप था कि घटना के दिन 17 फरवरी 2012 को विधानसभा चुनावों के लिए प्रचार का निर्धारित समय समाप्त होने के बावजूद रीता बहुगुणा जोशी ने अपना प्रचार जारी रखा। इसकी रिपोर्ट स्टैटिक सर्विलांस मजिस्ट्रेट मुकेश कुमार चतुर्वेदी ने थाना कृष्णानगर में दर्ज कराया था। बताया कि मोहल्ला बजरंग नगर में रीता बहुगुणा जोशी तत्कालीन प्रत्याशी कांग्रेस, क्षेत्र विधान सभा कैंट प्रचार का समय समाप्त हो गया है।",
        "description": "अभियोजन पक्ष का आरोप था कि घटना के दिन 17 फरवरी 2012 को विधानसभा चुनावों के लिए प्रचार का निर्धारित समय समाप्त होने के बावजूद रीता बहुगुणा जोशी ने अपना प्रचार जारी रखा। इसकी रिपोर्ट स्टैटिक सर्विलांस मजिस्ट्रेट मुकेश कुमार चतुर्वेदी ने थाना कृष्णानगर में दर्ज कराया था। बताया मोहल्ला बजरंग नगर में रीता बहुगुणा जोशी तत्कालीन प्रत्याशी कांग्रेस क्षेत्र विधान सभा कैंट प्रचार का समय समाप्त हो गया है।"
    },
    {
        "id": "23644038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-sensational-incident-in-lucknow-bullets-fired-over-land-dispute-three-including-a-couple-killed-23644038.html",
        "title": "Lucknow : लखनऊ में सनसनीखेज वारदात, जमीनी विवाद को लेकर चली गोलियां- दंपति समेत तीन की हत्या",
        "body": "जागरण संवाददाता, लखनऊ : मलिहाबाद के मोहम्मद नगर में शुक्रवार दोपहर जमीनी विवाद को लेकर ताबड़तोड़ गोलियां चली। सनसनीखेज वारदात में दम्पती समेत तीन की हत्या कर दी गई। घटना से पूरे इलाके में अफरा तफरी मच गई।",
        "description": "जानकारी के मुताबिक मोहम्म्द नगर में रहने वाले फरदीन का परिवार के ही लल्लन से जमीन को लेकर लंबे समय से विवाद चल रहा था। शुक्रवार को लल्लन और उसके साथियों का वीर फरदीन से विवाद हुआ। विवाद के दौरान लल्लन और उसके साथियों ने गोलियां चलानी शुरू कर दी। गोली लगने से फरदीन उसकी पत्नी और एक ताज नाम के युवक की मौत हो गई।"
    },
    {
        "id": "23644013",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-is-fully-prepared-cm-yogi-came-into-action-mode-giving-advice-to-opposition-party-23644013.html",
        "title": "UP News: सरकार ने कर ली अपनी तैयारी, विपक्ष को नसीहत देते हुए एक्शन मोड में आए CM Yogi",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने विधानमंडल के बजट सत्र के शुभारंभ अवसर पर सभी विपक्षी सदस्यों से दलीय सीमाओं से ऊपर उठकर प्रदेश के विकास के लिए सदन में सकारात्मक चर्चा की अपील की।उन्होंने कहा कि देश और दुनिया में प्रदेश के बारे में जो सकारात्मक माहौल बना है, विरोधी दल भी उसका लाभ लेकर सकारात्मक चर्चा में अपना योगदान दें। मुख्यमंत्री ने अयोध्या में प्रभु श्रीरामलला के बाल स्वरूप विग्रह की प्राण प्रतिष्ठा के लिए भी सभी को बधाई दी।मुख्यमंत्री ने पत्रकारों से कहा कि विधानमंडल सत्र के शुभारंभ अवसर पर सभी सदस्यों का स्वागत करता हूं। राज्यपाल का अभिभाषण सरकार की उपलब्धियों और भावी योजनाओं का एक महत्वपूर्ण दस्तावेज होता है। यह बजट सत्र है जिसमें वर्ष भर की आय और व्यय को लेकर सदन में चर्चा होगी।\nसत्र प्रारंभ होने के पहले दलीय नेताओं के साथ बैठक और उससे पूर्व कार्य मंत्रणा समिति की बैठक में जो कार्य योजनाएं तय हुई हैं, उसके अनुसार सरकार ने अपनी तैयारी की है। विधानमंडल पिछले पांच-छह वर्षों के अंदर लोकतंत्र के एक महत्वपूर्ण स्तंभ के रूप में अपनी सकारात्मक चर्चा के लिए जाना जा रहा है।\n\nमुख्यमंत्री ने कहा कि मैं विपक्षी मित्रों से भी अपील करूंगा कि जो सदस्यों की भावनाएं हैं उसे दलीय सीमाओं से उठकर प्रदेश के विकास के लिए विधानसभा या विधान परिषद को हमें एक सकारात्मक चर्चा का केंद्र बनाने की आवश्यकता है।\n",
        "description": "मुख्यमंत्री ने कहा कि विधानमंडल सत्र के शुभारंभ अवसर पर सभी सदस्यों का स्वागत करता हूं। राज्यपाल का अभिभाषण सरकार की उपलब्धियों और भावी योजनाओं का एक महत्वपूर्ण दस्तावेज होता है। बजट सत्र में वर्ष भर की आय और व्यय को लेकर सदन में चर्चा होगी। यह सत्र हमारे लिए बहुत महत्वपूर्ण होगा। सत्र के दौरान राज्यपाल के अभिभाषण पर चर्चा होगी। उसका जवाब सरकार की तरफ से दिया जाएगा।\n\n"
    },
    {
        "id": "23643941",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-is-going-to-cancel-the-tickets-of-all-its-mps-except-one-claims-akhilesh-yadav-23643941.html",
        "title": "'भाजपा एक को छोड़ अपने सभी सांसदों के काटने जा रही टिकट', बजट सत्र से पहले और क्‍या बोले अखिलेश?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने विधान भवन में बजट सत्र शुरू होने से पहले पत्रकारों से बातचीत में कहा कि अभी-अभी मुझे जानकारी मिली है कि भाजपा अपने सभी सांसदों के टिकट काटने जा रही है। एक सांसद को छोड़कर सबके टिकट कट रहे हैं। ऐसा मैंने सुना है कि जिनका टिकट नहीं कट रहा है वे भी अपनी सीट बदलना चाहते हैं।सपा मुखिया ने कहा कि उनकी पार्टी जीत के लिए आगे बढ़ रही है। उन्होंने फिर दोहराया पीडीए (पिछड़ा, दलित, अल्पसंख्यक) ही एनडीए को हराएगा। पीडीए में 90 प्रतिशत वहीं लोग हैं जो भ्रष्टाचार, महंगाई व बेरोजगारी से त्रस्त हैं। बेरोजगारी से त्रस्त युवा ही भाजपा को हरा देंगे। 10 वर्ष की भाजपा सरकार के बावजूद महंगाई और बेरोजगारी कम नहीं हुई है। किसानों को किए वादे आज भी अधूरे हैं।अखिलेश ने कहा कि किसानों को सबसे ज्यादा भाजपा सरकार ने ही दुखी किया है। उन्होंने जो-जो वादे किए थे सब अधूरे हैं। प्रदेश में ईज आफ डूइंग बिजनेस नहीं है, यहां ईज आफ डूइंग क्राइम है। उन्होंने कहा कि सरकार जो आंकड़े पेश करती है वह सब झूठ है। प्रदेश में निवेश जीरो है इसलिए रोजगार भी जीरो है।\n\n\nयह भी पढ़ें: मायावती ने बजट को लेकर दी बड़ी प्रतिक्रिया, मुफ्त राशन पर बोली- '80 करोड़ से अधिक लोगों को...'\n\n\nयह भी पढ़ें: UP Budget Session 2024: सीएम योगी ने कहा- दलीय सीमाओं से उठकर प्रदेश के विकास के लिए सकारात्मक चर्चा का हिस्सा बने विपक्ष\n\n\n\n",
        "description": "अखि‍लेश ने कहा कि उनकी पार्टी जीत के लिए आगे बढ़ रही है। उन्होंने फिर दोहराया पीडीए (पिछड़ा दलित अल्पसंख्यक) ही एनडीए को हराएगा। पीडीए में 90 प्रतिशत वहीं लोग हैं जो भ्रष्टाचार महंगाई व बेरोजगारी से त्रस्त हैं। बेरोजगारी से त्रस्त युवा ही भाजपा को हरा देंगे। 10 वर्ष की भाजपा सरकार के बावजूद महंगाई और बेरोजगारी कम नहीं हुई है। किसानों को किए वादे आज भी अधूरे हैं।"
    },
    {
        "id": "23643814",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-2024-cm-yogi-said-opposition-should-rise-above-party-boundaries-and-become-part-of-positive-discussion-for-the-development-of-state-23643814.html",
        "title": "UP Budget Session 2024: सीएम योगी ने कहा- दलीय सीमाओं से उठकर प्रदेश के विकास के लिए सकारात्मक चर्चा का हिस्सा बने विपक्ष",
        "body": "जागरण संवाददाता, लखनऊ। सीएम योगी ने शुक्रवार को वर्ष 2024 के उत्तर प्रदेश विधानमंडल के सत्र शुभारंभ के अवसर पर सभी विपक्षी सदस्यों से दलीय सीमाओं से ऊपर उठकर प्रदेश के विकास के लिए सदन में सकारात्मक चर्चा की अपील की। सत्र शुभारंभ के पूर्व उन्होंने कहा कि देश और दुनिया में प्रदेश के बारे में जो सकारात्मक माहौल बना है, विरोधी दल भी उसका लाभ लेकर सकारात्मक चर्चा में अपना योगदान देंगे। इस अवसर पर सीएम योगी ने अयोध्या में प्रभु श्रीरामलला की प्राण प्रतिष्ठा के लिए भी सभी को बधाई दी।सीएम योगी ने कहा कि अयोध्या में प्रभु श्रीरामलला की भव्य प्राण प्रतिष्ठा समारोह के सकुशल संपन्न होने की आप सभी को ह्रदय से बधाई देता हूं और आज से प्रारंभ हो रहे वर्ष 2024 के उत्तर प्रदेश विधानमंडल के सत्र शुभारंभ अवसर पर सभी माननीय सदस्यों का ह्रदय से स्वागत करता हूं। सत्र का शुभारंभ माननीय राज्यपाल के अभिभाषण से होगा। अभिभाषण सरकार की उपलब्धियों और भावी योजनाओं का एक महत्वपूर्ण दस्तावेज होता है। किसी भी वर्ष के शुभारंभ के पहले का सत्र का जो बिजनेस होता है वह विधानमंडल में माननीय राज्यपाल के अभिभाषण से ही शुरू होता है।सीएम योगी ने कहा कि यह बजट सत्र है तो वर्ष 2024-25 का बजट भी इस दौरान उत्तर प्रदेश विधानमंडल में प्रस्तुत होगा और वर्ष भर की आय और व्यय को लेकर सदन में चर्चा होगी। सत्र प्रारंभ होने के पहले दलीय नेताओं के साथ बैठक और उससे पूर्व बिज़नेस एडवाइजरी कमेटी की बैठक करके जो कार्य योजनाएं तय हुई हैं, उसके अनुसार सरकार ने अपनी पूरी तैयारी भी की है।\n\nउन्होंने कहा कि उत्तर प्रदेश विधानमंडल 25 करोड़ जनता जनार्दन की आशा और आकांक्षाओं और अपेक्षाओं का एक केंद्र है। जनता से जुड़े हर सुख और दुख से जुड़ी हुई घटनाओं का यह साक्षी है। प्रसन्नता है कि उत्तर प्रदेश विधानमंडल पिछले 5-6 वर्षों के अंदर लोकतंत्र के एक महत्वपूर्ण स्तंभ के रूप में अपनी सकारात्मक चर्चा के लिए जाना जा रहा है। इस अवसर पर अपने विपक्षी मित्रों से भी अपील करूंगा की जो माननीय सदस्यों की भावनाएं हैं उसे दलीय सीमाओं से उठकर के प्रदेश के विकास के लिए विधान सभा या विधान परिषद को हमें एक सकारात्मक चर्चा का केंद्र बनाने की आवश्यकता है और इस दृष्टि से यह सत्र हमारे लिए बहुत महत्वपूर्ण सत्र होगा।\n\nसीएम योगी ने कहा कि सत्र के दौरान राज्यपाल जी के अभिभाषण पर चर्चा होगी। उसका जवाब भी सरकार की तरफ से दिया जाएगा। बजट पर चर्चा के अवसर पर सदस्यों को महत्वपूर्ण मुद्दों और अनुदान मांगों पर अपनी राय रखने का अवसर प्राप्त होगा। इसके अलावा अपने-अपने विधानसभा क्षेत्र से जुड़े हुए या प्रदेश के विकास से जुड़ी हुई महत्वपूर्ण बातों को सदन के समक्ष रखने का भी अवसर प्राप्त होगा। पूर्ण विश्वास है कि देश और दुनिया में प्रदेश के बारे में जो सकारात्मक माहौल बना है, विरोधी दल भी उसका लाभ लेकर सकारात्मक चर्चा में अपना योगदान देंगे।\n\nउन्होंने कहा कि हमने दलीय नेताओं की बैठक में इस बारे में बहुत ही स्पष्ट रूप से कहा है कि सरकार विधानमंडल की कार्रवाई का हिस्सा बनने वाले हर मुद्दे पर चर्चा के लिए तैयार है और उससे संबंधित जो तथ्यपरक और सही जानकारी होगी उसको सदन के समक्ष रखने और माननीय सदस्यों को अवगत कराने के लिए पूरी तरह तैयार है।\n\nउन्होंने कहा कि उत्तर प्रदेश विधानमंडल की कार्रवाई को सुचारू और नियमसंगत तरीके से आगे बढ़ाने के लिए सभी का आह्वान करता हूं। लोकतंत्र के उन मूल्यों और आदर्शों के अनुरूप सत्र की कार्रवाई को प्रभावी ढंग से आगे बढ़ाने में उनके सकारात्मक योगदान की भी अपेक्षा रखता हूं।\nयह भी पढ़ें: Uttar Pradesh Top News Today: व‍िधानमंडल का बजट सत्र, ज्ञानवापी से लेकर श्रीकृष्ण जन्मस्थान केस तक... इन खबरों पर रहेगी नजर\n\n\n\n",
        "description": "सीएम योगी ने कहा कि अयोध्या में प्रभु श्रीरामलला की भव्य प्राण प्रतिष्ठा समारोह के सकुशल संपन्न होने की आप सभी को ह्रदय से बधाई देता हूं और आज से प्रारंभ हो रहे वर्ष 2024 के उत्तर प्रदेश विधानमंडल के सत्र शुभारंभ अवसर पर सभी माननीय सदस्यों का ह्रदय से स्वागत करता हूं। सत्र का शुभारंभ माननीय राज्यपाल के अभिभाषण से होगा। "
    },
    {
        "id": "23643718",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-legislative-assembly-budget-session-2024-live-news-update-bjp-samajwadi-party-lb-23643718.html",
        "title": "UP Budget Session 2024 Live: राज्यपाल आनंदीबेन पटेल के अभिभाषण से शुरू हुआ बजट सत्र, व‍िपक्ष ने क‍िया हंगामा",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। UP Budget Session 2024 Live: उत्तर प्रदेश विधानमंडल का बजट सत्र शुक्रवार से शुरू हो रहा है। यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। वर्ष का प्रथम सत्र होने के नाते इसकी शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल के अभिभाषण से होगी। अभिभाषण में राज्यपाल योगी सरकार के कामकाज का ब्यौरा देंगी। अयोध्या में हुए प्राण प्रतिष्ठा समारोह का अभिभाषण में प्रमुखता से उल्लेख होगा। विपक्ष कानून-व्यवस्था, महंगाई, बेरोजगारी, किसानों व निराश्रित पशुओं की समस्याओं को लेकर सदन में सरकार को घेरने की कोशिश करेगा। ",
        "description": "UP Budget Session 2024 Live News Update: यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। वर्ष का प्रथम सत्र होने के नाते इसकी शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल के अभिभाषण से होगी। अभिभाषण में राज्यपाल योगी सरकार के कामकाज का ब्यौरा देंगी। अयोध्या में हुए प्राण प्रतिष्ठा समारोह का अभिभाषण में प्रमुखता से उल्लेख होगा।"
    }
]