[
    {
        "id": "23643767",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-inspector-exploited-woman-for-several-months-by-making-her-obscene-video-case-registered-on-court-orders-23643767.html",
        "title": "UP News: इंस्‍पेक्‍टर ने मह‍िला का अश्लील वीड‍ियो बनाकर कई महीनों तक क‍िया शोषण, कोर्ट के आदेश पर केस दर्ज",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। पीजीआई इलाके में रहने वाली महिला ने कोर्ट की मदद से गुरुवार देर रात इंदिरानगर थाने के तत्कालीन एडिशनल इंस्पेक्टर इंद्रजीत आर्या पर दुष्कर्म का मुकदमा दर्ज कराया। आरोप है कि अश्लील वीडियो बनाकर कई महीनों तक शोषण किया गया। \n   \n \n  \n  \n   \n     इंदिरानगर इंस्पेक्टर सुनील कुमार तिवारी ने बताया कि इंद्रजीत आर्या मौजूदा समय में प्रयागराज में तैनात हैं। पीड़िता ने बताया है कि वर्ष 2019 में लोहिया अस्पताल में नर्स थी। आरोपित इंस्पेक्टर इंद्रजीत आर्या उनके मुकदमे की जांच कर रहे थे तभी दोनों की मुलाकात हुई और दोस्ती हो गई थी। \n   \n   \n \n  \n  \n   \n     वर्ष 2021 में बातचीत के दौरान इंदिरा नगर इलाके में मिलने के लिए बुलाया और नशीला पदार्थ पिलाकर दुष्कर्म किया। उन्होंने इसका वीडियो बना लिया। उसके बाद से लगातार कई महीनों तक वीडियो वायरल करने के नाम पर शोषण किया।  \n   \n   \n  \n  \n   \n     इंस्पेक्टर ने बताया कि आरोपी इंस्पेक्टर की बेटी ने एक वर्ष पहले पीड़िता पर एससी-एसटी का मुकदमा दर्ज कराया था। उस मामले में जेल में बंद है। पूरे मामले की जांच कर कार्रवाई की जाएगी। \n   \n   \n \n\nयह भी पढ़ें: अयोध्‍या में रामलला की प्राण प्रतिष्ठा समारोह के दौरान हमले के साजिशकर्ताओं की पुलिस कस्टडी बढ़ी, ATS कर रही पूछताछ\n\n\n",
        "description": "इंदिरानगर इंस्पेक्टर सुनील कुमार तिवारी ने बताया कि इंद्रजीत आर्या मौजूदा समय में प्रयागराज में तैनात हैं। पीड़िता ने बताया है कि वर्ष 2019 में लोहिया अस्पताल में नर्स थी। आरोपित इंस्पेक्टर इंद्रजीत आर्या उनके मुकदमे की जांच कर रहे थे तभी दोनों की मुलाकात हुई और दोस्ती हो गई थी।\nवर्ष 2021 में बातचीत के दौरान इंदिरा नगर इलाके में मिलने के लिए बुलाया और नशीला पदार्थ पिलाकर दुष्कर्म किया। "
    },
    {
        "id": "23643741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-conspirators-of-attack-in-ayodhya-during-consecration-ceremony-of-ram-lalla-police-custody-increased-23643741.html",
        "title": "अयोध्‍या में रामलला की प्राण प्रतिष्ठा समारोह के दौरान हमले के साजिशकर्ताओं की पुलिस कस्टडी बढ़ी, ATS कर रही पूछताछ",
        "body": "विधि संवाददाता, लखनऊ। अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हमले की साजिश रचने के आरोपी की पुलिस कस्टडी (रिमांड) बढ़ाई गई।आरोपी शंकर लाल दुसाद उर्फ शंकर जाजोद, प्रदीप पुनिया और अजीत कुमार शर्मा की पुलिस कस्टडी रिमांड सात दिन के लिए दिनांक 26 जनवरी 2024 से 1 फरवरी 2024 तक स्वीकार की गई थी। 1 फरवरी को पीसीआर खत्म हो रही थी।एटीएस द्वारा 2 दिन की पीसीआर बढ़ाने के लिए प्रार्थना पत्र देकर कहा गया कि अभियुक्तगण से बरामद मोबाइल फोन के डाटा का विश्लेषण कर डाटा के संबंध में पूछताछ वा अयोध्या ले जाकर प्वाइंट आउट मेमो तैयार किया जाना है। जिसके लिए 2 दिन के अतिरिक्त पीसीआर की आवश्यकता है।\n\nविशेष न्यायधीश एनआईए ने प्रार्थना पत्र स्वीकार करके अभियुक्तगणों को 2 दिन के अतिरिक्त पीसीआर पर भेजने का आदेश दिया है। अभियुक्तगण सोमवार दिनांक 1 फरवरी 2024 की शाम 6 बजे से 3 फरवरी की शाम 6 बजे तक पुलिस कस्टडी रिमांड पर भेज दिए गए।\n",
        "description": "एटीएस द्वारा 2 दिन की पीसीआर बढ़ाने के लिए प्रार्थना पत्र देकर कहा गया कि अभियुक्तगण से बरामद मोबाइल फोन के डाटा का विश्लेषण कर डाटा के संबंध में पूछताछ वा अयोध्या ले जाकर प्वाइंट आउट मेमो तैयार किया जाना है। जिसके लिए 2 दिन के अतिरिक्त पीसीआर की आवश्यकता है। विशेष न्यायधीश एनआईए ने अभियुक्तगणों को 2 दिन के अतिरिक्त पीसीआर पर भेजने का आदेश दिया है। \n\n"
    },
    {
        "id": "23643681",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-top-news-today-up-legislative-assembly-budget-session-gyanvapi-case-mathura-shri-krishna-janmabhoomi-case-23643681.html",
        "title": "Uttar Pradesh Top News Today: व‍िधानमंडल का बजट सत्र, ज्ञानवापी से लेकर श्रीकृष्ण जन्मस्थान केस तक... इन खबरों पर रहेगी नजर",
        "body": "डिजिटल डेस्‍क, लखनऊ। Uttar Pradesh Top News Today: उत्तर प्रदेश के ल‍िए आज (शुक्रवार) का द‍िन अहम है। आज से व‍िधानमंडल का बजट सत्र शुरू हो रहा है। यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। इस साल का पहला सत्र होने की वजह से इसकी शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल के अभिभाषण से होगी। सत्र में अयोध्या में हुए प्राण प्रतिष्ठा समारोह का अभिभाषण में प्रमुखता से उल्लेख होगा।इसके अलावा श्रीकृष्ण जन्मस्थान और शाही मस्जिद ईदगाह मामले में फर्जी दस्तावेज से शाही मस्जिद ईदगाह का पंजीकरण कराने के मामले में शुक्रवार को सीजेएम के न्यायालय में सुनवाई होगी। वहीं, ज्ञानवापी पर‍िसर स्‍थि‍त व्‍यास जी के तहखाने में पूजा-अर्चना पर भी सभी की नजरें बनी हुई हैं। वहीं, कानपुर में रणजी ट्राफी के इस सीजन में पहली जीत की तलाश में मेहमान असम का मुकाबला शुक्रवार को मेजबान उप्र से होगा। विस्‍तार से जान‍िए यूपी की वह खबरें, ज‍िन पर आज बनी रहेंगी सभी की नजरें...लखनऊ: विधानमंडल का बजट सत्र, सरकार को घेरेगा विपक्षविधानमंडल का बजट सत्र शुक्रवार से शुरू होगा। यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। वर्ष का प्रथम सत्र होने के नाते इसकी शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल के अभिभाषण से होगी। अभिभाषण में राज्यपाल योगी सरकार के कामकाज का ब्यौरा देंगी। अयोध्या में हुए प्राण प्रतिष्ठा समारोह का अभिभाषण में प्रमुखता से उल्लेख होगा। विपक्ष कानून-व्यवस्था, महंगाई, बेरोजगारी, किसानों व निराश्रित पशुओं की समस्याओं को लेकर सदन में सरकार को घेरने की कोशिश करेगा।\n\nज्ञानवापी तलगृह में पूजा-पाठ के जिला जज के आदेश के खिलाफ अंजुमन इंतेजामिया मसाजिद ने जुमा के दिन (शुक्रवार) को बंदी का एलान किया है। मसाजिद के महासचिव अब्दुल बातिन नोमानी की ओर से जारी पत्र में कहा गया है कि ज्ञानवापी के दक्षिणी तलगृह में पूजा-पाठ की अनुमति देने से मुसलमानों में नाराजगी है। फैसले के विरोध में मुसलमान जुमा के दिन शांतिपूर्ण रूप से अपना कारोबार बंद रखकर जुमा की नमाज से असर की नमाज तक दुआख्वानी करेंगे। इसके साथ ही सभी से अपील किया है कि शांति बनाए रखें। किसी भी प्रकार की अफवाह पर ध्यान न दें।\n\nमथुरा: फर्जी दस्तावेज से ईदगाह का पंजीकरण कराने के मामले में सुनवाई आज \nश्रीकृष्ण जन्मस्थान और शाही मस्जिद ईदगाह मामले में फर्जी दस्तावेज से शाही मस्जिद ईदगाह का पंजीकरण कराने के मामले में शुक्रवार को सीजेएम के न्यायालय में सुनवाई होगी। इसे लेकर श्रीकृष्ण जन्मस्थान मामले में वादी आशुतोष पांडेय ने सीजेएम न्यायालय में पिछले दिनों वाद दायर कर दिया था। इस मामले में आपराधिक मामले की रिपोर्ट दर्ज कराने की मांग की है। शाही मस्जिद ईदगाह ने वक्फ बोर्ड में जो पंजीकरण कराया है वह गलत दस्तावेजों के जरिए कराया गया है। वादी पक्ष इन दस्तावेजों के फर्जी होने का दावा कर रहे हैं। वादी पक्ष का कहना है कि शाही मस्जिद जिस जगह बनी है उस जगह के कागजात श्रीकृष्ण जन्मभूमि ट्रस्ट के नाम है। उसका हाउस टैक्स भी ट्रस्ट दे रहा है।\n\nकानपुर: पहली जीत के लिए उतरेगा असम \nरणजी ट्राफी के इस सीजन में पहली जीत की तलाश में मेहमान असम का मुकाबला शुक्रवार को मेजबान उत्तर प्रदेश से होगा। अभी तक तीन ड्रा मुकाबलों के बाद मुंबई पर पहली जीत हासिल करके उप्र की टीम घरेलू मैदान में उसे बरकरार रखने के लिए उतरेगी। -असम की टीम बंगाल, आंध्र प्रदेश, छत्तीसगढ़ से हार और केरल से ड्रा खेलने के बाद पहली जीत की तलाश रहेगी। अब तक हुए मैचों में पिच के मिजाज ने हार जीत को तय किया। दोनों टीमों के लिए पिच को समझना चुनौतीपूर्ण होगा। मैच सुबह साढ़े नौ बजे से शुरू होगा।\n\n",
        "description": "Uttar Pradesh Top News Today उत्तर प्रदेश व‍िधानमंडल का बजट सत्र शुरू हो रहा है। यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। श्रीकृष्ण जन्मस्थान और शाही मस्जिद ईदगाह मामले में फर्जी दस्तावेज से शाही मस्जिद ईदगाह का पंजीकरण कराने के मामले में शुक्रवार को सीजेएम के न्यायालय में सुनवाई होगी। इसके अलावा वाराणसी पर कानपुर पर भी लोगों की नजरें रहेंगी।  "
    },
    {
        "id": "23643678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-today-2-february-up-imdnforecast-cold-day-lucknow-meerut-kanpur-ka-mausam-23643678.html",
        "title": "UP Weather Today: यूपी में बारिश के साथ चल रही तेज हवाएं, बढ़ गई गलन; आज ऐसा रहेगा मौसम",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में कड़ाके की ठंड के बीच तेज हवाएं अब लोगों को परेशान कर रही है। गुरुवार को प्रदेश में मौसम ने करवट बदली और कई जगह पर बूंदाबांदी हुई। उत्तर प्रदेश में कल कई इलाकों में वर्षा हुई। इससे सर्दी का सितम तो बढ़ा, लेकिन गेहूं की फसल के लिए वर्षा का इंतजार कर रहे किसानों को राहत मिली है।मौसम विभाग के अनुसार प्रदेश में शुक्रवार और शनिवार को भी बारिश हो सकती है। कृषि विशेषज्ञ के अनुसार सर्दियों के दिनों में होने वाली वर्षा या बूंदाबांदी से रबी फसलों को बहुत फायदा होता है। इससे फसलों को पानी मिलता है, साथ ही पाला से सुरक्षा भी। गेहूं की फसल के लिए तापमान का कम होना आवश्यक होता है। वर्षा होने से तापमान में कमी आती है, जिससे फसल के लिए बेहतर वातावरण मिलता है।प्रदेश में बारिश के साथ-साथ तेज हवाओं का प्रकोप देखने को मिला। कहीं-कहीं तो इन हवाओं की वजह से किसानों को परेशानी का सामना करना पड़ा। इन तेज हवाओं ने गलन भी बढ़ा दी।\nकिसान जगदीश जायसवाल, दिवाकर और मनोज ने बताया कि इस बारिश से गेहूं, मसूर, तिलहन की फसलों को फायदा हुआ है। कोटा सामान्य तौर पर मटर, मसूर, उर्द, मूंग, चना आदि फसलों की सिंचाई नहीं होती है, लेकिन बारिश से इन फसलों की भी प्राकृतिक सिंचाई हो जाती है। इसलिए दलहनी फसलों को लाभ होगा। इसके अलावा बारिश से सरसों में लगा माहू रोग समाप्त हो जाएगा। इस बारिश से किसान खुश हैं।\n\nमौसम विभाग का अनुमान है कि शुक्रवार को घना कोहरा रहेगा, जबकि शनिवार को मौसम साफ रहेगा। वहीं रविवार और आगामी सोमवार पुन: गरज चमक के साथ बारिश की संभावना है। अगले कुछ दिनों तक ऐसा ही मौसम रहने की संभावना है।\n",
        "description": "UP Weather Today मौसम विभाग के अनुसार प्रदेश में शुक्रवार और शनिवार को भी बारिश हो सकती है। कृषि विशेषज्ञ के अनुसार सर्दियों के दिनों में होने वाली वर्षा या बूंदाबांदी से रबी फसलों को बहुत फायदा होता है। वहीं बारिश के साथ-साथ तेज हवाओं से गलन बढ़ गई है। कोहरे के बीच बारिश से लोगों को ठंड का प्रकोप झेलना पड़ रहा है। \n"
    },
    {
        "id": "23643657",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-budget-session-of-up-legislature-starting-from-today-23643657.html",
        "title": "UP News : आज से शुरू हो रहा विधानमंडल का बजट सत्र, राममय नजर आएंगे दोनों सदन; सीएम योगी ने कही बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। आज (शुक्रवार) से शुरू हो रहे विधानमंडल के बजट सत्र के दौरान दोनों सदन राममय नजर आएंगे। भाजपा और उसके सहयोगी दलों के विधान परिषद और विधानसभा के सभी सदस्य सदन में रामनामी/पीला गमछा धारण करेंगे। वहीं 11 फरवरी को राज्य सरकार के सभी मंत्री और भाजपा व उसके सहयोगी दलों के विधायक रामलला के दर्शन करने के लिए अयोध्या जाएंगे।बजट सत्र से पहले गुरुवार शाम लोकभवन सभागार में भाजपा व उसके सहयोगी दलों के विधानमंडल सदस्यों की बैठक हुई। बैठक में मुख्यमंत्री योगी आदित्यनाथ ने अयोध्या में प्राण प्रतिष्ठा समारोह के लिए सभी सदस्यों की ओर से शुभेच्छाएं जताने के लिए उनका साधुवाद किया।उन्होंने कहा कि सत्र के दौरान दोनों सदन राममय प्रतीत होने चाहिए। भाजपा व सहयोगी दलों के सभी सदस्य सदन में पीला गमछा/रामनामी धारण कर आएं। शुक्रवार को विधान भवन स्थित भाजपा विधानमंडल दल कार्यालय में भाजपा व सहयोगी दलों के सभी एमएलए व एमएलसी को पीले गमछे/रामनामी उपलब्ध कराई जाएगी। इसे धारण कर ही सदस्य सदन में प्रवेश करेंगे।\n\nविधानसभा में भाजपा व उसके सहयोगी दलों को तीन-चौथाई बहुमत हासिल है, जबकि 100 सदस्यीय विधान परिषद में उसके 83 सदस्य हैं। मुख्यमंत्री ने कहा कि 11 फरवरी को राज्य मंत्रिमंडल के सभी सदस्य तथा भाजपा व सहयोगी दलों के विधायक रामलला के दर्शन करने अयोध्या जाएंगे। बैठक में सभी एमएलए व एमएलसी को रामलला का प्रसाद वितरित किया गया।\nमुख्यमंत्री ने यह भी कहा कि इस राममय वातावरण को सदन के बाहर भी बनाए रखना है और लोकसभा चुनाव में उप्र की सभी 80 सीटें पार्टी को जिताना है। सत्ता पक्ष के सभी सदस्यों को उन्होंने सदन में समय से मौजूद रहने और पूरी तैयारी के साथ आने की नसीहत दी। कहा कि शुक्रवार को राज्यपाल के अभिभाषण के दौरान यदि विपक्ष सदन में हंगामा करता है तो भी सत्तापक्ष के सदस्य संयम बरतें।\n\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि कार्यकर्ता और जनप्रतिनिधि परिश्रम करेंगे तो लोकसभा चुनाव में भाजपा 80 सीटें जीतेगी। भाजपा के प्रदेश महामंत्री (संगठन) धर्मपाल सिंह ने पार्टी के आगामी संगठनात्मक कार्यक्रमों की जानकारी दी। उन्होंने बताया कि नमो एप के माध्यम से विकसित भारत एंबेसडर बनाने के साथ पार्टी जल्द ही नारी शक्ति वंदन महासंपर्क अभियान शुरू करेगी। वहीं फरवरी से मार्च तक भाजपा लाभार्थी संपर्क अभियान भी संचालित करेगी। बैठक को उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक ने भी संबोधित किया।\n\nयह भी पढ़ें- योगी सरकार का बड़ा ऐलान, यूपी में होने जा रहा है यह बड़ा काम- परिजनों को मिलेगी बहुत बड़ी राहत\n\nभाजपा की ओर से शुक्रवार से प्रदेश के विभिन्न जिलों के रामभक्तों को अयोध्या में रामलला के दर्शन कराने की तैयारी है। शुक्रवार यानी दो फरवरी को कानपुर देहात, तीन फरवरी को लखीमपुर खीरी और चार फरवरी को सुबह संभल और शाम को बाराबंकी के रामभक्तों को अयोध्या लाकर रामलला के दर्शन कराने की योजना है। प्रदेश के रामभक्तों को जहां बसों के जरिये अयोध्या लाने की तैयारी है, वहीं अन्य प्रदेशों के रामभक्तों का अयोध्या आगमन पांच फरवरी को ट्रेनों के माध्यम से होगा। पार्टी ने अयोध्या में विकसित की गई टेंट सिटी में रामभक्तों को ठहराने और उनके भोजन की व्यवस्था की है।\n\n",
        "description": "उत्तर प्रदेश में विधानमंडल का बजट सत्र आज से शुरू होगा। सरकार पांच फरवरी को वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का बजट पेश करेगी। बजट सत्र से पहले गुरुवार शाम लोकभवन सभागार में भाजपा व उसके सहयोगी दलों के विधानमंडल सदस्यों की बैठक हुई। सीएम योगी ने कहा कि सत्र के दौरान दोनों सदन राममय प्रतीत होने चाहिए। "
    },
    {
        "id": "23643500",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-gave-a-big-reaction-regarding-the-budget-said-on-free-ration-more-than-80-crore-people-23643500.html",
        "title": "मायावती ने बजट को लेकर दी बड़ी प्रतिक्रिया, मुफ्त राशन पर बोली- '80 करोड़ से अधिक लोगों को...'",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने लोकसभा चुनाव का जिक्र कर बजट पर सवाल उठाए हैं। गुरुवार को इंटरनेट मीडिया एक्स पर किए गए पोस्ट में उन्होंने लिखा कि केंद्र सरकार द्वारा लोकसभा चुनाव से पूर्व, संसद में पेश बजट जमीनी वास्तविकता से दूर, चुनावी लुभावने वाला ज्यादा है। बजट में देश की गरीबी, बेरोजगारी व बढ़ती हुई महंगाई से त्रस्त जीवन को नकारना दुखद व चिंतनीय है।एक अन्य पोस्ट में सरकार पर तंज कसते हुए उन्होंने लिखा कि देश की अर्थव्यवस्था व विकास संबंधी सरकारी दावों व वादों में जमीनी सच्चाई होती तो फिर यहां के 80 करोड़ से अधिक लोगों को फ्री में राशन का मोहताज जीवन जीने को मजबूर नहीं होना पड़ता।प्रदेश कांग्रेस अध्यक्ष अजय राय ने अंतरिम बजट पर तीखी प्रतिक्रिया व्यक्त करते केंद्र सरकार पर किसानों, युवाओं, महिलाओं, दलितों, पिछड़ों और मध्यम वर्ग की उपेक्षा का आरोप लगाया है। उन्होंने कहा कि जिस उत्तर प्रदेश से भाजपा को इतना बड़ा जन समर्थन मिला, उस प्रदेश को अंतरिम बजट में धोखा मिला है।\nउन्होंने कहा कि संविधान की शपथ लेकर वित्त मंत्री झूठ बोल रही हैं कि देश में 11 करोड़ कृषकों को किसान सम्मान निधि भेजी जा रही है, जबकि सच्चाई यह है 2.29 करोड़ किसानों का नाम काट दिया गया है। अन्नदाता किसान की आय 27 रुपये प्रतिदिन की दर से घटी है।\n\nइसे भी पढ़ें: अयोध्या के लिए इन आठ शहरों से शुरू हुई सीधी हवाई सेवा, सीएम योगी ने स्पाइसजेट एयरलाइंस की उड़ानों को दिखाई हरी झंडी\n",
        "description": "बसपा प्रमुख मायावती ने लोकसभा चुनाव का जिक्र कर बजट पर सवाल उठाए हैं। गुरुवार को इंटरनेट मीडिया एक्स पर किए गए पोस्ट में उन्होंने लिखा कि केंद्र सरकार द्वारा लोकसभा चुनाव से पूर्व संसद में पेश बजट जमीनी वास्तविकता से दूर चुनावी लुभावने वाला ज्यादा है। बजट में देश की गरीबी बेरोजगारी व बढ़ती हुई महंगाई से त्रस्त जीवन को नकारना दुखद व चिंतनीय है।"
    },
    {
        "id": "23643356",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-scope-of-lakhpati-didis-will-increase-in-up-rural-economy-will-get-momentum-women-will-join-these-activities-23643356.html",
        "title": "यूपी में लखपति दीदियों का बढ़ेगा दायरा, ग्रामीण अर्थव्यवस्था को मिलेगी गति; इन गतिविधियों से जुड़ेंगी महिलाएं",
        "body": "राज्य ब्यूरो, लखनऊ। महिलाओं को आत्मनिर्भर बनाने के साथ-साथ ग्रामीण अर्थव्यवस्था को गति देने के दोहरे मिशन को साधने के लिए केंद्रीय बजट में लखपति दीदी के लक्ष्य को दो करोड़ से बढ़ाकर तीन करोड़ किया गया है।केंद्र सरकार की इस अहम घोषणा का लाभ उत्तर प्रदेश जैसे बड़े राज्य की ग्रामीण महिलाओं सबसे अधिक मिलेगा। राष्ट्रीय स्तर पर लखपति दीदी के पूर्व के दो करोड़ लक्ष्य के सापेक्ष यूपी में स्वयं सहायता समूहों से जुड़ी 28.92 लाख ग्रामीण महिलाओं की आय अगले तीन वर्ष में एक लाख या उससे अधिक करने का साधा गया था। यह राष्ट्रीय लक्ष्य का करीब 14 प्रतिशत था।केंद्रीय लक्ष्य में एक करोड़ की वृद्धि प्रदेश के मौजूदा लक्ष्य को भी करीब 14 लाख तक बढ़ाएगी। सीधे शब्दों में समझें तो अगले तीन वर्षों में यूपी में करीब 42 लाख महिलाओं को लखपति दीदी बनाने के लक्ष्य को साधा जाएगा। प्रदेश में स्वयं सहायता समूह से जुड़ी 10.45 लाख महिलाएं पहले से ही लखपति हैं।\nबता दें कि राज्य ग्रामीण आजीविका मिशन ने पिछले वर्ष स्वयं सहायता समूह से जुड़ी 75 लाख सदस्यों का ग्रामीण विकास मंत्रालय के लखपति दीदी ऐप पर आय के स्रोतों से सर्वे कराया था। सर्वे के क्रम में सामने आया है कि यूपी में 10.46 लाख महिलाएं लखपति महिला की श्रेणी में आती हैं।\n\nवहीं, 18.47 लाख सदस्यों की वार्षिक आय रुपये 61 हजार से एक लाख रुपये के बीच आंकी गई है। 33.15 लाख सदस्य की वार्षिक आय रुपये 25 हजार से 60 हजार रुपये के बीच पाई गई है। पहले चरण में 61 हजार से एक लाख के मध्य आने वाली ग्रामीण महिलाओं को अगले तीन वर्षों में लखपति बनाने की तैयारी की गई थी, अब इस लक्ष्य में करीब 14 लाख का और इजाफा होगा। फिलहाल 168 मास्टर ट्रेनर 36 हजार सामुदायिक कैडर्स को इस महत्वाकांक्षी योजना के तहत प्रशिक्षित कर रहे हैं।\n\n\nकृषि आजीविका, गैर कृषि आजीविका, टेक होम राशन प्लांट, बैंक सखी, विद्युत सखी, आजीविका सखी, बकरी पालन, मुर्गी पालन, दुग्ध विकास संबंधित बलिनी, काशी एवं सामर्थ्य महिला दुग्ध उत्पादक कंपनियां, बदायुनी महिला उत्पादक कंपनियां, महिलाओं की हस्तशिल्प कंपनियां, पंचायती राज, उद्यान विभाग, कृषि विभाग के साथ अभिसरण के माध्यम से महिलाओं को आजीविका के स्रोत उपलब्ध कराए जाएंगे।\n\nइसे भी पढ़ें: यूपी में गहराती जा रही घुसपैठियों की जड़, 5 रोहिंग्य की ATS को है तलाश; विदेशी फंडिंग की भी हो रही जांच\n",
        "description": "महिलाओं को आत्मनिर्भर बनाने के साथ ग्रामीण अर्थव्यवस्था को गति देने के दोहरे मिशन को साधने के लिए केंद्रीय बजट में लखपति दीदी के लक्ष्य को दो करोड़ से बढ़ाकर तीन करोड़ किया गया है। केंद्र सरकार की इस अहम घोषणा का लाभ यूपी जैसे बड़े राज्य की ग्रामीण महिलाओं सबसे अधिक मिलेगा। केंद्रीय लक्ष्य में एक करोड़ की वृद्धि प्रदेश के लक्ष्य को भी करीब 14 लाख तक बढ़ाएगी। "
    },
    {
        "id": "23643433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-is-searching-for-5-rohingyas-foreign-funding-is-also-being-investigated-23643433.html",
        "title": "यूपी में गहराती जा रही घुसपैठियों की जड़, 5 रोहिंग्या की ATS को है तलाश; विदेशी फंडिंग की भी हो रही जांच",
        "body": "राज्य ब्यूरो, लखनऊ। देवबंद (सहारनपुर) में बांंग्लादेशी व रोहिंग्या घुसपैठियों की पैठ गहराती जा रही है। आतंकवाद निरोधक दस्ता (एटीएस) की जांच में विदेशी फंडिंग से घुसपैठियों की मदद कर रहे सिंडीकेट का भी गहरा कनेक्शन सामने आ रहा है।कानपुर से पकड़े गए गिरोह के सक्रिय सदस्य बांग्लादेश निवासी मोहम्मद राशिद अहमद ने शुरुआती पूछताछ में पांच अन्य बांग्लादेशियों को फर्जी दस्तावेजों की मदद से पहचान बदलकर देवबंद में ठिकाना दिलाने की बात स्वीकार की है।एटीएस की विशेष कोर्ट ने राशिद की दस दिनों की पुलिस रिमांड स्वीकृत की है। उसे रिमांड पर लेकर नए सिरे से पूछताछ शुरू की गई है। एटीएस की एक टीम जल्द उसे देवबंद ले जाकर दूसरे घुसपैठियों को चिन्हित करने का प्रयास करेगी।\nआशंका है कि राशिद ने कई अन्य बांग्लादेशियों व रोहिंग्या को भी देवबंद में ठिकाना दिलाया है। पूर्व में पकड़े जा चुके आरोपित बांग्लादेश निवासी आदिलुर्रहमान को भी फर्जी दस्तावेज राशिद ने ही उपलब्ध कराए थे। एटीएस विदेशी फंडिंग से देवबंद में घुसपैठियों को पहुंचाई जा रही रकम को लेकर भी छानबीन कर रहा है।\n\nएटीएस ने विदेशी फंडिंग के मास्टरमाइंड एनजीओ संचालक अबू सालेह को बीते दिनों लखनऊ से पकड़ा था। उससे पूछताछ में विदेशी फंडिंग की रकम हवाला के माध्यम से देवबंद भेजे जाने की बात सामने आई थी।\nएटीएस ने 11 अक्टूबर, 2023 को बांग्लादेश निवासी आदिलुर्रहमान के अलावा बंगाल निवासी नजीबुल शेख व अबु गाजी को गिरफ्तार किया था। जिनसे पूछताछ में घुसपैठियों की मदद के लिए विदेशी फंडिंग की जानकारी भी सामने आई थी। अबू सालेह का भी देवबंद कनेक्शन सामने आया था।\n\nसूत्रों का कहना है कि घुसपैठियों को पहचान बदलकर कुछ मदरसों में भी दाखिल कराया गया है। इन्हें लेकर छानबीन तेज की गई है। राशिद व उसके कुछ करीबियों के बैंक खातों भी पड़ताल की जा रही है। एडीजी एटीएस माेहित अग्रवाल का कहना है कि कई अन्य घुसपैठियों के बारे में सूचनाएं सामने आई हैं, जिन्हें लेकर पड़ताल की जा रही है।\nइसे भी पढ़ें: अयोध्या को केंद्र सरकार ने दी बड़ी सौगात, इन पांच स्टेशनों का होगा पुनर्विकास; हर साल आएंगे साढ़े तीन करोड़ श्रद्धालु\n\n",
        "description": "देवबंद में बांंग्लादेशी व रोहिंग्या घुसपैठियों की पैठ गहराती जा रही है। एटीएस की जांच में विदेशी फंडिंग से घुसपैठियों की मदद कर रहे सिंडीकेट का भी गहरा कनेक्शन सामने आ रहा है। कानपुर से पकड़े गए गिरोह के सक्रिय सदस्य बांग्लादेश निवासी मोहम्मद राशिद अहमद ने शुरुआती पूछताछ में पांच अन्य बांग्लादेशियों को फर्जी दस्तावेजों की मदद से पहचान बदलकर देवबंद में ठिकाना दिलाने की बात स्वीकार की है।\n\n"
    },
    {
        "id": "23643450",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-real-estate-businessman-had-earned-rs-749-crore-ed-took-this-big-action-23643450.html",
        "title": "Lucknow : रियल एस्टेट कारोबारी ने कमाए थे 7.49 करोड़ रूपये, ईडी ने कर दी यह बड़ी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ : प्रवर्तन निदेशालय (ईडी) ने निवेशकों से ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल व उसके करीबियों की 7.49 करोड़ रुपये की 58 जमीनें जब्त की हैं। ईडी के अनुसार जमीनें आरोपित सुधीर गोयल, उसकी पत्नी राखी गोयल, करीबी जय प्रकाश, आलोक कुमार उर्फ जग्गा तथा साझेदार फर्म सिद्धिविनायक प्रापर्टीज के नाम दर्ज हैं।ईडी ने नौ जनवरी को सुधीर गोयल व उसके करीबियों के 12 ठिकानों पर छापेमारी की थी, जिसमें संपत्तियों के कई दस्तावेज भी बरामद हुए थे। ईडी को निवेशकों का आकर्षक योजनाओं का झांसा देकर ठगी किए जाने के पुख्ता साक्ष्य मिले थे।जांच में सामने आया कि आरोपितों ने बुलंदशहर में 10 से अधिक अवैध कालोनियां बसाने का झांसा देकर निवेशकों की रकम हड़पी। एक प्लाट को कई लोगों को बेचा गया और इसके लिए फर्जी दस्तावेज भी प्रयोग में लाए गए। खेती की जमीन को रिहायशी होने का दावा कर भी निवेशकों को ठगा।\n",
        "description": "UP News in Hindi  ईडी ने नौ जनवरी को सुधीर गोयल व उसके करीबियों के 12 ठिकानों पर छापेमारी की थी जिसमें संपत्तियों के कई दस्तावेज भी बरामद हुए थे। ईडी को निवेशकों का आकर्षक योजनाओं का झांसा देकर ठगी किए जाने के पुख्ता साक्ष्य मिले थे। जांच में सामने आया कि आरोपितों ने बुलंदशहर में 10 से अधिक अवैध कालोनियां बसाने का झांसा देकर निवेशकों की रकम हड़पी।"
    },
    {
        "id": "23643444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-university-students-threw-ink-on-the-registrar-of-the-university-they-were-angry-over-this-23643444.html",
        "title": "Allahabad University :  यूनिवर्सिटी के कुलसचिव पर छात्रों ने फेंकी स्याही, इस बात से हुए थे नाराज",
        "body": "जागरण संवाददाता, प्रयागराज : इलाहाबाद विश्वविद्यालय के छात्र की चीफ प्राक्टर कार्यालय में पिटाई का आडियो प्रसारित होने के बाद हंगामा चल रहा है। छात्रों ने गुरुवार की शाम कुलसचिव प्रो. एनके शुक्ल के ऊपर स्याही फेंक दी। इससे अफरा-तफरी मच गई है।पुलिस सुरक्षा में कुलसचिव को विश्वविद्यालय से बाहर ले जाया गया, लेकिन छात्रों का प्रदर्शन जारी है। छात्र अभिषेक कुमार ने सोमवार को आरोप लगाया था कि चीफ प्राक्टर ने उसको कार्यालय बुलाकर सहायक प्राक्टरों और चौकी इंचार्ज के साथ बर्बरता पूर्वक पीटा था। इवि प्रशासन शुरू में पिटाई से इन्कार करता रहा, लेकिन बाद में उन्हें हटा दिया गया। इधर, बुधवार को एक आडियो इंटरनेट मीडिया पर प्रसारित होने के बाद छात्र भड़क गए।",
        "description": "Allahabad University  पुलिस सुरक्षा में कुलसचिव को विश्वविद्यालय से बाहर ले जाया गया लेकिन छात्रों का प्रदर्शन जारी है। छात्र अभिषेक कुमार ने सोमवार को आरोप लगाया था कि चीफ प्राक्टर ने उसको कार्यालय बुलाकर सहायक प्राक्टरों और चौकी इंचार्ज के साथ बर्बरता पूर्वक पीटा था। इवि प्रशासन शुरू में पिटाई से इन्कार करता रहा लेकिन बाद में उन्हें हटा दिया गया। "
    }
]