[
    {
        "id": "23643432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-action-by-enforcement-directorate-in-uttar-pradesh-property-worth-rs-7-crore-49-lakh-of-real-estate-businessman-seized-23643432.html",
        "title": "यूपी में प्रवर्तन निदेशालय की बड़ी कार्रवाई, रियल एस्टेट कारोबारी की 7.49 करोड़ की संपत्ति की जब्त",
        "body": "\n राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने निवेशकों से ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल व उसके करीबियों की 7.49 करोड़ रुपये की 58 जमीनें जब्त की हैं। ईडी के अनुसार जमीनें आरोपित सुधीर गोयल, उसकी पत्नी राखी गोयल, करीबी जयप्रकाश व आलोक कुमार उर्फ जग्गा तथा साझेदार फर्म सिद्धिविनायक प्रापर्टीज के नाम दर्ज हैं।ईडी ने नौ जनवरी को सुधीर गोयल व उसके करीबियों के 12 ठिकानों पर छापेमारी की थी, जिसमें संपत्तियों के कई दस्तावेज भी बरामद हुए थे। ईडी को निवेशकों का आकर्षक योजनाओं का झांसा देकर ठगी किए जाने के पुख्ता साक्ष्य मिले थे।जांच में सामने आया कि आरोपितों ने बुलंदशहर में 10 से अधिक अवैध कालोनियां बसाने का झांसा देकर निवेशकों की रकम हड़पी। एक प्लाट को कई लोगों को बेचा गया और इसके लिए फर्जी दस्तावेज भी प्रयोग में लाए गए। खेती की जमीन को रिहायशी होने का दावा कर भी निवेशकों को ठगा।\nईडी ने दिसंबर, 2023 में रियल एस्टेट कारोबारी सुधीर गोयल के विरुद्ध मनी लांड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी। बुलंदशहर में सुधीर गोयल के विरुद्ध निवेशकों द्वारा दर्ज कराए गए धोखाधड़ी के मुकदमों को ईडी ने अपने केस का आधार बनाया था।\n\nइसे भी पढ़ें: अयोध्या को केंद्र सरकार ने दी बड़ी सौगात, इन पांच स्टेशनों का होगा पुनर्विकास; हर साल आएंगे साढ़े तीन करोड़ श्रद्धालु\n",
        "description": "UP Latest News प्रवर्तन निदेशालय (ईडी) ने निवेशकों से ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल व उसके करीबियों की 7.49 करोड़ रुपये की 58 जमीनें जब्त की हैं। ईडी के अनुसार जमीनें आरोपित सुधीर गोयल उसकी पत्नी राखी गोयल करीबी जयप्रकाश व आलोक कुमार उर्फ जग्गा तथा साझेदार फर्म सिद्धिविनायक प्रापर्टीज के नाम दर्ज हैं।"
    },
    {
        "id": "23643359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-central-government-gave-a-big-gift-to-ayodhya-in-budget-these-five-stations-will-be-redeveloped-23643359.html",
        "title": "अयोध्या को केंद्र सरकार ने दी बड़ी सौगात, इन पांच स्टेशनों का होगा पुनर्विकास; हर साल आएंगे साढ़े तीन करोड़ श्रद्धालु",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। रामलला के विग्रह की प्राण प्रतिष्ठा के बाद अयोध्या आने वाले श्रद्धालुओं की संख्या में वृद्धि की संभावना को देखते हुए रेलवे अपने नेटवर्क को और मजबूत करेगा। चारों दिशाओं से अयोध्या को जोड़ने वाले रेल नेटवर्क को अपग्रेड किया जाएगा। \n   \n \n  \n  \n    अयोध्या के पांच स्टेशनों का पुनर्विकास कर वहां यात्री सुविधाएं बढ़ेंगी। सालाना करीब साढ़े तीन करोड़ यात्री इन पांच स्टेशनों से होकर अयोध्या पहुंचेंगे। अंतरिम बजट में रेल मंत्रालय को इस बार उत्तर प्रदेश में विकास के लिए 19575 करोड़ रुपये आवंटित हुए हैं। \n   \n \n  \n  \n    रेल मंत्री अश्विनी वैष्णव ने अंतरिम बजट पारित होने के बाद उत्तर प्रदेश और अयोध्या के विकास को लेकर जानकारी दी।  \n   \n     रेल मंत्री ने वर्चुअल माध्यम से बताया कि अयोध्या में अयोध्या धाम, अयोध्या कैंट, कटरा, दर्शन नगर और सलारपुर स्टेशनों का पुनर्विकास हो रहा है। देश के चारों ओर से अयोध्या को गोरखपुर, वाराणसी, प्रयागराज और लखनऊ रेल नेटवर्क जोड़ते हैं। \n   \n   \n \n\n\n  \n  \n   \n     लखनऊ-अयोध्या और वाराणसी-अयोध्या सेक्शन की डबलिंग और विद्युतीकरण हो गया है। इससे ट्रेनों की क्षमता और गति दोनों ही बढ़ेगी। अब गोरखपुर और प्रयागराज से अयोध्या आने वाले सेक्शन को अपग्रेड करने के लिए भी डीपीआर तैयार हो रहा है। \n   \n   \n \n\n  \n  \n   \n    \n      रेलमंत्री अश्विनी वैष्णव ने अयोध्या सहित उत्तर प्रदेश में वर्ष 2014 से पहले रेलवे के पिछड़ेपन के कारणों पर चर्चा करते हुए बताया कि इस बार उत्तर प्रदेश को रिकार्ड बजट का आवंटन हुआ है। इस बार 2.52 लाख करोड़ रुपये का बजट मिला है। इसमें से उत्तर प्रदेश को वर्ष 2024-25 के लिए 19575 करोड़ रुपये मिला है। यह 1700 प्रतिशत अधिक है। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      यूपी को रेल बजट में 10 साल पहले प्रत्येक वर्ष 1109 करोड़ रुपये ही मिलते थे। उत्तर प्रदेश में हर साल 1978 किमी. नया ट्रैक बिछ रहा है। यह श्रीलंका के आकार के बराबर है। करीब 10 साल पहले 150 से 160 किमी. रेल नेटवर्क ही प्रत्येक वर्ष जुड़ता था। \n    \n   \n   \n \n\n  \n  \n   \n    \n      यूपी में रेल विद्युतीकरण 100 प्रतिशत हो गया है। इस समय यूपी में 157 अमृत स्टेशन विकसित हो रहे हैं। स्टेशन का विकास तेजी से हो रहा है। पिछले 10 साल में 1377 फ्लाईओवर और अंडरपास उत्तर प्रदेश में बने हैं। यूपी के 143 स्टेशन पर स्थानीय प्रोडक्ट को बढ़ावा देने के लिए एक स्टेशन एक प्रोडक्ट की व्यवस्था की गई है। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       अयोध्या से मनकापुर की तरफ स्थित पूर्वोत्तर रेलवे का रामघाट स्टेशन भी विकसित होगा। डीआरएम आदित्य कुमार ने बताया कि रामघाट स्टेशन पर यात्रियों के लिए जर्मन हैंगर लगाए गए हैं। मनकापुर-अयोध्या सेक्शन की डबलिंग की सर्वे रिपोर्ट चली गई है। \n     \n    \n   \n   \n \n\nइसे भी पढ़ें: रेलवे के S3 कोच में दर्द से कराह रही थी गर्भवती महिला, आपबीती सुन टीटीई के उड़े होश; बोली- ''मौसी' ने कोठे पर...'\n",
        "description": "रामलला के विग्रह की प्राण प्रतिष्ठा के बाद अयोध्या आने वाले श्रद्धालुओं की संख्या में वृद्धि की संभावना को देखते हुए रेलवे अपने नेटवर्क को और मजबूत करेगा। चारों दिशाओं से अयोध्या को जोड़ने वाले रेल नेटवर्क को अपग्रेड किया जाएगा। अयोध्या के पांच स्टेशनों का पुनर्विकास कर वहां यात्री सुविधाएं बढ़ेंगी। सालाना करीब साढ़े तीन करोड़ यात्री इन पांच स्टेशनों से होकर अयोध्या पहुंचेंगे।"
    },
    {
        "id": "23643397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-got-60-percent-more-revenue-in-the-first-month-of2024-23643397.html",
        "title": "मुख्यमंत्री योगी की रंग लाई मेहनत, 2024 के पहले महीने सरकार को मिला 60 प्रतिशत अधिक राजस्व",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश को विकसित प्रदेश बनाने के अभियान के साथ ही योगी सरकार प्रदेश की आय बढ़ाने के लिए भी प्रतिबद्धता के साथ आगे बढ़ रही है। जनवरी माह में प्रदेश सरकार को राजस्व प्राप्तियों के आंकड़ों का डेटा देखें तो सीएम योगी के प्रयास रंग लाते नजर आ रहे हैं। पिछले वर्ष जनवरी माह की तुलना में इस वर्ष यानी जनवरी 2024 में प्रदेश को तकरीबन 60 प्रतिशत अधिक राजस्व की प्राप्ति हुई है।वर्ष 2024 के प्रथम माह यानी जनवरी 2024 की राजस्व प्राप्तियों के जारी डेटा के अनुसार, प्रदेश सरकार को इस दौरान कुल 5,005.06 करोड़ रुपए के राजस्व की प्राप्ति हुई है। यह गत वर्ष के माह जनवरी 2023 के सापेक्ष राजस्व प्राप्ति में 59.17 प्रतिशत की वृद्धि को दर्शा रहा है।यह भी पढ़ें: अयोध्या के लिए 8 शहरों से उड़ान सेवा शुरू; CM योगी बोले- माहभर के भीतर सभी बड़े नगरों से हुई बेहतरीन कनेक्टिविटी\n\n\nप्राप्त आंकड़ों के अनुसार, जनवरी 2024 तक कुल 36,122.36 करोड़ रुपए की प्राप्तियां हुई हैं, जो आलोच्य अवधि की गत वर्ष जनवरी 2023 की प्राप्तियों 31,246.62 करोड़ के सापेक्ष 15.60 प्रतिशत की वृद्धि की ओर इशारा कर रही है। यह आंकड़े बता रहे हैं कि उत्तर प्रदेश न सिर्फ निरंतर विकास की ओर अग्रसर है, बल्कि तेजी से अपने लक्ष्य की ओर भी बढ़ रहा है।\n",
        "description": "उत्तर प्रदेश को विकसित प्रदेश बनाने के अभियान के साथ ही योगी सरकार प्रदेश की आय बढ़ाने के लिए भी प्रतिबद्धता के साथ आगे बढ़ रही है। साथ ही वर्ष 2024 के प्रथम माह यानी जनवरी 2024 की राजस्व प्राप्तियों के जारी डेटा के अनुसार योगी आदित्यनाथ सरकार को इस दौरान कुल 5005.06 करोड़ रुपए के राजस्व की प्राप्ति हुई है। "
    },
    {
        "id": "23643372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-process-of-application-for-upcoming-session-in-atal-residential-schools-intensifies-23643372.html",
        "title": "UP News: अटल आवासीय विद्यालयों में आवेदन की प्रक्रिया तेज, बच्चों को परीक्षा की तैयारी कराने का भी दिया गया निर्देश",
        "body": "डिजिटल डेस्क, लखनऊ। पंजीकृत निर्माण श्रमिकों के बच्चों और कोरोना काल में अपने माता-पिता को खो चुके छात्र-छात्राओं को गुणवत्तापूर्ण और आवासीय शिक्षा उपलब्ध कराने के लिए मंडल स्तर पर शुरू किए गए अटल आवासीय विद्यालयों में अगले सत्र की तैयारियां शुरू हो गई हैं। सीएम योगी के निर्देश पर आगामी सत्र के लिए कई मंडलों में या तो आवेदन की प्रक्रिया पूरी हो गई है या फिर कुछ ही दिनों में इसे पूरा कर लिया जाएगा। अधिक से अधिक आवेदन के साथ ही छात्रों को परीक्षा की तैयारी कराने के लिए अटल आवासीय विद्यालय उत्तर प्रदेश के आग्रह पर शिक्षा निदेशक (बेसिक) की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिया गया है।उल्लेखनीय है कि सीएम योगी की उपस्थिति में पीएम मोदी ने प्रदेश के सभी मंडलों में अटल आवासीय विद्यालयों का शुभारंभ किया था। अब इसके दूसरे सत्र के लिए प्रवेश की प्रक्रिया शुरू हो चुकी है।शिक्षा निदेशक (बेसिक) महेंद्र देव द्वारा बेसिक शिक्षा अधिकारियों को दिए गए निर्देशों में कहा गया है कि समस्त बेसिक स्कूलों में कक्षा 5 में अध्ययनरत एवं माध्यमिक शिक्षा के स्कूलों में कक्षा 8 में अध्ययनरत पंजीकृत निर्माण श्रमिकों के बच्चों को अटल आवासीय विद्यालयों के शैक्षिक सत्र 2024-25 की प्रवेश परीक्षा में प्रतिभाग करने के लिए प्रेरित किया जाए। साथ ही इन बच्चों को प्रवेश परीक्षा के लिए तैयार भी कराया जाए।\n\nयह भी पढ़ें: अयोध्या के लिए 8 शहरों से उड़ान सेवा शुरू; CM योगी बोले- माहभर के भीतर सभी बड़े नगरों से हुई बेहतरीन कनेक्टिविटी\nयही नहीं, निदेशक की ओर से ये भी कहा गया है कि इस संबंध में की गई कार्यवाही से महानिदेशक अटल आवासीय विद्यालय एवं महानिदेशक स्कूल शिक्षा उत्तर प्रदेश को अवगत भी कराया जाए। ये सभी छात्र आगामी सत्र में अगली क्लास में प्रवेश के लिए आवेदन करेंगे। यही नहीं, उन्हें स्कूल में ही परीक्षा के सिलेबस की तैयारी भी कराई जाएगी। अधिकतर मंडलों में यह कार्यवाही पूरी भी हो चुकी है, जबकि योगी सरकार की ओर से शेष मंडलों में प्रवेश के लिए छात्रों को प्रेरित करने पर बल दिया जा रहा है।\n\nअटल आवासीय विद्यालयों का संचालन कर रहे उत्तर प्रदेश भवन एवं अन्य सन्निर्माण कर्मकार कल्याण बोर्ड के उपसचिव शमीम अख्तर ने बताया कि सीएम योगी की मंशा के अनुरूप अटल आवासीय विद्यालयों में पंजीकृत निर्माण श्रमिकों के बच्चों के साथ ही कोरोना काल में अपने गार्जियंस को गंवाने वालों के बच्चों को आवासीय शिक्षा उपलब्ध कराई जाती है। इन विद्यालयों में प्रवेश परीक्षा के आधार पर चयन किया जाता है।\n\nआगामी सत्र 2024-25 के लिए आवेदन प्रक्रिया पूर्ण होने वाली है। ज्यादातर मंडलों में आनेदन तिथि खत्म हो चुकी है, जबकि लखनऊ मंडल में 6 फरवरी तक, बस्ती मंडल में 15 फरवरी तक, प्रयागराज मंडल में 5 फरवरी तक, देवीपाटन मंडल में 2 फरवरी तक और गोरखपुर मंडल में 3 फरवरी तक आवेदन किया जा सकेगा। शैक्षणिक सत्र 2024-25 में प्रत्येक विद्यालय में कक्षा 6 में 140 बच्चे तथा कक्षा 9 में 140 बच्चे यानी कुल मिलाकर 280 बच्चों को प्रवेश मिल सकेगा। इसमें भी लड़कों और लड़कियों का प्रतिशत 50-50 रहेगा। सभी मंडलों में मंडल स्तरीय समिति परीक्षाओं की तिथि निर्धारित करती है। अलग-अलग मंडलों में परीक्षा की अलग-अलग तिथि निर्धारित की जा सकती है।\n\nअटल आवासीय विद्यालयों में कक्षा 6 के लिए आवेदन को वही छात्र पात्र होंगे, जिनका जन्म 1-5-2012 से पहले और 31-7-2014 के बाद नहीं हुआ हो। वहीं, कक्षा 9 में प्रवेश के लिए इच्छुक अभ्यर्थी का जन्म 1-5-2009 से पहले और 31-7-2011 के बाद नहीं होना चाहिए। यह बाध्यता एससी, एसटी और ओबीसी सहित सभी श्रेणियों पर लागू होगी। निर्माण श्रमिकों के वही बच्चे पात्र होंगे जिनका पंजीयन 31-12-2023 को कम से कम तीन वर्ष पूरे कर चुका हो। साथ ही ऐसे निर्माण श्रमिकों के दो बच्चों से अधिक नहीं होना चाहिए।\n\nयह भी पढ़ें: राम मंदिर में हर रोज इतने लोग करने आते हैं दर्शन, प्राण प्रतिष्ठा के बाद अब तक इतनी संख्या में पहुंचे श्रद्धालु\n",
        "description": "पंजीकृत निर्माण श्रमिकों के बच्चों और कोरोना काल में अपने माता-पिता को खो चुके छात्र-छात्राओं को गुणवत्तापूर्ण और आवासीय शिक्षा उपलब्ध कराने के लिए मंडल स्तर पर शुरू किए गए अटल आवासीय विद्यालयों में अगले सत्र की तैयारियां शुरू हो गई हैं। उल्लेखनीय है कि सीएम योगी की उपस्थिति में पीएम मोदी ने प्रदेश के सभी मंडलों में अटल आवासीय विद्यालयों का शुभारंभ किया था। "
    },
    {
        "id": "23643379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-inaugurated-the-renovation-work-of-tandon-hall-located-at-vidhan-bhavan-saw-the-saga-of-heritage-23643379.html",
        "title": "सीएम योगी ने किया विधानभवन स्थित टंडन हॉल के नवीनीकरण कार्य का उद्घाटन, विरासत की गाथा को देखा",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को विधानभवन स्थित राजर्षि पुरुषोत्तम दास टंडन हॉल के नवीनीकरण कार्य का उद्घाटन किया।इस दौरान उन्होंने एलईडी पर उत्तर प्रदेश की आध्यात्मिक व सांस्कृतिक विरासत की गाथा की कहानी को देखा। नवनिर्मित श्रीराम मंदिर, काशी विश्वनाथ धाम, लोकभवन, विधानभवन, दीपोत्सव आदि की गौरवगाथा को देख सीएम अभिभूत हो उठे। ",
        "description": "इस दौरान उन्होंने एलईडी पर उत्तर प्रदेश की आध्यात्मिक व सांस्कृतिक विरासत की गाथा की कहानी को देखा। नवनिर्मित श्रीराम मंदिर काशी विश्वनाथ धाम लोकभवन विधानभवन दीपोत्सव आदि की गौरवगाथा को देख सीएम अभिभूत हो उठे। विधानसभा अध्यक्ष सतीश महाना ने सीएम योगी को यहां की विशेषताओं से भी अवगत कराया। इस दौरान वित्त मंत्री सुरेश खन्ना महिला कल्याण व बाल विकास पुष्टाहार मंत्री बेबीरानी मौर्यआदि भी मौजूद रहे।"
    },
    {
        "id": "23643352",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flight-service-started-from-eight-cities-for-ayodhya-23643352.html",
        "title": "अयोध्या के लिए 8 शहरों से उड़ान सेवा शुरू; CM योगी बोले- माहभर के भीतर सभी बड़े नगरों से हुई बेहतरीन कनेक्टिविटी",
        "body": "डिजिटल डेस्क, लखनऊ। अयोध्या के नव्य-दिव्य-भव्य मंदिर में विराजित श्रीरामलला के दर्शन की चाह रखने वाले श्रद्धालुओं और पर्यटकों के लिए अयोध्या पहुंचना और आसान हो गया है। गुरुवार को मुख्यमंत्री योगी आदित्यनाथ, केंद्रीय नागर विमानन मंत्री ज्योतिरादित्य सिंधिया और राज्य मंत्री वीके सिंह ने आठ शहरों से अयोध्या आने-जाने के लिए स्पाइसजेट की सीधी उड़ान सेवा का शुभारंभ किया।इस अवसर पर मुख्यमंत्री ने कहा कि दरभंगा, अहमदाबाद, चेन्नई, जयपुर, पटना, दिल्ली, मुंबई, और बेंगलुरु से अयोध्या के लिए स्पाइसजेट द्वारा नॉन-स्टॉप उड़ान सेवाएं शुरू होने से अयोध्या की कनेक्टिविटी और बेहतर हो गई है, इससे पर्यटन में भी वृद्धि होगी। इससे पहले दिल्ली, अहमदाबाद, मुंबई, कोलकाता और बेंगलुरु के लिए अयोध्या से वायु सेवा प्रारंभ हो चुकी है, जो सफलता पूर्वक संचालित हो रही है।उन्होंने कहा कि बीते 30 दिसंबर, 2023 को प्रधानमंत्री नरेन्द्र मोदी ने अयोध्या धाम के नए इंटरनेशनल एयरपोर्ट का उद्घाटन किया था। अभी एक माह ही हुआ है, लेकिन इस अल्प अवधि में ही अयोध्या की कनेक्टिविटी देश के इतने महत्वपूर्ण नगरों के साथ होना, अयोध्या के बेहतर भविष्य का संकेत देती है। मुख्यमंत्री ने सभी नागरिकों से अयोध्या की शान बढ़ाने के लिए मिलकर काम करने का आह्वान किया। मुख्यमंत्री ने कहा,\n\nलोग नई वायु सेवा का समुचित उपयोग करें और अयोध्या की सुंदरता और परंपरा को दुनिया के साथ साझा करें।\nयह भी पढ़ें: राम मंदिर में हर रोज इतने लोग करने आते हैं दर्शन, प्राण प्रतिष्ठा के बाद अब तक इतनी संख्या में पहुंचे श्रद्धालु\n\n\nमुख्यमंत्री योगी ने कहा कि अयोध्या देश की आस्था का प्रतीक है। जनभावनाएं अयोध्या के साथ जुड़ी हुई है। प्रभु श्री रामलला के साथ जुड़ी हैं। हर अयोध्यावासी की एक अभिलाषा थी कि अयोध्या का भी विकास होना चाहिए। आज वह सपना साकार हो रहा है। वास्तव में अयोध्या को इसकी हकदार थी, लेकिन किन्हीं कारणों से अयोध्या की उपेक्षा हुई। आज से 10 वर्ष पहले कोई सोचता भी नहीं था कि अयोध्या में भी कोई इंटरनेशनल एयरपोर्ट होगा। कोई सोचता भी नहीं था कि अयोध्या की कनेक्टिविटी भी बेहतर होगी। उन्होंने आगे कहा,\n\nपांच सदी पूर्व जो एक कलंक अयोध्या पर लगाने का प्रयास हुआ था, उससे मुक्त होकर के प्रभु राम के भव्य मंदिर में रामलला फिर से विराजमान हो गए, इस सपने को साकार होते हुए देखकर के आज पूरी दुनिया प्रफुल्लित है।\nमुख्यमंत्री ने कहा कि 22 जनवरी का कार्यक्रम केवल एक कार्यक्रम मात्र नहीं है। प्रभु तो सर्वव्यापी हैं, लेकिन यह वास्तव में भारत के गौरव की पुनर्प्रतिष्ठा हुई है। जब से श्रीरामलला के नूतन विग्रह की प्राण प्रतिष्ठा का कार्यक्रम संपन्न हुआ है, भारत के हर नागरिक के चेहरे पर जो तेज है, जो उत्साह है, जो उमंग है, वह एक नए भारत की तस्वीर को प्रस्तुत करती है। यही ऊर्जा 2047 तक भारत को दुनिया के एक विकसित देश के रूप में स्थापित करने के प्रधानमंत्री जी के संकल्प को पूरा करेगी।\n\nयह भी पढ़ें: CM योगी आदित्यनाथ ने काशी में गढ़े विकास के नए आयाम, 171.30 करोड़ रुपए की 87 परियोजनाओं से बदली तस्वीर\n \n\nमुख्यमंत्री ने कहा कि पिछले 10 दिन के अंदर अयोध्या में 25 लाख से अधिक श्रद्धालुओं ने प्रभु रामलला के दर्शन किए हैं। एक अद्भुत स्थिति है, जो लोगों के लिए कौतूहल और आश्चर्य का विषय बनी हुई है।\nमुख्यमंत्री ने अयोध्या के लिए नई उड़ान सेवाएं शुरू करने के लिए स्पाइसजेट के सीएमडी अजय सिंह को भी धन्यवाद दिया और कहा कि समूह को उत्तर प्रदेश के अन्य क्षेत्रों के लिए भी ऐसे ही प्रयास करने चाहिए।\n\n",
        "description": "अयोध्या के नव्य-दिव्य-भव्य मंदिर में विराजित श्रीरामलला के दर्शन की चाह रखने वाले श्रद्धालुओं और पर्यटकों के लिए अयोध्या पहुंचना और आसान हो गया है। मुख्यमंत्री ने कहा कि दरभंगा अहमदाबाद चेन्नई जयपुर पटना दिल्ली मुंबई और बेंगलुरु से अयोध्या के लिए स्पाइसजेट द्वारा नॉन-स्टॉप उड़ान सेवाएं शुरू होने से अयोध्या की कनेक्टिविटी और बेहतर हो गई है इससे पर्यटन में भी वृद्धि होगी। "
    },
    {
        "id": "23643362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-the-release-of-the-budget-of-2024-cm-yogi-said-this-said-housing-for-all-23643362.html",
        "title": "2024 का बजट जारी होने के बाद सीएम योगी ने कही यह बात, बोले- सरकार ने ग्रामीण इलाकों में...",
        "body": "जागरण संवाददाता, लखनऊ। संसद में मोदी सरकार द्वारा प्रस्तुत अंतरिम बजट को सीएम योगी आदित्यनाथ ने विकसित और आत्मनिर्भर भारत के निर्माण को गति प्रदान करने वाला करार दिया है। प्रधानमंत्री नरेंद्र मोदी के मार्गदर्शन में 140 करोड़ भारतीयों की आशाओं, अपेक्षाओं और आकांक्षाओं के अनुरुप विकासोन्मुखी बजट प्रस्तुत करने के लिए सीएम योगी ने केंद्रीय वित्त मंत्री निर्मला सीतारमण को धन्यवाद भी दिया।सीएम योगी ने अंतरिम बजट पर अपनी प्रतिक्रिया देते हुए कहा कि प्रधानमंत्री के मार्गदर्शन में लोकसभा में प्रस्तुत अंतरिम बजट गांव, गरीब, किसान, नौजवान व महिलाओं समेत समाज के हर वर्ग के सपनों को पूरा करने की दिशा में महत्वपूर्ण सिद्ध होगा। उन्होंने कहा कि महिला सशक्तिकरण के उद्देश्य से लखपति दीदी योजना के लक्ष्य को 2 करोड़ से बढ़ाकर 3 करोड़ किया गया है। साथ ही, आशा बहनों को भी आयुष्मान योजना के अंतर्गत लाने का निर्णय स्वागत योग्य है।उन्होंने कहा कि 'सभी के लिए आवास' के लक्ष्य को प्राप्त करने के लिए सरकार ने ग्रामीण इलाकों में 2 करोड़ नए घर बनाने का लक्ष्य तय किया है। यह योजना गरीबों के लिए पक्के घर की उपलब्धता सुनिश्चित करेगी। वहीं, तीन नए रेल कॉरिडोर बनाने का लक्ष्य और 40 हजार रेल डिब्बो को वंदे भारत में बदलने का निर्णय आने वाले वर्षों में औद्योगिकीकरण को गति प्रदान करेगा।\nसीएम योगी ने कहा कि बजट में रक्षा, कृषि, बुनियादी ढांचा, उद्योग, ऊर्जा, शिक्षा और स्वास्थ्य जैसे क्षेत्रों को बढ़ावा दिया गया है। यह अंतरिम बजट 'नए भारत' की समृद्धि का संकल्प है, इसमें अंत्योदय का विजन है और 140 करोड़ देशवासियों की सेवा का लक्ष्य है।\n\n",
        "description": "सीएम योगी ने अंतरिम बजट पर अपनी प्रतिक्रिया देते हुए कहा कि प्रधानमंत्री के मार्गदर्शन में लोकसभा में प्रस्तुत अंतरिम बजट गांव गरीब किसान नौजवान व महिलाओं समेत समाज के हर वर्ग के सपनों को पूरा करने की दिशा में महत्वपूर्ण सिद्ध होगा। उन्होंने कहा कि महिला सशक्तिकरण के उद्देश्य से लखपति दीदी योजना के लक्ष्य को 2 करोड़ से बढ़ाकर 3 करोड़ किया गया है।"
    },
    {
        "id": "23643357",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-announcement-this-big-work-is-going-to-be-done-in-up-family-members-will-get-huge-relief-23643357.html",
        "title": "योगी सरकार का बड़ा ऐलान, यूपी में होने जा रहा है यह बड़ा काम- परिजनों को मिलेगी बहुत बड़ी राहत",
        "body": "जागरण संवाददाता, लखनऊ : कोरोना, टीबी और इंसेफेलाइटिस जैसी बीमारियों के खिलाफ सफलतापूर्वक अभियान चला चुकी योगी सरकार ने अब कृमि से होने वाली बीमारियों के खिलाफ मुहिम छेड़ दी है। प्रदेशवासियों को बेहतर एवं सस्ती स्वास्थ्य सेवाएं उपलब्ध कराने के लिए प्रयासरत योगी सरकार ने गुरुवार को प्रदेश को कृमि मुक्त बनाने के लिए 66 जिलों में राष्ट्रीय कृमि मुक्ति अभियान की शुरुआत की।योगी सरकार ने कृमि मुक्त अभियान के तहत एक वर्ष से 19 वर्ष तक के प्रदेश के 8.66 करोड़ बच्चों एवं नवयुवकों को एल्बेन्डाजॉल टैबलेट खिलाने का लक्ष्य तय किया है। इस दौरान निजी शैक्षणिक संस्थानों पर खासा फोकस रहेगा। वहीं अन्य जनपदों में फाइलेरिया उन्मूलन के तहत सर्वजन दवा सेवन अभियान में 10 फरवरी से एल्बेन्डाजॉल खिलाई जाएगी।राष्ट्रीय बाल स्वास्थ्य कार्यक्रम के महाप्रबंधक डॉ. मनोज शुक्ल ने बताया कि जिलों में स्थानीय आंगनबाड़ी कार्यकत्री की मदद से एक वर्ष से पांच वर्ष तक के पंजीकृत बच्चों और 6 वर्ष से 19 वर्ष तक के स्कूल नहीं जाने वाले बालक-बालिकाओं को दवा खिलाई जा रही है।\nवहीं 6 वर्ष से 19 वर्ष तक के छात्र-छात्राओं को उनके शिक्षकों के माध्यम से दवा का सेवन सुनिश्चित कराया जा रहा है। किशोर जुवेनाइल होम में प्रभारी अधीक्षक के माध्यम से किशोरों को दवा खिलाई जा रही है। यह दवा चबाकर खानी है जबकि किसी गंभीर बीमारी से ग्रस्त बच्चे या किशोर को दवा नहीं खिलाई जाएगी।\n\nछोटे बच्चों को गोली निगलने में परेशानी हो सकती है, इसलिए ऐसे बच्चों को गोली पीसकर खिलाई जाती है। अभियान के तहत मुख्यमंत्री योगी आदित्यनाथ ने निर्देश दिये हैं कि बच्चों को स्कूलों में दोपहर के भोजन के बाद गोली दी जाए। यह गोली किसी भी प्रकार से बच्चों के लिए नुकसानदायक नहीं है।\nइसके साथ ही अभियान के दौरान दवा सेवन से छूटे बच्चों एवं किशोर किशोरियों के लिए पांच फरवरी को मापअप राउन्ड आयोजित किया जाएगा। यह दवा स्वास्थ्य टीम के सामने ही चबाकर या चूरा करके खानी होगी। किसी भी बच्चे या परिजन को बाद में खाने के लिए दवा नहीं दी जाएगी।\n\nपिछले वर्ष अगस्त में कृमि मुक्त अभियान के दौरान प्रदेश के 53 जनपदों के 542 ब्लॉकों में दवा खिलाई गई थी। इस दौरान 7 करोड़ 3 लाख बच्चों एवं किशोर किशोरियों को दवा खिलाने के लिए लक्षित किया गया था।\nवहीं अभियान के दौरान कुल 5 करोड़ 56 लाख लोगों को दवा खिलाई गई यानि 79% प्रतिशत लक्षित बच्चों एवं किशोर किशोरियों को कृमि मुक्त की दवा खिलाई गई थी। इस दौरान किसी भी ब्लॉक में कोई प्रतिकूल घटना की बात सामने नहीं आई थी।\n\nकृमि मुक्ति से स्वास्थ्य और पोषण में सुधार होता है। शरीर की रोग प्रतिरोधक क्षमता बढ़ती है। एनीमिया नियंत्रण रहता है। बच्चों में सीखने की क्षमता में सुधार होता है। बच्चे अक्सर जमीन में गिरी चीज उठाकर खा लेते हैं। कई बार वह नंगे पैर ही संक्रमित स्थानों पर चले जाते हैं। इससे उनके पेट में कीड़े (कृमि) विकसित हो जाते हैं।\nइससे बच्चा शारीरिक व मानसिक रूप से कमजोर होने लगता है। वह एनीमिया से ग्रसित हो जाता है। एल्बेन्डाजॉल खा लेने से यह कीड़े पेट से बाहर हो जाते हैं। इससे शरीर में आयरन की शोषक क्षमता बढ़ जाती है और शरीर में एनीमिया यानि खून की कमी दूर होती है।\n\n• पेट में दर्द, दस्त, कमजोरी, उल्टी और भूख न लगना\n• बच्चे के पेट में कीड़े की मात्रा जितनी अधिक होगी, संक्रमित व्यक्ति के लक्षण उतने ही अधिक होंगे\n",
        "description": "UP News in Hindi  योगी सरकार ने कृमि मुक्त अभियान के तहत एक वर्ष से 19 वर्ष तक के प्रदेश के 8.66 करोड़ बच्चों एवं नवयुवकों को एल्बेन्डाजॉल टैबलेट खिलाने का लक्ष्य तय किया है। इस दौरान निजी शैक्षणिक संस्थानों पर खासा फोकस रहेगा। वहीं अन्य जनपदों में फाइलेरिया उन्मूलन के तहत सर्वजन दवा सेवन अभियान में 10 फरवरी से एल्बेन्डाजॉल खिलाई जाएगी।"
    },
    {
        "id": "23643012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-government-over-ed-action-against-hemant-soren-23643012.html",
        "title": "हेमंत सोरेन की ग‍िरफ्तारी से भड़के अखि‍लेश यादव, कहा- भाजपा को करना पड़ेगा ऐत‍िहास‍िक पराजय का सामना",
        "body": "ड‍िज‍िटल डेस्‍क, लखनऊ। झारखंड में चल रहे घटनाक्रम और हेमंत सोरेन की गि‍रफ्तारी को लेकर स‍ियासत जारी है। ईडी की कार्रवाई को लेकर व‍िपक्षी दलों के नेता भाजपा सरकार पर हमलावर हैं। इस बीच समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने हेमंत सोरेन को झारखंड का साहसी योद्धा बताते हुए भाजपा सरकार पर हमला बोला है। इसके साथ ही अखि‍लेश यह भी दावा क‍िया है क‍ि झारखंड का हर एक निवासी इस बार भाजपा के खि‍लाफ वोट डालेगा और भाजपा को ऐतिहासिक पराजय की सामना करना पड़ेगा। सपा प्रमुख अखि‍लेश यादव ने गुरुवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा, ''झारखंड नहीं झुकेगा!, झारखंड में भाजपा का आदिवासी विरोधी चेहरा सामने आ रहा है। झारखंड के साहसी योद्धा श्री हेमंत सोरेन जी भाजपा के आदिवासियों और आदिवासी क्षेत्रों की रक्षा के लिए सदैव वचनबद्ध रहे हैं और भाजपाई भ्रष्ट राजनीतिज्ञों व पूंजीपतियों के सामने इसलिए दीवार बनकर खड़े रहे, जिससे झारखंड को शोषण से बचाया जा सके। इसीलिए उनके साथ ऐसा बुरा व्यवहार किया जा रहा है। ये झारखंड के जनमत का अपमान है। इसीलिए हर एक झारखंड निवासी इस बार भाजपा के ख़िलाफ़ वोट डालेगा और भाजपा को ऐतिहासिक पराजय की सामना करना पड़ेगा।''अखि‍लेश ने आगे ल‍िखा, ''दरअसल भाजपा महंगाई, बेरोज़गारी और भ्रष्टाचार के बड़े मुद्दों के सामने अपने को बुरी तरह से हारा हुआ मान रही है तभी तो वो कहीं सरकारें गिरा कर, कहीं चयनित मुख्यमंत्री को गिरफ़्तार करके और कहीं मतपत्रों में जालसाज़ी करके अपनी सत्ता बचाए रखना चाहती है।''\nसपा प्रमुख ने कहा क‍ि भाजपा नैतिक रूप से 2024 का चुनाव पहले ही हार चुकी है अब तो बस उसकी राजनीतिक हार होने की घोषणा होना बाकी है। भाजपा की ऐसी अलोकतांत्रिक हरकतें देखकर उनको वोट देने वाले भी इस बार पहले से पीछे हट गए हैं। हम लगातार जिस पीडीए की बात कर रहे हैं उसमें आदिवासी समाज भी पिछड़ों, दलितों, अल्पसंख्यकों व आधी आबादी मतलब महिलाओं व अगड़ों में पीड़ित-दुखी लोगों सहित शामिल है। भाजपा पीडीए विरोधी है। पीडीए कुल मिलाकर हमारे देश की 90% जनसंख्या की एकता का नाम है, भाजपा इसी एकता से डरी है और छापे-गिरफ़्तारी का डर दिखाकर हमें बाँटना चाहती है। अखि‍लेश ने कहा क‍ि पीडीए राष्ट्रव्यापी आंदोलन बन गया है।\n\n\nयह भी पढ़ें: ये भाजपा का 'विदाई बजट' है, Budget 2024 पर अखि‍लेश की पहली प्रत‍िक्र‍िया; बोले- भाजपा सरकार ने बनाया शर्मनाक र‍िकॉर्ड\n\n\nयह भी पढ़ें: Lok Sabha Election 2024: अकेले चुनाव लड़ने के लिए BSP ने शुरू की तैयारी, इन दो खास सीटों के लिए तलाश रही दमदार प्रत्याशी\n\n\n",
        "description": "अखि‍लेश ने गुरुवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा झारखंड नहीं झुकेगा! झारखंड में भाजपा का आदिवासी विरोधी चेहरा सामने आ रहा है। झारखंड के साहसी योद्धा श्री हेमंत सोरेन जी भाजपा के आदिवासियों और आदिवासी क्षेत्रों की रक्षा के लिए सदैव वचनबद्ध रहे हैं और भाजपाई भ्रष्ट राजनीतिज्ञों व पूंजीपतियों के सामने इसलिए दीवार बनकर खड़े रहे जिससे झारखंड को शोषण से बचाया जा सके। "
    },
    {
        "id": "23642998",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-first-reaction-on-budget-2024-says-this-is-bjp-farewell-budget-23642998.html",
        "title": "ये भाजपा का 'विदाई बजट' है, Budget 2024 पर अखि‍लेश की पहली प्रत‍िक्र‍िया; बोले- भाजपा सरकार ने बनाया शर्मनाक र‍िकॉर्ड",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। Budget 2024:  वित्त मंत्री निर्मला सीतारमण ने गुरुवार को मोदी सरकार के मौजूदा कार्यकाल का आखिरी अंतरिम बजट पेश क‍िया। इस बजट को लेकर सपा प्रमुख अखि‍लेश यादव की पहली प्रत‍िक्र‍िया सामने आई है। अखि‍लेश यादव ने इसे भाजपा की व‍िदाई का बजट करार देते हुए कहा क‍ि भाजपा सरकार ने जनविरोधी बजटों का एक दशक पूरा करके एक शर्मनाक रिकॉर्ड बनाया है।सपा प्रमुख ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, ''कोई भी बजट अगर विकास के लिए नहीं है और कोई भी विकास अगर जनता के लिए नहीं है तो वो व्यर्थ है। भाजपा सरकार ने जनविरोधी बजटों का एक दशक पूरा करके एक शर्मनाक रिकार्ड बनाया है, जो फिर कभी नहीं टूटेगा क्योंकि अब सकारात्मक सरकार आने का समय हो गया है। ये भाजपा का ‘विदाई बजट’ है।''कोई भी बजट अगर विकास के लिए नहीं है और कोई भी विकास अगर जनता के लिए नहीं है तो वो व्यर्थ है। \n \n भाजपा सरकार ने जनविरोधी बजटों का एक दशक पूरा करके एक शर्मनाक रिकार्ड बनाया है, जो फिर कभी नहीं टूटेगा क्योंकि अब सकारात्मक सरकार आने का समय हो गया है।\n \n \n ये भाजपा का ‘विदाई बजट’ है।— Akhilesh Yadav (@yadavakhilesh) February 1, 2024\nवित्त मंत्री निर्मला सीतारमण वित्तीय वर्ष 2024-25 का बजट संसद में पेश क‍िया। वित्त मंत्री ने कहा कि देश में रोजगार के मौके बढ़ते जा रहे हैं। हमारी सरकार सर्वसमावेशी विकास कर रहे हैं। साल 2047 तक भारत एक विकसित राज्य बन जाएगा। पीएम आवास योजना (ग्रामीण) के तहत 3 करोड़ घर बनाने का काम पूरा हुआ। 2 करोड़ घर अगले 5 साल में और बनाए जाएंगे। 4 करोड़ किसानों को पीएम फसल योजना का लाभ मिला है। देश का अंतरिम बजट पेश होने के बाद वित्त मंत्री निर्मला सीतारमण ने लोकसभा अध्यक्ष ओम बिरला से मुलाकात की।\n\n\nयह भी पढ़ें: Budget 2024: करदाताओं को कोई राहत नहीं, टैक्स स्लैब में नहीं हुआ कोई बदलाव\n\n",
        "description": "सपा प्रमुख ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा कोई भी बजट अगर विकास के लिए नहीं है और कोई भी विकास अगर जनता के लिए नहीं है तो वो व्यर्थ है। भाजपा सरकार ने जनविरोधी बजटों का एक दशक पूरा करके एक शर्मनाक रिकार्ड बनाया है जो फिर कभी नहीं टूटेगा क्योंकि अब सकारात्मक सरकार आने का समय हो गया है। ये भाजपा का ‘विदाई बजट’ है।"
    }
]