[
    {
        "id": "23642857",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-imd-rainfall-lucknow-agra-mathura-weather-news-next-2-hours-up-mausam-ka-haal-fog-in-uttar-pradesh-23642857.html",
        "title": "Uttar Pradesh Weather Update: यूपी में बदल गया मौसम का मिजाज, अगले दो घंटे में मथुरा सहित इन इलाकों में होगी बारिश",
        "body": "डिजिटल डेस्क, लखनऊ। कड़ाके की ठंड के साथ ही अब देश के कई राज्यों में बारिश की बौछारें देखने को मिल रही है। उत्तर प्रदेश में भी मौसम ने करवट बदल ली है। कोहरे और कड़ाके की ठंड के बीच अब बारिश के आसार नजर आ रहे हैं। उत्तर भारत के मौसम का मिजाज बदल गया है।गुरुवार को उत्तर प्रदेश के कई इलाकों में बारिश की संभावना जताई गई है। मौसम विभाग की मानें तो अगले दो घंटे में मथुरा समेत दिल्ली के कई इलाकों में बारिश की संभावना है। राजधानी दिल्ली में बुधवार शाम से ही बारिश का दौर जारी है। गुरुवार की सुबह भी बूंदाबांदी के साथ हुई है। अब यूपी के कई इलाकों में बादल नजर आ रहे हैं।मौसम विभाग की मानें तो बड़ौत, मेरठ, खेकड़ा, मोदीनगर, अमरोहा, गढ़मुक्तेश्वर, पिलखुआ, हापुड, गुलौटी, सियाना, संभल, बिलारी, चंदौसी, बुलंदशहर, जहांगीराबाद, बहजोई में आज बादल बरसेंगे। बारिश के साथ ही तापमान में और गिरावट दर्ज की जाएगी।\nइसके साथ ही मौसम विभाग ने अगले दो घंटों में मुरादाबाद, रामपुर, इगलास, राया, हाथरस और मथुरा (यूपी) के आसपास के इलाकों में हल्की से मध्यम तीव्रता की बारिश होने का अनुमान जताया है।\n\nThunderstorm with moderate intensity rain would occur over and adjoining areas of many places of Delhi (Narela, Alipur, Vivek Vihar, Jafarpur, Nazafgarh, Palam, Safdarjung, Lodhi Road, Mahrauli), NCR (Loni Dehat, Hindon AF Station, Bahadurgarh, Ghaziabad, Indirapuram, Chhapraula,… pic.twitter.com/Mtqps9nITE— ANI (@ANI) February 1, 2024\nयह भी पढ़ें: Weather Update Today: दिल्लीवालों को आज भी नहीं मिलेगी बारिश से निजात, उत्तर भारत में कोहरे ने लगाई ट्रेनों की रफ्तार पर ब्रेक\n",
        "description": " Uttar Pradesh Weather Update गुरुवार को उत्तर प्रदेश के कई इलाकों में बारिश की संभावना जताई गई है। मौसम विभाग की मानें तो अगले दो घंटे में मथुरा समेत दिल्ली के कई इलाकों में बारिश की संभावना है। राजधानी दिल्ली में बुधवार शाम से ही बारिश का दौर जारी है। गुरुवार की सुबह भी बूंदाबांदी के साथ हुई है। अब यूपी के कई इलाकों में बादल नजर आ रहे हैं। \n"
    },
    {
        "id": "23642832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-top-news-today-gyanvapi-case-cm-yogi-adityanath-union-budget-2024-akhilesh-yadav-23642832.html",
        "title": "Uttar Pradesh Top News Today: ज्ञानवापी केस से लेकर लखनऊ में सर्वदलीय बैठक तक, यूपी की इन बड़ी खबरों पर आज रहेगी सबकी नजर",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। Uttar Pradesh Top News Today: उत्तर प्रदेश विधानमंडल के बजट सत्र से पहले आज (गुरुवार) को विधानसभा अध्यक्ष सतीश महाना की अध्यक्षता में सर्वदलीय बैठक होगी। इससे पहले सुबह 11.30 बजे विधानसभा की कार्यमंत्रणा समिति की बैठक होगी, जिसमें सत्र के लिए सदन का विस्तृत कार्यक्रम तय होगा।ज्ञानवापी स्थित व्यासजी के तहखाने में नियमित पूजा-अर्चना एक सप्ताह में शुरू करने के आदेश के बाद प्रशासनिक स्तर पर गहमागहमी शुरू हो चुकी है। इसके साथ श्रीकाशी विश्वनाथ मंदिर न्यास परिषद ने इसकी तैयारी भी शुरू कर दी। न्यास गुरुवार को तहखाने का निरीक्षण करेगा। इसके साथ ही अयोध्‍या में श्रद्धालुओं के हुजूम, प्रयागराज में पंचकोशी परिक्रमा सह‍ित यूपी की वो खबरें हैं, ज‍िनपर आज सभी की नजरें रहेंगी।वाराणसी: व्यासजी के तहखाने में पूजा की तैयारी \nज्ञानवापी स्थित व्यासजी के तहखाने में नियमित पूजा-अर्चना एक सप्ताह में शुरू करने के आदेश के बाद प्रशासनिक स्तर पर गहमागहमी शुरू हो चुकी है। इसके साथ श्रीकाशी विश्वनाथ मंदिर न्यास परिषद ने इसकी तैयारी भी शुरू कर दी। न्यास गुरुवार को तहखाने का निरीक्षण करेगा। वस्तुस्थिति देखने के बाद राग-भोग-पूजनादि का खाका खींच लिया जाएगा। पुजारी की तैनाती कर शुरुआत भी कर दी जाएगी।\n\nश्रीकाशी विश्वनाथ मंदिर न्यास परिषद के अध्यक्ष प्रो. नागेन्द्र पांडेय ने कहा कि तहखाना वर्षों से बंद है। उसकी साफ-सफाई की जाएगी। देखा जाएगा कि अंदर जो वस्तुएं, मूर्ति, शिवलिंग आदि किस स्थिति में हैं। उन्हें व्यवस्थित कर समुचित स्थान दिया जाएगा। वेदोच्चार के साथ पूजन किया जाएगा। व्यास जी का परिवार साथ रहेगा। पुजारी की तैनाती करने के साथ राग-भोग, पूजनादि की व्यवस्था मंदिर न्यास परिषद करेगा।\n\nअनुमान से दस गुणा दर्शनार्थी पहुंच रहे रामनगरी\nअब तक 24 लाख लोग पहुंच चुके हैं। अनुमान था कि बीस से 25 हजार लोग प्रतिदिन पहुंचेंगे, लेकिन यह संख्या कई गुणा ज्यादा है। खास बात यह है कि श्रद्धालुओं में ज्यादातर दूसरे प्रदेश के हैं। आसपास के जिलों के लोग भीड़ कम होने की प्रतीक्षा कर रहे हैं।\nलखनऊ: सर्वदलीय बैठक आज, तय होगी रणनीति\n\nशुक्रवार से शुरू होने वाले विधानमंडल के बजट सत्र से पहले गुरुवार दोपहर 12.30 बजे विधानसभा अध्यक्ष सतीश महाना की अध्यक्षता में सर्वदलीय बैठक होगी। इससे पहले सुबह 11.30 बजे विधानसभा की कार्यमंत्रणा समिति की बैठक होगी, जिसमें सत्र के लिए सदन का विस्तृत कार्यक्रम तय होगा।\nप्रयागराज: पंचकोशी परिक्रमा में बखानेंगे तीर्थराज की महिमा\nतीर्थराज प्रयाग की पांच दिवसीय पंचकोशी परिक्रमा गुरुवार से शुरू हो रही है। श्रीपंच दशनाम जूना अखाड़ा के अंतरराष्ट्रीय संरक्षक महंत हरि गिरि के नेतृत्व में संत समाज संगम तट पर गंगा पूजन व आरती के साथ परिक्रमा करेगा। पहले दिन संगम से सीधे किला स्थित अक्षयवट का दर्शन-पूजन के बाद लेटे हुए हनुमान जी, संगम पुलिस चौकी के पास श्री दत्तात्रेय मंदिर, श्री शिवदत्त पुरी महाराज की समाधि का दर्शन पूजन भी होगा।\n\nकानपुर: अब पांच वर्ष से पहले के नहीं दिए जा सकेंगे नोटिस\nजीएसटी के अधिकारी अब वित्तीय वर्ष 2018-19 तक के मामलों में कारण बताओ नोटिस धारा 73 के तहत जारी नहीं कर सकेंगे। धारा 73 में वे मामले आते हैं जो छोटी गड़बड़ियों या गलतियों से जुड़े होते हैं। जीएसटी के अधिकारियों के पास 31 जनवरी तक का समय था कि वे वित्तीय वर्ष 2018-19 तक के मामलों में नोटिस जारी कर दें।\n\n",
        "description": "UP Top News यूपी विधानमंडल के बजट सत्र से पहले आज (गुरुवार) को विधानसभा अध्यक्ष सतीश महाना की अध्यक्षता में सर्वदलीय बैठक होगी। इससे पहले सुबह 11.30 बजे विधानसभा की कार्यमंत्रणा समिति की बैठक होगी जिसमें सत्र के लिए सदन का विस्तृत कार्यक्रम तय होगा। ज्ञानवापी स्थित व्यासजी के तहखाने में नियमित पूजा-अर्चना एक सप्ताह में शुरू करने के आदेश के बाद प्रशासनिक स्तर पर गहमागहमी शुरू हो चुकी है। "
    },
    {
        "id": "23642700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-promotion-of-264-head-constables-and-sub-inspectors-in-up-police-see-names-23642700.html",
        "title": "Police Promotion: यूपी पुलिस में 264 मुख्य आरक्षियों व उप निरीक्षकों की पदोन्नति, देखें नाम",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने पुलिस के 264 मुख्य आरक्षियों व उप निरीक्षकों की पदोन्नति की है। 13 उप निरीक्षकों को पदोन्नत करके निरीक्षक बनाया गया है, जबकि 251 मुख्य आरक्षियों को पदोन्नत करके उप निरीक्षक बनाया गया है। पदोन्नति के बाद इन्हें वर्तमान स्थानों पर ही तैनात रखा गया है। ",
        "description": "लखनऊ पुलिस कमिश्नरेट में तैनात सियाराम यादव बांदा में तैनात बनवारी लाल रेलवे लखनऊ में तैनात हरिनारायण गुप्ता गाजीपुर में तैनात राम दयाल मिश्रा कानपुर नगर में तैनात श्रीराम इएडब्लू वाराणसी में तैनात अवधेश यादव मीरजापुर में तैनात द्वारिका यादव सहारनपुर में तैनात भोले राम वाराणसी पुलिस कमिश्नरेट में तैनात अवधेश राय व बाराबंकी में तैनात हरीश कुमार यादव को उप निरीक्षक से निरीक्षक बनाया गया है।"
    },
    {
        "id": "23642701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-six-ias-and-67-pcs-officers-transferred-in-uttar-pradesh-23642701.html",
        "title": "UP IAS Transfer: यूपी में छह आईएएस और 67 पीसीएस अधिकारियों के तबादले, LDA के सचिव बदले, देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने छह आईएएस और 67 पीसीएस अधिकारियों के तबादले कर दिए हैं। लखनऊ विकास प्राधिकरण के सचिव पद पर तैनात रहे आईएएस अधिकारी पवन कुमार गंगवार को राज्य संपत्ति अधिकारी बनाया है। वह डाॅ. वीके सिंह का स्थान लेंगे जिन्हें फर्रुखाबाद का जिलाधिकारी नियुक्त किया गया है।इनके अलावा स्थानांतरित आईएएस अधिकारियों में सीडीओ अयोध्या अनीता यादव को एसीईओ यूपीसीडा कानपुर, सीडीओ उन्नाव ऋषिराज को सीडीओ अयोध्या, एसीईओ यूपीसीडा प्रेम प्रकाश मीणा को सीडीओ उन्नाव, सीडीओ बाराबंकी एकता सिंह को अपर निबंधक बैंकिंग सहकारिता तथा ज्वाइंट मजिस्ट्रेट प्रयागराज सुथान अब्दुल्ला को सीडीओ बाराबंकी के पद पर नियुक्त किया गया है।पीसीएस अधिकारियों में एडीएम वित्त एवं राजस्व गाजियाबाद विवेक श्रीवास्तव को सचिव लखनऊ विकास प्राधिकरण बनाया गया है। जालौन के सिटी मजिस्ट्रेट रहे दिनेश कुमार को एडीएम वित्त एवं राजस्व गाजीपुर के पद पर तैनात किया गया है। \nउपजिलाधिकारी बिजनौर रहे संजय कुमार को सिटी मजिस्ट्रेट फर्रुखाबाद के पद पर भेजा गया है। सिटी मजिस्ट्रेट अयोध्या अरविंद कुमार द्विवेदी अब सचिव मथुरा-वृंदावन विकास प्राधिकरण होंगे। \n\nसचिव मथुरा-वृंदावन विकास प्राधिकरण रहे राजेश कुमार-चतुर्थ को अपर जिलाधिकारी भूमि अध्याप्ति गाजियाबाद बनाया गया है। मऊ के सिटी मजिस्ट्रेट राजेश सिंह को एडीएम वित्त एवं राजस्व प्रयागराज तैनात किया गया है। एसडीएम प्रयागराज राजेश कुमार श्रीवास्तव को एडीएम नमामि गंगे एवं ग्रामीण जलापूर्ति के पद पर ललितपुर भेजा गया है। \nएसडीएम प्रयागराज अजीत कुमार जायसवाल को सिटी मजिस्ट्रेट जालौन, सिटी मजिस्ट्रेट मीरजापुर विनय कुमार सिंह-द्वितीय को एडीएम वित्त एवं राजस्व प्रयागराज, सचिव वाराणसी विकास प्राधिकरण डॉ. सुनील कुमार वर्मा को अपर आयुक्त प्रशासन वाराणसी मंडल तथा सिटी मजिस्ट्रेट आगरा आनंद कुमार सिंह को सचिव मेरठ विकास प्राधिकरण के पद पर तैनाती दी गई है। सिटी मजिस्ट्रेट गाजियाबाद शुभांगी शुक्ला अब एडीएम वित्त एवं राजस्व आगरा होंगी। एडीएम वित्त एवं राजस्व जग प्रसाद अब अपर आयुक्त प्रयागराज मंडल होंगे।\n\nयह भी पढ़ें: UP Assembly Session: कल से शुरू होगा विधानसभा सत्र, बदली रहेगी लखनऊ की यातायात व्यवस्था\nयह भी पढ़ें: डकैती में गोंडा सांसद समेत 12 नामजद व 50-60 अज्ञात पर मुकदमा, MP-MLA कोर्ट के आदेश पर दर्ज हुआ केस; पढ़ें पूरा मामला\n\n\n",
        "description": "स्थानांतरित आईएएस अधिकारियों में सीडीओ अयोध्या अनीता यादव को एसीईओ यूपीसीडा कानपुर सीडीओ उन्नाव ऋषिराज को सीडीओ अयोध्या एसीईओ यूपीसीडा प्रेम प्रकाश मीणा को सीडीओ उन्नाव सीडीओ बाराबंकी एकता सिंह को अपर निबंधक बैंकिंग सहकारिता तथा ज्वाइंट मजिस्ट्रेट प्रयागराज सुथान अब्दुल्ला को सीडीओ बाराबंकी के पद पर नियुक्त किया गया है। पीसीएस अधिकारियों में एडीएम वित्त एवं राजस्व गाजियाबाद विवेक श्रीवास्तव को सचिव लखनऊ विकास प्राधिकरण बनाया गया है। "
    },
    {
        "id": "23642697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-congress-contest-elections-on-all-80-lok-sabha-seats-in-up-brainstorming-begins-on-names-of-candidates-said-this-about-samajwadi-party-23642697.html",
        "title": "यूपी की सभी 80 लोकसभा सीटों पर चुनाव लड़ेगी कांग्रेस? उम्मीदवारों के नाम पर मंथन शुरू; सपा को लेकर कही ये बात",
        "body": "राज्य ब्यूरो, लखन। लोकसभा चुनाव को लेकर प्रदेश कांग्रेस ने एक बार फिर से सभी 80 सीटों पर चुनाव लड़ने की तैयारी शुरू कर दी है। इस संदर्भ में बुधवार को कांग्रेस मुख्यालय में हुई बैठक में कांग्रेस नेताओं ने गठबंधन को लेकर समाजवादी पार्टी के दबाव में न आने की नसीहत प्रदेश प्रभारी व प्रदेश अध्यक्ष को दी है।बैठक में राष्ट्रीय सचिव सत्यनारायण पटेल भी चुनाव को लेकर कांग्रेस नेताओं की राय जानी। प्रदेश कांग्रेस की तरफ से सभी सीटों के लिए बनाए गए समन्वयकों से संभावित उम्मीदवारों के नाम मांगे गए हैं।बुधवार को कांग्रेस के प्रदेश मुख्यालय पर दोपहर 11 बजे से लेकर शाम सात बजे तक चुनाव वार समिति व मीडिया सेल के अलावा वरिष्ठ कांग्रेस नेताओं के साथ प्रदेश प्रभारी अविनाश पांडेय ने बैठक करके चुुनावी तैयारियों के साथ भारत जोड़ो न्याय यात्रा की तैयारियों की समीक्षा की। बैठक में कांग्रेस नेताओं ने सपा द्वारा की गई 16 उम्मीदवारों के नामों की घोषणा को एक तरफा निर्णय बताया है।\nबैठक में लखीमपुर खीरी, फरुर्खाबाद व धौरहरा तथा उन्नाव की सीटों पर सपा के उम्मीदवारों की घोषणा से कांग्रेसियों में खासी नाराजगी दिखाई दी। इन सीटों पर कांग्रेस की भी नजर थी।\n\nलखीमपुर में कांग्रेस पूर्वी वर्मा को चुनाव लड़ाने की तैयारी में थी। सपा छोड़कर उन्होंने कांग्रेस का दामन थामा था। उनके पिता व पूर्व सांसद रवि वर्मा ने कहा कि वह सपा छोड़कर कांग्रेस में आए थे, इसी वजह से सपा ने लखीमपुर से अपना उम्मीदवार घोषित कर दिया है, यह दबाव बनाने की राजनीति है। लखीमपुर में उनकी तरफ से चुनावी तैयारी जारी रहेगी।\nउन्होंने कहा कि अखिलेश यादव ने अभी तक आइएनडीआइए गठबंघन से बाहर होने की घोषणा नहीं है, इसलिए आने वाले समय में उम्मीदवार बदले भी जा सकते हैं।\n\n कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने पूर्व सांसद पीएल पुलिया को ‘भारत जोड़ो न्याय यात्रा’ का प्रदेश संयोजक तथा कांग्रेस विधानमंडल दल की नेता आराधना मिश्रा ‘मोना’ को सह संयोजक नियुक्त किया है। वहीं प्रदेश कोषाध्यक्ष शिव पांडेय को प्रदेश में चलाये जाने वाले ‘ज्योत से ज्योत जगाते चलो’ कार्यक्रम का प्रदेश प्रभारी नियुक्त किया गया है।\n\nइसे भी पढ़ें: डकैती में गोंडा सांसद समेत 12 नामजद व 50-60 अज्ञात पर मुकदमा, MP-MLA कोर्ट के आदेश पर दर्ज हुआ केस; पढ़ें पूरा मामला\n",
        "description": "Loksabha Election 2024 लोकसभा चुनाव को लेकर प्रदेश कांग्रेस ने एक बार फिर से सभी 80 सीटों पर चुनाव लड़ने की तैयारी शुरू कर दी है। इस संदर्भ में बुधवार को कांग्रेस मुख्यालय में हुई बैठक में कांग्रेस नेताओं ने गठबंधन को लेकर समाजवादी पार्टी के दबाव में न आने की नसीहत प्रदेश प्रभारी व प्रदेश अध्यक्ष को दी है।"
    },
    {
        "id": "23642635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-session-will-start-from-tomorrow-traffic-system-will-remain-changed-there-will-be-diversion-on-these-routes-23642635.html",
        "title": "UP Assembly Session: कल से शुरू होगा विधानसभा सत्र, बदली रहेगी लखनऊ की यातायात व्यवस्था; इन रूटों पर रहेगा डायवर्जन",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। विधानसभा के प्रथम सत्र-2024 के अवसर पर शुक्रवार सुबह आठ बजे से हजरतगंज के आसपास की यातायात व्यवस्था बदली रहेगी। इस दौरान कई मार्गों पर सामान्य वाहनों का आवागमन प्रतिबंधित रहेगा। \n \n    वाहन चालकों का आवागमन वैकल्पिक मार्ग से होगा। \n \n \n   विधानभवन और लोकभवन के आसपास सुरक्षा के कड़े बंदोबस्त रहेंगे। यह जानकारी बुधवार ट्रैफिक पुलिस कार्यालय से दी गई। \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                         डायवर्जन मार्ग पर यदि समस्या अथवा जाम है। इस दौरान इमरजेंसी वाहन जैसे एंबुलेंस, स्कूली वाहन, शव वाहन अथवा दमकल जाम में फंसा है। इस पर वाहन चालक कन्ट्रोल नंम्बर-9454405155 पर फोन करके सूचना देनी होगी। सूचना पर ट्रैफिक पुलिस इन वाहनों को तत्काल मौके पर पहुंचकर जाम से निकालेगी। \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                   \n                    \n                     \n                      \n                       \n                      \n                     \n                    \n                   \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \nइसे भी पढ़ें: लोकसभा प्रत्याशियों की सूची पर बोली कांग्रेस, 'यह अखिलेश की सरासर मनमानी; गठबंधन की मर्यादा...'\n\n\n\n",
        "description": "UP Assembly Session विधानसभा के प्रथम सत्र-2024 के अवसर पर शुक्रवार सुबह आठ बजे से हजरतगंज के आसपास की यातायात व्यवस्था बदली रहेगी। इस दौरान कई मार्गों पर सामान्य वाहनों का आवागमन प्रतिबंधित रहेगा। वाहन चालकों का आवागमन वैकल्पिक मार्ग से होगा। विधानभवन और लोकभवन के आसपास सुरक्षा के कड़े बंदोबस्त रहेंगे। यह जानकारी बुधवार ट्रैफिक पुलिस कार्यालय से दी गई।"
    },
    {
        "id": "23642518",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mission-examination-quote-lines-from-chapters-in-literature-answers-be-careful-while-answering-mcq-questions-23642518.html",
        "title": "मिशन एग्जामिनेशन: लिटरेचर के उत्तर में कोट करें चैप्टर्स की लाइनें, एमसीक्यू प्रश्नों के उत्तर देने में सावधानी बरतें",
        "body": "जागरण संवाददाता, मेरठ। काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एग्जामिनेशन (सीआईएससीई) की आईएससी (12वीं) में इंग्लिश लिटरेचर की परीक्षा 13 फरवरी को होगा। इस पेपर की तैयारी के लिए परीक्षार्थियों के पास 12 दिन शेष है। काउंसिल की परीक्षा में इंग्लिश लैंग्वेज की ही तरह इंग्लिश लिटरेचर में भी बराबर ध्यान देने की जरूरत होती है। परीक्षार्थियों के अभ्यास के लिए आईएससी-12वीं के इंग्लिश लिटरेचर का मॉडल पेपर दैनिक जागरण की वेबसाइट पर अपलोड किया गया है। इसका क्यूआर कोड अखबार में पेपर टिप्स के साथ प्रकाशित किया जा रहा है, जिससे परीक्षार्थी क्यूआर कोड को स्कैन कर मॉडल पेपर देख कर हल कर सकते हैं। यहा देखें मॉडल पेपर-\n\n\n\n\n\nपरीक्षार्थियों के मार्गदर्शन के लिए सोफिया गर्ल्स स्कूल की अंग्रेजी शिक्षिका अफशान हशमत जरूरी सुझाव दे रही हैं। लिटरेचर के प्रश्न पत्र हल करते समय परीक्षार्थी एमसीक्यू प्रश्नों के उत्तर देने में सावधानी बरतें। जल्दबाजी न करें और सटीक उत्तर सुनिश्चित करने के बाद ही उत्तर पुस्तिका में लिखें।\nलिटरेचर के पेपर में अंतिम सेक्शन अधिक स्कोरिंग होता है। अच्छे अंक पाने के लिए परीक्षार्थियों के लिए जरूरी है कि पोएट्री में उत्तर लिखते समय कविता की लाइनों को भी उत्तर में कोट जरूर करें। इससे परीक्षक के दिमाग में परीक्षार्थी के प्रति अच्छा नजरिया बनता है और यह दर्शाता है कि परीक्षार्थी की तैयारी विस्तृत है। इसलिए कविताओं को रिवीजन के दौरान पढ़ते समय उनसे संबंधित उत्तर लिखकर अभ्यास करें। महत्वपूर्ण लाइनों को याद रखने की कोशिश करें।\n\nइंग्लिश लिटरेचर के उत्तर काफी लंबे लिखने होते हैं। इसलिए इस पेपर में टाइम मैनेजमेंट यानी समय प्रबंधन जरूरी है। रीडिंग टाइम में प्रश्नों के उत्तर लिखने का क्रम बना लें और प्रश्न के अंक के अनुरूप उसका उत्तर लिखने का समय भी निर्धारित कर लें। \nअक्सर अच्छा लिखने के चक्कर में परीक्षार्थी पहले प्रश्न में ही अधिक समय लगा देते हैं। ऐसा करने से बचें। हल करने के लिए दिए गए हर प्रश्न से कुछ समय बचा कर अंत में एक बार उत्तर पुस्तिका जरूर पढ़ें।\n\n",
        "description": "पेपर की तैयारी के लिए परीक्षार्थियों के पास 12 दिन शेष है। काउंसिल की परीक्षा में इंग्लिश लैंग्वेज की ही तरह इंग्लिश लिटरेचर में भी बराबर ध्यान देने की जरूरत होती है। परीक्षार्थियों के अभ्यास के लिए आईएससी-12वीं के इंग्लिश लिटरेचर का मॉडल पेपर दैनिक जागरण की वेबसाइट पर अपलोड किया गया है। इसका क्यूआर कोड अखबार में पेपर टिप्स के साथ प्रकाशित किया जा रहा है।"
    },
    {
        "id": "23642466",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-ram-name-will-echo-in-budget-session-of-uttar-pradesh-all-party-meeting-will-be-held-on-1st-february-23642466.html",
        "title": "UP Budget 2024︙ उत्तर प्रदेश के बजट सत्र में गूंजेगा राम का नाम… 1 फरवरी को होगी सर्वदलीय बैठक, पांच को होगा पेश",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल के बजट सत्र के लिए सर्वदलीय बैठक अब एक फरवरी को दोपहर 12.30 बजे होगी। पहली फरवरी को ही सर्वदलीय बैठक से पहले सुबह 11.30 बजे विधान सभा की कार्यमंत्रणा समिति की बैठक होगी। पहले यह दोनों बैठकें 31 जनवरी को प्रस्तावित थीं।विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा। सरकार पांच फरवरी को वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का बजट पेश करेगी। राज्य सरकार के सभी मंत्रियों का पहली फरवरी को अयोध्या जाकर रामलला के दर्शन करने का कार्यक्रम पहले तय हुआ था। इसके दृष्टिगत सर्वदलीय बैठक और विधान सभा की कार्यमंत्रणा समिति की बैठक 31 जनवरी को प्रस्तावित थी। अयोध्या में उमड़े श्रद्धालुओं के जनसमुद्र को देखते हुए राज्य सरकार के मंत्रियों का पहली फरवरी को अयोध्या में दर्शन करने का कार्यक्रम स्थगित कर दिया गया है। अब विधान सभा अध्यक्ष सतीश महाना की अध्यक्षता में सर्वदलीय बैठक अब फरवरी की पहली तारीख को होगी।\n\nविधान सभा सचिवालय ने अभी विधानमंडल सत्र का तिथिवार कार्यक्रम जारी नहीं किया है, लेकिन सूत्रों के अनुसार वर्ष 2024 का प्रथम सत्र होने के कारण दो फरवरी को बजट सत्र की शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल आनंदीबेन पटेल के अभिभाषण से होगी। तीन फरवरी को शनिवार होने के बावजूद सदन की बैठक आहूत की जाएगी। तीन तारीख को विधानसभा में शोक प्रस्ताव के बाद सदन की कार्यवाही स्थगित कर दी जाएगी। \n\nगौरतलब है कि बीते दिनों शाहजहांपुर की ददरौल सीट से भाजपा के विधायक मानवेंद्र सिंह तथा बलरामपुर की गैसड़ी सीट से सपा विधायक डॉ. शिव प्रताप यादव का निधन हुआ था। पांच को राज्य सरकार की ओर से दोनों सदनों में आगामी वित्तीय वर्ष का बजट पेश किया जाएगा।\nराज्यपाल के अभिभाषण में अयोध्या के श्रीराम जन्मभूमि मंदिर में प्राण प्रतिष्ठा के भव्य आयोजन की गूंज सुनाई पड़ेगी। राज्य सरकार अभिभाषण के माध्यम से इसे अपनी बड़ी उपलब्धि के तौर पर गिनाएगी। प्राण प्रतिष्ठा समारोह के लिए प्रधानमंत्री नरेन्द्र मोदी के प्रति धन्यवाद ज्ञापित करने के लिए प्रस्ताव भी सदन में पारित हो सकता है।\n\nयह भी पढ़ें: IPS Prashant Kumar से थर-थर कांपते हैं अपराधी, मेरठ जोन में हुई थी 2273 मुठभेड़; गैलेंट्री मेडल से हो चुके हैं सम्मानित\nयह भी पढ़ें: Gyanvapi Case Update: ह‍िंदू पक्ष को व्यासजी के तहखाने में पूजा की मिली अनुमति, ज्ञानवापी केस में कोर्ट ने सुनाया बड़ा फैसला\n\n\n",
        "description": "विधानमंडल के बजट सत्र के लिए सर्वदलीय बैठक अब एक फरवरी को दोपहर 12.30 बजे होगी। पहली फरवरी को ही सर्वदलीय बैठक से पहले सुबह 11.30 बजे विधान सभा की कार्यमंत्रणा समिति की बैठक होगी। पहले यह दोनों बैठकें 31 जनवरी को प्रस्तावित थीं। विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा। सरकार पांच फरवरी को वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का बजट पेश करेगी।"
    },
    {
        "id": "23642387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allegations-of-irregularities-in-construction-of-phc-in-unnao-deputy-cm-brajesh-pathak-orders-investigation-23642387.html",
        "title": "उन्नाव में पीएचसी के निर्माण में अनियमितता का आरोप, डिप्टी सीएम ने दिए जांच के आदेश",
        "body": "जागरण संवाददाता, लखनऊ। उन्नाव में प्राथमिक स्वास्थ्य केंद्र के निर्माण की जांच होगी। एक वायरल वीडियो का डिप्टी सीएम ब्रजेश पाठक ने संज्ञान लेते हुए इंजीनियर समेत तीन सदस्यीय जांच कमेटी गठित की है।उन्नाव में प्राथमिक स्वास्थ्य केंद्र का निर्माण कराया जा रहा है। निर्माण में अनियमितता का बीते दिनों सोशल मीडिया पर वीडियो वायरल हुआ था। इसका संज्ञान डिप्टी सीएम ब्रजेश पाठक ने लेते हुए मामले की जांच के आदेश दिये हैं। इसमें चिकित्सा एवं स्वास्थ्य महानिदेशालय के विभागीय अभियन्त्रण इकाई के अधीक्षण अभियन्ता व दो अन्य अधिकारियों की संयुक्त कमेटी गठित की गई है। प्रकरण की एक सप्ताह में जांच पूरी करनी होगी।डिप्टी सीएम ब्रजेश पाठक ने कहा कि अस्पताल के निर्माण कार्य में किसी भी तरह की लापरवाही व अनियमितता बर्दाश्त नहीं की जायेगी। आरोपों की जांच कराई जा रही है। दोषियों पर कठोर कार्रवाई की जायेगी।\nइसे भी पढ़ें: यूपी के 10 फरवरी से 17 जिलों में चलेगा ये विशेष अभियान, स्वास्थ्य विभाग ने जारी किया आदेश\n\n",
        "description": "उन्नाव में प्राथमिक स्वास्थ्य केंद्र के निर्माण की जांच होगी। एक वायरल वीडियो का डिप्टी सीएम ब्रजेश पाठक ने संज्ञान लेते हुए इंजीनियर समेत तीन सदस्यीय जांच कमेटी गठित की है। उन्नाव में प्राथमिक स्वास्थ्य केंद्र का निर्माण कराया जा रहा है। निर्माण में अनियमितता का बीते दिनों सोशल मीडिया पर वीडियो वायरल हुआ था। इसका संज्ञान डिप्टी सीएम ने लेते हुए मामले की जांच के आदेश दिये हैं। "
    },
    {
        "id": "23641775",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-project-yogi-government-is-going-to-do-work-similar-to-ayodhya-on-entering-up-experience-of-ramrajya-23641775.html",
        "title": "यूपी में एंट्री करने पर… रामराज्य का अनुभव, योगी सरकार करने जा रही अयोध्या से मिलता-जुलता काम",
        "body": "मनोज त्रिपाठी, लखनऊ। जल्द ही उत्तर प्रदेश में प्रवेश करते समय आगंतुकों को रामराज्य में प्रवेश करने जैसा अनुभव होगा। दूसरे राज्यों से उत्तर प्रदेश में आने वाले 104 मार्गों पर प्रवेश द्वार का निर्माण किया जा रहा है। इन प्रवेश द्वारों पर बनाए जाने वाले खंभों की डिजाइन अयोध्या में श्रीराम पथ पर बने खंभों जैसी होगी। मुख्यमंत्री योगी आदित्यनाथ के निर्देशों पर निर्मित किए जा रहे इन प्रवेश द्वारों का निर्माण मार्च तक पूरा करने का लक्ष्य लोक निर्माण विभाग को दिया गया है।अयोध्या में श्रीराम लला की प्राण प्रतिष्ठा के पहले ही सरकार की कोशिश थी कि प्रदेश के सभी प्रवेश मार्गों पर द्वारों का निर्माण करवा लिया जाए। उत्तर प्रदेश पहला राज्य होगा जहां लगभग सभी प्रवेश मार्गों पर इस प्रकार के द्वारों का निर्माण किया जा रहा है। \nझारखंड, हरियाणा, राजस्थान, उत्तराखंड, दिल्ली, मध्य प्रदेश, छत्तीसगढ़, हिमाचल प्रदेश व बिहार से उत्तर प्रदेश में आने वाले मार्गों के अलावा नेपाल से भी उत्तर प्रदेश में प्रवेश के लिए कई कई मार्ग हैं। इनका निर्माण आगरा के लाल रंग के पत्थर से किया जाएगा।\n\nसभी प्रवेश द्वारों को सोलर लाइटों से सुसज्जित किया जाएगा, जिससे लोगों को रात में भी लोगों को इस बात की जानकारी मिल जाए कि वह उत्तर प्रदेश में प्रवेश कर रहे हैं। इन प्रवेश द्वारों पर उत्तर प्रदेश में प्रवेश करने व आगंतुकों के स्वागत करने संबंधी सूचना बोर्ड भी लगाए जाएंगे। \nप्रवेश द्वारों पर दोनों तरफ 25-25 फीट के दो खंभे बनाए जाएंगे। इनके आगे व पीछे दो-दो छोटे खंभे बनाए जाएंगे। दोनों तरफ फुटपाथों का निर्माण किया जाएगा। एक प्रवेश द्वार के निर्माण पर करीब 1.25 करोड़ रुपये का खर्च आएगा। सहारनपुर व आगरा मंडल में इनका निर्माण शुरू करवाया जा चुका है। सरकार ने लोक निर्माण विभाग को मार्च तक इनका निर्माण पूरा करने का लक्ष्य दिया है।\n\nनेपाल व मध्यप्रदेश से प्रवेश करने वाले मार्गों पर द्वारों के निर्माण के लिए वन विभाग से अभी तक मंजूरी नहीं मिली है। इन मार्गों पर वन विभाग की मंजूरी के बाद प्रवेश द्वारों का निर्माण करवाया जाएगा।\nमुख्यमंत्री के ड्रीम प्रोजेक्ट को जल्द करेंगे पूरा: जैन\n लोक निर्माण विभाग के विभागाध्यक्ष एके जैन ने कहा कि यह मुख्यमंत्री का ड्रीम प्रोजेक्ट है। हमारी कोशिश है कि मार्च तक इनका निर्माण पूरा करवा लिया जाए। सहारनपुर मंडल में छह प्रवेश द्वारों का निर्माण लगभग पूरा हो गया है।\n \nयह भी पढ़ें: ‘योगी गढ़’ में सपा ने उतारा 12वीं पास प्रत्याशी, कई हार के बावजूद अखिलेश ने काजल पर इसलिए जताया भरोसा\n\nयह भी पढ़ें: UP Politics: अपने गढ़ में ही असमंजस में फंसी सपा, मुरादाबाद और अमरोहा पर रालोद और कांग्रेस दोनों की दावेदारी\n",
        "description": "जल्द ही उत्तर प्रदेश में प्रवेश करते समय आगंतुकों को रामराज्य में प्रवेश करने जैसा अनुभव होगा। दूसरे राज्यों से उत्तर प्रदेश में आने वाले 104 मार्गों पर प्रवेश द्वार का निर्माण किया जा रहा है। इन प्रवेश द्वारों पर बनाए जाने वाले खंभों की डिजाइन अयोध्या में श्रीराम पथ पर बने खंभों जैसी होगी। प्रवेश द्वारों का निर्माण मार्च तक पूरा करने का लक्ष्य दिया गया है।"
    }
]