[
    {
        "id": "23642330",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-special-campaign-will-run-in-17-districts-of-up-from-february-10-health-department-issued-order-23642330.html",
        "title": "यूपी में 10 फरवरी से 17 जिलों में चलेगा ये विशेष अभियान, स्वास्थ्य विभाग ने जारी किया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 17 जिलों में फाइलेरिया (हाथीपांव) से बचाव के लिए विशेष अभियान चलाया जाएगा। 10 फरवरी से लेकर 28 फरवरी तक सर्वजन दवा सेवन (एमडीए) राउंड चलाया जाएगा। टीमें घर-घर जाकर लोगों को दवाएं खिलाएंगी।जिन जिलों में फाइलेरिया रोधी दवाएं खिलाई जाएंगी उनमें अमेठी, आजमगढ़, बलिया, बांदा, बाराबंकी, बरेली, हमीरपुर, जौनपुर, जालौन, लखनऊ, पीलीभीत, शाहजहांपुर, प्रयागराज, प्रतापगढ़, सोनभद्र, उन्नाव व वाराणसी शामिल हैं। यहां स्वास्थ्य विभाग की ओर से टीमें गठित की जा रही हैं।फाइलेरिया क्यूलेक्स मच्छर के काटने से होता है। लोगों को जागरूक किया जा रहा है। उन्हें दवा खाने के लिए प्रेरित किया जा रहा है, ताकि वह इस रोग से बच सकें।\nसंयुक्त निदेशक (फाइलेरिया) डा. रमेश सिंह ठाकुर के मुताबिक दवा खिलाने के लिए बनाईं गईं स्वास्थ्य टीमों को प्रशिक्षित किया जा रहा है। यह टीमें लोगों को अपने सामने ही फाइलेरिया रोधी दवाएं खिलाएंगी। यह मच्छर जनित रोग कभी भी किसी को हो सकता है और इसके लक्षण 10 वर्ष से 15 वर्ष बाद दिखाई देते हैं।\n\nअभी प्रदेश में इससे पीड़ित 1,19,304 मरीज हैं और 50 जिले इससे प्रभावित हैं। रामपुर को पिछले वर्ष फाइलेरिया मुक्त घोषित किया गया था। अब अंबेडकर नगर, जालौन, मऊ, भदोही, चित्रकूट, अयोध्या व महोबा फाइलेरिया से मुक्त होने वाले हैं। नाइट ब्लड सर्वे (एनबीएस) की रिपोर्ट के आधार यहां एमडीए राउंड नहीं चलेगा। आगे एक और मूल्यांकन के बाद इन्हें फाइलेरिया मुक्त घोषित किया जाएगा।\n\nइसे भी पढ़ें: UP News: दरवाजे पर खड़ी रही बरात, पार्लर से दुल्हन प्रेमी संग हुई फरार; परिवार ने अगवानी रोक...\n",
        "description": "प्रदेश में 17 जिलों में फाइलेरिया (हाथीपांव) से बचाव के लिए विशेष अभियान चलाया जाएगा। 10 फरवरी से लेकर 28 फरवरी तक सर्वजन दवा सेवन (एमडीए) राउंड चलाया जाएगा। टीमें घर-घर जाकर लोगों को दवाएं खिलाएंगी। जिन जिलों में फाइलेरिया रोधी दवाएं खिलाई जाएंगी उनमें अमेठी आजमगढ़ बलिया बांदा बाराबंकी बरेली हमीरपुर जौनपुर जालौन लखनऊ पीलीभीत शाहजहांपुर प्रयागराज प्रतापगढ़ सोनभद्र उन्नाव व वाराणसी शामिल हैं।"
    },
    {
        "id": "23642170",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-director-general-law-and-order-prashant-kumar-appointed-as-acting-director-general-of-police-uttar-pradesh-23642170.html",
        "title": "UP News: प्रशांत कुमार को बनाया गया यूपी का कार्यवाहक DGP, सीएम योगी ने दी बधाई",
        "body": "जागरण संवाददाता, लखनऊ। स्पेशल डीजी प्रशांत कुमार को उत्तर प्रदेश के कार्यवाहक डीजीपी का चार्ज द‍िया गया है। वर्तमान डीजीपी विजय कुमार बुधवार को रिटायर हो रहे हैं। प्रशांत कुमार 1990 बैच के आईपीएस अफसर हैं। प्रशांत कुमार का कार्यकाल मई 2025 तक है।डीजीपी विजय कुमार 31 जनवरी को सेवानिवृत्त हो रहे हैं, लेकिन अभी तक स्थायी डीजीपी की नियुक्ति की प्रक्रिया शुरू नहीं की गई। इसके चलते प्रशांत कुमार को कार्यवाहक डीजीपी न‍ियुक्‍त क‍िया गया है। आरके विश्वकर्मा के सेवानिवृत्त होने के बाद विजय कुमार को 31 मई 2023 को कार्यवाहक डीजीपी के रूप में तैनात किया गया था। प्रशांत कुमार का जन्म बिहार के सिवान जिला के हुसैनगंज प्रखंड के छाता पंचायत के हथौड़ी गांव में हुआ था। प्रारंभिक पढ़ाई के बाद ही प्रशांत की पढ़ाई दूसरे राज्यों में हुई। इसके बाद उन्होंने एमबीए, एमएससी और एमफिल की डिग्री पूरी की और आईपीएस में चयनित हुए। आईपीएस के लिए चुने जाने के बाद प्रशांत कुमार को तमिलनाडु कैडर मिला, लेकिन 1994 में वह यूपी कैडर में चले गए थे। आईपीएस प्रशांत कुमार लोगों के बीच 'सिंघम' के नाम से भी मशहूर हैं।\n\nप्रशांत कुमार को उनकी बहादुरी और उत्कृष्ट कार्य के लिए उन्हें तीन बार पुलिस मेडल मिल चुका है। 2020 और 2021 में उन्हें वीरता पुरस्कार दिया गया था।\nउत्तर प्रदेश में एक बार फ‍िर कार्यवाहक डीजीपी की न‍ियुक्‍त‍ि को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने एक्‍स पर एक पोस्‍ट में ल‍िखा, ''लगता है एक बार फिर उप्र को कार्यवाहक डीजीपी मिलनेवाला है। जनता पूछ रही है कि हर बार कार्यवाहक डीजीपी बनाने का खेल दिल्ली-लखनऊ के झगड़े की वजह से हो रहा है या फिर अपराधियों के संग सत्ता की सांठगांठ के कारण।'' \n\nयह भी पढ़ें: पीएम मोदी की लोकसभा सीट… सपा ने इस चेहरे को मैदान में उतारा, अखिलेश के खास नेता को भी सौंपी बड़ी जिम्मेदारी\n\n\n",
        "description": "IPS Prashant Kumar  स्पेशल डीजी प्रशांत कुमार को उत्तर प्रदेश के कार्यवाहक डीजीपी का चार्ज द‍िया गया है। वर्तमान डीजीपी विजय कुमार बुधवार को रिटायर हो रहे हैं। आरके विश्वकर्मा के सेवानिवृत्त होने के बाद विजय कुमार को 31 मई 2023 को कार्यवाहक डीजीपी के रूप में तैनात किया गया था। प्रशांत कुमार 1990 बैच के आईपीएस अफसर हैं। प्रशांत कुमार का कार्यकाल मई 2025 तक है।"
    },
    {
        "id": "23642205",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-attacks-on-akhilesh-yadav-samajwadi-party-23642205.html",
        "title": "UP Politics: केशव मौर्य का अखि‍लेश पर वार, कहा- सपा का PDA पिछड़े, अल्पसंख्यकों की भलाई के लिए नहीं बल्‍क‍ि...",
        "body": "",
        "description": "UP Politics News यूपी के ड‍िप्‍टी सीएम केशव प्रसाद मौर्य ने समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव पर न‍िशाना साधा है। उन्‍होंने कहा क‍ि समाजवादी पार्टी का पीडीए परिवार डेवलपमेंट ऑथोरिटी है। उनका पीडीए पिछड़े अल्पसंख्यकों की भलाई के लिए नहीं है। केशव मौर्य ने आगे कहा क‍ि चुनाव में समाजवादी पार्टी समाप्तवादी पार्टी बनने की तैयारी कर चुकी है।"
    },
    {
        "id": "23642158",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-operation-of-many-flights-affected-due-to-fog-at-lucknow-airport-23642158.html",
        "title": "Lucknow: कोहरे के कारण कई व‍िमानों का संचालन प्रभाव‍ित, इंड‍िगो ने अमृतसर के व‍िमान को क‍िया न‍िरस्‍त",
        "body": "जागरण संवाददाता, लखनऊ। पिछले कई दिनों से कोहरे से प्रभावित चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर प्रभावित विमानों का संचालन बुधवार को कुछ सुधर गया। हालांकि, बुधवार को कई विमानों का संचालन प्रभावित रहा। इंडिगो ने अमृतसर के विमान को तकनीकी कारणों से 31 मार्च तक निरस्त कर दिया है।",
        "description": "पिछले कई दिनों से कोहरे से प्रभावित चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर प्रभावित विमानों का संचालन बुधवार को कुछ सुधर गया। हालांकि बुधवार को कई विमानों का संचालन प्रभावित रहा। सुबह 8.15 बजे चंडीगढ़ से आने वाला विमान 4.45 घंटे लेट हो गई है। इंदौर से सुबह 8.25 बजे आने वाला विमान 54 मिनट दोपहर 1.40 बजे गुवाहाटी से आने वाला विमान 3.55 घंटे लेट हुई। "
    },
    {
        "id": "23642100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-power-corporation-filed-case-against-the-officials-of-lesa-lucknow-23642100.html",
        "title": "UP Power Corporation: लेसा के तीन अधिकारियों के खि‍लाफ केस दर्ज, जानें क्‍या हैं आरोप?",
        "body": "राज्य ब्यूरो, लखनऊ। पावर कारपोरेशन में हुए 1,67,87,631 रुपए के घोटाले के आरोप में लेसा के तीन अधिकारियों व पुणे की कंपनी के तकनीकी निदेशक के विरुद्ध विजिलेंस ने मुकदमा दर्ज किया है।\n  \n  \n    लखनऊ के गांवों में राजीव गांधी ग्रामीण विद्युतीकरण योजना में 2005-06 में हुए घोटाले की जांच विजिलेंस ने की थी। शासन ने विजिलेंस को घोटाले की जांच 2017 में सौंपी थी। योजना के तहत बिजली के खंभे व 10 केवी के ट्रांसफार्मर सहित अन्य सामग्री की आपूर्ति का ठेका पुणे की एससी इलेक्ट्रिकल कंपनी को दिया गया था। \n   \n ",
        "description": "UP News लखनऊ के गांवों में राजीव गांधी ग्रामीण विद्युतीकरण योजना में 2005-06 में हुए घोटाले की जांच विजिलेंस ने की थी। शासन ने विजिलेंस को घोटाले की जांच 2017 में सौंपी थी। योजना के तहत बिजली के खंभे व 10 केवी के ट्रांसफार्मर सहित अन्य सामग्री की आपूर्ति का ठेका पुणे की एससी इलेक्ट्रिकल कंपनी को दिया गया था।"
    },
    {
        "id": "23642052",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-today-imd-alert-rain-in-uttar-pradesh-know-weather-forecast-for-two-days-23642052.html",
        "title": "UP Weather News: यूपी में तेजी से पलटेगा मौसम, आज से बरसात के आसार, IMD की पहाड़ों पर न जाने की सलाह",
        "body": "ऑनलाइन डेस्क, लखनऊ/आगरा/कानपुर/मेरठ। आगरा शहर में मौसम ने एक बार फिर पलटा खाया है। सुबह कोहरा हुआ तो कुछ देर बाद बादल छा गए। सूरज बादलों की ओट में छिपता नजर आ रहा है। सर्दी से परेशान शहरवासियों को 26 जनवरी के बाद गलन से राहत मिली थी। मौसम विभाग का पूर्वानुमान है कि बुधवार व गुरुवार को शहर में बादल छाए रहेंगे। गरज के साथ बौछार पड़ सकती है या वर्षा हो सकती है। मेरठ। सर्दी से राहत मिलने से पहले बरसात के योग बनने लगे हैं। मौसम विभाग ने 31 जनवरी से चार फरवरी तक मैदान से लेकर पहाड़ तक गरज के साथ बरसात, ओलावृष्टि और बर्फबारी की आशंका जताया है। पर्वतीय इलाकों में भारी बरसात का अलर्ट है ऐसे में पर्यटकों को वहां जाने से बचने का परामर्श दिया गया है।सरदार वल्लभ भाई पटेल कृषि विश्वविद्यालय के मौसम केंद्र के प्रभारी डा. यू पी शाही ने बताया कि दो लगातार पश्चिम विक्षोभ के चलते बरसात की स्थितियां हैं। गेहूं की फसल को फायदा होगा। ओलावृष्टि से सरसों और आलू की खेती को नुकसान होने की आशंका है। वहीं, 20 मिलीमीटर तक बरसात हो सकती है।\n\nये भी पढ़ेंः Lok Sabha Election: मुलायम सिंह यादव की बहू सांसद डिंपल के नाम है ये रिकॉर्ड; मैनपुरी से भाजपा को मोदी की प्रचण्ड लहर में मिली थी करारी हार\nजनवरी में इस बार लगातार कोल्ड डे और घने कोहरे की स्थिति रही है। मंगलवार को भी तड़के घना कोहरा छाया रहा। दृश्यता पांच मीटर से कम रही। दोपहर 12 बजे तक सूरज के दर्शन नहीं हुए। सुबह के समय धुंध के बीच बच्चे ठिठुरते हुए स्कूल जाते नजर आए। कोहरा बुधवार और गुरुवार को रहेगा। दोपहर में धूप निकलने से जनजीवन सामान्य होता दिखा।\n\nये भी पढ़ेंः Lok Sabha Election: अखिलेश ने बदायूं से आखिर क्यों दी धर्मेंद्र यादव को टिकट, हारे थे पिछला चुनाव, इस बार ये समीकरण है वजह\nकानपुर। मौसम में उतार-चढ़ाव का क्रम लगातार बना हुआ है। मंगलवार को आसमान में बादलों ने डेरा जमा लिया। इससे दिन में बादलों और सूरज के बीच लुकाछिपी चलती रही। धूप की गर्माइश कमजोर पड़ गई और दिन का तापमान भी .8 डिग्री सेल्सियस नीचे खिसक गया। मौसम विभाग के अनुसार आज भी बादल छाए रहेंगे और हल्की धूप निकलेगी। पश्चिमी विक्षोभ के सक्रिय होने से उत्तरी-पश्चिमी हवा का असर भी कम होगा।\n\nचंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालयक के मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि पश्चिमी विक्षोभ ने उत्तरी-पश्चिमी हवा की गति धीमी कर दी है। सोमवार को 4.8 किमी प्रति घंटा की गति से चलने वाली हवा मंगलवार को 1.8 किमी प्रति घंटा की रफ्तार से ही चली। इससे सर्दी का असर कम हुआ लेकिन बादलों के छाए रहने से सूरज की तपिश कम महसूस हुई।\nउन्होंने बताया कि जम्मू कश्मीर में सक्रिय पश्चिमी विक्षोभ और चक्रवाती हवा की वजह से मौसम में बदलाव के संकेत मिल रहे हैं। बुधवार को भी मौसम लगभग मंगलवार जैसा ही बना रहेगा। मंगलवार को अधिकतम तापमान 22.0 डिग्री रहा है जो सामान्य तापमान से 2.0 डिग्री अधिक है जबकि न्यूनतम तापमान 6.6 डिग्री दर्ज हुआ। यह तापमान सामान्य से एक डिग्री कम रहा है।\n\nविमान सेवा प्रभावित\n\nलखनऊ। उत्तर भारत में पड़ रहे कोहरे का असर चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के विमानों पर भी पड़ा। लखनऊ एयरपोर्ट के तीन विमान मंगलवार को निरस्त हो गए। वहीं, एक विमान डायवर्ट हो गया। कई विमान देरी से रवाना हुए। ट्रेनों के संचालन पर भी असर पड़ा। लखनऊ-दिल्ली का विमान आइएक्स 2773, वाराणसी-लखनऊ 6ई-7739 और लखनऊ-वाराणसी 6ई-7741 निरस्त रहा।\n\nमुंबई से लखनऊ आने वाला एयर इंडिया एयरलाइंस का विमान आइएक्स-2773 रात 1:35 बजे लखनऊ पहुंचकर खराब मौसम के कारण दिल्ली डायवर्ट हो गया।\nमस्कट-लखनऊ विमान ओवी-701 1:36 घंटे, दुबई-लखनऊ एफजेड-443 समय से 1:50 घंटे, रियाद-लखनऊ विमान एक्सवाइ-333 एक घंटा, कोलकाता-लखनऊ 6ई-811 लखनऊ 1:25 घंटे, प्रयागराज-लखनऊ 6ई-7936 समय से 50 मिनट देरी से आई।\n",
        "description": "UP Weather News कोहरे के कारण एक विमान डायवर्ट तीन निरस्त। मौसम विभाग का पूर्वानुमान है कि बुधवार व गुरुवार को गरज के साथ बौछार पड़ सकती है या वर्षा हो सकती है। मौसम विज्ञानी मो. दानिश ने बताया कि न्यूनतम तापमान में एक से दो डिग्री सेल्सियस की वृद्धि होगी। अधिकतम तापमान स्थिर बना रहेगा। दो दिन गरजेंगे बादल हो सकती है वर्षा\n\n"
    },
    {
        "id": "23642020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-three-arrested-including-two-epfo-officials-in-bribery-in-lucknow-23642020.html",
        "title": "UP News: रिश्वतखोरी में EPFO के दो अधिकारियों सहित तीन गिरफ्तार, CBI ने की कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। रिश्वतखोरी के मामले में सीबीआई ने ईपीएफओ के दो अधिकारियों सहित तीन लोगों को गिरफ्तार किया है। इस संदर्भ में सीबीआई को दी शिकायत में न्यू गणेशगंज निवासी राजीव शुक्ला आरोप लगाए थे कि ईपीएफओ के सहायक आयुक्त ज्ञानेंद्र कुमार व इंस्पेक्टर पुनीत सिंह उनसे 12 लाख रुपये की रिश्वत मांग रहे हैं।उन्होंने शिकायत में कहा है कि वे वाणी सिस्टम प्राइवेट लिमिटेड लखनऊ के डायरेक्टर हैं और उनकी कंपनी विभिन्न विभागों में कर्मचारियों की आपूर्ति करती है। ईपीएफओ द्वारा उनकी कंपनी के दस्तावेजों की पड़ताल की जा रही है, जबकि उनकी कंपनी ईपीएफओ में पंजीकृत है।",
        "description": "आरोप लगाए गए हैं क‍ि ईपीएफओ के सहायक आयुक्त ज्ञानेंद्र कुुमार व इंस्पेक्टर पुनीत सिंह ने कहा है कि अगर 12 लाख नहीं दिए तो ज्यादा टैक्स बना देंगे। रिश्वत की धनराशि मनीष सिंह के जरिए देने की मांग की जा रही है। सीबीआइ ने राजीव शुक्ला की शिकायत पर मुकदमा दर्ज कर तीनों को गिरफ्तार करके आगे की जांच शुरू कर दी है।"
    },
    {
        "id": "23641891",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-lok-sabha-seat-samajwadi-party-fielded-this-face-also-handed-over-big-responsibility-to-special-leader-of-akhilesh-yadav-23641891.html",
        "title": "पीएम मोदी की लोकसभा सीट… सपा ने इस चेहरे को मैदान में उतारा, अखिलेश के खास नेता को भी सौंपी बड़ी जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के प्रदेश अध्यक्ष नरेश उत्तम पटेल मीरजापुर व पूर्व मंत्री सुरेन्द्र सिंह पटेल वाराणसी लोकसभा सीट से चुनाव लड़ सकते हैं। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को नरेश उत्तम को मीरजापुर व सुरेन्द्र पटेल का वाराणसी लोकसभा सीट का प्रभारी घोषित कर दिया। दोनों ही नेताओं से अपने-अपने प्रभार वाले लोकसभा क्षेत्र में जुटने के निर्देश भी दिए गए हैं।मीरजापुर लोकसभा सीट से एनडीए की सहयोगी अपना दल (एस) की राष्ट्रीय अध्यक्ष एवं केंद्रीय मंत्री अनुप्रिया पटेल चुनाव लड़ती हैं। यहां पर 2019 के चुनाव में सपा के रामचरित्र निषाद चुनाव लड़े थे और उन्हें 3.59 लाख मत मिले थे। इस बार पार्टी यहां से एमएलसी नरेश उत्तम पटेल को मैदान में उतारना चाह रही है। नरेश उत्तम अखिलेश के बेहद खास नेताओं में शामिल हैं। वहीं, प्रधानमंत्री नरेन्द्र मोदी के संसदीय क्षेत्र वाराणसी से इस बार सपा पूर्व मंत्री सुरेन्द्र सिंह पटेल को मैदान में उतारने जा रही है। वर्ष 2019 के लोकसभा चुनाव में सपा ने यहां से शालिनी यादव को चुनाव लड़ाया था, उन्हें 1.95 लाख वोट मिले थे। सुरेन्द्र पटेल वाराणसी की सेवापुरी सीट से 2022 का विधानसभा चुनाव लड़े थे, वे भाजपा के नील रतन सिंह से चुनाव हार गए थे।\nसपा अध्यक्ष अखिलेश यादव ने मंगलवार को प्रदेश मुख्यालय पर वाराणसी व मीरजापुर के पार्टी के नेताओं व प्रमुख कार्यकर्ताओं के साथ बैठक कर इन दोनों को प्रभारी बनाने का घोषणा की। \n\nउन्होंने कहा कि हर समाजवादी कार्यकर्ता और पदाधिकारी को मतदान से लेकर वोट गिनवाने तक सतर्कता बरतनी है। समय कम बचा है। बूथ स्तर तक जुटना है। इस बार दिन रात एक कर देना है और हर हालत में जीत हासिल करना है। वर्ष 2022 का परिणाम सबको निगाह में रखना चाहिए। प्रशासनिक धांधली और सत्ता के दुरुपयोग व मतदाताओं को डरा धमका कर, मतदाता सूची में गड़बड़ी करके जनता के निर्णय से खिलवाड़ किया गया। हमें हर स्तर पर सतर्क रहना है।\n\nयह भी पढ़ें: ‘योगी गढ़’ में सपा ने उतारा 12वीं पास प्रत्याशी, कई हार के बावजूद अखिलेश ने काजल पर इसलिए जताया भरोसा\n\n\nयह भी पढ़ें: UP Politics: अपने गढ़ में ही असमंजस में फंसी सपा, मुरादाबाद और अमरोहा पर रालोद और कांग्रेस दोनों की दावेदारी\n",
        "description": "समाजवादी पार्टी के प्रदेश अध्यक्ष नरेश उत्तम पटेल मीरजापुर व पूर्व मंत्री सुरेन्द्र सिंह पटेल वाराणसी लोकसभा सीट से चुनाव लड़ सकते हैं। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को नरेश उत्तम को मीरजापुर व सुरेन्द्र पटेल का वाराणसी लोकसभा सीट का प्रभारी घोषित कर दिया। दोनों ही नेताओं से अपने-अपने प्रभार वाले लोकसभा क्षेत्र में जुटने के निर्देश भी दिए गए हैं।"
    },
    {
        "id": "23641889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-will-the-alliance-disintegrate-in-up-too-akhilesh-decision-created-panic-in-congress-its-effect-is-visible-23641889.html",
        "title": "UP Politics: क्या यूपी में भी बिखर जाएगा गठबंधन? अखिलेश के फैसले से कांग्रेस में खलबली, दिखने लगा असर",
        "body": "मनोज त्रिपाठी, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव की जल्दबाजी से उत्तर प्रदेश में भी आईएनडीआई गठबंधन बिखर सकता है। अखिलेश यादव ने बीते दिनों कांग्रेस को 11 सीटें देने की घोषणा करने के बाद मंगलवार को अपने 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे कांग्रेस में खलबली मच गई है और बहुजन समाज पार्टी के साथ नए सिरे से समीकरण बैठाने पर विचार शुरू कर दिया गया गया है। प्रदेश कांग्रेस अध्यक्ष अजय राय ने कहा है कि कांग्रेस सभी 80 सीटों पर चुनावी तैयारी में जुटी है और एक विचारधारा वाले बसपा या अन्य दलों को गठबंधन में शामिल करने का विकल्प खुला रहेगा। उन्होंने कहा कि गठबंधन के संबंध में अंतिम निर्णय केंद्रीय नेतृत्व ही करेगा।राहुल गांधी की भारत जोड़ो न्याय यात्रा के उत्तर प्रदेश में आगमन से पहले सपा द्वारा सीटों के निर्धारण से लेकर उम्मीदवारों की घोषणा को कांग्रेस ने गंभीरता से लिया है। कांग्रेस लोकसभा चुनाव को लेकर गठबंधन की संयुक्त रणनीति के साथ उत्तर प्रदेश में आगे बढ़ने की कवायद कर रही है, लेकिन सपा की जल्दबाजी के चलते कांग्रेस की रणनीति सफल होती नजर नहीं आ रही है। \n\n11 सीटों को लेकर ही कांग्रेस नेता अंदर खाते तीखी प्रतिक्रिया दे रहे हैं कि उन्हें 20 से कम सीटें स्वीकार नहीं होंगी। इसी बीच केंद्रीय नेतृत्व के साथ बातचीत के बिना ही सपा के उम्मीदवारों की पहली सूची जारी होने से कांग्रेस में खलबली मच गई है। \nअखिलेश के इस निर्णय से कभी भी गठबंधन में दरार पड़ सकती है, जिसकी सुगबुगाहट कई दिनों से हो रही है। प्रदेश कांग्रेस प्रभारी अविनाश पांडेय पहले ही कह चुके हैं बसपा के लिए गठबंधन के रास्ते हमेशा खुले हैं। \n\nहालांकि, मायावती के बयान के बाद बसपा के गठबंधन में शामिल होने की उम्मीदें समाप्त हो गई थीं, लेकिन अब अखिलेश की जल्दबाजी के चलते प्रदेश कांग्रेस नए सिरे से चुनावी मंथन में जुट गई है। \nबुधवार को अविनाश पांडेय कांग्रेस मुख्यालय में होने वाली बैठक में इस मुद्दे पर 80 सीटों के समन्वयकों द्वारा तैयार की गई रिपोर्ट के आधार पर नए सिरे से मंथन करेंगे।\nयह भी पढ़ें: ‘योगी गढ़’ में सपा ने उतारा 12वीं पास प्रत्याशी, कई हार के बावजूद अखिलेश ने काजल पर इसलिए जताया भरोसा\n\nयह भी पढ़ें: अपने गढ़ में ही असमंजस में फंसी सपा, मुरादाबाद और अमरोहा पर रालोद और कांग्रेस दोनों की दावेदारी\n",
        "description": "अखिलेश यादव ने बीते दिनों कांग्रेस को 11 सीटें देने की घोषणा करने के बाद मंगलवार को अपने 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे कांग्रेस में खलबली मच गई है और बहुजन समाज पार्टी के साथ नए सिरे से समीकरण बैठाने पर विचार शुरू कर दिया गया गया है। अजय राय ने कहा है कि कांग्रेस सभी 80 सीटों पर चुनावी तैयारी में जुटी है।"
    },
    {
        "id": "23641890",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-cm-yogi-attitude-seen-again-expressed-displeasure-over-negligence-of-officials-sought-information-from-adm-of-17-districts-23641890.html",
        "title": "CM Yogi: फिर दिखे सीएम योगी के तेवर… अधिकारियों की लापरवाही पर जताई नाराजगी, 17 जिलों के ADM से मांगी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने क्षतिग्रस्त फसलों का मुआवजा देने में लापरवाही बरतने पर नाराजगी जताते हुए 17 जिलों के एडीएम से जवाब-तलब किया है। मुख्यमंत्री ने हाल ही में आपदा से क्षतिग्रस्त हुई फसलों के मुआवजे और अन्य राहत को लेकर की गई समीक्षा बैठक में अधिकारियों को ऐसे मामलों में तत्काल सत्यापन कराकर किसानों को मुआवजा राशि प्रदान करने के स्पष्ट निर्देश दिए हैं। मालूम हो कि फसलों के नुकसान का सत्यापन करने के बाद प्रदेश सरकार की ओर से किसानों को मुआवजा राशि व अन्य राहत प्रदान की जाती है, लेकिन कुछ मामलों में तकनीकी कमियों के कारण कुछ फसलों का सत्यापन पूर्ण नहीं हो सका। दोबारा उनका सत्यापन भी नहीं किया गया।\nअपर मुख्य सचिव राजस्व ने बताया कि मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर 17 जिलों के एडीएम एफआर से लापरवाही पर जवाब-तलब किया गया है। इनमें अलीगढ़, हाथरस, बाराबंकी, मऊ, बरेली, बदांयू, आंबेडकरनगर, शाहजहांपुर, महोबा, देवरिया, कुशीनगर, महाराजगंज, झांसी, ललितपुर, गाजियाबाद, बिजनौर और कौशांबी के एडीएम शामिल हैं। सभी एडीएम को एक सप्ताह में अपना जवाब शासन को उपलब्ध कराने के निर्देश दिए गए हैं। \n\nराहत आयुक्त जीएस नवीन ने बताया कि बाढ़, ओलावृष्टि और बेमौसम बारिश से 33 प्रतिशत से अधिक क्षतिग्रस्त फसलों से प्रभावित किसानों को मुआवजा दिया जाता है। किसानों को मुआवजा धनराशि सर्वे के 24 घंटे में डीबीटी के माध्यम से उनके खातों में भेजी जा रही है। \nउन्होंने बताया कि वर्तमान वित्तीय वर्ष में जनवरी तक अब तक 1,87,845 से अधिक किसानों को 80,88,68,299 रुपये से अधिक की सहायता धनराशि वितरित की जा चुकी है।\n\nबता दें कि वित्तीय वर्ष 2021-22 और वर्ष 2022-23 में आपदा से क्षतिग्रस्त फसलों से प्रभावित हजारों किसानों को डाटा फीडिंग के दौरान आधार, खाता संख्या और डुप्लीकेसी के कारण मुआवजे का भुगतान नहीं मिला, जबकि मुख्यमंत्री ने अधिकारियों को दोबारा सत्यापन कराकर मुआवजे से वंचित किसानों को सहायता राशि देने के निर्देश दिए थे। \nसीएम योगी की नाराजगी के बाद हरकत में अधिकारियों ने अपने-अपने जिले में मुआवजे से वंचित किसानों का दोबारा सर्वे कराकर शासन से बजट की डिमांड की है। \n\n",
        "description": "वित्तीय वर्ष 2021-22 और वर्ष 2022-23 में आपदा से क्षतिग्रस्त फसलों से प्रभावित हजारों किसानों को मुआवजे का भुगतान नहीं मिला जबकि मुख्यमंत्री ने अधिकारियों को दोबारा सत्यापन कराकर मुआवजे से वंचित किसानों को सहायता राशि देने के निर्देश दिए थे। सीएम योगी की नाराजगी के बाद हरकत में अधिकारियों ने अपने-अपने जिले में मुआवजे से वंचित किसानों का दोबारा सर्वे कराकर शासन से बजट की डिमांड की है।"
    }
]