[
    {
        "id": "23641331",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-31-hospitals-have-ultrasound-machines-but-no-people-to-operate-them-23641331.html",
        "title": "UP News: अल्ट्रासाउंड मशीनें तो हैं पर चलाने वाले नहीं, यह हाल है उत्तर प्रदेश की राजधानी के 31 सरकारी अस्पतालों का",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। प्रदेश में 31 सरकारी अस्पतालों में अल्ट्रासाउंड मशीनें होने के बावजूद उन्हें चलाने वाला कोई नहीं है। चिकित्सा एवं स्वास्थ्य विभाग की लापरवाही से यहां पर अभी तक जांच नहीं हो पा रही है। ऐसे अब जिला अस्पतालों व सामुदायिक स्वास्थ्य केंद्रों (सीएचसी) पर रेडियोलाजिस्ट व सोनोलाजिस्ट तैनात नहीं हैं, वहां डाक्टरों को प्रशिक्षण दिलाकर उनकी तैनाती की जाएगी। \n   \n \n  \n  \n    गर्भवती की अल्ट्रासोनोग्राफी जांच के लिए इन्हें छह महीने का आधारभूत सोनोग्राफी प्रशिक्षण दिलाया जाएगा। \n   \n     चिकित्सा एवं स्वास्थ्य महानिदेशक डा. बृजेश राठौर की ओर से प्रशिक्षण दिलाने के लिए महानिदेशक (प्रशिक्षण) डा. नरेन्द्र अग्रवाल को पत्र लिखा गया। \n   \n   \n \n  \n  \n   \n     अब प्रांतीय चिकित्सा सेवा (पीएमएस) संवर्ग के चिकित्सकों से नौ फरवरी तक आवेदन मांगे गए हैं। \n   \n   \n  \n  \n   \n     ऐसे एमबीबीएस डाक्टर जिनकी पांच वर्ष की संतोषजनक सेवा पूरी हो चुकी है, उन्हें यह प्रशिक्षण दिलाने के लिए आवेदन फार्म जारी किए गए हैं। सरकारी मेडिकल कालेजों में इन्हें छह महीने का विशेष प्रशिक्षण दिलाया जाएगा। \n   \n   \n \n\n",
        "description": "लखनऊ के 31 अस्पतालों में अल्ट्रासाउंड मशीनें हैं पर इन्हें चलाने के लिए लोग नहीं हैं। ऐसे में अस्पतालों में जांच नहीं हो पाती है और लोगों को परेशानी का सामना करना पड़ता है। हालांकि अब कहा गया है कि गर्भवती की अल्ट्रासोनोग्राफी जांच के लिए छह महीने का आधारभूत सोनोग्राफी प्रशिक्षण दिलाया जाएगा। प्रशिक्षण दिलाने के लिए महानिदेशक (प्रशिक्षण) डा. नरेन्द्र अग्रवाल को पत्र लिखा गया है।"
    },
    {
        "id": "23641306",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-engineer-trapped-married-woman-by-befriending-her-pressured-her-to-convert-23641306.html",
        "title": "पति था बाहर, पत्नी ने फेसबुक पर बनाया नया दोस्त, मिलने गई तो उसने... फिर मतांतरण का बनाने लगा दबाव",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। मड़ियांव निवासी इंजीनियर ने वर्ष 2020 में फेसबुक से दोस्ती कर विवाहिता को जाल में फंसा लिया। उसे नशीला पदार्थ खिलाकर दुष्कर्म किया और उसका वीडियो बना लिया। फिर शोषण करने लगा। \n   \n \n  \n  \n    आरोप है कि मतांतरण का दबाव बनाने लगा। गाजीपुर पुलिस ने पीड़िता की तहरीर पर मुकदमा दर्जकर आरोपित को नोएडा से हिरासत में लिया है।  \n   \n     इंस्पेक्टर गाजीपुर विकास राय ने बताया कि पकड़ा गया आरोपित निहाल उर्फ सैयद अब्दुल अलीम जाफरी है। यहां मड़ियांव के शिवानी नगर का रहने वाला था। \n   \n   \n \n  \n  \n   \n     मौजूदा समय में नोएडा की निजी कंपनी में इंजीनियर था। पीड़िता वर्ष 2023 में गुडंबा में रहती थी। पति गुजरात में नौकरी करते हैं। फेसबुक की मदद से आरोपित ने दोस्ती की और मिलने के लिए बुलाया। इसके बाद धोखे से नशीला पदार्थ खिलाकर दुष्कर्म कर वीडियो बना लिया। \n   \n   \n  \n  \n   \n     उसको वायरल करने की धमकी देकर शोषण करने लगा। \n   \n   \n \n\n\n  \n  \n   \n     यही नहीं, आरोपित उस पर मतांतरण का दबाव बनाने लगा। विरोध करने पर जान से मारने की धमकी देता था। मना करने पर वीडियो वायरल करने की धमकी दे रहा था। कई बार नमाज पढ़ने का दबाव बनाता था। मना करने पर परिवार वालों को जान से मारने धमकी देता था। यही नहीं, लखनऊ आने पर मदरसा और मस्जिद जबरन ले जाने की कोशिश करता था। \n   \n   \n \n\n  \n  \n   \n     इस्लाम अपनाने पर गिफ्ट देने का लालच देता था। इंस्पेक्टर ने बताया कि आरोपित से पूछताछ की जा रही है। पीड़िता ने बताया कि आरोपित की हरकतों से तंग आकर गुडंबा से गाजीपुर इलाके में परिवार के साथ रहने लगी थी। आरोपित ने किसी तरह इस घर का पता लगा लिया। लखनऊ आने पर पीछा करना और घर आने की धमकी देने लगा। डर के कारण घर से निकलना बंद कर दिया था। \n   \n   \n \n\nये भी पढ़ें -\nनीतीश की पलटी के बाद I.N.D.I.A. की 3 पार्टियों ने मजबूती से पकड़ा हाथ, पर टिकट बंटवारे पर फंसा पेंच; सीट के लिए मची होड़\n",
        "description": "आरोपित मौजूदा समय में नोएडा की निजी कंपनी में इंजीनियर था। पीड़िता के पति गुजरात में नौकरी करते हैं। फेसबुक की मदद से आरोपित ने दोस्ती की और मिलने के लिए बुलाया। इसके बाद धोखे से नशीला पदार्थ खिलाकर दुष्कर्म कर वीडियो बना लिया। उसको वायरल करने की धमकी देकर शोषण करने लगा। आरोप है कि मतांतरण का दबाव बनाने लगा।"
    },
    {
        "id": "23641278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-nitish-palti-india-three-parties-came-together-but-competition-for-seats-starts-23641278.html",
        "title": "नीतीश की पलटी के बाद I.N.D.I.A की 3 पार्टियों ने मजबूती से पकड़ा हाथ, पर टिकट बंटवारे पर फंसा पेंच; सीट के लिए मची होड़",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी की कांग्रेस के साथ प्रदेश में 14-15 लोकसभा सीटों पर गठबंधन की बात बन सकती है। बिहार और बंगाल में विपक्षी गठबंधन आइएनडीआइए को लगे झटके के बीच सपा अध्यक्ष अखिलेश यादव कांग्रेस के साथ 11 सीटों पर गठबंधन की एकतरफा घोषणा शनिवार को ही कर चुके हैं। वर्तमान राजनीतिक घटनाक्रम से कांग्रेस का केंद्रीय नेतृत्व भी दबाव में है, साथ ही पिछले कई चुनाव में उसका प्रदर्शन बहुत अच्छा नहीं रहा है। ऐसे में सपा की ओर से उसे तीन-चार सीटें ही और मिलने की उम्मीद है।विपक्षी गठबंधन आइएनडीआइए में शमिल सपा, कांग्रेस व रालोद मिलकर लोकसभा चुनाव लड़ रहे हैं। रालोद से सात सीटों पर समझौता करने के बाद सपा अध्यक्ष अखिलेश यादव कांग्रेस के साथ 11 सीटों पर गठबंधन की घोषणा कर चुके हैं। सपा ने रालोद की तरह कांग्रेस के साथ समझौते के तहत दी जाने वाली सीटों के बारे में नहीं बताया है।हालांकि, सपा मुखिया द्वारा की गई घोषणा से कांग्रेस की प्रदेश इकाई खुश नहीं है, वह ज्यादा सीटें चाह रही है। प्रदेश कांग्रेस नेतृत्व 20 सीटों से कम पर मानने को तैयार नहीं है। हालांकि, उसके नेता सधी हुई प्रतिक्रिया दे रहे हैं। प्रदेश कांग्रेस अध्यक्ष अजय राय ने कहा कि गठबंधन की सीटों पर केंद्रीय कमेटी निर्णय ले रही है। बहुत अच्छे वातावरण में बात चल रही है, जल्द ही इसके अच्छे परिणाम आएंगे।\n\nवहीं, सपा भी कांग्रेस पर पूरा दबाव बनाए हुए है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी कहते हैं कि यह चुनाव टिकट बंटवारे का नहीं है। भाजपा को हराना है और लोकतंत्र बचाना है। अखिलेश यादव ने बड़ा दिल दिखाने के साथ ही कांग्रेस का सम्मान रखते हुए पहले ही 11 सीटें दे दी हैं। वे पहले ही कह चुके हैं कि सवाल सीट का नहीं जीत का है। इसी के अनुसार उन्होंने सीटें भी दे दी हैं।\nरालोद ने भी सपा से दो और सीटें देने की मांग की है। सपा व रालोद के बीच सात सीटों पर समझौता हुआ है। सूत्रों के अनुसार पार्टी के नेता वर्ष 2009 के चुनाव की तरह नौ सीटें मांग रहे हैं। उस समय पार्टी ने भाजपा के साथ गठबंधन कर चुनाव लड़ा और पांच सीटों पर सफलता प्राप्त की थी।\n\n",
        "description": "बिहार और बंगाल में विपक्षी गठबंधन आइएनडीआइए को लगे झटके के बीच आइएनडीआइए में शमिल सपा कांग्रेस व रालोद मिलकर लोकसभा चुनाव लड़ रहे हैं। रालोद से सात सीटों पर समझौता करने के बाद सपा अध्यक्ष अखिलेश यादव कांग्रेस के साथ 11 सीटों पर गठबंधन की घोषणा कर चुके हैं। रालोद ने भी सपा से दो और सीटें देने की मांग की है। "
    },
    {
        "id": "23641276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-bsp-will-form-alliance-with-regional-parties-of-other-states-except-up-uttarakhand-talks-in-final-round-23641276.html",
        "title": "यूपी-उत्तराखंड छोड़ दूसरे राज्यों के क्षेत्रीय दलों से गठबंधन करेगी बसपा, अंत‍िम दौर में बातचीत; जल्‍द हो सकता है एलान",
        "body": "राज्य ब्यूरो, लखनऊ। आईएनडीआईए और एनडीए गठबंधन से दूर बसपा प्रमुख मायावती उत्तर प्रदेश और उत्तराखंड को छोड़ दूसरे राज्यों के क्षेत्रीय दलों से गठबंधन कर लोकसभा चुनाव लड़ने की संभावनाएं तलाश रही हैं। मध्य प्रदेश, छत्तीसगढ़, हरियाणा जैसे राज्यों की पार्टियों से बसपा का गठबंधन तय माना जा रहा है। सीटों की संख्या तय होने के साथ ही गठबंधन की घोषणा कर दी जाएगी।बसपा नेताओं के मुताबिक, हरियाणा में इंडियन नेशनल लोकदल (इनेलो), जबकि छत्तीसगढ़ व मध्य प्रदेश में गोड़वाना गणतंत्र पार्टी (गोगपा) से गठबंधन की बात अंतिम दौर में है। गठबंधन कर बसपा हरियाणा की छह सीटों पर अपने प्रत्याशी उतार सकती है। मायावती के भतीजे और पार्टी के नेशनल कोऑर्डिनेटर आकाश आनंद इस संबंध में विभिन्न क्षेत्रीय दलों से बात कर रहे हैं।उल्लेखनीय है कि मायावती ने आकाश को उत्तर प्रदेश और उत्तराखंड छोड़कर दूसरे राज्यों में बसपा की ताकत बढ़ाने का जिम्मा सौंप रखा है। बसपा के मौजूदा 10 सांसद उत्तर प्रदेश से ही हैं। अन्य राज्यों से बसपा का एक भी सांसद नहीं है।\n\nयह भी पढ़ें: UP IAS Transfer: जोगिन्द्र सिंह को बनाया गया पीलीभीत का नया डीएम, क‍िसे सौंपी गई कानपुर नगर की ज‍िम्‍मेदारी?\n\n\nयह भी पढ़ें: Lok Sabha Elections︙नीतीश के ‘स्टंट’ के बाद सपा-कांग्रेस में सीट बंटवारा अटका, कहां फंसा पेंच?\n\n",
        "description": "बसपा नेताओं के मुताबिक हरियाणा में इंडियन नेशनल लोकदल (इनेलो) जबकि छत्तीसगढ़ व मध्य प्रदेश में गोड़वाना गणतंत्र पार्टी (गोगपा) से गठबंधन की बात अंतिम दौर में है। गठबंधन कर बसपा हरियाणा की छह सीटों पर अपने प्रत्याशी उतार सकती है। मायावती के भतीजे और पार्टी के नेशनल कोऑर्डिनेटर आकाश आनंद इस संबंध में विभिन्न क्षेत्रीय दलों से बात कर रहे हैं।"
    },
    {
        "id": "23641266",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-joginder-singh-new-dm-of-pilibhit-know-who-is-new-dm-of-kanpur-nagar-up-ias-transfer-23641266.html",
        "title": "UP IAS Transfer: जोगिन्द्र सिंह को बनाया गया पीलीभीत का नया डीएम, क‍िसे सौंपी गई कानपुर नगर की ज‍िम्‍मेदारी?",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने सोमवार की देर रात 19 आईएएस अधिकारियों के तबादले कर दिए। इनमें आठ जिलों के डीएम भी शामिल हैं। इनमें से कई आइएएस अधिकारी एक ही स्थान पर तीन वर्ष की अवधि से तैनात थे। इन्हें चुनाव आयोग के निर्देश पर हटाया गया है। बरेली विकास प्राधिकरण के उपाध्यक्ष जोगिन्द्र सिंह को पीलीभीत का डीएम बनाया गया है। अलीगढ़ के डीएम इंद्र विक्रम सिंह को इसी पद पर गाजियाबाद भेजा गया है। गाजियाबाद के डीएम आरके सिंह को कानपुर नगर का डीएम बनाया गया है।कानपुर नगर के डीएम विशाख जी. को अलीगढ़ का डीएम बनाया गया है। फर्रुखाबाद के डीएम संजय कुमार सिंह प्रथम को रामपुर भेजा गया है। रामपुर के डीएम रविंद्र कुमार मंदर को जौनपुर का डीएम बनाया गया है। राज्य संपत्ति अधिकारी बीके सिंह को फर्रुखाबाद का डीएम बनाया गया है। श्रम विभाग में तैनात निशा आनंद को अमेठी का डीएम बनाया गया है।यह भी पढ़ें: UP IAS Transfer: यूपी में देर रात हुआ आईएएस अधिकारियों का तबादला, कई जिलों के डीएम बदले, यहां देखें लिस्ट\n\n\nखाद्य सुरक्षा एवं औषधि प्रशासन विभाग के विशेष सचिव दिव्यांशु पटेल को मुरादाबाद का नगर आयुक्त और आगरा के मुख्य विकास अधिकारी मनिकनंदन ए. को बरेली विकास प्राधिकरण का उपाध्यक्ष बनाया गया है। जौनपुर के डीएम अनुज झा अपर मुख्य निर्वाचन अधिकारी बनाए गए हैं। इसके अलावा कई मुख्य विकास अधिकारी भी इधर से उधर किए गए हैं। नियुक्ति विभाग ने इन तबादलों की आधिकारिक जानकारी नहीं दी है।\n\n",
        "description": "UP IAS Transfer कानपुर नगर के डीएम विशाख जी. को अलीगढ़ का डीएम बनाया गया है। फर्रुखाबाद के डीएम संजय कुमार सिंह प्रथम को रामपुर भेजा गया है। रामपुर के डीएम रविंद्र कुमार मंदर को जौनपुर का डीएम बनाया गया है। राज्य संपत्ति अधिकारी बीके सिंह को फर्रुखाबाद का डीएम बनाया गया है। श्रम विभाग में तैनात निशा आनंद को अमेठी का डीएम बनाया गया है।"
    },
    {
        "id": "23641137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-affidavit-will-have-to-be-given-along-with-the-complaint-letter-through-mp-mla-in-up-23641137.html",
        "title": "UP News: सांसद-विधायक के जरिये शिकायती पत्र के साथ देना होगा शपथपत्र, शिकायतकर्ताओं के लिए व्यवस्था लागू",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने स्पष्ट किया है कि यदि कोई सांसद या विधायक या संवैधानिक निकाय का अध्यक्ष किसी सरकारी अधिकारी-कर्मचारी के विरुद्ध किसी अन्य शिकायतकर्ता के शिकायती पत्र को अपने पत्र के माध्यम से आगे बढ़ाता है तो ऐसे शिकायतकर्ता से शपथ पत्र लेकर शिकायतों की पुष्टि के लिए समुचित साक्ष्य उपलब्ध कराने की अपेक्षा की जाएगी। कार्मिक विभाग ने इस बारे में सोमवार को शासनादेश जारी कर दिया है।कई बार ऐसा होता है कि शिकायतकर्ता सांसदों-विधायकों से सरकारी अधिकारियों व कर्मचारियों की शिकायत करते हुए उन्हें शिकायती पत्र देते हैं। सांसद-विधायक अपने पत्र के साथ शिकायतकर्ता के शिकायती पत्र को शासन को भेज देते हैं। शिकायती पत्र के आधार पर सरकारी कार्मिक के विरुद्ध कार्यवाही शुरू होती है तो कई बार पता चलता है कि शिकायतें निराधार हैं। इसलिए शासन को यह व्यवस्था लागू करने के लिए शासनादेश जारी करना पड़ा है।गौरतलब है कि सरकारी अधिकारियों-कर्मचारियों के विरुद्ध विभिन्न स्रोतों से प्राप्त शिकायती पत्रों के निस्तारण के लिए सरकार ने मई व अगस्त 1997 में शासनादेश जारी कर प्रक्रिया तय की थी।\nइन शासनादेशों के अनुसार विशिष्ट व्यक्तियों (सांसदों, विधायकों) से प्राप्त शिकायती पत्रों के संबंध में कार्यवाही शुरू करने से पहले संबंधित विशिष्ट व्यक्ति को पत्र भेजकर उनसे यह पुष्टि कराने की व्यवस्था है कि पत्र उनके द्वारा ही हस्ताक्षरित हैं। साथ ही वे संतुष्ट हैं कि शिकायतें तथ्यों पर आधारित हैं।\n\n\n",
        "description": "यदि कोई सांसद या विधायक या संवैधानिक निकाय का अध्यक्ष किसी सरकारी अधिकारी-कर्मचारी के विरुद्ध किसी अन्य शिकायतकर्ता के शिकायती पत्र को अपने पत्र के माध्यम से आगे देगा तो ऐसे शिकायतकर्ता से शपथ पत्र लेकर शिकायतों की पुष्टि के लिए समुचित साक्ष्य उपलब्ध कराने की अपेक्षा की जाएगी। कार्मिक विभाग ने इस बारे में सोमवार को शासनादेश भी जारी कर दिया है। "
    },
    {
        "id": "23641226",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-good-news-cold-wave-end-in-uttar-pradesh-23641226.html",
        "title": "UP Weather News: मौसम ने दी यूपी के लोगों को राहत भरी खबर, शीतलहर की कई जिलों से विदाई, कड़ाके की ठंड से मिलेगी राहत",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। राजधानी समेत प्रदेश के 40 से अधिक जिलों में भीषण ठंड से राहत मिलेगी। आने वाले दिनों में अधिकतम और न्यूनतम तापमान में दो-तीन डिग्री सेल्सियस की वृद्धि हो सकती है। हालांकि, सर्दी का मिलाजुला असर अभी आठ से दस दिनों तक रह सकता है।मौसम वैज्ञानिक मुहम्मद दानिश के मुताबिक, अगले कुछ दिन हल्का कोहरा छाने के आसार हैं। प्रदेश के ज्यादातर इलाकों से शीतलहर की विदाई हो चुकी है। अब लगातार धूप निकलने के आसार हैं। सुबह कोहरा छाने के बाद सोमवार दिन में धूप निकलने से सर्दी से राहत मिल गई। मगर, शाम को मौसम बदल गया, हवा चलने लगी। रात में शीतलहर चलने से सर्दी बढ़ गई। मौसम विभाग का पूर्वानुमान है कि मंगलवार को दिन में धूप निकलेगी। सुबह नौ बजे तक कोहरा छाया रहा, इसके बाद कोहरा छंटने लगा। 10 बजे के बाद धूप निकल आई, दोपहर में तेज धूप निकलने के साथ ही हवा चलती रही। इससे न्यूनतम तापमान 10.6 डिग्री सेल्सियस दर्ज किया गया।\n\nशाम को हवा तेज हो गई, रात में शीतलहर चलने से सर्दी बढ़ गई। अधिकतम तापमान सामान्य से चार अधिक 21.9 डिग्री सेल्सियस दर्ज किया गया।\nRead Also: Crime In Agra: मेडिकल छात्रा की इज्जत लूटता रहा ट्रैफिक पुलिस इंस्पेक्टर; अविवाहित बताकर चलाया अफेयर, पीजी से निकालकर दिलाया फ्लैट\n\nमौसम विभाग का पूर्वानुमान है कि अभी मौसम लगातार बदलेगा, 31 जनवरी को बादल छा सकते हैं। एक फरवरी को भी बादल छाए रह सकते हैं। दो और तीन फरवरी को कोहरा छाएगा।\nRead Also: UP News: ये कैसी समाजसेवा! पिता ने कैंप में पन्नी बीनी, मेहनत की लेकिन नहीं मिली ट्राई साइकिल; बिखर गया बेटे की पढ़ाई का सपना\n\nकोहरे के कारण सोमवार को चार विमानों को निरस्त कर दिया गया। सोमवार को वाराणसी-लखनऊ के अलावा 6ई-7928 लखनऊ-आगरा, 6ई-7221 लखनऊ-इंदौर, आइएक्स-2773 लखनऊ-दिल्ली निरस्त हो गई। चंडीगढ़-लखनऊ 6ई-146 समय से 20 मिनट, 6ई-6353 बेंगलुरु-लखनऊ 55 मिनट, 6ई-7467 नागपुर-लखनऊ 2:15 घंटे, 6ई-7127 इंदौर-लखनऊ दो घंटे, एसवी-890 जेद्दा लखनऊ 55 मिनट, 6ई-277 अहमदाबाद-लखनऊ 1:20 घंटे, 6ई-2442 मुंबई-लखनऊ 35 मिनट लेट हुई। इसके अलावा लखनऊ से भी कई विमान प्रभावित हुए। \n\n",
        "description": "UP Weather News In Hindi लखनऊ समेत प्रदेश के कई जिलों में ठंड से मिलेगी लोगों को राहत। मौसम विभाग के पूर्वानुमान के अनुसार एक फरवरी को लखनऊ समेत आसपास के जिलों में सुबह कोहरा और बादल छाए रहने की संभावना है लेकिन बारिश की उम्मीद नहीं दिख रही है। शीतलहर यूपी से विदा हो चुकी है अब न्यूनतम तापमान में बढ़ोत्तरी होगी।"
    },
    {
        "id": "23641147",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rpi-will-demand-to-contest-elections-on-three-seats-in-up-23641147.html",
        "title": "UP News: RPI के अध्यक्ष तीन सीटों पर चुनाव लड़ने की करेंगे मांग, आठवले बोले कार्यकर्ताओं की महारैली होगी आयोजित",
        "body": "राज्य ब्यूरो, लखनऊ। रिपब्लिकन पार्टी ऑफ इंडिया (आठवले) के अध्यक्ष व केंद्रीय सामाजिक न्याय एवं अधिकारिता राज्यमंत्री रामदास आठवले ने कहा है कि उत्तर प्रदेश में उनकी पार्टी भाजपा से तीन सीटों पर लोकसभा चुनाव लड़ने की मांग करेगी। उन्होंने कहा कि चार मार्च को लखनऊ में पचास हजार कार्यकर्ताओं की महारैली आयोजित होगी।इस रैली में भाजपा के बड़े नेताओं को भी आमंत्रित किया जाएगा। इसके बाद पार्टी उप्र में भी लोकसभा चुनाव में अपनी दावेदारी पेश करेगी। आठवले ने कार्यकर्ताओं से अपील की है कि चार मार्च से पहले पूरे प्रदेश में पार्टी की मौजूदगी दिखाने के लिए सार्वजनिक स्थलों पर बैनर व पोस्टर लगाएं जाएं। साथ ही कार्यकर्ता अपने-अपने घरों के ऊपर पार्टी का झंडा लगाएं।गन्ना संस्थान में सोमवार को पार्टी के प्रदेश पदाधिकारियों के सम्मेलन में उन्होंने बसपा व समाजवादी पार्टी छोड़कर आए नेताओं को आरपीआई की सदस्यता ग्रहण करवाई।\nउन्होंने कार्यकर्ताओं को लक्ष्य दिया कि चार मार्च की रैली में पचास हजार कार्यकर्ताओं की भीड़ एकत्र करने के लिए अभी से जुट जाएं। इसी रैली से प्रदेश की सियासत में पार्टी का भविष्य तय होगा। रैली की सफलता के बाद पार्टी उप्र में तीन सीटों पर लोकसभा चुनाव लड़ने का दावा भाजपा के सामने पेश करेगी।\n\nउन्होंने प्रदेश अध्यक्ष पवन गुप्ता को निर्देश दिए कि हर माह में प्रदेश, जिला व ब्लाक स्तर पर कार्यकर्ताओं की कम से कम एक बैठक जरूर हो। प्रदेश में अन्याय के विरुद्ध धरना व प्रदर्शन करें, जिससे ज्यादा से ज्यादा लोगों को आरपीआई के बारे में पता चले।\n\n\n",
        "description": "रिपब्लिकन पार्टी ऑफ इंडिया (आठवले) के अध्यक्ष व केंद्रीय सामाजिक न्याय एवं अधिकारिता राज्यमंत्री रामदास आठवले ने कहा है कि उत्तर प्रदेश में उनकी पार्टी भाजपा से तीन सीटों पर लोकसभा चुनाव लड़ने की मांग करेगी। बता दें कि उन्होंने चार मार्च को लखनऊ में पचास हजार कार्यकर्ताओं की महारैली आयोजित की जाएगी और इसमें भाजपा के बड़े नेताओं को भी बुलाया जाएगा।"
    },
    {
        "id": "23641116",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bds-student-wearing-headphones-hanged-himself-from-the-window-in-lucknow-23641116.html",
        "title": "हेडफोन लगाए बीडीएस छात्र ने खिड़की से लगाई फांसी, खेलता था ऑनलाइन गेम, दोस्तों को गेम का गया था अलर्ट",
        "body": "जागरण संवाददाता, लखनऊ। इंदिरानगर के फरीदीनगर में हेडफोन लगाकर 23 वर्षीय बीडीएस छात्र दिव्यांश ने फांसी लगा ली। सोमवार सुबह खिड़की से बेल्ट के फंदे के सहारे लटका देख चीख-पुकार मच गई। दिव्यांश ऑनलाइन गेम खेलता था। रविवार रात 12 बजे कुछ दोस्तों को गेम का अलर्ट भी गया था। पुलिस आत्महत्या का कारण पता लगा रही है।मामा योगेश ने बताया कि दिव्यांश बीबीडी यूनिवर्सिटी से बीडीएस कर रहा था। रविवार रात खाने के बाद वह अपने कमरे में सोने चला गया। अगले दिन सुबह काफी देर तक न उठने पर दिव्यांश की मां अंजना सिंह ने कमरे का दरवाजा खोला तो खिड़की से बेल्ट के फंदे के सहारे लटका था। उसे अस्पताल ले गए, जहां डॉक्टरों ने मृत घोषित कर दिया। अंजना स्वास्थ्य विभाग में क्लर्क हैं। पिता डा. कामता प्रसाद कुरील की कई वर्ष पहले मौत हो चुकी है। इंस्पेक्टर इंदिरानगर के मुताबिक, आत्महत्या का कारण अभी स्पष्ट नहीं हो सका है। दोस्तों के मुताबिक, दिव्यांश के कान में लीड लगी हुई थी। रात 12 बजे उसके कुछ दोस्तों के पास गेम खेलने का अलर्ट भी गया था। वह ऑनलाइन गेम खेलता था।\nअंजना ने बताया कि रविवार रात को वह खाना खाते समय खुश था। अपने कमरे में जाते वक्त दिव्यांश ने कहा था कि मां यूनिवर्सिटी जाना है, सुबह जगा देना। बेटे को जगाने गई तो वह फंदे से लटका हुआ था। उन्हें बिल्कुल भी एहसास नहीं था कि बेटा ऐसा कदम उठा सकता है। \n\n",
        "description": "इंदिरानगर के फरीदीनगर में हेडफोन लगाकर 23 वर्षीय बीडीएस छात्र दिव्यांश ने फांसी लगा ली। सोमवार सुबह खिड़की से बेल्ट के फंदे के सहारे लटका देख चीख-पुकार मच गई। दिव्यांश ऑनलाइन गेम खेलता था। रविवार रात 12 बजे कुछ दोस्तों को गेम का अलर्ट भी गया था। पुलिस आत्महत्या का कारण पता लगा रही है। मामा योगेश ने बताया कि दिव्यांश बीबीडी यूनिवर्सिटी से बीडीएस कर रहा था।"
    },
    {
        "id": "23641138",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ultrasonography-tests-stalled-in-31-hospitals-in-up-23641138.html",
        "title": "UP News: 31 अस्पतालों में अल्ट्रासोनोग्राफी जांच ठप... मांगे गए आवेदन, डॉक्टरों को देंगे प्रशिक्षण",
        "body": "राज्य ब्यूरो, लखनऊ। जिला अस्पतालों व सामुदायिक स्वास्थ्य केंद्रों (CHC) में अल्ट्रासोनोग्राफी जांच के लिए सोनोलाजिस्ट की उपलब्धता बढ़ाने के लिए प्रांतीय चिकित्सा सेवा (PMS) संवर्ग के चिकित्सकों को छह महीने का विशेष प्रशिक्षण दिलाया जाएगा।31 जिला अस्पताल व सीएचसी ऐसी हैं जहां पर अल्ट्रासोनोग्राफी जांच के लिए मशीनें उपलब्ध होने के बावजूद सोनोलाजिस्ट न होने के कारण वहां जांच ठप है। ऐसे में विभिन्न मेडिकल कॉलेजों में पीएमएस के लेवल वन के एमबीबीएस डॉक्टरों को प्रशिक्षण दिलाने के लिए नौ फरवरी तक आवेदन मांगे गए हैं।ऐसे एमबीबीएस डॉक्टर जिनकी पांच वर्ष की संतोषजनक सेवा पूरी हो चुकी है, उन्हें यह प्रशिक्षण दिलाने के लिए आवेदन फार्म जारी किए गए हैं। सरकारी मेडिकल कॉलेजों में इन्हें छह महीने का विशेष प्रशिक्षण दिलाया जाएगा।\nइच्छुक चिकित्सक इसके लिए आवेदन कर सकते हैं। गर्भधारण करने से लेकर गर्भवती के गर्भ में पल रहे शिशु के स्वास्थ्य इत्यादि से संबंधित जरूरी जानकारियां इस जांच से मिलती हैं।\n\n\n",
        "description": "जिला अस्पतालों व सामुदायिक स्वास्थ्य केंद्रों (सीएचसी) में अल्ट्रासोनोग्राफी जांच के लिए सोनोलाजिस्ट की उपलब्धता बढ़ाने के लिए प्रांतीय चिकित्सा सेवा (पीएमएस) संवर्ग के चिकित्सकों को छह महीने का विशेष प्रशिक्षण दिलाया जाएगा। 31 जिला अस्पताल में सोनोलाजिस्ट न होने के कारण वहां सीएचसी जांच ठप है। विभिन्न मेडिकल कॉलेजों में पीएमएस के लेवल वन के एमबीबीएस डॉक्टरों को प्रशिक्षण दिलाने के लिए नौ फरवरी तक आवेदन मांगे हैं।"
    }
]