[
    {
        "id": "23640684",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flights-cancelled-and-trains-delayed-due-to-dense-fog-in-up-23640684.html",
        "title": "यूपी में कोहरे से प्रभावित हुई विमान सेवाएं, वाराणसी, लखनऊ समेत में चार फ्लाइट्स न‍िरस्‍त; ये ट्रेनें भी हुई लेट",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण सोमवार को वाराणसी से आने वाला विमान निरस्त हो गया। इसके अलावा कई विमान भी देर से आए।वाराणसी से लखनऊ आने वाला विमान निरस्त हो गया। वहीं 6ई 7928 लखनऊ आगरा, 6ई 7221 लखनऊ इंदौर, आईएक्स 2773 लखनऊ दिल्ली निरस्त हो गई।चंडीगढ़ लखनऊ 6ई 146 समय से 20 मिनट, 6ई 6353 बेंगलुरु लखनऊ  55 मिनट, 6ई 7467 नागपुर लखनऊ  2.15 घंटे, 6ई 7127 इंदौर लखनऊ दो घंटे, एस वी 890 जेद्दा लखनऊ 55 मिनट, 6ई 277 अहमदाबाद लखनऊ 1.20 घंटे, 6ई 2442 मुंबई लखनऊ 35 मिनट लेट हुई। इसके अलावा लखनऊ से भी कई विमान प्रभावित हुए। \n\nविमान 6ई 325 लखनऊ बेंगलुरु 45 मिनट, डब्लू वाई 266 लखनऊ मस्कट 1.50 घंटा, 6ई 7439 लखनऊ इंदौर 2.10 घंटे, 6ई 7935 लखनऊ प्रयागराज 2.10 घंटे, एक्स वाई 344 लखनऊ रियाद 31 मिनट, 9I 810 लखनऊ गोरखपुर 1.10 घंटे लेट हुई। उधर बठिंडा से आने वाली गोरखधाम एक्सप्रेस की लेट लतीफी कुछ सुधरी। यह ट्रेन सोमवार को 3.30 घंटे, बेगमपुरा एक्सप्रेस 1.30 घंटे लेट रही।\n\n\n\n\n\n\n",
        "description": "उत्तर प्रदेश में कोहरे का प्रकोप जारी है। कोहरे के चलते एक ओर जहां लोगों का सड़कों पर भी चलना मुश्किल हो गया है तो वहीं दूसरी ओर ट्रेन व विमान से यात्रा करने वालों को भी घंटों लेटलतीफी का सामना करना पड़ रहा है। कोहरे के कारण विमान सेवाएं भी प्रभावित हो रही। सोमवार को वाराणसी से आने वाला विमान निरस्त हो गया।"
    },
    {
        "id": "23640432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-transfer-in-up-list-of-56-pps-transfer-also-23640432.html",
        "title": "UP IPS Transfer List: यूपी में फिर चली योगी सरकार की तबादला एक्सप्रेस, 8 आईपीएस अफसरों सहित 56 पीपीएस के ट्रांसफर, देखें लिस्ट",
        "body": "राब्यू, लखनऊ। शासन ने रविवार को आठ आइपीएस व 56 पीपीएस अफसरों के तबादले किए हैं, जबकि अपराध अनुसंधान विभाग मुख्यालय लखनऊ में अपर पुलिस अधीक्षक के पद पर तैनात निवेश कटियार का तबादला निरस्त किया गया है। इन्हें अपर पुलिस अधीक्षक, अपराध के पद पर गोरखपुर में तैनात किया गया था। वहीं नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए स्थानों पर तैनाती की गई है।आइपीएस अधिकारियों में अभिनव त्यागी को सहायक पुलिस आयुक्त पुलिस कमिश्नरेट प्रयागराज से अपर पुलिस अधीक्षक कुशीनगर के पद पर तैनात किया गया है। आदित्य बंसल को सहायक पुलिस अधीक्षक मेरठ से अपर पुलिस अधीक्षक ग्रामीण, मुजफ्फरनगर बनाया गया है। चिराग जैन को सहायक पुलिस आयुक्त प्रयागराज से अपर पुलिस अधीक्षक ग्रामीण, आजमगढ़ के पद पर तैनात किया गया है। विक्रम दहिया को सहायक पुलिस अधीक्षक झांसी से अपर पुलिस अधीक्षक पीलीभीत बनाया गया है।अभिजीत कुमार को सहायक पुलिस अधीक्षक बरेली से अपर पुलिस अधीक्षक फतेहपुर, मानुष पारिक को सहायक पुलिस अधीक्षक गोरखपुर से अपर पुलिस अधीक्षक अंबेडकरनगर व मनोज कुमार रावत को सहायक पुलिस अधीक्षक बुलंदशहर से अपर पुलिस अधीक्षक गोंडा के पद पर नियुक्त किया गया है। \nये भी पढ़ेंः School Closed: कड़ाके की ठंड में स्कूल की छुट्टी; यूपी के इस जिले में आठवीं तक के बच्चों को मिली राहत\n\n\nपुरानी तैनाती                                                                               नवीन तैनाती\n",
        "description": "IPS Transfer In UP शासन ने एक बार फिर से आइपीएस के तबादले किए हैं। इस बार आठ आइपीएस और 56 पीपीएस के तबादले हुए हैं। बुलंदशहर में तैनात आइपीएस अधिकारी अनुकृति शर्मा को सहायक पुलिस अधीक्षक बुलंदशहर से अपर पुलिस अधीक्षक संभल भेजा गया है। नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए स्थानों पर तैनाती की गई है।"
    },
    {
        "id": "23640417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-before-2024-lok-sabha-elections-bjp-and-samajwadi-party-will-decide-the-strategy-23640417.html",
        "title": "Budget Session UP: 2024 लोकसभा चुनाव से पहले यूपी का बजट सत्र, रणनीति तय करेंगे सत्ता पक्ष और विपक्ष",
        "body": "राज्य ब्यूरो, लखनऊ।  विधानमंडल के बजट सत्र के दौरान विपक्ष जहां सदन में सरकार को घेरने की कोशिश करेगा, वहीं सत्ता पक्ष भी विपक्ष के हमलों से निपटने के लिए कमर कसेगा। दो फरवरी से शुरू होने वाले बजट सत्र से पहले भाजपा विधानमंडल दल की बैठक पहली फरवरी को होगी। पहली बैठक में बजट सत्र के दौरान विपक्ष के हमलों से निपटने के तौर-तरीकों पर चर्चा होगी।वहीं, समाजवादी पार्टी विधानमंडल दल की बैठक दो फरवरी को होगी जिसमें सदन में सरकार को घेरने की रणनीति पर विचार-विमर्श होगा। विधानमंडल सत्र के दौरान योगी सरकार पांच फरवरी को वर्ष 2024-25 का बजट दोनों सदनों में पेश करेगी। बजट का आकार लगभग 7.5 लाख करोड़ रुपये होने की संभावना है।बजट सत्र शुरू होने से पहले एक फरवरी को भाजपा विधानमंडल दल की बैठक लोकभवन सभागार में शाम छह बजे होगी। इसमें भाजपा के साथ ही सहयोगी दलों के विधानसभा व विधान परिषद सदस्यों को भी बुलाया गया है।\nवहीं, सपा अध्यक्ष अखिलेश यादव ने समाजवादी पार्टी विधानमंडल दल की बैठक दो फरवरी को सुबह 10 बजे विधान भवन स्थित सपा विधानमंडल दल के कार्यालय में बुलाई है। इसमें विधानसभा एवं विधान परिषद के सभी सदस्यों को अनिवार्य रूप से उपस्थित रहने के निर्देश दिए गए हैं। सत्र के दौरान दोनों ही सदनों में भाजपा सरकार को किस तरह से घेरना है इस पर अखिलेश यादव विधायकों के साथ चर्चा करेंगे।\n\nसर्वदलीय बैठक 31 को बजट सत्र से पहले 31 जनवरी को दोपहर 12.30 बजे विधानसभा अध्यक्ष सतीश महाना सर्वदलीय बैठक करेंगे। बैठक में वह बजट सत्र के दौरान विधानसभा की कार्यवाही के सुचारू संचालन के लिए सभी दलों से सहयोग की अपेक्षा करेंगे।\nसर्वदलीय बैठक में बतौर नेता सदन मुख्यमंत्री योगी आदित्यनाथ, संसदीय कार्य मंत्री सुरेश कुमार खन्ना, नेता प्रतिपक्ष अखिलेश यादव तथा अन्य दलीय नेता बैठक में मौजूद रहेंगे। सर्वदलीय बैठक से पहले उसी दिन सुबह 11.30 बजे विधानसभा की कार्यमंत्रणा समिति की बैठक होगी जिसमें सत्र के लिए सदन का विस्तृत कार्यक्रम तय होगा।\n\nयह भी पढ़ें: Nitish कुमार के इस्तीफे के बाद अखिलेश का बड़ा बयान, बोले- भाजपा ने एक भावी प्रधानमंत्री को अपने साथ मिलाकर...\n\n\n",
        "description": "Budget Session UP दो फरवरी से शुरू होने वाले बजट सत्र से पहले भाजपा विधानमंडल दल की बैठक पहली फरवरी को होगी। पहली बैठक में बजट सत्र के दौरान विपक्ष के हमलों से निपटने के तौर-तरीकों पर चर्चा होगी। वहीं समाजवादी पार्टी विधानमंडल दल की बैठक दो फरवरी को होगी जिसमें सदन में सरकार को घेरने की रणनीति पर विचार-विमर्श होगा। "
    },
    {
        "id": "23640188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-the-next-dgp-of-uttar-pradesh-apart-from-ips-anand-kumar-and-prashant-kumar-these-faces-are-in-race-23640188.html",
        "title": "UP DGP : उत्तर प्रदेश का अगला डीजीपी कौन? IPS आनंद कुमार और प्रशांत कुमार के अलावा ये चेहरे दौड़ में शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। इस बार भी प्रदेश को कार्यवाहक पुलिस महानिदेशक (डीजीपी) के मिलने की संभावना है। डीजीपी विजय कुमार 31 जनवरी को सेवानिवृत्त हो रहे हैं, लेकिन अभी तक स्थायी डीजीपी की नियुक्ति की प्रक्रिया शुरू नहीं की गई है। इसके चलते संभावना जताई जा रही है कि एक बार फिर से प्रदेश को कार्यवाहक डीजीपी ही मिलेगा। नए डीजीपी की दौड़ में 1988 बैच के आईपीएस आनंद कुमार और 1990 बैच के आईपीएस प्रशांत कुमार के अलावा कई चेहरे शामिल हैं।आरके विश्वकर्मा के सेवानिवृत्त होने के बाद विजय कुमार को 31 मई 2023 को कार्यवाहक डीजीपी के रूप में तैनात किया गया था। उनका सेवाकाल 31 जनवरी को समाप्त हो रहा है। \nउनके बाद वरिष्ठता सूची में मुकुल गोयल, आनंद कुमार, सफी अहसान रिजवी, आशीष गुप्ता, आदित्य मिश्रा, पीवी रामशास्त्री, संदीप सोलंके, दलजीत चौधरी, रेणुका मिश्रा, बीके मौर्या, एसएन सबत, अविनाश चंद्र, डा. संजय, मनमोहन कमार, तनुजा श्रीवास्तव, एसके माथुर, सुभाष चंद्र व प्रशांत कुमार सबसे वरिष्ठ आईपीएस अधिकारियों में शामिल हैं। \n\n1987 बैच के मुकुल गोयल 29 फरवरी, 1988 बैच के आनंद कुमार 30 अप्रैल व 1990 बैच के एसके माथुर 31 जनवरी, सुभाष चंद्र 30 अप्रैल तथा तनुजा श्रीवास्तव 31 जुलाई को सेवानिवृत्त हो रही हैं। वहीं सफी अहसान रिजवी, आदित्य मिश्रा, पीयू रामशास्त्री व दलजीत चौधरी केंद्र सरकार में प्रतिनियुक्ति पर तैनात हैं।\nडीजी सीबीसीआईडी के पद पर तैनात आनंद कुमार वरिष्ठता सूची में दूसरे नंबर पर हैं। उनकी सेवानिवृत्ति के तीन माह शेष हैं। इसलिए उनके अलावा सरकार व मुख्यालय में सबसे ज्यादा पकड़ रखने वाले प्रशांत कुमार के नाम की भी चर्चा हो रही है। \n\nहालांकि, वरिष्ठता सूची में प्रशांत कुमार का नाम 19वें नंबर पर है। तीन माह से ज्यादा का सेवाकाल वाले प्रदेश में तैनात अधिकारियों में आशीष गुप्ता, संदीप सोलंके, रेणुका मिश्रा, बीके मौर्या, एसएन सबत, अविनाश चंद्र, डॉ. संजय, मनमोहन कुमार, तनुजा श्रीवास्तव व सुभाष चंद्र के नाम शामिल हैं।\nयह भी पढ़ें: Nitish कुमार के इस्तीफे के बाद अखिलेश का बड़ा बयान, बोले- भाजपा ने एक भावी प्रधानमंत्री को अपने साथ मिलाकर...\n\nयह भी पढ़ें: Bihar CM︙नीतीश पर कोई दबाव रहा होगा…, बिहार की जनता किसके साथ? लालू यादव के दामाद ने दी बड़ी प्रतिक्रिया\n",
        "description": "डीजीपी विजय कुमार 31 जनवरी को सेवानिवृत्त हो रहे हैं लेकिन अभी तक स्थायी डीजीपी की नियुक्ति की प्रक्रिया शुरू नहीं की गई है। इसके चलते संभावना जताई जा रही है कि एक बार फिर से प्रदेश को कार्यवाहक डीजीपी ही मिलेगा। नए डीजीपी की दौड़ में 1988 बैच के आईपीएस आनंद कुमार और 1990 बैच के आईपीएस प्रशांत कुमार के अलावा कई चेहरे शामिल हैं।"
    },
    {
        "id": "23640385",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-imd-alert-for-fog-in-up-many-cites-coldwave-still-23640385.html",
        "title": "UP Weather News: यूपी में बर्फीली हवाओं ने बढ़ाई ठिठुरन, कैसा रहेगा उत्तर प्रदेश में आज का मौसम, पढ़िए IMD का लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। जनवरी के अंतिम दो दिन भी ठंडे रहेंगे। अगले दो दिन तक तापमान में मामूली बदलाव होगा, लेकिन इससे ठंड से बहुत राहत नहीं मिलने वाली है। रविवार को जिले के न्यूनतम और अधिकतम तापमान में गिरावट से दिन में लोगों को गलन महसूस हुई। कुछ समय के लिए धूप निकली, लेकिन वह भी बेअसर रही।मौसम विभाग के अनुसार सोमवार को लखनऊ, चंदौली, देवरिया, गोरखपुर, संत कबीरनगर, बस्ती, कुशीनगर, महाराजगंज, सिद्धार्थनगर, गोंडा, बलरामपुर, श्रावस्ती, फर्रुखाबाद, कन्नौज, उन्नाव, सुलतानपुर, अयोध्या, अंबेडकरनगर, बागपत, मेरठ, गाजियाबाद, हापुड़, गौतमबुद्धनगर, बुलंदशहर, अलीगढ़ में कोहरा छाए रहने की संभावना है। आगरा। शहर में सोमवार को मौसम अचानक पलट गया। सुबह के समय कोहरा नहीं दिखा लेकिन बर्फीली हवाएं नश्तर की तरह चुभीं। इससे पहले रविवार को दोपहर में अचानक बादल घिर आए। ठंडी हवा चलने लगी। अधिकतम तापमान में गिरावट दर्ज किए जाने से गलन बढ़ गई। मौसम विभाग का पूर्वानुमान है कि सोमवार सुबह धुंध के साथ कोहरा छा सकता है। दोपहर में बादल छाए रहेंगे।\n\nये भी पढ़ेंः Gyanvapi Case: तहखाने में छुपे हैं ज्ञानवापी के मंदिर होने के अहम साक्ष्य, प्लेसेज ऑफ वर्शिप एक्ट के जरिये दावा मजबूत करेगा मस्जिद पक्ष\nमौसम विज्ञानी मो. दानिश ने बताया कि धरातल से 10 से 12 किमी ऊपर जेट स्ट्रीम बनने से नमी बढ़ी है। इससे मौसम में बदलाव आया है। एक-दो दिन सुबह के समय धुंध व हल्के कोहरे के साथ बादल रहेंगे। न्यूनतम तापमान में अब वृद्धि होगी।\n\nये भी पढ़ेंः ताजमहल मुफ्त में घूमने का आया मौका; शाहजहां-मुमताज की असली कब्र देखने को मिलेंगी, पढ़िए कब मिलेगी फ्री में एंट्री\nकोहरा और खराब दृश्यता की वजह से रविवार को विमान सेवाएं प्रभावित रही। मुंबई से आ रहा विमान दिल्ली डायवर्ट कर दिया गया, जबकि मस्कट, नागपुर आदि स्थानों से आ रहे विमान दो से तीन घंटे की देरी से पहुंचे। चौधरी चरण सिंह अंतरराष्ट्रीय हवाई अड्डे पर मुंबई से एयर इंडिया एक्सप्रेस का विमान आइएक्स 2773 अपने निर्धारित समय रात 1:35 पर आने वाली फ्लाइट खराब मौसम के चलते दर्जनों बार चक्कर काटने के बाद दिल्ली डायवर्ट कर दी गई। दिल्ली से आने वाले इंडिगो एयरलाइंस का विमान 6ई 6282 तय समय दोपहर दो बजे के स्थान पर 4:08 पर पहुंचा।\n\n\n",
        "description": "UP Weather News Today मौसम विभाग ने सुबह के समय कोहरा रहने और दोपहर में धूप निकलने का आसार जताया है। यूपी के कुछ जिलों में सूरज निकलने की उम्मीद हैं लेकिन बादलों की वजह से ठंडी हवा चलेंगी। ये संभावना व्यक्त की जा रही है। वहीं न्यूनतम तापमान में अब वृद्धि होने की संभावनाएं भी हैं। जिससे लोगों को गलन से राहत मिलेगी।"
    },
    {
        "id": "23640373",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gyanvapi-case-mosque-party-will-strengthen-its-claim-through-places-of-worship-act-23640373.html",
        "title": "Gyanvapi Case: तहखाने में छुपे हैं ज्ञानवापी के मंदिर होने के अहम साक्ष्य, प्लेसेज ऑफ वर्शिप एक्ट के जरिये दावा मजबूत करेगा मस्जिद पक्ष",
        "body": "देवेन्द्र नाथ सिंह, वाराणसी। ज्ञानवापी में भारतीय पुरातत्व सर्वेक्षण (एएसआइ) सर्वे जरूर हुआ, पर कई हिस्से ऐसे हैं जिनकी जांच नहीं हो सकी है। इनमें इमारत के शिखर के नीचे तहखाने का हिस्सा भी शामिल है। इनकी जांच की जाए तो कई ऐसे साक्ष्य सामने आएंगे जो यह सिद्ध करने में सहायक होंगे कि ज्ञानवापी मंदिर है। यह दावा है मां शृंगार गौरी मुकदमे में मंदिर पक्ष के अधिवक्ता विष्णु शंकर जैन का।उनका कहना है कि धर्मग्रंथों के अनुसार ज्ञानवापी में आदि विश्वेश्वर मंदिर अष्टकोणीय है। इसके मध्य में गर्भगृह था। मंदिर ध्वस्त करने के बाद इसके ऊपर ही वर्तमान इमारत बनाई गई है। एडवोकेट कमिश्नर की कार्यवाही व एएसआइ की सर्वे रिपोर्ट के अनुसार, वर्तमान इमारत के नीचे बड़े हिस्से को दीवार, ईंट-पत्थर से बंद कर दिया गया है।एएसआइ ने रिपोर्ट में लिखा है कि राष्ट्रीय भूभौतिकीय अनुसंधान संस्थान (एनजीआरआइ) के विशेषज्ञों ने इमारत के तीन गुंबदों के नीचे जीपीआर सर्वेक्षण किया था। सर्वेक्षण में दक्षिण गलियारा, दक्षिणी हाल, केंद्रीय हाल, पूर्वी गलियारा, उत्तरी हाल और उत्तरी गलियारा शामिल किया गया।\n\nएकत्रित आंकड़ों के विश्लेषण से पता चलता है कि उत्तरी हाल और उत्तरी गलियारे की जमीन पर एक मीटर मोटी परत के साथ तीन और परतें हैं। यह परत मध्य व दक्षिण हाल में 0.5 मीटर तक मोटी है। थ्रीडी प्रोफाइल से पता चलता है कि परत के नीचे मलबा पड़ा है। मलबे का ऊंचा ढेर गुंबद के आकार का है। मलबे की एक ज्यामिति है, जो टूटी-फूटी नींव व मीनार जैसी है।\nमई, 2022 में एडवोकेट कमिश्नर की कार्यवाही में वर्तमान इमारत के मुख्य शिखर के नीचे हाल के फर्श को ठोंकने पर ऐसा लगता था जैसे नीचे खोखली हो। उस वक्त भी मंदिर पक्ष ने उसके नीचे अव्यवस्थित मलबा होने बात कही थी। नीचे की ओर से इस हिस्से में जाने के सभी रास्ते बंद कर दिए गए हैं। एएसआइ ने रिपोर्ट में लिखा है कि मंदिर जैसी जिस संरचना का पता चलता है, उसका प्रवेशद्वार पश्चिम में था, जिसे पत्थरों से बंद कर दिया गया है। तहखानों की जांच में दिखा कि वहां तक पहुंचने का मार्ग ईंट से बनी दीवारों व मलबों से बंद है। पूरब की तरफ दीवार पर दरवाजा नजर आता है, जिसे ईंट-पत्थरों से बंद किया गया है। तहखाने का उत्तरी प्रवेशद्वार भी पत्थर से बंद किया गया है।\n\nएएसआइ के मानचित्र में परिसर के आधे हिस्से में पूरब-उत्तर दिशा में पांच व पूरब-दक्षिण दिशा में तीन तहखाने दर्शाए गए हैं। पश्चिम दिशा की ओर आधे हिस्से में ही मलबा होने की बात कही जा रही है। पश्चिम-दक्षिण व पश्चिम-पूरब हिस्से में नीचे की ओर दो सीढ़ियां जाती हैं, पर उन्हें भी आगे बंद कर दिया गया है। इस तरह वर्तमान इमारत के नीचे आधे हिस्से में पहुंचने का रास्ता बंद है। विष्णु शंकर जैन का कहना है कि बंद हिस्से में मंदिर का गर्भगृह है। इसकी जांच के लिए अदालत में अपील करेंगे।\n\n\nमस्जिद पक्ष ज्ञानवापी पर अपना दावा प्लेसेज आफ वर्शिप एक्ट 1991 के जरिये मजबूत करेगा। अंजुमन इंतेजामिया मसाजिद के संयुक्त सचिव एसएम यासीन का कहना है कि मुसलमान देश की आजादी के काफी पहले से ज्ञानवापी में नमाज पढ़ते आ रहे हैं।\nहालांकि, वाराणसी की जिला अदालत के साथ ही हाई कोर्ट ने भी माना है कि ज्ञानवापी स्थित मां श्रृंगार गौरी के नियमित दर्शन-पूजन की मांग का मुकदमा प्लेसेज आफ वर्शिप एक्ट 1991 से बाधित नहीं होता है।यासीन के अनुसार, जौनपुर के रईस मुसलमान शेख मोहद्दीस ने ज्ञानवापी में मस्जिद को 804-42 हिजरी (वर्तमान में 1445 हिजरी चल रही है) के बीच बनवाया था।\n\nइसका जिक्र फारसी में लिखी गई किताब तजकिरतुल मुत्तकिन में मिलता है। इसमें बताया गया है कि जहां मस्जिद है, वहां की जमीन खाली थी और उस पर कोई निर्माण नहीं था। मस्जिद तीन चरण में बनाई गई थी। दूसरा चरण अकबर के शासन काल का था, जिसका जिक्र अबुल फजल की फारसी में लिखी किताब आइना-ए-अकबरी में है।\nतीसरे चरण में औरंगजेब के शासन काल में निर्माण और मरम्मत हुई। इस तरह अकबर के शासन काल से लगभग 150 साल पहले से मुसलमान ज्ञानवापी में नमाज पढ़ते आ रहे हैं और आज तक जारी है। इन साक्ष्यों के आधार पर सुप्रीम कोर्ट में इस मुकदमे के प्लेसेज आफ वर्शिप एक्ट 1991 से बाधित होने की बात रखेंगे।\n\nकाशी हिंदू विश्वविद्यालय के प्राचीन इतिहास और संस्कृति विभाग के प्रोफेसर डॉ एएस अल्टेकर ने अपनी पुस्तक हिस्ट्री ऑफ बनारस में बताया है कि 1585 में जौनपुर के तत्कालीन राज्यपाल राजा टोडरमल ने अपने गुरु नारायण भट्ट के कहने पर उसी स्थान पर भगवान शिव का भव्य मंदिर बनवाया था। वह स्थान जहां मंदिर मूल रूप से अस्तित्व में था, यानी भूमि संख्या 9130 पर केंद्रीय गर्भगृह से युक्त आठ मंडपों से घिरा हुआ था।\n\nऔरंगजेब ने 1669 में मंदिर को ध्वस्त करने का फरमान जारी किया था। भगवान आदि विश्वेश्वर के प्राचीन मंदिर को आंशिक रूप से तोड़ने के बाद वहां मस्जिद के रूप में नया निर्माण किया गया था। औरंगजेब ने उक्त स्थान पर मस्जिद निर्माण के लिए कोई वक्फ नहीं बनाया था। उधर, मुस्लिम पक्ष की ओर से 1944 की वक्फ संपत्ति के जिस गजट की बात की जा रही है, वह आलमगीर मस्जिद है और पंचगंगा घाट पर है।\nवक्फ संख्या 100 में जिस संपत्ति का उल्लेख है, उसके आराजी संख्या नहीं लिखी है। 1291 फसली के खसरा में आलमगीर दर्ज है, कहीं ज्ञानवापी की जिक्र नहीं है। इस तरह स्पष्ट है कि ज्ञानवापी कभी वक्फ में शामिल नहीं हुई।\n\nप्लेसेज आफ वर्शिप एक्ट 1991 के तहत प्रविधान है कि 15 अगस्त, 1947 को जो धार्मिक स्थल जिस स्थिति में था और जिस समुदाय का था, भविष्य में उसी का रहेगा।\n",
        "description": "मस्जिद पक्ष ज्ञानवापी पर अपना दावा प्लेसेज आफ वर्शिप एक्ट 1991 के जरिये मजबूत करेगा। अंजुमन इंतेजामिया मसाजिद के संयुक्त सचिव एसएम यासीन का कहना है कि मुसलमान देश की आजादी के काफी पहले से ज्ञानवापी में नमाज पढ़ते आ रहे हैं। जौनपुर के रईस मुसलमान शेख मोहद्दीस ने ज्ञानवापी में मस्जिद को 804-42 हिजरी (वर्तमान में 1445 हिजरी चल रही है) के बीच बनवाया था। "
    },
    {
        "id": "23640298",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfers-of-eight-ips-and-56-pps-officer-in-up-23640298.html",
        "title": "IPS & PPS Transfer: आठ IPS व 56 PPS के हुए तबादले, एक पीपीएस का तबादला किया निरस्त",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने रविवार को आठ आईपीएस व 56 पीपीएस अफसरों के तबादले किए हैं, जबकि अपराध अनुसंधान विभाग मुख्यालय लखनऊ में अपर पुलिस अधीक्षक के पद पर तैनात निवेश कटियार का तबादला निरस्त किया गया है। इन्हें अपर पुलिस अधीक्षक, अपराध के पद पर गोरखपुर में तैनात किया गया था। वहीं नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए स्थानों पर तैनाती की गई है।आईपीएस अधिकारियों में अभिनव त्यागी को सहायक पुलिस आयुक्त पुलिस कमिश्नरेट प्रयागराज से अपर पुलिस अधीक्षक कुशीनगर के पद पर तैनात किया गया है। आदित्य बंसल को सहायक पुलिस अधीक्षक मेरठ से अपर पुलिस अधीक्षक ग्रामीण, मुजफ्फरनगर बनाया गया है।चिराग जैन को सहायक पुलिस आयुक्त प्रयागराज से अपर पुलिस अधीक्षक ग्रामीण, आजमगढ़ के पद पर तैनात किया गया है। विक्रम दहिया को सहायक पुलिस अधीक्षक झांसी से अपर पुलिस अधीक्षक पीलीभीत बनाया गया है।\nअनुकृति शर्मा को सहायक पुलिस अधीक्षक बुलंदशहर से अपर पुलिस अधीक्षक संभल, अभिजीत कुमार को सहायक पुलिस अधीक्षक बरेली से अपर पुलिस अधीक्षक फतेहपुर, मानुष पारिक को सहायक पुलिस अधीक्षक गोरखपुर से अपर पुलिस अधीक्षक अंबेडकरनगर व मनोज कुमार रावत को सहायक पुलिस अधीक्षक बुलंदशहर से अपर पुलिस अधीक्षक गोंडा के पद पर नियुक्त किया गया है।\n\nनाम --- पुरानी तैनाती --- नवीन तैनाती\nश्याम देव -अपर पुलिस अधीक्षक यातायात गोरखपुर--अपर पुुलिस अधीक्षक बरेली\nप्रवीन सिंह चौहान---अपर पुलिस अधीक्षक, प्रयागराज--अपर पुलिस अधीक्षक यातायात, गोरखपुर\nदिनेश कुमार सिंह-टू--अपर पुलिस उपायुक्त, गौतमबुद्ध नगर--अपर पुलिस अधीक्षक, एसटीएफ, लखनऊ\nकृष्ण कांत सरोज--अपर पुलिस अधीक्षक, पश्चिमी, साइबर क्राइम, गौतमबुद्ध नगर--अपर पुलिस उपायुक्त वाराणसी\n\nसुधीर जायसवाल--अपर पुलिस अधीक्षक, शाहजहांपुर--अपर पुलिस अधीक्षक, अपराध, गोरखपुर\nअनिल कुमार-1--अपर पुलिस अधीक्षक, अपर पुलिस महानिदेशक,मेरठ जोन --अपर पुलिस अधीक्षक, मैनपुरी\nशुएव इकबाल--उप सेनानायक, एसडीआरएफ, लखनऊ--अपर पुलिस अधीक्षक, भ्रष्टाचार निवारण संगठन,लखनऊ\nहरेन्द्र प्रताप यादव--अपर पुलिस अधीक्षक-यूपी-112, लखनऊ--उप सेनानायक, एसडीआरएफ, लखनऊ\nअनिल कुमार यादव--अपर पुलिस अधीक्षक,पीलीभीत--अपर पुलिस अधीक्षक, आपरेशन, चंदौली\n\nसंजय कुमार-चतुर्थ--अपर पुलिस अधीक्षक,ग्रामीण,मुजफ्फरनगर--अपर पुलिस अधीक्षक, शाहजहांपुर\nपवन गौतम--अपर पुलिस उपायुक्त, गौतमबुद्धनगर--अपर पुलिस अधीक्षक, खीरी\nजोगेन्द्र लाल--उप सेनानायक,11 वीं वाहिनी, पीएसी सीतापुर--अपर पुलिस उपायुक्त प्रयागराज\nभीम कुमार गौतम-अपर पुलिस अधीक्षक यूपी 112, लखनऊ--अपर पुलिस अधीक्षक, देवरिया\nप्रेमचन्द्र--अपर पुलिस अधीक्षक, विशेष जांच मुख्यालय,लखनऊ--अपर पुलिस अधीक्षक, उन्नाव\n\nअनिल कुमार झा--अपर पुलिस अधीक्षक, अपर पुलिस महानिदेशक, लखनऊ जोन--अपर पुलिस अधीक्षक, बलिया\nदिनेश कुमार पुरी--अपर पुलिस अधीक्षक, फायर सर्विस मुख्यालय लखनऊ--अपर पुलिस अधीक्षक,यूपी 112,लखनऊ\nनिवेश कटियार--अपर पुलिस अधीक्षक, अपराध शाखा, अपराध अनुसंधान विभाग मुख्यालय लखनऊ से अपर पुलिस अधीक्षक, अपराध शाखा, अपराध, गोरखपुर स्थानांरणधीन--स्थानांतरण निरस्त किया गया\nश्वेता श्रीवास्तव--अपर पुलिस अधीक्षक, एसआईटी मुख्यालय लखनऊ--अपर पुलिस अधीक्षक, पुलिस भर्ती एवं प्रोन्नति बोर्ड, लखनऊ\n\nअशोक कुमार सिंह-पंचम-- पुलिस उपाधीक्षक, अलीगढ़--पुलिस उपाधीक्षक,मीरजापुर\nदिलीप सिंह-द्वितीय--पुलिस उपाधीक्षक, प्रतापगढ़--पुलिस उपाधीक्षक, हमीरपुर\nगणेश कुमार--पुलिस उपाधीक्षक, मुरादाबाद--पुलिस उपाधीक्षक, कानपुर देहात\nरविकांत गौड़--पुलिस उपाधीक्षक, कानपुर देहात--पुलिस उपाधीक्षक, महोबा\nराजीव सिरोही--सहायक पुलिस उपायुक्त, आगरा--पुलिस उपाधीक्षक,कानपुर देहात\n\nसुधाकर पांडेय--पुलिस उपाधीक्षक, सतर्कता अधिष्ठान, लखनऊ--पुलिस उपाधीक्षक, गाजीपुर\nगिरेन्द्र कुमार सिंह--पुलिस उपाधीक्षक, चित्रकूट--पुलिस उपाधीक्षक,जौनपुर\nडा.अर्चना सिंह--पुलिस उपाधीक्षक, भ्रष्टाचार निवारण संगठन, लखनऊ--पुलिस उपाधीक्षक, अयोध्या\nसुधाकर मिश्रा--पुलिस उपाधीक्षक, गोरखपुर--सहायक सेनानायक 37 वीं वाहिनी पीएसी, कानपुर\nप्रमिता वर्मा--पुलिस उपाधीक्षक(प्रशिक्षण), बिजनौर--पुलिस उपाधीक्षक, जौनपुर\n\nनितिन तनेजा--पुलिस उपाधीक्षक, मेरठ--पुलिस उपाधीक्षक, गोरखपुर\nअंशु जैन--पुलिस उपाधीक्षक, पीलीभीत--पुलिस उपाधीक्षक,भ्रष्टाचार निवारण संगठन मुख्यालय, लखनऊ\nराजकुमार मिश्र-द्वितीय--पुलिस उपाधीक्षक, बरेली--सहायक पुलिस आयुक्त गौतमबुद्ध नगर\nचित्रांशु गौतम--पुलिस उपाधीक्षक, सहारनपुर--सहायक पुलिस आयुक्त, कानपुर नगर\nसुमन कन्नौजिया--पुलिस उपाधीक्षक, अलीगढ़--पुलिस उपाधीक्षक, मथुरा\n\nउदय प्रताप सिंह-द्वितीय--पुलिस उपाधीक्षक, एसटीएफ लखनऊ--पुलिस उपाधीक्षक, गोरखपुर\nआनंद कुमार राय-पुलिस उपाधीक्षक बहराइच--पुलिस उपाधीक्षक, प्रतापगढ़\nरविप्रकाश सिंह--सहायक पुलिस आयुक्त, गाजियाबाद--पुलिस उपाधीक्षक, हरदोई\nसंतोष कुमार सिंह-पंचम--सहायक पुलिस आयुक्त कानपुर नगर--पुलिस उपाधीक्षक, हरदोई\nगौरव कुमार--पुलिस उपाधीक्षक, गाजीपुर--सहायक पुलिस आयुक्त वाराणसी\n\nहेमन्त कुमार--पुलिस उपाधीक्षक, मुजफ्फरनगर--सहायक पुलिस आयुक्त, आगरा\nज्योति यादव--पुलिस उपाधीक्षक,पीटीएस मुरादाबाद--पुलिस उपाधीक्षक, शहजहांपुर\nराकेश वशिष्ठ--पुलिस उपाधीक्षक, फिरोजाबाद--पुलिस उपाधीक्षक,बिजनौर\nसतीश चन्द्र शुक्ला--पुलिस उपाधीक्षक, पीलीभीत--पुलिस उपाधीक्षक, सीतापुर\nशमशेर बहादुर--पुलिस उपाधीक्षक, अयोध्या--पुलिस उपाधीक्षक, खीरी\nसुनीता दहिया--पुलिस उपाधीक्षक, मैनपुरी--पुलिस उपाधीक्षक, मुरादाबाद\nअजय कुमाक-चतुर्थ--पुलिस उपाधीक्षक, बुलंदशहर--पुलिस उपाधीक्षक,ललितपुर\nसोमेन्द्र विश्वास--पुलिस उपाधीक्षक, सम्भल--पुलिस उपाधीक्षक, उन्नाव\nवंदना शर्मा--पुलिस उपाधीक्षक, हरदोई--मंडलाधिकारी,मेरठ\nअर्पित कपूर--पुलिस उपाधीक्षक, मुरादाबाद--पुलिस उपाधीक्षक,सम्भल\nउदय प्रताप सिंह-वन--सहायक सेनानायक 37वीं वाहिनी पीएसी, कानपुर नगर--सहायक पुलिस, आयुक्त प्रयागराज\nअजय सिंह चैहान--पुलिस उपाधीक्षक,महाराजगंज--पुलिस उपाधीक्षक मैनपुरी\nसंगम लाल मिश्रा-सहायक पुलिस आयुक्त आगरा--सहायक सेनानायक 42वीं वाहिनी पीएसी, प्रयागराज\nकुलदीप कुमार गुप्ता-पुलिस उपाधीक्षक,जौनपुर--पुलिस उपाधीक्षक, मुरादाबाद\nराजेश सिंह--पुलिस उपाधीक्षक,मुरादाबाद--पुलिस उपाधीक्षक,बिजनौर\nआदित्य कुमार गौतम--पुलिस मुख्यालय से संबद्ध--पुलिस उपाधीक्षक, देवरिया\nपरमानन्द कुशवाहा--पुलिस मुख्यालय से संबद्ध--पुलिस उपाधीक्षक,जौनपुर\nप्रियाश्री पाल--सहायक पुलिस आयुक्त एलआइयू, गाजियाबाद--सहायक पुलिस आयुक्त गाजियाबाद\n",
        "description": "रविवार को शासन ने आठ आईपीएस व 56 पीपीएस अफसरों के तबादले कर दिए हैं जबकि अपराध अनुसंधान विभाग मुख्यालय लखनऊ में अपर पुलिस अधीक्षक के पद पर तैनात निवेश कटियार का तबादला निरस्त किया गया है। इन्हें अपर पुलिस अधीक्षक अपराध के पद पर गोरखपुर में तैनात किया गया था। वहीं नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए जगह तैनाती की गई है।"
    },
    {
        "id": "23640343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nitish-kumar-cm-yogi-reacted-on-nitish-becoming-chief-minister-again-said-i-have-full-confidence-that-23640343.html",
        "title": "NITISH KUMAR : नीतीश के दोबारा मुख्यमंत्री बनने पर सीएम योगी ने दी प्रतिक्रिया, कहा- पूर्ण विश्वास है कि…",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बिहार में नीतीश कुमार के नेतृत्व में एनडीए की सरकार बनने पर शुभकामनाएं दी हैं। सीएम योगी ने रविवार को अपने एक्स अकाउंट पर लिखा कि नीतीश कुमार को बिहार राज्य के मुख्यमंत्री और सम्राट चौधरी एवं विजय सिन्हा को उप मुख्यमंत्री पद की शपथ लेने पर हार्दिक बधाई। पूर्ण विश्वास है कि बिहार में बनी डबल इंजन की सरकार प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में राज्य में सेवा, सुशासन और विकास के उत्कृष्ट मानक स्थापित करेगी।उपमुख्यमंत्री केशव प्रसाद मौर्य ने भी नीतीश कुमार को शुभकामनाएं दी हैं। मौर्य ने अपने एक्स एकाउंट में लिखा है कि राम आए, बिहार लाए। बिहार विशेष है, उसे विकास पसंद है। उन्होंने दोनों उपमुख्यमंत्री सम्राट चौधरी विजय कुमार सिन्हा को भी उन्होंने बधाई दी है। केंद्रीय राज्य मंत्री अनुप्रिया पटेल ने नीतीश कुमार के राजग के साथ आने और फिर से बिहार का मुख्यमंत्री बनने पर अपना दल एस की ओर से बधाई दी है। इंटरनेट मीडिया पर किए गए पोस्ट में अनुप्रिया पटेल ने लिखा है कि नीतीश कुमार की अगुवाई वाले जदयू की एनडीए में वापसी से प्रधानमंत्री के नेतृत्व में पहले से जनविश्वास और जन अपेक्षा पर खरा उतरने वाला राजग और मजबूत हुआ है। \n\nनीतीश कुमार का राजग में आना साबित करता है कि सपा, कांग्रेस जैसे दल सामाजिक न्याय की महज सियासी जुगाली करते आए हैं। नई सरकार में डिप्टी सीएम बनने वाले सम्राट चौधरी, विजय सिन्हा समेत पूरी टीम को बधाई।\nयह भी पढ़ें: UP DGP : उत्तर प्रदेश का अगला डीजीपी कौन? IPS आनंद कुमार और प्रशांत कुमार के अलावा ये चेहरे दौड़ में शामिल\n\nयह भी पढ़ें: ओपी राजभर ने बताया नीतीश के इस्तीफे का कारण, बोले- 'अखिलेश और सोनिया गांधी हैं बिहार सियासी उठापटक के जिम्मेदार...'\n\n\n",
        "description": "सीएम योगी ने रविवार को अपने एक्स अकाउंट पर लिखा कि नीतीश कुमार को बिहार राज्य के मुख्यमंत्री और सम्राट चौधरी एवं विजय सिन्हा को उप मुख्यमंत्री पद की शपथ लेने पर हार्दिक बधाई। पूर्ण विश्वास है कि बिहार में बनी डबल इंजन की सरकार प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में राज्य में सेवा सुशासन और विकास के उत्कृष्ट मानक स्थापित करेगी।"
    },
    {
        "id": "23640137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-double-engine-government-becomes-charioteer-of-providing-tap-water-to-more-than-297k-houses-of-ramnagari-23640137.html",
        "title": "रामनगरी के 2.97 लाख से अधिक घरों तक नल से जल पहुंचाने की सारथी बनी डबल इंजन सरकार, 5500+ महिलाओं को एफटीके प्रशिक्षण",
        "body": "डिजिटल डेस्क, लखनऊ। प्रधानमंत्री नरेंद्र मोदी के मार्गदर्शन में यूपी के हर घर तक नल से जल पहुंचाने में योगी सरकार शीर्ष पर है। सूबे के सभी जनपदों में इस दिशा में तेजी से काम भी किया जा रहा है। रामनगरी में भी योगी सरकार दो लाख 97 हजार से अधिक घरों में नल से जल पहुंचाने की सारथी बनी। स्वच्छ पानी से काफी हद तक बीमारियों पर अंकुश लगाया जा सकता है, इसी सोच पर कार्य करते हुए यहां 2203 करोड़ रुपये के प्रोजेक्ट स्वीकृत हो चुके हैं, इनमें से 1793 करोड़ रुपये खर्च कर अयोध्या के घर-घर तक योगी सरकार स्वच्छ जल भी मुहैया करा रही है।साथ ही शेष बचे घरों में भी स्वच्छ जल मुहैया कराने की तैयारी जोरों से चल रही है। यही नहीं, इन कार्यों के जरिए योगी सरकार की प्राथमिकता गांवों में युवाओं को स्किल ट्रेनिंग देकर स्वावलंबी बनाना भी है। \nयोगी सरकार ने अयोध्या को दिव्य-भव्य व नव्य नगरी बना दिया है। प्राण-प्रतिष्ठा के उपरांत यहां पर्यटकों की आमद भी काफी अधिक हो गई है। इस भव्यता के लिए सीएम योगी ने सभी विभागों को लक्ष्य दिया था। \n\nपर्यटन हो या संस्कृति, विकास प्राधिकरण हो या नगर निगम, हर विभाग को टास्क देकर उन्हें सर्वोच्च परिणाम देने का निर्देश सीएम योगी की तरफ से दिया गया है। इसी क्रम में अयोध्या में नमामि गंगे व ग्रामीण जलापूर्ति विभाग की ओर से भी युद्ध स्तर पर कार्य किया गया। \nयहां 3,44,708 ग्रामीण घरों में से 2,97, 788 घरों तक कनेक्शन पहुंच गए हैं। अभी तक 2203 करोड़ रुपये के प्रोजेक्ट अयोध्या के विकास के लिए दिए गए हैं। इसमें से 1793 करोड़ रुपये के कार्य कर इस योजना को मूर्त रूप दिया गया है। \n\nमहिलाएं खुद ही पानी की शुद्धता की जांच कर सकें। इसके लिए एफटीके (फील्ड टेस्ट किट) से उनकी मदद होगी। सिर्फ रामनगरी की ही बात करें तो अब तक यहां 5515 महिलाओं को प्रशिक्षण दिया जा चुका है। यह महिलाएं प्रशिक्षण प्राप्त कर पानी की क्वालिटी चेक कर रही हैं। \nयोगी सरकार का उद्देश्य है कि इसके जरिए आमजन को किसी पर आश्रित न रहना पड़े, बल्कि प्रशिक्षित महिलाएं ही इसकी जांच कर मददगार साबित हों। वहीं योगी सरकार की तरफ से ही दो महिला प्लंबर को भी प्रशिक्षित कराया जा चुका है।\n\n",
        "description": "रामनगरी में भी योगी सरकार दो लाख 97 हजार से अधिक घरों में नल से जल पहुंचाने की सारथी बनी। स्वच्छ पानी से काफी हद तक बीमारियों पर अंकुश लगाया जा सकता है इसी सोच पर कार्य करते हुए यहां 2203 करोड़ रुपये के प्रोजेक्ट स्वीकृत हो चुके हैं इनमें से 1793 करोड़ रुपये खर्च कर अयोध्या के घर-घर तक योगी सरकार स्वच्छ जल भी मुहैया करा रही है।"
    },
    {
        "id": "23640114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-big-statement-after-nitish-kumar-resignation-said-bjp-has-included-a-future-prime-minister-with-itself-23640114.html",
        "title": "Nitish कुमार के इस्तीफे के बाद अखिलेश का बड़ा बयान, बोले- भाजपा ने एक भावी प्रधानमंत्री को अपने साथ मिलाकर...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bihar Politics : नीतीश कुमार ने आखिरकार सीएम पद से इस्तीफा दे दिया। बता दें कि बिहार में आज महागठबंधन सरकार टूट गई है। मुख्यमंत्री नीतीश कुमार ने राज्यपाल को इस्तीफा सौंप दिया है।नीतीश कुमार ने कहा कि महागठबंधन के साथ रहना अब मुश्किल हो गया था। वहीं पीएम मोदी ने भी नीतीश कुमार को फोन करके बधाई दी है। इस्तीफा देने के बाद नीतीश कुमार फिर एनडीए के गठबंधन के साथ सीएम बन गए हैं। नीतीश कुमार ने 9वीं बार बिहार के सीएम के रूप में शपथ ली है। नीतीश के इस्तीफे बाद यूपी के पूर्व सीएम अखिलेश यादव ने भी ट्वीट किया है। अखिलेश ने कहा कि ये भाजपा का लोकसभा चुनाव हारने की हताशा का नतीजा है… जिसने साज़िश करके एक भावी प्रधानमंत्री को अपने साथ मिलाकर मुख्यमंत्री के पद तक ही सीमित कर दिया।\n",
        "description": "Nitish Kumar Cabinet  नीतीश के इस्तीफे बाद यूपी के पूर्व सीएम अखिलेश यादव ने भी ट्वीट किया है। अखिलेश ने कहा कि ये भाजपा का लोकसभा चुनाव हारने की हताशा का नतीजा है… जिसने साज़िश करके एक भावी प्रधानमंत्री को अपने साथ मिलाकर मुख्यमंत्री के पद तक ही सीमित कर दिया। अखिलेश ने बिना नीतीश का नाम लिए भाजपा पर निशाना साधा है।"
    }
]