[
    {
        "id": "23640042",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-nitish-kumar-resigned-from-the-post-of-cm-akhilesh-yadav-said-this-big-thing-said-in-his-lifetime-23640042.html",
        "title": "नीतीश कुमार ने दिया CM पद से इस्तीफा तो अखिलेश यादव ने कही यह बड़ी बात, बोले- अपने जीवनकाल में...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bihar Politics : नीतीश कुमार ने आखिरकार सीएम पद से इस्तीफा दे दिया। बता दें कि  बिहार में आज महागठबंधन सरकार टूट गई है। मुख्यमंत्री नीतीश कुमार ने राज्यपाल को इस्तीफा सौंप दिया है। नीतीश कुमार ने कहा कि महागठबंधन के साथ रहना अब मुश्किल हो गया था। वहीं पीएम मोदी ने भी नीतीश कुमार को फोन करके बधाई दी है।Bihar Politics Live Update : वहीं नीतीश कुमार के इस्तीफा देने के बाद आरजेडी (RJD) भी लगातार बैठक बुला रही है। सूत्रों के हवाले से यह भी खबर आ रही है कि आरजेडी सरकार बचाने के लिए जीतन राम मांझी को बड़ा ऑफर दे सकती है। हालांकि, अभी आधिकारिक तौर जानकारी का आना बाकी है। ",
        "description": "Bihar Politics Live Update  वहीं नीतीश कुमार के इस्तीफा देने के बाद आरजेडी (RJD) भी लगातार बैठक बुला रही है। सूत्रों के हवाले से यह भी खबर आ रही है कि आरजेडी सरकार बचाने के लिए जीतन राम मांझी को बड़ा ऑफर दे सकती है। हालांकि अभी आधिकारिक तौर जानकारी का आना बाकी है। फिलहाल बिहार में हुए उलटफेर के बाद सियासी समीकरण बदल गए हैं। "
    },
    {
        "id": "23639953",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-and-sonia-gandhi-are-responsible-for-the-political-turmoil-in-bihar-op-rajbhar-told-the-reason-for-nitish-kumar-resignation-23639953.html",
        "title": "ओपी राजभर ने बताया नीतीश के इस्तीफे का कारण, बोले- 'अखिलेश और सोनिया गांधी हैं बिहार सियासी उठापटक के जिम्मेदार...'",
        "body": "डिजिटल डेस्क, लखनऊ। आगामी लोकसभा चुनाव से पहले नीतीश कुमार ने बिहार की सियासत में बड़ा उलटफेर किया है। रविवार को उन्होंने अपने पद से इस्तीफा दे दिया है। राज्यपाल से मुलाकात कर उन्होंने महागठंधन के मुख्यमंत्री के पद से इस्तीफा दिया।कयास लगाए जा रहे हैं शाम तक वह एनडीए गठबंधन में शामिल होकर बिहार के मुख्यमंत्री पद की शपथ ले सकते हैं और नई सरकार का गठन करेंगे। नीतीश कुमार के इस निर्णय पर तमाम नेताओं ने अपनी प्रतिक्रिया देनी शुरू कर दी है। सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने भी अपनी प्रतिक्रिया दी।ओमप्रकाश राजभर ने न्यूज एजेंसी एनआइ से बात करते हुए कहा- 'विरोधियों ने ठाना है कि 2024 में मोदी जी को प्रधानमंत्री बनाना है और उसी का नतीजा बंगाल में दिखा जिसकी शुरुआत ममता बनर्जी ने की है। अब दूसरा बिहार में नीतीश कुमार ने किया है।'\nओमप्रकाश राजभर ने नीतीश कुमार के इस्तीफे और एनडीए में शामिल होने की अटकलों पर कहा- 'इसके दोषी अखिलेश यादव और सोनिया गांधी हैं। अखिलेश यादव खुद नहीं चाहते हैं कि नीतीश कुमार इंडी गठबंधन में रहे, वह चाहते हैं कि नीतीश एनडीए गठबंधन में चले जाएं। यह तय है कि सभी विपक्ष के लोग चाहते हैं कि PM मोदी फिर से प्रधानमंत्री बनें।'\n#WATCH लखनऊ: सुहेलदेव भारतीय समाज पार्टी (SBSP) के प्रमुख ओपी राजभर ने कहा, \"...विरोधियों ने ठाना है कि 2024 में मोदी जी को प्रधानमंत्री बनाना है और उसी का नतीजा बंगाल में दिखा जिसकी शुरुआत ममता बनर्जी ने की, फिर बिहार में दिखा। इसके दोषी अखिलेश यादव हैं, वे नहीं चाहते कि नीतीश… pic.twitter.com/IlQHjTBPd1— ANI_HindiNews (@AHindinews) January 28, 2024\nबता दें नीतीश कुमार ने इस्तीफे के बाद कहा- महागठबंधन की सरकार में काम करना काफी मुश्किल हो गया था, हमारे द्वारा किए गए कार्यों का श्रेय वह ले रहे थे। लगातार पार्टी कार्यकर्ताओं की शिकायत के बाद यह निर्णय लिया गया है। नीतीश के इस्तीफे के बाद प्रधानमंत्री नरेंद्र मोदी ने खुद फोन करके उन्हें बधाई दी है।\n\nइसे भी पढ़ें: सपा-कांग्रेस सीट बंटवारे पर होगा बड़ा फेरबदल!, उन्नाव-अमरोहा समेत इन सीटों पर पार्टी ठोकेगी दावेदारी; इन्हे मिलेगा टिकट\n",
        "description": "Nitish Kumar Resign आगामी लोकसभा चुनाव से पहले नीतीश कुमार ने बिहार की सियासत में बड़ा उलटफेर किया है। रविवार को उन्होंने अपने पद से इस्तीफा दे दिया है। राज्यपाल से मुलाकात कर उन्होंने महागठंधन के मुख्यमंत्री के पद से इस्तीफा दिया। कयास लगाए जा रहे हैं शाम तक वह एनडीए गठबंधन में शामिल होकर बिहार के मुख्यमंत्री पद की शपथ ले सकते हैं और नई सरकार का गठन करेंगे। "
    },
    {
        "id": "23639922",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-a-big-reshuffle-on-sp-congress-seat-sharing-party-will-stake-claim-on-these-seats-including-unnao-amroha-23639922.html",
        "title": "सपा-कांग्रेस सीट बंटवारे पर होगा बड़ा फेरबदल!, उन्नाव-अमरोहा समेत इन सीटों पर पार्टी ठोकेगी दावेदारी; इन्हे मिलेगा टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए में सपा-कांग्रेस के बीच सीटों के बंटवारे की शुरुआती तस्वीर भले ही साफ हो गई है पर अभी कुछ सीटों पर समीकरण 'पाला' भी बदलेंगे। दोनों पार्टियों के उम्मीदवारों के चेहरे भी इसमें अहम किरदार निभाएंगे।कांग्रेस अपनी तैयारी व पूर्व प्रदर्शन के आधार पर खीरी व अमरोहा समेत कुछ अन्य सीटों पर दावेदारी ठोकेगी। वरिष्ठ कांग्रेसी नेताओं का कहना है कि उनके पाले में अभी कुछ सीटें आना बाकी हैं। यह भी दावा करते हैं कि उम्मीदवारों के चेहरे उसके पाले आई कुछ सीटों को भी बदल सकते हैं।कांग्रेस आने वाले लोकसभा चुनाव में दूसरे दलों से आए कुछ नेताओं पर भी दांव लगाएगी। इनमें बीते दिनों सपा छोड़कर कांग्रेस में शामिल हुए पूर्व सांसद रवि वर्मा की बेटी डा.पूर्वी वर्मा को चुनाव मैदान में उतारने की तैयारी है।\nसपा का दामन छोड़ने के बाद रवि वर्मा ने छह नवंबर, 2023 को अपनी बेटी व समर्थकों के साथ कांग्रेस की सदस्यता ग्रहण की थी। रवि वर्मा के पिता स्वर्गीय बालगोविंद वर्मा कांग्रेस के कद्दावर नेता थे। रवि वर्मा के परिवार की कुर्मी वोटबैंक में पकड़ रही है। कांग्रेस को इस सीट पर मुस्लिम वोटबैंक भी उसके हिस्से आने की उम्मीद है।\n\n2009 के लोकसभा चुनाव में खीरी सीट से कांग्रेस उम्मीदवार जफर अली नकवी ने जीत दर्ज की थी। ऐसे में कांग्रेस इस सीट पर अपना दावा बनाए रखेगी। ऐसे ही बसपा से निष्कासित किए जा चुके सांसद दानिश अली को कांग्रेस पहले ही अपने पाले में लाने का साफ संकेत दे चुकी है।\nलोकसभा चुनाव 2019 में सपा व बसपा गठबंधन में चुनाव लड़ी थी और दानिश अली गठबंधन के विजेता प्रत्याशी साबित हुए थे। दानिश के सहारे कांग्रेस इस बार अमरोहा सीट पर अपना परचम लहराने का पूरा प्रयास करेगी।\n\n\nदानिश अली पर संसद में आपत्तिजनक टिप्पणी के बाद कांग्रेस ने उनसे हमदर्दी जताकर मुस्लिम वोट बैंक को साधने का दांव भी चला था। राहुल गांधी और फिर प्रदेश अध्यक्ष अजय राय ने दानिश से जाकर भेंट भी की थी।\nकांग्रेस में घर वापसी करने वाले इमरान मसूद के सहारनपुर के बजाए बिजनौर से चुनाव लड़ने की भी चर्चाएं हैं। ऐसे में इस सीट पर भी फेरबदल हो सकता है। उन्नाव समेत कुछ अन्य सीटों पर अभी फेरबदल होने की चर्चाएं हैं।\n\nइसे भी पढ़ें: UP Politics: इंडी गठबंधन में मायावती होंगी शामिल? शिवपाल यादव ने दिया जवाब; बोले- 'अब उनकी बात...'\n",
        "description": "UP Politics विपक्षी गठबंधन आइएनडीआइए में सपा-कांग्रेस के बीच सीटों के बंटवारे की शुरुआती तस्वीर भले ही साफ हो गई है पर अभी कुछ सीटों पर समीकरण पाला भी बदलेंगे। दोनों पार्टियों के उम्मीदवारों के चेहरे भी इसमें अहम किरदार निभाएंगे। कांग्रेस अपनी तैयारी व पूर्व प्रदर्शन के आधार पर खीरी व अमरोहा समेत कुछ अन्य सीटों पर दावेदारी ठोकेगी।"
    },
    {
        "id": "23639916",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-reaction-on-nitish-kumar-resignation-of-bihar-cm-23639916.html",
        "title": "Nitish Kumar: नीतीश कुमार के इस्तीफे पर UP के डिप्टी CM का रिएक्शन, 'यूपी की 80, बिहार में 40...तीसरी बार मोदी सरकार'",
        "body": "डिजिटल डेस्क, लखनऊ। Nitish Kumar Resign: आगामी लोकसभा चुनाव की तैयारियों के सरगर्मी के बीच बिहार के मुख्यमंत्री नीतीश कुमार ने अपने पद से इस्तीफा दे दिया है। मुख्यमंत्री पद से इस्तीफा देने के साथ ही वह अपने पुराने राजनीतिक गठबंधन से भी अलग हो गए हैं। नीतीश कुमार के इस फैसले से बिहार के सियासी गलियारे में हलचल मच गई। वहीं यह भी कयास लगाए जा रहे हैं कि वह अब एनडीए में जाकर सरकार बना लेंगे! नीतीश कुमार के इस फैसले पर बारी-बारी से सभी राजनीतिक पार्टियों के नेताओं की प्रतिक्रिया आनी शुरू हो गई है। नीतीश कुमार के मुख्यमंत्री पद से इस्तीफा देने पर उत्तर प्रदेश के उप मुख्यमंत्री केशव प्रसाद मौर्य ने भी अपनी प्रतिक्रिया दी है। डिप्टी सीएम ने लोकसभा चुनाव में भाजपा की बहुमत के साथ जीत का संकेत और पक्का होने का संकेत देते हुए विपक्षियों पर जुबानी हमला करते हुए कहा, \"यूपी की 80 बिहार में 40 यानी कुल 120 सांसद... तीसरी बार मोदी सरकार के लिए जय सीताराम होगा!\"\nयूपी की 80 बिहार में 40 अर्थात कुल 120 सांसद तीसरी बार मोदी सरकार के लिए जय #सीताराम होगा!— Keshav Prasad Maurya (@kpmaurya1) January 28, 2024\nगौरतलब है कि नीतीश कुमार ने 28 जनवरी (आज) को राज्यपाल से मुलाकात कर महागठबंधन सरकार से अपना इस्तीफा दे दिया है। नीतीश कुमार ने अपने इस्तीफे पर कहा है कि महागठबंधन सरकार में काम करना मुश्किल हो गया था। प्रधानमंत्री नरेंद्र मोदी ने बिहार सीएम पद से इस्तीफा देने के नीतीश कुमार के इस फैसले पर खुद फोन करके बधाई दी है।\n\nयह भी पढ़ें: Nitish Kumar Resigns: मैकेनिकल इंजीनियर से दिग्गज राजनेता तक... ये है नीतीश कुमार का 50 साल का सियासी सफर\n\n",
        "description": "Deputy CM Keshav Prasad reaction on Nitish Kumar Resign नीतीश कुमार ने 28 जनवरी (आज) को राज्यपाल से मुलाकात कर महागठबंधन सरकार से अपना इस्तीफा दे दिया है। नीतीश के इस फैसले पर बारी-बारी से सभी राजनीतिक पार्टियों के नेताओं की प्रतिक्रिया आनी शुरू हो गई है। नीतीश कुमार के मुख्यमंत्री पद से इस्तीफा देने पर उत्तर प्रदेश के उप मुख्यमंत्री केशव प्रसाद मौर्य ने भी अपनी प्रतिक्रिया दी है। "
    },
    {
        "id": "23639543",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-or-congress-which-party-candidate-will-field-indi-alliance-in-front-of-pm-modi-in-lok-sabha-elections-akhilesh-gave-a-hint-23639543.html",
        "title": "लोकसभा चुनाव में… पीएम मोदी के सामने किस दल का प्रत्याशी उतारेगा विपक्षी गठबंधन, हो गया तय; अखिलेश ने दिया संकेत",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईएनडीआईए को बिहार व पश्चिम बंगाल में झटका लगने के बाद उत्तर प्रदेश से राहत देने वाली खबर आई है। समाजवादी पार्टी ने लोकसभा चुनाव में रालोद के साथ सात सीटों पर समझौता करने के बाद अब कांग्रेस के साथ 11 सीटों पर गठबंधन कर लिया है। सूत्रों के अनुसार, सपा व कांग्रेस के बीच जिन सीटों पर समझौता हुआ है, उनमें प्रधानमंत्री का संसदीय क्षेत्र वाराणसी भी है। इसके अलावा रायबरेली, अमेठी, सहारनपुर, फतेहपुर सीकरी, धौरहरा, उन्नाव, कानपुर, संतकबीर नगर व कुशीनगर हैं। सवा लाख से अधिक मत पाने वाली कांग्रेस की सीटों में लखनऊ व बाराबंकी भी है। हालांकि, यह दोनों सीटें सपा अपने पास रखेगी, इनके स्थान पर कोई दूसरी सीट दी जा सकती है। लखनऊ में अखिलेश पहले ही अपने विधायक रविदास मेहरोत्रा को लड़ाने की घोषणा कर चुके हैं। बाराबंकी में सपा प्रत्याशी ने 4.25 लाख से अधिक मत पाए थे।\nप्रदेश कांग्रेस अध्यक्ष अजय राय ने कुछ देर बाद ही बयान जारी कर कहा कि निश्चित तौर पर मैं अपने सभी साथियों से कहना चाहूंगा कि यह जो अखिलेश यादव का एक्स अकाउंट पर बयान आया है, उस पर हमारे राष्ट्रीय नेतृत्व में बनी कमेटी निर्णय ले रही है। बहुत ही अच्छे वातावरण में चल रही है और इसका परिणाम बहुत ही जल्द मजबूत आने वाला है। दोनों दलों के बीच तालमेल बेहतर होने का संदेश भी दिया गया है। \n\nराय का यह भी कहना है कि सपा प्रमुख ने 11 सीटों से सौहार्दपूर्ण गठबंधन की शुरुआत की बात कही है। कांग्रेस बहुत मजबूत स्थिति में रहेगा। साफ है कि कांग्रेस गठबंधन में कुछ और सीटों पर अपना दावा बनाए रखेगी। कुछ वरिष्ठ कांग्रेस नेताओं का मानना है कि कांग्रेस के हिस्से 15 से अधिक सीटें होंगी।\nसपा अध्यक्ष अखिलेश यादव ने शनिवार को इंटरनेट मीडिया पर सपा-कांग्रेस के बीच सीटों के गठबंधन की घोषणा भी कर दी। भविष्य में कांग्रेस को कुछ और सीटें भी मिलने की उम्मीद जताई जा रही है।\n\nआईएनडीआईए गठबंधन में शामिल कांग्रेस व सपा के बीच सीटों को लेकर समझौता हो गया है। शुरुआत में कांग्रेस ने 25 सीटों की मांग की थी किंतु सपा 11 सीटों से ज्यादा देने के मूड में नहीं थी। \nकई चरणों की वार्ता के बाद गठबंधन की सीटें तय हो गई हैं। फिलहाल उन सीटों को लिया गया है, जिसमें कांग्रेस ने वर्ष 2019 के लोकसभा चुनाव में सवा लाख से अधिक मत पाए थे।\nयह भी पढ़ें: CM योगी ने कर दिया बड़ा ऐलान, यूपी के सभी जिलों में सरकार करने जा रही यह बड़ा काम- युवाओं की निकल गई लॉटरी\n\nयह भी पढ़ें: 'राहुल गांधी की भारत जोड़ो न्याय यात्रा के पूरी होते-होते...', ब‍िहार की राजनीतिक स्थिति पर क्‍या बोले यूपी के ड‍िप्‍टी सीएम केशव मौर्य?\n",
        "description": "सपा व कांग्रेस के बीच जिन सीटों पर समझौता हुआ है उनमें प्रधानमंत्री का संसदीय क्षेत्र वाराणसी भी है। इसके अलावा रायबरेली अमेठी सहारनपुर फतेहपुर सीकरी धौरहरा उन्नाव कानपुर संतकबीर नगर व कुशीनगर हैं। सवा लाख से अधिक मत पाने वाली कांग्रेस की सीटों में लखनऊ व बाराबंकी भी है। हालांकि यह दोनों सीटें सपा अपने पास रखेगी इनके स्थान पर कोई दूसरी सीट दी जा सकती है।"
    },
    {
        "id": "23639896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-parul-chaudhary-who-was-made-dsp-by-yogi-and-made-headlines-in-asian-games-23639896.html",
        "title": "कौन हैं पारुल चौधरी? जिसे CM योगी ने बनाया DSP, एशियन गेम्स में बटोरी थी सुर्खियां",
        "body": "डिजिटल डेस्क, लखनऊ। Indian athlete Parul Chaudhary: उत्तर प्रदेश सरकार खेल प्रतिभाओं पर विशेष ध्यान दे रही है और प्रदेश भर में इसका सम्मान हो रहा है। सरकार खिलाड़ियों का उत्साह बढ़ाने के लिए नकद पुरस्कार व सरकारी नौकरी देने जैसे प्रोत्साहन दे रही है। योगी सरकार के इन्हीं प्रयास की देन है कि मेरठ जिले की पारुल चौधरी का बचपन का सपना आखिरकार पूरा हो गया। खेल प्रतिभाओं का उत्तर प्रदेश में हो रहा सम्मान।19वें एशियाई खेल-2022 में स्वर्ण पदक विजेता खिलाड़ी सुश्री पारुल चौधरी जी को प्रदेश सरकार की ओर से प्रदान की गई ₹4.50 करोड़ की प्रोत्साहन राशि, साथ ही पुलिस उपाधीक्षक (डीएसपी) के पद पर मिली नियुक्ति। pic.twitter.com/IVA4VmzfYO— Government of UP (@UPGovt) January 27, 2024\nएशियन गेम्स 2022 में भारत के लिए गोल्ड मेडल लाने वाली पारुल चौधरी को सीएम योगी ने डीएसपी पद का नियुक्ति पत्र सौंपा।\n\n\n\nलखनऊ में 27 जनवरी (शनिवार) को मुख्यमंत्री योगी आदित्यनाथ और केन्द्रीय खेल मंत्री अनुराग ठाकुर की उपस्थिति में प्रदेश के प्रतिभाशाली खिलाड़ियों को पुरस्कार धनराशि और नियुक्ति पत्र वितरण का इंदिरा गांधी प्रतिष्ठान में एक बड़ा आयोजन किया गया।\n\n\nसीएम योगी ने एशियाई, पैरा एशियाई और 37वें राष्ट्रीय खेल में पदक जीतने एवं हिस्सा लेने वाले राज्य के खिलाड़ियों को 62 करोड़ रुपये की पुरस्कार राशि वितरित किए। इसके साथ ही उन्होंने यूपी के सात खिलाड़ियों को पुलिस उपाधीक्षक, जिला युवा कल्याण अधिकारी एवं यात्री/माल कर अधिकारी के रूप में नियुक्ति पत्र भी प्रदान किया। \nप्रदेश सरकार ने 19वें एशियाई खेल-2022 में स्वर्ण पदक विजेता खिलाड़ी पारुल चौधरी को 4.50 करोड़ रुपये की प्रोत्साहन राशि के साथ ही पुलिस उपाधीक्षक (डीएसपी) के पद पर नियुक्ति का पत्र सौंपा।\n\nपारुल चौधरी का कहना है कि यूपी में खिलाड़ियों के आगे बढ़ने के बेहतर अवसर हैं। सीएम द्वारा प्रोत्साहन राशि के साथ-साथ डीएसपी के पद पर नियुक्ति पत्र पाकर वह बेहद खुश हैं। चौधरी ने कहा, यूपी की पॉलिसी है कि अगर गोल्ड आएगा तो सीधा डीएसपी ज्वाइन करोगे तो मेरे दिमाग में यह बैठ गया और मुझे डीएसपी बनना था इसलिए मैंने गोल्ड मेडल जीतना तय किया।\n\nयोगी जी ने जो कहा, वो किया... \n \n \"जो खिलाड़ी लाएगा अच्छे परिणाम, सरकार उसे देगी पूरा सम्मान\"#BJP4IND #BJP4UP #YogiAdityanath pic.twitter.com/9FrVYyEQ37— BJP Uttar Pradesh (@BJP4UP) January 27, 2024\nसीएम योगी आदित्यनाथ ने कहा कि एशियन गेम्स में एक महिला एथलीट (पारुल चौधरी) ने कहा था कि गोल्ड मेडल इसलिए जीती हूं, ताकि हमारे राज्य में डिप्टी एसपी का पद मिल सके। मैंने उसी दिन तय किया था कि सम्मान समारोह में इस खिलाड़ी को डिप्टी एसपी पद का नियुक्ति पत्र जरूर दूंगा। \n\n\nएशियन गेम्स में यूपी के खिलाड़ियों ने सात स्वर्ण, नौ रजत और नौ कांस्य समेत कुल 25 पदक जीते।\n\nबता दें कि पारुल चौधरी ने एशियाई गेम्स में 5000 मीटर की दौड़ में स्वर्ण हासिल कर इतिहास रचा और वहीं 3000 मीटर स्टीपल चेज में सिल्वर मेडल जीता था।\n\n\n\n\n\n",
        "description": "Indian athlete Parul Chaudhary प्रदेश सरकार ने 19वें एशियाई खेल-2022 में स्वर्ण पदक विजेता खिलाड़ी पारुल चौधरी को 4.50 करोड़ रुपये की प्रोत्साहन राशि के साथ ही पुलिस उपाधीक्षक (डीएसपी) के पद पर नियुक्ति का पत्र सौंपा। पारुल चौधरी का कहना है कि यूपी में खिलाड़ियों के आगे बढ़ने के बेहतर अवसर हैं। सीएम द्वारा प्रोत्साहन राशि के साथ-साथ डीएसपी के पद पर नियुक्ति पत्र पाकर वह बेहद खुश हैं। "
    },
    {
        "id": "23639874",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nitish-kumar-resign-op-rajbhar-gave-a-big-reaction-on-the-resignation-of-nitish-kumar-said-he-is-for-the-post-of-pm-23639874.html",
        "title": "Nitish Kumar Resign: नीतीश कुमार के इस्तीफे पर ओपी राजभर ने दी बड़ी प्रतिक्रिया, बोले- 'वह तो पीएम पद के लिए...'",
        "body": "डिजिटल डेस्क, नई दिल्ली। बिहार में राजनीतिक उठापटक का दौर जारी है। नीतीश कुमार ने राज्यपाल से मुलाकात कर महागठबंधन सरकार से अपना इस्तीफा दे दिया है। इसके साथ ही नीतीश कुमार के एनडीए गठबंधन में शामिल होने के कयासों पर लगभग विराम लग चुका है। प्रधानमंत्री नरेंद्र मोदी ने खुद नीतीश को फोन कर बधाई दी है।नीतीश कुमार के इस्तीफे पर सुहेलदेव भारतीय समाज पार्टी प्रमुख ओम प्रकाश राजभर ने अपनी प्रतिक्रिया दी। राजभर ने कहा- 'यह तो होना ही था, जब नीतीश कुमार पीएम बनने के लिए आईएनडीआए गठबंधन में शामिल हुए थे तो उन्हें किसी ने भी स्वीकार नहीं किया।'ओपी राजभर ने नीतीश पर जुबानी हमला बोलते हुए कहा- ' जब किसी गठबंधन में किसी ने उन्हें पीएम पद के लिए स्वीकार नहीं किया तो उन्होंने अपनी कुर्सी बचाने के बारे में सोचा होगा।\nइसे भी पढ़ें: भाजपा ने यूपी में बैजयंत पांडा को सौंपी लोकसभा चुनाव की कमान, अमित शाह के माने जाते हैं करीबी; पढ़ें कौन है?\n\n",
        "description": "बिहार में राजनीतिक उठापटक का दौर जारी है। नीतीश कुमार ने राज्यपाल से मुलाकात कर महागठबंधन सरकार से अपना इस्तीफा दे दिया है। इसके साथ ही नीतीश के एनडीए गठबंधन में शामिल होने के कयासों पर लगभग विराम लग चुका है। प्रधानमंत्री नरेंद्र मोदी ने खुद नीतीश को फोन कर बधाई दी है। नीतीश कुमार के इस्तीफे पर सुहेलदेव भारतीय समाज पार्टी प्रमुख ओम प्रकाश राजभर ने अपनी प्रतिक्रिया दी।"
    },
    {
        "id": "23639868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tanker-filled-with-ethanol-overturned-on-lucknow-kanpur-national-highway-23639868.html",
        "title": "लखनऊ-कानपुर राष्ट्रीय राजमार्ग पर एथेनॉल से भरा टैंकर पलटा, सड़क पर झाग ही झाग... रायते की तरह फैल गया केमिकल",
        "body": "जागरण संवाददाता, लखनऊ। सरोजनी नगर के एयरपोर्ट रनवे के सामने लखनऊ-कानपुर राष्ट्रीय राजमार्ग पर सुबह अचानक एथेनाल भरा टैंकर पलट गया। पलटने से टैंकर में भारत एथेनाल काफी मात्रा में सड़क पर फैल गया आसपास के इलाके में अफरा तफरी का माहौल हो गया।घटना की सूचना स्थानीय पुलिस और दमकल कर्मियों को दी गई। मौके पर पहुंचे सरोजनी नगर फायर स्टेशन प्रभारी सुमित सिंह अपने कर्मियों की टीम के माध्यम से आनन-फानन में इस दौरान एतिहात बरतते हुए मुख्य मार्ग की एक तरफ की सड़क को बंद करा दिया और आसपास खुली दुकानों को बंद कराया गया।\nघरों में गैस सिलेंडर न जलाने की अपील की गई। फिलहाल मौके पहुंची पुलिस और फायर ब्रिगेड की टीम ने काफी मशक्कत के बाद हाइड्रा से सड़क पर गिरे टैंकर को हटवाया। सड़क पर काफी मात्रा में फैले इथेनॉल केमिकल को धुलवाया गया ताकि कोई विस्फोट न हो सके।\n\n",
        "description": "लखनऊ- कानपुर राष्ट्रीय राजमार्ग पर सुबह अचानक एथेनाल भरा टैंकर पलट गया। इससे इलाके में अफरा-तफरी मच गई। घटना की सूचना स्थानीय पुलिस और दमकल कर्मियों को दी गई। घरों में गैस सिलेंडर न जलाने की अपील की गई। मौके पहुंची पुलिस और फायर ब्रिगेड की टीम ने काफी मशक्कत के बाद हाइड्रा से सड़क पर गिरे टैंकर को हटवाया।"
    },
    {
        "id": "23639805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-adopted-unique-strategy-to-win-lok-sabha-election-will-spend-night-in-villages-23639805.html",
        "title": "UP Politics: चुनाव में जीत के लिए भाजपा की अनोखी स्ट्रेटेजी, गांवों में बिताएंगे रात; सीएम योगी भी 24 घंटे करेंगे प्रवास",
        "body": "\n  \n  \n   \n    \n     \n      \n       राज्य ब्यूरो, लखनऊ। केंद्र में लगातार तीसरी बार सरकार बनाने के लिए भाजपा गांव-गांव पहुंचकर पार्टी की जड़ों को मजबूत करेगी। इसके लिए पार्टी ‘गांव चलो अभियान’ संचालित करने जा रही है। अभियान का पहला चरण चार से 11 फरवरी तक चलेगा जबकि दूसरा चरण मार्च में होगा। वहीं नगरीय क्षेत्रों में पार्टी इस समयावधि में बूथ स्तर तक अपनी मौजूदगी दर्ज कराएगी। \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n        अभियान के तहत भाजपा सरकार और संगठन के पदाधिकारी प्रदेश में दो लाख स्थानों पर अपनी उपस्थिति दर्ज कराएंगे और पार्टी के पक्ष में माहौल बनाएंगे। \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n         गांव चलो अभियान की तैयारी के लिए शनिवार को पार्टी की ओर से लोक निर्माण विभाग के विश्वेश्वरैया सभागार में प्रादेशिक कार्यशाला आयोजित की गई। \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n         बैठक में राष्ट्रीय सह महामंत्री (संगठन) शिव प्रकाश ने कहा कि अभियान के दौरान मुख्यमंत्री योगी आदित्यनाथ, प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, प्रदेश सरकार के मंत्री, सांसद, विधायक, जिला पंचायत अध्यक्ष, महापौर सहित पार्टी के सभी पदाधिकारी, वरिष्ठ नेता व कार्यकर्ता किसी न किसी गांव में 24 घंटे प्रवास करेंगे। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         नगरीय क्षेत्रों में बूथ स्तर पर प्रवासी कार्यकर्ता प्रवास करेंगे। प्रवास के दौरान वे गांव में चौपाल के माध्यम से गांववासियों से संवाद करेंगे और उन्हें मोदी-योगी सरकारों की उपलब्धियों की जानकारी देंगे। कल्याणकारी योजनाओं के लाभार्थियों, गांव के प्रभावशाली मतदाताओं, समाजसेवी और धर्मार्थ संस्थाओं के प्रतिनिधियों से भी संपर्क और संवाद करेंगे। वे यह भी देखेंगे कि बूथ और पन्ना समितियों का गठन हुआ है या नहीं। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         उन पर गांवों में भाजपा का वोट प्रतिशत बढ़ाने की जिम्मेदारी भी होगी। \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n         पिछले चुनाव में गांव के जो हिस्से पार्टी के लिए बंजर साबित हुए थे, उनकी कोशिश होगी कि वहां पार्टी के लिए उर्वर भूमि तैयार हो। इस बार प्रत्येक बूथ पर पिछले चुनाव की अपेक्षा 10 प्रतिशत अधिक वोट प्राप्त करने का लक्ष्य लेकर हमें कार्य करना है। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          कार्यशाला की अध्यक्षता करते हुए पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि जिन संकल्पों को लेकर भाजपा जनता के बीच पहुंची, मोदी-योगी सरकारों ने उन सबको पूरा किया है। \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n          हमें गांव-गांव तक पहुंचकर हर घर की दहलीज पर दस्तक देकर भाजपा सरकार की योजनाएं पहुंचानी हैं और विपक्ष के विघटनकारी मंसूबे को ध्वस्त करना है। \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          राष्ट्रीय महामंत्री दुष्यंत गौतम ने कहा कि गांव चलो अभियान के तहत पार्टी देश के सात लाख गांवों में जनसंवाद करेगी। \n        \n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        \n          यह अभियान विकसित, आत्मनिर्भर भारत का लक्ष्य हासिल करने के साथ मिशन 2024 में सफलता का आधार भी बनेगा। प्रदेश महामंत्री (संगठन) धर्मपाल सिंह ने बताया कि 30 जनवरी को सभी जिलों तथा एक व दो फरवरी को सभी मंडलों में गांव चलो अभियान की प्रशिक्षण कार्यशालाएं आयोजित होंगी। \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              गांव चलो अभियान के लिए भाजपा ने संगठनात्मक ढांचा तैयार किया है। प्रदेश उपाध्यक्ष पंकज सिंह को प्रदेशस्तरीय समिति का संयोजक तथा प्रदेश उपाध्यक्ष देवेश कुमार, कमलावती सिंह व मोहित बेनीवाल व प्रदेश मंत्री शंकर गिरि को सह संयोजक बनाया है। वहीं प्रत्येक जिले में एक संयोजक और दो सह-संयोजक नियुक्त किए हैं। \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              मंडल स्तर पर भी पार्टी ने एक संयोजक और एक सह-संयोजक तैनात किया है। ग्राम पंचायत स्तर पर बूथ अध्यक्ष को ग्राम संयोजक की जिम्मेदारी सौंपी गई है। पार्टी ने प्रत्येक 1000 की जनसंख्या पर एक ग्राम संयोजक और एक प्रवासी नियुक्त किया है। प्रवासी अन्य बूथ से जुड़ा होगा। \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\nये भी पढ़ें -\nUP Schools: अगले महीने तक सुबह 10 से तीन बजे तक खुलेंगे स्कूल, ऑनलाइन क्लास की भी सुविधा; सिर्फ यूनीफॉर्म में आना जरूरी नहीं\n",
        "description": "UP Politics  पार्टी ‘गांव चलो अभियान’ संचालित करने जा रही है। अभियान के दौरान मुख्यमंत्री योगी आदित्यनाथ प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी वरिष्ठ नेता व कार्यकर्ता किसी न किसी गांव में 24 घंटे प्रवास करेंगे। प्रवास के दौरान वे गांव में चौपाल के माध्यम से गांववासियों से संवाद करेंगे और उन्हें मोदी-योगी सरकारों की उपलब्धियों की जानकारी देंगे ।"
    },
    {
        "id": "23639795",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lucknow-schools-will-open-from-10-am-to-3-pm-till-3-feb-facility-of-online-classes-also-available-23639795.html",
        "title": "UP Schools: अगले महीने तक सुबह 10 से तीन बजे तक खुलेंगे स्कूल, ऑनलाइन क्लास की भी सुविधा; सिर्फ यूनीफॉर्म में आना जरूरी नहीं",
        "body": "जागरण संवाददाता, लखनऊ। मौसम विभाग के पूर्वानुमान को देखते हुए जिले के सभी बोर्ड के स्कूल तीन फरवरी तक सुबह 10 से तीन बजे तक खुलेंगे। जिलाधिकारी सूर्यपाल गंगवार ने शनिवार को इसे लेकर निर्देश जारी किए हैं। नर्सरी से कक्षा 12वीं तक के सभी बोर्ड के सरकारी, निजी स्कूलों में जहां संभव है, वहां विद्यालयों का संचालन आनलाइन भी किया जा सकता है।भौतिक रूप से यानी आफलाइन कक्षाओं के लिए परिवर्तित समय रहेगा। ऐसे विद्यालयों को ठंड से बचाव के लिए पर्याप्त प्रबंध करने की जिम्मेदारी है। कक्षा में तापमान सामान्य बनाए रखने के लिए रूम हीटर आदि का प्रयोग किया जाएगा। किसी भी विद्यार्थी को केवल स्कूल यूनीफार्म पहनकर आने के लिए विवश नहीं किया जाएगा। ठंड से बचाव के लिए छात्र-छात्राएं अलग से गर्म कपड़े भी पहन सकते हैं।शिक्षा का अधिकार अधिनियम (आरटीई) के तहत गरीब परिवार के अधिक से अधिक बच्चों का निजी स्कूलों में प्रवेश कराने पर जोर दिया जा रहा है। शैक्षिक सत्र वर्ष 2024-25 में दाखिले के लिए कुल 5.35 लाख सीटें हैं। बीते 20 जनवरी से आवेदन की प्रक्रिया शुरू हो चुकी है और अभी तक करीब 50 हजार रजिस्ट्रेशन कराए जा चुके हैं।\nचार चरण में दाखिले की प्रक्रिया सात जुलाई तक चलेगी। इस बार निजी स्कूलों में मुफ्त दाखिले के लिए नोडल अफसर तैनात किए गए हैं। खंड शिक्षा अधिकारियों (बीईओ) को नोडल अफसर बनाया गया है। यह नोडल अफसर अपने-अपने ब्लाक में अधिक से अधिक बच्चों का आवेदन फार्म भरवाने में मदद करेंगे। यही नहीं अगर सीटों के मुकाबले दाखिले कम हुए तो इनसे जवाब-तलब भी किया जाएगा।\n\nउप शिक्षा निदेशक (समग्र शिक्षा) डा. मुकेश कुमार सिंह के मुताबिक बीते वर्ष 1.04 लाख बच्चों के निजी स्कूलों में निश्शुल्क दाखिले कराए गए थे। अब इस बार इसे दोगुणा तक ले जाने का लक्ष्य रखा गया है। आरटीई पोर्टल के माध्यम से आनलाइन प्रवेश प्रक्रिया अपनाई गई है। ऐसे में एक-एक सीट का हिसाब-किताब रखा जाएगा। चार चरणों में इस बार लाटरी निकाली जाएगी और हर चरण के संपन्न होने के बाद ब्लाकवार समीक्षा की जाएगी।\n\n",
        "description": "Lucknow Schools  ठंड ने जीवन को बुरी तरह प्रभावित किया हुआ है। बच्चों के लिए सुबह में स्कूल जाना मुश्किल हो रहा है। इसे ध्यान में रखते हुए फैसला किया गया है कि तीन फरवरी तक सुबह 10 बजे से तीन बजे तक स्कूल खुलेंगे। कहा गया है कि किसी भी विद्यार्थी को केवल स्कूल यूनीफार्म पहनकर आने के लिए विवश नहीं किया जाएगा। "
    }
]