[
    {
        "id": "23708719",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-chunav-2024-up-is-ready-for-the-third-phase-of-elections-these-leaders-including-dimple-yadav-are-in-the-electoral-fray-23708719.html",
        "title": "UP Lok Sabha Election 2024: विरासत, बगावत और चुनावी अदावत; तीसरे चरण के चुनावी रण में सूरमाओं का समर",
        "body": "राजीव दीक्षित, लखनऊ। उत्तर प्रदेश में लोकसभा चुनाव के तीसरे चरण में कई तरह के रंग देखने को मिल रहे हैं। यह चरण राजनीतिक विरासत को आगे बढ़ाने की जद्दोजहद का गवाह बन रहा है तो इसमें बगावती तेवर की आंच भी महसूस की जा रही है। इस चरण में चुनावी अदावत भी देखने को मिली है। तीसरे चरण की रंगत पर विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...तीसरा चरण यादव परिवार के एक और कुलभूषण के चुनावी समर में पहली बार उतरने का साक्षी बना है और इसकी अंतर्कथा भी रोचक है। सपा अध्यक्ष अखिलेश यादव ने बदायूं सीट से यूं तो अपने चाचा और जसवंतनगर के विधायक शिवपाल सिंह यादव को प्रत्याशी बनाया था। शिवपाल ठहरे राजनीति के चतुर खिलाड़ी। उन्हें अपने पुत्र आदित्य यादव के राजनीतिक करियर की लांचिंग के लिए यह अवसर माकूल लगा। पुत्र के राजनीतिक करियर की उड़ान के लिए बदायूं को लांच पैड के तौर पर इस्तेमाल करने के लिए महीन ताना बाना बुना गया। प्रत्याशी घोषित किए जाने के बाद उन्होंने स्वयं को पीछे कर लिया।बदायूं की सपा इकाई ने इस सीट से संसद में युवा प्रतिनिधि के तौर पर भेजने के लिए आदित्य को उम्मीदवार बनाए जाने की पार्टी नेतृत्व से मांग की। अब आदित्य यहां साइकिल पर सवार हैं और शिवपाल अपने पुत्र के राजनीतिक सफर के धमाकेदार आगाज के लिए एड़ी-चोटी का जोर लगा रहे हैं। राजनीतिक विरासत को आगे बढ़ाने के लिए आदित्य यदि पहली बार चुनावी जंग में कूदे हैं तो तीसरे चरण में कुछ और प्रत्याशी ऐसे हैं जो परिवार की सियासी धरोहर को संजोए रखने के लिए दूसरी या तीसरी बार मैदान में हैं।\n\nसपा संस्थापक मुलायम सिंह यादव की बहू डिंपल यादव पर मैनपुरी सीट पर ससुर की राजनीतिक विरासत को संभालने के बाद अब उसे बरकरार रखने की चुनौती है। वहीं पूर्व मुख्यमंत्री कल्याण सिंह के पुत्र राजवीर सिंह एटा सीट पर अपने परिवार का सियासी दबदबा जारी रखने के लिए जीत की तिकड़ी लगाने के इरादे से फिर मैदान में हैं। सपा के प्रमुख राष्ट्रीय महासचिव रामगोपाल यादव के पुत्र अक्षय यादव फिरोजाबाद सीट पर अपनी, पार्टी व यादव परिवार की खोई हुई प्रतिष्ठा को फिर पाने के लिए संघर्षरत हैं। संभल सीट पर कुंदरकी के सपा विधायक जियाउर्रहमान बर्क अपने मरहूम दादा शफीकुर्रहमान बर्क की विरासत को थामने के लिए चुनावी रण में उतरे हैं।\n\nतीसरे चरण में बगावती तेवर भी अख्तियार किए जा रहे हैं। फतेहपुर सीकरी सीट पर भाजपा बगावत से जूझ रही है। यहां भाजपा सांसद और पार्टी प्रत्याशी राजकुमार चाहर के सामने पार्टी के स्थानीय विधायक चौधरी बाबू लाल के पुत्र रामेश्वर चौधरी निर्दलीय उम्मीदवार के रूप में सीना ताने खड़े हैं। चाहर और चौधरी दोनों जाट बिरादरी से हैं।\n\nवर्ष 2014 के लोकसभा चुनाव में फतेहपुर सीकरी सीट से चौधरी बाबूलाल भाजपा सांसद निर्वाचित हुए थे, लेकिन 2019 में पार्टी ने उनका टिकट काटकर राजकुमार चाहर को मैदान में उतारा था। यहीं से दोनों के बीच ठन गई। चाहर ने 4.95 लाख के बड़े अंतर से मैदान मार लिया। 2024 में जब पार्टी ने उन्हें दोबारा चुनाव मैदान में उतारा तो उनके सामने रामेश्वर चौधरी आ डटे। अतीत में मथुरा और आगरा सीटों से चुनाव लड़कर रामेश्वर चौधरी ठीक-ठाक वोट पा चुके हैं। सीकरी सीट से उठे बगावती सुर ने यहां मुकाबला रोचक बना दिया है।\n\nतीसरे चरण में चुनावी अदावत भी अनोखे अंदाज में सामने आई है। इस चरण में आंवला सीट पर चुनावी प्रतिस्पर्धा मुकदमेबाजी में तब्दील हो गई है। आंवला सीट पर बसपा उम्मीदवार आबिद अली ने सपा प्रत्याशी नीरज मौर्य पर शाहजहांपुर निवासी सत्यवीर सिंह का फर्जी तरीके से बसपा प्रत्याशी के रूप में नामांकन करवाने का आरोप लगाते हुए दोनों के विरुद्ध एफआईआर दर्ज कराई है। इस प्रकरण में बसपा के दो प्रत्याशियों की ओर से नामांकन कराए जाने के बाद दोनों पर्चे खारिज कर दिए गए थे। पर्चा खारिज होने पर आबिद अली फूट-फूट कर रोए थे। दिल्ली तक हड़कंप मचा और बसपा सुप्रीमो मायावती को वीडियो कांफ्रेंसिंग के जरिये निर्वाचन मशीनरी को बताना पड़ा कि आबिद अली ही अधिकृत बसपा प्रत्याशी हैं।\n\n\n\nभाजपा के दिवंगत नेता लालजी टंडन जब 2009 में पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के संसदीय क्षेत्र लखनऊ से चुनाव लड़े थे तो वह मतदाताओं से कहते थे कि ‘अटल जी की खड़ाऊं लेकर आपके बीच आया हूं’। कुछ ऐसी ही परिस्थिति बरेली सीट पर बनी है जहां आठ बार के सांसद संतोष गंगवार की जगह भाजपा ने पूर्व राज्य मंत्री छत्रपाल गंगवार को उतारा है। छत्रपाल अब संतोष गंगवार की छाया में यहां चुनाव लड़ रहे हैं।\n\n",
        "description": "UP Lok Sabha Election 2024 उत्तर प्रदेश में लोकसभा चुनाव के तीसरे चरण में कई तरह के रंग देखने को मिल रहे हैं। यह चरण राजनीतिक विरासत को आगे बढ़ाने की जद्दोजहद का गवाह बन रहा है तो इसमें बगावती तेवर की आंच भी महसूस की जा रही है। तीसरा चरण यादव परिवार के एक और कुलभूषण के चुनावी समर में पहली बार उतरने का साक्षी बना है। "
    },
    {
        "id": "23708699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-fifth-phase-54-candidates-have-filed-nominations-so-far-voting-on-20th-may-23708699.html",
        "title": "UP News: पांचवें चरण के लिए अब तक 54 प्रत्याशियों ने किया नामांकन, तीन मई आखि‍री डेट; 20 मई को मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 54 उम्मीदवारों ने नामांकन दाखिल किया है। इस कड़ी में मंगलवार को 29 प्रत्याशियों ने नामांकन किया। जालौन में एक, फतेहपुर, कौशाम्बी, गोंडा व मोहनलालगंज में दो-दो, लखनऊ, हमीरपुर व फैजाबाद में तीन-तीन, अमेठी में पांच और बांदा में छह उम्मीदवारों ने पर्चा दाखिल किया।वहीं, लखनऊ पूर्व विधानसभा उप चुनाव के लिए भी दो प्रत्याशियों ने नामांकन किया। पांचवें चरण के लिए तीन मई तक नामांकन किए जा सकेंगे जबकि 20 मई को मतदान होगा।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि पांचवें चरण के लिए जिन प्रमुख लोगों ने नामांकन किया उनमें मोहनलालगंज लोकसभा निर्वाचन क्षेत्र के लिए बहुजन समाज पार्टी से राजेश कुमार, लखनऊ सीट के लिए बहुजन समाज पार्टी से मोहम्मद सरवर मलिक, जालौन से बहुजन समाज पार्टी से सुरेश चंद्र गौतम, हमीरपुर से बहुजन समाज पार्टी से निर्दोष कुमार दीक्षित, बांदा से समाजवादी पार्टी की कृष्णा देवी, समाजवादी पार्टी से ही शिवशंकर, कम्युनिस्ट पार्टी आफ इंडिया से रामचंद सरस, फतेहपुर लोकसभा निर्वाचन क्षेत्र के लिए पीपल्स पार्टी आफ इंडिया (डेमोक्रेटिक) के राजबहादुर, फैजाबाद लोकसभा निर्वाचन क्षेत्र के लिए समाजवादी पार्टी से अवधेश प्रसाद व बहुजन समाज पार्टी से सच्चिदानन्द ने पर्चा दाखिल किया।\n\n\nराज्‍य ब्‍यूरो, लखनऊ। छठे चरण के लिए प्रदेश में अब तक दस प्रत्याशियों ने नामांकन दाखिल किया है। मंगलवार को छह प्रत्याशियों ने पर्चा दाखिल किया। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि सुलतानपुर लोकसभा सीट के लिए सरदार पटेल सिद्धांत पार्टी से जय प्रकाश, प्रतापगढ़ सीट के लिए सरदार पटेल सिद्धांत पार्टी से जोखू, अंबेडकरनगर सीट के लिए समाजवादी पार्टी से लालजी वर्मा, श्रावस्ती के लिए समाजवादी पार्टी से राम शिरोमणि वर्मा, आजमगढ़ के लिए आम जनता पार्टी (सोशलिस्ट) से अनिल कुमार चौहान और जौनपुर सीट के लिए समाज विकास क्रांति पार्टी से अशोक कुमार ने नामांकन किया। छठे चरण के नामांकन पत्रों की जांच सात मई को की जाएगी। नौ मई को अपराह्न तीन बजे तक नाम लिए जा सकेंगे। छठे चरण के लिए मतदान 25 मई को होगा।\n\n\nयह भी पढ़ें: लोकसभा चुनाव के तीसरे चरण में यूपी के 100 प्रत्याशी मैदान में, 46 करोड़पति; 25 प्रत‍िशत पर दर्ज हैं आपराधि‍क केस\n\n",
        "description": "उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 54 उम्मीदवारों ने नामांकन दाखिल किया है। पांचवें चरण के लिए तीन मई तक नामांकन किए जा सकेंगे जबकि 20 मई को मतदान होगा। छठे चरण के लिए प्रदेश में अब तक दस प्रत्याशियों ने नामांकन दाखिल किया है। मंगलवार को छह प्रत्याशियों ने पर्चा दाखिल किया। "
    },
    {
        "id": "23708698",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-hold-road-shows-in-kanpur-on-4th-may-and-ayodhya-on-5th-may-23708698.html",
        "title": "पीएम मोदी 4 मई को कानपुर व 5 को अयोध्या में करेंगे रोड शो, भाजपा प्रत्याशियों के पक्ष में जुटाएंगे जनसमर्थन",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी की अगुआई में भाजपा लोकसभा चुनाव में अपने प्रचार अभियान की धार पैनी करने का सिलसिला जारी रखेगी। भाजपा प्रत्याशियों के पक्ष में जनसमर्थन जुटाने के लिए प्रधानमंत्री नरेन्द्र मोदी चार मई को कानपुर और पांच तारीख को अयोध्या में रोड शो करेंगे। पांच मई को वह हरगांव (सीतापुर) में खीरी, धौरहरा व सीतापुर के भाजपा प्रत्याशियों के समर्थन में जनसभा को भी संबोधित करेंगे।रक्षामंत्री राजनाथ सिंह बुधवार को बदायूं के दातागंज और आगरा के बाह क्षेत्र में जनसभाओं को संबोधित करेंगे। मुख्यमंत्री योगी आदित्यनाथ बुधवार को महाराष्ट्र के सोलापुर, सांगली तथा हातकणंगले लोकसभा क्षेत्रों में जनसभाएं कर पार्टी प्रत्याशियों का चुनाव प्रचार करेंगे। योगी दो मई को एटा व फिरोजाबाद में जनसभाएं और मैनपुरी में रोड शो करेंगे। तीन मई को वह संभल, बदायूं और शाहजहांपुर में जनसभाओं के मंच से हुंकार भरेंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी बुधवार को अयोध्या में रोड-शो करेंगे।भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी आजमगढ़ में आजमगढ़ व लालगंज क्षेत्र से भाजपा प्रत्याशियों की नामांकन सभाओं में शामिल होंगे और इसके बाद वह लालगंज में पार्टी प्रत्याशी के पक्ष में जनसभा को संबोधित करेंगे।। नामांकन सभा में मंत्री दारा सिंह चौहान और भाजपा के प्रदेश महामंत्री गोविन्द नारायण शुक्ला भी मौजूद रहेंगे।\nउपमुख्यमंत्री केशव प्रसाद मौर्य कौशांबी व प्रयागराज में भाजपा के प्रत्याशियों की नामांकन सभाओं में शामिल होंगे। उप मुख्यमंत्री ब्रजेश पाठक फतेहपुर व सिद्धार्थनगर में पार्टी प्रत्याशियों की नामांकन सभाओं को संबोधित करेंगे। भाजपा के राष्ट्रीय मंत्री मनजिंदर सिंह सिरसा शाहजहांपुर के पुवायां क्षेत्र में सिख सम्मेलन को संबोधित करेंगे। गन्ना मंत्री लक्ष्मी नारायण चौधरी औरैया में सामाजिक सम्मेलन में शिरकत करेंगे।\n\n\nमहिला कल्याण मंत्री बेबीरानी मौर्य हाथरस, समाज कल्याण राज्य मंत्री (स्वतंत्र प्रभार) असीम अरुण बदायूं, राज्य मंत्री सुरेश राही एटा, दिनेश खटीक संभल व बरेली, विजयलक्ष्मी गौतम हाथरस में भाजपा प्रत्याशी के लिए जनसंपर्क करेंगी। ऊर्जा व नगर विकास मंत्री एके शर्मा चित्रकूट व बांदा में भाजपा के बूथ अध्यक्ष सम्मेलन में शामिल होंगे।\nप्राविधिक शिक्षा मंत्री आशीष पटेल और जलशक्ति राज्य मंत्री रामकेश निषाद सुलतानपुर में भाजपा प्रत्याशी मेनका गांधी की नामांकन सभा में शामिल होंगे। राज्य मंत्री प्रतिभा शुक्ला देवरिया में शिक्षण संस्थानों के प्रंबधकों व प्रधानाचार्यों की बैठक में शामिल होंगी। भाजपा के प्रदेश उपाध्यक्ष पंकज सिंह कानपुर में युवा सम्मेलन तथा प्रदेश महामंत्री अमरपाल मौर्य बरेली में पिछड़ा वर्ग मोर्चा सम्मेलन को संबोधित करेंगे।\n\n\nयह भी पढ़ें: Lok Sabha Election 2024: यूपी की इन तीन सीटों पर प्रत्याशियों के चयन में उलझी समाजवादी पार्टी, क‍िस बात का है इंतजार?\n\n\n\n",
        "description": "भाजपा प्रत्याशियों के पक्ष में जनसमर्थन जुटाने के लिए प्रधानमंत्री नरेन्द्र मोदी चार मई को कानपुर और पांच तारीख को अयोध्या में रोड शो करेंगे। पांच मई को वह हरगांव (सीतापुर) में खीरी धौरहरा व सीतापुर के भाजपा प्रत्याशियों के समर्थन में जनसभा को भी संबोधित करेंगे। रक्षामंत्री राजनाथ सिंह बुधवार को बदायूं के दातागंज और आगरा के बाह क्षेत्र में जनसभाओं को संबोधित करेंगे।"
    },
    {
        "id": "23708610",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-entangled-in-selection-of-candidates-for-three-lok-sabha-seats-kaiserganj-fatehpur-and-robertsganj-23708610.html",
        "title": "Lok Sabha Election 2024: यूपी की इन तीन सीटों पर प्रत्याशियों के चयन में उलझी समाजवादी पार्टी, क‍िस बात का है इंतजार?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी तीन सीटों के प्रत्याशियों के चयन में उलझ गई है। यह सीटें कैसरगंज, फतेहपुर व राबर्ट्सगंज हैं। इनमें अभी तक सपा अपने प्रत्याशियों का चयन नहीं कर पाई है। कैसरगंज व फतेहपुर लोकसभा सीट में तो पांचवें चरण में चुनाव होना है जिसके नामांकन की अंतिम तिथि तीन मई है।विपक्षी गठबंधन आईएनडीआईए की प्रमुख सहयोगी समाजवादी पार्टी 80 में से 62 सीटों पर चुनाव लड़ रही है। 17 सीटों पर कांग्रेस व एक सीट पर बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस चुनाव लड़ रही है। सपा इनमें से 59 सीटों पर अपने प्रत्याशी घोषित कर चुकी है। अब उसे फतेहपुर, कैसरगंज व राबर्ट्सगंज में प्रत्याशी घोषित करने हैं।सपा कैसरगंज में भाजपा के प्रत्याशी का इंतजार कर रही है। यहां पर तीन बार के सांसद बृजभूषण शरण सिंह का भाजपा में टिकट अभी फंसा हुआ है। हालांकि, सपा की ओर से पूर्व विधायक बैजनाथ दूबे व सपा नेता विनोद कुमार शुक्ल नामांकन पत्र खरीद चुके हैं। यह सीट 1996 से 2009 तक लगातार सपा के पास रही है। इस सीट से लगातार चार चुनाव बेनी प्रसाद यादव जीत चुके हैं। 2009 के चुनाव में बृजभूषण सपा के टिकट से ही सांसद बने थे। इसके बाद 2014 व 2019 के चुनाव में उन्होंने यहां से कमल खिलाया था।\n\nचर्चा यह भी है कि अगर भाजपा से उनका टिकट कटता है तो उन्हें सपा अपना टिकट दे सकती है। फतेहपुर में सपा के प्रदेश अध्यक्ष नरेश उत्तम पटेल व पूर्व सांसद डॉ. अशोक पटेल के साथ ही अब तीसरा नाम पूर्व प्रधानमंत्री वीपी सिंह के बेटे अजेय प्रताप सिंह का भी जुड़ गया है। अजेय वर्ष 2009 का लोकसभा चुनाव जन मोर्चा पार्टी से लड़ चुके हैं। उन्हें महज 7,422 वोट मिले थे और उनकी जमानत जब्त हो गई थी।\n\nवहीं, राबर्ट्सगंज सीट में भी सपा को एनडीए प्रत्याशी का इंतजार है। यह सीट एनडीए में अपना दल (एस) कोटे में है। यहां से अपना दल के पकौड़ी लाल कोल सांसद हैं। वे 2009 में सपा के टिकट से भी सांसद बन चुके हैं। यह सुरक्षित सीट है यहां से कोल बिरादरी के नेता को ही सपा लड़ाएगी। यहां पर सातवें चरण में चुनाव होना है जिसकी नामांकन प्रक्रिया सात मई से 14 मई तक चलेगी।\n\nयह भी पढ़ें: लोकसभा चुनाव के तीसरे चरण में यूपी के 100 प्रत्याशी मैदान में, 46 करोड़पति; 25 प्रत‍िशत पर दर्ज हैं आपराधि‍क केस\n\n \nयह भी पढ़ें: बसपा ने अमेठी में 24 घंटे में बदला प्रत्याशी, रवि प्रकाश मौर्या की जगह मायावती ने अब इस चेहरे पर लगाया दांव\n",
        "description": "विपक्षी गठबंधन आईएनडीआईए की प्रमुख सहयोगी समाजवादी पार्टी 80 में से 62 सीटों पर चुनाव लड़ रही है। 17 सीटों पर कांग्रेस व एक सीट पर बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस चुनाव लड़ रही है। सपा इनमें से 59 सीटों पर अपने प्रत्याशी घोषित कर चुकी है। अब उसे फतेहपुर कैसरगंज व राबर्ट्सगंज में प्रत्याशी घोषित करने हैं।"
    },
    {
        "id": "23708586",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-president-droupadi-murmu-ayodhya-visit-rajnath-singh-in-fatehpur-sikri-maneka-gandhi-nomination-23708586.html",
        "title": "UP Top News Today: राष्ट्रपति द्रौपदी मुर्मू करेंगी रामलला के दर्शन, मेनका गांधी का नामांकन आज; पढ़ें यूपी की बड़ी खबरें",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। UP Top News Today: राष्ट्रपति द्रौपदी मुर्मू आज अयोध्‍या में रामलला के दर्शन करेंगी। वह रामलला का दर्शन करने वाली दूसरी राष्ट्रपति होंगी। केंद्रीय रक्षा मंत्री राजनाथ सिंह फतेहपुर सीकरी लोकसभा क्षेत्र के बाह में प्रत्याशी राजकुमार चाहर के समर्थन में जनसभा करेंगे। आजमगढ़ और लालगंज लोकसभा सीटों पर भाजपा व सपा प्रत्याशी बुधवार को नामांकन पत्र दाखिल करेंगे। इसके अलावा राहुल और प्रियंका के इकरार व इनकार के बीच कैसे उलझी अमेठी, इसपर भी नजर रहेगी। पढ़ें यूपी की बड़ी खबरें...राष्ट्रपति द्रौपदी मुर्मू आज अयोध्‍या में रामलला के दर्शन करेंगी। रामलला का दर्शन करने वाली दूसरी राष्ट्रपति होंगी द्रौपदी मुर्मू। वह वायुसेना के विमान से शाम चार बजे महर्षि वाल्मीकि अंतरराष्ट्रीय एयरपोर्ट पहुंचेंगी। वहां से सीधे हनुमानगढ़ी और उसके बाद रामलला का दर्शन करेंगी। शाम सात बजे के करीब सरयू आरती में सम्मिलित होंगी। रात आठ बजे उनकी वापसी होगी। उनसे पहले पूर्व राष्ट्रपति रामनाथ कोविंद ने रामलला का दर्शन किया था।केंद्रीय रक्षा मंत्री राजनाथ सिंह फतेहपुर सीकरी लोकसभा क्षेत्र के बाह में प्रत्याशी राजकुमार चाहर के समर्थन में जनसभा करेंगे। वहीं, सुलतानपुर लोकसभा सीट से भाजपा प्रत्याशी मेनका संजय गांधी जिलाधिकारी न्यायालय कक्ष में बुधवार को नामांकन करेंगी। उन्होंने प्रशासन को 12.30 से एक के बीच में नामांकन करने की सूचना दी है।\n\nआजमगढ़ और लालगंज लोकसभा सीटों पर भाजपा व सपा प्रत्याशी बुधवार को नामांकन पत्र दाखिल करेंगे। आजमगढ़ सीट से सपा उम्मीदवार धर्मेंद्र यादव और लालगंज से दरोगा प्रसाद सरोज नामांकन दाखिल करेंगे। आजमगढ़ संसदीय सीट से भाजपा उम्मीदवार दिनेश लाल यादव निरहुआ और लालगंज से प्रत्याशी नीलम सोनकर की दिन में 12 बजे जनसभा होगी। इसमें भाजपा प्रदेश अध्यक्ष भूपेन्द्र चौधरी, उप्र के कृषि मंत्री सूर्यप्रताप शाही, कारागार मंत्री दारा सिंह चौहान शामिल होंगे।\n\n",
        "description": " UP Top News Today  राष्ट्रपति द्रौपदी मुर्मू आज अयोध्‍या में रामलला के दर्शन करेंगी। रामलला का दर्शन करने वाली दूसरी राष्ट्रपति होंगी द्रौपदी मुर्मू। वह वायुसेना के विमान से शाम चार बजे महर्षि वाल्मीकि अंतरराष्ट्रीय एयरपोर्ट पहुंचेंगी। वहां से सीधे हनुमानगढ़ी और उसके बाद रामलला का दर्शन करेंगी। शाम सात बजे के करीब सरयू आरती में सम्मिलित होंगी। रात आठ बजे उनकी वापसी होगी। "
    },
    {
        "id": "23708570",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-strong-wind-and-day-light-clouds-will-remain-in-kanpur-and-agra-23708570.html",
        "title": "UP Weather Today: आगरा में दिनभर चली तेज हवा, कानपुर में रहेंगे हल्के बादल, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": "डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना आज से शुरू हो रहा है। इससे लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा में दिनभर चली तेज हवा, तापमान गिराआगरा शहर में मंगलवार को मौसम में बदलाव देखने को मिला। सोमवार को जहां सूरज के तल्ख तेवरों ने पसीना छुड़ाया था, वहीं मंगलवार को दिनभर तेज हवा चलती रही। इसके साथ उड़ती धूल ने लोगों को जमकर परेशान किया। मौसम विभाग ने बुधवार दोपहर भी तेज हवा चलने का पूर्वानुमान जताया है।\nमौसम विभाग का पूर्वानुमान है कि बुधवार दोपहर 25 से 30 किमी प्रति घंटे की रफ्तार से तेज हवा चलेगी। न्यूनतम तापमान में गिरावट देखने को मिल सकती है।\n\nइसे भी पढ़ें- रजवाड़ों की धरती व तपोभूमि में हिला कांग्रेस का किला, कुछ ऐसी रही है अब तक की कहानी\nअधिकतम तापमान यथावत रहेगा। तापमान में तीन मई से पुन: वृद्धि देखने को मिलेगी। अधिकतम तापमान एक बार फिर 42 डिग्री सेल्सियस से ऊपर पहुंच सकता है।\n\nबरेली में बुधवार को मौसम साफ रहने का अनुमान है। गोरखपुर में बुधवार को दिन में तेज धूप निकलेगी। लू चलेगी। रात भी गर्म रहेगी।\nदेवरिया और बस्ती में भी मौसम साफ रहने और उसके चलते भीषण गर्मी पड़ने का पूर्वानुमान है। कानपुर में हल्के बादल रहेंगे। हवा की गति भी सामान्य से अधिक रहने की संभावना ।\n\nइसे भी पढ़ें- पूर्वांचल में छठे चरण के लिए नामांकन प्रक्रिया शुरू, यहां कांटों भरी राह में कांटे का मुकाबला\n\nकानपुर में उत्तर - पश्चिम से आने वाले नम हवा के झोंके को राजस्थान के मरुस्थल से आने वाली तपती हवा ने तराई की ओर जाने के लिए मजबूर कर दिया है। कानपुर व आस-पास के जिलों में अब मरुस्थल की हवा के साथ गर्मी के झोंके भी आ रहे हैं। इससे मौसम विज्ञानी अब तेज लू चलने की आशंका जता रहे हैं। लोगों को लू से बचाव की सलाह भी दी जा रही है।\n\n\n\n",
        "description": "UP Weather Today Update मई का महीना आज से शुरू हो रहा है। लेकिन गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23708489",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-is-contesting-elections-with-support-of-jihadis-bjp-targets-opposition-over-maria-alam-statement-23708489.html",
        "title": "LS Polls: आईएनडीआईए 'जिहादियों' के समर्थन से लड़ रहा चुनाव, मारिया आलम के बयान को लेकर भाजपा ने विपक्ष पर साधा निशाना",
        "body": "पीटीआई, नई दिल्ली। भाजपा ने समाजवादी पार्टी (सपा) की नेता मारिया आलम की 'वोट जिहाद' की अपील को लेकर मंगलवार को विपक्षी दलों पर निशाना साधा। कहा कि आईएनडीआईए में शामिल दल 'जिहादियों' के समर्थन से लोकसभा चुनाव लड़ रहे हैं। भाजपा ने सपा नेता की टिप्पणी का स्वत: संज्ञान लेकर चुनाव आयोग से कार्रवाई की मांग की।उत्तर प्रदेश की फर्रुखाबाद लोकसभा सीट से आईएनडीआईए के उम्मीदवार के लिए वोट मांगते समय आलम ने अल्पसंख्यक समुदाय से भाजपा को सत्ता से हटाने के लिए ''वोट जिहाद'' की अपील की थी। इसके बाद भाजपा की यह प्रतिक्रिया आई। भाजपा के राष्ट्रीय प्रवक्ता शहजाद पूनावाला ने कहा कि हम चुनाव को लोकतंत्र का त्योहार मानते हैं और वे इसे जिहाद मानते हैं। हम लोगों के साथ हैं और वे जिहादियों के साथ हैं। उनके द्वारा यह चुनाव जिहादी मानसिकता के साथ लड़ा जा रहा है। पूनावाला ने कहा कि चुनाव आयोग को इसका स्वत: संज्ञान लेकर कार्रवाई करनी चाहिए।\nवहीं, वरिष्ठ भाजपा नेता और केंद्रीय मंत्री राजीव चंद्रशेखर ने कहा कि यह हर कोई जानता है कि प्रतिबंधित पीएफआई की राजनीतिक शाखा एसडीपीआई ने केरल में कांग्रेस को अपना समर्थन दिया है। \n\nमारिया आलम वरिष्ठ कांग्रेस नेता सलमान खुर्शीद की भतीजी हैं। उन्होंने सोमवार को सलमान खुर्शीद की मौजूदगी में एक चुनावी सभा को संबोधित करते हुए कहा था कि वर्तमान परिस्थिति में अल्पसंख्यक समुदाय के लिए 'वोट जिहाद' जरूरी है। \n",
        "description": "उत्तर प्रदेश की फर्रुखाबाद लोकसभा सीट से आईएनडीआईए के उम्मीदवार के लिए वोट मांगते समय आलम ने अल्पसंख्यक समुदाय से भाजपा को सत्ता से हटाने के लिए वोट जिहाद की अपील की थी। इसके बाद भाजपा की यह प्रतिक्रिया आई। भाजपा के राष्ट्रीय प्रवक्ता शहजाद पूनावाला ने कहा कि हम चुनाव को लोकतंत्र का त्योहार मानते हैं और वे इसे जिहाद मानते हैं।"
    },
    {
        "id": "23708509",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-took-a-job-after-applying-for-a-fake-diploma-now-a-case-has-been-registered-investigation-exposed-23708509.html",
        "title": "UP News: डिप्लोमा लगाकर ले ली नौकरी… अब दर्ज हो गया मुकदमा, जांच में हुआ राजफाश",
        "body": "जागरण संवाददाता, लखनऊ। उद्यान एवं खाद्य प्रसंस्करण विभाग में फर्जी दस्तावेजों के आधार पर नौकरी पाने वाले सात नामजद समेत कुछ अज्ञात के खिलाफ हजरतगंज कोतवाली में मुकदमा दर्ज किया गया है। रिपोर्ट उद्यान विभाग के उपनिदेशक प्रवीण कुमार ने मंगलवार शाम कराई है।इंस्पेक्टर हजरतगंज विक्रम सिंह के मुताबिक, प्रवीण कुमार ने बताया कि 20 सितंबर 2016 को पर्यवेक्षक द्वारा वर्ग-तीन के रिक्त 72 पदों पर भर्तियां निकाली गई थीं। रिक्त पदों की शैक्षिक अर्हता विज्ञान या कृषि विषय में इंटरमीडिएट के साथ खाद्य प्रसंस्करण में एक वर्ष का डिप्लोमा आवश्यक था। पांच अप्रैल 2022 को 72 पदों के सापेक्ष चयनित नौ अभ्यर्थियों की चयन सूची निदेशालय को उपलब्ध करायी गयी। एक अभ्यर्थी को चयनित किया गया। सूची में आठ अभ्यर्थियों के शैक्षिक/तकनीकी अभिलेख निदेशक, उद्यान को उपलब्ध कराए गए।\nआयोग ने अपने जारी पत्र में कहा था कि शैक्षिक अर्हता प्रमाणपत्र सत्यापन के बाद ही नियुक्ति आदेश जारी किया जाए, लेकिन तत्कालीन निदेशक उद्यान ने बिना अभिलेखों का सत्यापन कराए नियुक्ति आदेश जारी कर दिया। \n\nछह अभ्यर्थियों में सुलतानपुर विवेक नगर गुप्ता आटा चक्की के पास रहने वाले आलोक अग्रहरि, प्रतापगढ़ कुंडा गुजवर के पंकज कुमार यादव, कन्नौज प्रयाग कविरापुर के अमित कुमार, बाराबंकी हरख की रहने वाली अनुराधा वर्मा, प्रयागराज अल्लापुर बाघंबरी के वेद प्रकाश सिंह, बारा तातारगंज छिड़िया के रवींद्र सिंह, रवींद्र सिंह का डिप्लोमा प्रमाणपत्र कृष्ण देव आर्य विश्वविद्यालय, अनंतपुरामू, आन्ध्र प्रदेश के खाद्य प्रसंस्करण में डिप्लोमा का उल्लेख किया था। \n\nउक्त के अलावा हमीरपुर राठ फरसौलियाना मुहाल के राज किशोर पटेल ने अपने आवेदनपत्र में डिप्लोमा का उल्लेख नहीं किया था, न ही साक्षात्कार के समय प्रस्तुत किया।\nइंस्पेक्टर ने बताया कि उद्यान विभाग द्वारा अभ्यर्थियों के एक वर्षीय डिप्लोमा के सर्टिफिकेट अनंतपुरामू के कृष्णदेव आर्य विवि भेजे गए थे। वहां से जांच के बाद उद्यान विभाग को रिपोर्ट आई कि किसी भी अभ्यर्थी ने उनके यहां से डिप्लोमा नहीं किया है। \n\n",
        "description": "उद्यान एवं खाद्य प्रसंस्करण विभाग में फर्जी दस्तावेजों के आधार पर नौकरी पाने वाले सात नामजद समेत कुछ अज्ञात के खिलाफ हजरतगंज कोतवाली में मुकदमा दर्ज किया गया है। रिपोर्ट उद्यान विभाग के उपनिदेशक प्रवीण कुमार ने मंगलवार शाम कराई है। इंस्पेक्टर हजरतगंज विक्रम सिंह के मुताबिक प्रवीण कुमार ने बताया कि 20 सितंबर 2016 को पर्यवेक्षक द्वारा वर्ग-तीन के रिक्त 72 पदों पर भर्तियां निकाली गई थीं।"
    },
    {
        "id": "23708152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-is-trying-to-increase-its-support-base-with-the-tide-of-emotions-23708152.html",
        "title": "UP News: भावनाओं के ज्वार से जनाधार बढ़ाने की जुगत में AAP,  पार्टी के बड़े नेताओं की गिरफ्तारी को बना रहे मुद्दा",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) अपना जनाधार बढ़ाने और कार्यकर्ताओं को छिटकने से रोकने के लिए इमोशनल कार्ड खेल रही है। पार्टी उत्तर प्रदेश में लोकसभा चुनाव भले ही नहीं लड़ रही लेकिन यहां विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार करने में जुटी है। यही नहीं इसके सहारे अपने कार्यकर्ताओं को सहेजने के साथ-साथ जनाधार को बढ़ाने की जुगत में जुटी हुई है।आप के निवर्तमान प्रदेश महासचिव दिनेश सिंह पटेल पार्टी के प्रदेश कार्यालय में कार्यकर्ताओं को महंगाई व बेरोजगारी जैसे मुद्दे उठाने के साथ-साथ अपनी पार्टी के बड़े नेताओं की गिरफ्तारी को भी मुद्दा बनाने की नसीहत दे रहे हैं। वह समझा रहे हैं कि दिल्ली व पंजाब में हुए विकास से सत्ताधारी एनडीए गठबंधन घबराया हुआ है और जानबूझकर पार्टी को खत्म करने की साजिश रची जा रही है।ऐसे में दिल्ली व पंजाब में आप की सरकार ने शिक्षा व स्वास्थ्य जैसे अन्य क्षेत्रों में जो कुछ कार्य किए हैं, उन्हें गिनाया जा रहा है। सभी जिला कमेटियां व मोहल्ला कमेटियां प्रचार में इसे भी मुद्दा बनाकर उछाल रही हैं।\nवर्ष 2014 के लोकसभा चुनाव में वाराणसी से अरविंद केजरीवाल चुनाव लड़े थे और 2.09 लाख वोट पाकर दूसरे नंबर पर थे। वर्ष 2019 का लोकसभा चुनाव पार्टी नहीं लड़ी। वर्ष 2022 के विधानसभा चुनाव में 349 प्रत्याशी उतारे और सभी की जमानत जब्त हो गई। मगर वर्ष 2023 के नगर निकाय चुनाव में उसे राहत मिली थी। तीन नगर पालिका परिषद अध्यक्ष, छह नगर पंचायत अध्यक्ष व 100 से अधिक सदस्य जीते थे। ऐसे में पार्टी जनाधार बढ़ाने की लगातार कोशिश कर रही है।\n\n\nयह भी पढ़ें: बसपा ने अमेठी में 24 घंटे में बदला प्रत्याशी, रवि प्रकाश मौर्या की जगह मायावती ने अब इस चेहरे पर लगाया दांव\n\n\n",
        "description": "आप के निवर्तमान प्रदेश महासचिव दिनेश सिंह पटेल पार्टी के प्रदेश कार्यालय में कार्यकर्ताओं को महंगाई व बेरोजगारी जैसे मुद्दे उठाने के साथ-साथ अपनी पार्टी के बड़े नेताओं की गिरफ्तारी को भी मुद्दा बनाने की नसीहत दे रहे हैं। वह समझा रहे हैं कि दिल्ली व पंजाब में हुए विकास से सत्ताधारी एनडीए गठबंधन घबराया हुआ है और जानबूझकर पार्टी को खत्म करने की साजिश रची जा रही है।"
    },
    {
        "id": "23707939",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-of-fraud-registered-against-eight-including-director-of-himcity-accused-of-cheating-of-crores-in-the-name-of-plot-23707939.html",
        "title": "Lucknow News: हिमसिटी के निदेशक समेत आठ पर धोखाधड़ी का केस दर्ज, प्लाट के नाम पर करोड़ों की ठगी का आरोप",
        "body": "जागरण संवाददाता, लखनऊ। हिमसिटी पार्ट दो रियल एस्टेट कंपनी के निदेशक रियाज अहमद समेत आठ के खिलाफ चिनहट कोतवाली में प्लाट के नाम पर करोड़ों की ठगी का मुकदमा दर्ज किया गया। रिपोर्ट शक्तिनगर की रहने वाली सुमन तिवारी ने दर्ज कराई है।सुमन के मुताबिक, निदेशक ने कंचनपुर पुर मटियारी में हिमसिटी पार्ट दो के लिए मैनेजर सतीश के नाम से 10 हजार स्क्वायर फीट जमीन खरीदी थी। वह भूखंड रामतेज, जगदंबा, कल्लू, गंगा, बालक राम के नाम से थी। सुमन के मुताबिक उन्होंने अपने और भाई अनूप के नाम से इसी में प्लाट खरीदा था।प्लाट का निर्माण कार्य करा रही थीं तभी रामतेज, जगदंबा, कल्लू, गंगा और बालकराम पहुंचे उन्होंने बंद करा दिया। पूछने पर उन्होंने बताया कि सतीश ने जो जमीन खरीदी थी उस पर प्लाटिंग कर बेच दिया था।\n",
        "description": "निदेशक ने कंचनपुर पुर मटियारी में हिमसिटी पार्ट दो के लिए मैनेजर सतीश के नाम से 10 हजार स्क्वायर फीट जमीन खरीदी थी। वह भूखंड रामतेज जगदंबा कल्लू गंगा बालक राम के नाम से थी। सुमन के मुताबिक उन्होंने अपने और भाई अनूप के नाम से इसी में प्लाट खरीदा था। प्लाट का निर्माण कार्य करा रही थीं तभी रामतेज जगदंबा कल्लू गंगा और बालकराम पहुंचे उन्होंने बंद करा दिया।\n\n"
    }
]