[
    {
        "id": "23639686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-handed-over-the-command-of-lok-sabha-elections-in-up-to-baijayant-panda-also-handed-over-the-reins-to-these-five-big-faces-of-the-state-23639686.html",
        "title": "भाजपा ने यूपी में बैजयंत पांडा को सौंपी लोकसभा चुनाव की कमान, अमित शाह के माने जाते हैं करीबी; पढ़ें कौन है?",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने लोकसभा चुनाव के लिए अपनी तैयारी को टाप गियर में डालते हुए शनिवार को पार्टी के राष्ट्रीय उपाध्यक्ष बैजयंत पांडा को उत्तर प्रदेश का चुनाव प्रभारी नियुक्त किया है। पार्टी ने उत्तर प्रदेश के पांच और चेहरों को भी लोकसभा चुनाव के लिए अन्य राज्यों की बागडोर सौंपी है जिनमें से तीन राष्ट्रीय पदाधिकारी हैं।उड़ीसा के कटक जिले के निवासी पांडा दो बार राज्य सभा और दो बार लोकसभा के सदस्य रहे हैं। वह वर्ष 2000 और 2006 में राज्यसभा तथा बीजू जनता दल के टिकट पर 2009 व 2014 में उड़ीसा की केंद्रपाड़ा सीट से लोकसभा सदस्य निर्वाचित हुए थे। वर्ष 2019 में वह भाजपा में शामिल हुए थे।इंजीनियरिंग और प्रबंधन की शैक्षिक पृष्ठभूमि वाले पांडा अमेरिका की मिशिगन टेक्नोलाजिकल यूनिवर्सिटी से स्नातक हैं। राजनीति में कदम रखने से पहले वह कारपोरेट क्षेत्र में काम कर रहे थे। सादगी पसंद पांडा केंद्रीय गृह मंत्री अमित शाह के विश्वस्त माने जाते हैं।\nगौरतलब है कि वर्ष 2022 के विधानसभा चुनाव में उड़ीसा से ताल्लुक रखने वाले केंद्रीय मंत्री धर्मेन्द्र प्रधान उत्तर प्रदेश के चुनाव प्रभारी थे जबकि 2019 के लोकसभा चुनाव में जेपी नड्डा उत्तर प्रदेश के चुनाव प्रभारी थे जो अब भाजपा के राष्ट्रीय अध्यक्ष हैं।\n\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने बैजयंत को पार्टी की ओर से उत्तर प्रदेश का लोकसभा चुनाव प्रभारी नियुक्त किए जाने पर हार्दिक बधाई व शुभकामनाएं देते हुए विश्वास जताया कि पार्टी प्रदेश में प्रचंड बहुमत से जीत दर्ज करेगी।\nउत्तर प्रदेश में पार्टी की कमान संभाल चुके पार्टी के राष्ट्रीय उपाध्यक्ष व राज्यसभा सदस्य डा.लक्ष्मीकांत वाजपेयी को झारखंड का प्रदेश प्रभारी बनाने के बाद अब उन्हें वहां लोकसभा चुनाव का प्रभारी भी बनाया गया है। पार्टी के राष्ट्रीय महामंत्री व राज्यसभा सदस्य डा.राधा मोहन दास अग्रवाल को कनार्टक का लोकसभा चुनाव प्रभारी नियुक्त किया गया है। उनके पास केरल और लक्षद्वीप के प्रदेश प्रभारी का भी दायित्व है।\n\nभाजपा ने योगी सरकार के पहले कार्यकाल में जलशक्ति मंत्री रहे डा.महेन्द्र सिंह को मध्य प्रदेश का चुनाव प्रभारी बनाया गया है। वह 2014 में असम के विधानसभा चुनाव और 2019 के लोकसभा चुनाव के प्रभारी रह चुके हैं।\nसिंह त्रिपुरा राज्य के चुनाव प्रभारी रहने के अलावा कई और राज्यों में भी पार्टी के विभिन दायित्वों को संभाल चुके हैं। योगी सरकार के पहले कार्यकाल में ऊर्जा मंत्री रहे श्रीकांत शर्मा को भाजपा ने हिमाचल प्रदेश का लोकसभा चुनाव प्रभारी बनाया है। वहीं भाजपा के राष्ट्रीय सचिव व राज्यसभा सदस्य सुरेन्द्र नागर को हरियाणा का लोकसभा चुनाव सहप्रभारी बनाया गया है।\n\nइसे भी पढ़ें: बिहार में नीतीश कुमार का 'मोहभंग'!, UP में राजभर ने अखिलेश और कांग्रेस को लेकर कह दी ये बड़ी बात; बोले केजरीवाल भी...\n",
        "description": "Loksabha Election 2024 भाजपा ने लोकसभा चुनाव के लिए अपनी तैयारी को टाप गियर में डालते हुए शनिवार को पार्टी के राष्ट्रीय उपाध्यक्ष बैजयंत पांडा को उत्तर प्रदेश का चुनाव प्रभारी नियुक्त किया है। पार्टी ने उत्तर प्रदेश के पांच और चेहरों को भी लोकसभा चुनाव के लिए अन्य राज्यों की बागडोर सौंपी है जिनमें से तीन राष्ट्रीय पदाधिकारी हैं।"
    },
    {
        "id": "23639685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nitish-kumar-turned-around-in-bihar-rajbhar-in-up-said-this-big-thing-about-akhilesh-and-congress-kejriwal-also-said-23639685.html",
        "title": "बिहार में नीतीश कुमार का 'मोहभंग'!, UP में राजभर ने अखिलेश और कांग्रेस को लेकर कह दी ये बड़ी बात; बोले केजरीवाल भी...",
        "body": "राज्य ब्यूरो, लखनऊ। सुहेलदेव भारतीय समाज पार्टी के अध्यक्ष ओम प्रकाश राजभर ने शनिवार को समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव पर हमला बोलते हुए कहा कि बिहार के घटनाक्रम से सपा मुखिया घबरा गए हैं।राजभर ने कहा कि बेचैनी में ही उन्होंने कांग्रेस के नेताओं से पूछे बिना ही उनको दी जाने वाली सीटों से संबंधित पोस्ट इंटरनेट मीडिया पर डाल दी। विपक्षी गठबंधन आइएनडीआइए का खेल अब पूरा हो चुका है। ममता बनर्जी और नीतीश कुमार इस गठबंधन से अलग हो गए हैं। अब अरविंद केजरीवाल के अलग होने की बारी है।बता दें समाजवादी पार्टी के अध्‍यक्ष अखिलेश यादव ने उत्तर प्रदेश में कांग्रेस को 11 सीट देने का एलान कर द‍िया है। अखि‍लेश ने शन‍िवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा, ''कांग्रेस के साथ 11 मज़बूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है… ये सिलसिला जीत के समीकरण के साथ और भी आगे बढ़ेगा। ‘इंडिया’ की टीम और ‘पीडीए’ की रणनीति इतिहास बदल देगी।\n\nइसे भी पढ़ें: रामलला के दर्शन को मुंबई से पैदल निकली मुस्लिम महिला, कार सवार महिलाओं ने किया विरोध; पुलिस ने कर दी ये कार्रवाई\n",
        "description": "UP Politics। ओम प्रकाश राजभर ने शनिवार को समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव पर हमला बोलते हुए कहा कि बिहार के घटनाक्रम से सपा मुखिया घबरा गए हैं। राजभर ने कहा कि बेचैनी में ही उन्होंने कांग्रेस के नेताओं से पूछे बिना ही उनको दी जाने वाली सीटों से संबंधित पोस्ट इंटरनेट मीडिया पर डाल दी। विपक्षी गठबंधन आइएनडीआइए का खेल अब पूरा हो चुका है।"
    },
    {
        "id": "23639693",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atiq-ahmed-close-friend-attacked-with-sword-for-not-paying-extortion-money-mafia-money-is-invested-in-accused-business-23639693.html",
        "title": "लखनऊ में अतीक के करीबी ने रंगदारी न देने पर किया तलवार से हमला, आरोपी के कारोबार में लगा है माफिया का पैसा",
        "body": "जागरण संवाददाता, लखनऊ। माफिया अतीक अहमद के करीबी बिल्डर नियाज गाजी व उसके साथियों के खिलाफ कपड़ा व्यवसायी जफरुल ने चौक कोतवाली में जानलेवा हमला, लूट, बलवा समेत अन्य धाराओं में मुकदमा दर्ज कराया है। वहीं, नियाज पक्ष से भी व्यवसायी समेत उनके तीन साथियों के खिलाफ मुकदमा दर्ज किया गया है।\n  \n  \n   \n     ठाकुरगंज के रहने वाले व्यवसायी जफरुल के मुताबिक 25 जनवरी की शाम को चौक में सब्जी मंडी के पास उनको माफिया अतीक के करीब बिल्डर नियाज गाजी, उसके भाई गुलफाम, साथी सलीम व नायाब ने घेर लिया और अभद्रता करते हुए धमकाया। \n   \n   \n \n  \n  \n   \n     रंगदारी न देने पर जान से मारने की धमकी दी। इस बीच नियाज ने तलवार से हमला किया तो वह उसको धक्का देकर वहां से भागा, लेकिन आरोपितों ने उसे पकड़कर डेढ़ लाख की सोने की चेन और 15 हजार रुपये लूट लिए। \n   \n   \n \n\n  \n  \n   \n     इंस्पेक्टर चौक नागेश उपाध्याय ने बताया कि नियाज गाजी, गुलफाम, सलीम और नायाब के खिलाफ मुकदमा दर्ज कर लिया गया है। नियाज पक्ष से नीरज तिवारी ने जफरुल, फैनू और कल्लू के खिलाफ मारपीट, गाली-गलौज और धमकी का मुकदमा दर्ज कराया है। \n   \n   \n \n\n\n  \n  \n   \n    \n      जफरुल का आरोप है कि माफिया अतीक का काफी रुपया नियाज के कारोबार में लगा है। नियाज के खिलाफ पहले भी गंभीर मामले आए, लेकिन एक अफसर से सेटिंग होने के कारण उसके खिलाफ कोई कार्रवाई नहीं होती है। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      नियाज के साथ एक अफसर और कई नेताओं का उठना बैठना भी है। सपा सरकार में नियाज की तूती बोलती थी। चौक, ठाकुरगंज और पुराने लखनऊ में कई अन्य जगहों पर जिसे भी इमारत बनवानी होती थी वह बिना नियाज को चढ़ावा चढ़ाए एक ईंट भी नहीं रख पाता था। \n    \n   \n   \n \nइसे भी पढ़ें: बिहार में नीतीश कुमार का 'मोहभंग'!, UP में राजभर ने अखिलेश और कांग्रेस को लेकर कह दी ये बड़ी बात; बोले केजरीवाल भी...\n\n",
        "description": "Lucknow News माफिया अतीक अहमद के करीबी बिल्डर नियाज गाजी व उसके साथियों के खिलाफ कपड़ा व्यवसायी जफरुल ने चौक कोतवाली में जानलेवा हमला लूट बलवा समेत अन्य धाराओं में मुकदमा दर्ज कराया है।  25 जनवरी की शाम को चौक में सब्जी मंडी के पास उनको माफिया अतीक के करीब बिल्डर नियाज गाजी उसके भाई गुलफाम साथी सलीम व नायाब ने घेर लिया।"
    },
    {
        "id": "23639655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-written-examination-will-be-held-on-17th-and-18th-february-23639655.html",
        "title": "UP Police Recruitment: सिपाही भर्ती की लिखित परीक्षा 17 व 18 फरवरी को, साढ़े छह हजार केंद्रों पर होगा एग्जाम",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र पुलिस में आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती के लिए लिखित परीक्षा 17 व 18 फरवरी को होगी।उप्र पुलिस भर्ती व प्रोन्नति बोर्ड के अधिकारियों के अनुसार उप्र पुलिस में आरक्षी नागरिक पुलिस के पदों पर भर्ती-2023 की लिखित परीक्षा 17 व 18 फरवरी को कराई जाएगी। अभ्यर्थी जल्द अपने प्रवेश पत्र भर्ती बोर्ड की वेबसाइट से डाउनलोड कर सकेंगे।परीक्षा से संबंधित अन्य सूचनाएं भी वेबसाइट पर उपलब्ध होंगी और सिपाही भर्ती के लिए लगभग 50 लाख अभ्यर्थियों ने आवेदन किए हैं। लगभग साढ़े छह हजार परीक्षा केंद्रों में लिखित परीक्षा कराए जाने की तैयारी है।\n\n\n",
        "description": "उप्र पुलिस में आरक्षी नागरिक पुलिस के 60244 पदों पर भर्ती के लिए लिखित परीक्षा 17 व 18 फरवरी को होगी। बता दें उप्र पुलिस भर्ती व प्रोन्नति बोर्ड के अधिकारियों के अनुसार उप्र पुलिस में आरक्षी नागरिक पुलिस के पदों पर भर्ती-2023 की लिखित परीक्षा 17 व 18 फरवरी को कराई जाएगी। अभ्यर्थी अपने प्रवेश पत्र भर्ती बोर्ड की वेबसाइट से डाउनलोड कर सकेंगे। "
    },
    {
        "id": "23639544",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-following-the-path-of-hindutva-aam-aadmi-party-in-preparation-for-lok-sabha-elections-called-a-meeting-in-new-delhi-23639544.html",
        "title": "UP Politics : हिंदुत्व की राह पर चलकर… लोकसभा चुनाव की तैयारी में आम आदमी पार्टी, नई दिल्ली में बुलाई बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) हिंदुत्व की राह पर चलकर केजरीवाल के विकास मॉडल को आगे बढ़ाएगी। प्रदेश में लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई गई है। राष्ट्रीय महासचिव (संगठन) संदीप पाठक सभी जिला, प्रांत व प्रकोष्ठों के अध्यक्षों के साथ बैठक करेंगे। उत्तर प्रदेश में पार्टी आगे किस तरह चुनावी अभियान को आगे बढ़ाएगी इस पर मंथन किया जाएगा।प्रदेश के सभी पदाधिकारियों से संदीप पाठक इनपुट लेंगे कि राजनीति के लिहाज से सबसे महत्वपूर्ण प्रदेश में किन-किन मुद्दों को पार्टी धार दे। दिल्ली में हर महीने के पहले मंगलवार को सुंदरकांड का पाठ कार्यकर्ता करा रहे हैं। \nयही नहीं भगवान श्रीराम के विग्रह की प्राण-प्रतिष्ठा के मौके पर पार्टी ने यूपी सहित विभिन्न प्रदेशों में हवन व भगवान श्रीराम की महाआरती का आयोजन किया गया।\n\nफिलहाल, यूपी प्रभारी संजय सिंह बीते चार अक्टूबर से जेल में हैं। ऐसे में पार्टी कार्यकर्ताओं का मनोबल बढ़ाने के साथ-साथ एजेंडे को धार देने पर जोर दिया जा रहा है। \nपार्टी अभी विपक्षी गठबंधन आईएनडीआईए में शामिल है। अभी किसी लोकसभा सीट के लिए दावा नहीं किया गया है। पार्टी के कार्यकारी प्रदेश अध्यक्ष सभाजीत सिंह कहते हैं कि केंद्रीय नेतृत्व जो कुछ तय करेगा उसी के अनुसार कार्य किया जाएगा। कार्यकर्ता दिल्ली व पंजाब सरकार द्वारा किए जा रहे कार्यों को जन-जन तक पहुंचाने में जुटे हुए हैं।\n\nयह भी पढ़ें: सपा या कांग्रेस… पीएम मोदी के सामने कौन से दल का प्रत्याशी उतारेगा I.N.D.I गठबंधन, हो गया तय; अखिलेश ने दिया संकेत\nयह भी पढ़ें: बच्चा-बूढ़ा और जवान जो भी सामने आया… सबको पीटा, मामूली सी बात ने पूरे मोहल्ले में बरपाया कहर, यह थी वजह\n\n",
        "description": "आम आदमी पार्टी हिंदुत्व की राह पर चलकर केजरीवाल के विकास मॉडल को आगे बढ़ाएगी। लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई गई है। राष्ट्रीय महासचिव (संगठन) संदीप पाठक सभी जिला प्रांत व प्रकोष्ठों के अध्यक्षों के साथ बैठक करेंगे। उत्तर प्रदेश में पार्टी आगे किस तरह चुनावी अभियान को आगे बढ़ाएगी इस पर मंथन किया जाएगा।"
    },
    {
        "id": "23639654",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-party-will-grow-on-the-path-of-hindutva-with-kejriwal-development-model-meeting-to-be-held-with-up-officials-in-delhi-on-february3-23639654.html",
        "title": "UP News: हिंदुत्व की राह पर केजरीवाल का विकास मॉडल, तीन फरवरी को दिल्ली में यूपी के पदाधिकारियों के साथ होगी बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (AAP) हिंदुत्व की राह पर चलकर केजरीवाल के विकास माडल को आगे बढ़ाएगी। प्रदेश में लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई गई है।राष्ट्रीय महासचिव (संगठन) संदीप पाठक सभी जिला, प्रांत व प्रकोष्ठों के अध्यक्षों के साथ बैठक करेंगे। उत्तर प्रदेश में पार्टी आगे किस तरह चुनावी अभियान को आगे बढ़ाएगी इस पर मंथन किया जाएगा।प्रदेश के सभी पदाधिकारियों से संदीप पाठक इनपुट लेंगे कि राजनीति के लिहाज से सबसे महत्वपूर्ण प्रदेश में किन-किन मुद्दों को पार्टी धार दे। दिल्ली में हर महीने के पहले मंगलवार को सुंदरकांड का पाठ कार्यकर्ता करा रहे हैं।\nयही नहीं भगवान श्रीराम के विग्रह की प्राण-प्रतिष्ठा के मौके पर पार्टी ने यूपी सहित विभिन्न प्रदेशों में हवन व भगवान श्रीराम की महाआरती का आयोजन किया गया। फिलहाल यूपी प्रभारी संजय सिंह बीते चार अक्टूबर से जेल में हैं।\n\nऐसे में पार्टी कार्यकर्ताओं का मनोबल बढ़ाने के साथ-साथ एजेंडे को धार देने पर जोर दिया जा रहा है। पार्टी अभी विपक्षी गठबंधन आईएनडीआईए में शामिल है। अभी किसी लोकसभा सीट के लिए दावा नहीं किया गया है।\n\n\n",
        "description": "आम आदमी पार्टी (आप) हिंदुत्व की राह पर चलकर केजरीवाल के विकास मॉडल को आगे बढ़ाने के लिए प्रदेश में लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई है। राष्ट्रीय महासचिव (संगठन) संदीप पाठक सभी जिला प्रांत व प्रकोष्ठों के अध्यक्षों के साथ बैठक करेंगे। उत्तर प्रदेश में पार्टी के चुनावी अभियान को लेकर मंथन किया जाएगा।"
    },
    {
        "id": "23639659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-tourism-hoisted-the-flag-on-the-highest-mountain-of-africa-on-26-january-23639659.html",
        "title": "UP News: उत्तर प्रदेश पर्यटन ने 26 जनवरी को अफ्रीका के सबसे ऊंचे पर्वत पर फहराई पताका, रामलला की प्राण प्रतिष्ठा के दिन हुई थी शुरुआत",
        "body": "जागरण संवाददाता, लखनऊ। रामलला की प्राण प्रतिष्ठा के दिन शुरू हुआ उत्तर प्रदेश पर्यटन विभाग का अभियान गणतंत्र दिवस यानी 26 जनवरी को जाकर पूरा हुआ। यह अभियान प्रदेश समेत पूरे देश के लिए गौरव का विषय है। उत्त​र प्रदेश पर्यटन ने 26 जनवरी को अफ्रीका के सबसे ऊंचे पर्वत माउंट किलिमंजारो पर पताका फहराई। गौरव के यह पल लखनऊ निवासी विरेंद्र सिसोदिया के प्रयासों से मिले। सेना से रिटायर्ड और पर्वतारोही विरेंद्र ने तंजानिया स्थित माउंट किलिमंजारो पर लोगों में पर्यटन और स्वास्थ्य के लिए जागरुकता बढ़ाने के लिए पर्वतारोहण आरंभ किया था।विरेंद्र ने बताया कि 26 जनवरी को सुबह 9.03 बजे किलिमंजारो पर पताका फहराना जीवन के यादगार और गौरवशाली पलों में एक था। वहां पर दूसरे देश के लोगों से भी मुलाकात हुई। इन्हीं में से एक था इटली के मशहूर फोटोग्राफर और फिल्ममेकर लियोनार्डो, जिन्हें अपनी यात्रा का मकसद बताया तो वह हैरान रह गए। लियोनार्डो की राम मंदिर और उसके इतिहास को जानने में विशेष रुचि थी।उन्हें बताया कि अयोध्या में लंबे समय बाद प्रभु श्रीराम के भव्य और​ दिव्य मंदिर का निर्माण किया गया है, जो कि विश्व के पर्यटकों में आकर्षण का केंद्र है। प्राण प्रतिष्ठा के बार प्रतिदिन आने वाले श्रद्धालुओं की संख्या के बारे में वह जानकार हैरान गए साथ ही उन्होंने उत्तर प्रदेश में भ्रमण की बात कही। इसके साथ ही बुल्गारिया से आए पर्वतारोहियों के समूह से भी उत्तर प्रदेश और उनकी विभिन्न जगहों के बारे में विस्तार से जानकारी दी और उत्तर प्रदेश की समृ​द्ध विरासत पर विस्तार से चर्चा की।\n\nविरेंद्र ने बताया कि माउंट किलीमंजारो में पर्वतारोहण का अलग ही आकर्षण है। वहां न सिर्फ बड़ी संख्या ट्रैक करने वाली लोग विभिन्न देशों से आते हैं बल्कि तंजानिया ने निवासियों के सहयोग से यह आज भी लोगों के लिए आकर्षण का केंद्र बना हुआ है। माउंट किलीमंजारो, तंजानिया की अर्थव्यवस्था का बड़ा आधार है। वहां के लोगों से इसकी व्यवस्था व अन्य विषयों पर विस्तार से चर्चा की। कोई भी देश या राज्य अगर पर्यटन के क्षेत्र में आगे बढ़ना चाहता है तो तंजानिया से बहुत कुछ सीख सकता है कि कैसे इसका प्रचार प्रसार कर सैलानियों को बुलाया जा सकता है और उनके लिए आकर्षक बनाया जाता है।\n\nविरेंद्र ने कहा कि किलिमंजारो पर चढ़ने के लिए मैंने रामलला की प्राण प्रतिष्ठा का दिन चुना था। यह मेरे और देश के लिए सौभाग्य की बात है कि शुभ दिन में हमने इसकी शुरुआत की है। जब हमारा देश गणतंत्र दिवस के जश्न में सराबोर था, तब उत्तर प्रदेश पर्यटन, अफ्रीका के सबसे ऊंचे पहाड़ पर पताका फहरा रहा था।\nअभी अयोध्या में रामलला की प्राण प्रतिष्ठा के बाद से लाखों लोग प्रतिदिन दर्शन के लिए आ रहे हैं। इससे न सिर्फ वहां के लोगों को आर्थिक मजबूती मिलेगी बल्कि विश्व पटल उत्तर प्रदेश का एक और स्थान पर्यटन के रूप में विकसित होगा। इसके साथ ही देश और दुनिया को यह संदेश भी देना चाहता हूं कि पर्यटन पर बहुत कुछ निर्भर करता है। देश की अर्थव्यवस्था, हमारा मानसिक और शारीरिक स्वास्थ्य, वैश्विक खतरों के प्रति चेतना और समाप्त होती वह प्रजातियां जिन्हें छोटे-छोटे प्रयास करके बचाया जा सकता है।\n\nपर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने कहा कि हमारा प्रयास उत्तर प्रदेश को विश्व के सबसे अधिक आकर्षित करने वाले पर्यटन स्थल के रूप में विकसित करने का है। प्रभु श्री राम के भव्य मंदिर में रामलला की प्राण प्रतिष्ठा हो चुकी है। यह विश्व की सुंदरतम नगरी के रूप में विकसित हो रही है। हम अयोध्या समेत प्रदेश के अन्य पर्यटन स्थलों का प्रचार—प्रसार विश्व के कोने—कोने में कराने का प्रयास कर रहे हैं।\n\n",
        "description": "यूपी के पर्यटन स्थलों को विश्व के कोने-कोने में प्रचारित करने के लिए की गई एक अनोखी पहल की शुरुआत की गई थी। इस अभियान के तहत ही उत्त​र प्रदेश पर्यटन ने 26 जनवरी को अफ्रीका के सबसे ऊंचे पर्वत माउंट किलिमंजारो पर पताका फहराई। पर्यटन मंत्री बोले  हमारा प्रयास उत्तर प्रदेश को विश्व के सबसे अधिक आकर्षित करने वाले पर्यटन स्थल के रूप में विकसित करने का है। "
    },
    {
        "id": "23639658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-increase-its-claim-on-some-more-seats-in-the-alliance-in-uttar-pradesh-23639658.html",
        "title": "UP Politics: कांग्रेस गठबंधन में बढ़ाएगी कुछ और सीटों पर दावेदारी, पूर्व के प्रदर्शन व जातीय समीकरणों का आधार बनाकर कर रही दावा",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईएनडीआईए में कांग्रेस व सपा के बीच उत्तर प्रदेश में सीटों के बंटवारों का आंकड़ा जल्द पूरी तरह से साफ होने की उम्मीद बढ़ गई है।सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने शनिवार को इंटरनेट मीडिया पर अपने एक्स अकाउंट पर लिखा कि कांग्रेस के साथ 11 मजबूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है। ये सिलसिला जीत के समीकरण के साथ और भी आगे बढ़ेगा।अखिलेश के इस बयान के बाद कांग्रेस के प्रदेश कार्यालय में भी हलचल बढ़ गई। प्रदेश अध्यक्ष अजय राय ने भी कुछ देर बाद ही बयान जारी किया कि निश्चित तौर पर मैं अपने सभी साथियों से कहना चाहूंगा कि यह जो अखिलेश यादव का एक्स अकाउंट पर बयान आया है, उस पर हमारे राष्ट्रीय नेतृत्व में बनी कमेटी निर्णय ले रही है।\nबहुत ही अच्छे वातावरण में चल रही है और इसका परिणाम बहुत ही जल्द मजबूत आने वाला है। दोनों दलों के बीच तालमेल बेहतर होने का संदेश भी दिया गया है।\n\nराय का यह भी कहना है कि सपा प्रमुख ने 11 सीटों से सौहार्दपूर्ण गठबंधन की शुरुआत की बात कही है। कांग्रेस बहुत मजबूत स्थिति में रहेगा। साफ है कि कांग्रेस गठबंधन में कुछ और सीटों पर अपना दावा बनाए रखेगी। कुछ वरिष्ठ कांग्रेस नेताओं का मानना है कि कांग्रेस के हिस्से पंद्रह से अधिक सीटें होंगी।\nकांग्रेस आने वाले लोकसभा चुनाव में अपनी परंपरागत सीट अमेठी व रायबरेली के अलावा पूर्व में अपने प्रदर्शन और जातीय समीकरणों के आधार पर अन्य सीटों पर दावा कर रही है। पार्टी गठबंधन में सहयोगी दलों के वोटबैंक को भी देख रही है।\n\nपार्टी सूत्रों का कहना है कि कांग्रेस कानपुर, झांसी, महाराजगंज, फतेहपुर सीकरी, सहारनपुर, बिजनौर, अमरोहा, खीरी, फैजाबाद, शाहजहांपुर, देवरिया, प्रतापगढ़, गोंडा के अलावा लखनऊ में भी अपना उम्मीदवार उतारने की तैयारी में है। अमेठी से राहुल गांधी व रायबरेली से सोनिया गांधी का चुनाव मैदान में उतरना लगभग तय माना जा रहा है।\nअन्य संभावित चेहरों की बात करें तो कानपुर से अजय कपूर, महाराजगंज से सुप्रिया श्रीनेत, झांसी से प्रदीप कुमार जैद आदित्य, फतेहपुर सीकरी से राज बब्बर, फैजाबाद से डॉ.निर्मल खत्री, देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह व गोंडा से विधायक वीरेन्द्र चौधरी के नाम शामिल हैं।\n\nकांग्रेस इमरान मसूद को सहारनपुर अथवा बिजनौर से चुनाव मैदान में उतारने की तैयारी में है। वहीं बसपा से निष्कासित किए जा चुके सांसद दानिश अली को कांग्रेस अमरोहा से अपना उम्मीदवार बनाने की तैयारी में है।\nदानिश अली पर संसद में आपत्तिजनक टिप्पणी के बाद राहुल गांधी और फिर अजय राय ने उनके घर जाकर भेंट भी की थी। इसके बाद ही दानिश का कांग्रेस में आना तय माना जा रहा था। वहीं बीते दिनों सपा छोड़कर कांग्रेस में शामिल हुए पूर्व सांसद रवि वर्मा की बेटी डॉ.पूर्वी वर्मा को चुनाव मैदान में उतारने की तैयारी है।\n\nरवि वर्मा के परिवार की कुर्मी वोटबैंक पर अच्छी पकड़ है। कांग्रेस को यहां मुस्लिम वोटबैंक भी उसके हिस्से आने की उम्मीद है। 2009 के लोकसभा चुनाव में खीरी सीट से कांग्रेस उम्मीदवार जफर अली नकवी ने जीत दर्ज की थी।\n\n\n",
        "description": "विपक्षी गठबंधन आइएनडीआइए में कांग्रेस व सपा के बीच उत्तर प्रदेश में सीटों के बंटवारों का आंकड़ा जल्द पूरी तरह से साफ होने की उम्मीद बढ़ गई है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने शनिवार को इंटरनेट मीडिया पर अपने एक्स अकाउंट पर लिखा कि कांग्रेस के साथ 11 मजबूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है। "
    },
    {
        "id": "23639436",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-made-a-big-announcement-the-government-is-going-to-do-this-big-work-in-all-70-districts-of-up-the-youth-have-won-the-lottery-23639436.html",
        "title": "CM योगी ने कर दिया बड़ा ऐलान, यूपी के सभी जिलों में सरकार करने जा रही यह बड़ा काम- युवाओं की निकल गई लॉटरी",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को लखनऊ के इंदिरा गांधी प्रतिष्ठान में आयोजित उत्तर प्रदेश के खिलाड़ियों को पुरस्कार राशि तथा नियुक्ति पत्र वितरण कार्यक्रम में हिस्सा लिया। इस अवसर पर उन्होंने 19वें एशियाई खेल-2022, चतुर्थ पैरा एशियाई खेल-2022 एवं 37वें राष्ट्रीय खेल-2023 में पदक अर्जित करने वाले एवं प्रतिभाग करने वाले उत्तर प्रदेश के 189 उत्कृष्ट खिलाड़ियों को 62 करोड़ रुपए की पुरस्कार राशि वितरित की।इसके साथ ही 7 पदक विजेता खिलाड़ियों को पुलिस उपाधीक्षक, जिला युवा कल्याण अधिकारी एवं यात्री/माल कर अधिकारी के रूप में नियुक्ति पत्र भी प्रदान किया। इस अवसर पर सीएम योगी ने ऐलान किया कि जहां भारत सरकार की ओर से हर जनपद में खेलो इंडिया सेंटर की स्थापना की जा रही है, उसी तर्ज पर प्रदेश के हर ब्लॉक में खेलो उत्तर प्रदेश सेंटर की स्थापना करेंगे।इसके लिए खेल विभाग के साथ मिलकर एक राशि निर्धारित की जाएगी। उन्होंने कहा कि उत्तर प्रदेश सरकार ने पहले ही तय किया है कि जो खिलाड़ी खेलों के उपरांत अपना समय दे सकते हैं उनको खेलो यूपी सेंटर में निश्चित मानदेय पर कोच नियुक्त किया जाएगा। उन्होंने कहा कि यदि ब्लॉक स्तर पर अच्छे कोच होंगे तो हमारे खिलाड़ी और भी निखर सकेंगे और हम देश और विदेश में बेहतरीन प्रदर्शन कर सकेंगे।\n\nमुख्यमंत्री योगी आदित्यनाथ ने कहा कि पिछले दस वर्ष के अंदर खेलों में एक माहौल बना है। युवा ऊर्जा के प्रोत्साहन के लिए जो एक नया प्लेटफॉर्म प्रधानमंत्री जी ने दिया है,उनके विजन को उनकी भावनाओं के अनुरूप जमीनी धरातल पर उतारने के लिए प्रदेश सरकार ने प्रतिबद्धता के साथ कार्य किया है।\nउन्होंने कहा कि उत्तर प्रदेश में देश की 16 आबादी निवास करती है और हमारे खिलाड़ियों ने एशियन गेम्स के 25 फीसदी मेडल प्राप्त किए हैं। नेशनल गेम्स में भी यूपी के खिलाड़ियों ने अच्छा किया है और उसे और भी अच्छा करने के लिए यह सार्वजनिक कार्यक्रम आयोजित किया गया है।\n\nउन्होंने कहा कि पिछला एक सप्ताह हम लोगों के लिए प्रदेश की विभूतियों को सम्मानित करने के लिए अत्यंत महत्वपूर्ण रहा है। 22 जनवरी को 500 वर्षों का इंतजार करते हुए प्रभु श्रीरामलला अपने दिव्य और भव्य मंदिर में फिर से विराजमान हुए हैं। पूरा देश और दुनिया इस उत्साहवर्धक आयोजन की साक्षी बनी और उसे देखने के लिए उत्सुक है।\nये केवल श्रीरामलला की प्राण प्रतिष्ठा का कार्यक्रम नहीं था, भारत के गौरव की प्राण प्रतिष्ठा का कार्यक्रम संपन्न हुआ है। 24 जनवरी को उत्तर प्रदेश दिवस के अवसर पर हमने अपनी तमाम विभूतियों को सम्मानित किया था। 26 जनवरी को राजभवन में खेलों में शानदार प्रदर्शन करने वाली विभूतियों को लक्ष्मण पुरस्कार और रानी लक्ष्मीबाई पुरस्कार प्रदान किया गया।\n\nसीएम योगी ने कहा कि आज 189 खिलाड़ियों को 62 करोड़ की राशि प्रदान की गई है तो 7 खिलाड़ियों को नियुक्ति पत्र दिए गए हैं। यही परिवर्तन होता है जब नेतृत्व अच्छा होता है। पहले पैसा देकर नौकरी खरीदते थे, लेकिन आज सरकार नौकरी भी दे रही है और पैसा भी दे रही है। अपनी विभूतियों को सम्मानित करना राष्ट्र की प्रतिष्ठा का कार्यक्रम है। अपने देश की पुनप्रतिष्ठा और गौरव को स्थापित करना ये सम्मान का कार्यक्रम उसी का हिस्सा है।\n\nप्रदेश में खेलो इंडिया खेलो से जो शुरुआत हुई, सांसद खेलकूद प्रतियोगिता, उत्तर प्रदेश में खेलो इंडिया यूनिवर्सिटी गेम्स, ये सभी आयोजन पूरी भव्यता के साथ संपन्न हुए। सरकार ने पहले से संकल्प लिया है कि हम हर जनपद में स्टेडियम बनाएंगे, हर ब्लॉक स्तर पर मिनी स्टेडियम बनाएंगे, हर ग्राम पंचायत में खेल का मैदान और ओपन जिम बनाएंगे।\nइसके साथ ही खेल और खिलाड़ियों की प्रोत्साहन राशि में बढ़ोतरी हो, इसका भी प्राविधान करेंगे। उत्तर प्रदेश देश में अग्रणी राज्य है जिसने अब तक 500 से अधिक खिलाड़ियों को नियुक्ति पत्र देकर नौकरी प्रदान कर दी है। इसमें डिप्टी एसपी के पद से लेकर के पुलिस में भर्ती तक स्थान प्रदान किया गया है।\n\nसीएम योगी ने कहा कि जो पैरा खिलाड़ी हैं इनके लिए भी व्यवस्था होनी चाहिए। मेडल प्राप्त करने वाले इन खिलाड़ियों को भी हम नियुक्ति दे सकें। यह हमारी विभूतियां हैं। इन्होंने अपने सामर्थ्य से देश का और प्रदेश का गौरव बढ़ाया है। उन्होंने कहा कि जब एशियन गेम्स में हमारे राज्य की बालिका ने कहा कि गोल्ड मेडल इसलिए जीती हूं क्योंकि हमारे राज्य में डिप्टी एसपी का पद मिलेगा, उसी दिन तय किया कि सम्मान समारोह में इस बालिका को डिप्टी एसपी का पद जरूर दो।\n\nसीएम योगी ने आए हुए युवा खिलाड़ियों से कहा कि अब आपके लिए बहुत से अवसर हैं। इसीलिए प्रदेश के सभी 75 जनपदों से हमने खिलाड़ियों को यहां बुलाया है, ताकि वो इस कार्यक्रम को देख सकें। परिणाम अच्छा लाएंगे तो सरकार पलक पावड़े बिछाकर इसी तरह आपका सम्मान करेगी, आपके जीवन का ध्यान रखेगी। इसके लिए आपको खुद को तैयार करना है।\nराज्य सरकार ने सिर्फ संसाधन ही नहीं बढ़ाए हैं, बल्कि प्रोत्साहन राशि भी बढ़ाई है। नौकरियां भी दे रहे हैं और अन्य प्रकार की सुविधाओं में भी बढ़ोतरी कर रहे हैं। और भी अच्छे प्रयास किए जाएंगे।\n\nसीएम ने खेल विभाग के अधिकारियों को निर्देश दिया कि एशियन गेम्स में जिन लोगों ने मेडल प्राप्त किए हैं उन्हें प्रदेश के स्पोर्ट्स कॉलेज और स्पोर्ट्स हॉस्टल या जनपद स्तर पर जो भी कार्यक्रम चल रहे हैं वहां का दौरा जरूर कराएं। ये लोग वहां अपने अनुभव जरूर शेयर करें, ताकि नवोदित खिलाड़ी भी प्रेरणा प्राप्त कर सकें। उन्होंने आश्वासन दिया कि डबल इंजन की सरकार आपके हितों का संवर्धन करने के लिए प्रतिबद्धता के साथ कार्य करती रहेगी।\n\nइस अवसर पर केंद्रीय खेल और युवा कल्याण मंत्री अनुराग ठाकुर, उत्तर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य एवं ब्रजेश पाठक, वित्त एवं संसदीय कार्य मंत्री सुरेश खन्ना, खेल युवा कल्याण मंत्री गिरीश चंद्र यादव, मुख्यमंत्री के सलाहकार अवनीश अवस्थी, प्रमुख सचिव खेल आलोक कुमार, प्रमुख सचिव गृह संजय प्रसाद, प्रमुख सचिव परिवहन एल वेंकटेश्वर लू, खेल सचिव सुहास एलवाई एवं अन्य अधिकारीगण उपस्थित रहे।\n\nखेलों में भी उत्तर प्रदेश होगा सबसे आगेः अनुराग ठाकुरकेंद्रीय खेल मंत्री अनुराग सिंह ठाकुर ने खिलाड़ियों से कहा कि आपने एक ऐसी उड़ान भरी है, जिसने देश का मान सम्मान बढ़ाया है। उन्होंने खिलाड़ियों को सम्मानित करने के लिए सीएम योगी को धन्यवाद दिया। उन्होंने कहा कि 2014 से पहले देश के अखबारों में अगर हेडलाइन बनती थी तो घोटालों की बनती थी। अब कॉमनवेल्थ के घोटाले की चर्चा नहीं होती, मेडल जीतने वाले खिलाड़ियों का नाम छपता है। लगभग एक दशक में एक बड़ा बदलाव देखने को मिला है। \n\nइन पदक विजेताओं का हुआ सम्मान\nकांस्य पदकः 75 लाख \nकिरन बालियान \nसीमा पूनिया \nगुलवीर सिंह \nअर्जुन सिंह \nअहबाद अली \nखुशबू \nरजत पदकः 1.5 करोड़ \nअजय कुमार सरोज \nकार्तिक कुमार \nपुनीत कुमार\nनीरज \nनीतीश कुमार\nअरविंद सिंह\nप्राची \nवंतिका अग्रवाल \nस्वर्ण पदकः 3 करोड़ \nपारुल चौधरी \nदीप्ति शर्मा\nललित कुमार उपाध्याय\nअखिल श्योराण \nअर्जुन देशवाल \nपैराएशियन गेम्स \nकांस्य पदकः 75 लाख \nपुष्पेंद्र सिंह \nश्रेयांस त्रिवेदी \nरजत पदकः 1.5 करोड़ \nप्रदीप कुमार\nसिमरन\nजैनब खातून\nसूरज सिंह \nस्वर्ण पदकः 3 करोड़ \nसुहास एलवाई \nप्रवीण कुमार\nइन्हें मिला नियुक्ति पत्र \nदीप्ति शर्मा, क्रिकेट, डिप्टी एसपी\nपारुल चौधरी, एथलेटिक्स, डिप्टी एसपी\nअखिल श्योराण, शूटिंग, डिप्टी एसपी\nअर्जुन देशवाल, डिप्टी एसपी\nपुनीत कुमार, जिला युवा कल्याण अधिकारी\nप्राची, जिला युवा कल्याण अधिकारी \n",
        "description": "इसके साथ ही 7 पदक विजेता खिलाड़ियों को पुलिस उपाधीक्षक जिला युवा कल्याण अधिकारी एवं यात्री/माल कर अधिकारी के रूप में नियुक्ति पत्र भी प्रदान किया। इस अवसर पर सीएम योगी ने ऐलान किया कि जहां भारत सरकार की ओर से हर जनपद में खेलो इंडिया सेंटर की स्थापना की जा रही है उसी तर्ज पर प्रदेश के हर ब्लॉक में खेलो उत्तर प्रदेश सेंटर की स्थापना करेंगे।"
    },
    {
        "id": "23639431",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-honor-on-republic-day-510-prv-personnel-of-up-112-from-across-the-state-were-honored-dgp-gave-appreciation-letter-to-chiefs-23639431.html",
        "title": "गणतंत्र दिवस पर सम्मान: प्रदेश भर से यूपी-112 के 510 पीआरवी कर्मी हुए सम्मानित, प्रमुखों को डीजीपी ने दिया प्रशंसा पत्र",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी-112 मुख्यालय पर 75 वाँ गणतंत्र दिवस समारोह धूमधाम से मनाया गया। एडीजी-112, श्रीमती नीरा रावत ने ध्वजारोहण कर राष्ट्रीय ध्वज को सलामी दी। इस मौके पर एडीजी ने सराहनीय कार्य करने वाले पुलिसकर्मियों, दूसरों की मदद के लिए 112 को कॉल करने वाले जागरूक नागरिकों को सम्मानित किया। गणतंत्र दिवस के मौके पर प्रदेश भर में यूपी-112 द्वारा 547 कर्मियों को सम्मानित किया गया। इनमे से 510 पुलिसकर्मी और 37 सहयोगी संस्थाओं के निजी कर्मी शामिल हैं।नागरिकों द्वारा 112 को कॉल किये जाने के बाद न्यूनतम रिस्पांस टाइम पर सहायता पहुँचाने वाले 504 पुलिस कर्मियों को प्रशस्ति पत्र प्रदान कर सम्मानित किया गया. पुलिस आयुक्त गौतमबुद्ध नगर व गाजियाबाद तथा पुलिस अधीक्षक शामली को प्रदेश भर में न्यूनतम रिस्पांस टाइम बनाए रखने के लिए डीजीपी द्वारा प्रशंसा पत्र प्रदान किया गया।\nयूपी-112 मुख्यालय में काम करने वाले 37 पुलिस व निजी क्षेत्र के कर्मियों को भी गणतंत्र दिवस के मौके पर सम्मानित किया गया। सराहनीय कार्य के आधार पर 3 पीआरवी के 7 कर्मी भी इस मौके पर सम्मानित हुए।\n\nयूपी-112 ने गणतंत्र दिवस के मौके पर ऐसे सजग नागरिकों को भी सम्मानित किया है, जिन्होंने दूसरों की जान बचाने या संदिग्ध व्यक्तियों के बारे में सूचना देकर घटनाओं को घटित होने से बचाया है। प्रदेश भर के 40 सजग नागरिकों को 112 द्वारा सम्मानित किया गया है। यूपी-112 द्वारा आयोजित ‘स्लोगन प्रतियोगिता’ के 5 विजेता प्रतिभागियों को भी इस मौके पर पुरस्कृत किया गया।\n\nयह भी पढ़ें: Ayodhya Bypass Project: राम मंद‍िर बनने के बाद अब बदलेगी अयोध्‍या की तस्‍वीर, NHAI ने 3500 करोड़ रुपए की बनाई ये योजना\nयह भी पढ़ें: UP News: सावधान! अब लापरवाही की तो भरना पड़ेगा तगड़ा जुर्माना; पुलिस चूक भी जाए तब भी कटेगी जेब, लागू हो गई ऐसी व्यवस्था\n\n",
        "description": "यूपी-112 मुख्यालय पर 75 वाँ गणतंत्र दिवस समारोह धूमधाम से मनाया गया। एडीजी-112 श्रीमती नीरा रावत ने ध्वजारोहण कर राष्ट्रीय ध्वज को सलामी दी। इस मौके पर एडीजी ने सराहनीय कार्य करने वाले पुलिसकर्मियों दूसरों की मदद के लिए 112 को कॉल करने वाले जागरूक नागरिकों को सम्मानित किया। गणतंत्र दिवस के मौके पर प्रदेश भर में यूपी-112 द्वारा 547 कर्मियों को सम्मानित किया गया।"
    }
]