[
    {
        "id": "23639387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-b-chandrakala-transfer-of-ias-officer-known-as-lady-singham-of-up-yogi-government-issued-order-23639387.html",
        "title": "B Chandrakala︙यूपी की ‘लेडी सिंघम’ कही जाने वाली आईएएस अधिकारी का तबादला, योगी सरकार ने जारी किया आदेश",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की योगी सरकार ने शनिवार को दो आईएएस अधिकारियों के तबादले का आदेश जारी किया है। इसमें पहला नाम आईएएस अनुराग यादव का है तो वहीं दूसरा नाम आईएएस बी. चंद्रकला का शामिल है। आईएएस अनुराग को उत्तर प्रदेश नियोजन विभाग का सचिव बनाया गया है। वहीं आईएएस बी. चंद्रकला को महिला कल्याण विभाग का सचिव बनाया गया है।बी. चंद्रकला 2008 बैच की आईएएस अधिकारी हैं। वे 2012 से लेकर 2017 तक उत्तर प्रदेश के 5 जिलों (हमीरपुर, मथुरा, बुलंदशहर, बिजनौर और मेरठ ) की डीएम रह चुकी हैं। आईएएस बी. चंद्रकला अपने विवादित बयानों को लेकर चर्चा में रह चुकी है। उनके बयानों से लोग उन्हें लेडी सिंघम कहने लगे थे। डीएम रहते ही आईएएस बी. चंद्रकला के बयान सुर्खियों में आए थे, जिसके बाद उन्हें लोग लेडी सिंघम के नाम जानने लगे। आईएएस अधिकारी बी. चंद्रकला 2016 में बुलंदशहर की डीएम थीं। \nउस वक्त उन्होंने 18 साल के एक लड़के को इसलिए जेल भिजवा दिया था, क्योंकि उसने बिना उनसे पूछे या अनुमति लिए उनके साथ फोटो क्लिक कर ली थी। उनका ये फैसला तुरंत मीडिया की सुर्खियां बन गया था।\n\nयह भी पढ़ें: Ayodhya Bypass Project: राम मंद‍िर बनने के बाद अब बदलेगी अयोध्‍या की तस्‍वीर, NHAI ने 3500 करोड़ रुपए की बनाई ये योजना\nयह भी पढ़ें: Lok Sabha Polls 2024: यूपी में कांग्रेस को क‍ितनी सीटें देगी समाजवादी पार्टी? अखिलेश यादव ने क‍िया बड़ा एलान\n\n",
        "description": "उत्तर प्रदेश की योगी सरकार ने शनिवार को दो आईएएस अधिकारियों के तबादले का आदेश जारी किया है। इसमें पहला नाम आईएएस अनुराग यादव का है तो वहीं दूसरा नाम आईएएस बी. चंद्रकला का शामिल है। आईएएस अनुराग को उत्तर प्रदेश नियोजन विभाग का सचिव बनाया गया है। वहीं आईएएस बी. चंद्रकला को महिला कल्याण विभाग का सचिव बनाया गया है।"
    },
    {
        "id": "23639326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-stf-arrested-two-fraudster-for-cheated-unemployed-people-of-crores-of-rupees-by-pretending-to-be-ias-officer-23639326.html",
        "title": "खुद को IAS अफसर बताकर बेरोजगारों से की करोड़ों की ठगी, STF ने गिरोह के सरगना समेत दो को किया गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। ग्राम विकास कृषि सहकारी समिति लिमिटेड उत्तर प्रदेश के नाम से राजधानी के पॉश इलाके विभूतिखंड में दफ्तर खोलकर बेरोजगारों से करोड़ों की ठगी करने वाले गिरोह के सरगना समेत दो को एसटीएफ ने शुक्रवार को गिरफ्तार किया। गिरोह का सरगना खुद को केंद्र सरकार में तैनात आईएएस बताकर बेरोजगारों को झांसे में लेता था। उनकी सरकारी विभागों में नौकरी लगवाने के नाम पर ठगी करता था।सैकड़ों बेरोजागरों से गिरोह के जालसाज करोड़ों की ठगी कर चुके है। एसटीएफ के डिप्टी एसपी धर्मेश शाही के मुताबिक, गिरफ्तार आरोपितों में गिरोह का सरगना भानु प्रताप है। भआनू यहां गोमतीनगर विस्तार रिश्ता अपार्टमेंट में रहता था। मूल रूप से मऊ जनपद के घोषी इलाके के बुजुर्ग पकड़ी गांव का रहने वाला है। उसका साथी सतेंद्र भदोई जनपद के पटखनी गोपीगंज का है।गिरोह के अन्य जालसाजों की तलाश में दबिश दी जा रही है। जालसाजों के पास से पांच मोबाइल, दो लक्जरी कार, 100 ग्राम विकास सहकारी समिति के आवेदनपत्र, नियुक्ति पत्र, कई अभ्यर्थियों के शैक्षिक प्रपत्र आदि बरामद हुए हैं। गिरोह के लोग सरकारी महकमों में नियुक्ति कराने और संविदा पर नौकरी लगवाने का झांसा देकर बेरोजगारों को ठगते थे।\n\nयह भी पढ़ें: ATS ने जाली नोटों के साथ दाे तस्करों को पकड़ा, बांग्लादेश में छापे गए Fake Note की बंगाल के रास्ते हो रही थी सप्लाई\n\nसरगना भानु खुद को आईएएस अधिकारी बताता था। वह एक्सयूवी और अन्य लक्जरी कार से चलता था। होटल में और अपने दफ्तर में बेरोजगारों का इंटरव्यू लेता था। भानु के पहुंचते ही उसके गिरोह के लोग सर-सर कहकर उसकी आवाभगत शुरू कर देते थे। एक व्यक्ति से नियुक्ति के नाम पर दो से पांच लाख रुपए या स्थाई नियुक्ति के नाम पर 10 लाख रुपए तक लेते थे। इसके बाद फर्जी नियुक्ति पत्र देते थे।\n\n",
        "description": "एसटीएफ के डिप्टी एसपी धर्मेश शाही के मुताबिक गिरफ्तार आरोपितों में गिरोह का सरगना भानु प्रताप है। भआनू यहां गोमतीनगर विस्तार रिश्ता अपार्टमेंट में रहता था। मूल रूप से मऊ जनपद के घोषी इलाके के बुजुर्ग पकड़ी गांव का रहने वाला है। उसका साथी सतेंद्र भदोई जनपद के पटखनी गोपीगंज का है। गिरोह के अन्य जालसाजों की तलाश में दबिश दी जा रही है। "
    },
    {
        "id": "23639321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-caught-two-smugglers-with-fake-notes-23639321.html",
        "title": "ATS ने जाली नोटों के साथ दाे तस्करों को पकड़ा, बांग्लादेश में छापे गए Fake Note की बंगाल के रास्ते हो रही थी सप्लाई",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने बांग्लादेश में छापे गए जाली नोटों के साथ दो तस्करों को गिरफ्तार किया है। गिरोह बांग्लादेश से पश्चिम बंगाल के रास्ते जाली नोटों की सप्लाई विभिन्न राज्यों में कर रहा था। पकड़े गए दोनों तस्कर 97,500 रुपये (500 रुपए की जाली नोट) की भारतीय जाली मुद्रा वाराणसी में सप्लाई करने आए थे।एडीजी एटीएस मोहित अग्रवाल के अनुसार शनिवार सुबह प्रतापगढ़ निवासी दीपक कुमार व चंदन सैनिक को वाराणसी-आजमगढ़ रोड स्थित एक डिग्री कालेज के पास गिरफ्तार किया गया। दोनों पश्चिम बंगाल के फरक्का से जाली नोट लेकर वाराणसी पहुंचे थे। पूछताछ में सामने आया कि दोनों जाली नोटों की सप्लाई अन्य शहरों में भी करते थे।वाराणसी में जाली नोट किसे दिए जाने थे और पश्चिम बंगाल के किन तस्करों से इन्हें जाली नोट सप्लाई की जा रही थी। इसे लेकर सामने आए तथ्यों के आधार पर कुछ अन्य आरोपितों की तलाश की जा रही है। एटीएस अन्य शहरों में फैले जाली नोट तस्करों के नेटवर्क की छानबीन भी कर रहा है।\n",
        "description": "शनिवार सुबह प्रतापगढ़ निवासी दीपक व चंदन को वाराणसी-आजमगढ़ रोड स्थित एक डिग्री कालेज के पास गिरफ्तार किया गया। दोनों पश्चिम बंगाल के फरक्का से जाली नोट लेकर वाराणसी पहुंचे थे। पूछताछ में सामने आया कि दोनों जाली नोटों की सप्लाई अन्य शहरों में भी करते थे। वाराणसी में जाली नोट किसे दिए जाने थे और पश्चिम बंगाल के किन तस्करों से इन्हें जाली नोट सप्लाई की जा रही थी। \n\n"
    },
    {
        "id": "23639279",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-keshav-prasad-maurya-on-bihar-politics-said-by-the-completion-of-bharat-jodo-nyay-yatra-there-will-be-the-end-of-indi-alliance-23639279.html",
        "title": "'राहुल गांधी की भारत जोड़ो न्याय यात्रा के पूरी होते-होते...', ब‍िहार की राजनीतिक स्थिति पर क्‍या बोले यूपी के ड‍िप्‍टी सीएम केशव मौर्य?",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। बिहार की वर्तमान राजनीतिक स्थिति पर उत्तर प्रदेश के उपमुख्‍यमंत्री केशव प्रसाद मौर्य ने चुटकी लेते हुए कांग्रेस नेता राहुल गांधी पर भी न‍िशाना साधा है। केशव प्रसाद मौर्य ने कहा क‍ि भारत जोड़ो न्याय यात्रा के पूरी होते-होते इंडी गठबंधन का ही ‘द एंड’ हो जाएगा। उन्‍होंने कहा क‍ि कांग्रेस को अब समझ आ रहा होगा क‍ि उनके पास कोई जमीन नहीं बची है।केशव प्रसाद मौर्य ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, ''कांग्रेस के अभूतपूर्व नेता श्री राहुल गांधी की भारत जोड़ो न्याय यात्रा के पूरी होते-होते इंडी गठबंधन का ही ‘द एंड’ हो जाएगा! इंडी गठबंधन के साथियों के सलूक से कांग्रेस को क़ायदे से समझ में आ रहा होगा कि उनके पास कोई ज़मीन नहीं बची है।''बिहार में सियासी अटकलों का दौर जारी है। नीतीश कुमार किसी भी वक्त सीएम पद से इस्तीफा दे सकते हैं। माना जा रहा है कि नीतीश कुमार एनडीए के साथ सरकार बनाने के लिए भी तैयार हैं। इन बातों को केसी त्यागी के ताजा बयान से और हवा भी मिल रही है। जदयू के मुख्य प्रवक्ता ने साफ कह दिया है कि इंडी गठबंधन अब टूट की कगार पर है। उन्होंने इसके लिए कांग्रेस को जिम्मेदार ठहराया।\n\nयह भी पढ़ें: Bihar Politics: नीतीश कुमार पर भड़के कांग्रेस नेता आचार्य प्रमोद कृष्णम, कहा- उनकी हरकतों से...\n\n\n",
        "description": "बिहार की वर्तमान राजनीतिक स्थिति पर उत्तर प्रदेश के उपमुख्‍यमंत्री केशव प्रसाद मौर्य ने चुटकी लेते हुए कांग्रेस नेता राहुल गांधी पर भी न‍िशाना साधा है। केशव प्रसाद मौर्य ने कहा क‍ि भारत जोड़ो न्याय यात्रा के पूरी होते-होते इंडी गठबंधन का ही ‘द एंड’ हो जाएगा। उन्‍होंने कहा क‍ि कांग्रेस को अब समझ आ रहा होगा क‍ि उनके पास कोई जमीन नहीं बची है।"
    },
    {
        "id": "23639222",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-polls-2024-akhilesh-yadav-announced-to-give-11-seats-to-congress-in-uttar-pradesh-23639222.html",
        "title": "Lok Sabha Polls 2024: यूपी में कांग्रेस को क‍ितनी सीटें देगी समाजवादी पार्टी? अखिलेश यादव ने क‍िया बड़ा एलान",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। समाजवादी पार्टी के अध्‍यक्ष अखिलेश यादव ने उत्तर प्रदेश में कांग्रेस को 11 सीट देने का एलान कर द‍िया है। अखि‍लेश ने शन‍िवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा, ''कांग्रेस के साथ 11 मज़बूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है… ये सिलसिला जीत के समीकरण के साथ और भी आगे बढ़ेगा। ‘इंडिया’ की टीम और ‘पीडीए’ की रणनीति इतिहास बदल देगी।बीते दिनों यूपी में सपा और रालोद का गठबंधन हुआ था। रालोद यूपी में 7 सीटों पर चुनाव लड़ेगी। सपा व रालोद के बीच जिन सात सीटों पर सहमति बनी है उनमें मेरठ, कैराना, मुजफ्फरनगर, बागपत, मथुरा व हाथरस प्रमुख हैं। बिजनौर व अमरोहा में से एक सीट और रालोद को मिल सकती है।इस बार बिजनौर से कांग्रेस में शामिल होने वाले इमरान मसूद चुनाव लड़ सकते हैं, इसलिए इस सीट पर निर्णय बाद में होने की उम्मीद है। एक-दो सीटों पर फेरबदल की संभावना है। सीटों की आधिकारिक घोषणा कांग्रेस व सपा की बैठक के बाद होगी।\n\nअब अखिलेश ने बड़ा एलान करते हुए कहा क‍ि कांग्रेस के साथ 11 सीटों पर बात तय हो गई है। \nउधर, कांग्रेस ने शनिवार को कहा कि पार्टी के वरिष्ठ नेता अशोक गहलोत और समाजवादी पार्टी प्रमुख अखिलेश यादव के बीच सीट बंटवारे पर बातचीत चल रही है और जब कोई फॉर्मूला फाइनल हो जाएगा तो वह सूचित करेंगे।\nकांग्रेस का यह बयान तब आया जब अखि‍लेश यादव ने कहा कि कांग्रेस के साथ उनकी पार्टी का गठबंधन उत्तर प्रदेश में 11 \"मजबूत\" लोकसभा सीटों के साथ \"अच्छी शुरुआत\" है। एक कार्यक्रम में अखि‍लेश यादव की टिप्पणियों के बारे में पूछे जाने पर जयराम रमेश ने कहा कि सीट-बंटवारे पर गहलोत यादव के साथ बातचीत कर रहे हैं और यह सकारात्मक और रचनात्मक माहौल में हो रही है।\n\n\"Alliance with Congress on 11 seats in Uttar Pradesh, \" tweets Samajwadi Party chief Akhilesh Yadav pic.twitter.com/m9utr4kmwR— ANI (@ANI) January 27, 2024\nयह भी पढ़ें: UP Politics : नीतीश कुमार के बाद अखिलेश यादव ने कांग्रेस को दी यह बड़ी नसीहत, बोले- अब कांग्रेस को भी...\n\n\nयह भी पढ़ें: UP Politics: सपा-रालोद गठबंधन; RLD के खाते में UP की ये महत्वपूर्ण सीट, पश्चिम यूपी में भाजपा की चुनौती बढ़ा सकता है गठजोड़\n\n",
        "description": "समाजवादी पार्टी के अध्‍यक्ष अखिलेश यादव ने उत्तर प्रदेश में कांग्रेस को 11 सीट देने का एलान कर द‍िया है। अखि‍लेश ने शन‍िवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा कांग्रेस के साथ 11 मज़बूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है… ये सिलसिला जीत के समीकरण के साथ और भी आगे बढ़ेगा। ‘इंडिया’ की टीम और ‘पीडीए’ की रणनीति इतिहास बदल देगी।"
    },
    {
        "id": "23639224",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hanuman-setu-mandir-in-lucknow-know-about-temple-23639224.html",
        "title": "यूपी में हनुमान जी का ऐसा मंदिर को जहां पत्र भेजकर मांगते हैं मन्नत, बाबा नीब करौरी से जुड़ी है एक कहानी",
        "body": "जागरण संवाददाता, जितेंद्र उपाध्याय, लखनऊ। एक ऐसा हनुमान मंदिर है जहां आप दर्शन करने न जा पाएं तो पत्र भेजकर अपनी मनोकामनाएं पूरी कर सकते हैं। आप यह जानकर कर हैरान तो नहीं हुए, लेकिन यह सच है।हनुमान सेतु मंदिर में एक साल में दो से तीन लाख पत्र आते हैं। देश और विदेश के भक्त पत्र के माध्यम से अपनी मन्नत मांगते हैं और पूरा होने पर दर्शन के लिए आते हैं। मंदिर के पुजारी सभी पत्रों को पढ़ते हैं और हनुमान जी के चरणों में अर्पित करके भूमि विसर्जन कर देते हैं।बाबा नीब करौरी ने मंदिर निर्माण के दौरान कहा था कि हनुमान जी के दर्शन से सभी मनोकामनाएं पूरी होंगी। यदि कोई श्रद्धालु दर्शन के लिए नहीं आ पाता तो वह यदि सच्चे मन से बजरंग बली को पत्र भेजकर कामना करेगा तो उसकी सभी मनोकामनाएं पूरी हो जाएंगी।\nबाबा ने 70 के दशक में राजधानी को बाढ़ की त्रासदी से बचाया था। गोमती नदी के उफान को मंदिर निर्माण ने बचा लिया था और बाबा ने वैदिक मंत्रोच्चारण के साथ बाढ़ के सैलाब को शांत किया था। नदी पर पुल निर्माण के लिए भी बाबा का योगदान रहा है। पुल बनता और बार-बार गिर जाता था तो बाबा ने अधिकारियों से मंदिर निर्माण कराने को कहा। कोलकाता के एक बिल्डर ने पुल के साथ मंदिर का निर्माण कराया। 26 जनवरी 1967 को मंदिर बनकर तैयार होने के साथ दर्शन शुरू हो गए।\n\nRead Also: UP News: सावधान! अब लापरवाही की तो भरना पड़ेगा तगड़ा जुर्माना; पुलिस चूक भी जाए तब भी कटेगी जेब, लागू हो गई ऐसी व्यवस्था\n‘ग्रेजुएट हनुमान’ और ‘चिट्ठी वाले बाबा’ हैं उप नामलोगों की अटूट आस्था का केंद्र हनुमान सेतु मंदिर ऐसा चमत्कारी धाम है जहां से कोई खाली नहीं जाता. अंजनी पुत्र हनुमान को ‘चिट्ठी वाले बाबा’और ‘ग्रेजुएट हनुमान’ भी कहा जाता है। मंदिर में संचालित श्री बाबा नीब करौरी जी वेद विद्यालय के प्राचार्य डा.चंद्रकांत द्विवेदी ने बताया कि लखनऊ विश्वविद्यालय के पास होने के कारण हनुमान जी को ‘ग्रेजुएट हनुमान’ का नाम बाबा जी ने दिया था।\n\nहर साल तीन लाख के करीब चिटि्ठयां आती हैं इसलिए बजरंग बली को ‘चिट्ठी वाले बाबा’ कहते हैं। डाक के साथ ही दान पात्र में श्रद्धालु चिट्ठियां डालते हैं। हर बुधवार को पुजारी हनुमान जी के सामने पत्र पढ़ते हैं और हनुमान जी के चरणों में अर्पित कर भूमि विसर्जन करते हैं। \n",
        "description": "Hanuman Mandir Of Lucknow Latest News In Hindi एक ऐसा हनुमान मंदिर है जहां आप दर्शन करने न जा पाएं तो पत्र भेजकर अपनी मनोकामनाएं पूरी कर सकते हैं। देश विदेश से हर साल आते हैं दो से तीन लाख पत्र। मन्नत पूरी होने पर दर्शन करते हैं श्रद्धालु। 26 जनवरी 1967 को मंदिर बनकर तैयार होने के साथ दर्शन शुरू हो गए।"
    },
    {
        "id": "23639181",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-100-bio-gas-plants-will-soon-be-established-in-up-union-minister-hardeep-singh-puri-said-huge-support-is-being-received-from-up-government-23639181.html",
        "title": "'यूपी में जल्द स्थापित होंगे 100 बायो गैस प्लांट', केंद्रीय मंत्री हरदीप सिंह पुरी ने कहा- यूपी सरकार से मिल रहा बड़ा सहयोग",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। केंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने घोषणा की है कि उत्तर प्रदेश में जल्द ही 100 नए बायोगैस प्लांट स्थापित होंगे। उन्होंने कहा है, \"आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा। अब तक 37 प्लांट की स्थापना के लिए भूमि चयन आदि की प्रक्रिया पूरी हो चुकी है। इसके लिए मुख्यमंत्री योगी आदित्यनाथ से बड़ा सहयोग मिल रहा है।'' बदायूं में कम्प्रेस्ड बायो गैस प्लांट के लोकार्पण समारोह से पूर्व लखनऊ में पत्रकारों को संबोधित करते हुए केंद्रीय मंत्री ने कहा कि पिछले सात साल में मुख्यमंत्री योगी के नेतृत्व में उत्तर प्रदेश ने बीमारू स्टेट की श्रेणी से आगे बढ़कर हर सेक्टर में शानदार काम किया है। बदायूं में लोकार्पित होने जा रहे प्लांट की विशेषताओं की चर्चा करते हुए उन्होंने कहा कि करीब 135 करोड़ रुपयों के निवेश से 50 एकड़ में विकसित इस प्लांट में हर दिन लगभग 14 टन कम्प्रेस्ड बायो गैस का उत्पादन होगा। यह बायो गैस पराली के निदान के लिए भी अत्यंत उपयोगी है।\nइससे पहले, मुख्यमंत्री योगी आदित्यनाथ ने कहा कि प्रधानमंत्री नरेंद्र मोदी के 'वेस्ट टू वेल्थ की परिकल्पना के अनुसार बायो गैस बेहतरीन विकल्प है। यह एनसीआर में स्मॉग की समस्या का समाधान तो है ही किसानों की आमदनी बढ़ाने का माध्यम भी है।\n",
        "description": "केंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने घोषणा की है कि उत्तर प्रदेश में जल्द ही 100 नए बायोगैस प्लांट स्थापित होंगे। उन्होंने कहा है आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा। \n"
    },
    {
        "id": "23639135",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-and-union-petroleum-minister-hardeep-singh-puri-joint-preconference-in-lucknow-23639135.html",
        "title": "बदायूं में कम्प्रेस्ड बायो गैस प्लांट की होगी शुरुआत, सीएम योगी ने केंद्रीय मंत्री हरदीप स‍िंह पुरी के साथ लखनऊ में की प्रेस कॉन्फ्रेंस",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ और केंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने लखनऊ में संयुक्त प्रेस कॉन्फ्रेंस की। मुख्यमंत्री योगी आदित्यनाथ ने कहा, \"आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा।\"मुख्यमंत्री योगी आदित्यनाथ ने कहा कि प्रधानमंत्री नरेंद्र मोदी के 'वेस्ट टू वेल्थ की परिकल्पना के अनुसार बायो गैस बेहतरीन विकल्प है। यह एनसीआर में स्मॉग की समस्या का समाधान तो है ही किसानों की आमदनी बढ़ाने का माध्यम भी है। पत्रकार वार्ता में भारत सरकार के पेट्रोलियम सचिव पंकज जैन ने कम्प्रेस्ड बायो गैस प्लांट की स्थापना के लिए भारत सरकार द्वारा दिये जा रहे प्रोत्साहन की जानकारी दी।यूपी सरकार की बायो फ्यूल पॉलिसी की सराहना करते हुए सीएम योगी ने कहा कि यूपी की जैव ईंधन नीति के तहत बायो एनर्जी प्लांट की स्थापना के लिए 20 करोड़ रुपये तक का अनुदान दिए जाने की व्यवस्था है। यूपी में इस सेक्टर में बेहतर करने के लिए अनुकूल अवसर है। यहां पराली भी है, सरकार की प्रतिबद्धता भी है और पोटेंशियल भी है। इससे युवाओं के लिए रोजगार के बड़े अवसर भी सृजित होंगे।\n",
        "description": "यूपी के सीएम योगी आदित्यनाथ और केंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने लखनऊ में संयुक्त प्रेस कॉन्फ्रेंस की। मुख्यमंत्री योगी आदित्यनाथ ने कहा आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा। "
    },
    {
        "id": "23639123",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flights-and-trains-delayed-cancelled-due-to-dense-fog-in-lucknow-23639123.html",
        "title": "UP News: लखनऊ में कोहरे से प्रभाव‍ित हुई विमान सेवाएं, कई फ्लाइट्स न‍िरस्‍त; ट्रेनें भी हुई लेट",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण शनिवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर आने वाली विमान सेवाएं प्रभावित रहीं। जेद्दा लखनऊ एस वी 890, वाराणसी लखनऊ 6ई 7739, मुंबई लखनऊ 6ई 2341, बेंगलुरु लखनऊ 6ई 903 , 6ई 7741 लखनऊ वाराणसी, 6ई 7221 लखनऊ इंदौर, 6ई 5141 लखनऊ मुंबई, 6ई 906 लखनऊ बेंगलुरु निरस्त हो गया।इंडिगो एयरलाइन ने लखनऊ में कोहरे के कारण विमान सेवाओं के प्रभावित होने का संदेश एक्स पर पोस्ट भी किया। विमान लेट होने से लखनऊ एयरपोर्ट पर अफरातफरी भी रही। वहीं, ट्रेनों के संचालन पर भी इसका असर पड़ा।सुबह 8.35 बजे बेंगलुरु से आने वाला विमान 6ई 6353 समय से 1.13 घंटे लेट, सुबह 9.10 बजे का 6ई 7467 नागपुर लखनऊ 2.15 घंटे, 6ई 7127 इंदौर लखनऊ 1.25 घंटे, 6ई 2108 लखनऊ दिल्ली 1.45 घंटे, 6ई 505 लखनऊ कोलकाता एक घंटा, 6ई 6521 लखनऊ रांची 1.04 घंटे, 6ई 325 लखनऊ बेंगलुरु 1.05 घंटे, 6ई 7439 लखनऊ इंदौर 2.20 घंटे, 6ई 7935 लखनऊ प्रयागराज 1.20 घंटे, एस वी 891 लखनऊ जेद्दा 1.10 घंटा देरी से उड़ान भर सका।\n\nउधर, बठिंडा से आने वाली गोरखधाम एक्सप्रेस 18 घंटे, नई दिल्ली लखनऊ शताब्दी एक्सप्रेस दो घंटे, नई दिल्ली लखनऊ मेल 2.10 घंटे, एसी एक्सप्रेस 1.40 घंटे, चंडीगढ़ लखनऊ सुपरफास्ट एक्सप्रेस 1.49 घंटे लेट हुई। शुक्रवार रात 9.30 बजे आने वाली गोमती एक्सप्रेस शनिवार को सुबह 4.35 बजे आई। इस कारण लखनऊ से गोमती एक्सप्रेस सुबह 5.45 बजे की जगह 10.15 बजे नई दिल्ली को रवाना हुई।\n\nअयोध्या-आनंद विहार वंदे भारत एक्सप्रेस शुक्रवार को 8.30 घंटे की देरी से रवाना हुई। यह ट्रेन आनंद विहार 13 घंटे की देरी से पहुंची। इस कारण यह ट्रेन 2.20 घंटे आनंद विहार से आते हुए लेट हुई।\n\nयह भी पढ़ें: UP Weather News: घना कोहरा और गलन-यूपी में सर्दी का डबल अटैक; कब तक रहेगा ये मौसम, पढ़िए IMD का लेटेस्ट अपडेट\n\n\n",
        "description": " कोहरे के कारण शनिवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर आने वाली विमान सेवाएं प्रभावित रहीं। जेद्दा लखनऊ एस वी 890 वाराणसी लखनऊ 6ई 7739 मुंबई लखनऊ 6ई 2341 बेंगलुरु लखनऊ 6ई 903  6ई 7741 लखनऊ वाराणसी 6ई 7221 लखनऊ इंदौर 6ई 5141 लखनऊ मुंबई 6ई 906 लखनऊ बेंगलुरु निरस्त हो गया।  वहीं ट्रेनों के संचालन पर भी इसका असर पड़ा।"
    },
    {
        "id": "23639061",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-asi-found-more-evidence-in-gyanvapi-than-in-ayodhya-said-temple-side-lawyer-vishnu-shankar-jain-in-interview-23639061.html",
        "title": "'ASI को ज्ञानवापी में अयोध्या से कहीं ज्यादा सुबूत मिले', सर्वे रिपोर्ट और आगे की तैयारियों पर मंद‍िर पक्ष के वकील विष्णु शंकर जैन ने क्‍या बताया?",
        "body": "ज्ञानवापी परिसर में हुए भारतीय पुरातत्व सर्वेक्षण (एएसआई) के सर्वे की रिपोर्ट सामने आ चुकी है। जिला जज की अदालत के आदेश पर सर्वे रिपोर्ट गुरुवार को सभी पक्षकारों को सौंप दी गई। रिपोर्ट बता रही है कि ज्ञानवापी पहले विशाल मंदिर हुआ करता था जिसे तोड़कर वहां वर्तमान संरचना बनाई गई है। यहां तक कि ज्ञानवापी के सर्वे में एएसआई टीम को अयोध्या (Ayodhya) में हुई खोदाई से कहीं ज्याद सुबूत मिले हैं। यह कहना है ज्ञानवापी स्थित मां शृंगार गौरी के नियमित दर्शन पूजन की अनुमति देने की मांग को लेकर दाखिल मुकदमे में मंदिर पक्ष वकील विष्णु शंकर जैन का। दैनिक जागरण से वरिष्ठ संवाददाता देवेन्द्र नाथ सिंह से उन्होंने सर्वे रिपोर्ट और आगे की तैयारियों पर बातचीत की।सवाल : ज्ञानवापी में हुए एएसआई सर्वे और अयोध्या में हुए सर्वे में क्या समानता है?जवाब : अयोध्या में हुए सर्वे के दौरान एएसआई को साक्ष्य तलाशने के लिए काफी मेहनत करनी पड़ी थी। वहां मौजूद इमारत गिराई जा चुकी थी, इसलिए साक्ष्य तलाशने के लिए काफी गहरी खोदाई करनी पड़ी थी। जबकि ज्ञानवापी में ढेरों साक्ष्य मौजूद हैं। रिपोर्ट में इनका उल्लेख विस्तार से किया गया है। पश्चिमी दीवार हो या तहखाने में मूर्तियां, ज्ञानवापी में ढेरों साक्ष्य हैं जो बता रहे कि वहां पहले मंदिर था।\n\nसवाल: क्या ज्ञानवापी में और सर्वे की जरूरत है?\nजवाब : इस सर्वे में एएसआई ने ज्ञानवापी में कई जगहों पर जांच की, लेकिन कई जगह अभी जांच बची हुई हैं, जहां सर्वे की आवश्यकता है। सुप्रीम कोर्ट के आदेश पर सील पानी की टंकी के सर्वे के लिए सुप्रीम कोर्ट में प्रार्थना पत्र दिया है। इस पर जल्द ही सुनवाई होगी। इसके साथ ही वहां मौजूद इमारत के तहखाने में भी सर्वे होना चाहिए। इसके लिए भी आवेदन देंगे।\n\nसवाल : सर्वे रिपोर्ट की विश्वसनीयता पर कुछ लोग सवाल उठा रहे हैं?\nजवाब : यह देश की विश्वसनीय एजेंसी है। अदालत ने सर्वे के लिए उसे नियुक्त किया है। यह एजेंसी विषय विशेषज्ञों के अलावा अत्याधुनिक तकनीक की मदद भी लेती है। उसके ऊपर किसी को अविश्वास नहीं करना चाहिए। ज्ञानवापी के सर्वे में उन्होंने अत्याधुनिक तकनीक और मशीनों का प्रयोग किया। कई जगहों से विशेषज्ञ इस सर्वे में शामिल रहे हैं। इससे अधिक भरोसेमंद रिपोर्ट नहीं हो सकती है। अयोध्या में श्रीराम मंदिर मामले में अदालत का जो फैसला आया, उसके पीछे एएसआई की रिपोर्ट की अहम भूमिका थी।\n\nसवाल : सर्वे रिपोर्ट के निष्कर्षों से आपके मुकदमे को क्या लाभ मिलेगा?\nजवाब : हम जिस बात को अदालत के सामने रख रहे थे, उसकी पुष्टि एएसआई ने अपनी सर्वे रिपोर्ट में कर दी है। उसने ज्ञानवापी में मंदिर होने के इतने साक्ष्य दिए हैं कि हमें अदालत में अपनी बात साबित करने में बिल्कुल मुश्किल नहीं होगी।\nसवाल : सर्वे रिपोर्ट में कुछ मानचित्र भी हैं, वो क्या दर्शाते हैं?\n\nजवाब : यह मानचित्र पुराने मंदिर की संरचना के बारे में जानकारी देते हैं। इतिहासकार जेम्स प्रिंसेप की किताब में दर्शाए गए इसी तरह का मानचित्र हमने पूर्व में अदालत के समक्ष रखे थे। इससे यह तय होता है कि हमारा मंदिर बेहद भव्य रहा होगा।\nयह भी पढ़ें: Gyanvapi Case: ASI की सर्वे रिपोर्ट पर मस्जिद पक्ष का बड़ा बयान, यह किसी अदालत का फैसला नहीं...\n\nयह भी पढ़ें: Gyanvapi Case: 'अब ज्ञानवापी में पूजा होनी चाहिए', नमाज बंद कराने को कोर्ट जाएगा मंदिर पक्ष\n",
        "description": "ज्ञानवापी स्थित मां शृंगार गौरी के नियमित दर्शन पूजन की अनुमति देने की मांग को लेकर दाखिल मुकदमे में मंदिर पक्ष वकील विष्णु शंकर जैन ने कहा क‍ि ज्ञानवापी परिसर में हुए भारतीय पुरातत्व सर्वेक्षण (एएसआई) के सर्वे की रिपोर्ट सामने आ चुकी है। जिला जज की अदालत के आदेश पर सर्वे रिपोर्ट गुरुवार को सभी पक्षकारों को सौंप दी गई। "
    }
]