[
    {
        "id": "23638600",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-republic-day-2024-a-glimpse-of-developed-india-with-culture-in-the-tableau-of-up-this-special-song-of-virendra-vats-played-23638600.html",
        "title": "Republic Day 2024: यूपी की झांकी में रामलला के साथ विकसित भारत की झलक, बजा वीरेंद्र वत्स का ये खास गीत",
        "body": "जागरण संवाददाता, लखनऊ। 75वें गणतंत्र दिवस का जश्न आज पूरा देश मना रहा है। इस खास मौके पर दिल्ली में कर्तव्य पथ पर झांकियां निकाली गई। इन्हीं झांकी में से एक झांकी उत्तर प्रदेश की थी। ये काफी खास थी। कर्तव्य पथ पर प्रदर्शित हुई उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम पर आधारित है।झांकी में प्रदेश की विरासत के साथ ही श्रीराम मंदिर स्वरूप पर स्थापित रामलला की सुंदर प्रतिमा को लिया गया है। झांकी चलेगी तो इंदिरानगर निवासी वीरेंद्र वत्स के गीत एक बार फिर देश को प्रदेश के विकास की दास्तां बताए।उनके लिखे गीत को सौमी शैलेश और मनीषा ने स्वर दिया है तो राजेश सोनी ने संगीत से सजाया है। गीत की पंक्तियां आज धरा के भाग्य खुले हैं, पावन बेला आई, रामलला ने जन्म लिया है, घर-घर बजे बधाई, यहां कुंभ की छटा देखकर, दुनिया जय-जय बोले, नए उद्यमों ने विकास के नए रास्ते खोले, छंटी धुंध उत्तर प्रदेश की, नई रोशनी छाई, नई रोशनी छाई...।\nमूल रूप से सुलतानपुर कादीपुर के गोपालपुर सरायख्वाजा गांव के रहने वाले गीतकार वीरेंद्र वत्स इससे पहले यूपी की झांकी के लिए गीत लिख चुके हैं और 2021 और 2022 में झांकी को पहला स्थान भी मिल चुका है। उनका कहना है कि मेरा सौभाग्य है कि मेरे गीत को लगातार सरकार झांकी में शामिल कर रही है। विकास के पथ पर प्रदेश आगे बढ़ रहा है और उनके शब्दों में पिरोने की क्षमता को लोग पसंद करते हैं, यही मेरे लिए सबसे बड़ा सम्मान है।\n\nयह भी पढ़ें: गणतंत्र दिवस की बधाई के साथ मायावती ने योगी सरकार को घेरा, नाराजगी जताते हुए कह दी ये बड़ी बात\n\n\n",
        "description": "Republic Day 2024 गणतंत्र दिवस पर दिल्ली के कर्तव्य पथ पर प्रदर्शित हुई उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम पर आधारित था। झांकी में प्रदेश की विरासत के साथ ही श्रीराम मंदिर स्वरूप पर स्थापित रामलला की सुंदर प्रतिमा को लिया गया है। झांकी चलेगी तो इंदिरानगर निवासी वीरेंद्र वत्स के गीत एक बार फिर देश को प्रदेश के विकास की दास्तां बताए। \n"
    },
    {
        "id": "23638571",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-congratulated-on-republic-day-said-it-would-be-better-if-the-country-walks-on-the-path-of-concrete-23638571.html",
        "title": "गणतंत्र दिवस की बधाई के साथ मायावती ने योगी सरकार को घेरा, नाराजगी जताते हुए कह दी ये बड़ी बात",
        "body": "डिजिटल डेस्क, लखनऊ। आज पूरे देश में 75वें गणतंत्र दिवस का जश्न मनाया जा रहा है। 75वें गणतंत्र दिवस पर बहुजन समाज पार्टी की सुप्रीमो मायावती ने देश की जनता को बधाई दी है। मायावती ने सोशल मीडिया प्लेटफॉर्म एक्स पर पोस्ट करते हुए 75वें गणतंत्र दिवस की हार्दिक बधाई एवं शुभकामनाएं दी।मायावती ने लिखा कि देश व दुनिया भर में रहने वाले सभी भारतीयों को 75वें गणतंत्र दिवस की हार्दिक बधाई एवं शुभकामनाएं। यह वह ख़ास मौका है जब देश के लोकतांत्रिक मान-मर्यादाओं व पवित्र संविधान के आदर्श मानवीय मूल्यों से आमजन को लाभान्वित कराने के प्रति सरकार द्वारा आत्म-चिन्तन भी जरूरी।इस मौके पर मायावती ने सरकार की नीतियों को लेकर भी आड़े हाथों लिया। उन्होंने लिखा कि भारत का मानवतावादी संविधान देश के समस्त नागरिकों के न्याय व समतामूलक विकास के कल्याणकारी जीवन की गारंटी देता है, किन्तु इस पर पूरी ईमानदारी एवं निष्ठा से अमल नहीं करने का परिणाम है कि यहां के अधिकतर लोग गरीबी, बेरोजगारी, अशिक्षा आदि का त्रस्त जीवन जीने को मजबूर हैं।\n\n2. भारत का मानवतावादी संविधान देश के समस्त नागरिकों के न्याय व समतामूलक विकास के कल्याणकारी जीवन की गारण्टी देता है, किन्तु इस पर पूरी ईमानदारी एवं निष्ठा से अमल नहीं करने का परिणाम है कि यहाँ के अधिकतर लोग गरीबी, बेरोजगारी, अशिक्षा आदि का त्रस्त जीवन जीने को मजबूर हैं।\n\n1. देश व दुनिया भर में रहने वाले सभी भारतीयों को 75वें गणतंत्र दिवस की हार्दिक बधाई एवं शुभकामनायें। यह वह ख़ास मौका है जब देश के लोकतांत्रिक मान-मर्यादाओं व पवित्र संविधान के आदर्श मानवीय मूल्यों से आमजन को लाभान्वित कराने के प्रति सरकार द्वारा आत्म-चिन्तन भी जरूरी।\n \n\nबेरोजगारी के मुद्दे पर घेरते हुए बसपा सुप्रीमो मायावती ने लिखा कि देश की प्रगति का सही मापदंड गरीबी, बेरोजगारी, अशिक्षा आदि का उन्मूलन तथा प्रति व्यक्ति आय में वृद्धि है, ना कि सकल घरेलू उत्पाद (जीडीपी) का विकास या बड़े-बड़े पूंजीपतियों व धन्नासेठों की पूंजी में इजाफा। अतः देश दावों एवं वादों के बजाय ठोस प्रगति की राह पर चले तो बेहतर।\n\n3. देश की प्रगति का सही मापदण्ड गरीबी, बेरोजगारी, अशिक्षा आदि का उन्मूलन तथा प्रति व्यक्ति आय में वृद्धि है, ना कि सकल घरेलू उत्पाद (जीडीपी) का विकास या बड़े-बड़े पूंजीपतियों व धन्नासेठों की पूंजी में इजाफा। अतः देश दावों एवं वादों के बजाय ठोस प्रगति की राह पर चले तो बेहतर।\n\nयह भी पढ़ें: Republic Day 2024: परेड में दिखी रक्षा क्षेत्र में भारत की बढ़ती ताकत की झलक, पहली बार लखनऊ में दिखा K9 वज्र का जलवा\n",
        "description": "Republic Day 2024 75वें गणतंत्र दिवस पर बहुजन समाज पार्टी की सुप्रीमो मायावती ने देश की जनता को बधाई दी है। मायावती ने सोशल मीडिया प्लेटफॉर्म एक्स पर पोस्ट करते हुए योगी सरकार को घेरा। उन्होंने लिखा कि देश दावों एवं वादों के बजाय ठोस प्रगति की राह पर चले तो बेहतर होगा। उन्होंने बेरोजगारी के मुद्दे पर भी सरकार को घेरा।"
    },
    {
        "id": "23638543",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-three-khalistan-supporters-arrested-from-ayodhya-will-be-interrogated-in-seven-days-police-remand-23638543.html",
        "title": "UP News: अयोध्‍या से ग‍िरफ्तार तीन खालिस्तान समर्थकों से होगी पूछताछ, सात दिन की मिली पुलिस रिमांड",
        "body": "राज्य ब्यूरो, लखनऊ। एनआईए की विशेष अदालत ने अयोध्या से गिरफ्तार किए गए तीन खालिस्तान समर्थकों की सात दिन की पुलिस रिमांड की मंजूरी दी है। आतंकवाद निरोधक दस्ता (एटीएस) ने विशेष न्यायाधीश विवेकानंद शरण त्रिपाठी की अदालत में प्रार्थना पत्र देकर गिरफ्तार खालिस्तानी समर्थकों से और पूछताछ के लिए रिमांड मांगी थी। अब एटीएस 26 जनवरी से पहली फरवरी तक इनसे पूछताछ कर आगे की छानबीन करेगा।एटीएस ने 18 जनवरी को गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को अयोध्या से रेकी करते समय गिरफ्तार किया था। इनके संबंध खालिस्तानी संगठनों से रहे हैं और सिख फॉर जस्टिस के सरगना गुरपतवंत सिंह पन्नू ने तीनों की गिरफ्तारी पर मुख्यमंत्री योगी आदित्यनाथ पर आपत्तिजनक टिप्पणी कर धमकी दी थी।अयोध्या में प्राण प्रतिष्ठा के कार्यक्रम से पहले यह तीनों हमले की साजिश के तहत वहां पहुंचे थे। तीनों आरोपितों को पन्नू ने अपने संगठन का सदस्य बताया था। शंकर लाल ने अपने मोबाइल फोन से कई मैसेज व वाट्सएप चैट डिलीट कर दी थी।\nयह भी पढ़ें: Lucknow Crime News: लखनऊ में साजिशन पति की हत्या में दोषी पत्नी समेत तीन को आजीवन सश्रम कारावास, तीन साल पहले हुई थी वारदात\n\n\n\n",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने 18 जनवरी को गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को अयोध्या से रेकी करते समय गिरफ्तार किया था। इनके संबंध खालिस्तानी संगठनों से रहे हैं और सिख फॉर जस्टिस के सरगना गुरपतवंत सिंह पन्नू ने तीनों की गिरफ्तारी पर मुख्यमंत्री योगी आदित्यनाथ पर आपत्तिजनक टिप्पणी कर धमकी दी थी।"
    },
    {
        "id": "23638512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-cm-yogi-adityanath-unfurls-the-national-flag-in-lucknow-on-75th-republic-day-23638512.html",
        "title": "Republic Day 2024: परेड में दिखी रक्षा क्षेत्र में भारत की बढ़ती ताकत की झलक, पहली बार लखनऊ में दिखा K9 वज्र का जलवा",
        "body": "जागरण संवाददाता, लखनऊ। Republic Day 2024 इस बार गणतंत्र दिवस परेड में पहली बार रक्षा क्षेत्र में भारत की बढ़ती आत्म निर्भरता को पूरे शहर में देखा। पहली बार लखनऊ में स्वदेशी मीडियम गन के 9 वज्र भी शामिल हुई। मुख्यमंत्री योगी आदित्यनाथ और राज्यपाल आनंदीबेन पटेल ने ध्वजारोहण कर के गणतंत्र दिवस समारोह की शुरुआत की। इसके बाद सेना की टुकड़ी ने। शानदार मार्च पास्ट करते हुए परेड का शुभारंभ किया। पीछे-पीछे टी 90 टैंक, सर्वत्र ब्रिज, होवित्जर गन जैसे कई मारक हथियार भी शहरवासियों को देखने को मिले।सशस्त्र बलों की मार्च पास्ट टुकड़ी ने शानदार मार्च पास्ट करने के साथ-साथ बैंड दल ने देशभक्ति की मधुर ध्वनि प्रस्तुति की। परेड में आधुनिक होती एटीएस कमांडो का बदला रूप भी देखने को मिला। स्कूली बच्चों ने भी शानदार प्रदर्शन किया। इस बार 22 झांकियां परेड में शामिल हो रही हैं।\n\n\n",
        "description": "Republic Day 2024  पूरा देश आज 75वें गणतंत्र दिवस का जश्न मना रहा है। मुख्यमंत्री योगी आदित्यनाथ और राज्यपाल आनंदीबेन पटेल ने ध्वजारोहण कर के गणतंत्र दिवस समारोह की शुरुआत की। इसके बाद सेना की टुकड़ी ने। शानदार मार्च पास्ट करते हुए परेड का शुभारंभ किया। पीछे-पीछे टी 90 टैंक सर्वत्र ब्रिज होवित्जर गन जैसे कई मारक हथियार भी शहरवासियों को देखने को मिले।"
    },
    {
        "id": "23638544",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-life-imprisonment-to-three-including-wife-found-guilty-of-conspiring-to-murder-her-husband-in-lucknow-23638544.html",
        "title": "Lucknow Crime News: लखनऊ में साजिशन पति की हत्या में दोषी पत्नी समेत तीन को आजीवन सश्रम कारावास, तीन साल पहले हुई थी वारदात",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में पति राकेश की साजिशन हत्या करवाने की दोषी पत्नी सुनीता, उसके साथ वारदात में शामिल अशोक कुमार और नसीम उर्फ कासिम को अदालत ने सश्रम आजीवन कारावास की कठोर सजा सुनाई है। कोर्ट ने दोषियों पर जुर्माना भी लगाया है। वहीं, जुर्माने की राशि अदा नहीं करने पर दोषियों की सजा बढ़ सकती है।वर्ष 2021 में बीकेटी थाना क्षेत्र में सनसनीखेज वारदात हुई है। एरिया के एक तालाब के समीप सीतापुर के गेंधरिया निवासी राकेश की संदिग्ध परिस्थितियों में शव मिला था। पोस्टमार्टम में उजागर हुआ कि राकेश की गला दबाकर हत्या की गई है। बीकेटी थाना प्रभारी इंस्पेक्टर राणा राजेश कुमार सिंह के नेतृत्व में मामले की जांच शुरू हुई।",
        "description": "Lucknow Crime news वर्ष 2021 में बीकेटी थाना क्षेत्र में सनसनीखेज वारदात हुई है। एरिया के एक तालाब के समीप सीतापुर के गेंधरिया निवासी राकेश की संदिग्ध परिस्थितियों में शव मिला था। पोस्टमार्टम में उजागर हुआ कि राकेश की गला दबाकर हत्या की गई है। बीकेटी थाना प्रभारी इंस्पेक्टर राणा राजेश कुमार सिंह के नेतृत्व में मामले की जांच शुरू हुई।\n\n"
    },
    {
        "id": "23638522",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-woman-complains-on-women-helpline-1090-about-termination-of-mobile-data-by-mother-in-law-23638522.html",
        "title": "'सास खत्‍म कर देती है मोबाइल का डेटा तो कहीं पत‍ि रोज नहाने के बाद...', म‍ह‍िला हेल्‍पलाइन पर आ रही शि‍कायतें कर देंगी हैरान",
        "body": "कुलदीप शुक्ला, लखनऊ। उत्तर प्रदेश में महिलाओं की सुरक्षा, महिला उत्पीड़न की घटनाओं को सख्ती से रोकने और उनमें जागरुकता के लिए वुमन पावर लाइन 1090 की स्थापना की गई। इसे ‘वूमेन पावर हेल्पलाइन’ का नाम दिया गया, जिसे बखूबी 1090 हेल्पलाइन निभाती नजर आ रही है। लेकिन अब घर के चौखट के अंदर होने वाली सास, बहू और पति से जुड़ी शिकायतें भी वूमेन पावन हेल्पलाइन में खूब आ रही हैं। इन शिकायतों को सुनकर हर कोई हैरान भी होता है। वहीं, बाद में शिकायती महिला आपस की बात कर काल्स पंजीकृत भी नहीं कराती है।सहारनपुर की एक महिला ने शिकायत की। कहा कि रोजाना मेरी सास मेरे मोबाइल का डेटा खत्म कर देती है। वह मुझे घर के काम में उलझाकर मेरा मोबाइल लेकर चली जाती है, कॉल करने के बाद बहाने एक दिन का मिलने वाला सारा डेटा खत्म करने के बाद वापस रख देती है। अब काम निपटाने के बाद मोबाइल में कुछ काम नहीं कर पाती हूं।मेरठ से एक महिला ने कहा कि मेरे घर में ऑनलाइन खाने के आर्डर करने पर सास ने पाबंदी लगाई है। धार्मिक होने के कारण बाहरी खानों में तमाम खामियां निकाल घर में मंगवाने से मना करती है। हम घर में कभी भी जरूरत के बावजूद खाने का सामान नहीं मंगवा सकती हूं। पति से भी मां की तरफदारी करते है।\n\nनोएडा से एक महिला ने कहा कि पति की आदत से परेशान हूं, उनकी काउंसिलिंग की जरूरत है। पति रोजाना नहाने के बाद जल्दबाजी में गीली तौलियां बेड पर छोड़ देते है। बेड के गीले हिस्से को सुखाने के लिए छत पर लेकर जाना पड़ता है। बार-बार कहने के बावजूद पति की आदत नहीं बदल रही है। एक वरिष्ठ काउंसिलिंग अधिकारी ने बताया कि इस तरह के मामलों में संपर्क करने पर महिलाएं घरेलू सहमति बोलकर अपनी काल को पंजीकृत नहीं कराती हैं। जिनमें जरूरत पड़ती है, उन मामलों में दोनों पक्षों की काउंसिलिंग भी होती है।\n\nपहले नंबर पर लखनऊ है। दूसरे पर कानपुर व तीसरे पर प्रयागराज से महिलाएं सबसे ज्यादा शिकायत करती हैं। इसके बाद उन्नाव, हरदोई, सुल्तानपुर, जौनपुर, बाराबंकी, अयोध्या और नोएडा हैं।\n",
        "description": "सहारनपुर की एक महिला ने शिकायत की। कहा कि रोजाना मेरी सास मेरे मोबाइल का डेटा खत्म कर देती है। वह मुझे घर के काम में उलझाकर मेरा मोबाइल लेकर चली जाती है कॉल करने के बाद बहाने एक दिन का मिलने वाला सारा डेटा खत्म करने के बाद वापस रख देती है। अब काम निपटाने के बाद मोबाइल में कुछ काम नहीं कर पाती हूं।"
    },
    {
        "id": "23638492",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-padma-awards-2024-journey-from-primary-school-to-director-of-sgpgi-now-you-will-get-padma-shri-23638492.html",
        "title": "Padma Awards 2024: प्राइमरी स्कूल से SGPGI के डायरेक्‍टर तक का सफर, अब मिलेगा पद्मश्री",
        "body": "विकास मिश्र, लखनऊ। \n   यूं तो प्राइमरी स्कूल के पठन-पाठन पर लोग सवाल उठाते हैं। अक्सर शिक्षा की गुणवत्ता और संसाधनों के अभाव की दुहाई दी जाती है। लेकिन, सहारनपुर के एक साधारण परिवार से ताल्लुक रखने वाले प्रो. आरके धीमान की उपलब्धि ने ऐसी सोच को पूरी तरह से गलत साबित कर दिया। वर्ष 2020 में उन्हें देश के सर्वश्रेष्ठ चिकित्सा संस्थानों में शुमार एसजीपीजीआई का निदेशक बनाया गया और अब पद्मश्री से सम्मानित किया जाएगा। प्रो. धीमान के पास वर्ष 2021 से कल्याण सिंह कैंसर संस्थान का भी प्रभार है। \n \n  \n  \n    साधारण परिवार से ताल्लुक रखने वाले प्रो. धीमान सहारनपुर के निवासी हैं। उनके पिता शिक्षक थे। प्रो. धीमान की कक्षा पांच तक पढ़ाई मोहल्ले के प्राइमरी स्कूल से हुई। वहीं, हाईस्कूल व इंटर यूपी बोर्ड से किया। ऐसे में हिंदी मीडियम का यह छात्र मेडिकल की दुनिया में बुलंदियों पर पहुंच गया। \n   \n \n  \n  \n   \n     प्रो. धीमान का लखनऊ से गहरा नाता है। मेडिकल की यूजी, पीजी व सुपर स्पेशियलिटी डिग्री राजधानी से हासिल की। वर्ष 1984 में केजीएमयू से एमबीबीएस, 1987 में केजीएमयू से ही एमडी किया। पीजीआई लखनऊ से डीएम गैस्ट्रोइंट्रोलाजी की पढ़ाई पूरी की। प्रो. धीमान ने चंडीगढ़ पीजीआइ के हेपेटोलाजी विभाग के अध्यक्ष के रूप में लंबे समय तक सेवा दी। डा. धीमान साल 1993 में असिस्टेंट प्रोफेसर के तौर पर पीजीआई में नौकरी शुरू की। \n   \n   \n \n\n\n  \n  \n   \n    \n      हेपेटाइटिस सी को नियंत्रित करने और पूरे देश में इस गंभीर बीमारी के खिलाफ अभियान चलाने में प्रो. आरके धीमान को श्रेय जाता है। पंजाब में हेपेटाइटिस सी काफी तेजी से फैल रहा था। 18 जून 2016 को उन्होंने पंजाब सरकार के साथ मिलकर प्रदेश के सभी फिजीशियन को हेपेटाइटिस सी का इलाज करने के लिए बाकायदा ट्रेनिंग दी। इसमें 22 जिला अस्पताल और तीन मेडिकल कालेज को शामिल किया गया था, जो अब बढ़कर 68 हो गए हैं। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      अंगदान को प्रमोट करने में प्रो. धीमान का अहम रोल रहा है। उनके प्रस्ताव को चंडीगढ़ प्रशासन ने मानते हुए ड्राइविंग लाइसेंस में आर्गन डोनेशन की शपथ लेने को अंकित कराया। उनके देखरेख में देश में पहली बार पीजीआइ ने न्यू सुपर स्पेशिएल्टी कोर्स (डीएम) शुरू किया और लिवर ट्रांसप्लांटेशन प्रोग्राम को लॉन्‍च किया। एसजीपीजीआइ में हिपेटोलाजी विभाग शुरू करने से कोरोनाकाल में उनके मजबूत प्रबंधन की खूब सराहना हुई। \n    \n   \n   \n \n\n\n",
        "description": "प्रो. धीमान का लखनऊ से गहरा नाता है। मेडिकल की यूजी पीजी व सुपर स्पेशियलिटी डिग्री राजधानी से हासिल की। वर्ष 1984 में केजीएमयू से एमबीबीएस 1987 में केजीएमयू से ही एमडी किया। पीजीआई लखनऊ से डीएम गैस्ट्रोइंट्रोलाजी की पढ़ाई पूरी की। प्रो. धीमान ने चंडीगढ़ पीजीआइ के हेपेटोलाजी विभाग के अध्यक्ष के रूप में लंबे समय तक सेवा दी। "
    },
    {
        "id": "23638459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-padma-awards-2024-indian-para-badminton-coach-gaurav-khanna-will-be-honored-with-padma-shri-said-this-is-a-big-achievement-for-me-23638459.html",
        "title": "Padma Awards 2024: भारतीय पैरा बैडमिंटन के कोच 'द्रोणाचार्य' गौरव खन्ना पद्मश्री से होंगे सम्‍मान‍ित, बोले- यह मेरे लिए बड़ी उपलब्धि",
        "body": "जागरण संवाददाता, लखनऊ। Padma Awards 2024: भारतीय पैरा बैडमिंटन के कोच व लखनऊ के रहने वाले गौरव खन्ना को पद्मश्री अवार्ड मिलने जा रहा है। इससे पहले उन्हें प्रतिष्ठित द्रोणाचार्य अवार्ड मिल चुका है। यह शहर के लिए गौरव की बात है। पुरस्कार मिलने की घोषणा के बाद गौरव ने कहा कि यह उनके लिए बड़ी उपलब्धि है।\n \n   वर्ष 2000 में एक सड़क हादसे में गौरव आंशिक रूप से दिव्यांग हो गए थे, लेकिन उन्होंने अपनी ट्रेनिंग जारी रखी। इसमें उनकी पत्नी ने पूरा साथ दिया। अपनी ट्रेनिंग और हिम्मत के चलते उन्होंने वर्ष 2004 में स्पेशल बच्चों को प्रशिक्षित करना शुरू कर दिया। \n \n \n   वर्ष 2011 एशिया मूक बधिर चैंपियनशिप में वह एशियन टीम के कोच चुने गए। वर्ष 2014 में वह भारतीय पैरालंपिक कमेटी की ओर से टीम इंडिया के कोच चुने गए। उनके मार्गदर्शन में भारतीय खिलाड़ियों ने वर्ष 2014 से अब तक करीब 400 पदक जीते हैं। इसमें 100 के करीब स्वर्ण पदक शामिल हैं। \n \nयह भी पढ़ें: Republic Day: गणतंत्र द‍िवस पर यूपी की 12 विभूतियों को पद्मश्री सम्मान, CM योगी ने दी बधाई; कहा- हमें आप सभी पर गर्व है\n\n\n\n \n   गौरव खन्ना ऐसे द्रोणाचार्य हैं, जिनके शिष्य राजकुमार, मनोज सोनकर, प्रमोद भगत ने अर्जुन अवार्ड जीते हैं। गौरव के नेतृत्व में पैरा बैडमिंटन खिलाड़ी शानदार प्रदर्शन कर रहे हैं। \n \n",
        "description": "Padma Awards 2024 गौरव खन्ना भारतीय पैरा बैडमिंटन के कोच व लखनऊ के रहने वाले हैं। इससे पहले उन्हें प्रतिष्ठित द्रोणाचार्य अवार्ड मिल चुका है। यह शहर के लिए गौरव की बात है। पुरस्कार मिलने की घोषणा के बाद गौरव ने कहा कि यह उनके लिए बड़ी उपलब्धि है। गौरव खन्ना ऐसे द्रोणाचार्य हैं जिनके शिष्य राजकुमार मनोज सोनकर प्रमोद भगत ने अर्जुन अवार्ड जीते हैं। "
    },
    {
        "id": "23638460",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-republic-day-2024-padma-awards-to-12-personalities-of-uttar-pradesh-cm-yogi-congratulated-said-we-are-proud-of-all-of-you-23638460.html",
        "title": "Republic Day: गणतंत्र द‍िवस पर यूपी की 12 विभूतियों को पद्मश्री सम्मान, CM योगी ने दी बधाई; कहा- हमें आप सभी पर गर्व है",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार ने गणतंत्र दिवस की पूर्व संध्या पर पद्म पुरस्कारों की घोषणा की है। इनमें उत्तर प्रदेश की 12 विभूतियां भी शामिल हैं, जिन्हें पद्मश्री पुरस्कार प्रदान किया जाएगा। सीएम योगी ने सभी को बधाई दी है।सीएम योगी ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, ''प्रतिष्ठित 'पद्म पुरस्कार' के अंतर्गत 'पद्म श्री' सम्मान हेतु घोषित हुईं उत्तर प्रदेश की 12 विभूतियों को हार्दिक बधाई! इन विभूतियों ने कला, साहित्य, विज्ञान, स्वास्थ्य व खेल क्षेत्रों में अपने असाधारण और उत्कृष्ट योगदानों से विश्व में भारत को गौरवभूषित किया है। हमें आप सभी पर गर्व है।'' कला के क्षेत्र में उल्लेखनीय कार्य करने के लिए खलील अहमद, सुरेंद्र मोहन मिश्रा, गोदावरी सिंह, उर्मिला श्रीवास्तव, नसीम बानो तथा बाबू राम को पद्मश्री से सम्मानित किया जाएगा। विज्ञान एवं अभियांत्रिकी के क्षेत्र के लिए राम चेत चौधरी, चिकित्सा के क्षेत्र के लिए आरके धीमान व राधेश्याम पारीक, साहित्य के लिए राजाराम जैन व नवजीवन रस्तोगी तथा खेल के लिए गौरव खन्ना को पद्मश्री पुरस्कार दिया जाएगा। पद्म विभूषण और पद्म भूषण श्रेणी में उत्तर प्रदेश से कोई नाम शामिल नहीं है। यह पुरस्कार हर वर्ष मार्च या अप्रैल में राष्ट्रपति प्रदान करते हैं।\n\n\nयह भी पढ़ें: Padma Shri Award 2024: यूपी की 12 विभूतियों को पद्म श्री पुरस्कार, केंद्र सरकार ने घोषित किए नाम; देखें पूरी लिस्ट\n\n\n",
        "description": "सीएम योगी ने सभी को बधाई दी है। सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा प्रतिष्ठित पद्म पुरस्कार के अंतर्गत पद्म श्री सम्मान हेतु घोषित हुईं उत्तर प्रदेश की 12 विभूतियों को हार्दिक बधाई! इन विभूतियों ने कला साहित्य विज्ञान स्वास्थ्य व खेल क्षेत्रों में अपने असाधारण और उत्कृष्ट योगदानों से विश्व में भारत को गौरवभूषित किया है। हमें आप सभी पर गर्व है। \n\n"
    },
    {
        "id": "23638457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-is-suffering-from-cold-day-alert-in-27-districts-dense-fog-will-prevail-here-including-lucknow-23638457.html",
        "title": "UP Weather Update: यूपी में ठंड से हाल-बेहाल, 27 जिलों में शीत दिवस का अलर्ट; लखनऊ सहित यहां छाया रहेगा घना कोहरा",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश में गलन, ठिठुरन के साथ घने कोहरे का प्रकोप जारी है। बुधवार को कई जिलों में तापमान पांच डिग्री से भी नीचे पहुंच गया। मौसम विभाग के अनुसार, ठंड और कोहरे से अभी दो-तीन दिन राहत मिलने के आसार कम हैं।लखनऊ में न्यूनतम तापमान 4.6 डिग्री सेल्सियस दर्ज किया गया। वहीं, कानपुर शहर और सोनभद्र में भी भीषण सर्दी का दौर जारी है। दोनों इलाकों में रात का पारा तीन डिग्री तक पहुंच गया। मौसम वैज्ञानिक मोहम्मद दानिश ने बताया कि राज्य के करीब 65 जिलों में गुरुवार को सुबह घना कोहरा छाया रहा। लखनऊ और उसके आसपास सुबह सात बजे तक दृश्यता 25 मीटर से भी कम रही।कोहरे के साथ भीषण ठंड से लोग घरों में दुबके रहे। बर्फीली हवा व गलन की वजह से प्रदेश में कड़ाके की ठंड अभी दो-तीन दिन जारी रहेगी। हालांकि, बुधवार को प्रदेश के कई जिलों में मध्यम से तेज धूप ने थोड़ी राहत तो दी, मगर सर्द हवा की वजह से गलन बरकरार रही। कानपुर शहर और सोनभद्र प्रदेश में सबसे ठंडा रहा, यहां का न्यूनतम तापमान तीन डिग्री दर्ज किया गया।\n\nमोहम्मद दानिश के मुताबिक, प्रदेशभर में जारी शीत दिवस से अति शीत दिवस की स्थिति 26-27 जनवरी तक ऐसे ही रहने के आसार हैं। इसके बाद पश्चिमी विक्षोभ का प्रभाव आने पर मामूली सुधार होगा।\nबुधवार को सीतापुर, हरदोई, फर्रुखाबाद, कन्नौज, गौतमबुद्धनगर, बुलंदशहर, अलीगढ़, मथुरा, हाथरस, कासगंज, एटा, आगरा, फिरोजाबाद, मैनपुरी, इटावा, औरैया आदि इलाकों में शुक्रवार को भी अत्यधिक ठंड का दौर जारी रहेगा।\n\nमौसम विभाग के अनुसार, अंबेडकरनगर, अमरोहा, औरैया, आजमगढ़, बहराइच, बलिया, बलरामपुर, बांदा, बरेली, बिजनौर, चंदौली, चित्रकूट, देवरिया, फतेहपुर, गाजीपुर, गोंडा, गोरखपुर, हमीरपुर, जालौन, जौनपुर, झांसी, कानपुर देहात, कानपुर नगर, कौशांबी, कुशीनगर, लखीमपुर खीरी, ललितपुर, महाराजगंज, महोबा, मऊ, मेरठ, मिर्जापुर, मुरादाबाद, मुजफ्फरनगर, पीलीभीत, प्रयागराज, रामपुर, संत कबीर नगर, संत रविदास नगर, सहारनपुर, संभल, शाहजहांपुर, शामली, सिद्धार्थनगर, सीतापुर, सोनभद्र, श्रावस्ती और वाराणसी आसपास के जिलों में अत्यधिक घने कोहरे का अलर्ट जारी किया गया है।\n\nUP Weather Today: कड़ाके की ठंड से ठिठुरा प्रदेश, कानपुर में पहाड़ों जैसी गलन; अगले एक हफ्ते ऐसा रहेगा मौसम का हाल\n\n\n",
        "description": "उत्तर प्रदेश में ठंड से हाल-बेहाल है। घने कोहरे को देखते हुए अब अलर्ट जारी कर दिया गया है। कोहरे के साथ भीषण ठंड से लोग घरों में दुबके रहे। बर्फीली हवा व गलन की वजह से प्रदेश में कड़ाके की ठंड अभी दो-तीन दिन जारी रहेगी। प्रदेश के कई जिलों में मध्यम से तेज धूप ने थोड़ी राहत तो दी मगर सर्द हवा की वजह से गलन बरकरार रही। "
    }
]