[
    {
        "id": "23638413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-investiture-ceremony-at-raj-bhavan-today-16-celebrities-will-be-honored-23638413.html",
        "title": "UP News: राजभवन में अलंकरण समारोह आज, 16 हस्तियों को किया जाएगा सम्मानित; समारोह के मुख्य अतिथि होंगे सीएम योगी",
        "body": " राज्य ब्यूरो,लखऩऊ। संस्कृति और खेल विभाग के संयुक्त तत्वावधान में 26 जनवरी को राजभवन में अलंकरण समारोह का आयोजन किया जा रहा है। समारोह में स्वायत्तशासी संस्थाओं के विभिन्न विधाओं से जुड़ी 16 हस्तियों को सम्मानित किया जाएगा। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि समारोह की अध्यक्षता राज्यपाल आनंदीबेन पटेल करेंगी। मुख्यमंत्री योगी आदित्यनाथ समारोह के मुख्य अतिथि होंगे।समारोह में जैन दर्शन के प्रचार-प्रसार के लिए मेरठ निवासी डा. मनीष जैन को जैन संस्कृति संवर्धन सम्मान, संत कबीर पर पांच पुस्तकें लिखने वाले गोरखपुर के डा.शरणदास शास्त्री को संत कबीर अकादमी सम्मान, कथक के प्रचार-प्रसार के लिए नोएडा निवासी मायाकुलश्रेष्ठ को बिरजू महाराज कथक सम्मान दिया जाएगा।साथ ही एकल प्रदर्शनियों के लिए वाराणसी की प्रोफेसर मंजुला चतुर्वेदी व अयोध्या में श्रीराम लला की प्राण प्रतिष्ठित मूर्ति का रेखांकन करने वाले डॉ सुनील विश्वकर्मा तथा नई शिक्षा नीति तैयार करने में सहयोग करने के लिए अलीगढ़ निवासी डा. ईश्वर चंद गुप्ता को पदमश्री बाबा योगेंद्र कला सम्मान दिया जाएगा।\n\nसंगीत पर पुस्तकें लिखने व निशुल्क संगीत शिक्षा देने के लिए एसिड अटैक पीड़िता वाराणसी निवासी प्रोफेसर मंगला कपूर व रंगमंच के प्रचार-प्रसार के लिए गोरखपुर निवासी मानवेंद्र कुमार त्रिपाठी को आचार्य भरतमुनि सम्मान, गंगा आरती सहित प्रमुख मौकों पर शंखवादन के लिए वाराणसी निवासी रामजनम योगी को पागलदास लोक संस्कृति सम्मान से सम्मानित किया जाएगा।\n\nइसी प्रकार जनजाति कलाओं के प्रचार-प्रसार के लिए सोनभद्र निवासी कतवारू को विरसा मुण्डा जनजाति पुरस्कार, पीएचडी के मार्गदर्शन व चार पुस्तकों का लेखन करने वाले हमीरपुर निवासी डा. उमाशंकर व्यास आचार्य अश्वघोष गौरव सम्मान, नागार्जुन साहित्य से संबंधित 36 पुस्तकों के प्रकाशन को लेकर प्रोफेसर ताशी टी सेरिंग को आचार्य नागार्जुन गौरव सम्मान, 20 वर्षों से धम्म सेवा करने वाले भन्ते डा.चंद्रकीर्ती को पालि गौरव सम्मान, रंगमंच के प्रचार-प्रसार के लिए काम करने के लिए दिल्ली निवासी अतुल सत्य कौशिक व लखनऊ में जन्मे अतुल श्रीवास्तव तथा रोजी दुबे को भारतेन्दु हरिश्चन्द्र सम्मान से सम्मानित किया जाएगा।\n\n",
        "description": "संस्कृति और खेल विभाग के संयुक्त तत्वावधान में 26 जनवरी को राजभवन में अलंकरण समारोह का आयोजन किया जा रहा है। समारोह में स्वायत्तशासी संस्थाओं के विभिन्न विधाओं से जुड़ी 16 हस्तियों को सम्मानित किया जाएगा। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि समारोह की अध्यक्षता राज्यपाल आनंदीबेन पटेल करेंगी। सीएम योगी समारोह के मुख्य अतिथि होंगे। "
    },
    {
        "id": "23638414",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-increase-activism-through-yatra-in-every-block-of-uttar-pradesh-23638414.html",
        "title": "UP News: हर ब्लॉक में यात्रा के जरिए सक्रियता बढ़ाएगी कांग्रेस, 14 फरवरी को यूपी पहुंचेगी राहुल गांधी की 'भारत जोड़ो न्याय यात्रा'",
        "body": " राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में प्रदेश के हर ब्लॉक में 26 जनवरी से निकाली जाने वाली यात्रा का समापन अब 30 जनवरी को जिला मुख्यालय पर होगा। प्रदेश अध्यक्ष अजय राय के अनुसार हर ब्लाक में यात्रा निकालकर लोगों को राहुल गांधी भारत जोड़ो न्याय यात्रा के मुद्दों के प्रति जागरूक किया जाएगा। पहले यात्रा 29 जनवरी तक निकाले जाने की योजना थी।राय ने कहा कि राहुल गांधी की भारत जोड़ो न्याय यात्रा के 14 फरवरी के आसपास उत्तर प्रदेश आएगी। इससे पूर्व 26 से 30 जनवरी तक पूरे प्रदेश में यात्रा निकालकर कार्यकर्ताओं को पूरी तरह से सक्रिय किया जाएगा। प्रदेश के हर ब्लाक मुख्यालय पर ध्वजवंदन होगा और भारत जोड़ो न्याय यात्रा को दर्शाती झांकी भी निकाली जाएगी।यात्रा के मार्ग में पड़ने वाले शहीद स्थलों व महापुरुषों की प्रतिमाओं पर कांग्रेसी पुष्पांजलि अर्पित करेंगे। मार्ग में पड़ने वाले स्वतंत्रता संग्राम सेनानी के घर जाकर उनके स्वजन का सम्मान भी किया जायेगा। इसके अलावा वरिष्ठ नेताओं व पूर्व पदाधिकारियों के घर जाकर उन्हें भी सम्मानित किया जायेगा। राय ने भाजपा पर हमला भी बोला। कहा कि केंद्र सरकार के इशारे पर राहुल गांधी की यात्रा को रोका जा रहा है। एक जिम्मेदार विपक्ष के रूप में कांग्रेस किसानों, महिलाओं व रोजगार से जुड़े सवाल उठा रही है।\n\n",
        "description": "राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में प्रदेश के हर ब्लॉक में 26 जनवरी से निकाली जाने वाली यात्रा का समापन अब 30 जनवरी को जिला मुख्यालय पर होगा। प्रदेश अध्यक्ष अजय राय के अनुसार हर ब्लाक में यात्रा निकालकर लोगों को राहुल गांधी भारत जोड़ो न्याय यात्रा के मुद्दों के प्रति जागरूक किया जाएगा। पहले यात्रा 29 जनवरी तक निकाले जाने की योजना थी। "
    },
    {
        "id": "23638400",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-padma-shri-award-2024-to-12-personalities-from-uttar-pradesh-central-government-announced-names-23638400.html",
        "title": "Padma Shri Award 2024: यूपी की 12 विभूतियों को पद्म श्री पुरस्कार, केंद्र सरकार ने घोषित किए नाम; देखें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार ने गणतंत्र दिवस की पूर्व संध्या पर पद्म पुरस्कारों की घोषणा की है। इनमें उत्तर प्रदेश की 12 विभूतियां भी शामिल हैं, जिन्हें पद्म श्री पुरस्कार प्रदान किया जाएगा।कला के क्षेत्र में उल्लेखनीय कार्य करने के लिए खलील अहमद, सुरेंद्र मोहन मिश्रा, गोदावरी सिंह, उर्मिला श्रीवास्तव व नसीम बानो तथा बाबू राम को पद्म श्री पुरस्कार से सम्मानित किया जाएगा।वहीं विज्ञान एवं अभियान्त्रिकी के क्षेत्र के लिए राम चेत चौधरी, चिकित्सा के क्षेत्र के लिए आरके धीमान व राधेश्याम पारीक, साहित्य के लिए राजाराम जैन व नवजीवन रस्तोगी तथा खेल के लिए गौरव खन्ना को पद्म श्री पुरस्कार दिया जाएगा।\nपद्म विभूषण और पद्म भूषण श्रेणी में उत्तर प्रदेश से कोई नाम शामिल नहीं है। यह पुरस्कार हर वर्ष मार्च या अप्रैल में राष्ट्रपति द्वारा प्रदान किए जाते हैं।\n\n1- खलील अहमद- कला\n2- नसीम बानो- कला\n3- राम चेत चौधरी- साइंस एंड इंजीनियरिंग\n4- आरके धीमान- मेडिकल\n5- राजाराम जैन- लिटरेचर\n6- गौरव खन्ना- खेल\n7- सुरेंद्र मोहन मिश्रा-कला\n8- राधेश्याम पारीक- मेडिकल\n9- नवजीवन रस्तोगी- लिटरेचर\n10- गोदावरी सिंह- कला\n11- उर्मिला श्रीवास्तव-कला\n\n12- बाबू राम- कला\nइसे भी पढ़ें: Gyanvapi: मिट्टी में दबी मिलीं देवी-देवताओं की मूर्तियां, औरंगजेब के शासनकाल में नष्ट हुआ था मंदिर; ASI रिपोर्ट में खुलासा\n\n",
        "description": "Padma Shri Award 2024 List केंद्र सरकार ने गणतंत्र दिवस की पूर्व संध्या पर पद्म पुरस्कारों की घोषणा की है। इनमें उत्तर प्रदेश की 12 विभूतियां भी शामिल हैं जिन्हें पद्म श्री पुरस्कार प्रदान किया जाएगा। कला के क्षेत्र में उल्लेखनीय कार्य करने के लिए खलील अहमद सुरेंद्र मोहन मिश्रा गोदावरी सिंह उर्मिला श्रीवास्तव व नसीम बानो तथा बाबू राम को पद्म श्री पुरस्कार से सम्मानित किया जाएगा।"
    },
    {
        "id": "23638399",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dg-prashant-kumar-and-dig-manzil-saini-will-be-awarded-gallantry-medals-and-83-police-officers-will-be-honored-with-president-medal-23638399.html",
        "title": "UP के सिंघम DG प्रशांत कुमार व DIG मंजिल सैनी को वीरता पदक, 83 पुलिस अधिकारी होंगे राष्ट्रपति के पदक से सम्मानित",
        "body": "राज्य ब्यूरो, लखनऊ। गणतंत्र दिवस पर डीजी कानून-व्यवस्था प्रशांत कुमार व डीआइजी मंजिल सैनी (केंद्रीय प्रतिनियुक्ति पर एनएसजी में तैनात) को वीरता पदक से सम्मानित किया जाएगा। प्रशांत कुमार का यह चौथा वीरता पदक है। उप्र पुलिस के कुल 83 पुलिस अधिकारियों व कर्मियों को राष्ट्रपति के पदक से सम्मानित किया जाएगा। इनमें सात पुलिस अधिकारियों व कर्मियों को उत्कृष्ट सेवाओं के लिए राष्ट्रपति का पदक तथा 74 को सराहनीय सेवाओं के लिए राष्ट्रपति के पदक से सम्मानित किया जाएगा।वहीं प्रतिनियुक्ति पर सीबीआइ में डीआइजी के पद पर तैनात रहे प्रेम कुमार गौतम को भी सराहनीय सेवाओं के लिए राष्ट्रपति का पदक प्रदान किया जाएगा। वर्तमान में गौतम आइजी रेंज प्रयागराज के पद पर तैनात हैं। इसके अलावा पुलिसकर्मियों को अलग-अलग क्षेत्र में अच्छा कार्य करने के लिए डीजीपी के प्रशंसा चिन्हों से भी सम्मानित किया जाएगा। उत्कृष्ट सेवा के लिए राष्ट्रपति का पदक पाने वालों में एडीजी पीएसी सुजीत पांडेय, एडीजी गोरखपुर जोन डा. केएस प्रताप कुमार, एडीजी अमित चन्द्रा, एडीजी लखनऊ जोन पीयूष मोर्डिया, एडीजी इंटेलीजेंस भगवान स्वरूप श्रीवास्तव, उपनिरीक्षक उदयराम तिवारी व उपनिरीक्षक बिंद्रा प्रसाद के नाम शामिल हैं।सराहनीय सेवा के लिए राष्ट्रपति का पदक पाने वालों में आइजी आगरा रेंज दीपक कुमार, आइजी आजमगढ़ रेंज अखिलेश कुमार मीणा, संयुक्त पुलिस आयुक्त (कानून-व्यवस्था) लखनऊ कमिश्नरेट उपेन्द्र अग्रवाल, एएसपी रश्मी रानी, पुत्तूराम, सतीश चन्द्र, त्रिभुवन नाथ त्रिपाठी, राम मोहन सिंह, सुखराम भारती, अरविंद कुमार पांडेय, पुलिस उपाधीक्षक प्रदीप कुमार गुप्ता, अवधेश कुमार पांडेय, अजय सिंह चौहान, अनिल कुमार पांडेय, सुरेन्द्र सिंह चौहान, नीलम सक्सेना, निरीक्षक राजकुमार पचौरी, बृजेश कुमार श्रीवास्तव, मुहम्मद अली, रामअवतार, सुभाष सिंह का नाम शामिल है।\n\nइसके अलावा इस लिस्ट में संजीव कुमार त्यागी, हरेन्द्र पाल, निरीक्षक लेखा श्रद्धानंद तिवारी व सुशील कुमार शर्मा, निरीक्षक लिपिक राजकुमार सिंह, कंपनी कमांडर सादिक अली, रामकरन व खेम सिंह जलाल, उपनिरीक्षक प्रेम नारायण शर्मा, सर्वेश कुमार, हरिगोविंद सिंह, अनिल कुमार सिंंह, शशिधर, चंद्रपाल सिंह, संतकृपाल पांडेय, संतोष कुमार यादव, सतीश कुमार यादव, सुभाष यादव, हरेन्द्र सिंह, चंद्रशेखर जोशी, कमलेश, दुलचंद सिंह यादव, धर्मपाल, मोहिनी माथुर, इंद्रदेव, जरीना बेगम, हरिचरन लाल, भगवान सिंह पुंडीर का नाम भी शामिल है।\n\n\nइसके साथ ही उपनिरीक्षक रेडियो शाखा अजीत कुमार गुप्ता व अनिल कुमार वाल्टर, एआरओ सत्येन्द्र सिंह, निरीक्षक रेडियो शाखा विनोद कुमार जायसवाल, मुख्य आरक्षी कृष्णा नंद यादव, कुलजीत सिंह, बसंत लाल, हरवंश राय, भरत पांडेय, मोहन गोपाल उपाध्याय, राजकुमार उपाध्याय, लालता प्रसाद मिश्रा, यजीहुद्दीन खान, राजेन्द्र कुमार यादव, अशोक पाल, शिवरतन सिंह, शिवशंकर, भूलन राम सरोज, प्लाटून कमांडर इंद्रपाल, चंद्रदेव, जसवीर ङ्क्षसह, भवानीदीन, नंदलाल, शिवनंदन सिंह, व जयसिंह यादव को सराहनीय सेवा के लिए राष्ट्रपति का पदक से सम्मानित किया जाएगा।\n\nदिल्ली के डाक्टर श्रीकांत गौड़ को बदमाशों से कराया था मुक्त \n",
        "description": "दिल्ली के प्रीति विहार स्थित मेट्रो हार्ट व कैंसर अस्पताल के डा. श्रीकान्त गौड़ को बदमाशों ने छह जुलाई 2017 को अगवा कर पांच करोड़ रुपये की फिरौती मांगी थी। तत्कालीन एडीजी मेरठ जोन प्रशांत कुमार व एसएसपी मेरठ मंजिल सैनी ने दिल्ली पुलिस की टीम के साथ समन्वय बनाकर 19 जुलाई 2017 को मेरठ में बदमाशों से हुई मुठभेड़ के बाद डा.श्रीकान्त को सकुशल मुक्त कराया था।"
    },
    {
        "id": "23638391",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-khalistan-supporter-on-seven-day-remand-and-arrested-by-ats-while-doing-recce-in-ayodhya-ram-mandir-pran-pratishtha-23638391.html",
        "title": "Lucknow News: सात दिन की रिमांड पर खालिस्तान समर्थक, अयोध्या में रेकी करते समय ATS ने किया था गिरफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। एनआइए की विशेष अदालत ने अयोध्या से गिरफ्तार किए गए तीन खालिस्तान समर्थकों की सात दिन की पुलिस रिमांड की मंजूरी दी है। आतंकवाद निरोधक दस्ता (एटीएस) ने विशेष न्यायाधीश विवेकानंद शरण त्रिपाठी की अदालत में गुरुवार को रिमांड की मांग की थी। इस संदर्भ में एटीएस ने अदालत में दिए गए प्रार्थना पत्र में गिरफ्तार खालिस्तानी समर्थकों से और पूछताछ के लिए रिमांड मांगी थी।एटीएस द्वारा 26 जनवरी से पहली फरवरी तक इनसे पूछताछ कर आगे की छानबीन की जाएगी। एटीएस ने 18 जनवरी को गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को अयोध्या से रेकी करते समय गिरफ्तार किया था।",
        "description": "Lucknow News एटीएस ने 18 जनवरी को गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को अयोध्या से रेकी करते समय गिरफ्तार किया था। इनके संबंध खालिस्तानी संगठनों से रहे हैं और सिख फार जस्टिस के सरगना गुरपतवंत सिंह पन्नू ने तीनों की गिरफ्तारी पर मुख्यमंत्री योगी आदित्यनाथ पर आपत्तिजनक टिप्पणी कर धमकी दी थी। "
    },
    {
        "id": "23638377",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-among-recipients-of-padma-shri-award-brass-ke-babu-citizen-of-up-who-brightened-lives-of-people-with-his-art-23638377.html",
        "title": "पद्मश्री सम्मान पाने वालों में… ‘ब्रास के बाबू’ भी, यूपी का वो नागरिक, जिसने अपनी कला से रोशन कर दी लोगों की जिंदगी",
        "body": "डिजिटल डेस्क, नई दिल्ली। गणतंत्र दिवस की पूर्व संध्या गुरुवार को पद्म पुरस्कारों की घोषणा की गई है। सरकार ने पद्म विभूषण, पद्म भूषण और पद्म श्री के नामों का एलान किया है। उत्तर प्रदेश के बाबू लाल यादव को पद्म श्री पुरस्कार देने की घोषणा की गई है।बाबू लाल यादव को पारंपरिक शिल्पकला तकनीकों का उपयोग करके जटिल पीतल की कलाकृतियां बनाने में छह दशकों से अधिक का अनुभव है। ब्रास के बाबू के नाम से प्रसिद्ध बाबू लाल यादव पिछले छह दशकों से विश्व स्तर पर पीतल मरोरी शिल्पकला को दर्शा रहे हैं।74 वर्षीय बाबू लाल यादव 1962 से पीतल हस्तशिल्प का कार्य कर रहे हैं। इससे पूर्व उन्हें 1985 में राज्य पुरस्कार,1992 में राष्ट्रीय पुरस्कार और 2014 में शिल्प गुरु सम्मान मिल चुका है। बाबूराम यादव ने बताया कि पिता पीतल व अन्य धातुओं से तैयार होने वाले सामान पर इलेक्ट्रो प्लेटिंग का कार्य करते थे। लगभग 12 वर्ष की उम्र में पिता ने उन्हें पीतल दस्तकारी का काम सीखने के लिए अमर सिंह के पास भेजा था।\n\nदस्तकारी के गुर सीखने के बाद उन्हें काम मिलने लगा। नवीं कक्षा पास करने के बाद उन्होंने पढ़ाई छोड़ दी और हस्तशिल्प को ही रोजगार का माध्यम बना लिया। धीरे-धीरे इसमें महारथ हासिल करते चले गए। उनकी पहचान मुरादाबाद से बाहर भी होने लगी। प्रदेश और केंद्र सरकार ने भी उनके कार्य को पहचाना और देश भर में लगने वाले हस्तशिल्प मेलों में उनके बनाए उत्पादों को प्रदर्शन के लिए भेजा। वह हस्तशिल्प मेले में अपने लाइव डेमो भी देते रहे हैं। उनकी नक्काशी देखकर लोग सराहना किए बिना नहीं रह पाते हैं।\n\nबकौल बाबू राम यादव हस्तशिल्प को बढ़ावा देने के लिए केंद्र सरकार की ओर से चलाई गई योजना के तहत उन्हें युवाओं को प्रशिक्षण देने की जिम्मेदारी मिली। अब तक वह 1200 लोगों को प्रशिक्षित कर चुके हैं। उनके परिवार में पत्नी और तीन बेटे हैं। तीनों बेटे भी\nपीतल दस्तकारी का कार्य करते हैं।\nइसे भी पढ़ेंं: जंगल में चल रही थी 'मौत की फैक्ट्री', पुलिस ने छापा मारा तो उड़े होश; लोकसभा चुनाव से भी है कनेक्शन\n\n",
        "description": "गणतंत्र दिवस की पूर्व संध्या गुरुवार को पद्म पुरस्कारों की घोषणा की गई है। सरकार ने पद्म विभूषण पद्म भूषण और पद्म श्री के नामों का एलान किया है। उत्तर प्रदेश के बाबू लाल यादव को पद्म श्री पुरस्कार देने की घोषणा की गई है। बाबू लाल यादव को पारंपरिक शिल्पकला तकनीकों का उपयोग करके जटिल पीतल की कलाकृतियां बनाने में छह दशकों से अधिक का अनुभव है।"
    },
    {
        "id": "23637977",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-is-going-to-make-a-big-change-in-rural-areas-now-the-bill-will-not-be-received-every-month-23637977.html",
        "title": "Bijli Bill:  ग्रामीण क्षेत्रों में बिजली विभाग करने जा रहा बड़ा बदलाव, अब हर माह नहीं मिलेगा बिल; पढ़ें क्या है अपडेट",
        "body": "राज्य ब्यूरो, लखनऊ। व्यावहारिक दिक्कतों को देखते हुए ग्रामीण क्षेत्रों के बिजली उपभोक्ताओं की बिलिंग प्रतिमाह के बजाय दो माह में कराने की व्यवस्था हो सकती है। दो माह में एक बार हर एक उपभोक्ता की सही रीडिंग के साथ बिलिंग सुनिश्चित कराने के लिए निजी संस्था के मीटर रीडर के साथ एक विभागीय कर्मी को भी लगाया जाएगा।दरअसल, अभी दूर-दूर गांव होने से कई बार रीडर बिना मीटर देखे ही अपने स्तर से मनमानी रीडिंग के बिल बना दे रहे हैं। ऐसे में सही रीडिंग का बिल न मिलने की उपभोक्ताओं की शिकायत रहती है।ऐसे में दो माह में एक बार रीडिंग की व्यवस्था को लागू किया जा सकता है। जानकारों के मुताबिक ग्रामीण क्षेत्र के हर एक उपभोक्ता को बिलिंग के दायरे सुनिश्चित करने के लिए जीआइएस मैपिंग कराए जाने के साथ ही जल्द से जल्द सभी कनेक्शन में स्मार्ट मीटर लगाए जाने की भी तैयारी है।\nइसे भी पढ़ें: प्राण प्रतिष्ठा में राम मंदिर पहुंचे थे मौलाना, बाद में बोले- मैं यहां अपने साथ यह चीज लेकर आया था...\n\n",
        "description": "Electricity Department व्यावहारिक दिक्कतों को देखते हुए ग्रामीण क्षेत्रों के बिजली उपभोक्ताओं की बिलिंग प्रतिमाह के बजाय दो माह में कराने की व्यवस्था हो सकती है। दो माह में एक बार हर एक उपभोक्ता की सही रीडिंग के साथ बिलिंग सुनिश्चित कराने के लिए निजी संस्था के मीटर रीडर के साथ एक विभागीय कर्मी को भी लगाया जाएगा। ताकि सभी रीडिंग दी जा सके।"
    },
    {
        "id": "23637854",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-republic-day-2024-lucknow-police-issue-traffic-advisory-23637854.html",
        "title": "Republic Day: गणतंत्र दिवस पर बदला रहेगा लखनऊ का ट्रैफ‍िक, सुबह 6 बजे से लागू हो जााएग डायवर्जन",
        "body": "जागरण संवाददाता, लखनऊ। गणतंत्र दिवस के मद्देनजर शुक्रवार को लखनऊ की यातायात व्यवस्था बदली रहेगी। डायवर्जन सुबह छह बजे से परेड सम्पन्न होने तक लागू रहेगा। परेड चारबाग बाल विद्या मंदिर के बाहर से शुरू होकर बर्लिंगटन, विधानसभा मार्ग से हजरतगंज महात्मागांधी मार्ग के रास्ते होते हुए केडी सिंह बाबू स्टेडियम से समाप्त होगी।इधर नहीं जा सकेंगे : \n- आलमबाग और मवैया से आने वाले वाहन केकेसी की ओर।\n- डीएवी कालेज ओवरब्रिज ढाल से बासमंडी की ओर।\n- केकेसी तिराहे से चारबाग रविंद्रालय एवं राणा प्रताप चौराहे की ओर।\n- सदर एवं कुंवर जगदीश चौराहे से लोको चौराहे की ओर।\n- राणा प्रताप चौराहे से छितवापुर चौकी, केकेसी एवं चारबाग की ओर।\n- हीवेट रोड तिराहे से राणा प्रताप चौरहे की ओर।\n\n- उदयगंज, सिंचाई भवन से एनेक्सी से आने वाले वाहनों को विधानभवन की ओर।\n- सदर ओवरब्रिज से आने वाले वाहन हुसैनगंज के रास्ते कैसरबाग की ओर।\n- बंदरिया बाग चौराहे से वाहन हजरतगंज की ओर।\n- कैसरबाग चौराहे से हुसैनगंज चौराहा अथवा बाबू भवन की ओर।\nइधर से जा सकेंगे :\n\n - रविंद्रालय तिराहे से लाटूश रोड अथवा बासमंडी के रास्ते।\n\n- कैसरबाग अथवा चारबाग तिराहे से दाहिने।\n- लोको चौराहे से कुंवर जगदीश, आलमबाग कैंट से लालबत्ती चौराहे के रास्ते।\n- लोको वर्कशाप से फतेहअली, आलमबाग अथवा कैंट के रास्ते।\n- बासमंडी के रास्ते।\n- बासमंडी अथवा कैसरबाग चौराहे के रास्ते।\n- लालबत्ती चौराहा अथवा उदयगंज तिराहे से सदर ओवरब्रिज के रास्ते।\n- कैंट एसएन पेट्रोल पंप, कटाई पुल, बंदरिया बाग, गोल्फ क्लब और गांधी सेतु से संकल्प वाटिका से परिवर्तन चौक के रास्ते।\n\n- गोल्फ क्लब, 1090 चौराहा, गांधी सेतु के रास्ते।\n- बांसमंडी, चारबाग नत्था होटल तिराहा, आलमबाग या परिवर्तन चौक, हनुमान सेतु के रास्ते, संकपल्प वाटिका के रास्ते।\n- हुसैनगंज से सिंचाई भवन सदर की ओर से वाहन बर्लिंगटन चौराहे की ओर नहीं जा सकेंगे। यह वाहन उदयगंज सदर तिराहे से योजना भवन और लालबत्ती चौराहे के रास्ते जा सकेंगे।\n\n- कैसरबाग चौराहे से वाहन हुसैनगंज की ओर नहीं जा सकेंगे। यह वाहन लाटूश रोड, बांसमंडी अथवा परिवर्तन चौक के रास्ते जाएंगे।\nविधानभवन के आस पास की यातायात व्यवस्था :- हजरतगंज चौराहे से रायल होटल (बापूभवन) चौराहा और विधनसभा मार्ग पर 25 जनवरी को दोपहर दो बजे से वाहनों का आवागमन प्रतिबंधित रहेगा।\n- नावेल्टी लालबाग चौराहे से कैपिटल तिराहा के मध्य परेड के दौरान वाहनों का आवागमन पूरी तरह से प्रतिबंधित रहेगा। केवल कार पास वाले वाहन ही नावेल्टी चौराहे से जनपथ तक वाहनों को पार्क करने के लिए जा सकेंगे।\n\nहजरतगंज चौराहे और मेफेयर तिराहे की यातायात व्यवस्था : इधर नहीं जा सकेंगे\n- हजरतगंज चौराहे से मेफेयर और परिवर्तन चौक की ओर।\n- राजभवन चौराहे से एनेक्सी तिराहे तक सामान्य वाहनों का आवागमन प्रतिबंधित रहेगा।\n- महानगर निशातगंज और संकल्प वाटिका से हजरतगंज चौराहा, विधान भवन की ओर।\n- गोमतीनगर से आने वाले वाहन दैनिक जागरण, सिकंदरबाग चौराहे से हजरतगंज की ओर।\n\n- गोल्फ क्लब चौराहे से पार्क रोड के रास्ते, हजरतगंज चौराहे को।\n- कमिश्नर आवास तिराहे से बैंक ऑफ इंडिया तिराहे के रास्ते एलआइसी बिल्डिंग तिराहा।\n- लालबाग चौराहे से वाहन मेफेयर तिराहे की ओर।\n- नरही, दैनिक जागरण चौराहा से मीराबाई मार्ग तिराहा से हजरतगंज चौराहे की ओर।\nइधर जा सकेंगे :\n \n- अशोक मार्ग से मीराबाई मार्ग, सप्रू मार्ग तिराहा, सिकंदरबाग चौराहे और संकल्प वाटिका एवं हनुमान सेतु के रास्ते।\n\n- संकल्प वाटिका से बाएं बैकुंठधाम, बालू अड्डा, गांधी सेतु, जियामऊ, गोल्फ क्लब, कैंट के रास्ते।\n- संकल्प वाटिका से हनुमान सेतु तिराहा और परिर्वतन चौक, क्लार्क अवध के रास्ते।\n- पार्क रोड चौराहा से नरही के रास्ते।\n- बैंक ऑफ इंडिया तिराहा से लीला सिनेमा तिराहे के रास्ते नवल किशोर रोड।\n- नावेल्टी कार बाजार के रास्ते हरिओम मंदिर रो होते हुए।\n- मीराबाई मार्ग तिराहा से सप्रू मार्ग तिराहा, सिकंदरबाग के रास्ते।\n\nपरिवर्तन चौक और केडी सिंह स्टेडियम के आस पास की यातायात व्यवस्था :\nइधर नहीं जा सकेंगे\n \n- आइटी चौराहा, कैसरबाग और चौक से आने वाले वाहन केडी सिंह स्टेडियम रोड के रास्ते हजरतगंज।\n- प्रेस क्लब तिराहा से डीएम आवास, हिंदी संस्थान की ओर।\n- चिरैयाझाली एवं मोतीमहल लान तिराहा से स्टेट बैंक मुख्य शाखा के रास्ते केडी सिंह स्टेडियम।\n\n- चौक से आने वाले वाहन डालीगंज पुल चौराहे से सीडीआरआइ से आगे नहीं जा सकेंगे।\n- महानगर, निशातगंज की ओर से आने वाली सिटी और रोडवेज बस सिकंदरबाग के रास्ते हजरतगंज की ओर।\n- गोमतीनगर से आने वाली सिटी और रोडवेज बस सिकंदरबाग चौराहे से हजरतगंज की ओर।\n- चारबाग से आने वाली रोडवेज, सिटी बसें, स्टेशन रोड के रास्ते हजरतगंज की ओर।\n- कैसरबाग से आने वाली रोडवेज, सिटी बसें रायल होटल, हुसैनगंज की ओर।\nइधर से जा सकेंगे :\n- परिवर्तन चौक के कैसरबाग अथवा क्लार्क अवध तिराहा से चिरैयाझील, बैकुंठधाम एवं हनुमान सेतु के रास्ते।\n- परिवर्तन चौक से चाइना बाजार एवं निशातगंज केक रास्ते।\n- चिरैयाझील तिराहा, लक्ष्मण मेला बंधा रोड, संकल्प वाटिका एवं हनुमान सेतु रास्ते।\n- संकल्प वाटिका से बाएं बैकुंठधाम तिराहा, गांधी सेतु, गोल्फ क्लब, बंदरिया बाग के रास्ते।\n- गोल्फ क्लब, बंदरिया बाग, लालबत्ती, कैंट या समतामूलक, पेपर मिल तिराहा, हनुमान सेतु और परिवर्तन चौक के रास्ते।\n- अलमबाग, कुंवर जगदीश चौराहा, कैंट, लालबत्ती, बंदरिया बाग और गोल्फ क्लब के रास्ते।\n- लाटूश रोड से बांसमंडी, चारबाग, नत्था चौराहे, मवैया अथवा क्लार्क अवध, संकल्प वाटिका एवं हनुमान सेतु के रास्ते।\nगुरुवार शाम चार बजे से शुक्रवार परेड समाप्ति तक रायल होटल चौराहे से हजरतगंज आवागमन प्रतिबंधित :\nगुरुवार शाम चार बजे से रायल होटल चौराहे से शुक्रवार को परेड समाप्ति तक हजरतगंज चौराहे के बीच वाहनों का आवागमन प्रतिबंधित रहेगा। इस दौरान वाहन चालक वैकल्पिक मार्ग से आवागमन करेंगे। दोनों ओर बैरिकेडिंग कर दी जाएगी।\n",
        "description": "Republic Day 2024 अपरिहार्यता की स्थिति में वैकल्पिक मार्ग पर इस दौरान वाहनों का दबाव होने के कारण कोई एंबुलेंस फायर सर्विस स्कूली वाहन शव वाहन जाम में फंसा है तो संबंधित व्यक्ति को ट्रैफिक कंट्रोल रूम के नंबर 9454405155 पर सूचना देनी होगी। इसके बाद सूचना के आधार पर ट्रैफिक पुलिस कर्मी मौके पर पहुंचकर उसे जाम से मुक्त कराएंगे।"
    },
    {
        "id": "23637778",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-accident-at-purvanchal-expressway-due-to-dense-fog-one-died-many-injured-23637778.html",
        "title": "Purvanchal Expressway: पूर्वांचल एक्सप्रेस-वे पर कोहरे का कहर, कंटेनर और बस की टक्‍कर में एक की मौत, कई घायल",
        "body": "जागरण संवाददाता, लखनऊ। पूर्वांचल एक्सप्रेस-वे पर गुरुवार की सुबह कोहरे के चलते एक के बाद एक वाहन आपस में टकरा गए। कंटेनर और निजी बस में टक्कर होने से आठ सवारी घायल हो गए, जबकि कंडक्‍टर की मौत हो गई। गोसाईगंज थाना पुलिस ने सभी घायलों को पास के अस्पताल में भर्ती कराया है। घायल तीन लोगों को ट्रामा रेफर कर दिया गया है।",
        "description": "Purvanchal Expressway Accident पूर्वांचल एक्सप्रेस-वे पर गुरुवार की सुबह कोहरे के चलते एक के बाद एक वाहन आपस में टकरा गए। कंटेनर और निजी बस में टक्कर होने से आठ सवारी घायल हो गए जबकि कंडक्‍टर की मौत हो गई। गोसाईगंज थाना पुलिस ने सभी घायलों को पास के अस्पताल में भर्ती कराया है। घायल तीन लोगों को ट्रामा रेफर कर दिया गया है।"
    },
    {
        "id": "23637694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-shivered-with-severe-cold-cold-like-mountains-in-kanpur-the-weather-will-be-like-this-for-the-next-one-week-23637694.html",
        "title": "UP Weather Today: कड़ाके की ठंड से ठिठुरा प्रदेश, कानपुर में पहाड़ों जैसी गलन; अगले एक हफ्ते ऐसा रहेगा मौसम का हाल",
        "body": " डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में ठंड के कहर से लोग परेशान हैं। बर्फीली हवा, कोहरा व पाला पड़ने से कड़ाके की सर्दी में जनजीवन पस्त रहा और जीव-जंतु दुबके रहे। यातायात पर इसका व्यापक असर दिखा और सड़क पर वाहन रेंगते नजर आए।सिग्नल स्पष्ट नहीं दिखने से ट्रेनों की गति भी कछुआ चाल रही। ऐसे में निर्धारित समय से घंटों विलंब से ट्रेनें पहुंची। दिनभर सूर्यदेव के दर्शन नहीं हुए गलन से ठिठुरते लोग अलाव तथा हीटर के आसपास सिमटे रहे। पाला का असर किसानी पर भी पड़ने लगा है।संभल शहर में शीतलहर और कोहरे के चलते लोगों को समस्याओं का सामना करना पड़ रहा है। लोग कड़ाके की ठंड से बचने के लिए अलाव का सहारा ले रहे हैं। कोहरे की चादर में पूरा उत्तर प्रदेश लिपटा हुआ है। पहाड़ों जैसा तापमान यहां देखने को मिल रहा है।\n#WATCH संभल शहर में शीतलहर और कोहरे के चलते लोगों को समस्याओं का सामना करना पड़ रहा है। लोग कड़ाके की ठंड से बचने के लिए अलाव का सहारा ले रहे हैं। pic.twitter.com/JOVPTT7qtc— ANI_HindiNews (@AHindinews) January 25, 2024\nयूपी के कानपुर में सर्दी से रिकॉर्ड तोड़ दिए हैं। कभी पांच तो कभी चार डिग्री पारा यहां पहुंच रहा है। कानपुर शहर में शीतलहर और कोहरे के चलते लोगों को समस्याओं का सामना करना पड़ रहा है। लोग कड़ाके की ठंड से बचने के लिए अलाव का सहारा ले रहे हैं।\n\n#WATCH कानपुर शहर में शीतलहर और कोहरे के चलते लोगों को समस्याओं का सामना करना पड़ रहा है। लोग कड़ाके की ठंड से बचने के लिए अलाव का सहारा ले रहे हैं। pic.twitter.com/XPDjHzR0ux— ANI_HindiNews (@AHindinews) January 25, 2024\nनरेंद्र देव कृषि विवि कुमारगंज अयोध्या के मौसम विज्ञानी डा. अमरनाथ मिश्र ने बताया कि अभी तापमान में उतार-चढ़ाव जारी रहेगा। हल्के मध्य बादल छाए रहेंगे। कोहरा और सर्दी का प्रकोप एक सप्ताह तक रहेगा। शीतलहर भी जारी रहेगी। हल्की मध्य हवा चलेगी।\n\nनववर्ष में पहली बार मंगलवार को चटख ने नौनिहालों को स्कूल में स्वागत किया। वहीं दूसरे दिन बुधवार की सुबह घने कोहरे, पाला और बर्फीली हवा में बच्चे स्कूल आने तथा वापस लौटने में ठिठुरते दिखे। कोहरे में दृश्यता कम होने सड़क पर चलते बच्चों के दुर्घटना का शिकार होने का खतरा भी रहा।\nकृषि विज्ञान केंद्र के मौसम सहायक सचिन शुक्ला ने बताया कि गुरुवार सुबह कोहरे के साथ बादल छाए रह सकते हैं। दोपहर बाद धूप निकलने के आसार हैं। शाम को हवा चल सकती है, इससे तापमान और गिरेगा।\n\nयह भी पढ़ें: Indian Railways: कोहरे के चलते बिगड़ी ट्रेनों की चाल, वंदे भारत भी लेट; जाने आपकी ट्रेनों का शेड्यूल\n \n",
        "description": "UP Weather Today उत्तर प्रदेश में लगातार कड़ाके की ठंड पड़ रही है। सर्द हावओं के साथ-साथ कोहरे की चादर में पूरा प्रदेश लिपटा हुआ है। यातायात पर इसका व्यापक असर दिखा और सड़क पर वाहन रेंगते नजर आए। सिग्नल स्पष्ट नहीं दिखने से ट्रेनों की गति भी कछुआ चाल रही। ऐसे में निर्धारित समय से घंटों विलंब से ट्रेनें पहुंची। "
    }
]