[
    {
        "id": "23637671",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-student-of-class-10th-committed-suicide-by-setting-himself-on-fire-after-losing-rs-10000-in-online-game-23637671.html",
        "title": "ऑनलाइन गेम में रुपए हार गया था 10वीं का छात्र, बाइक से पेट्रोल न‍िकालकर उठाया ये खौफनाक कदम",
        "body": "जागरण संवाददाता, लखनऊ। ऑनलाइन गेम में 10 हजार रुपये हारने के बाद कर्ज से परेशान 10वीं के छात्र ने खुद को आग लगाकर जान दे दी। छात्र ने अपने पर पेट्रोल डालकर आग लगाई थी। हादसे के बाद परिवारीजन उसे आनन-फानन में सिविल अस्पताल लेकर गए, जहां डॉक्टर ने अधिक जल जाने की वजह से छात्र को मृत घोषित कर दिया। हालांकि, 10 हजार से ज्यादा का कर्ज ऑनलाइन गेम में हारने की वजह से बताई जा रही है। मृतक छात्र की पहचान 17 वर्षीय शिवा के तौर पर हुई है। शिवा बंथरा के एक निजी स्कूल में पढ़ता था। इंस्पेक्टर हेमंत राघव के मुताबिक, छात्र के आग लगाकर खुदकुशी करने की जानकारी परिवार ने नहीं दी है। जांच के आधार पर बनती कार्रवाई की जाएगी।जानकारी के अनुसार मूल रूप से हरदोई का रहने वाला बृजेश कश्यप बंथरा गांव में परिवार के साथ किराये के मकान में रहते है। परिवार में पत्नी मालती, बेटे शिवा, दो बेटियां माही और दिव्या थे। बृजेश कश्यप सिक्योरिटी गार्ड की नौकरी करते हैं। पिता ने उसे पढ़ाई करने के लिए स्मार्टफोन दिलाया था।चचेरे भाई अनुभव के मुताबिक शिवा को मोबाइल पर ऑनलाइन गेम खेलने की आदत थी। आनलाइन गेम में वहां काफी पैसा हार चुका था। इसी वजह से कर्ज में चला गया और परेशान रहने लगा था। दस फरवरी को शिवा द्वारा किसी को उधारी का पैसा चुकाना था। उसने कई लोगों से पैसे मांगकर मदद मांगी थी। जिसमें उसके चचेरे, ममेरे भाइयों समेत कुछ साथी भी शामिल हैं। मगर उसकी किसी द्वारा पैसे देकर मदद नहीं हुई, जिससे उसकी परेशानी बढ़ गई।\n\nयह भी पढ़ें: काली अपाचे से गर्लफ्रेंड को घुमाता था… लव मैरिज करने से पहले गिरफ्तार, मामला पड़ा उल्टा तो फंस गया मकान मालिक\n\n\nचचेरे भाई ने बताया कि सोमवार की सुबह शिवा ने मकान के बाहर खड़ी अपनी मोटरसाइकिल का पेट्रोल निकाला था। पेट्रोल पर खुद पर डालकर उसने आग लगा ली। आग की लपटों से घिरे शिवा को देखकर परिवारीजनों में अफरा-तफरी मच गई। परिवारीजनों ने उस पर कंबल डालकर आग पर काबू करने की कोशिश किया। सिविल अस्पताल में इलाज के दौरान बुधवार को शिवा ने दम तोड़ दिया।\n\n\n",
        "description": "राजधानी लखनऊ में ऑनलाइन गेम में 10 हजार रुपये हारने के बाद कर्ज से परेशान 10वीं के छात्र ने खुद को आग लगाकर जान दे दी। छात्र ने अपने पर पेट्रोल डालकर आग लगाई थी। हादसे के बाद परिवारीजन उसे आनन-फानन में सिविल अस्पताल लेकर गए जहां डॉक्टर ने अधिक जल जाने की वजह से छात्र को मृत घोषित कर दिया।"
    },
    {
        "id": "23637586",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-change-in-sangh-bjp-plan-to-organize-ayodhya-darshan-23637586.html",
        "title": "Ram Mandir: अयोध्या दर्शन कराने की संघ-भाजपा की योजना में बदलाव, कार्यक्रम एक हफ्ता आगे बढ़ने की संभावना",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में रामलला के दर्शन के लिए उमड़े जनसमुद्र को देखते हुए राष्ट्रीय स्वयंसेवक संघ और भाजपा ने उत्तर प्रदेश समेत अन्य राज्यों से राम भक्तों को अयोध्या दर्शन कराने की अपनी योजना में थोड़ा परिवर्तन किया है। उत्तर प्रदेश सहित अन्य राज्यों से राम भक्तों को बसों के माध्यम से 25 जनवरी से अयोध्या लाने की पूर्व में जो योजना बनी थी, अब उसे एक हफ्ते आगे बढ़ाया जा रहा है। अब दो फरवरी से राम भक्तों को अयोध्या लाने की रणनीति पर अमल की तैयारी है। प्राण प्रतिष्ठा समारोह के दृष्टिगत संघ ने भाजपा को केंद्र में रखकर देश भर से राम भक्तों को अयोध्या में नवनिर्मित श्रीराम जन्मभूमि मंदिर में रामलला के दर्शन कराने की योजना बनाई थी। इसके लिए संघ ने देशव्यापी अक्षत वितरण अभियान चलाया था। तय कार्यक्रम के अनुसार, 25 जनवरी से राम भक्तों को अयोध्या लाने की योजना बनायी गई थी। प्रदेश के सभी जिलों से राम भक्तों को अयोध्या लाने का तिथिवार कार्यक्रम तय किया गया था। पड़ोसी राज्यों से भी बसों-ट्रेनों के माध्यम से राम भक्तों को अयोध्या लाने की योजना थी। \n\nदूरस्थ प्रदेशों से स्पेशल ट्रेनों के माध्यम से राम भक्तों का अयोध्या आगमन होना था। प्राण प्रतिष्ठा समारोह के साथ ही अयोध्या में उमड़े जनज्वार को देखते हुए अब संघ और भाजपा को अपनी रणनीति पर पुनर्विचार करना पड़ रहा है। \n",
        "description": "अयोध्या में रामलला के दर्शन के लिए उमड़े जनसमुद्र को देखते हुए राष्ट्रीय स्वयंसेवक संघ और भाजपा ने उत्तर प्रदेश समेत अन्य राज्यों से राम भक्तों को अयोध्या दर्शन कराने की अपनी योजना में थोड़ा परिवर्तन किया है। उत्तर प्रदेश सहित अन्य राज्यों से राम भक्तों को बसों के माध्यम से 25 जनवरी से अयोध्या लाने की पूर्व में जो योजना बनी थी।"
    },
    {
        "id": "23637523",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-conduct-yatra-from-26-january-at-block-and-ward-level-in-every-districts-of-up-23637523.html",
        "title": "UP News: कांग्रेसी ब्लॉक व वॉर्ड स्तर पर 26 से निकालेंगे यात्रा, लोगों तक राहुल गांधी के मुद्दों को पहुंचाने का करेंगे प्रयास",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में सभी जिलों में ब्लाक व वार्ड स्तर पर 26 से 29 जनवरी के मध्य यात्रा निकालेगी। कांग्रेसी स्थानीय स्तर पर यात्रा निकालेंगे और लोगों तक राहुल गांधी की यात्रा के मुद्दों को पहुंचाने का प्रयास करेंगे।उप्र कांग्रेस के प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने बीते दिनों जोनल संवाद कार्यक्रम के दौरान इसका निर्णय किया था। हर जोन में जिला, ब्लॉक व वॉर्ड स्तर पर 26 से 29 जनवरी तक स्थानीय स्तर पर यात्राएं निकाली जाएंगी। आने वाले लोकसभा चुनाव से पहले पार्टी इसके माध्यम से संगठन को मजबूत करने का प्रयास कर रही है।प्रदेश मुख्यालय में बुधवार को अवध जोन के अंतर्गत लखनऊ के जिला स्तरीय संवाद/कार्यशाला का आयोजन हुआ। जिलाध्यक्ष वेद प्रकाश त्रिपाठी के नेतृत्व में हर ब्लॉक व वॉर्ड स्तर पर यात्रा निकालने की तैयारियों पर चर्चा की गई। यात्रा के लिए सभी ब्लॉक व वॉर्डों के प्रभारी भी नियुक्त किए गए।\n",
        "description": "26 से 29 जनवरी के मध्य तक कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में सभी जिलों में ब्लॉक व वॉर्ड स्तर पर यात्रा निकालेगी। कांग्रेसी स्थानीय स्तर पर यह यात्रा निकालेंगे और लोगों तक राहुल गांधी की यात्रा के मुद्दों को पहुंचाएंगे। उप्र कांग्रेस के प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने बीते दिनों संवाद कार्यक्रम के दौरान इसका फैसला किया था।"
    },
    {
        "id": "23637520",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-governor-anandiben-patel-on-uttar-pradesh-diwas-ramrajya-has-to-be-established-not-just-a-temple-23637520.html",
        "title": "UP Diwas: 'सिर्फ मंदिर नहीं रामराज्य की स्थापना करनी है', उप्र स्थापना दिवस समारोह में बोलीं राज्यपाल आनंदीबेन पटेल",
        "body": "राज्य ब्यूरो, लखनऊ। राजभवन में बुधवार को आयोजित उत्तर प्रदेश के स्थापना दिवस समारोह में राज्यपाल आनंदीबेन पटेल ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में आज भारत विश्व का नेतृत्व कर रहा है। उत्तर प्रदेश के पास समृद्ध संसाधन हैं।विगत दस वर्षों में प्रदेश के विकास को गति मिली है। उन्होंने कहा कि श्रीराम मंदिर में रामलला विराजमान हुए हैं। हमें सिर्फ मंदिर नहीं रामराज्य की स्थापना करनी है। देश को आगे बढ़ाना है, राम के पदचिन्हों पर चलना है।इस अवसर पर क्रांतिकारी स्वतंत्रता संग्राम सेनानी दुर्गा भाभी और मंगल पांडे, चंद्रशेखर आजाद पर नाटक की प्रस्तुति की गई। बुंदेलखंड का राई नृत्य, अयोध्या का प्रसिद्ध ढेढिया नृत्य तथा बृज की होली पर भी आकर्षक नृत्य प्रस्तुतियां की गई। राजभवन में कार्यरत कुलदीप सिंह द्वारा रचित उत्तर प्रदेश गीत भी प्रस्तुत किया गया।\n\n\n",
        "description": "बुधवार को राजभवन में आयोजित उत्तर प्रदेश के स्थापना दिवस समारोह में राज्यपाल आनंदीबेन पटेल ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में आज भारत विश्व का नेतृत्व कर रहा है और उत्तर प्रदेश के पास समृद्ध संसाधन हैं। उन्होंने ये भी कहा कि श्रीराम मंदिर में रामलला विराजमान हुए हैं। हमें सिर्फ मंदिर नहीं रामराज्य की स्थापना करनी है। "
    },
    {
        "id": "23637525",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deployment-of-permanent-policemen-will-increase-in-ayodhya-uttar-pradesh-23637525.html",
        "title": "Ayodhya: अयोध्या में बढ़ेगी स्थायी पुलिसकर्मियों की तैनाती, DGP मुख्यालय को पुलिस का नियतन बढ़ाने का भेजा जाएगा प्रस्ताव",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में श्रीरामलला के दर्शन के लिए आने वाले श्रद्धालुओं की बढ़ती संख्या को देखते हुए स्थायी सुरक्षा प्रबंध बढ़ाए जाने की कसरत भी शुरू हो गई है।जल्द अयोध्या पुलिस का नियतन बढ़ेगा और वहां पुलिस अधिकारियों व कर्मियों की अतिरिक्त तैनाती होगी। अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा के बाद रोजाना आने वाले श्रद्धालुओं की संख्या का अध्ययन किया जाएगा।माना जा रहा है कि इस माह के अंत तक प्रतिदिन सामान्य स्थिति में अयोध्या पहुंचने वाले श्रद्धालुओं की संख्या के अनुरूप जिला पुलिस का नियतन बढ़ाया जाएगा। डीजीपी मुख्यालय को इसे लेकर प्रस्ताव भेजा जाएगा। एक वरिष्ठ अधिकारी के अनुसार अयोध्या में मंदिर निर्माण शुरू होने के बाद पुलिसकर्मियों की संख्या बढ़ाई गई थी।\nअयोध्या में मंगलवार को श्रद्धालुओं की भीड़ अचानक बढ़ने के बाद सुरक्षा प्रबंधों की नए सिरे से समीक्षा की गई है। डीजी कानून-व्यवस्था प्रशांत कुमार के अनुसार भीड़ नियंत्रण व यातायात व्यवस्था के प्रबंधन को और बेहतर किया गया है। श्रद्धालुओं को दर्शन के लिए जाने व मंदिर से बाहर निकलने के लिए अलग-अलग चार लेन बनाई गई हैं, जिनसे श्रद्धालुओं बिना किसी असुविधा के दर्शन कर रहे हैं।\n\nश्रद्धालुओं के मोबाइल फोन, सामान व जूते-चप्पल रखवाने के प्रबंध भी और बेहतर किए जाने के निर्देश दिए गए हैं। अब स्थिति पूरी तरह से सामान्य है और श्रद्धालुओं को बिना असुविधा के सुचारू रूप से दर्शन कराए जा रहे हैं।\nअयोध्या में प्राण प्रतिष्ठा समारोह के लिए तैनात किए गए अतिरिक्त पुलिस बल व पीएसी को अभी वहीं तैनात रखने का निर्णय किया गया है। दो दिन बाद स्थिति को देखकर आगे का निर्णय किया जाएगा। प्रमुख सचिव, गृह संजय प्रसाद व डीजी कानून-व्यवस्था बुधवार शाम अयोध्या से लखनऊ आ गए।\n\nअयोध्या में रामभक्तों की उमड़ती भीड़ को नियंत्रित करने के लिए रेलवे व जीआरपी मिलकर भी विशेष प्रयास कर रहे हैं। आने वाले दिनों में श्रद्धालुओं को असुविधा न हो, इसके लिए भी प्रबंध किए जा रहे हैं। एडीजी रेलवे जेएन सिंह के अनुसार अयोध्या में मंगलवार को लगभग 20 हजार यात्रियों को पांच स्पेशल ट्रेनों से भेजा गया। अयोध्या धाम व कैंट स्टेशन के अलावा दर्शननगर व सलारपुर रेलवे स्टेशनों पर यात्रियों को राेकने के लिए पांच-पांच हजार क्षमता के होल्डिंग एरिया बनाए गए हैं।\n\nउन्होंने बताया कि अयोध्या में विभिन्न शिविरों में हजारों की संख्या में श्रद्धालु रुके हैं। जिन्हें शिविर में ही टिकट उपलब्ध कराकर स्पेशल ट्रेनों से भेजे जाने का प्रबंध किया जा रहा है। जिससे भीड़ को कम किया जा सके। शुक्रवार से आस्था स्पेशल ट्रेनों का अयोध्या आगमन भी शुरू होगा। आने वाले दिनों में 18 आस्था स्पेशल ट्रेनें आएंगी।\n",
        "description": "श्रीरामलला के दर्शन के लिए आने वाले श्रद्धालुओं की बढ़ती संख्या को देखते हुए स्थायी सुरक्षा प्रबंध बढ़ाए जाने की कसरत भी शुरू हो गई है। जल्द अयोध्या में पुलिस का नियतन बढ़ाने को लेकर वहां पुलिस अधिकारियों व कर्मियों की अतिरिक्त तैनाती होगी। अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा के बाद रोजाना आने वाले श्रद्धालुओं की संख्या का अध्ययन भी किया जाएगा। "
    },
    {
        "id": "23637491",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-what-will-happen-if-ram-temple-is-built-up-can-become-number-one-state-in-this-matter-know-what-figures-say-23637491.html",
        "title": "राम मंदिर बनने से क्या हो जाएगा… विरोधियों के इस सवाल का मिल गया जवाब? यूपी में होंगे ये बदलाव, जानिए",
        "body": "धर्मेश अवस्थी, लखनऊ। मोक्षदाता पवित्र सातपुरियों में शुमार अयोध्या सज-संवर कर तैयार है। आराध्य रामलला भी नव्य-दिव्य मंदिर में प्रतिष्ठित हो चुके हैं। दो दिन में ही अयोध्या में श्रद्धालुओं का मानों जनसमुद्र उमड़ पड़ा है। आस्थावानों की संख्या अब कम होने वाली नहीं है, बल्कि निरंतर दर्शनार्थी बढ़ते जाने हैं। वर्ष के अंत तक रामनगरी को देश में धार्मिक पर्यटन के शिखर पर होना तय माना जा रहा है। तीर्थराज प्रयाग और बाबा विश्वनाथ की नगरी काशी का बना धर्म त्रिकोण सबके आकर्षण का केंद्र होगा। प्रदेशभर में पर्यटन की अकूत संपदा बिखरी है। इसके बाद भी यूपी में पर्यटक कुछ विशेष क्षेत्रों तक की घरेलू व छिटपुट विदेश के सैलानी आते रहे हैं। अधिकांश दिल्ली के आसपास आगरा, मथुरा और तीर्थराज प्रयागराज माघ मेला व वाराणसी के सारनाथ में ही नियमित पर्यटक आते रहे हैं। प्रयागराज के 2019 के अर्धकुंभ में श्रद्धालुओं के आने व उनके सत्कार का कीर्तिमान बना। काशी में बाबा विश्वनाथ का कॉरिडोर बनने के बाद श्रद्धालु बढ़ते गए। \nइस तरह तीर्थ नगरियों में आए पर्यटक \n\n\nसितंबर, 2023 तक 32 करोड़ श्रद्धालु प्रदेश में आ चुके थे। इसमें वाराणसी सबसे आगे रहा। अब अयोध्या में पर्यटकों के सारे रिकॉर्ड ध्वस्त होना तय है। इसकी तैयारी एक साल से चल रही है, पिछले वर्ष दिसंबर में इंडियन एसोसिएशन आफ टूर ऑपरेटर्स आइएटीओ का लखनऊ में सम्मेलन हुआ। \nपर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि मंदिर में प्राण प्रतिष्ठा के बाद एक लाख से अधिक श्रद्धालुओं के प्रतिदिन दर्शन करने की उम्मीद रही है। पहले दिन ही पांच लाख से अधिक श्रद्धालुओं ने दर्शन किया है। \n \nअधिकांश टूर ऑपरेटर्स ने अयोध्या व काशी जाने में ही रुचि दिखाई थी। ये सम्मेलन 24 साल बाद हो सका था। इसके अलावा जी-20 के समय भी अयोध्या का आकर्षण सिर चढ़कर बोला। \nअयोध्या धाम में श्रीराम मंदिर बनने के बाद स्टॉक रिसर्च फर्म जेफरीज का दावा है कि वेटिकन सिटी और मक्का से कहीं अधिक अयोध्या में एक वर्ष के अंदर पांच करोड़ श्रद्धालुओं के आने की उम्मीद है। मक्का में प्रतिवर्ष दो करोड़ और वेटिकन सिटी में 90 लाख श्रद्धालु आते हैं।\n\nयह भी पढ़ें: राम मंदिर में श्रद्धालुओं की बढ़ती भीड़ पर क्या बोले सीएम योगी? पुलिस के व्यवहार को लेकर दिया ये निर्देश \nयह भी पढ़ें: UP Diwas: समाज कल्याण विभाग के स्टॉल पर दिखी कई योजनाओं की झलक, सभी वर्गों को मिल रहा योजनाओं का लाभ \n\n",
        "description": "वर्ष के अंत तक रामनगरी को देश में धार्मिक पर्यटन के शिखर पर होना तय माना जा रहा है। तीर्थराज प्रयाग और बाबा विश्वनाथ की नगरी काशी का बना धर्म त्रिकोण सबके आकर्षण का केंद्र होगा। प्रदेशभर में पर्यटन की अकूत संपदा बिखरी है। इसके बाद भी यूपी में पर्यटक कुछ विशेष क्षेत्रों तक की घरेलू व छिटपुट विदेश के सैलानी आते रहे हैं। "
    },
    {
        "id": "23637599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-used-to-drive-his-girlfriend-around-in-a-black-apache-arrested-before-doing-a-love-marriage-case-turned-upside-down-and-the-landlord-got-trapped-23637599.html",
        "title": "काली अपाचे से गर्लफ्रेंड को घुमाता था… लव मैरिज करने से पहले गिरफ्तार, मामला पड़ा उल्टा तो फंस गया मकान मालिक",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर इलाके में प्रेमिका व दोस्त के साथ मिलकर महिलाओं से चेन, पर्स लूटपाट करने वाले तीनों आरोपियों को पुलिस ने गिरफ्तार कर लिया। उनकी पहचान जिला गाजीपुर के भांवरकोल सोनाडी शिवम राय, उसकी महिला मित्र खुशी खातून और गाजीपुर के बरेसर रेगा निवासी दोस्त हिमांशु यादव के तौर पर हुई। तीनों से तीन मोबाइल, 755 रुपये, एक काली रंग की अपाचे मोटरसाइकिल बरामद हुई है। सर्विलांस और सीसी फुटेज की मदद से अपाचे बाइक सवार युवक-युवती के बारे में पता चला था। शिवम के खिलाफ जिला गाजीपुर के नंदगंज और भांवरकोल थाना में मुकदमा दर्ज है। पुलिस के मुताबिक एक माह से आरोपी शिवम प्रेमिका खुशी की हर इच्छा पूरी करने व शादी करने के लिए लूटपाट करता था।\nडीसीपी पूर्वी आशीष श्रीवास्तव ने बताया कि शिवम व खुशी लिव-इन में किराये पर गोमतीनगर विनय खंड निवासी प्रभात तिवारी के मकान में रहते थे। मकान मालिक ने किरायेदार का सत्यापन नहीं कराया था। \n\nउसके के खिलाफ कानूनी कार्रवाई के निर्देश दिए है। खुशी के परिवार ने शिवम पर मुकदमा दर्ज कराया था। खुशी ने कोर्ट में शिवम के साथ रहने की इच्छा जताई थी। इसके बाद दोनों लखनऊ में आकर रहने लगे थे। \n13 जनवरी की शाम विकास खंड निवासी रंजना वर्मा से मेयो हॉस्पिटल के पास पर्स लूटा था। पर्स में आई-फोन व करीब दस हजार रुपये थे। \n\n22 जनवरी को विराम खंड निवासी भूमिका गुप्ता ने आदर्श मार्केट में बाइक सवार द्वारा मोबाइल लूटने का मुकदमा दर्ज करवाया था। \n23 जनवरी को विनय खंड निवासी आशुतोष गोविंद ने घर के बाहर राजा पार्क के पास बाइक सवार द्वारा मोबाइल लूटने का मुकदमा दर्ज कराया था।\nयह भी पढ़ें: क्या राम मंदिर में रखी जाएगी रामलला की सफेद मूर्ति? ट्रस्ट के जिम्मेदार सदस्य ने दिया ये जवाब\n\nयह भी पढ़ें: राम मंदिर बनने से क्या हो जाएगा… इस मामले में नंबर वन राज्य बन सकता है यूपी, जानिए- क्या कहते हैं आंकड़े \n",
        "description": "गोमतीनगर इलाके में प्रेमिका व दोस्त के साथ मिलकर महिलाओं से चेन पर्स लूटपाट करने वाले तीनों आरोपियों को पुलिस ने गिरफ्तार कर लिया। उनकी पहचान जिला गाजीपुर के भांवरकोल सोनाडी शिवम राय उसकी महिला मित्र खुशी खातून और गाजीपुर के बरेसर रेगा निवासी दोस्त हिमांशु यादव के तौर पर हुई। तीनों से तीन मोबाइल 755 रुपये एक काली रंग की अपाचे मोटरसाइकिल बरामद हुई है।"
    },
    {
        "id": "23637536",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dainik-jagran-shares-woven-dreams-son-fills-colors-by-becoming-pcs-karmayogi-son-will-become-deputy-collector-23637536.html",
        "title": "दैनिक जागरण बांट बुने सपने, पीसीएस बन बेटे ने भरे ‘रंग’, कर्मयोगी का बेटा बनेगा डिप्टी कलेक्टर, पाई 18वीं रैंक",
        "body": "मुस्लेमीन, रामपुर। वह पढ़े भले कम थे, पर सपने बड़े थे। उनकी 24 साल की मेहनत किसी तपस्या से कम नहीं रही। तड़के हाथों में साइकिल थाम दैनिक जागरण अखबार बांटना, फिर दिन में इलेक्ट्रीशियन का काम। बच्चों के लिए गांव छोड़ा, उनके भविष्य के लिए हर चुनौती स्वीकारी। चार बच्चों के सरकारी सेवा में जाने से भी संतुष्टि न हुई। कुछ बड़ा करने का जोश बरकरार रहा। शंकर प्रसाद की कड़ी मेहनत अब रंग लाई। सबसे बड़ा बेटा विमल पीसीएस की परीक्षा में सफल हुआ है। उसे 18वां स्थान मिला है। वह अब डिप्टी कलेक्टर बनेगा। इसकी जानकारी लेकर उत्साहित कुछ लोग घर पहुंचे ही थे कि शंकर की आंखें भर आईं।मोहल्ला शिवापुरम में रहने वाले कक्षा आठ पास शंकर प्रसाद ने खुद संघर्ष की भट्ठी में तपकर बच्चों का सुनहरा भविष्य लिख दिया। मूलरूप से मिलक क्षेत्र के पिपला शिवनगर गांव के रहने वाले हैं। \n30 वर्ष पहले चार बच्चों (दो बेटी और दो बेटे) को पढ़ाने के लिए पत्नी रानी देवी के साथ गांव छोड़ रामपुर आ गए। किराये के मकान में रहे। यहां एक बेटे कमल ने जन्म लिया। कोई काम नहीं होने पर दैनिक जागरण अखबार की प्रतियां लेकर घर-घर बांटने लगे। दिन में घर-घर जाकर बिजली के उपकरण की मरम्मत करने लगे। \n\nअच्छा कार्य करने पर दैनिक जागरण की ओर से पुरस्कार भी मिला। अब दो बेटियों में ज्योति शिक्षक है। उसकी शादी हो चुकी है। दूसरी बेटी आरती लेखपाल है। एक बेटा प्रकाश बिजली विभाग में कर्मचारी हो गया। सबसे छोटा बेटा कमल सिविल सेवा की तैयारी कर रहा है। 2019 में उम्र 60 साल होने पर उन्होंने अखबार बांटना छोड़ दिया। बच्चों को अखबार पढ़ने के लिए प्रेरित किया, इससे प्रतियोगी परीक्षाओं में लाभ मिलता है।\n\nशंकर प्रसाद के बड़े बेटे विमल ने छठीं बार में लक्ष्य हासिल कर लिया। इससे पहले वह वनाधिकारी, खाद्य सुरक्षा अधिकारी, खंड शिक्षा अधिकारी, प्रवक्ता, नायब तहसीलदार के रूप में चयनित हुए। \n",
        "description": "वह पढ़े भले कम थे पर सपने बड़े थे। उनकी 24 साल की मेहनत किसी तपस्या से कम नहीं रही। तड़के हाथों में साइकिल थाम दैनिक जागरण अखबार बांटना फिर दिन में इलेक्ट्रीशियन का काम। बच्चों के लिए गांव छोड़ा उनके भविष्य के लिए हर चुनौती स्वीकारी। चार बच्चों के सरकारी सेवा में जाने से भी संतुष्टि न हुई। कुछ बड़ा करने का जोश बरकरार रहा। "
    },
    {
        "id": "23637374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-doctors-of-badaun-suspended-in-case-of-eyes-missing-from-dead-body-23637374.html",
        "title": "UP News: शव से आंखें गायब होने के मामले में बदायूं के दो डॉक्टर निलंबित, अपर निदेशक कार्यालय से किया संबद्ध",
        "body": "राज्य ब्यूरो, लखनऊ। पोस्टमार्टम के बाद महिला के शव से आंखें गायब होने के मामले में बदायूं के दो डाक्टरों को निलंबित कर दिया गया है। लापरवाही के आरोप में निलंबित किए गए दोनों ही चिकित्सकों को बरेली मंडल के अपर निदेशक, चिकित्सा एवं स्वास्थ्य विभाग के कार्यालय से संबद्ध कर दिया गया है।इस प्रकरण में पहले ही बदायूं के तत्कालीन मुख्य चिकित्साधिकारी (सीएमओ) डा. प्रदीप वार्ष्णेय को पहले ही निलंबित किया जा चुका है। उप मुख्यमंत्री ब्रजेश पाठक के निर्देश पर दोनों ही चिकित्सकों के खिलाफ कार्रवाई की गई है।बीते वर्ष 10 नवंबर को बदायूं के कुतरई गांव की रहने वाली पूजा की दहेज की मांग को लेकर हत्या किए जाने की रिपोर्ट उसके पिता गंगाचरण की ओर से दर्ज कराई गई थी। मामला दर्ज होने के बाद पुलिस ने शव को पोस्टमार्टम हाउस भेज दिया था।\nपोस्टमार्टम किए जाने के लिए सीएमओ की ओर से दो चिकित्सकों डा. माेहम्मद उवैश और डा. माेहम्मद आरिफ हुसैन की कमेटी गठित की गई थी। दोनों डाक्टरों ने शव का पोस्टमार्टम किया।\n\nआरोप है कि जब अंतिम संस्कार के लिए परिवारीजन शव को घर ले गए। यहां जिस बैग में शव रखा गया था उसे खोला गया तो दोनों आंखें गायब मिलीं। मामले की शिकायत हुई और जांच के बाद दोनों ही चिकित्सकों को निलंबित करने की संस्तुति की गई।\nवहीं दूसरी ओर ड्यूटी के दौरान अभद्रता करने के आरोप में महोबा के खरेला सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के डाक्टर राजेश कुमार वर्मा को भारी पड़ा। इनके खिलाफ मुकदमा चलाए जाने की संस्तुति की गई है। अब कोर्ट में इनके खिलाफ ट्रायल चलेगा। सीएचसी जैतपुर में तैनाती के दौरान कई गलत कार्यों में संलिप्त होने के भी आरोप हैं। पीड़ित कर्मियों द्वारा रिपोर्ट दर्ज कराई गई थी और जांच में आरोप सही पाए जाने के बाद यह कार्रवाई की गई है।\n\nइसे भी पढ़ें: सपा विधायक रमाकांत यादव के खिलाफ पुलिस अधिकारी ने दी गवाही, यह है पूरा मामला\n",
        "description": "पोस्टमार्टम के बाद महिला के शव से आंखें गायब होने के मामले में बदायूं के दो डाक्टरों को निलंबित कर दिया गया है। लापरवाही के आरोप में निलंबित किए गए दोनों ही चिकित्सकों को बरेली मंडल के अपर निदेशक चिकित्सा एवं स्वास्थ्य विभाग के कार्यालय से संबद्ध कर दिया गया है। इस प्रकरण में पहले ही बदायूं के तत्कालीन सीएमओ डा. प्रदीप को पहले ही निलंबित किया जा चुका है।"
    },
    {
        "id": "23637257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-what-did-cm-yogi-say-on-increasing-crowd-of-devotees-in-ram-temple-these-instructions-were-given-regarding-behavior-of-police-23637257.html",
        "title": "राम मंदिर में श्रद्धालुओं की बढ़ती भीड़ पर क्या बोले सीएम योगी? पुलिस के व्यवहार को लेकर दिया ये निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने अयोध्या धाम में रामलला के दर्शन की आकांक्षा लिए उमड़े आस्था के महासागर के बीच हर श्रद्धालु को सहज, सुगम व संतोषपूर्ण दर्शन कराने के लिए सभी आवश्यक प्रबंध करने के निर्देश दिए हैं। मुख्यमंत्री ने कहा है कि रामलला के दर्शन के लिए पूरे देश से भारी संख्या में श्रद्धालुओं के आगमन से अभूतपूर्व स्थिति उत्पन्न हुई है। इसके दृष्टिगत अति विशिष्ट/विशिष्ट/गणमान्य जन को अयोध्या आगमन का कार्यक्रम बनाने से एक सप्ताह पूर्व स्थानीय प्रशासन या श्रीराम जन्मभूमि तीर्थ क्षेत्र न्यास या राज्य सरकार को सूचित करना हितकर होगा।मंगलवार को अयोध्या में श्रीराम जन्मभूमि तीर्थ क्षेत्र न्यास के पदाधिकारियों व स्थानीय प्रशासन के साथ परिस्थितियों का जायजा लेने के बाद बुधवार को मुख्यमंत्री ने शासन स्तर के अधिकारियों को आवश्यक दिशा-निर्देश दिए। \nउन्होंने कहा कि अयोध्या में पूरे देश से भारी संख्या में श्रद्धालुओं का आगमन हो रहा है। हर कोई अपने आराध्य प्रभु के दर्शन का पुण्य लाभ चाहता है। ऐसी परिस्थितियों में हर श्रद्धालु की सुरक्षा, सुविधा व सुगम दर्शन की व्यवस्था करना हम सबका कर्तव्य है।\n\nस्थानीय प्रशासन और तीर्थ क्षेत्र न्यास के बेहतर समन्वय के साथ मुख्यमंत्री ने भीड़ प्रबंधन पर जोर दिया। कहा कि एक होल्डिंग एरिया तैयार करें, जहां दर्शनार्थियों का बड़ा समूह एकत्रित हो सके। यहां से श्रद्धालुओं को धीरे-धीरे दर्शन के लिए छोड़ा जाए। यहां पर उनके सामान/जूता/चप्पल/मोबाइल आदि सामान की सुरक्षा के प्रबंध होने चाहिए। \nहिदायत दी कि अयोध्या में राम पथ, भक्ति पथ, धर्म पथ और जन्मभूमि पथ पर दर्शनार्थी कतारबद्ध खड़े हों। कहीं भीड़ न लगे और कतार चलायमान रहे। बुजुर्गों, बच्चों व महिलाओं का विशेष ध्यान दिया जाए। दर्शनार्थियों की भावनाओं का सम्मान करते हुए प्रमुख पथों पर धीमी आवाज में राम भजन बजने चाहिए। सुरक्षा में तैनात पुलिसकर्मियों का व्यवहार मर्यादित होना चाहिए।\n\nमुख्यमंत्री ने कतारबद्ध श्रद्धालुओं के लिए जगह-जगह पर पेयजल की व्यवस्था कराने तथा दिव्यांग या अत्यंत वृद्ध श्रद्धालुओं के लिए आवश्यकतानुसार व्हीलचेयर के प्रबंध भी करने का निर्देश दिया। कड़ाके की ठंड से बचाव के लिए अलाव की व्यवस्था कराने के लिए कहा। \nउन्होंने भक्ति पथ और जन्मभूमि पथ पर जूट मैटिंग कराने तथा प्लास्टिक की कुर्सियां लगाने का निर्देश दिया ताकि बुजुर्ग व वृद्धजन आवश्यकतानुसार विश्राम कर सकें। सभी घाटों सहित पूरे नगर की स्वच्छता पर भी उनका खास जोर था।\n\nदर्शन-पूजन के बाद श्रद्धालुओं को उनके गंतव्य तक पहुंचाने के लिए मुख्यमंत्री ने परिवहन के पर्याप्त साधन खासतौर पर परिवहन निगम की बसों को उपलब्ध कराने का निर्देश दिया। विभिन्न नगरों से अयोध्या आने के लिए अतिरिक्त बसों का संचालन अभी स्थगित रखने का भी निर्देश दिया। \nउन्होंने परिवहन मंत्री दयाशंकर सिंह को यह सुनिश्चित करने का निर्देश दिया कि दर्शन के उपरांत जिन मार्गों पर अधिक संख्या में श्रद्धालुओं को वापस जाना हो, उन्हें चिन्हित कर आवश्यकतानुसार रेलवे से समन्वय करते हुए ट्रेनों के संचालन के प्रयास होने चाहिए।\n\nमुख्यमंत्री ने निर्देश दिया कि मुख्य सचिव, डीजीपी, अपर मुख्य सचिव मुख्यमंत्री, प्रमुख सचिव परिवहन और प्रमुख सचिव नगर विकास आपसी समन्वय से श्रद्धालुओं की सुरक्षा और सुविधा के लिए आवश्यक प्रबंधन सुनिश्चित कराएंगे। अयोध्या की सीमा से लगे जिलों के साथ अयोध्या प्रशासन तथा शासन स्तर के अधिकारी अंतरराज्यीय संवाद/संपर्क बनाये रखें। किस दिशा से कितने श्रद्धालुओं का आगमन हो रहा है, इसका आकलन करते हुए उसके अनुसार आवश्यक प्रबंध किए जाएं।\n\nमुख्यमंत्री ने कहा कि 26 जनवरी को राष्ट्रीय पर्व ‘गणतंत्र दिवस’ के अवसर पर अराजक तत्व माहौल को खराब करने का कुत्सित प्रयास कर सकते हैं। यह सुनिश्चित किया जाए कि किसी गीत-संगीत/नारेबाजी या किसी भी अन्य कृत्य से किसी की धार्मिक भावनाओं का अपमान अथवा तिरस्कार न हो। यदि कोई विद्वेष फैलाने वाले ऐसे प्रयास करता हुआ पाया जाए तो उनके विरुद्ध कठोरतम कार्रवाई करें।\n\nयह भी पढ़ें: Karpoori Thakur को भारत रत्न से सम्मानित करने के निर्णय का CM योगी ने किया स्वागत, कही ये बात\nयह भी पढ़ें: 'राम' का अभिनय करने वाले नारायण दत्त पर बरसी रामलला की कृपा! UPPSC PCS परीक्षा में 9वीं रैंक हास‍िल कर बने DSP\n\n\n",
        "description": "मुख्यमंत्री ने कहा है कि रामलला के दर्शन के लिए पूरे देश से भारी संख्या में श्रद्धालुओं के आगमन से अभूतपूर्व स्थिति उत्पन्न हुई है। इसके दृष्टिगत अति विशिष्ट/विशिष्ट/गणमान्य जन को अयोध्या आगमन का कार्यक्रम बनाने से एक सप्ताह पूर्व स्थानीय प्रशासन या श्रीराम जन्मभूमि तीर्थ क्षेत्र न्यास या राज्य सरकार को सूचित करना हितकर होगा। उन्होंने आवश्यक प्रबंध करने के निर्देश दिए हैं।"
    }
]