[
    {
        "id": "23636883",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-know-about-ravidas-mehrotra-who-is-samajwadi-party-lok-sabha-candidate-from-lucknow-up-political-news-23636883.html",
        "title": "Lok Sabha Election: पढ़िए कौन हैं रविदास मेहरोत्रा, जिन्हें सपा मुखिया अखिलेश यादव ने लखनऊ से बनाया लोकसभा प्रत्याशी",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव में समाजवादी पार्टी से पूर्व मंत्री व विधायक रविदास मेहरोत्रा ही उम्मीदवार होंगे। मंगलवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने लखनऊ के पार्षदों, पूर्व पार्षदों, पार्षद प्रत्याशियों, विधानसभा स्तर के पदाधिकारियों की सर्व सम्मति से रविदास मेहरोत्रा के नाम की घोषणा कर दी। हालांकि माेहनलालगंज लोकसभा सीट को लेकर अब भी पार्टी ने पत्ते नहीं खोले हैं।पार्टी पदाधिकारियों का कहना है कि आइएनडीआइ गठबंधन में लखनऊ लोकसभा सीट सपा के खाते में आयी है। इस कारण पार्टी ने अपना प्रत्याशी घोषित कर दिया है।ये भी पढ़ेंः School Closed: कड़ाके की ठंड और घना कोहरा; इस जिले में प्रशासन ने नर्सरी से आठवीं तक के स्कूलों में बढ़ाई छुट्टी\nबैठक के दौरान लखनऊ उत्तर विधानसभा क्षेत्र में पार्टी के अंदर हो रही गुटबाजी अखिलेश यादव के सामने आ गई। पूर्व पदाधिकारी संदीप ने पूजा शुक्ला के चालक पर अभद्रता किए जाने की शिकायत की। कई बार शिकायत के बाद नाराज अखिलेश यादव ने संदीप, उत्तर विधानसभा क्षेत्र के पूर्व अध्यक्ष आलोक यादव और सपा के प्रदेश सचिव विजय सिंह को बैठक से बाहर निकाल दिया।\n\nये भी पढ़ेंः PM Modi Rally In UP: लोकसभा चुनाव के लिए कल पीएम मोदी करेंगे शंखनाद, पश्चिम यूपी की सीटों पर निगाहें, SPG ने कब्जे में लिया सभास्थल\nसपा की महानगर और जिला इकाई 26 जनवरी से सभी विधानसभा क्षेत्रों में पीडीए पखवाड़ा आयोजित करेगी। जिला महासचिव शब्बीर अहमद ने बताया कि विधानसभावार पीडीए जनपंचायत की जिम्मेदारी दो-दो पदाधिकारियों को सौंपी जाएगी। पार्टी के सांस्कृतिक प्रकोष्ठ के पदाधिकारी भी लोगों के बीच जाकर लोगों को जागरूक करेंगे।\n\n",
        "description": "Lok Sabha Election 2024 रविदास मेहरोत्रा होंगे सपा उम्मीदवार। नगर पदाधिकारियों की सम्मति से अखिलेश यादव ने की घोषणा। समाजवादी पार्टी लखनऊ लोकसभा सीट से प्रत्याशी तय करने वाली पहली पार्टी है। रविदास मेहरोत्रा को जब पूर्व मुख्यमंत्री ने लोकसभा प्रभारी बनाया था तभी से अटकलों का दौर शुरू हो गया था कि पार्टी इन्हें टिकट देगी। वे सपा शासनकाल में मंत्री रह चुके हैं।"
    },
    {
        "id": "23636857",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-welcomed-the-decision-to-honor-karpoori-thakur-with-bharat-ratna-23636857.html",
        "title": "Karpoori Thakur को भारत रत्न से सम्मानित करने के निर्णय का CM योगी ने किया स्वागत, कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न सम्मान देने के केंद्र सरकार के निर्णय का मुख्यमंत्री योगी आदित्यनाथ ने स्वागत किया है।मुख्यमंत्री ने मंगलवार को सोशल मीडिया प्लेटफार्म ‘एक्स’ पर लिखा, ‘महान स्वतंत्रता संग्राम सेनानी, सामाजिक न्याय के अग्रदूत, जननायक कर्पूरी ठाकुर को (मरणोपरांत) भारत रत्न से विभूषित किए जाने का निर्णय अभिनंदनीय है। सामाजिक न्याय को समृद्ध करता यह निर्णय लोकतांत्रिक मूल्यों के प्रति उनकी सच्ची श्रद्धा तथा वंचितों, शोषितों व उपेक्षितों के उन्नयन के लिए उनके योगदानों के प्रति देशवासियों की ओर से समेकित श्रद्धांजलि है।’अपना दल की राष्ट्रीय अध्यक्ष व केंद्रीय राज्य मंत्री अनुप्रिया पटेल ने भी केंद्र सरकार के इस निर्णय पर प्रसन्नता जताई है। सोशल मीडिया पर उन्होंने लिखा, ‘माननीय कर्पूरी ठाकुर को भारत रत्न देने का फैसला सामाजिक न्याय के राजनीतिक पुरोधा और वास्तविक सिपाही का ऐतिहासिक सम्मान है। बिहार के मुख्यमंत्री रहते उन्होंने पिछड़ा वर्ग को 27 प्रतिशत आरक्षण की संवैधानिक व्यवस्था के वास्तविक अर्थों में सामाजिक न्याय का बिगुल फूंका। सामाजिक न्याय की अवधारणा के अंतर्गत उन्होंने महिलाओं के लिए अलग से आरक्षण की मिसाल कायम की।’\n\nयह भी पढ़ें: Karpoori Thakur : कौन हैं भारत रत्न से नवाजे जा रहे कर्पूरी ठाकुर? यहां पढ़ें बिहार के 'जननायक' से जुड़े हर सवाल का जवाब\n\n\n\nयह भी पढ़ें: आधी आबादी को साधने के लिए भाजपा ने शुरू किए 18 अभियान, काशी क्षेत्र की 13 लोकसभा सीटों के लिए बनाई ये खास रणनीति\n\n",
        "description": "मुख्यमंत्री ने मंगलवार को सोशल मीडिया प्लेटफार्म ‘एक्स’ पर लिखा ‘महान स्वतंत्रता संग्राम सेनानी सामाजिक न्याय के अग्रदूत जननायक कर्पूरी ठाकुर को (मरणोपरांत) भारत रत्न से विभूषित किए जाने का निर्णय अभिनंदनीय है। सामाजिक न्याय को समृद्ध करता यह निर्णय लोकतांत्रिक मूल्यों के प्रति उनकी सच्ची श्रद्धा तथा वंचितों शोषितों व उपेक्षितों के उन्नयन के लिए उनके योगदानों के प्रति देशवासियों की ओर से समेकित श्रद्धांजलि है।’"
    },
    {
        "id": "23636833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-have-returned-with-another-ayodhya-in-my-mind-pm-modi-responded-to-president-murmu-letter-23636833.html",
        "title": "'एक और अयोध्या अपने मन में लेकर लौटा हूं', राष्ट्रपति मुर्मू के पत्र का पीएम मोदी ने कुछ यूं दिया जवाब",
        "body": "जागरण ब्यूरो, नई दिल्ली। प्रधानमंत्री नरेंद्र मोदी ने कहा है कि वह श्रीराम मंदिर की प्राण प्रतिष्ठा के बाद एक और अयोध्या अपने मन में लेकर लौटे हैं और वह ऐसी अयोध्या है, जो कभी उनसे दूर नहीं हो सकती। पीएम ने अपने मन की यह बात राष्ट्रपति द्रौपदी मुर्मू से कही है।पीएम मोदी ने यह भी कहा कि प्रभु श्रीराम के विचारों की शक्ति ही 2047 तक विकसित भारत बनाने का मार्ग प्रशस्त करेगी। उनका भव्य मंदिर हमें सफलता और विकास के नव प्रतिमान गढ़ने की प्रेरणा देता रहेगा।राष्ट्रपति ने श्रीराम की प्राण प्रतिष्ठा की पूर्व संध्या पर पीएम को एक पत्र लिखकर भारत की सांस्कृतिक और राष्ट्रीय चेतना के लिए इस महान अवसर की महत्ता रेखांकित करते हुए मुख्य यजमान के रूप में मोदी की 11 दिवसीय कठिन तपस्या की प्रशंसा की थी।\nइसके उत्तर में पीएम ने राष्ट्रपति को लिखा - 'आपके पत्र के हर शब्द ने आपके करुणामयी स्वभाव और प्राण प्रतिष्ठा के आयोजन पर आपकी असीम प्रसन्नता व्यक्त की है। अयोध्या धाम में अपने जीवन के सबसे अविस्मरणीय क्षणों का साक्षी बनकर लौटने के बाद आपको यह पत्र लिख रहा हूं, आपकी शुभकामनाओं और स्नेह का बहुत आभारी हूं।’ उन्होंने इस अवसर को अपना सौभाग्य और दायित्व भी बताया।\n\nदो दिन पूर्व मुझे आदरणीया राष्ट्रपति जी का एक बहुत ही प्रेरणादायी पत्र मिला था। मैंने आज अपनी कृतज्ञता पत्र के माध्यम से प्रकट करने का प्रयास किया है। pic.twitter.com/mVJJMgnM8C— Narendra Modi (@narendramodi) January 23, 2024\nपीएम ने 11 दिनों के व्रत-अनुष्ठान और यम-नियम की चर्चा का भी उल्लेख किया और कहा कि हमारा देश ऐसे अनगिनत लोगों का साक्षी रहा है जिन्होंने शताब्दियों तक संकल्प व्रत किए ताकि रामलला अपने जन्मस्थान पर विराज सकें।\n\nपीएम ने लिखा- 'सदियों तक चले इन व्रतों की पूर्णाहुति का संवाहक बनना बहुत भावुक क्षण था। 140 करोड़ देशवासियों के साथ रामलला के साक्षात दर्शन, साक्षात्कार और स्वागत के वो क्षण अप्रतिम थे। वह क्षण प्रभु श्रीराम और भारत के लोगों के आशीर्वाद से ही संभव हुआ और मैं इसके लिए सदैव कृतज्ञ रहूंगा।’\nपीएम ने अपनी अयोध्या यात्रा की अलग अनुभूति का उल्लेख करते हुए लिखा है कि जब आपका पत्र मिला था, तब मैं अलग ही भावयात्रा में था। आपके पत्र ने मुझे मेरे मन की इन भावनाओं को संभालने, उनसे सामंजस्य बिठाने में अपार सहयोग और संबल दिया है। ’मैंने एक तीर्थयात्री के रूप में अयोध्या धाम की यात्रा की। जिस पवित्र भूमि पर आस्था और इतिहास का ऐसा संगम हुआ हो, वहां जाकर मेरा मन भावनाओं से विह्वल हो गया।’\nराम मंदिर में रामलला के प्राण प्रतिष्ठा के एक दिन बाद प्रधानमंत्री नरेंद्र मोदी ने मंगलवार को कहा कि अयोध्या में हमने जो देखा, वह आने वाले कई वर्षों तक हमारी यादों में अंकित रहेगा। मोदी ने इंटरनेट मीडिया एक्स पर एक पोस्ट में समारोह का एक वीडियो भी साझा किया।\n\nGlimpses from a very special day in Ayodhya! pic.twitter.com/EYLYnThyos— Narendra Modi (@narendramodi) January 22, 2024\nप्राण प्रतिष्ठा समारोह के अवसर पर पीएम मोदी ने सोमवार को भव्य मंदिर के निर्माण से आगे बढ़कर अगले एक हजार वर्षों के मजबूत, सक्षम और दिव्य भारत की नींव बनाने का आह्वान किया था।\n\nयह भी पढ़ें: Ram Mandir Darshan 2nd Day Live: राम मंदिर में दर्शन के लिए पहुंच रही भारी भीड़, हनुमान गढ़ी के बाहर बढ़ाई गई पुल‍िस फोर्स\n\n\n\n",
        "description": " पीएम मोदी ने अपने मन की बात राष्ट्रपति द्रौपदी मुर्मू से कही है। उन्होंने कहा कि श्रीराम मंदिर की प्राण प्रतिष्ठा के बाद एक और अयोध्या अपने मन में लेकर लौटा हूं और वो ऐसी अयोध्या है जो कभी उनसे दूर नहीं हो सकती। पीएम मोदी ने लिखा कि आपके पत्र के हर शब्द ने आपके करुणामयी स्वभाव और प्राण प्रतिष्ठा के आयोजन पर आपकी असीम प्रसन्नता व्यक्त की है।"
    },
    {
        "id": "23636783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-severe-cold-alert-in-uttar-pradesh-imd-alert-for-dense-fog-in-many-districts-agra-lucknow-meerut-kanpur-gorakhpur-ayodhya-weather-forecast-23636783.html",
        "title": "UP Weather News: मौसम विभाग का यूपी के 45 जिलों में कोल्ड डे का अलर्ट, यहां घना कोहरा छाने की चेतावनी, पढ़ें आज की ताजा अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश के ज्यादातर इलाकों में दिन के तापमान में बढ़ोतरी हुई, लेकिन न्यूनतम तापमान में तेज गिरावट से गलन बढ़ गई है। मंगलवार को धूप तो निकली, लेकिन बर्फीली हवा की वजह से खास असर नहीं रहा। मेरठ में सोमवार की रात इस सीजन की सबसे ठंडी रात रही। यहां का न्यूनतम तापमान रिकार्ड 1.5 तक पहुंच गया।वहीं, कानपुर शहर और मुजफ्फरनगर में भी न्यूनतम तापमान 2.6 डिग्री दर्ज किया गया। लखनऊ में भी ठंड से लोग ठिठुरे। राजधानी का न्यूनतम तापमान 3.5 डिग्री सेल्सियस पहुंच गया। हालांकि, दिन का तापमान करीब वृद्धि के साथ 18.1 डिग्री सेल्सियस दर्ज किया गया।मौसम वैज्ञानिक मोहम्मद दानिश ने बताया कि अधिक ठंड और घना कोहरा की चेतावनी वाले जिलों में लखनऊ का भी नाम है। राजधानी भी अगले दो दिन भीषण ठंड और कोहरे की चपेट में रहेगी। शुक्रवार से मौसम में बदलाव हो सकता है। शीतलहर का दौर समाप्त होने और धूप खिलने से तापमान में वृद्धि दर्ज की जा सकती है।\nबांदा, चित्रकूट, फतेहपुर, बस्ती, गोंडा, बलरामपुर, श्रावस्ती, बहराइच, लखीमपुर खीरी, कानपुर देहात, कानपुर नगर, उन्नाव, लखनऊ, बाराबंकी, रायबरेली, अमेठी, सुलतानपुर, अयोध्या, सहारनपुर, शामली, मुजफ्फरनगर, बागपत, मेरठ, गाजियाबाद, हापुड़, बिजनौर, अमरोहा, मुरादाबाद, रामपुर, बरेली, पीलीभीत, शाहजहांपुर, संभल, बदायूं, जालौन, हमीरपुर और झांसी।\n\n\nRead Also:'इसे कहते हैं मोदी की गारंटी', Karpoori Thakur को भारत रत्न मिलने पर बिहार के नेता गदगद; JDU ने नीतीश को दिया क्रेडिट\nकई विमान लेट\nघने कोहरे के कारण संचालन प्रभावित रहा। पांच विमान मंगलवार को निरस्त कर दिए गए। वहीं दर्जनों लेट होने के कारण एयरपोर्ट पर यात्री परेशान होते रहे। जेद्दा से सुबह 10:30 बजे लखनऊ आने वाला विमान एसवी 890 विमान निरस्त रहा। इसके अलावा वाराणसी से लखनऊ आने वाला 6ई-7739, मुंबई- लखनऊ विमान 6ई-2341, लखनऊ-वाराणसी 6ई-7741 और लखनऊ-मुंबई का विमान 6ई-5141 निरस्त होने के कारण यात्री परेशान रहे। वहीं ट्रेनों के संचालन पर भी कोहरे का असर पड़ा।\n\nRead Also: जननायक कर्पूरी ठाकुर पर जारी होगा 100 रुपये का स्मारक सिक्का, आज PM Modi दिल्ली में कर सकते हैं सिक्के का अनावरण\n25 से मेमू बनकर दौड़ेगीअयोध्या-लखनऊ स्पेशल रेलवे 25 जनवरी से लखनऊ से अयोध्या कैंट के बीच मेमू सेवा की शुरुआत करेगा। अयोध्या-लखनऊ स्पेशल ट्रेन को मेमू में परिवर्तित कर दिया है। ट्रेन 04203 अयोध्या कैंट-लखनऊ मेमू स्पेशल वहां से सुबह 5:45 बजे चलकर 9:10 बजे लखनऊ पहुंचेगी। ट्रेन 04204 स्पेशल लखनऊ से शाम 5:25 बजे छूटकर रात 9:10 बजे अयोध्या कैंट पहुंचेगी। इसके अलावा प्रयागराज संगम से अयोध्या कैंट और मनकापुर से अयोध्या कैंट के लिए भी 25 जनवरी से ही मेमू सेवा की शुरुआत करेगा।\n\n",
        "description": "UP Weather Update News पारा लुढ़का न्यूनतम तापमान3.5। बर्फीली हवाओं के कारण नहीं मिली गलन से राहत। मौसम विभाग के मुताबिक प्रदेश के 45 से अधिक जिलों में बुधवार और गुरुवार को शीत दिन का अलर्ट जारी किया गया है। 35 जिलों में घने कोहरे का पूर्वानुमान है। शीतलहर का दौर समाप्त होने के बाद अच्छी धूप खिलने का अनुमान है।"
    },
    {
        "id": "23636779",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ruby-in-the-crown-emeralds-and-diamonds-and-gold-garland-under-the-feet-special-conversation-with-senior-litterateur-yatindra-mishra-23636779.html",
        "title": "Ram Lala: मुकुट में माणिक्य... पन्ना और हीरे तो चरणों के नीचे स्वर्णमाला, वरिष्ठ साहित्यकार यतींद्र मिश्र से खास बातचीत",
        "body": "महेन्द्र पांडे, लखनऊ। श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट ने अयोध्या की संस्कृति के जानकार व वरिष्ठ साहित्यकार यतींद्र मिश्र को प्रभु श्रीरामलला के आभूषणों के निर्माण की जिम्मेदारी सौंपी थी।वह कहते हैं कि इन आभूषणों की परिकल्पना अध्यात्म रामायण, श्रीमद्वाल्मीकि रामायण, श्रीरामचरिमानस व आलवंदार स्तोत्र के अध्ययन और उनमें वर्णित श्रीराम की शास्त्रसम्मत शोभा के अनुरूप की गई है। दैनिक जागरण के संवाददाता महेन्द्र पाण्डेय ने यतींद्र मिश्र से वरिष्ठ साहित्यकार यतींद्र मिश्र ने की बातचीत।भगवान का मुकुट (किरीट)उत्तर भारतीय परंपरा में स्वर्ण निर्मित है, जिसमें माणिक्य, पन्ना और हीरों से अलंकरण है। मुकुट के ठीक मध्य में भगवान सूर्य हैं। कुंडल में सोने, हीरे, माणिक्य और पन्ने से मयूर आकृतियां बनी हैं। गले में अर्द्धचंद्राकार रत्नों से जड़ित कंठा सुशोभित है, जिसमें मंगल का विधान रचते पुष्प और मध्य में सूर्यदेव हैं। कंठे के नीचे पन्ने की लड़ियां लगाई गई हैं।\n\nहृदय में कौस्तुभमणि का धारण कराया गया है, जिसे एक बड़े माणिक्य और हीरों के अलंकरण से सजाया गया है। भगवान विष्णु व उनके अवतार हृदय में कौस्तुभ मणि धारण करते हैं। मस्तक पर पारंपरिक मंगल-तिलक हीरे और माणिक्य से रचा गया है। भगवान के प्रभा मंडल पर सोने का छत्र है। गले में रंग-बिरंगे फूलों की आकृतियों वाली वनमाला है, जिसे हस्तशिल्प के लिए समर्पित शिल्प मंजरी संस्था ने तैयार किया है।\n\nकंठ से नीचे व नाभिकमल से ऊपर पदिक पहनाया गया है। यह हीरे और पन्ने का पांच लड़ियों वाला है, जिसके नीचे एक बड़ा सा अलंकृत पेंडेंट है। उनके लिए बने सोने के हार वैजयंती (विजयमाल) में माणिक्य लगे हैं। वैजयंती विजय का प्रतीक है।\nइसमें वैष्णव परंपरा के समस्त मंगल चिह्न- सुदर्शन चक्र, पद्मपुष्प, शंख और मंगल कलश को दर्शाया गया है। पांच प्रकार के पुष्पों कमल, चंपा, पारिजात, कुंद और तुलसी का भी अलंकरण है। भगवान के कमर में रत्नजड़ित करधनी है। पवित्रता का बोध कराने वाली छोटी-छोटी पांच घंटियां भी इसमें लगी हैं। इन घंटियों से मोती, माणिक्य और पन्ने की लड़ियां भी लटक रही हैं।\n\nदोनों भुजाओं में स्वर्ण और रत्नों से जड़ित भुजबंध पहनाए गए हैं। रत्नजड़ित सुंदर कंगन और मुद्रिकाएं सुशोभित हैं, जिनमें से मोतियां लटक रही हैं। भगवान के बाएं हाथ में सोने का धनुष है, जिसमें मोती, माणिक्य और पन्ने की लटकनें लगी हैं। दाहिने हाथ में स्वर्ण का बाण धारण कराया गया है।\nभगवान के पैरों में रत्नजड़ित हीरे और माणिक्य जड़े छड़ेहैं। साथ ही सोने की पैजनियां हैं। चरणों के नीचे सुसज्जित कमल व स्वर्णमाला है।\n\nभगवान के श्रीविग्रह का चयन होने के बाद आभूषणों की अवधारणा पर काम किया गया। इनका निर्माण अंकुर आनंद के संस्थान हरसहायमल श्यामलाल ज्वैलर्स, लखनऊ के 132 कारीगरों ने मात्र 15 दिन में किया है।\nराम लला पांच वर्ष के बालक रूप में विराजे हैं, इसलिए पारंपरिक ढंग से उनके सम्मुख खेलने के लिए चांदी से निर्मित खिलौने झुनझुना, हाथी, घोड़ा, ऊंट, खिलौनागाड़ी आदि रखे गए हैं।\n\nसनातन परंपरा के अनुसार मंगल अनुष्ठानों में पीला और लाल रंग का विशेष अभिप्राय है। श्रीराम पीतांबर धारण करते हैं और लाल सूर्यवंशी होने का प्रतीक है। श्रीरामलला बनारसी जरी की पीतांबर धोती, लाल रंग के पटुके व कमरबंध में सुशोभित हैं। इन वस्त्रों पर असली सोने के जरी और तारों से काम किया गया है, जिनमें वैष्णव मंगल चिह्न- शंख, पद्म, चक्र और मयूर अंकित हैं।\n\nइन वस्त्रों का निर्माण दिल्ली के वस्त्र सज्जाकार मनीष त्रिपाठी ने श्री अयोध्याधाम में रहकर किया है। ये आभूषण प्राण प्रतिष्ठा उत्सव और विशेष पर्व के दृष्टिगत तैयार किए गए हैं। सामान्य दिनों में पहनने के लिए आभूषण तैयार कराए जा रहे हैं।\nजब प्रभु का प्राकट्य हो रहा था तब पायोजी मैंने राम रतन धन पायो... व रघुपति राघव राजाराम... की धुन बजी। आरती के समय श्रीराम चंद्र कृपालु भजमन... की धुन बजाई गई। मंगल का वातावरण रचने वाले बहुत से राग हैं। उनमें हमने देश, सारंग, बहार आदि का चयन किया था। सभी गायकों ने बिना पारिश्रमिक लिए भागीदारी की।\n\nये भी पढ़ें- पहले दिन पांच लाख लोगों ने किए रामलला के दर्शन, मुख्यमंत्री योगी ने भक्तों को लेकर दिए ये निर्देश\nप्रधानमंत्री नरेन्द्र मोदी की सोच ‘सबका साथ सबका विकास’ व संपूर्ण भारतवर्ष को एक सूत्र में जोड़ने के संदेश को ध्यान में रखते हुए मैंने मंगल ध्वनि की अवधारणा रखी। भगवान राम सबके हैं इसलिए देश के प्रत्येक राज्य के प्राचीन वाद्यों व उनके उत्कृष्ट कलाकारों के चयन की प्रक्रिया अपनाई गई। पूरे कार्य में तीन महीने लगे। इसमें केंद्रीय संगीत नाटक अकादमी की अध्यक्ष संध्या पुरेचा ने सहयोग किया।\n\n\nमंगल ध्वनि में श्रीराम के सर्व समावेशी चरित्र का विशेष ध्यान रखा गया। मंगल ध्वनि का आरंभ राम का गुणगान करिए... से होते हुए ठुमक चलत रामचंद्र बाजत पैजनिया..., लक्ष्मणाचार्य का भजन रघुपति राघव राजा राम..., तुलसीदास जी का श्रीरामचंद्र कृपालु भजमन और मीरा बाई का पायोजी मैंने राम रतन धन पायो... के अतिरिक्त श्रीराम चरित मानस की चौपाइयों वादन व गायन से हुआ।\n\n",
        "description": "दैनिक जागरण के संवाददाता महेन्द्र पाण्डेय ने यतींद्र मिश्र से वरिष्ठ साहित्यकार यतींद्र मिश्र ने की बातचीत। श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट ने अयोध्या की संस्कृति के जानकार व वरिष्ठ साहित्यकार यतींद्र मिश्र को प्रभु श्रीरामलला के आभूषणों के निर्माण की जिम्मेदारी सौंपी थी। उन्होंने कहा कि इन आभूषणों की परिकल्पना अध्यात्म रामायण श्रीमद्वाल्मीकि रामायण श्रीरामचरिमानस व आलवंदार स्तोत्र के अध्ययन और उनमें वर्णित श्रीराम की शोभा के अनुरूप है।"
    },
    {
        "id": "23636675",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-diwas-today-and-programs-will-be-organized-till-february4-23636675.html",
        "title": "UP Diwas: उत्तर प्रदेश दिवस आज... चार फरवरी तक आयोजित होंगे कार्यक्रम, लखनऊ सहित दिल्ली व नोएडा में होगा शिल्पोत्सव",
        "body": "राज्य ब्यूरो, लखनऊ। UP Diwas:उत्तर प्रदेश दिवस को लेकर 24 जनवरी से चार फरवरी तक लखनऊ, दिल्ली व नोएडा में विभिन्न प्रकार के कार्यक्रमों का आयोजन किया जा रहा है। लखनऊ के अवध शिल्पग्राम, नोएडा हाट सेक्टर-32 व दिल्ली के कनॉट प्लेस स्थित खड़क सिंह मार्ग सहित प्रदेश के सभी जिलों में शिल्पोत्सव के अलावा ओडीओपी उत्पादों की प्रदर्शनियां लगाई जाएंगी।इस संदर्भ में संस्कृति व पर्यटन विभाग के प्रमुख सचिव मुकेश कुमार मेश्राम ने बताया कि अवध शिल्पग्राम में आयोजित किए जा रहे राज्यस्तरीय कार्यक्रम का उद्घाटन मुख्यमंत्री योगी आदित्यनाथ करेंगे।उन्होंने बताया कि लखनऊ, दिल्ली व नोएडा में चार फरवरी तक लगाए जा रहे शिल्पोत्सव में ओडीओपी (एक जिला एक उत्पाद) के उत्पादों की प्रदर्शनी, विभिन्न राज्यों के शिल्पकारों के उत्पाद के अलावा एक भारत श्रेष्ठ भारत के तहत राज्यों के सांस्कृतिक कार्यक्रमों का आयोजन किया जाएगा। वहीं जिलों में सरकारी विभागों की प्रदर्शनियां लगाई जाएंगी।\n\n\nसंग्रहालय निदेशालय एवं पुरातत्व विभाग में अभिलेख, राजकीय अभिलेखागार में उप्र का इतिहास, ललितकला अकादमी में चित्रकला, सूचना एवं जंनसंपर्क विभाग में सरकार की उपलब्धियां, विज्ञान एवं प्रोद्योगिकी विभाग में आर्टिफिशियल इंटिलिजेंस, गृह विभाग में सुरक्षा उपकरण, अंतराष्ट्रीय वैदिक एवं रामायण शोध संस्थान अयोध्या में अयोध्या की सांस्कृतिक विरासत एवं रामायण परंपरा व पर्यटन भवन में इको पर्यटन पर प्रदर्शनियों का आयोजन किया जाएगा। जिलों में 26 जनवरी तक कार्यक्रम आयोजित किए जाएंगे।\n\n",
        "description": "उत्तर प्रदेश दिवस को लेकर 24 जनवरी से चार फरवरी तक लखनऊ दिल्ली व नोएडा में विभिन्न प्रकार के कार्यक्रमों का आयोजन होगा। लखनऊ के अवध शिल्पग्राम नोएडा हाट सेक्टर-32 व दिल्ली के कनॉट प्लेस स्थित खड़क सिंह मार्ग सहित प्रदेश के सभी जिलों में शिल्पोत्सव व ओडीओपी उत्पादों की प्रदर्शनियां की जाएंगी। बता दें कि अवध शिल्पग्राम में आयोजित किए जा रहे राज्यस्तरीय कार्यक्रम का उद्घाटन सीएम योगी करेंगे।"
    },
    {
        "id": "23636679",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-president-jp-nadda-will-visit-shri-ram-janmabhoomi-temple-ayodhya-today-with-his-family-23636679.html",
        "title": "Ram Mandir: BJP अध्यक्ष जेपी नड्डा आज करेंगे रामलला के दर्शन, सपरिवार सहित पहुंचेंगे श्रीराम जन्मभूमि मंदिर",
        "body": "राज्य ब्यूरो, लखनऊ। JP Nadda Will Visit Ram Mandir: भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा बुधवार को अयोध्या में होंगे। वह श्रीराम जन्मभूमि मंदिर में सपरिवार रामलला के दर्शन करेंगे।नड्डा के अयोध्या आगमन के मद्देनजर भाजपा की प्रदेश इकाई के शीर्ष पदाधिकारी मंगलवार को रामनगरी पहुंच गए थे। केंद्रीय गृह मंत्री अमित शाह चार फरवरी को अयोध्या जाकर सपिरवार रामलला के दर्शन करेंगे।वहीं पहली फरवरी से राज्यों के मंत्रिमंडल द्वारा रामलला के दर्शन का सिलसिला शुरू होगा। उत्तर प्रदेश सरकार के सभी मंत्री पहली फरवरी को एक साथ रामलला के दर्शन करेंगे। दो फरवरी से शुरू होने वाले विधानमंडल के बजट सत्र से पहले मंत्रिमंडल के सदस्य राम दरबार में शीश नवाएंगे।\nगौरतलब है कि 22 जनवरी को प्रधानमंत्री नरेन्द्र मोदी की ओर से रामलला के बालरूप विग्रह की प्राण प्रतिष्ठा किए जाने के अवसर पर मुख्यमंत्री योगी आदित्यनाथ के अलावा मंदिर परिसर में उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक और कुछ अन्य मंत्री भी मौजूद थे।\n\nप्राण प्रतिष्ठा समारोह के बाद मंदिर में उमड़ने वाली श्रद्धालुओं की भारी भीड़ की संभावना के दृष्टिगत ही मुख्यमंत्री ने समस्त मंत्रियों को एक फरवरी को रामलला का दर्शन करने का निर्देश दिया था। प्राण प्रतिष्ठा समारोह में अन्य राज्यों के मुख्यमंत्री और मंत्री नहीं बुलाये गए थे।\nये भी पढ़ें- श्रीराम पथ पर चढ़ा यात्रा का रंग, अयोध्या के लिए शुरू हो रहीं 'आस्था स्पेशल' ट्रेनें, Vande Bharat में वेटिंग लिस्ट जारी\n\nअन्य राज्यों के मंत्रिमंडल सदस्यों के लिए भी रामलला के दर्शन का तिथिवार कार्यक्रम तैयार किया जा रहा है। उत्तराखंड मंत्रिमंडल के सदस्य दो फरवरी को रामलला के दर्शन करेंगे। राजस्थान मंत्रिमंडल के सदस्य तीन फरवरी को रामलला के दर्शन करेंगे।\n\n\nअसम सरकार के सभी मंत्री 22 फरवरी को अयोध्या पहुंचकर रामलला के दर्शन करेंगे। महाराष्ट्र के मुख्यमंत्री एकनाथ शिंदे भी कह चुके हैं कि वह मंत्रिमंडल के सभी सदस्यों के साथ अयोध्या जाकर रामलला का आशीर्वाद लेंगे। माना जा रहा है कि भाजपा शासित अन्य राज्यों के मंत्रिमंडल सदस्यों के लिए भी रामलला के दर्शन की व्यवस्था की जाएगी।\n",
        "description": "बुधवार को भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा श्रीराम जन्मभूमि मंदिर में सपरिवार रामलला के दर्शन करने पहुंचेंगे। बता दें कि नड्डा के अयोध्या आगमन के मद्देनजर भाजपा की प्रदेश इकाई के शीर्ष पदाधिकारी मंगलवार को रामनगरी पहुंच गए थे। बता दें कि उत्तर प्रदेश सरकार के सभी मंत्री पहली फरवरी को एक साथ रामलला के दर्शन के लिए श्रीराम जन्मभूमि मंदिर आएंगे।"
    },
    {
        "id": "23636674",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-above-57-lakh-new-voters-added-to-the-voter-list-and-eci-released-the-final-list-uttar-pradesh-23636674.html",
        "title": "UP News: निर्वाचन आयोग ने अंतिम मतदाता सूची की जारी, जुड़े 57.03 लाख नए वोटर... ऐसे कर सकते हैं चेक",
        "body": "राज्य ब्यूरो, लखनऊ। ECI Released Voter List: प्रदेश में विधानसभा क्षेत्रों की मतदाता सूची में 57,03,304 नए मतदाता शामिल किए गए हैं। इनमें से 15.57 लाख नए मतदाता 18-19 वर्ष आयु वर्ग के हैं। वहीं 31,19,121 मतदाताओं के नाम हटाये भी गए हैं।इस तरह प्रदेश में कुल 25,84,183 मतदाता बढ़ गए हैं। लोकसभा चुनाव के दृष्टिगत निर्वाचन आयोग की ओर से संचालित किए गए विशेष संक्षिप्त पुनरीक्षण कार्यक्रम के बाद अंतिम मतदाता सूची मंगलवार को प्रकाशित कर दी गई है। हालांकि अंतिम मतदाता सूची के प्रकाशन के बाद भी सूची को अपडेट करने का काम जारी रहेगा।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि पिछले वर्ष 27 अक्टूबर को विशेष संक्षिप्त पुनरीक्षण कार्यक्रम के प्रारंभ होते समय प्रदेश में मतदाताओं की संख्या 15,03,39,879 थी। मंगलवार को जारी अंतिम मतदाता सूची में यह संख्या बढ़कर 15,29,24,062 हो गई है, जिनमें 8,14,33,752 पुरुष, 7,14,82,605 महिलाएं, 7,705 थर्ड जेंडर तथा 1,153 विदेश में रहने वाले प्रवासी मतदाता हैं।\n\nमतदाता सूची में जिन 57,03,304 मतदाताओं के नाम जोड़े गए हैं, उनमें 25,77,967 पुरुष, 31,24,901 महिलाएं और 436 थर्ड जेंडर मतदाता हैं। नए मतदाताओं में पुरुषों की तुलना में महिलाओं की संख्या ज्यादा होने से मतदाता सूची में ङ्क्षलग अनुपात 867 से बढ़कर 878 हो गया है। मतदाता सूची में कुल जोड़े गए नामों में 18-19 वर्ष आयु वर्ग के मतदाताओं की हिस्सेदारी 27.29 प्रतिशत है। मतदाता सूची में वर्तमान में 18-19 वर्ष आयु वर्ग के कुल मतदाताओं की संख्या 20.41 लाख हो गई है।\n\nसूची से जिन 31.19 लाख मतदाताओं के नाम हटाये गए हैं, उनमें 10.5 लाख ऐसे थे जिनकी मृत्यु हो चुकी है। 14.14 लाख मतदाता ऐसे थे जो स्थायी रूप से अन्यत्र चले गए हैं। 6.21 लाख मतदाता ऐसे थे जिनके नाम मतदाता सूची में दो बार दर्ज हो गए थे। मतदाता सूची में विभिन्न त्रुटियों को ठीक करने के लिए 7.19 संशोधन संबंधी कार्यवाही की गई है। मतदाता सूची में कुल 10.5 लाख दिव्यांग मतदाता चिह्नित हैं।\n\nमुख्य निर्वाचन अधिकारी ने बताया कि मतदाता सूची में नाम जोडने, हटाने या संशोधन के बारे में प्राप्त सभी आवेदनों/आपत्तियों को आयोग की ओर से निस्तारित किया जा चुका है। अंतिम मतदाता सूची सभी मतदेय स्थलों पर एक सप्ताह तक जनसामान्य के लिए प्रदर्शित की जाएगी।\nमतदाता सूची मुख्य निर्वाचन अधिकारी/जिला निर्वाचन अधिकारी की वेबसाइट पर भी देखा जा सकता है। मतदाता टोल फ्री नंबर 1950 पर फोन करके तथा वोटर हेल्पलाइन एप के माध्यम से भी अपने नाम के बारे में जानकारी हासिल कर सकते हैं।\n\nये भी पढे़ं- खालिस्तान समर्थक तीन संदिग्धों को रिमांड पर लेगा ATS, अयोध्या में रेकी करते पकड़ा गया था राजस्थान का गैंगस्टर\nउन्होंने यह भी बताया कि यदि किसी कारण से किसी मतदाता का नाम सूची में शामिल होने से छूट गया है तो वह इसे जुड़वा सकता है। लोकसभा चुनाव में नामांकन की आखिरी तारीख तक मतदाता सूची में नए नाम जोड़े जा सकेंगे।\n\n\nमुख्य निर्वाचन अधिकारी ने बताया कि वर्तमान समय मे प्रदेश मे कुल 1,62,012 मतदेय स्थल हैं। प्रदेश में सर्वाधिक 10,33,312 मतदाता गाजियाबाद जिले के साहिबाबाद विधानसभा क्षेत्र में हैं। सबसे कम 2,69,873 मतदाता कानपुर नगर के सीसामऊ विधानसभा क्षेत्र में हैं।\n\n",
        "description": "मंगलवार को लोकसभा चुनाव को देखते हुए निर्वाचन आयोग की ओर से संचालित किए गए विशेष संक्षिप्त पुनरीक्षण कार्यक्रम के बाद अंतिम मतदाता सूची प्रकाशित कर दी गई है। इस सूची में 5703304 नए मतदाता शामिल किए गए हैं और इनमें से 15.57 लाख नए मतदाता 18-19 वर्ष आयु वर्ग के हैं। वअपना नाम सूची में देखने के लिए ये खबर पूरी पढ़ें।"
    },
    {
        "id": "23636691",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-wishes-to-former-bihar-cm-karpuri-thakur-on-being-honored-with-bharat-ratna-23636691.html",
        "title": "CM योगी ने कर्पूरी ठाकुर को भारत रत्न से सम्मानित करने का किया स्वागत, एक्स पर ट्वीट कर दी बधाई",
        "body": "राज्य ब्यूरो, लखनऊ। बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न सम्मान देने के केंद्र सरकार के निर्णय का मुख्यमंत्री योगी आदित्यनाथ ने स्वागत किया है।मुख्यमंत्री ने मंगलवार को इंटरनेट मीडिया प्लेटफार्म ‘एक्स’ पर लिखा, ‘महान स्वतंत्रता संग्राम सेनानी, सामाजिक न्याय के अग्रदूत, जननायक कर्पूरी ठाकुर को (मरणोपरांत) भारत रत्न से विभूषित किए जाने का निर्णय अभिनंदनीय है।सामाजिक न्याय को समृद्ध करता यह निर्णय लोकतांत्रिक मूल्यों के प्रति उनकी सच्ची श्रद्धा तथा वंचितों, शोषितों व उपेक्षितों के उन्नयन के लिए उनके योगदानों के प्रति देशवासियों की ओर से समेकित श्रद्धांजलि है।’\n\nमहान स्वतंत्रता संग्राम सेनानी, सामाजिक न्याय के अग्रदूत, जननायक कर्पूरी ठाकुर जी को (मरणोपरांत) 'भारत रत्न' से विभूषित किए जाने का निर्णय अभिनंदनीय है। सामाजिक न्याय को समृद्ध करता यह निर्णय लोकतांत्रिक मूल्यों के प्रति उनकी सच्ची श्रद्धा तथा वंचितों, शोषितों व उपेक्षितों के…— Yogi Adityanath (@myogiadityanath) January 23, 2024\nअपना दल की राष्ट्रीय अध्यक्ष व केंद्रीय राज्य मंत्री अनुप्रिया पटेल ने भी केंद्र सरकार के इस निर्णय पर प्रसन्नता जताई है। इंटरनेट मीडिया पर उन्होंने लिखा, ‘माननीय कर्पूरी ठाकुर को भारत रत्न देने का फैसला सामाजिक न्याय के राजनीतिक पुरोधा और वास्तविक सिपाही का ऐतिहासिक सम्मान है।\n\n\nबिहार के मुख्यमंत्री रहते उन्होंने पिछड़ा वर्ग को 27 प्रतिशत आरक्षण की संवैधानिक व्यवस्था के वास्तविक अर्थों में सामाजिक न्याय का बिगुल फूंका। सामाजिक न्याय की अवधारणा के अंतर्गत उन्होंने महिलाओं के लिए अलग से आरक्षण की मिसाल कायम की।’\nये भी पढ़ें- खालिस्तान समर्थक तीन संदिग्धों को रिमांड पर लेगा ATS, अयोध्या में रेकी करते पकड़ा गया था राजस्थान का गैंगस्टर\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न सम्मान देने के केंद्र सरकार के निर्णय का किया। मंगलवार को सीएम योगी ने सोशल मीडिया प्लेटफार्म ‘एक्स’ पर लिखा कि महान स्वतंत्रता संग्राम सेनानी सामाजिक न्याय के अग्रदूत जननायक कर्पूरी ठाकुर को (मरणोपरांत) भारत रत्न से विभूषित किए जाने का निर्णय अभिनंदनीय है। अपना दल की राष्ट्रीय अध्यक्ष अनुप्रिया पटेल ने खुशी जताई।"
    },
    {
        "id": "23636736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aastha-special-trains-starting-for-ayodhya-ram-mandir-from-three-zonal-order-released-23636736.html",
        "title": "श्रीराम पथ पर चढ़ा यात्रा का रंग, अयोध्या के लिए शुरू हो रहीं 'आस्था स्पेशल' ट्रेनें, Vande Bharat में वेटिंग लिस्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। Aastha Express Train To Ayodhya: अयोध्या में प्रभु श्रीरामलला विग्रह की प्राण प्रतिष्ठा के बाद श्रद्धालुओं में उनकी एक झलक पाने की कामना अब चरम पर पहुंच गई है। प्रभु श्रीराम के दर्शन के लिए देश भर से आने वाली ट्रेनों में लंबी वेटिंग लिस्ट हो गई हैं।पहली बार आनंद विहार-अयोध्या वंदे भारत एक्सप्रेस में भी एक-एक सीट के लिए श्रद्धालु परेशान हो रहे हैं। इस ट्रेन में 27 जनवरी तक वेटिंग है। इसके बाद भी 80 प्रतिशत तक सीटें भर चुकी हैं। रेलवे ने भी अयोध्या जाने के लिए कई आस्था स्पेशल ट्रेनों के रूट और टाइम टेबल की अधिसूचना मंगलवार को जारी कर दी। उत्तर रेलवे की 16 आस्था स्पेशल ट्रेनें लखनऊ होकर गुजरेंगी।वहीं आनंद विहार से अयोध्या आने वाली वंदे भारत एक्सप्रेस में 25 जनवरी को 31 वेटिंग चेयरकार में है। 26 जनवरी को 51 और 27 को 18 वेटिंग लिस्ट है। यही हाल वंदे भारत एक्सप्रेस की एक्जीक्यूटिव क्लास का भी है। ट्रेन में 28 जनवरी के बाद ही कंफर्म टिकट मिल रहे हैं। दिल्ली-अयोध्या एक्सप्रेस की स्लीपर में 142, एसी थर्ड में 62 और एसी सेकेंड में वेटिंग 23 तक हो गई है। कैफियात एक्सप्रेस की स्लीपर की वेटिंग 200, एसी थर्ड की वेटिंग 83 और एसी सेकेंड में भी 22 तक वेटिंग हो गई है। फरक्का और गरीब नवाज एक्सप्रेस की स्थिति भी ऐसी ही है।\n\nदेश भर के सभी जोनल मुख्यालयों ने अयोध्या के लिए जनवरी से मार्च तक तिथिवार आस्था स्पेशल ट्रेनें चलाने का आदेश जारी कर दिया है। तीन जोनल रेलवे ने मंगलवार को नोटिफिकेशन जारी कर दिया है।\nजोनल : उत्तर रेलवे (लखनऊ होकर गुजरेंगी यह ट्रेनें ) कहां से कहां \nसंचालन की तिथि हरिद्वार-अयोध्या धाम : 25 जनवरी\nअयोध्या धाम-हरिद्वार : 27 जनवरी\n\nश्रीमाता वैष्णो देवी कटड़ा अयोध्या कैंट : 30 जनवरी\nअयोध्या कैंट-श्रीमाता वैष्णो देवी कटड़ा : एक फरवरी \nबलिदानी कैप्टन तुषार महाजन-अयोध्या कैंट : दो फरवरी\nअयोध्या कैंट-बलिदानी कैप्टन तुषार महाजन : चार फरवरी\nजम्मूतवी-अयोध्या कैंट : छह फरवरी \nअयोध्या कैंट-जम्मूतवी : आठ फरवरी \nपठानकोट-अयोध्या कैंट : नौ फरवरी \nअयोध्या कैंट -पठानकोट : 11 फरवरी \n\nअंब अंदौरा-अयोध्या कैंट : 29 जनवरी \nअयोध्या कैंट-अंब अंदौरा : 31 जनवरी \nऊना हिमाचल-अयोध्या कैंट : पांच फरवरी \nअयोध्या कैंट-ऊना हिमाचल : सात फरवरी \nदेहरादून-अयोध्या कैंट : एक फरवरी \nअयोध्या कैंट-देहरादून : तीन फरवरी \nयोगनगरी ऋषिकेश-अयोध्या कैंट : आठ फरवरी \nअयोध्या कैंट-योगनगरी ऋषिकेश : 10 फरवरी \nआनंद विहार-अयोध्या कैंट : 31 जनवरी, चार व 10 फरवरी\n\nअयोध्या कैंट-आनंद विहार : दो, छह व 12 फरवरी \nदिल्ली-अयोध्या कैंट : 30 जनवरी, तीन व नौ फरवरी \nअयोध्या कैंट-दिल्ली : एक, पांच व 11 फरवरी \nहजरत निजामुद्दीन-अयोध्या कैंट : एक व पांच फरवरी\nअयोध्या कैंट-हजरत निजामुद्दीन : तीन व सात फरवरी \nश्रीमाता वैष्णो देवी कटड़ा-अयोध्या धाम : सात फरवरी \nअयोध्या धाम-श्रीमाता वैष्णो देवी कटड़ा : नौ फरवरी \nअमृतसर-अयोध्या धाम : सात फरवरी \n\nअयोध्या धाम-अमृतसर : नौ फरवरी \nअंब अंदौरा-अयोध्या धाम : सात फरवरी \nअयोध्या धाम-अंब अंदौरा : नौ फरवरी \nनई दिल्ली-अयोध्या धाम : आठ फरवरी \nअयोध्या धाम-नई दिल्ली : 10 फरवरी\nजोनल रेलवे : पूर्व तट रेलवे कहां से कहां\nतिथि पुरी-दर्शन नगर आस्था स्पेशल : 30 जनवरी\nदर्शन नगर-पुरी आस्था स्पेशल : एक फरवरी\nखुर्दा रोड-दर्शन नगर : दो फरवरी \n\nदर्शन नगर-खुर्दा रोड : चार फरवरी \nभुवनेश्वर-दर्शन नगर : छह फरवरी \nदर्शन नगर-भुवनेश्वर : आठ फरवरी \nकटक-दर्शन नगर : नौ फरवरी \nदर्शन नगर-कटक : 11 फरवरी \nभदरक-दर्शन नगर : 13 फरवरी \nदर्शन नगर-भदकर : 15 फरवरी \nधेमकनल-दर्शन नगर : 27 फरवरी \nदर्शन नगर-धेमकनल : 29 फरवरी \nअंगुल-दर्शन नगर : 23 फरवरी\nअंगुल-दर्शन नगर : 25 फरवरी \n\nसंबलपुर-दर्शन नगर : 20 फरवरी \nदर्शन नगर-संबलपुर : 22 फरवरी \nविशाखापट्टनम-अयोध्या धाम : 14 व 28 फरवरी\nअयोध्या धाम-विशाखापट्टनम : 17 फरवरी, दो मार्च \nविजियनगरम-अयोध्या धाम : 21 फरवरी \nअयोध्या धाम-विजियनगरम : 24 फरवरी \nब्रह्मपुर-अयोध्या धाम : 26 फरवरी \nअयोध्या धाम-ब्रह्मपुर : 28 फरवरी \nपुरी-अयोध्या धाम : 10 फरवरी \nअयोध्या धाम-पुरी : 12 फरवरी \n\nसंबलपुर-अयोध्या धाम : 10 फरवरी\nअयोध्या धाम-संबलपुर : 12 फरवरी \nविशाखापट्टनम-अयोध्या धाम : 18, 19 फरवरी\nअयोध्या धाम-विशाखापट्टनम : 21 फरवरी\nये भी पढे़ं- आधी आबादी को साधने के लिए भाजपा ने शुरू किए 18 अभियान, काशी क्षेत्र की 13 लोकसभा सीटों के लिए बनाई ये खास रणनीति\n\nजोनल रेलवे : दक्षिण पूर्वी कहां से कहां तक\nसंचालन तिथि टाटा नगर-दर्शन नगर : 29 जनवरी, 19 फरवरी\nदर्शन नगर-टाटा नगर : 31 जनवरी, 21 फरवरी \nबोकारो स्टील सिटी-दर्शन नगर : पांच व 26 फरवरी \nदर्शन नगर-बोकारो स्टील सिटी : सात व 29 फरवरी \nरांची-दर्शन नगर : 12 फरवरी \nदर्शन नगर- रांची : 14 फरवरी \nबालासोर-दर्शन नगर : 16 फरवरी \nदर्शन नगर-बालासोर : 18 फरवरी \nहावड़ा-अयोध्या : पांच फरवरी \nअयोध्या-हावड़ा : सात फरवरी \nटाटा नगर-अयोध्या : दो फरवरी \nअयोध्या-टाटा नगर : चार फरवरी\n",
        "description": "अयोध्या में प्रभु श्रीराम के दर्शन के लिए देश भर से आने वाली ट्रेनों में लंबी वेटिंग लिस्ट हो गई हैं। इसको लेकर पहली बार आनंद विहार-अयोध्या वंदे भारत एक्सप्रेस में काफी लंबी वेटिंग लिस्ट जारी हो गई है और एक-एक सीट के लिए श्रद्धालु परेशान हो रहे हैं। ऐसे में रेलवे अयोध्या जाने के लिए कई आस्था स्पेशल ट्रेनों को शुरू करने जा रही है।"
    }
]