[
    {
        "id": "23636315",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gift-to-daughters-of-poor-families-will-study-till-12th-in-kasturba-gandhi-schools-up-news-in-hindi-23636315.html",
        "title": "गरीब परिवार की बेटियों को सीएम योगी का तोहफा, कस्तूरबा गांधी विद्यालयों में 12वीं तक होगी पढ़ाई",
        "body": "राज्य ब्यूरो, लखनऊ। पिछड़े क्षेत्रों में गरीब परिवार की बालिकाओं को कस्तूरबा गांधी आवासीय विद्यालयों में निःशुल्क आवासीय शिक्षा दी जा रही है। कुल 649 में से 442 कस्तूरबा गांधी विद्यालयों को इंटरमीडिएट तक उच्चीकृत किया जा रहा है। अभी यहां कक्षा आठ तक की पढ़ाई हो रही है। ऐसे में नए शैक्षणिक सत्र 2024-25 में इन स्कूलों में कक्षा नौ में दाखिले लिए जाएंगे। प्रत्येक विद्यालय में कक्षा नौ में सौ-सौ सीटों पर प्रवेश लिए जाएंगे। ऐसे में कुल 4,4200 बालिकाओं को प्रवेश दिया जाएगा।इंटरमीडिएट तक उच्चीकृत किए जा रहे इन विद्यालयों का निर्माण अगले महीने पूरा होगा। मुख्यमंत्री योगी आदित्यनाथ इसका लोकार्पण करेंगे। स्कूल शिक्षा महानिदेशालय की ओर से निर्देश दिए गए हैं कि इन स्कूलों में निर्माण कार्य जल्द पूरा किया जाए। \nसभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि वह टीमें गठित कर कार्यों की निगरानी की जाए। यूपी बोर्ड की मान्यता इन विद्यालयों को दिलाई जाएगी। पहले वर्ष कक्षा नौ में प्रवेश के लिए तैयारियां तेज कर दी गई हैं। अभी तक कक्षा एक से कक्षा आठ तक निःशुल्क आवासीय शिक्षा मिल रही थी, अब इंटरमीडिएट तक मिलेगी। \n\n\n",
        "description": "पिछड़े क्षेत्रों में गरीब परिवार की बालिकाओं को कस्तूरबा गांधी आवासीय विद्यालयों में निःशुल्क आवासीय शिक्षा दी जा रही है। कुल 649 में से 442 कस्तूरबा गांधी विद्यालयों को इंटरमीडिएट तक उच्चीकृत किया जा रहा है। अभी यहां कक्षा आठ तक की पढ़ाई हो रही है। ऐसे में नए शैक्षणिक सत्र 2024-25 में इन स्कूलों में कक्षा नौ में दाखिले लिए जाएंगे।"
    },
    {
        "id": "23636600",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-five-lakh-people-visited-ramlala-chief-minister-yogi-inspected-high-alert-till-january26-23636600.html",
        "title": "Ram Mandir : पहले दिन पांच लाख लोगों ने किए रामलला के दर्शन, मुख्यमंत्री योगी ने भक्तों को लेकर दिए ये निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के बाद अयोध्या में राम भक्तों की भीड़ बढ़ना तय था। पुलिस के लिए आने वाले कई दिनों तक अभी सुरक्षा-प्रबंधों की कड़ी भी चुनौती है, जिसका पुलिस प्रशासन को पहले से अनुमान भी था। मंगलवार को मंदिर परिसर की ओर उमड़े जनसैलाब को संभालने में पुलिस को एड़ी-चोटी का जोर लगाना पड़ा। मंदिर परिसर में अधिक भीड़ एकत्रित होने से श्रद्धालुओं को भी कठिनाइयों का सामना करना पड़ा। अयोध्या में राम भक्तों की बढ़ती भीड़ को लेकर इंटरनेट मीडिया पर कुछ भ्रामक संदेश भी प्रसारित हुए, जिससे स्थिति और चुनौतीपूर्ण बन गई। मुख्यमंत्री योगी आदित्यनाथ ने खुद श्रीराम जन्मभूमि मंदिर परिसर का स्थलीय निरीक्षक किया और सुरक्षा-प्रबंधों व श्रद्धालुओं की सुविधा को लेकर कड़े निर्देश दिए। कहा कि साधु-संतों व श्रद्धालुओं को सुलभ व सहज दर्शन के साथ ही सभी आवश्यक व्यवस्थाएं सुचारू रूप से सुनिश्चित कराई जाएं।\nप्रमुख सचिव, गृह संजय प्रसाद व डीजी कानून-व्यवस्था प्रशांत कुमार भी अयोध्या पहुंचे और अधीनस्थों के साथ मिलकर मोर्चा संभाला। प्रशांत कुमार का दावा है कि अयोध्या में स्थिति पूरी तरह से सामान्य है। \n\nउन्होंने बताया कि मंगलवार को देर शाम तक पांच लाख श्रद्धालुओं ने रामलला के दर्शन किए। 26 जनवरी तक पूरे प्रदेश में हाई अलर्ट है। सभी जिलों में संदिग्धों व शरारती तत्वों पर भी कड़ी नजर रखने के निर्देश दिए गए हैं।\nअयोध्या में 23 जनवरी की सुबह से आने वाले कुछ दिनों तक राम भक्तों की अप्रत्याशित भीड़ जुटाने की स्थिति को देखते हुए आतंकवाद निरोधक दस्ता (एटीएस) की टीम भी अभी मुस्तैद है। \n\nडीजीपी मुख्यालय स्तर से अतिरिक्त अधिकारियों के अलावा पुलिसकर्मियों व पीएसी की तैनाती भी है। एटीएस की कमांडो टीम भी सक्रिय है। डीजी कानून-व्यवस्था का कहना है कि अयोध्या में रामकथा के कुछ आयोजन पूर्व से चल रहे हैं, जिनमें बड़ी संख्या में श्रद्धालु बाहर से आए हुए हैं। \nमंगलवार को श्रीरामलला के दर्शन के लिए सुबह से ही राम भक्त बड़ी संख्या में पहुंचना शुरू हो गए थे। इस बीच कुछ भ्रामक संदेश भी प्रसारित होने लगे। कई किलोमीटर तक अत्यधिक भीड़ की एक तस्वीर भी प्रसारित की गई।\n\nरामलला के अस्थायी रूप से दर्शन बंद किए जाने का भ्रामक संदेश दिया गया। इस पर अयोध्या पुलिस ने एक्स अकाउंट के माध्यम से उसका खंडन किया। कहा गया कि उप्र शासन व पुलिस सभी श्रद्धालुओं को सकुशल दर्शन कराने के लिए कटिबद्ध है। \n",
        "description": "श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के बाद अयोध्या में राम भक्तों की भीड़ बढ़ना तय था। पुलिस के लिए आने वाले कई दिनों तक अभी सुरक्षा-प्रबंधों की कड़ी भी चुनौती है जिसका पुलिस प्रशासन को पहले से अनुमान भी था। मंगलवार को मंदिर परिसर की ओर उमड़े जनसैलाब को संभालने में पुलिस को एड़ी-चोटी का जोर लगाना पड़ा। "
    },
    {
        "id": "23636609",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-will-take-three-pro-khalistan-suspects-on-remand-rajasthan-gangster-was-caught-doing-recce-in-ayodhya-23636609.html",
        "title": "खालिस्तान समर्थक तीन संदिग्धों को रिमांड पर लेगा ATS, अयोध्या में रेकी करते पकड़ा गया था राजस्थान का गैंगस्टर",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) अयोध्या से पकड़े गए राजस्थान के गैंगस्टर शंकर लाल दुसाद व उसके दो साथियों को पुलिस रिमांड पर लेकर आगे की छानबीन करेगा। एटीएस ने मंगलवार को लखनऊ स्थित विशेष कोर्ट में इसके लिए अर्जी दाखिल की है, जिस पर बुधवार काे सुनवाई होगी।एटीएस ने 18 जनवरी को अयोध्या से गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को पकड़ा था। पूछताछ में सामने आया था कि तीनों अयोध्या में हमले की साजिश के तहत पहुंचे थे और रेकी कर रहे थे। तीनों आराेपितों को खालिस्तान समर्थक प्रतिबंधित संगठन सिख फार जस्टिस (एसएफजे) के मुखिया गुरपतवंत सिंह पन्नू ने अपने संगठन का सदस्य बताया था।एटीएस पन्नू के इंटरनेट मीडिया पर प्रसारित आडियो संदेश के आवाज के नमूने की भी जांच कराएगा। शंकर लाल ने अपने मोबाइल फोन से कई मैसेज व वाट्सएप चैट डिलीट कर दी थीं। एटीएस तीनों आरोपितों से कई बिंदुओं पर पूछताछ करेगा।\nइसे भी पढ़ें: लखनऊ लोकसभा सीट से सपा ने घोषित किया प्रत्याशी, अखिलेश ने इस विधायक को सौंपी जीत की जिम्मेदारी\n\n",
        "description": "एटीएस अयोध्या से पकड़े गए राजस्थान के गैंगस्टर शंकर लाल दुसाद व उसके दो साथियों को पुलिस रिमांड पर लेकर आगे की छानबीन करेगा। एटीएस ने मंगलवार को लखनऊ स्थित विशेष कोर्ट में इसके लिए अर्जी दाखिल की है जिस पर बुधवार काे सुनवाई होगी। एटीएस ने 18 जनवरी को अयोध्या से गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को पकड़ा था।"
    },
    {
        "id": "23636592",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppsc-2023-result-up-pcs-23-result-released-167-men-and-84-women-selected-see-toppers-list-23636592.html",
        "title": "UPPSC 2023 Result : यूपी पीसीएस-23 का परिणाम जारी, 167 पुरुष 84 महिलाओं का चयन; देखें टॉपर्स लिस्ट",
        "body": "जागरण संवाददाता, प्रयागराज। उत्तर प्रदेश लोक सेवा आयोग (यूपीपीएससी) ने आठ माह नौ दिन में सम्मिलित राज्य/ प्रवर अधीनस्थ सेवा (पीसीएस) परीक्षा- 2023 का अंतिम परिणाम जारी कर दिया है। आयोग ने पिछले वर्ष के अपने ही रिकॉर्ड को तोड़ते हुए नया रिकार्ड बनाया। साक्षात्कार के 10 दिन बाद ही आयोग ने परिणाम जारी कर दिया है। रिक्त 254 पदों के सापेक्ष 251 अभ्यर्थियों का अंतिम रूप से चयन हुआ है। चयनित अभ्यर्थियों में से 33.46 प्रतिशत महिलाएं हैं।यूपीपीएससी से पीसीएस- 23 की भर्ती का विज्ञापन तीन मार्च 2023 को जारी किया था। इसमें 5,65,459 अभ्यर्थियों ने आवेदन किया था। इसकी प्री परीक्षा 14 मई को हुई तो 3,45,022 अभ्यर्थी सम्मिलित हुए।\nयहां देखें लिस्ट\n\nUPPSC 2023 Result : यूपी पीसीएस-23 का परिणाम जारी, 167 पुरुष 84 महिलाओं का चयन; देखें टॉपर्स लिस्ट#UPPSC #UPPSC2023Result #Toppers pic.twitter.com/OUz4lDVepV— Shivam Yadav (@Shivam28Y1) January 23, 2024\nआयोग ने परीक्षा के डेढ़ महीने में ही 26 जून को परिणाम जारी कर दिया। मुख्य परीक्षा के लिए 4047 अभ्यर्थी सफल हुए। उसके बाद 26 से 29 सितंबर तक मुख्य परीक्षा हुई थी। इसमें 3658 अभ्यर्थी शामिल हुए। प्री तरह की मुख्य परीक्षा का परिणाम जारी करने में आयोग ने देरी नहीं की। 22 दिसंबर को इसका परिणाम जारी कर दिया। इसमें साक्षात्कार के लिए 451 अभ्यर्थी सफल हुए थे। \nइन अभ्यर्थियों का आयोग में आठ से 12 जनवरी तक साक्षात्कार हुआ। साक्षात्कार में 448 अभ्यर्थी उपस्थित हुए। आयोग ने 23 जनवरी को परिणाम जारी किया तो प्रदेश सरकार को 251 अफसर मिल गए। \nचयनितों में 167 पुरुष 84 महिलाओं का चयन किया गया है। इसमें ओबीसी वर्ग के 77, एससी के 55, एसटी के दो अभ्यर्थी और 117 अभ्यर्थी सामान्य वर्ग के चयनित हैं।\n\nयह भी पढ़ें: प्राण-प्रतिष्ठा के बाद बाबरी मस्जिद के पक्षकार इकबाल अंसारी ने दी पहली प्रतिक्रिया, कहा- राम कल अयोध्या नहीं आए…\nयह भी पढ़ें: लोग इस महिला को कहते हैं रॉकेट वुमन, कामयाबी जानकर इम्प्रेस हुई योगी सरकार, मिलेगा ये ‘तोहफा’\n",
        "description": "उत्तर प्रदेश लोक सेवा आयोग (यूपीपीएससी) ने आठ माह नौ दिन में सम्मिलित राज्य/ प्रवर अधीनस्थ सेवा (पीसीएस) परीक्षा- 2023 का अंतिम परिणाम जारी कर दिया है। आयोग ने पिछले वर्ष के अपने ही रिकॉर्ड को तोड़ते हुए नया रिकार्ड बनाया। साक्षात्कार के 10 दिन बाद ही आयोग ने परिणाम जारी कर दिया है। रिक्त 254 पदों के सापेक्ष 251 अभ्यर्थियों का अंतिम रूप से चयन हुआ है।"
    },
    {
        "id": "23636542",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-call-this-woman-rocket-woman-yogi-government-is-impressed-after-knowing-her-success-she-will-get-this-gift-23636542.html",
        "title": "लोग इस महिला को कहते हैं रॉकेट वुमन, कामयाबी जानकर इम्प्रेस हुई योगी सरकार, मिलेगा ये ‘तोहफा’",
        "body": "जागरण संवाददाता, लखनऊ। योगी सरकार यूपी दिवस पर विश्व पटल पर उत्तर प्रदेश का नाम रोशन करने वाली विभूतियों को सम्मानित करेगी। इन्हें योगी सरकार उत्तर प्रदेश गौरव सम्मान से सम्मानित करेगी। उत्तर प्रदेश गौरव सम्मान के लिए समिति द्वारा लखनऊ की मिशन निदेशक के रूप में चंद्रयान मिशन में अहम भूमिका निभाने वाली वैज्ञानिक डॉ. ऋतु करीधल श्रीवास्तव को चुना गया है। ऋतु करीधल ने मार्स से ऑर्बिटर मिशन और मंगलयान के विकास में अहम भूमिका निभाई। उत्तर प्रदेश गौरव सम्मान के लिए चयनित वैज्ञानिक डॉ. ऋतु करीधल श्रीवास्तव लखनऊ की राजाजीपुरम की रहने वाली हैं। उन्होंने भारत के मार्स से ऑर्बिटर मिशन मंगलयान के विकास में महत्वपूर्ण भूमिका निभाई हैं। \nवह इस मिशन की उप संचालन निदेशक भी थीं। मंगलयान इसरो की सबसे बड़ी उपलब्धियों में से एक था। इसने भारत को मंगल ग्रह पर पहुंचने वाला दुनिया का चौथा देश बना दिया था। \n\nऋतु करीधल ने लखनऊ विश्वविद्यालय से भौतिकी में अपनी बीएससी पूरी की। वह छह महीने तक लखनऊ विश्वविद्यालय में शोध छात्रा रही हैं। उन्हें लखनऊ विश्वविद्यालय द्वारा डीएससी की मानद उपाधि (मानद डॉक्टरेट) से सम्मानित किया गया है। \nकरीधल 1997 से इसरो के लिए काम कर रही हैं। एयरोस्पेस इंजीनियरिंग में मास्टर डिग्री हासिल करने के लिए वह आईआईएससी, बैंगलोर में भी रही हैं। वह सम्मान के लिए बुधवार को लखनऊ पहुंच रही हैं।\n\nछोटे भाई रोहित ने बताया कि उन्होंने परिवार को कई बार गौरव की अनुभूति कराया है इस सम्मान से सभी लोग काफी खुश हैं डॉक्टर रितु ने इंटरमीडिएट तक की पढ़ाई नवयुग इंटर कॉलेज में की थी, वहां के शिक्षक आए भी इस सम्मान को लेकर काफी खुश हैं। डॉ. ऋतु को रॉकेट वुमन के नाम से भी जाना जाता है।\nयह भी पढ़ें: UP Politics: लोकसभा चुनाव से पहले यूपी में कांग्रेस की सबसे बड़ी चुनौती, क्या करने वाले हैं अविनाश पांडेय?\n\n\nयह भी पढ़ें: लखनऊ लोकसभा सीट से सपा ने घोषित किया प्रत्याशी, अखिलेश ने इस विधायक को सौंपी जीत की जिम्मेदारी\n",
        "description": "योगी सरकार यूपी दिवस पर विश्व पटल पर उत्तर प्रदेश का नाम रोशन करने वाली विभूतियों को सम्मानित करेगी। इन्हें योगी सरकार उत्तर प्रदेश गौरव सम्मान से सम्मानित करेगी। उत्तर प्रदेश गौरव सम्मान के लिए समिति द्वारा लखनऊ की मिशन निदेशक के रूप में चंद्रयान मिशन में अहम भूमिका निभाने वाली वैज्ञानिक डॉ. ऋतु करीधल श्रीवास्तव को चुना गया है। "
    },
    {
        "id": "23636514",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mla-ravidas-mehrotra-will-be-samajwadi-party-candidate-from-lucknow-lok-sabha-seat-akhilesh-yadav-announces-23636514.html",
        "title": "लखनऊ लोकसभा सीट से सपा ने घोषित किया प्रत्याशी, अखिलेश ने इस विधायक को सौंपी जीत की जिम्मेदारी",
        "body": " डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव को लेकर सरगर्मियां तेज हो गई हैं। समाजवादी पार्टी ने लखनऊ लोकसभा सीट से अपने प्रत्याशी के नाम का एलान कर दिया है। सपा ने विधायक रविदास मेहरोत्रा पर भरोसा जताते हुए उन्हें अपना प्रत्याशी बनाया है।मंगलवार को पार्टी के प्रदेश कार्यालय पर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने लखनऊ लोकसभा सीट के लिए रविदास मेहरोत्रा के नाम का एलान किया है। रविदास लखनऊ मध्य सीट से मौजूदा विधायक हैं। सपा सरकार में वह कैबिनेट मंत्री भी रह चुके हैं। हालांकि 2017 विधानसभा चुनाव में भाजपा की लहर में वह चुनाव हार गए थे लेकिन 2022 में उन्होंने एक बार फिर वापसी की और जीत हासिल की थी।बता दें इंडिया गठबंधन में चल रही कश्मकश के बीच रालोद और सपा ने गठबंधन कर लिया है। सपा ने रालोद को यूपी में सात सीटें देने का वादा किया है। गठबंधन में हाथरस सीट रालोद के खाते में जाती हुई नजर आ रहा है।\nरालोद के वरिष्ठ नेताओं का दावा है सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और रालोद के राष्ट्रीय अध्यक्ष जयंत की मुलाकात के बाद हाथरस सीट पर रालोद प्रत्याशी को चुनाव लड़ाने पर सहमति बन गई है। इसके साथ ही मथुरा सीट पर भी रालोद प्रत्याशी लड़ाने का दावा किया जा रहा है।\n\nइसे भी पढ़ें: सपा-रालोद ने एक बार फिर मिलाया हाथ, 7 सीटों पर समझौता; बस इस सीट पर आकर फंस गया पेंच\n",
        "description": "लोकसभा चुनाव को लेकर सरगर्मियां तेज हो गई हैं। समाजवादी पार्टी ने लखनऊ लोकसभा सीट से अपने प्रत्याशी के नाम का एलान कर दिया है। सपा ने विधायक रविदास मेहरोत्रा पर भरोसा जताते हुए उन्हें अपना प्रत्याशी बनाया है। मंगलवार को पार्टी के प्रदेश कार्यालय पर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने लखनऊ लोकसभा सीट के लिए रविदास मेहरोत्रा के नाम का एलान किया है।"
    },
    {
        "id": "23636487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidate-dara-singh-chauhan-elected-unopposed-for-mlc-certificate-taken-in-presence-of-both-deputy-chief-ministers-23636487.html",
        "title": "निर्विरोध MLC के लिए चुने गए भाजपा प्रत्याशी दारा सिंह चौहान, दोनों उपमुख्यमंत्री की उपस्थिति में लिया प्रमाणपत्र",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद उपचुनाव में भाजपा प्रत्याशी दारा सिंह चौहान निर्विरोध निर्वाचित हुए हैं। मंगलवार को विधान भवन में निर्वाचन पदाधिकारी बृजभूषण दुबे ने दारा सिंह चौहान को जीत का प्रमाणपत्र सौंपा। इस मौके पर भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौहान, उपमुख्यमंत्री केशव प्रसाद मौर्य, ब्रजेश पाठक और मंत्री दयाशंकर सिंह भी उपस्थित रहे।एमएलसी रहे डॉ. दिनेश शर्मा के इस्तीफे से रिक्त हुई सीट के लिए दारा सिंह चौहान ने 18 जनवरी को नामांकन दाखिल किया था। नामांकन के साथ ही दारा सिंह का उच्च सदन पहुंचना तय हो गया था। उपचुनाव के लिए मुख्य विपक्षी दल समाजवादी पार्टी सहित बसपा व कांग्रेस किसी ने भी प्रत्याशी नहीं उतारा था।निर्दलीय प्रत्याशी के रूप में ओंकारनाथ चौरसिया ने जरूर नामांकन दाखिल किया था लेकिन प्रस्तावक न होने के कारण उनका नामांकन खारिज कर दिया गया था। बता दें कि दारा सिंह चौहान सपा छोड़कर भाजपा में शामिल हुए थे। सपा विधायक पद से इस्तीफा देने के बाद घोसी उपचुनाव में वह चुनाव हार गए थे। अब भाजपा ने अब उन्हें विधान परिषद से भेजा है। दारा सिंह का कार्यकाल जनवरी 2027 तक होगा।\n\nइसे भी पढ़ें: बिजली चोरी रोकने के लिए विद्युत विभाग का बड़ा फैसला, लगाए जाएंगे स्मार्ट मीटर\n\n",
        "description": "विधान परिषद उपचुनाव में भाजपा प्रत्याशी दारा सिंह चौहान निर्विरोध निर्वाचित हुए हैं। मंगलवार को विधान भवन में निर्वाचन पदाधिकारी बृजभूषण दुबे ने दारा सिंह चौहान को जीत का प्रमाणपत्र सौंपा। इस मौके पर भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौहान उपमुख्यमंत्री केशव प्रसाद मौर्य ब्रजेश पाठक और मंत्री दयाशंकर सिंह भी उपस्थित रहे। नामांकन के साथ ही दारा सिंह का उच्च सदन पहुंचना तय हो गया था।"
    },
    {
        "id": "23636456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-the-biggest-challenge-for-congress-in-up-before-the-lok-sabha-elections-news-in-hindi-23636456.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले यूपी में कांग्रेस की सबसे बड़ी चुनौती, क्या करने वाले हैं अविनाश पांडेय?",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने जोन के बाद जिला स्तर पर कार्यकर्ताओं के साथ ‘संवाद’ शुरू कर दिया गया है। लोकसभा चुनाव से पहले कांग्रेस की सबसे बड़ी चुनौती अपने ही कार्यकर्ताओं को एकजुट करना है। इसलिए उत्तर प्रदेश का प्रभारी बनने के बाद अविनाश पांडेय (Avinash Pandey) ने इस कार्यक्रम की शुरूआत की है। इसके लिए कांग्रेस नेताओं व कार्यकर्ताओं को एकजुट करने के साथ लोकसभा चुनाव (Lok Sabha Election News) के लिए नए सिरे से प्रशिक्षित करके तैयार किया जा रहा है।अविनाश पांडेय ने 14 जनवरी को पार्टी मुख्यालय से संवाद कार्यक्रम की शुरुआत की थी। इसके बाद लखनऊ, वाराणसी, गोरखपुर, मेरठ, बरेली व कानपुर में जोनल स्तर पर संवाद कार्यक्रम के जरिए पदाधिकारियों के साथ सीधी बातचीत की थी। पदाधिकारियों को इंटरनेट मीडिया के जरिए पार्टी की नीतियों को ज्यादा से ज्यादा लोगों तक पहुंचाने को लेकर प्रशिक्षित किया गया था। 21 जनवरी को जोनल संवाद कार्यक्रम की समाप्ति के बाद कांग्रेस (Congress) ने श्रावस्ती से जिला स्तर पर संवाद की शुरुआत कर दी है। \n\nसभी जिलों में इसका आयोजन किया जाना है। इसकी समाप्ति के बाद ब्लाक व मंडल स्तर पर संवाद किया जाएगा। एक ब्लाक में दो मंडल बनाए गए हैं। प्रदेश अध्यक्ष अजय व अविनाश पांडेय खुद भी इन कार्यक्रमों में शिरकत करेंगे।\nयह भी पढ़ें: पीएम मोदी का व्रत खुलवाने के ल‍िए 'चरणामृत' नहीं, दी जानी थी ये चीज; गोविंद देव गिरि बोले- अखिरी समय में बदलना पड़ा\n\nयह भी पढ़ें: यूपी के छोटे कारोबारियों को मिलेगा धंधा बढ़ाने का मौका, एमएसएमई सेक्टर को लेकर विकास बैंक ने कही बड़ी बात\n",
        "description": "लोकसभा चुनाव से पहले कांग्रेस की सबसे बड़ी चुनौती अपने ही कार्यकर्ताओं को एकजुट करना है। इसलिए उत्तर प्रदेश का प्रभारी बनने के बाद अविनाश पांडेय (Avinash Pandey) ने इस कार्यक्रम की शुरूआत की है। इसके लिए कांग्रेस नेताओं व कार्यकर्ताओं को एकजुट करने के साथ लोकसभा चुनाव (Lok Sabha Election News) के लिए नए सिरे से प्रशिक्षित करके तैयार किया जा रहा है।"
    },
    {
        "id": "23636319",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-small-businessmen-of-up-will-get-a-chance-to-expand-their-business-nabard-said-a-big-thing-regarding-msme-sector-23636319.html",
        "title": "यूपी के छोटे कारोबारियों को मिलेगा धंधा बढ़ाने का मौका, एमएसएमई सेक्टर को लेकर विकास बैंक ने कही बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। UP News in Hindi - राष्ट्रीय कृषि और ग्रामीण विकास बैंक (नाबार्ड) को उत्तर प्रदेश के सूक्ष्म, लघु एवं मध्यम उद्यम (एमएसएमई) क्षेत्र में ग्रोथ की बड़ी संभावनाएं नजर आ रही हैं। एमएसएमई सेक्टर में तेजी से हो रहे सुधार के आधार पर नाबार्ड ने इस क्षेत्र विशेष के लिए प्रवाह तेज करने का सुझाव दिया है। अपने स्टेट फोकस पेपर में एमएसएमई सेक्टर (MSME Sector) के ऋण प्रवाह में 175 प्रतिशत की वृद्धि का सुझाव देते हुए नाबार्ड ने इसे 2.91 लाख करोड़ रुपये तक ले जाने की बात कही है। जबकि चालू वित्तीय वर्ष के लिए 1.05 लाख करोड़ रुपये के ऋण संभाव्यता का आकलन किया गया था।नाबार्ड (NABARD) ने अपने स्टेट फोकस पेपर (वर्ष 2024-25) में प्राथमिकता क्षेत्र के विभिन्न घटकों (कृषि, एमएसएमई, शिक्षा, आवास, निर्यात, नवीकरणीय ऊर्जा) के लिए 5.73 लाख करोड़ रुपये की ऋण संभाव्यता का आकलन किया है, जो कि चालू वित्तीय वर्ष (2023-24) के अनुमानों के मुकाबले 52 प्रतिशत की वृद्धि दर्शाता है। \nवहीं, एमएसएमई सेक्टर जो सकल घरेलू उत्पाद, रोजगार और निर्यात में महत्वपूर्ण योगदान देता है, की अनुमानित ऋण क्षमता में सर्वाधिक 175.82 प्रतिशत की वृद्धि का सुझाव दिया है। यह 2.91 लाख करोड़ रुपये से अधिक आकलित की गई है, जबकि चालू वित्तीय वर्ष के लिए इसे 1.05 लाख करोड़ रुपये के दायरे में रखा गया था।\n\nनाबार्ड ने अपने स्टेट फोकस पेपर में कहा है कि भारत में मौजूद एमएसएमई उद्योगों की संख्या में उत्तर प्रदेश पहले स्थान पर है। एमएसएमई, खादी एवं ग्रामोद्योग, हस्तकला, चमड़ा और कृषि आधारित उद्योग प्रदेश में बड़े पैमाने पर रोजगार प्रदान करते हैं। यूपी में हथकरघा उद्योग ही देश के कुल कपड़े का लगभग 15 प्रतिशत का उत्पादन करता है।\nयह भी पढ़ें: सीएम योगी ने सुभाष चंद्र बोस की प्रतिमा पर किया माल्यार्पण, कहा- भारत के शौर्य व पराक्रम के प्रतीक हैं नेताजी\n\nयह भी पढ़ें: UP Voter List: बढ़ गए करीब 26 लाख मतदाता... 15.30 करोड़ हुई कुल संख्या, मंगलवार को होगी अंतिम सूची करेगा प्रकाशित\n\n",
        "description": "UP News in Hindi- राष्ट्रीय कृषि और ग्रामीण विकास बैंक (नाबार्ड) को उत्तर प्रदेश के सूक्ष्म लघु एवं मध्यम उद्यम क्षेत्र (एमएसएमई सेक्टर) में ग्रोथ की बड़ी संभावनाएं नजर आ रही हैं। एमएसएमई सेक्टर में तेजी से हो रहे सुधार के आधार पर नाबार्ड ने इस क्षेत्र विशेष के लिए प्रवाह तेज करने का सुझाव दिया है। नाबार्ड ने कहा है कि एमएसएमई उद्योगों में यूपी पहले स्थान पर है।"
    },
    {
        "id": "23636103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-pays-floral-tribute-to-netaji-subhash-chandra-bose-on-his-128th-birth-anniversary-in-lucknow-23636103.html",
        "title": "सीएम योगी ने सुभाष चंद्र बोस की प्रतिमा पर किया माल्यार्पण, कहा- भारत के शौर्य व पराक्रम के प्रतीक हैं नेताजी",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि नेताजी सुभाष चंद्र बोस ने युवाओं में ऊर्जा भरी। भारत की आजादी के आंदोलन के दौरान उन्होंने युवाओं को विदेशी हुकूमत के खिलाफ एकजुट करके लड़ने की नई प्रेरणा दी थी। न केवल भारत, बल्कि बाहर भी हमें देश की आजादी की लड़ाई को कैसे आगे ले जाना है, नेताजी ने उस समय इसकी गजब रणनीति तैयार की थी। आज उसी का परिणाम है कि जब हम भारत के बाहर जाते हैं तो बहुत सारी जगहों पर हमें नेताजी से जुड़े स्थल भी देखने को मिलते हैं। नेताजी भारत के शौर्य व पराक्रम के प्रतीक रहे हैं। नेताजी ने युवाओं का आह्वान करते हुए देश की आजादी की लड़ाई को प्रखरता के साथ बढ़ाने का कार्य किया।सीएम योगी ने यह बातें मंगलवार को नेताजी सुभाष चंद बोस की जयंती पर कहीं। उन्होंने परिवर्तन चौक स्थित नेताजी की प्रतिमा पर माल्यार्पण कर श्रद्धासुमन अर्पित किया।सीएम ने कहा कि नेताजी ने आजाद हिंद फौज का गठन किया। उन्होंने नौजवानों का आह्वान किया- तुम मुझे खून दो, मैं तुम्हें आजादी दूंगा। देश की आजादी के इस मंत्र की बदौलत लाखों युवा सर्वस्व न्योछावर करने को तैयार हो गए। युवा व हर भारतवासी आजाद हिंद फौज के नेतृत्व में लड़ी जाने वाली लड़ाई का हिस्सा बना। नेताजी ने न केवल भारत, बल्कि म्यांमार, सिंगापुर समेत दुनिया के अनेक देशों में इस लड़ाई को प्रखरता के साथ बढ़ाने का कार्य भी किया। यही कारण है कि हर भारतवासी नेताजी के प्रति श्रद्धा व सम्मान का भाव रखता है।\n\nसीएम ने कहा कि सौभाग्य है कि पीएम नरेंद्र मोदी ने नेताजी सुभाष चंद्र बोस की पावन जयंती को पराक्रम दिवस के रूप में आयोजित करने और साप्ताहिक आयोजन को इससे जोड़ने का कार्यक्रम बनाया है। नेताजी भारत के शौर्य व पराक्रम के प्रतीक रहे हैं। उन्होंने युवाओं को भारत के पराक्रम से जोड़ने का कार्य किया है। आज जब 127वीं पावन जयंती पर उन्हें स्मरण कर रहे हैं तो आंतरिक व बाहरी सुरक्षा की रणनीति क्या होनी चाहिए, इन स्थितियों में अब हमारे सामने सक्षम भारत है। पूरी दुनिया नए भारत को देख रही है। भारत वर्ल्ड पावर के रूप में स्थापित हो रहा है। नेताजी सुभाष चंद्र बोस भारत की वर्तमान स्थिति को पराक्रमी भारत के माध्यम से बढ़ने के प्रेरणास्रोत हैं।\n\nसीएम ने प्रदेश के युवाओं का आह्वान करते हुए कहा कि मातृभूमि के लिए जो भी कर पाएंगे, वह कम होगा। आज की सबसे बड़ी आश्वयकता है कि हर व्यक्ति कर्तव्यों का ईमानदारी पूर्वक निर्वहन करे। यही नेताजी के प्रति सच्ची श्रद्धा व सम्मान होगा। कर्तव्यों के प्रति हमें आग्रही होना पड़ेगा, तभी पराक्रमी भारत को दुनिया की सबसे बड़ी ताकत के रूप में स्थापित कर पाएंगे। सीएम ने विश्वास जताया कि हमारे युवा नेता जी के आदर्शों का अनुसरण करेंगे।\n\n",
        "description": "नेता जी सुभाष चंद्र बोस की 128वीं जयंती पर सीएम योगी ने कहा नेताजी भारत के शौर्य और पराक्रम के प्रतीक रहे हैं और उन्होंने भारत के युवाओं को भारत के उस पराक्रम के साथ जोड़ने का काम किया है... हमारी सुरक्षा की रणनीति क्या होनी चाहिए इस स्थिति में सक्षम भारत हम सबके सामने है। पूरी दुनिया आज भारत को नए रूप में देख रही है।"
    }
]