[
    {
        "id": "23636170",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teacher-become-solver-to-help-his-friend-pass-ctet-exam-arrested-23636170.html",
        "title": "दोस्त को CTET परीक्षा पास कराने के लिए शिक्षक बना सॉल्वर गि‍रफ्तार, शक होने पर कराया गया था बायोमेट्रिक मिलान",
        "body": "जागरण संवाददाता, लखनऊ। दोस्त को शिक्षक पात्रता परीक्षा (सीटेट) पास कराने के लिए प्राथमिक विद्यालय में तैनात अध्यापक हरगोविंद सॉल्वर बन गया। आशियाना में आवासीय पब्लिक इंटर कालेज केंद्र में आयोजित परीक्षा देते समय शिक्षक को गिरफ्तार कर लिया गया।गिरफ्तार आरोपित शिक्षक हरगोविंद आजमगढ़ के अतरौलिया भेदौरा का रहने वाला है। इंस्पेक्टर आशियाना छत्रपाल सिंह ने बताया कि विद्यालय में सुबह नौ से दोपहर12 बजे की पाली में परीक्षा का आयोजन था। हरगोविंद अपने दोस्त सुभाष चंद्र के नाम से परीक्षा देने पहुंचा था।प्रवेश पत्र भी सुभाष चंद्र के नाम से उसके पास था। उसमें जो फोटो लगी थी वह कंप्यूटर से एडिट की हुई थी। शक होने पर कक्ष निरीक्षक अंशुल यादव और हरिओम यादव ने उसे उठाया। बायोमेट्रिक मिलान कराया। मिलान न होने पर प्रिंसिपल अनिल कुमार श्रीवास्तव ने इसकी सूचना दी।\n",
        "description": "गिरफ्तार आरोपित शिक्षक हरगोविंद आजमगढ़ के अतरौलिया भेदौरा का रहने वाला है। इंस्पेक्टर आशियाना छत्रपाल सिंह ने बताया कि विद्यालय में सुबह नौ से दोपहर12 बजे की पाली में परीक्षा का आयोजन था। हरगोविंद अपने दोस्त सुभाष चंद्र के नाम से परीक्षा देने पहुंचा था। प्रवेश पत्र भी सुभाष चंद्र के नाम से उसके पास था। उसमें जो फोटो लगी थी वह कंप्यूटर से एडिट की हुई थी।\n\n"
    },
    {
        "id": "23635998",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sadhvi-ritambhara-get-emotional-to-meet-pm-modi-at-ram-mandir-pran-pratishtah-cereomny-said-aapki-jai-ho-23635998.html",
        "title": "'आपकी जय हो...', रामलला के प्राण प्रत‍िष्‍ठा कार्यक्रम में जब पीएम मोदी से म‍िलीं साध्वी ऋतंभरा, क्‍या कहा?",
        "body": "डि‍जि‍टल डेस्‍क, लखनऊ। 22 जनवरी 2024, अयोध्‍या में बने भव्य नव्य मंदिर के गर्भगृह में रामलला की श्यामवर्णी प्रतिमा प्रतिष्ठित। यजमान प्रधानमंत्री नरेंद्र मोदी पूजन-अर्चन के दौरान भाव-विह्वल दिखे। स्वर्ण आभूषणों से सज्जित रामलला का यह विग्रह चित्त को आकर्षित करने वाला था। देश-दुन‍िया के अलग-अलग ह‍िस्‍सों से पहुंचे द‍िग्‍गजों का रामनगरी में जमावड़ा रहा। इन सबसे बीच कुछ ऐसी तस्‍वीरें सामने आईं, जो ज‍िसने सभी का ध्‍यान अपनी ओर खींचा। इन्‍हीं में से एक तस्‍वीर थी साध्वी ऋतंभरा, जो मंदिर के बाहर दर्शकदीर्घा में बैठी थीं। भगवान राम की प्राण प्रतिष्ठा होते ही वे बेहद भावुक हो गईं और अपनी आंसू नहीं रोक पाईं।प्राण प्रत‍िष्‍ठा कार्यक्रम के बाद पीएम मोदी अभिवादन के दौरान साध्वी ऋतंभरा से म‍िले। साध्वी ऋतंभरा पीएम को सामने देखते ही भावुक हुईं और 'जय श्रीराम' का जयकारा लगाते हुए कहा, 'आपकी जय हो'। साध्वी ऋतंभरा सोशल मीड‍िया पर इसका वीड‍ियो शेयर करते हुए ल‍िखा, 'मोदी जी के साथ आनंद के पल'।\n \n \n \n \n \n \n  \n   \n     \n     \n      \n       \n      \n      \n    \n   \n \n View this post on Instagram\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n A post shared by Sadhvi Ritambhara (@ritambharasadhvi)\nरामलला के विग्रह की प्राण प्रतिष्ठा के अविस्मरणीय पल का साक्षी बनने पहुंची साध्वी ऋतंभरा, साध्वी उमा भारती और साध्वी निरंजन ज्योति जब समारोह में आमने-सामने हुई तो भावुक हो गईं। राममंदिर निर्माण का सपना साकार होने पर दोनों के नेत्रों से खुशी की अश्रुधारा धारा बहने लगी। आखिर क्यों न हो, इस पल के लिए तीनों ने तमाम त्याग व संघर्ष किया था, वह पल आंखों के सामने सच हो रहा है। समारोह में बैठे अन्य अतिथि भी तीनों की आंखों से निकलते खुशी के आंसू को देखकर भावुक हो गए और तालियां बजाकर इस भावुक पल का स्वागत किया।\n\nयह भी पढ़ें: Ram Mandir: गले मिलते ही यूं रो पड़ीं उमा भारती और साध्वी ऋतंभरा, राम मंदिर आंदोलन में निभाई थी अहम भूमिका\n\nमध्य प्रदेश की पूर्व मुख्यमंत्री उमा भारती के कार्यक्रम स्थल पर पहुंचते ही साध्वी ऋतंभरा ने अपने गले से लगा लिया। दोनों की आंखों से रामलला के अपने धाम में विराजने की खुशी आंसुओं के रुप मे छलछला पड़ी। बगल खड़ी केंद्रीय मंत्री साध्वी निरंजन ज्योति भी दोनों साध्वी की पीठ थपथपाते हुए भावुक हो गईं। फिर तीनों ने एक दूसरे के आंसू पोछे और मंगल उत्सव में शामिल हो गई। उमा भारती ने समारोह स्थल पर साध्वी ऋतंभरा के साथ सेल्फी ली और सोशल मीड‍िया पर शेयर क‍िया।\n\n\n",
        "description": "अयोध्‍या में 22 जनवरी को राम मंद‍िर में रामलला के प्राण प्रत‍िष्‍ठा कार्यक्रम के बाद पीएम मोदी अभिवादन के दौरान साध्वी ऋतंभरा से म‍िले। साध्वी ऋतम्भरा पीएम को सामने देखते ही भावुक हुईं और जय श्रीराम का जयकारा लगाते हुए कहा आपकी जय हो। साध्वी ऋतम्भरा सोशल मीड‍िया पर इसका वीड‍ियो शेयर करते हुए ल‍िखा मोदी जी के साथ आनंद के पल।"
    },
    {
        "id": "23635946",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-imd-alert-severe-cold-in-many-districts-cold-wave-and-dense-fog-will-increased-23635946.html",
        "title": "Weather Update News: यूपी में भीषण ठंड, इन जिलों में सीवियर कोल्ड का अलर्ट जारी, पढ़ें मौसम विभाग का लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में अगले तीन-चार दिनों तक ठंड से राहत मिलने के आसार नहीं हैं। प्रदेश के ज्यादातर हिस्सों में कोहरा और सर्दी का प्रकोप जारी रहेगा।मौसम विभाग के मुताबिक, लखनऊ समेत 50 से अधिक जिलों में मंगलवार से गुरुवार तक कोहरा छाया छाएगा और गलन भी रहेगी। हालांकि, सोमवार को राजधानी में अधिकतम और न्यूनतम तापमान में गिरावट दर्ज की गई, लेकिन यह सामान्य से काफी कम रहा। दिन का पारा जहां 5.2 डिग्री की वृद्धि के साथ 16.8 पहुंच गया, वहीं न्यूनतम तापमान 7.7 दर्ज किया गया।मौसम वैज्ञानिक मोहम्मद दानिश के मुताबिक, सोनभद्र 3.3 डिग्री न्यूनतम तापमान के साथ सबसे ठंडा रहा, जबकि अधिकतम तापमान 19.6 डिग्री सेल्सियस तक पहुंच गया। वहीं, आगरा में 4.3 डिग्री रहा। जेट स्ट्रीम का असर मौसम पर है, इसलिए ठंड बढ़ी है।\nये भी पढ़ेंः Bihar Weather: चार डिग्री तक गिरा गया का पारा, पटना सहित पूरे बिहार में 26 जनवरी तक पड़ेगी कड़ाके की ठंड; अलर्ट जारी\n\n\nशुक्रवार से मौसम में एक बार फिर बदलाव होगा। शीतलहर का दौर समाप्त होने और धूप खिलने से तापमान में वृद्धि देखी जा सकती है। मंगलवार को अधिक ठंड के लिए जारी अलर्ट में लखनऊ का भी नाम है। यहां हल्का कोहरा होगा, लेकिन दोपहर 12 बजे से धूप निकलेगी।\nये भी पढ़ेंः रामराज्य का साकार होता स्वप्न, राम मंदिर का पुनर्निर्माण एक धार्मिक अनुष्ठान मात्र नहीं\n\n\nश्रावस्ती, बहराइच, लखीमपुर, सीतापुर, कानपुर देहात, सहारनपुर, शामली, मुजफ्फरनगर, बागपत, मेरठ, अलीगढ़, मथुरा, हाथरस, आगरा, फिरोजाबाद, मैनपुरी, इटावा, औरैया, बिजनौर, अमरोहा, मुरादाबाद और शाहजहांपुर समेत आसपास के जिलों में घना कोहरा की चेतावनी जारी की गई है।\nलखनऊ, कौशांबी, फतेहपुर, प्रतापगढ़, गोंडा, श्रावस्ती, बहराइच, लखीमपुर खीरी, सीतापुर, हरदोई, कानपुर देहात, कानपुर नगर, बाराबंकी, रायबरेली, सहारनपुर, मुफ्फरनगर, मथुरा, हाथरस, एटा, आगरा, फिरोजाबाद, मैनपुरी, इटावा, औरैया, बिजनौर, अमरोहा, मुरादाबाद, रामपुर, बरेली, पीलीभीत, शाहजहांपुर, संभल और बदायूं के आसपास जिलों में बहुत अधिक ठंड का अलर्ट जारी किया गया है। \n\n",
        "description": "UP Weather News कड़ाके की ठंड से अभी यूपी में राहत के आसार नहीं हैं। आने वाले दाे दिनों में ठंड और अधिक बढ़ने की चेतावनी मौसम विभाग ने जारी की है। कुछ जिलों में ठंड के साथ कोहरे का अलर्ट भी जारी किया गया है। तापमान में लगातार गिरावट आने से सोनभद्र सबसे ठंडा जिला रहा। शुक्रवार से ठंड कम होने के आसार हैं।"
    },
    {
        "id": "23635870",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-glimpse-of-ram-temple-will-be-seen-in-uttar-pradesh-tableau-on-republic-day-parade-23635870.html",
        "title": "'विकसित भारत-समृद्ध विरासत' की थीम पर आधारित होगी UP की झांकी, दिखेगी राम मंदिर की झलक",
        "body": "राज्य ब्यूरो, लखनऊ। गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम पर आधारित है। झांकी में प्रदेश की विरासत के साथ ही मंदिर जैसे आधार पर स्थापित रामलला की सुंदर प्रतिमा को लिया गया है।प्रभु राम के अयोध्या आगमन के प्रतीक स्वरूप होने वाले दीपोत्सव को भी दर्शाया गया है। झांकी में कलश के प्रतीक के साथ दो साधुओं को दिखाया गया है।यह प्रयागराज में होने वाले माघ मेले एवं 2025 में होने वाले महाकुंभ का प्रतीक है। साधुओं के बाद रैपिड रेल का मॉडल है, गाजियाबाद से दुहाई तक संचालित रैपिड रेल सेवा सबसे पहले यूपी में ही शुरू हुई है। दुनिया के चौथे सबसे बड़े इंटरनेशनल एयरपोर्ट जेवर को भी झांकी में प्रदर्शित किया गया है।\nमोबाइल मैन्युफैक्चरिंग हब के रूप में उभरते उत्तर प्रदेश को भी दर्शाया गया है। वहीं, पीछे एलईडी स्क्रीन में छह संचालित एवं सात निर्माणाधीन एक्सप्रेसवे को भी दिखाया गया है। झांकी के सबसे पीछे रैपिड रेल के ऊपर से निकलती हुई ब्रह्मोस मिसाइल को दिखाया गया, जिसका निर्माण उत्तर प्रदेश में हो रहा है।\n\n",
        "description": "गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम पर आधारित है और झांकी में प्रदेश की विरासत के साथ ही मंदिर जैसे आधार पर स्थापित रामलला की सुंदर प्रतिमा को लिया गया है। प्रभु राम के अयोध्या आगमन के प्रतीक स्वरूप होने वाले दीपोत्सव को भी दर्शाया गया है। "
    },
    {
        "id": "23635831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-26-lakh-voters-increased-in-uttar-pradesh-election-commission-of-india-will-publish-the-final-list-on-tuesday-23635831.html",
        "title": "UP Voter List: बढ़ गए करीब 26 लाख मतदाता... 15.30 करोड़ हुई कुल संख्या, मंगलवार को होगी अंतिम सूची करेगा प्रकाशित",
        "body": "राज्य ब्यूरो, लखनऊ। Voters Increased In UP: इस बार प्रदेश में करीब 26 लाख मतदाता और बढ़ गए हैं। कुल मतदाताओं की संख्या करीब 15.30 लाख हो गई है। भारत निर्वाचन आयोग मंगलवार को अंतिम मतदाता सूची का प्रकाशन करेगा इसके साथ ही जिलों में भी अंतिम मतदाता सूची जारी कर दी जाएगी। अंतिम मतदाता सूची जारी होने के बाद मतदाता बनाए जाने का काम फिर शुरू हो जाएगा।लोकसभा चुनाव की तैयारी में जुटे भारत निर्वाचन आयोग ने एक जनवरी 2024 को 18 वर्ष की आयु पूरी करने वाले युवाओं को मतदाता बनाने के लिए मतदाता सूची का संक्षिप्त पुनरीक्षण अभियान 27 अक्टूबर से शुरू किया था।कई विशेष तिथियों में सभी पोलिंग बूथ पर कैंप लगाकर मतदाता फॉर्म भरवाए गए। मतदाता पुनरीक्षण अभियान से पहले मतदाता सूची में 15.04 करोड़ मतदाता थे।\nमंगलवार को जारी होने वाली अंतिम मतदाता सूची में कुल मतदाताओं की संख्या लगभग 15.30 करोड़ होने की उम्मीद है। प्रदेश में अब 1,62,012 पोलिंग बूथ हो गए हैं। यह बूथ 92 हजार से अधिक पोलिंग स्टेशन में बनाए गए हैं।\n\nइस बार प्रदेश में महिला, पुरुष मतदाताओं का अनुपात और सुधरने की उम्मीद है। चुनाव आयोग का इस पर खास फोकस रहा है।\nयही वजह है कि पिछले 10 वर्षों में पुरुषों की तुलना में महिला मतदाताओं की संख्या में इजाफा हो रहा है। पिछले वर्ष मतदाता सूची में एक हजार पुरुषों की तुलना में 867 महिलाएं थीं, इस वर्ष यह अनुपात और सुधरने की उम्मीद है।\n\nअंतिम मतदाता सूची प्रकाशन के बाद भी मतदाता बन सकते हैं। 18 वर्ष से ऊपर के व्यक्ति मतदाता बनने के लिए ऑनलाइन वेबपोर्टल (https://voters.eci.gov.in) पर आवेदन कर सकते हैं।\n",
        "description": "इस बार प्रदेश में करीब 26 लाख मतदातओं की संख्या बढ़ गई और कुल मतदाताओं की संख्या करीब 15.30 लाख हो गई है। मंगलवार को भारत निर्वाचन आयोग अंतिम मतदाता सूची का प्रकाशित करेगा। इसके साथ ही जिलों में भी अंतिम मतदाता सूची जारी कर दी जाएगी और अंतिम मतदाता सूची जारी होने के बाद मतदाता बनाए जाने का काम फिर शुरू हो जाएगा।"
    },
    {
        "id": "23635873",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-phd-date-extended-till-31st-january-23635873.html",
        "title": "PHD Date Extension: अब 31 जनवरी तक कर सकते हैं PHD के लिए आवेदन, लखनऊ विश्वविद्यालय ने बढ़ाई तारीख",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय में अब सत्र 2023-24 के पीएच.डी. प्रवेश के लिए आवेदन 31 जनवरी तक किए जा सकेंगे। सोमवार को इसका आखिरी दिन था। ऐसे में विश्वविद्यालय ने तिथि बढ़ा दी है।बता दें कि लखनऊ विश्वविद्यालय ने एक जनवरी को पीएच.डी के 39 विषयों में 898 रेगुलर व 58 पार्टटाइम सीटों के लिए आवेदन प्रक्रिया शुरू की थी और 22 जनवरी तक आवेदन का मौका दिया गया था।प्रवक्ता प्रो. दुर्गेश श्रीवास्तव ने बताया कि अब 31 जनवरी तक आवेदन होंगे। अभ्यर्थी लवि की वेबसाइट www.lkouniv.ac.in पर एडमिशन पेज पर जाकर विस्तृत जानकारी प्राप्त कर सकते हैं। आवेदन के लिए प्रत्येक अयर्थी को लखनऊ यूनिवर्सिटी रजिस्ट्रेशन नंबर (एलयूआरएन) पंजीकरण करना अनिवार्य होगा।\n\nआवेदन पत्र पर भी यह संख्या भरनी जरूरी है। किसी भी प्रकार की असुविधा होने पर हेल्पलाइन नंबर 0522-4150500 पर सुबह 10 से शाम छह बजे तक संपर्क कर सकते हैं।\n",
        "description": "सोमवार को लखनऊ विश्वविद्यालय में अब सत्र 2023-24 के पीएच.डी. प्रवेश के लिए इसका आखिरी दिन था लेकिन अब अब सत्र पीएच.डी. प्रवेश के लिए आवेदन 31 जनवरी तक किए जा सकेंगे। बता दें कि लखनऊ विश्वविद्यालय ने एक जनवरी को पीएच.डी के 39 विषयों में 898 रेगुलर व 58 पार्टटाइम सीटों के लिए आवेदन प्रक्रिया शुरू की थी और 22 जनवरी तक आवेदन करने की आखिरी तारीख थी। "
    },
    {
        "id": "23635829",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-delegation-of-bhu-girl-students-met-akhilesh-yadav-23635829.html",
        "title": "Lucknow News: BHU छात्राओं का प्रतिनिधिमंडल अखिलेश से मिला, झूठे मुकदमे को खत्म व न्याय दिलाने की मांग की",
        "body": "राज्य ब्यूरो, लखनऊ। बनारस हिंदू विश्वविद्यालय (BHU) छात्राओं का प्रतिनिधिमंडल ने सोमवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात की।सपा महिला सभा की राष्ट्रीय उपाध्यक्ष नेहा यादव के नेतृत्व में पहुंचे छात्राओं के दल ने सामूहिक दुष्कर्म मामले में सपा छात्रसभा के पदाधिकारियों व कार्यकर्ताओं पर दर्ज किए गए झूठे मुकदमे को खत्म कराने और सामूहिक दुष्कर्म पीड़िता को न्याय दिलाने की मांग की।उन्होंने कहा कि बीते वर्ष एक नवंबर की रात हुई इस सामूहिक दुष्कर्म की घटना में पीड़िता को न्याय दिलाने के लिए शांतिपूर्ण ढंग से विरोध शुरू किया गया तो एबीवीपी के कार्यकर्ताओं ने छात्रसभा के कार्यकर्ताओं के साथ मारपीट की और झूठा मुकदमा दर्ज करा दिया।\nनेहा यादव ने आरोप लगाया कि इस मामले के आरोपितों के भाजपा नेताओं से संबंध हैं, इसलिए उनके खिलाफ कोई कार्रवाई नहीं हो रही। उन्होंने बीएचयू कैंपस में महिलाओं की सुरक्षा का मुद्दा भी उठाया। उन्होंने कहा कि यहां छात्राओं की सुरक्षा के लिए सीसीटीवी कैमरे, कैंपस में पर्याप्त प्रकाश की व्यवस्था व बस की सुविधा दी जाए।\n\n",
        "description": "सोमवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से बनारस हिंदू विश्वविद्यालय (बीएचयू) छात्राओं का प्रतिनिधिमंडल ने मुलाकात की। सपा महिला सभा की राष्ट्रीय उपाध्यक्ष नेहा यादव के नेतृत्व में पहुंचे छात्राओं के दल ने गैंगरेप मामले में सपा छात्रसभा के पदाधिकारियों व कार्यकर्ताओं पर दर्ज किए गए झूठे मुकदमे को खत्म कराने और गैंगरेप पीड़िता को न्याय दिलाने की मांग की।"
    },
    {
        "id": "23635745",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjeev-kumar-yadav-was-responsible-for-pm-modi-fleet-dig-level-officer-did-not-get-even-a-moment-time-23635745.html",
        "title": "संजीव कुमार यादव के जिम्मे थी पीएम मोदी की फ्लीट, डीआईजी स्तर के अधिकारी को नहीं मिली एक पल की भी फुर्सत",
        "body": "आनंद मोहन, अयोध्या। सुलतानपुर के डिप्टी कलेक्टर संजीव कुमार यादव ऐसे अधिकारी रहे, जिनको एक महीने में दूसरी बार प्रधानमंत्री नरेन्द्र मोदी के कार्यक्रम के लिए फ्लीट तैयार करने की जिम्मेदारी मिली। पहली बार यह जिम्मेदारी 28 दिन पहले तब मिली थी, जब 30 दिसंबर को प्रधानमंत्री महर्षि वाल्मीकि एयरपोर्ट व अयोध्या धाम के रेलवे स्टेशन का लोकार्पण करने आए थे। रामनगरी का रोड शो भी उसमें शामिल रहा।22 जनवरी को राम मंदिर में भगवान राम की प्राण प्रतिष्ठा कार्यक्रम में रविवार को जब प्रधानमंत्री के फिर आने का कार्यक्रम तय हुआ तब उनके ही कंधों पर फ्लीट तैयार करने की जिम्मेदारी फिर दी गई। \nदूसरी बार प्रधानमंत्री के फ्लीट की जिम्मेदारी उनको मिलना इसलिए महत्वपूर्ण है कि उस फ्लीट को ले जाने की जिम्मेदारी डीआईजी स्तर के अधिकारी की होती है। पीएम की सुरक्षा करने वाली एसपीजी भी उसका हिस्सा होती है।\n\nफ्लीट को सुरक्षा के मानकों के तहत क्रमवार वाहनों को ऊपर से मिले निर्देशों के क्रम में उनको तैयार करना होता है। पीएम के वाहन के अलावा एंबुलेंस, जैमर समेत फ्लीट में वाहनों की संख्या लगभग 30 के करीब बताई जाती है। \nयही नहीं फ्लीट रवाना होने के बाद उसके वापसी तक उस पॉइंट पर फ्लीट प्रभारी को मौजूद रहना पड़ता है। वीवीआईपी के एयरपोर्ट व हेलीपैड से उड़ने के बाद ही उसे ड्यूटी से फुर्सत मिलती है। \n\n30 दिसंबर को प्रधानमंत्री की फ्लीट एयरपोर्ट से रामनगरी को रवाना हुई थी, तब लगभग 13 किमी लंबा रास्ता था। इस बार के फ्लीट का रास्ता साकेत डिग्री कॉलेज से राम मंदिर तक का लगभग तीन किमी का रहा।\nयह भी पढ़ें: रामलला की प्राण प्रतिष्ठा पूरी… अब राम मंदिर में आरती का टाइम टेबल जारी, कैसे होंगे दर्शन, यहां जानिए\n\nयह भी पढ़ें: RSS प्रमुख मोहन भागवत ने PM मोदी को बताया तपस्वी, धर्म के चार मूल्यों को आत्मसात कर राष्ट्र-कर्म में रत होने की दी सीख\n",
        "description": "भगवान राम की प्राण प्रतिष्ठा कार्यक्रम में रविवार को जब प्रधानमंत्री के फिर आने का कार्यक्रम तय हुआ तब उनके ही कंधों पर फ्लीट तैयार करने की जिम्मेदारी फिर दी गई। दूसरी बार प्रधानमंत्री के फ्लीट की जिम्मेदारी उनको मिलना इसलिए महत्वपूर्ण है कि उस फ्लीट को ले जाने की जिम्मेदारी डीआईजी स्तर के अधिकारी की होती है। पीएम की सुरक्षा करने वाली एसपीजी भी उसका हिस्सा होती है।"
    },
    {
        "id": "23635686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teacher-will-go-to-call-home-the-absent-students-in-council-schools-23635686.html",
        "title": "सरकारी स्कूलों के शिक्षकों के लिए नया फरमान जारी, अब पढ़ाने के साथ-साथ करना होगा ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों की उपस्थिति बढ़ाने के लिए अगले महीने से अभियान शुरू किया जाएगा। यही नहीं स्कूलों में शिक्षकों की उपस्थिति की जांच के लिए भी टीमें गठित की जाएंगी। अभी औसतन 70 प्रतिशत तक विद्यार्थी ही विद्यालय आ रहे हैं।पिछले महीनों के इस रिकार्ड को देखते हुए इसमें सुधार के निर्देश दिए गए हैं। ऐसे में अब शिक्षक अभिभावकों से संपर्क साधेंगे और उन्हें विद्यार्थियों को स्कूल भेजने के लिए प्रेरित करेंगे। यही नहीं चार दिन से अधिक अनुपस्थित होने पर छात्र के घर शिक्षक जाएंगे।महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि एक फरवरी से लेकर 29 फरवरी तक विद्यालयों का विशेष जांच अभियान चलाया जाएगा। विद्यालयों में शिक्षक समय पर पहुंच रहे हैं या नहीं, विद्यार्थियों की उपस्थिति कितनी है और विभिन्न सरकारी योजनाओं के क्रियान्वयन की क्या स्थिति है।\nसिर्फ बागपत, बस्ती, बुलंदशहर, शामली, सोनभद्र, अंबेडकर नगर और महोबा ही ऐसे जिले हैं जहां पर 70 प्रतिशत से अधिक विद्यार्थी स्कूल आ रहे हैं। बाकी 68 जिलों में इससे कम उपस्थिति बीते महीनों में रही है। अगर विद्यार्थी चार से अधिक अनुपस्थित छात्रों के घर शिक्षक जाएंगे और अभिभावक को कारण बताना होगा कि आखिर क्यों बच्चा स्कूल नहीं आ रहा था। परिषदीय स्कूलों में 1.91 करोड़ विद्यार्थी हैं। पिछले छह वर्षों में सुविधाएं बढ़ने के कारण करीब 40 लाख विद्यार्थी बढ़े हैं।\n\nइसे भी पढ़ें: माथे पर पन्ना और हीरे का रामानंदीय तिलक, कानों में कुंडल-मुक्ताहार; कुछ ऐसी बोलती आंखों वाली है रामलला की प्रतिमा\n",
        "description": "Government School परिषदीय स्कूलों में विद्यार्थियों की उपस्थिति बढ़ाने के लिए अगले महीने से अभियान शुरू किया जाएगा। यही नहीं स्कूलों में शिक्षकों की उपस्थिति की जांच के लिए भी टीमें गठित की जाएंगी। अभी औसतन 70 प्रतिशत तक विद्यार्थी ही विद्यालय आ रहे हैं। पिछले महीनों के इस रिकार्ड को देखते हुए इसमें सुधार के निर्देश दिए गए हैं।"
    },
    {
        "id": "23635452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-all-private-schools-will-remain-closed-in-lucknow-district-of-uttar-pradesh-on-january-23-this-is-why-the-decision-was-taken-23635452.html",
        "title": "School Closed: यूपी के इस जिले में 23 जनवरी को भी बंद रहेंगे सभी निजी स्कूल, इस कारण लिया गया फैसला",
        "body": " जागरण संवाददाता, लखनऊ। सिटी मांटेंसरी स्कूल (सीएमएस) के संस्थापक और निजी विद्यालयों की शिक्षा को आगे बढ़ाने वाले डा. जगदीश गांधी के निधन पर 23 जनवरी मंगलवार को शहर के सभी निजी विद्यालय बंद रहेंगे। सभी निजी विद्यालय अपनी संवेदना व्यक्त करेंगे।अनएडेड प्राइवेट स्कूल्स एसोसिएशन, उत्तर प्रदेश के अध्यक्ष अनिल अग्रवाल ने बताया कि 23 जनवरी को सभी निजी विद्यालय, एंग्लो इंडियन स्कूल और मिशनरी स्कूल बंद रहेंगे। यह शिक्षा जगत से जुड़े हुए लोगों की डा. जगदीश गांधी के प्रति सच्ची श्रद्धांजलि होगी। एंग्लो इंडियन स्कूलों के अध्यक्ष, स्ववितपोषित विद्यालय प्रबंधक महासभा, एसोसिएशन आफ प्राइवेट स्कूल के पदाधिकारियों के निर्णय के बाद यह निर्णय लिया गया है।बता दें कड़ाके की ठंड के कारण अब तक राजधानी लखनऊ के सभी निजी व सरकारी स्कूलों में 20 जनवरी तक अवकाश घोषित किया गया था। जबकि 21 तारीख को रविवार और 22 जनवरी को राम मंदिर प्राण प्रतिष्ठा के दिन उत्तर प्रदेश सरकार ने सार्वजनिक अवकाश घोषित किया था। जगदीश गांधी के निधन के बाद शहर के सभी निजी विद्यालय बंद रहेंगे।\nइसे भी पढ़ें: धूप खिलने से विमानों ने दी राहत, ट्रेनों का हाल अब भी बेहाल; नौ घंटे की देरी से पहुंची प्रयागराज एक्सप्रेस\n\n",
        "description": "Lucknow School Closed सिटी मांटेंसरी स्कूल (सीएमएस) के संस्थापक और निजी विद्यालयों की शिक्षा को आगे बढ़ाने वाले डा. जगदीश गांधी के निधन पर 23 जनवरी मंगलवार को शहर के सभी निजी विद्यालय बंद रहेंगे। सभी निजी विद्यालय अपनी संवेदना व्यक्त करेंगे। अनएडेड प्राइवेट स्कूल्स एसोसिएशन उत्तर प्रदेश के अध्यक्ष अनिल अग्रवाल ने बताया कि 23 जनवरी को सभी निजी विद्यालय एंग्लो इंडियन स्कूल और मिशनरी स्कूल बंद रहेंगे। "
    }
]