[
    {
        "id": "23707932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-sugarcane-farmers-have-received-rs-29053-crore-in-current-crushing-season-23707932.html",
        "title": "UP News: गन्ना किसानों का 82.55 प्रतिशत किया गया भुगतान, मौजूदा पेराई सत्र में किसानों को म‍िल चुका है 29,053 करोड़ रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। गन्ना किसानों को वर्तमान पेराई सत्र 2023-24 में अब तक 29,053 करोड़ रुपए का गन्ना मूल्य का भुगतान हो चुका है। यह कुल बकाए का 82.55 प्रतिशत है। पिछले 24 घंटे के अंदर ही चीनी मिलों की ओर से गन्ना किसानों को 163.29 करोड़ का भुगतान किया गया है। वर्तमान सत्र में कुल संचालित 121 चीनी मिलों द्वारा अब तक 975.73 लाख टन गन्ने की पेराई करते हुए 103.28 लाख टन चीनी का उत्पादन किया जा चुका है।चीनी उद्योग व गन्ना विकास विभाग के अनुसार पेराई सत्र 2022-23 में प्रदेश की कुल संचालित 118 चीनी मिलों में से निजी क्षेत्र की एक चीनी मिल को छोड़कर शेष 37,838 करोड़ रुपये का भुगतान किया जा चुका है। यह कुल बकाए का 99.44 प्रतिशत है।",
        "description": "UP News चीनी उद्योग व गन्ना विकास विभाग के अनुसार पेराई सत्र 2022-23 में प्रदेश की कुल संचालित 118 चीनी मिलों में से निजी क्षेत्र की एक चीनी मिल को छोड़कर शेष 37838 करोड़ रुपये का भुगतान किया जा चुका है। यह कुल बकाए का 99.44 प्रतिशत है। निजी चीनी मिल पर 213 करोड़ रुपए गन्ना मूल्य भुगतान का बकाया है। \n"
    },
    {
        "id": "23707909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-third-phase-100-candidates-from-up-are-in-the-fray-46-crorepatis-criminal-cases-are-registered-against-25-percent-23707909.html",
        "title": "लोकसभा चुनाव के तीसरे चरण में यूपी के 100 प्रत्याशी मैदान में, 46 करोड़पति; 25 प्रत‍िशत पर दर्ज हैं आपराधि‍क केस",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के तीसरे चरण में उत्तर प्रदेश में विभिन्न राजनीतिक दलों के 100 प्रत्याशी चुनावी मैदान में हैं। इनमें 46 करोड़पति हैं। भाजपा, सपा और बसपा के सभी प्रत्याशी करोड़पति हैं, जबकि 25 प्रतिशत प्रत्याशियों के ऊपर आपराधिक मामले दर्ज हैं।उत्तर प्रदेश इलेक्शन वॉच और एसोसिएशन फॉर डेमोक्रेटिक रिफार्म्स (एडीआर) की रिपोर्ट के अनुसार, तीसरे चरण के चुनाव में आगरा, आंवला, बदायूं, बरेली, एटा, फतेहपुर सीकरी, फिरोजाबाद, हाथरस, मैनपुरी और संभल सीट से चुनाव लड़ रहे कुल 100 प्रत्याशियों में भाजपा के सभी प्रत्याशी, समाजवादी पार्टी व बसपा के नौ में से नौ, पीस पार्टी के तीन में से एक, स्वराज भारतीय न्याय पार्टी के दो में से एक और जन शक्ति एकता पार्टी का एकमात्र उम्मीदवार करोड़पति हैं। इनकी औसत संपत्ति 6.94 करोड़ है।भाजपा के 10 उम्मीदवारों की औसत संपत्ति लगभग 11.74 करोड़ है। वहीं समाजवादी पार्टी के नौ उम्मीदवारों की औसत संपत्ति 47.67 करोड़ है। बहुजन समाज पार्टी के उम्मीदवारों की औसत संपत्ति 9.45 करोड़ है। इलेक्शन वाच के राज्य संयोजक संतोष श्रीवास्तव ने बताया कि 100 में से 25 प्रत्याशियों के ऊपर आपराधिक मामले दर्ज हैं। इनमें 20 प्रत्याशियों पर गंभीर आपराधिक मामले दर्ज हैं।\nउन्होंने बताया कि भाजपा के 10 में से चार, समाजवादी पार्टी के नौ में पांच, बहुजन समाज पार्टी के नौ में चार, राष्ट्रीय शोषित समाज पार्टी के दो में एक प्रत्याशी पर आपराधिक मामला दर्ज है। फतेहपुर सीकरी से कांग्रेस के उम्मीदवार रामनाथ सिंह सिकरवार के उनके ऊपर सर्वाधिक 17 आपराधिक मामले दर्ज हैं। दूसरे नंबर पर बसपा के टिकट पर फिरोजाबाद से चुनाव लड़ रहे चौधरी बशीर के ऊपर नौ आपराधिक मामले दर्ज हैं। तीसरे नंबर पर संभल से लोग पार्टी की टिकट पर चुनाव लड़ रहे चुनाव पवन पर तीन आपराधिक मामले दर्ज हैं।\n\nएडीआर की रिपोर्ट के अनुसार, बरेली से समाजवादी पार्टी के टिकट पर चुनाव लड़ रहे प्रवीन सिंह ऐरन सबसे अमीर प्रत्याशी हैं, इनकी संपत्ति लगभग 182 करोड़ है। दूसरे नंबर पर फिरोजाबाद से सपा के प्रत्याशी अक्षय यादव हैं, इनकी संपत्ति 136 करोड़ है। वहीं मैनपुरी सीट पर सपा से चुनाव लड़ रही डिम्पल यादव तीसरे नंबर पर हैं। इनके पास 42 करोड़ की संपत्ति है। वहीं सबसे कम संपत्ति घोषित करने वालों में आगरा लोकसभा सीट से निर्दलीय चुनाव लड़ रहे हसनुराम अम्बेडकरी हैं, इनकी कुल समत्ति 12 हजार हैं। दूसरे नंबर पर एटा से निर्दलीय चुनाव लड़ रहे कैलाश कुमार हैं, जिनकी संपत्ति 19 हजार हैं।\n\n100 में से दो प्रत्याशी अनपढ़ हैं, जबकि 33 प्रत्याशियों की शैक्षिक योग्यता पांचवीं से 12वीं के बीच है। वहीं 52 प्रत्याशियों की शैक्षिक योग्यता स्नातक और इससे ज्यादा घोषित है। एक प्रत्याशी डिप्लोमाधारक तो 12 की शैक्षिक योग्यता साक्षर है।\nतीसरे चरण के चुनावी मैदान में केवल आठ महिला प्रत्याशी उतरी हैं। वहीं 25 से 40 आयु वर्ष वाले 28, 41 से 60 वर्ष के 54 तथा 61 से 80 वर्ष के 18 प्रत्याशी चुनाव लड़ रहे हैं।\n\n\nयह भी पढ़ें: बसपा ने अमेठी में 24 घंटे में बदला प्रत्याशी, रवि प्रकाश मौर्या की जगह मायावती ने अब इस चेहरे पर लगाया दांव\n",
        "description": "एडीआर की रिपोर्ट के अनुसार तीसरे चरण के चुनाव में आगरा आंवला बदायूं बरेली एटा फतेहपुर सीकरी फिरोजाबाद हाथरस मैनपुरी और संभल सीट से चुनाव लड़ रहे कुल 100 प्रत्याशियों में भाजपा के सभी प्रत्याशी समाजवादी पार्टी व बसपा के नौ में से नौ पीस पार्टी के तीन में से एक स्वराज भारतीय न्याय पार्टी के दो में से एक और जन शक्ति एकता पार्टी का एकमात्र उम्मीदवार करोड़पति हैं। "
    },
    {
        "id": "23707794",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-mayawati-changed-candidate-in-amethi-within-24-hours-lok-sabha-election2024-23707794.html",
        "title": "बसपा ने अमेठी में 24 घंटे में बदला प्रत्याशी, रवि प्रकाश मौर्या की जगह मायावती ने अब इस चेहरे पर लगाया दांव",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने सोमवार को तीन और प्रत्याशी घोषित किए। पार्टी ने 24 घंटे में ही अमेठी लोकसभा सीट के प्रत्याशी रवि प्रकाश मौर्या को बदलते हुए अब नन्हें सिंह चौहान को उम्मीदवार बनाया है।बसपा ने एक सीट का प्रत्याशी बदलने के साथ दो और लोकसभा सीट के प्रत्याशियों की दसवीं सूची जारी की है। प्रतापगढ़ से प्रथमेश मिश्रा और झांसी से रवि प्रकाश कुशवाहा को पार्टी ने मैदान में उतारा है। पार्टी अब तक 72 सीटों पर प्रत्याशी घोषित कर चुकी है। सोमवार को घोषित दो नए प्रत्याशियों में एक ब्राह्मण समाज व एक पिछड़े वर्ग का है।बसपा अकेले ही सभी सीटों पर चुनाव लड़ रही है, इसलिए पार्टी को अभी आठ और सीटों पर प्रत्याशियों का चयन करना है। बसपा ने अब तक जिन सीटों के प्रत्याशियों की घोषणा नहीं की है उनमें बाराबंकी, कैसरगंज, गोंडा, इलाहाबाद, श्रावस्ती, कुशीनगर, देवरिया और बांसगांव लोकसभा सीट हैं।\nयह भी पढ़ें: UP News: चौथे चरण के मुकाबले की तस्वीर हुई साफ, 130 प्रत्याशी चुनाव मैदान में; आठ प्रत्याशियों ने लिया नाम वापस\n\n\n",
        "description": "बसपा ने एक सीट का प्रत्याशी बदलने के साथ दो और लोकसभा सीट के प्रत्याशियों की दसवीं सूची जारी की है। प्रतापगढ़ से प्रथमेश मिश्रा और झांसी से रवि प्रकाश कुशवाहा को पार्टी ने मैदान में उतारा है। पार्टी अब तक 72 सीटों पर प्रत्याशी घोषित कर चुकी है। सोमवार को घोषित दो नए प्रत्याशियों में एक ब्राह्मण समाज व एक पिछड़े वर्ग का है।"
    },
    {
        "id": "23707765",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-fourth-phase-130-candidates-are-in-the-fray-eight-candidates-withdrew-their-names-23707765.html",
        "title": "UP News: चौथे चरण के मुकाबले की तस्वीर हुई साफ, 130 प्रत्याशी चुनाव मैदान में; आठ प्रत्याशियों ने लिया नाम वापस",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में चौथे चरण के मुकाबले की तस्वीर साफ हो गई है। 13 लोकसभा सीटों के लिए होने वाले चुनाव में अंतिम रूप से अब 130 प्रत्याशी चुनाव मैदान में हैं। सोमवार को नाम वापसी के दिन आठ प्रत्याशियों ने अपने नाम वापस लिए। इस चरण के लिए 13 मई को वोट डाले जाएंगे। बता दें कि चतुर्थ चरण के लिए 220 प्रत्याशियों ने नामांकन पत्र दाखिल किया था। गत 26 अप्रैल को नामांकन पत्रों की जांच में 82 प्रत्याशियों के नामांकन खारिज हो गए थे।मुख्य निर्वाचन अधिकारी नवदीप रिणवाने बताया कि नाम वापसी के दिन जिन आठ प्रत्याशियों ने अपने नाम वापस लिए उसमें धौरहरा लोकसभा सीट से निर्दलीय प्रत्याशी नर सिंह, हरदोई (अजा) सीट से निर्दलीय प्रत्याशी प्रफुल्ल कुमार वर्मा, मिश्रिख (अजा) से निर्दलीय प्रत्याशी मनोज कुमार राजवंशी, फर्रूखाबाद से निर्दलीय प्रत्याशी सौभाग्यवती राजपूत, इटावा से निर्दलीय प्रत्याशी डॉ. मृदुला, कन्नौज सीट से निर्दलीय प्रत्याशी नेहा पाठक और राष्ट्रीय शोषित समाज पार्टी से राम बख्श सिंह व अकबरपुर लोकसभा सीट से निर्दलीय प्रत्याशी प्रेमशीला शामिल हैं।उन्होंने बताया कि ददरौल विधानसभा उप निर्वाचन के लिए 10 प्रत्याशियों के नामांकन वैध पाए गए थे, इसमें किसी भी प्रत्याशी ने अपनी उम्मीदवारी वापस नहीं ली है।\n",
        "description": "Lok Sabha Election 2024  उत्तर प्रदेश में चौथे चरण के चुनाव की तस्वीर साफ हो गई है। 13 लोकसभा सीटों के लिए होने वाले चुनाव में अंतिम रूप से अब 130 प्रत्याशी चुनाव मैदान में हैं। सोमवार को नाम वापसी के दिन आठ प्रत्याशियों ने अपने नाम वापस लिए। इस चरण के लिए 13 मई को वोट डाले जाएंगे। "
    },
    {
        "id": "23707764",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-addressed-various-election-public-meetings-in-west-bengal-today-23707764.html",
        "title": "Lok Sabha Election 2024: सीएम योगी आज पश्चिम बंगाल में करेंगे प्रचार, भाजपा प्रत्याशियों के समर्थन में मांगेंगे वोट",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ मंगलवार 30 अप्रैल को पश्चिम बंगाल में विभिन्न चुनावी जनसभाओं को संबोधित कर भाजपा प्रत्याशियों के समर्थन में वोट मांगेंगे। योगी बहरामपुर, बीरभूम व आसनसोल लोकसभा क्षेत्र में जनसभाएं करेंगे।उपमुख्यमंत्री केशव प्रसाद मौर्य मंगलवार को झांसी व बरेली में रहेंगे। वे दिन में 11 बजे झांसी में भाजपा प्रत्याशी के नामांकन में शामिल होंगे। दोपहर दो बजे बरेली में आयोजित युवा सम्मेलन को संबोधित करेगे।दूसरे उपमुख्यमंत्री ब्रजेश पाठक मंगलवार को गोंडा व बलरामपुर जाएंगे। वे दोपहर 12 बजे गाेंडा में आयोजित बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे व दोपहर दो बजे तुलसीपुर, बलरामपुर में आयोजित बूथ अध्यक्ष सम्मेलन में हिस्सा लेंगे। वहीं, भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी मंगलवार को लखनऊ में विभिन्न संगठनात्मक कार्यों में हिस्सा लेंगे।\nराज्‍य ब्‍यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव मंगलवार 30 अप्रैल को इटावा में आयोजित विभिन्न चुनावी कार्यक्रमों में शामिल होंगे। सपा मुखिया सबसे पहले दिन में 11 बजे अपने पैतृक गांव सैफई पहुंचेंगे। वे यहां जनसंपर्क के अलावा मतदाताओं से समाजवादी पार्टी व आइएनडीआइए गठबंधन के प्रत्याशियों को जिताने की अपील करेंगे।\n\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ मंगलवार 30 अप्रैल को पश्चिम बंगाल में विभिन्न चुनावी जनसभाओं को संबोधित कर भाजपा प्रत्याशियों के समर्थन में वोट मांगेंगे। उपमुख्यमंत्री केशव प्रसाद मौर्य मंगलवार को झांसी व बरेली में रहेंगे। वे दिन में 11 बजे झांसी में भाजपा प्रत्याशी के नामांकन में शामिल होंगे। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव मंगलवार 30 अप्रैल को इटावा में आयोजित विभिन्न चुनावी कार्यक्रमों में शामिल होंगे। "
    },
    {
        "id": "23707762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-changing-in-bareilly-gorakhpur-agra-people-trouble-with-strong-wind-23707762.html",
        "title": "UP Weather Today: बरेली में बदलते मौसम ने किया परेशान, ताजनगरी में चलेगी तेज हवा, जानिए यूपी के मौसम का हाल",
        "body": "  डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल महीने का आज अंतिम दिन है, इस महीने इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। इस बार अप्रैल का महीना जैसे-जैसे बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा: दोपहर में चलेगी तेज हवा, गर्मी से नहीं मिलेगी राहतआगरा में सूरज के तेवर दिन-प्रतिदिन तीखे होते जा रहे हैं। सोमवार को अधिकतम तापमान बढ़कर 42.8 डिग्री सेल्सियस तक पहुंच गया। आगरा प्रदेश में चौथा सबसे गरम शहर रहा। इससे पूर्व शुक्रवार को सीजन का सबसे गरम दिन रहा था। अधिकतम तापमान 43.4 डिग्री सेल्सियस तक पहुंच गया था।\nमौसम विभाग का पूर्वानुमान है कि मंगलवार को दोपहर में तेज हवा चलेगी। तापमान यथावत रहने से शहरवासियों को गर्मी से अभी राहत नहीं मिलेगी। मौसम विभाग ने मंगलवार व बुधवार को दोपहर में तेज हवा चलने का पूर्वानुमान जताया है।\n\nइसे भी पढ़ें-इंसानों पर तेंदुए के हमले का LIVE VIDEO आया सामने, मच गई चीख-पुकार; लाठी-डंडों से किसी तरह बची जान\nबरेली में बदलते मौसम ने किया परेशान \nबरेली जिले में आसमान से बरसती आग से आमजन की परेशानी बढ़ा रही है। सोमवार को जिला अस्पताल खुलते ही ओपीडी में मरीजों की कतार लग गई। बुखार, डायरिया और त्वचा से ग्रसित मरीज एक-दूसरे को धकियाते हुए चिकित्सकों के पास पहुंच रहे। मरीजों की अचानक संख्या बढ़ने के बाद विशेषज्ञ लोगों को धूप से बचने और अधिक से अधिक ठंडा पानी पीने की सलाह दे रहे हैं। बरेली में मंगलवार को मौसम साफ रहने के आसार हैं।\n\nगोरखपुर में मंगलवार को दिन में तेज धूप निकलेगी। लू चलेगी। रात भी गर्म रहेगी। देवरिया और बस्ती में भी मौसम साफ रहने और उसके चलते भीषण गर्मी पड़ने का पूर्वानुमान है।\nइसे भी पढ़ें-धनंजय सिंह की कल हो सकती है जमानत, इस हाई-सिक्योरिटी बैरक में किया गया था शिफ्ट\n\nराजस्थान से आने लगी मरुस्थल की हवा अब चढ़ेगा पारा\nकानपुर में उत्तर - पश्चिम से आने वाले नम हवा के झोंके को राजस्थान के मरुस्थल से आने वाली तपती हवा ने तराई की ओर जाने के लिए मजबूर कर दिया है। कानपुर व आस-पास के जिलों में अब मरुस्थल की हवा के साथ गर्मी के झोंके भी आ रहे हैं। इससे मौसम विज्ञानी अब तेज लू चलने की आशंका जता रहे हैं। लोगों को लू से बचाव की सलाह भी दी जा रही है।\n\nकृषि मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि पश्चिम से आने वाली हवा अब राजस्थान के थार मरुस्थल से होकर कानपुर पहुंच रही है। इससे अब दिन में तेज गर्म हवा चलने लगी है। पश्चिमी विक्षोभ का असर अब प्रदेश के तराई इलाके तक ही सीमित रह गया है।\nशनिवार को शहर का तापमान घटकर 38.8 डिग्री पर पहुंच गया था लेकिन रविवार और सोमवार को तापमान ने फिर पलटी खाई है। दो दिन में शहर का अधिकतम तापमान फिर 41.8 डिग्री पर पहुंच गया है।\n\nरात का न्यूनतम तापमान 20.8 रहने से लोगों ने राहत महसूस की है लेकिन मंगलवार से तेज गर्मी बढ़ने की आशंका बनी हुई है। अब पूरे सप्ताह के दौरान तेज गर्मी के आसार हैं।\n\n\n\nवाराणसी में लू के थपेड़े से परेशानी\nवाराणसी में गर्मी बढ़ रही है। 26 किमी प्रति घंटे की गति से बह रहीं गर्म हवा लोगों को झुलसा रही है। मौसम विभाग की रात आठ बजे तक जारी रिपोर्ट के अनुसार प्रदेश में प्रयागराज सबसे गर्म शहर रहा, जबकि बनारस दूसरे स्थान पर रहा। यहां पर अधिकतम तापमान 43.1 डिग्री सेल्सियस जबकि न्यूनतम तापमान 24 डिग्री रहा।\n",
        "description": "UP Weather Today Update अप्रैल का महीना आज खत्‍म होने वाला है लेकिन गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23707744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-head-who-defrauded-crores-of-rupees-through-mahadev-app-did-not-even-spare-his-relatives-revealed-in-stf-investigation-23707744.html",
        "title": "महादेव एप से करोड़ों ठगने वाले इंडिया हेड ने रिश्तेदारों को भी नहीं छोड़ा, एसटीएफ की जांच में आया सामने",
        "body": "जागरण संवाददाता, लखनऊ। दुबई से संचालित महादेव व अन्य गेमिंग एप के जरिए अरबों की ठगी में गिरफ्तार इंडिया हेड अभय सिंह ने रिश्तेदारों को भी नहीं छोड़ा है। स्पेशल टास्क फोर्स (एसटीएफ) की जांच में सामने आया कि अभय ने कई रिश्तेदारों के दस्तावेज लगाकर कार्पोरेट सिम खरीदा था। उस सिम को दुबई में गिरोह के सदस्यों को भेजा था। एएसपी एसटीएफ विशाल विक्रम सिंह ने बताया कि अभय ने रिश्तेदारों के नाम पर सिम लेकर पोर्ट कराने के बाद दुबई भेजा है। आरोपी भिलाई के शुभम सोनी उर्फ पिंटू से गोरखपुर बस स्टैंड पर मिलकर दुबई सिम भेजने की योजना बनती थी। शुभम ही सिम दुबई पहुंचाने का जरिया था। ",
        "description": "ठगी में गिरफ्तार इंडिया हेड अभय सिंह ने रिश्तेदारों को भी नहीं छोड़ा है। स्पेशल टास्क फोर्स (एसटीएफ) की जांच में सामने आया कि अभय ने कई रिश्तेदारों के दस्तावेज लगाकर कार्पोरेट सिम खरीदा था। उस सिम को दुबई में गिरोह के सदस्यों को भेजा था। एएसपी एसटीएफ विशाल विक्रम सिंह ने बताया कि अभय ने रिश्तेदारों के नाम पर सिम लेकर पोर्ट कराने के बाद दुबई भेजा है।"
    },
    {
        "id": "23707742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-so-far-25-candidates-have-filed-nomination-for-fifth-phase-voting-is-to-be-held-on-these-seats-on-may20-23707742.html",
        "title": "Lok Sabha Election 2024: पांचवें चरण के लिए अब तक 25 प्रत्याशियों ने भरा पर्चा, 20 मई को इन सीटों पर होना है मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 25 उम्मीदवारों ने नामांकन दाखिल किया है। सोमवार को केंद्रीय मंत्री राजनाथ सिंह व स्मृति इरानी समेत 21 उम्मीदवारों ने अपना पर्चा भरा। पांचवें चरण के लिए रायबरेली, जालौन, बाराबंकी, हमीरपुर, कैसरगंज में एक-एक, गोंडा, अमेठी, झांसी में दो-दो, बांदा व मोहनलालगंज में तीन-तीन और लखनऊ में चार प्रत्याशियों ने नामांकन भरा। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि मोहनलालगंज क्षेत्र के लिए भारतीय जनता पार्टी से कौशल किशोर, पीपुल्स पार्टी ऑफ इंडियन (डेमोक्रेटिक) से श्यामलाल सिंह सहित अन्य ने नामांकन किया। \nलखनऊ निर्वाचन क्षेत्र के लिए भारतीय जनता पार्टी से राजनाथ सिंह सहित चार प्रत्याशियों ने पर्चा भरा। रायबरेली सीट के लिए मानवतावादी समाज पार्टी से रोहिताश सारस्वत और अमेठी के लिए भारतीय जनता पार्टी से स्मृति ईरानी व निर्दलीय सुरेंद्र कुमार ने नामांकन किया। \n\nझांसी सीट से भारतीय जनता पार्टी से अनुराग शर्मा व एक अन्य निर्दलीय प्रत्याशी ने नामांकन दाखिल किया। हमीरपुर सीट से समाजवादी पार्टी से अजेंद्र कुमार सिंह, बांदा से भारतीय जनता पार्टी से आरके सिंह पटेल, बहुजन समाज पार्टी से मयंक ने नामांकन किया। \nगोंडा सीट से भारतीय जनता पार्टी से कीर्तिवर्धन सिंह व अन्य ने पर्चा भरा। बाराबंकी, कैसरगंज, जालौन सीट के लिए भी नामांकन दाखिल किए गए। फतेहपुर और कौशांबी में कोई पर्चा नहीं भरा गया। \n\nवहीं, लखनऊ पूर्व विधानसभा उप चुनाव के लिए दो प्रत्याशियों ने नामांकन किया। पंचम चरण के लिए तीन मई तक नामांकन किए जा सकेंगे। नामांकन पत्रों की जांच चार मई को होगी, छह मई तक नाम वापसी लिए जा सकेंगे। चुनाव 20 मई को होगा।\nछठे चरण के लिए नामांकन शुरू, पहले दिन भरे गए चार पर्चे \nछठे चरण के लिए भी नामांकन की प्रक्रिया शुरू हुई। पहले दिन चार नामांकन दाखिल किए गए। इसमें इलाहाबाद लोकसभा सीट के लिए कांग्रेस से उज्ज्वल रमण सिंह, आजमगढ़ सीट के लिए जन राज्य पार्टी से पारस यादव ने नामांकन किया। \n\n",
        "description": "उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 25 उम्मीदवारों ने नामांकन दाखिल किया है। सोमवार को केंद्रीय मंत्री राजनाथ सिंह व स्मृति इरानी समेत 21 उम्मीदवारों ने अपना पर्चा भरा। पांचवें चरण के लिए रायबरेली जालौन बाराबंकी हमीरपुर कैसरगंज में एक-एक गोंडा अमेठी झांसी में दो-दो बांदा व मोहनलालगंज में तीन-तीन और लखनऊ में चार प्रत्याशियों ने नामांकन भरा।"
    },
    {
        "id": "23707666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-released-tenth-list-of-lok-sabha-candidates-three-names-were-approved-see-here-23707666.html",
        "title": "Lok Sabha Election 2024: बसपा ने जारी की लोकसभा प्रत्याशियों की दसवीं लिस्ट, तीन नामों पर लगी मुहर, यहां देखें",
        "body": "जागरण संवाददाता, लखनऊ। बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की दसवीं लिस्ट जारी की है, जिसमें तीन नामों पर मुहर लगी है। लिस्ट में अमेठी, प्रतापगढ़ और झांसी लोकसभा सीट के प्रत्याशियों का नाम घोषित किया गया है। बसपा ने अमेठी से नन्हे सिंह चौहान, प्रतापगढ़ से प्रथमेश मिश्रा और झांसी से रवि प्रकाश कुशवाहा को उम्मीदवार बनाया है।यह भी पढ़ें: Lok Sabha Election 2024: केजरीवाल जेल में बंद, भगवंत मान भी नहीं आएंगे, बिना स्टार आईएनडीआईए का प्रचार कर रही आपयह भी पढ़ें: Lok Sabha Election 2024: सीएम योगी के करीबी नेता का भाजपा में वेलकम बैक, इस वजह से पार्टी से निकाले गए थे यशवंत\n",
        "description": "बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की दसवीं लिस्ट जारी की है जिसमें तीन नामों पर मुहर लगी है। इस लिस्ट में अमेठी प्रतापगढ़ और झांसी लोकसभा सीट के प्रत्याशियों का नाम घोषित किया गया है। बसपा ने अमेठी से नन्हे सिंह चौहान प्रतापगढ़ से प्रथमेश मिश्रा और झांसी से रवि प्रकाश कुशवाहा को उम्मीदवार बनाया है।"
    },
    {
        "id": "23707602",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-arvind-kejriwal-is-in-jail-even-bhagwant-mann-will-not-come-aap-is-campaigning-without-star-india-23707602.html",
        "title": "Lok Sabha Election 2024: केजरीवाल जेल में बंद, भगवंत मान भी नहीं आएंगे, बिना स्टार आईएनडीआईए का प्रचार कर रही आप",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) बिना स्टार प्रचारकों के ही चुनाव प्रचार कर रही है। उत्तर प्रदेश में पार्टी लोकसभा चुनाव नहीं लड़ रही लेकिन विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार कर रही है। अभी तक कोई स्टार प्रचारकों की सूची प्रदेश के लिए जारी नहीं हुई। पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल सहित कई बड़े नेता जेल में बंद हैं। शराब घोटाले में आरोपी यूपी प्रभारी संजय सिंह जमानत पर हैं। सिर्फ वही प्रचार कर रहे हैं।आप की नई प्रदेश कार्यकारिणी का गठन भी नहीं हुआ है। बीते 21 अप्रैल को प्रदेश अध्यक्ष सभाजीत सिंह व प्रदेश महासचिव दिनेश सिंह पटेल का कार्यकाल खत्म हो चुका है। अभी तक इन दोनों का कार्यकाल बढ़ाए जाने या फिर कोई नया अध्यक्ष व महासचिव नहीं बनाया गया है। \nअरविंद केजरीवाल की पत्नी सुनीता केजरीवाल दिल्ली, गुजरात व पंजाब में प्रचार के लिए जाएंगी लेकिन उत्तर प्रदेश आने का अब तक कोई कार्यक्रम नहीं बना है। वहीं पंजाब के मुख्यमंत्री भगवंत मान का भी कोई कार्यक्रम यहां अभी तक तय नहीं है। दिल्ली व पंजाब सरकार के मंत्री भी प्रचार करने नहीं आ रहे। \n\n\n\nपार्टी के निवर्तमान प्रदेश महासचिव दिनेश सिंह पटेल कहते हैं कि यूपी में पार्टी लोकसभा चुनाव नहीं लड़ रही। वह आईएनडीआईए प्रत्याशियों का प्रचार कर रही है। ऐसे में जिन राज्यों में पार्टी के प्रत्याशी चुनाव लड़ रहे हैं, वहां पार्टी स्टार प्रचारकों को भेज रही है।\nयह भी पढ़ें: Master Plan : यूपी के इस जिले में बिना नक्शे के नहीं कर सकेंगे निर्माण, मास्टर प्लान की ड्राइंग हो रही तैयार\n\n",
        "description": "आम आदमी पार्टी (आप) बिना स्टार प्रचारकों के ही चुनाव प्रचार कर रही है। उत्तर प्रदेश में पार्टी लोकसभा चुनाव नहीं लड़ रही लेकिन विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार कर रही है। अभी तक कोई स्टार प्रचारकों की सूची प्रदेश के लिए जारी नहीं हुई। पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल सहित कई बड़े नेता जेल में बंद हैं।"
    }
]