[
    {
        "id": "23635408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-performed-havan-puja-distributed-prasad-regarding-the-pran-pratishtha-of-ramlala-assurance-of-getting-darshan-of-shree-ram-23635408.html",
        "title": "Ram Mandir: अयोध्या में हुई प्राण-प्रतिष्ठा को लेकर AAP ने किया हवन-पूजन, बांटा प्रसाद; रामलला के दर्शन कराने का आश्वासन",
        "body": "डिजिटल डेस्क, नई दिल्ली। भगवान श्री राम मंदिर के प्राण-प्रतिष्ठा के अवसर पर आम आदमी पार्टी ने उत्तर प्रदेश के सभी जिलों में हवन-पूजन और प्रसाद वितरण किया। इस खास मौके पर आप ने हवन करके भगवान को याद किया।आम आदमी पार्टी ने उत्तर प्रदेश के सभी जिलों में भगवान श्री राम मंदिर के प्राण प्रतिष्ठा के शुभ अवसर पर सोमवार को हवन पूजन और प्रसाद वितरण का समारोह किया है और इस अद्वितीय क्षण में भगवान श्री राम की उपस्थिति में देश को कमजोर करने वाली ताकतों के खिलाफ लड़ने का संकल्प लिया है।अयोध्या धाम में भगवान श्रीराम मंदिर की प्राण प्रतिष्ठा के शुभ अवसर पर आज नोएडा में सांसद संजय सिंह की धर्मपत्नी अनीता सिंह एवं प्रदेश अध्यक्ष सभाजीत सिंह ने नोएडा में हवन कर भगवान श्री राम से देश और प्रदेश की समृद्धि शांति और विकास के लिए प्रार्थना की।\nइस अवसर पर यूथ विंग प्रदेश महासचिव अंकित परिहार ने कहा कि भगवान राम के प्रति हम सभी की श्रद्धा अत्यधिक है। भक्ति और समर्पण के साथ पूजते है। देश दुनिया में रामलीला, रामनवमी, और दीपावली जैसे त्योहार उनकी भक्ति को अभिवादन के रूप में मनाये जाते हैं।\n\nअंकित परिहार ने कहा कि हम सभी ने देश के संविधान की रक्षा और देश की एकता अखंडता को बचाये रखने के लिए के लिए भगवान श्री राम से आशीर्वाद मांगा और प्रार्थना कि देश में अमन और चैन कायम हो देश तरक्की के रास्ते पर आगे बढ़े,हर बच्चे को अच्छी शिक्षा मिले।\nजिला की वरिष्ठ नेत्री नीरा सक्सेना ने कहा दिल्ली में 20 जनवरी से लेकर 22 जनवरी तक दिल्ली में, अरविंद केजरीवाल सरकार ने रामलीला का भव्य आयोजन किया है।\n\nनीरा सक्सेना ने बताया कि केजरीवाल सरकार ने बुजुर्गों को तीर्थ यात्रा कराई है। अब तक 82 हजार बुजुर्गों को तीर्थ यात्रा कराई जा चुकी है तीर्थ यात्रा के क्रम में दिल्ली के बुजुर्गों को केजरीवाल सरकार अयोध्या में रामलला के भी जल्द दर्शन कराएंगी। आम आदमी पार्टी के उद्देश्यों में समृद्धि, सद्भाव, और सामरिक समृद्धि के लिए हम सभी को एक साथ आगे बढ़ने के लिए आमंत्रित करते हैं।\n\nहवन पूजन में प्रमुख रूप से तुषार श्रीवास्तव, अरुण सिंह चंदेल, शहंशाह, अनुराग ,अंकित परिहार ,आलोक सिंह,राजश्री, तरुण मिश्रा, अनुज पाठक,प्रियंका श्रीवास्तव, शशि ,गीतांजलि , रूपा द्विवेदी इस्माजाहिर ,बृजकुमारी , सुभाषनी मिश्रा , रेखा, बी एन खरे, जॉनी क्राउडर,धीरज शर्मा, धर्मेंद्र सिंह, ऊषा दोहरे मौजूद रहे।\nदेश की एकता और संविधान की रक्षा के लिए भगवान श्री राम से आशीर्वाद मांगा गया - अंकित परिहार\n\nसमृद्धि और सद्भाव की प्रार्थना: सभी को अच्छी शिक्षा, मुफ्त इलाज की सुविधा और देश में अमन चैन की स्थिति की कामना की गई -नीरा सक्सेना\nयह भी पढ़ें: Ramlalla First Photo : रामलला दिव्य स्वरूप में विराजमान...नहीं हटते नैन, आप भी घर बैठे कर लें प्रभु के दर्शन\n\n\n\n",
        "description": "Ram Mandir आम आदमी पार्टी ने उत्तर प्रदेश के सभी जिलों में भगवान श्री राम मंदिर के प्राण प्रतिष्ठा के शुभ अवसर पर सोमवार को हवन पूजन और प्रसाद वितरण का समारोह किया है और इस अद्वितीय क्षण में भगवान श्री राम की उपस्थिति में देश को कमजोर करने वाली ताकतों के खिलाफ लड़ने का संकल्प लिया है। आप के नेता श्रीराम की भक्ति में डूबे नजर आए।"
    },
    {
        "id": "23635369",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-agniveer-recruitment-application-starts-from-february-23635369.html",
        "title": "Agniveer Bharti: युवाओं के लिए अच्छी खबर, सेना देगी अग्निवीर बनने के युवाओं को अधिक मौके, जल्द शुरू होंगे आवेदन",
        "body": "जागरण संवाददाता, निशांत यादव, लखनऊ। युवाओं को अग्निवीर भर्ती में और अधिक मौका मिलेगा। सेना वर्ष 2024-25 की अग्निवीरों की भर्ती के लिए वित्तीय वर्ष आरंभ होने से दो महीने पहले ही फरवरी माह में युवाओं के आनलाइन पंजीकरण शुरू करेगी। सेना की वेबसाइट पर अभ्यर्थी अपना पंजीकरण करा सकेंगे। पंजीकरण के बाद लखनऊ सहित देश भर में कामन प्रवेश परीक्षा (सीईई) परीक्षाएं होंगी।परीक्षा में सफल अभ्यर्थियों को सेना भर्ती रैली के लिए बुलाया जाएगा। सेना में अग्निवीर जीडी, अग्निवीर तकनीकी, ट्रेड्समैन, और एसकेटी के पदों के लिए भर्ती रैली में पिछले साल ही परिवर्तन किया गया है। पहले सेना भर्ती रैली की प्रक्रिया तीन चरणों में पूरी होती थी। भर्ती रैली में सफल होने वाले अभ्यर्थी ही शारीरिक दक्षता और मेडिकल के बाद सीईई में शामिल होते थे। अब सेना ने योग्य युवाओं को अधिक मौका देने के लिए अग्निवीर की भर्ती प्रक्रिया में बदलाव किया है। पिछले साल ही अग्निवीरों की भर्ती के लिए नई व्यवस्था को लागू किया गया है। ये भी पढ़ेंः सहेली की घिनौनी करतूत; नशा देकर दोस्तों संग बनाया गंदा वीडियो, 'अब कहती है देह व्यापार कर और रुपये कमा'\nअब सेना की वेबसाइट www.joinindianarmy.nic.in पर पहले आनलाइन आवेदन करना होता है। आवेदन करने वाले युवाओं की सीईई लखनऊ सहित कई शहरों में आयोजित की जाती है। परीक्षा में सफल उम्मीदवार ही रैली में शामिल होंगे। सेना भर्ती मुख्यालय लखनऊ के अंतर्गत आने वाले लखनऊ, औरैया, बाराबंकी, कन्नौज, गोंडा, बांदा, हमीरपुर, फतेहपुर, कानपुर नगर, उन्नाव, कानपुर देहात, महोबा और चित्रकूट जिलों के अभ्यर्थी फरवरी माह के पहले सप्ताह से सीईई के लिए अपना आवेदन कर सकेंगे। सेना भर्ती मुख्यालय के एक वरिष्ठ अधिकारी के मुताबिक युवाओं को अग्निवीर बनने का मौका अब जल्दी-जल्दी और अधिक से अधिक मिलेगा।\n\n",
        "description": "UP News Agniveer Bharti अग्निवीर बनने के लिए फरवरी से आवेदन शुरू हो रहे हैं। अब अभ्यर्थी को पहले सेना की वेबसाइट पर आवेदन करना होगा। पहले रैली की प्रक्रिया तीन चरणों में पूरी होती थी। रैली में सफल अभ्यर्थी ही शारीरिक दक्षता व मेडिकल के बाद सीईई में शामिल होते थे। पंजीकरण के बाद सफल अभ्यर्थियों को ही बुलाया जाएगा।"
    },
    {
        "id": "23635240",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-chief-akhilesh-yadav-says-on-ram-mandir-23635240.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा पर पूर्व सीएम और सपा मुखिया अखिलेश यादव का बड़ा बयान, कहा आज भगवान का रूप ले लेगी मूर्ति और...",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी (सपा) अध्यक्ष अखिलेश यादव ने कहा, भगवान श्रीराम और प्राण प्रतिष्ठा का जो कार्यक्रम है। जो मूर्ति पत्थर की थी आज प्राण-प्रतिष्ठा के बाद वो भगवान का रूप ले लेगी। जो रास्ता भगवान राम ने दिखाया, उससे वे मर्यादा पुरूषोत्तम राम कहे गए। उम्मीद है कि भगवान राम ने जिस राम राज्य की कल्पना की थी जिसमें गरीब दुखी ना रहे। समाजवादी पार्टी के मुखिया राजधानी में बोल रहे थे। बता दें कि राम मंदिर के निमंत्रण को लेकर काफी विवाद हुआ था।अखिलेश की पत्नी डिंपल यादव ने कहा था कि वे जल्द ही अयोध्या जाकर मंदिर में रामलला के दर्शन करेंगी। अखिलेश यादव ने कहा कि आज मूर्ति में प्राण आ जाएंगे। उम्मीद है कि समाज और देश जो मर्यादा पुरुषाेत्तम राम ने  रामराज की कामना की थी, जहां गरीब दुखी न रहें, नौजवान खुशहाल हो आगे बढ़े और सब खुश हो। ये कामना करेंगे।",
        "description": "Ram Mandir अखिलेश यादव अयोध्या राम मंदिर प्राण प्रतिष्ठा में नहीं गए। लेकिन आज लखनऊ में उनके तेवर कुछ बदले नजर आए। उन्होंने यहां मीडिया से कहा कि पत्थर की मूर्ति प्राण प्रतिष्ठा के बाद भगवान का रूप ले लेगी। भगवान श्रीराम के दिखाए रास्ते रीति नीति और मर्यादाओं का सम्मान करते हैं वो सबसे करीब भगवान राम के होते हैं।"
    },
    {
        "id": "23635194",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cms-founder-dr-jagdish-gandhi-passes-away-was-ill-for-a-long-time-23635194.html",
        "title": "Jagdish Gandhi: सीएमएस के संस्थापक डॉ जगदीश गांधी का निधन, लंबे समय से थे बीमार; बनाया था ये रिकॉर्ड",
        "body": "जागरण संवाददाता, लखनऊ। एक शहर में 21 स्कूल, 60 हजार से अधिक बच्चे और तीन हजार से अधिक शिक्षक और शिक्षणेत्तर कर्मचारियों के साथ शिक्षा की एक विरासत तैयार करने वाले डा. जगदीश गांधी का निधन हो गया। जगदीश गांधी ने स्कूली शिक्षा में रिकॉर्ड बनाया था। 28 दिसंबर से उनका लखनऊ के मेदांता अस्पताल में इलाज चल रहा था। उनका पार्थिव शरीर मंगलवार को आखिरी दर्शन के लिए रखा जाएगा।डा. गांधी का जन्म 10 नवंबर 1936 को अलीगढ़ के बरसौली गांव में हुआ था। डा. जगदीश बचपन से ही महात्मा गांधी और राजा महेंद्र प्रताप से प्रभावित रहे। वह संत विनोबा भावे के संपर्क में आने के बाद उनके जय जगत के नारे को अपने स्कूल का ध्येय वाक्य बना दिया। मथुरा से 12वीं की पढ़ाई करने के बाद डा. गांधी ने लखनऊ विश्वविद्यालय से बीकाम किया।आर्थिक स्थिति ठीक नहीं थी तो उन्होंने गोमतीनदी के किनारे बने मंदिर में शरण ली। बच्चों को ट्यूशन पढ़ाकर अपना खर्च निकाला। समाज सेवा और ट्यूशन पढ़ाने से विद्यार्थी उन्हें जानने लगे। लखनऊ विश्वविद्यालय में एमकाम की पढ़ाई करते हुए वर्ष 1958 में उन्होंने छात्रसंघ चुनाव में दो हजार से अधिक मत से अध्यक्ष भी चुने गए थे। विश्वविद्यालय में ही उनका संपर्क एमएड की छात्रा भारती से हुआ। फिर दोनों परिणय सूत्र में बंध गए।\n\nशिक्षा से समाज सेवा का संकल्प लेकर उन्होंने सिटी मांटेसरी स्कूल नाम से प्राइमरी स्कूल खोला। एक जुलाई 1959 को अपने ही किराए के मकान 12 स्टेशन रोड पर इसकी नींव रखी। पांच बच्चों से शुरुआत हुई, आज 60 हजार विद्यार्थी यहां शिक्षा ग्रहण कर रहे हैं। किसी एक शहर में इतने सबसे अधिक स्कूल और बच्चों के रूप में उन्होंने गिनीज बुक ऑफ वर्ल्ड रिकॉर्ड में भी दर्ज कराया। शिक्षा के माध्यम से विश्व शांति का संदेश देने की वजह से उन्हें 2002 में यूनेस्को से शांति शिक्षा पुरस्कार भी मिला था।\n\nडा. गांधी ने शिक्षा के साथ राजनीति में भी हाथ आजमाया। वर्ष 1969 में विधानसभा की सदस्यता के लिए सिकंदराराऊ विधानसभा अलीगढ़ से चुनाव लड़ा और जीत हासिल की। विधानसभा सदस्य के तौर पर उन्होंने लंदन जाकर ब्रिटेन की जनतांत्रिक शासन व्यवस्था का भी अध्ययन किया। 1974 में उन्होंने राजनीति को छोड़कर शिक्षा के प्रति खुद को समर्पित कर दिया। डा. गांधी हर साल विश्व के मुख्य न्यायाधीशों को आमंत्रित कर अंतरराष्ट्रीय सम्मेलन भी कराते रहे। इसके माध्यम से वह विश्व शांति और बच्चों के लिए सुरक्षित भविष्य देने का संदेश भी देते रहे।\n\nउम्र के आखिरी पड़ाव तक डा. गांधी अपने फिटनेस पर पूरा ध्यान देते थे। सुबह उठने के बाद नियमित योग का अभ्यास करते थे। स्कूल की सभी तरह की गतिविधियों में पूरी तरह से सक्रिय रहे। कोरोना के समय में उन्होंने स्कूल स्टाफ का ध्यान रखा। किसी की भी सेलरी में कटाैती नहीं की। अस्पताल में उनकी सलामती के लिए सभी कर्मचारी आखिरी समय तक ईश्वर से प्रार्थना करते रहे। डा. गांधी अपने कम्युनिटी रेडियो से छात्रों से निरंतर संवाद भी करते रहे। उन्होंने कई अवार्ड भी जीते।\n\nडा. गांधी की तीन पुत्री डा. सुनीता, प्रो. गीता किंग्डन, डा. नीता और पुत्र विनय हैं। प्रो. गीता उनके साथ सीएमएस की अध्यक्षा के तौर पर कार्य कर रही हैं।\nयह भी पढ़ें: Ram Mandir: अयोध्या में परिंदा भी नहीं मार सकता पर, चप्पे-चप्पे पर है पैनी नजर; ड्रोन और AI कैमरे से हो रही निगरानी\n\n\n\n",
        "description": "Jagdish Gandhi शिक्षा की एक विरासत तैयार करने वाले डा. जगदीश गांधी का निधन हो गया। जगदीश गांधी ने स्कूली शिक्षा में रिकॉर्ड बनाया था। 28 दिसंबर से उनका लखनऊ के मेदांता अस्पताल में इलाज चल रहा था। उनका पार्थिव शरीर मंगलवार को  आखिरी दर्शन के लिए रखा जाएगा। डा. गांधी का जन्म 10 नवंबर 1936 को अलीगढ़ के बरसौली गांव में हुआ था।"
    },
    {
        "id": "23635103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-news-ayodhya-weather-today-ram-mandir-inauguration-know-today-weather-forecast-of-uttar-pradesh-23635103.html",
        "title": "UP Weather News: यूपी में सर्दी का डबल अटैक! आज अयोध्या का कैसा है मौसम, पढ़िए लेटेस्ट अपडेट, घने कोहरे के साथ भीषण शीतलहर",
        "body": "डिजिटल डेस्क, लखनऊ/आगरा/फिरोजाबाद/अयोध्या। उत्तर प्रदेश में सर्दी का सितम जारी है। अयोध्या के लिए आज का दिन खास है। वहीं ठंड का प्रकोप बढ़ता जा रहा है। घने कोहरे और शीतलहर ने लोगों को घरों में कैद कर दिया है। लखनऊ से लेकर अयोध्या तक घने कोहरे की चादर देखने को मिल रही है। राम मंदिर की प्राण-प्रतिष्ठा के लिए आज देश भर से वहां हजारों लोग एकत्रित हुए हैं। अयोध्या सहित यूपी के कई जिलों में आज कोल्ड डे की स्थिति है।लखनऊ में कड़ाके की ठंडराजधानी में मौसम विज्ञान विभाग के पूर्वानुमान के अनुसार सोमवार को भी कोहरा रहेगा। पारा गिरने से दिन में गलन बरकरार रहेगी। दिन का तापमान 14 और रात में न्यूनतम तापमान छह डिग्री सेल्सियस रहने का अनुमान है। लखनऊ समेत गोंडा, बलरामपुर, श्रावस्ती, लखीमपुर खीरी, सीतापुर, हरदोई, बाराबंकी आदि जिलों में कोहरा रहने की चेतावनी मौसम विभाग ने दी थी। उधर, अयोध्या में सोमवार को अधिकतम तापमान 15 से 17 डिग्री सेल्सियस रहने का अनुमान है।\n\nRead Also: Uttarakhand Weather: उत्तराखंड में सर्द हवाओं ने बढ़ाई ठिठुरन, शीत दिवस को लेकर येलो अलर्ट जारी; इस दिन बदलेगा मौसम\nप्रदेश में सबसे ठंडा रहा आगरा, अभी रहेगी ठिठुरनआगरा। शीत लहर से कांपते शहरवासियों को आगामी सप्ताह में राहत मिलती नजर नहीं आ रही है। मौसम विभाग ने अगले तीन दिन तक कोल्ड डे कंडीशन रहने का पूर्वानुमान जताया है। रविवार को आगरा प्रदेश में सबसे ठंडा शहर रहा। वहीं सोमवार की सुबह घना कोहरा छाया रहा। सड़कों पर  दृश्यता शून्य रही। हाईवे पर कोहरे ने दृश्यता को प्रभावित किया, जिससे वाहनों की गति पर ब्रेक लग गया। खुले क्षेत्रों में कोहरा छाए रहने से लोगों की दिनचर्या प्रभावित रही। सुबह रजाई छोड़ने का मन नहीं किया। लोग देर से उठे।\n\nइससे पूर्व सीजन में 12 जनवरी को न्यूनतम तापमान सबसे कम 3.9 डिग्री सेल्सियस रहा था। मौसम विज्ञानी मो. दानिश ने बताया कि 22 से 24 जनवरी तक कोल्ड डे कंडीशन रहेगी। गलन अधिक रहने से परेशानी का सामना करना पड़ेगा। घना कोहरा छा सकता है।\nफिरोजाबाद। रविवार शाम से वातावरण में घना कोहरा छाया हुआ है। सोमवार सुबह दृश्यता शून्य होने के कारण वाहन चालकों को तीन से चार फुट आगे का भी दिखाई नहीं दे रहा है। जिसके चलते सड़क यातायात बुरी तरह प्रभावित है।\n\n",
        "description": "अयोध्या पर सभी की नजर है। सुबह के समय तापमान करीब आठ डिग्री सेल्सियस दर्ज किया गया है। राम मंदिर की प्राण प्रतिष्ठा के लिए सभी को मौसम अच्छा होने का इंतजार है। हालांकि दृश्यता में कुछ सुधार हुआ है। लेकिन शीतलहर ने सभी को प्रभावित किया है। यूपी में अगले कुछ दिन और शीतलहर चलने का पूर्वानुमान मौसम विभाग ने व्यक्त किया है।"
    },
    {
        "id": "23635086",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ram-mandir-inauguration-up-cm-yogi-adityanath-welcome-pm-narendra-modi-23635086.html",
        "title": "Ram Temple Ayodhya: 'रामराज्य' के प्रति हमारी प्रतिबद्धता..., रामलला की प्राण प्रत‍िष्‍ठा से पहले सीएम योगी ने क्‍या कहा?",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। Ayodhya Ram Mandir Inauguration: भारत के इतिहास में आज एक और अध्याय जुड़ने जा रहा है। आज रामलला की प्रतिमा की प्राण प्रतिष्ठा (Ramlala Pran Pratishtha) के साथ ही अयोध्या (Ayodhya) में इतिहास रचा जाएगा। रामलला के प्राण प्रत‍िष्‍ठा समारोह से पहले उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने सोमवार की सुबह अपने सोशल मीड‍िया हैंडल एक्‍स पर कई पोस्‍ट क‍िए, ज‍िसमें उन्‍होंने पीएम मोदी सह‍ित प्राण-प्रतिष्ठा समारोह में देश-दुनिया से पधार रहे संतों व धर्माचार्यों का स्वागत और अभिनंदन क‍िया है।सीएम योगी ने एक्‍स में ल‍िखा, ''श्री अयोध्या धाम स्थित प्रभु श्रीराम जन्मभूमि मंदिर में श्री रामलला के नवीन विग्रह के प्राण-प्रतिष्ठा समारोह में देश-दुनिया से पधार रहे पूज्य संतों व धर्माचार्यों का हार्दिक स्वागत-अभिनंदन! श्री अयोध्या धाम में आपकी गरिमामयी उपस्थिति 'रामराज्य' के प्रति हमारी प्रतिबद्धता को और अधिक मजबूती प्रदान करेगी।''",
        "description": "Ayodhya Ram Mandir Inauguration News प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने एक्‍स में ल‍िखा श्री अयोध्या धाम स्थित प्रभु श्रीराम जन्मभूमि मंदिर में श्री रामलला के नवीन विग्रह के प्राण-प्रतिष्ठा समारोह में देश-दुनिया से पधार रहे पूज्य संतों व धर्माचार्यों का हार्दिक स्वागत-अभिनंदन! श्री अयोध्या धाम में आपकी गरिमामयी उपस्थिति रामराज्य के प्रति हमारी प्रतिबद्धता को और अधिक मजबूती प्रदान करेगी।"
    },
    {
        "id": "23634926",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-ayodhya-is-making-one-realize-the-universal-power-of-ram-mini-india-confined-in-ramnagari-and-also-gathering-of-devotees-of-ram-from-abroad-23634926.html",
        "title": "Ram Mandir : प्राण प्रतिष्ठा से पहले जगमग हुई अयोध्या नगरी, विदेश से भी पहुंच रहे लोग",
        "body": "राजीव दीक्षित, लखनऊ। अपने प्रियवर राम के लिए बाहें पसारे नव्य, दिव्य और भव्य अयोध्या जन्मभूमि पर रामलला के पुनप्र्राणप्रतिष्ठित होने की चिर संचित अभिलाषा के साकार होने के लिए अकुलाई है। भाव विभोर करने वाले क्षण के लिए वह आतुर और उत्सुक भी है। वही 500 वर्षों तक खिंचे संघर्ष में जकड़ी साध के पूरे होने की लालसा से आप्यायित भी। अपने प्रेमास्पद के लिए हर्षित रामनगरी आनंदातिरेक के स्पंदन से थिरक रही है।प्राण प्रतिष्ठा समारोह के लिए सजी-धजी अयोध्या ने यदि अपने मोहिनी रूप से पूरे भारत को अपने आंचल में समेट लिया है तो वह प्रभु श्रीराम की सार्वभौमिक सत्ता की अनुभूति भी करा रही है। अयोध्या के मुख्य मार्गों के दोनों ओर अवस्थित भवनों के पीले रंग अहसास करा रहे हैं कि साकेत बिहारी के आगमन के लिए मानो अवधपुरी ने भी पीतांबर धारण कर लिया हो।रात में भवनों पर बिजली की झालरों की जगमगाहट, अपने आराध्य और उनके भक्तों के स्वागत में जगह-जगह बनाये गए फूलों के तोरण द्वार, सड़कों पर लगे आकर्षक मार्ग प्रकाश बिंदु, बहुमंजिला पार्किंग और शापिंग कांप्लेक्स वर्षों वीत रागी भाव से ग्रसित अयोध्या के निखरे रूप और नई स्पृहा का आभास कराते हैं। कड़ाके की ठंड में कहीं भंडारों पर अगल-बगल खड़े होकर चाय की चुस्कियां लेते तो कहीं पूड़ी-सब्जी जीमते धनाढ्य और कंगले अयोध्या पर अन्नपूर्णेश्वरी के आशीर्वाद की बानगी हैं।\n\nरहस्य और कौतूहल के कुहासे में लिपटी श्रीराम जन्मभूमि मंदिर की पूर्ण भव्यता की झलक पाने की हसरत पर पीले और नारंगी गेंदा के फूलों की लड़ों से सुसज्जित उसके द्वार पर्दा डालते हैं। फूलों से सजे अर्ध चंद्राकार मुख्य द्वार की आभा पर अपनी आश्चर्य दृष्टि पड़ते ही कंधे पर पिट्ठू बैग टांगे रायपुर से आए आइटीआइ छात्र वरुण मिश्र इस नजारे को अपने मोबाइल फोन के कैमरे में कैद करने का मौका नहीं चूकते।\n\nओडिशा के खोरधा के डिगरीसाही गांव से आए मछुआरों के दल के सदस्य भास्कर तो द्वार के आगे साष्टांग दंडवत कर प्रभु की सत्ता को सादर नमन करते हैं। पवनसुत के दर्शन कर हनुमानगढ़ी की सीढि़यों से उतर रहे ओडिशा के बरहामपुर जिले से आए किरण स्वामी के लिए प्राण प्रतिष्ठा के समय प्रभु की जन्मभूमि पर उपस्थित होना दिव्य अनुभूति है।\nसाइकिल के करियर पर राम मंदिर को लादे वृद्ध किंतु उत्साही नेमाराम को गुजरात से अवधपुरी आने में एक माह से अधिक समय लगा, लेकिन प्राण प्रतिष्ठा से पहले अयोध्या पहुंचने का मनोरथ पूरा होने का संतोष भी उनके मुख पर दिखा।\n\nवहीं गुवाहाटी से साथियों संग आए शिवकुमार रंगमहल के पास भंडारा संचालित कर इसे रामकाज में अपना तुच्छ योगदान मानते हैं। तमिलनाडु से आईं एस.राधिका घुटनों में दर्द के बावजूद हनुमानगढ़ी की सीढि़यां इस आत्मबल के साथ चढ़ रही हैं कि हनुमत कृपा के बिना राम दरबार का दर्शन सुलभ नहीं।\nदेश के अंदर तो अयोध्या जिज्ञासा का विषय है ही, इस ऐतिहासिक अवसर का साक्षी बनने के लिए विदेश के रामभक्त भी बरबस अवधपुरी खिंचे आए हैं। राम की सत्ता सर्वव्यापी जो है। सरयू स्नान के बाद हनुमानगढ़ी का दर्शन कर निकले नेपाल के पूर्व मुख्य न्यायाधीश गोपाल प्रसाद पराजुली राम की धरा पर उपस्थिति से अपना जीवन धन्य मानते हैं। उनके साथ आईं नेपाल की सांसद हरिप्रभा गर्व से जनकपुर (नेपाल) और अयोध्या के त्रेतायुगीन रिश्ते का बखान करती हैं।\n\nकहती हैं कि माता सीता जनकपुर की बेटी थीं। इसी टोली की सदस्य ज्योत्सना साहू के पति नेपाल के परराष्ट्र (विदेश) मंत्री हैं। नेपाल में विश्व ¨हदू महासंघ की वरिष्ठ उपाध्यक्ष ज्योत्सना यह बताना नहीं भूलतीं कि उनकी शादी भी माता जानकी के विवाह मंडप में हुई थी। यहां आकर कैसा लगा रहा है।\nइस सवाल पर कहती हैं कि 'प्रभु कृपा से कुछ हो रहा है, कुछ और अच्छा होने वाला है।' राम पथ पर फुटपाथ पर सजावटी सामानों की दुकान पर इंग्लैंड से आए बैरी फ्राकिन मिले। तकरीबन 20 वर्षों बाद अयोध्या के नए रूप से वह अचंभित हैं।\n\n",
        "description": "रहस्य और कौतूहल के कुहासे में लिपटी श्रीराम जन्मभूमि मंदिर की पूर्ण भव्यता की झलक पाने की हसरत पर पीले और नारंगी गेंदा के फूलों की लड़ों से सुसज्जित उसके द्वार पर्दा डालते हैं। कंधे पर पिट्ठू बैग टांगे रायपुर से आए आइटीआइ छात्र वरुण मिश्र इस नजारे को अपने मोबाइल फोन के कैमरे में कैद करने का मौका नहीं चूकते।"
    },
    {
        "id": "23634666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-robbers-looted-woman-jewelery-by-showing-fear-of-tantra-mantra-know-whole-incident-23634666.html",
        "title": "UP News: ऑन द स्पॉट उतरवा लिए जेवरात, तंत्र-मंत्र का डर दिखाकर कैसे महिला को ठगा- जानकर आप भी पकड़ लेंगे माथा",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। तंत्र-मंत्र का डर दिखाकर बाइक सवार युवकों ने महिला के जेवरात उतरवा लिए। महिला जबतक कुछ समझती तबतक आरोपित फरार हो गए। पीड़िता की शिकायत पर बिजनौर पुलिस मुकदमा दर्जकर सीसी कैमरे खंगाल रही है। \n \n  \n  \n    उन्नाव की सोहरामऊ निवासी सीमा ने बताया कि 14 जनवरी को बिजनौर के कमलापुर स्थित मायके जा रही थीं। गली में पहुंचीं, जहां पर एक बाइक पर दो युवक आए। आपस में तंत्र-मंत्र की बातें कर रहे थे। एक युवक ने दूसरे से कहा कि आपकी वजह से भाई ठीक हो गया। \n   \n \n  \n  \n    इस पर युवक ने महिला से कहा कि उसका बेटा बीमार है, जिसकी जल्द ही मौत हो जाएगी। महिला ने झांसे में आकर बेटे की जान बचाने की गुहार लगाई। आरोपित ने मंत्रोच्चारण के दौरान महिला को गहने उतारने की बात कहते हुए बैग में रखवा लिया। \n   \n \n\n  \n  \n    महिला से आंखें बंदकर प्रार्थना करने की बात कही। वह झांसे में आ गईं। कुछ देर में आंखें खोलीं तो आरोपित लापता हो चुके थे। पीड़िता को ठगी का पता चला। उसने थाने में दी तहरीर में एक जोड़ी झाला, पायल, लाकेट, कंगन और सात हजार रुपये आरोपित लेकर फरार हो गए। इंस्पेक्टर अरविंद कुमार राणा ने बताया कि तलाश की जा रही है। \n   \n \n\nये भी पढ़ें -\nIIT Kanpur: हमें यह समझना होगा... छात्रों व शिक्षकों में संवाद की कमी बढ़ा रहा तनाव, करियर का दबाव भी है बड़ी वजह\nKanpur Weather Update: दिन और रात के तापमान आए करीब, लगातार दूसरे दिन भी नहीं हुए सूर्यदेव के दर्शन, कांपते रहे शहरवासी\n\n",
        "description": "ठगी का शिकार हुई महिला ने बिजनौर पुलिस थाने में शिकायत दर्ज कराई है कि ठगों ने तंत्र-मंत्र का डर दिखाकर उसके साथ लूट को अंजान दिया। बताया कि युवक ने महिला से कहा कि उसका बेटा बीमार है जिसकी जल्द ही मौत हो जाएगी। आरोपित ने मंत्रोच्चारण के दौरान महिला को गहने उतारने की बात कहते हुए बैग में रखवा लिया।"
    },
    {
        "id": "23634655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-was-called-home-on-some-pretext-and-beaten-by-people-with-sticks-23634655.html",
        "title": "UP News: युवक को बहाने से बुलाया घर, नहीं लौटा तो तलाश में निकले घरवाले; देखा- लाठी-डंडों से...",
        "body": "जागरण संवाददाता, लखनऊ। नगराम के इच्छाखेड़ा गांव के विपिन कुमार ने निगोहां पुलिस में भाई प्रदीप की पिटाई करने की शिकायत दी। एसओ निगोहां अनुज कुमार तिवारी के मुताबिक, घायल प्रदीप के भाई विपिन की शिकायत पर एक नामजद समेत तीन अज्ञात के खिलाफ मुकदमा दर्ज किया है। आरोपितों पर मारपीट, बलवा, जान से मारने की धमकी देने की धाराएं लगी है।बिपिन ने बताया कि गुरुवार की देर शाम काल कर मिलने के बहाने उसके भाई को रामसागर ने अपने गांव भैरमपुर बुलाया था। इसके बाद प्रदीप मोटरसाइकिल से भैरमपुर गांव चला गया था। देर रात तक प्रदीप के वापस नहीं आने के बाद उसकी तलाश में भैरमपुर पहुंचा।वहां देखा रामसागर अपने तीन अज्ञात साथियों के साथ मिलकर प्रदीप को लाठी-डंडों से मार रहा है। उसकी चीख-पुकार सुनकर ग्रामीणों के मौके पर आने के बाद आरोपित फरार हो गए। घायल को एंबुलेंस से मोहनलालगंज सीएचसी पहुंचाया गया। जहां उसकी हालत गंभीर होने पर डाक्टर ने ट्रामा सेंटर रेफर कर दिया।\nये भी पढे़ं -\nIIT Kanpur: हमें यह समझना होगा... छात्रों व शिक्षकों में संवाद की कमी बढ़ा रहा तनाव, करियर का दबाव भी है बड़ी वजह\n\nKanpur Weather Update: दिन और रात के तापमान आए करीब, लगातार दूसरे दिन भी नहीं हुए सूर्यदेव के दर्शन, कांपते रहे शहरवासी\n",
        "description": "UP News मारपीट से घायल युवक के भाई बिपिन ने बताया कि गुरुवार की देर शाम कॉल कर मिलने के बहाने उसके भाई को आरोपित रामसागर ने अपने गांव  बुलाया था। इसके बाद भाई मोटरसाइकिल से भैरमपुर गांव चला गया था। देर रात तक वापस नहीं आने के बाद उसकी तलाश में निकले तो देखा कि कुछ लोग मिलकर भाई को मार रहे हैं। "
    },
    {
        "id": "23634490",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indian-railway-cancelled-trains-for-ayodhya-route-for-two-days-23634490.html",
        "title": "Train Cancelled: रेल यात्रियों के काम की खबर; राम मंदिर आ रहे हैं तो ध्यान दें, अयोध्या रूट पर दो दिन नहीं चलेंगी ट्रेनें",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या सेक्शन पर 21 और 22 जनवरी को एक भी ट्रेन नहीं चलेगी। रेलवे ने छह स्टेशनों पर चल रही रेल डबलिंग के लिए शेष बची हुई कुछ और ट्रेनों को निरस्त करने का आदेश दिया है। इससे पहले भी रेलवे ने दो चरणों में 16 से 22 जनवरी तक 11 ट्रेनों को निरस्त कर दिया था। वहीं करीब दो दर्जन ट्रेनों के रूट भी बदले गए हैं।रेलवे ने अब सफदरगंज से पटरंगा और जाफरगंज से तुलसीपुर के बीच छह स्टेशनों की रेल डबलिंग और उनका विद्युतीकरण कर रहा है। इस कारण 22 जनवरी को प्रस्थान करने वाली 12225 आजमगढ़-दिल्ली कैफियात एक्सप्रेस परिवर्तित मार्ग शाहगंज-जौनपुर जंक्शन-जौनपुर सिटी-सुलतानपुर-लखनऊ के रास्ते आएगी।दिल्ली से 21 जनवरी को प्रस्थान करने वाली 12226 दिल्ली-आजमगढ़ कैफियात एक्सप्रेस भी इसी रूट से रवाना होगी। वाराणसी सिटी से 22 जनवरी को चलने वाली 14853 वाराणसी सिटी-जोधपुर मरुधर एक्सप्रेस परिवर्तित मार्ग वाराणसी जंक्शन-जंघई-मां बेल्हा देवी धाम प्रतापगढ़ जंक्शन-लखनऊ के रास्ते आएगी। जोधपुर से शनिवार को रवाना हुई 14854 जोधपुर-वाराणसी सिटी मरुधर एक्सप्रेस रविवार को मां बेल्हा देवी धाम प्रतापगढ़ जंक्शन होकर चलेगी।\n\nये भी पढ़ेंः UP News: आज से अयोध्या के लिए डायवर्जन लागू, गूगल मैप से जाम का पता लगाएगी UP Police, जरूरत के लिए नोट करें ये नंबर\nआनन्द विहार से 22 जनवरी को चलने वाली 15026 आनंद विहार-मऊ एक्सप्रेस सुलतानपुर-जौनपुर सिटी-जौनपुर जंक्शन-शाहगंज के रास्ते चलेगी। आनंद विहार से 19 जनवरी को चलने वाली 15558 आनंद विहार टर्मिनल-दरभंगा अमृत भारत एक्सप्रेस गोंडा होकर और दरभंगा से 22 जनवरी को चलने वाली 19166 दरभंगा-अहमदाबाद साबरमती एक्सप्रेस जफराबाद-सुलतानपुर होकर।\n\nये भी पढ़ेंः UP News: NDA व I.N.D.I.A गठबंधन को हराने के लिए मायावती ने बनाई खास रणनीति, ऐसे प्रत्याशी तय करेंगी मायावती\n19167 अहमदाबाद-वाराणसी सिटी साबरमती एक्सप्रेस रविवार को सुलतानपुर होकर, वाराणसी सिटी से 21 जनवरी को चलने वाली 19168 साबरमती एक्सप्रेस सुलतानपुर होकर, गोरखपुर से 21 एवं 22 जनवरी को चलने वाली 22549 गोरखपुर जंक्शन-लखनऊ वंदे भारत एक्सप्रेस परिवर्तित मार्ग गोंडा-बाराबंकी होकर और 22550 लखनऊ-गोरखपुर जंक्शन वंदे भारत एक्सप्रेस बाराबंकी-गोंडा-गोरखपुर होकर चलेगी।\n\nप्रयागराज संगम से 20 एवं 22 जनवरी को चलने वाली 14231 प्रयागराज संगम-बस्ती एक्सप्रेस मां बेल्हा देवी धाम प्रतापगढ़ में और प्रयागराज संगम से 22 जनवरी तक चलने वाली 14233 प्रयागराज संगम-मनकापुर एक्सप्रेस सुलतानपुर स्टेशन पर यात्रा समाप्त करेगी।\nपूर्वोत्तर राज्य के रंगिया और लंडिंग मंडलों पर चांगसारी एवं अगठोरी स्टेशनों पर ट्रेनों की अधिक संख्या के कारण 20504/20503 नई दिल्ली-डिब्रूगढ़ राजधानी एक्सप्रेस का रूट बदला जाएगा। नई दिल्ली से 22 से 24 जनवरी तक चलने वाली 20504 नई दिल्ली-डिब्रूगढ़ राजधानी एक्सप्रेस परिवर्तित मार्ग न्यू बोंगाईगांव-गोलपारा टाउन-कामाख्या के रास्ते चलेगी। \n\n",
        "description": "अयोध्या रूट पर दो दिन नहीं चलेंगी ट्रेनें। डिब्रूगढ़ से 21 से 24 जनवरी तक चलने वाली 20503 डिब्रूगढ़-नई दिल्ली राजधानी एक्सप्रेस परिवर्तित मार्ग कामाख्या-गोलपारा टाउन-न्यू बोंगाईगांव के रास्ते आएगी। वैकल्पिक रूट से चलेंगी कुछ ट्रेनें। रेलवे ने छह स्टेशनों पर चल रही रेल डबलिंग के लिए कुछ ट्रेनों को निरस्त करने का आदेश दिया है। इससे रेल यात्रियों को परेशानी का सामना करना पड़ सकता है।"
    }
]