[
    {
        "id": "23634487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-corruption-organization-filed-a-report-on-former-inspector-of-ghazipur-police-station-for-disproportionate-assets-23634487.html",
        "title": "गाजीपुर थाने के पूर्व इंस्पेक्टर पर आय से अधिक संपत्ति का मुकदमा, भ्रष्टाचार निवारण संगठन ने दर्ज कराई रिपोर्ट",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। गाजीपुर थाने के पूर्व इंस्पेक्टर राकेश सिंह के खिलाफ भ्रष्टाचार निवारण संगठन संगठन ने शनिवार को थाने में आय से अधिक संपत्ति का मुकदमा दर्ज कराया है। राकेश सिंह इस समय सीतापुर जनपद में 112 के प्रभारी इंस्पेक्टर हैं। मूल रूप से गाजीपुर जनपद के करंडा जमुआंव के रहने वाले हैं। \n   \n \n  \n  \n   \n     व \n   \n   \n  \n  \n   \n     र्तमान समय में इंदिरानगर फरीदीनगर रवींद्र नगर में रहते हैं। मुकदमा एंटी करप्शन कानपुर मंडल के इंस्पेक्टर मृत्युंजय कुमार ने दर्ज कराया है। राकेश के खिलाफ शिकायत छह नवंबर 2020 को हुई थी। \n   \n   \n \n  \n  \n   \n     जांच अवधि में आरोपित राकेश सिंह की आय एक करोड़, 17 हजार रुपये थी, जबकि उन्होंने एक करोड़, 63 लाख, 37 हजार रुपये खर्च किए। तफ्तीश में पता चला कि उनकी संपत्ति आय से 63.09 फीसद अधिक है। वह आय के स्रोतों के बारे में जानकारी भी नहीं दे सके। शिकायत जब दर्ज हुई तब वह गाजीपुर थाने के प्रभारी थे। \n   \n   \n \n\n  \n  \n   \n     इसके बाद एक दिसंबर 2020 को आरोपित राकेश सिंह की जांच एंटी करप्शन के इंस्पेक्टर मृत्युंजय कुमार को मिली थी। उनके खिलाफ भ्रष्टाचार निवारण अधिनियम के तहत मुकदमा दर्ज किया गया है। \n   \n   \n \n\n\n\nयह भी पढ़ें:\n",
        "description": "गाजीपुर थाने के पूर्व इंस्पेक्टर राकेश सिंह के खिलाफ भ्रष्टाचार निवारण संगठन संगठन ने शनिवार को थाने में आय से अधिक संपत्ति का मुकदमा दर्ज कराया है। वर्तमान समय में इंदिरानगर फरीदीनगर रवींद्र नगर में रहते हैं। जांच अवधि में आरोपित राकेश सिंह की आय एक करोड़ 17 हजार रुपये थी जबकि उन्होंने एक करोड़ 63 लाख 37 हजार रुपये खर्च किए।"
    },
    {
        "id": "23634469",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-route-diversion-for-ayodhya-note-control-room-numer-for-traffic-help-23634469.html",
        "title": "UP News: आज से अयोध्या के लिए डायवर्जन लागू, गूगल मैप से जाम का पता लगाएगी UP Police, जरूरत के लिए नोट करें ये नंबर",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में प्राण प्रतिष्ठा कार्यक्रम को लेकर 21 से 23 जनवरी तक छोटे-बड़े वाहनों के लिए डायवर्जन लागू किया गया। सीतापुर की तरफ से आने वाले भारी वाहन l सीतापुर से गोंडा, मनिकापुर, बस्ती की तरफ जाने वाली बसें और बड़े वाहन इंटौंजा, कुमरावां, कुर्सी, देवा, बाराबंकी, रामनगर, करनैलगंज होते हुए जा सकेंगे।सीतापुर रोड की तरफ से आने वाली बसें और बड़े वाहन बाराबंकी/अयोध्या की तरफ नहीं जा सकेंगे। यह वाहन भिठौली तिराहा, इंजीनियरिंग कालेज चौराहा, टेढीपुलिया चौराहा, कुर्सी रोड वाया बेहटा चौराहा, किसान पथ होते हुए सुलतानपुर रोड से पूर्वांचल एक्सप्रेस-वे होते हुए जा सकेंगे।\n\nये भी पढ़ेंः UP Weather: यूपी में कोल्ड डे का अलर्ट, आगरा, मेरठ-मुरादाबाद सहित कई जिलों में छाया घना कोहरा, पढ़ें IMD का लेटेस्ट अपडेट\n\nकानपुर की तरफ से आने वाले भारी वाहनकानपुर से अंबेडकरनगर, बस्ती, संतकबीरनगर जाने वाली बसें और बड़े वाहन कानपुर, फतेहपुर, लालगंज, बछरावां, हैदरगढ़, पूर्वांचल एक्सप्रेस-वे होते हुए जा सकेंगे। lकानपुर की तरफ से आने वाली बसें और बड़े वाहन बाराबंकी/अयोध्या की तरफ नहीं जा सकेंगे। यह वाहन जुनाबगंज मोड़, मोहनलालगंज कस्बा तिराहा से दाहिने बछरावां से हैदरगढ़ से पूर्वांचल एक्सप्रेस-वे होते हुए जा सकेंगे।\n\nआगरा एक्सप्रेस-वे की तरफ से आने वाले भारी वाहनआगरा एक्सप्रेस वे से अंबेडकरनगर, बस्ती, संतकबीरनगर जाने वाली बसें और बड़े वाहन आगरा एक्सप्रेस-वे से उतरकर मोहान रोड होते हुए मोहान, कटीबगिया, जुनाबगंज तिराहा से बांए मोहनलालगंज चौराहा से दाहिने बछरावां, हैदरगढ़, पूर्वांचल एक्सप्रेस-वे होते हुए जा सकेंगे। \nइन मार्गों को बनाया गया ग्रीन कारीडोरहरदोई से बस्ती, संतकबीरनगर जाने वाली बसें और बड़े वाहन मलिहाबाद, इंटौंजा, कुमरावां, कुर्सी, देवा, बाराबंकी, रामनगर, करनैलगंज होते हुए जा सकेंगे।\n\nहरदोई से बस्ती, संतकबीरनगर जाने वाली बसें और बड़े वाहन दुबग्गा तिराहा, भिठौली तिराहा, इंजीनियरिंग कालेज चौराहा, टेढ़ीपुलिया चौराहा, गुडंबा, कुर्सी रोड होते हुए बेहटा चौराहा अंडरपास, किसान पथ, सुलतानपुर रोड, पूर्वांचल एक्सप्रेस-वे होते हुए जा सकेंगे।\nडीसीपी ट्रैफिक हृदेश कुमार ने बताया कि वैकल्पिक मार्गों का इस्तेमाल कर जा सकेंगे। इस दौरान ट्रैफिक से संबंधित समस्या आने पर ट्रैफिक कंट्रोल रूम नंबर 9454405155 पर संपर्क कर सकते हैं।\n\n",
        "description": "आज से 23 जनवरी तक अयोध्या तक जाने वालों रास्तों पर डायवर्जन लागू कर दिया है। जाम न लगने के लिए पुलिसकर्मियों पर जिम्मेदारी सौंपी है। 70 बाइकों से पुलिस कर्मी करेंगे गश्त। लखनऊ की सीमा में थानों के अलावा गैर जनपदों से आए पुलिस कर्मचारियों की ड्यूटी। डायवर्जन के दौरान वैकल्पिक मार्गों का करे इस्तेमाल l समस्या आने पर ट्रैफिक कंट्रोल रूम नंबर से करें संपर्क।"
    },
    {
        "id": "23634458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-will-perform-maha-aarti-of-lord-shri-ram-in-all-the-districts-23634458.html",
        "title": "Lucknow: राममय हो रहे माहौल के बीच हिंदुत्व की राह पर AAP, पार्टी सभी जिलों में करेगी भगवान श्रीराम की महाआरती",
        "body": "राज्य ब्यूरो, लखनऊ। राममय हो रहे माहौल के बीच आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। दिल्ली में हर महीने पहले मंगलवार को सुंदरकांड का पाठ शुरू करने के बाद अब पार्टी भगवान श्रीराम के विग्रह की प्राण प्रतिष्ठा के उत्सव को भी देश भर में धूमधाम से मनाएगी। ऐसे में उत्तर प्रदेश में सभी जिलों में इस दिन कार्यकर्ता हवन, भगवान श्रीराम की महाआरती करेंगे और प्रसाद बांटेंगे।आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह ने बताया की सभी जिलाध्यक्षों के साथ सोमवार को होने वाले इस आयोजन को लेकर शनिवार को महत्वपूर्ण बैठक हुई।जिलाध्यक्षों को निर्देश दिए गए कि वे मंदिरों या फिर पार्टी कार्यालय में इस कार्यक्रम का आयोजन करें। मोहल्ला कमेटियों के माध्यम से आमंत्रण कार्ड का वितरण करें और इंटरनेट मीडिया के माध्यम से भी प्रचार-प्रसार करें। राजधानी में प्रदेश कार्यालय में मुख्य कार्यक्रम आयोजित किए जाने की तैयारी की जा रही है।\n\nउन्होंने कहा कि भगवान श्रीराम सभी के अराध्य हैं और उनके विग्रह की प्राण-प्रतिष्ठा के समारोह को धूमधाम से मनाया जाएगा। प्रदेश में भी दिल्ली की तरह ही सुंदरकांड का पाठ शुरू किए जाने की तैयारी है। उन्होंने कहा कि दिल्ली में आप की सरकार बुजुर्गों को मुफ्त में तीर्थयात्रा करा रही है।\n\n\nयह भी पढ़ें:\n",
        "description": "Ayodhya Ram Mandir राममय हो रहे माहौल के बीच आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह ने बताया की सभी जिलाध्यक्षों के साथ सोमवार को होने वाले इस आयोजन को लेकर शनिवार को महत्वपूर्ण बैठक हुई। जिलाध्यक्षों को निर्देश दिए गए कि वे मंदिरों या फिर पार्टी कार्यालय में इस कार्यक्रम का आयोजन करें। "
    },
    {
        "id": "23634452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-imd-alert-cold-day-in-up-many-district-agra-weather-meerut-kanpur-lucknow-and-moradabad-weather-forecast-23634452.html",
        "title": "UP Weather: यूपी में कोल्ड डे का अलर्ट, आगरा, मेरठ-मुरादाबाद सहित कई जिलों में छाया घना कोहरा, पढ़ें IMD का लेटेस्ट अपडेट",
        "body": "डिजिटल डेस्क, लखनऊ/कानपुर/आगरा/मेरठ/मुरादाबाद। सर्दी का सितम कम नहीं हो रहा है। यूपी में शनिवार को कुछ जिलों में धूप निकलने के बाद रविवार की सुबह घने कोहरे में रही। आगरा सहित यूपी के कई जिलों में घना कोहरा छाया है। कानपुर में मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि बंगाल की खाड़ी से आए बादलों के छाने से रात के न्यूनतम तापमान में आ रही कमी का सिलसिला टूटा है। तापमान में उतार-चढ़ाव की स्थिति बनी रहेगी। बादल हटने के साथ जहां सूरज चमकेगा, वहीं रात का तापमान और नीचे चला जाएगा। Read Also: UP News: बदनसीबी! 48 घंटे से अंतिम संस्कार के इंतजार में वकील का शव; घर परिवार-नाते-रिश्तेदार सबने खींचे हाथआगरा में कड़ाके की सर्दी पड़ रही है। रविवार की सुबह घने कोहरे से होने से लोगों की दिनचर्या गड़बड़ा गई।कोहरा इतना घना था कि एक मीटर भी नहीं दिख रहा था। सड़कों पर वाहन लाइटें जलाकर निकले। मौसम विभाग ने दो दिन तक कोल्ड डे कंडीशन का अलर्ट जारी किया है। मौसम विभाग का पूर्वानुमान है कि सोमवार को भी कोहरा छाएगा। इससे कोल्ड डे कंडीशन बनी रहेगी।\n\nRead Also: UP News: NDA व I.N.D.I.A गठबंधन को हराने के लिए मायावती ने बनाई खास रणनीति, ऐसे प्रत्याशी तय करेंगी मायावती\n\nगलन भरी सर्दी में कोल्ड इंजरी का खतरा बढ़ गया है। नाक और कान में इंजरी हो सकती है। इससे नाक और कान में सूजन आ सकती है। आगरा में एसएन के बाल रोग विभाग के अध्यक्ष डा. नीरज यादव ने बताया कि इस समय पांच वर्ष से छोटे बच्चों को खतरा अधिक है। धूप निकलने पर भी बच्चे के गर्म कपड़े न उतारें। बुखार और सर्दी जुकाम होने पर डाक्टर को दिखाएं। इस मौसम में निमोनिया की समस्या बढ़ रही है।\n\nमौसम विभाग ने आगामी कुछ दिनों में शीत दिवस बने रहने की संभावना जताई है। न्यूनतम तापमान जब 10 डिग्री से कम और अधिकतम तापमान सामान्य से 4.5 डिग्री कम हो तो शीत दिवस की स्थिति होती है। फिलहाल बरसात की संभावना नहीं है।\nमेरठ और मुरादाबाद में भी दिन की शुरुआत घने कोहरे के साथ रही। सड़कों पर वाहन लाइटें जलाकर निकले। मौसम विभाग का दाे दिन के लिए कोल्ड डे कंडीशन का अलर्ट जारी है।\n\n",
        "description": "UP Weather News मौसम का मिजाज पिछले 24 घंटे में पलट गया है। कल जहां यूपी के कुछ जिलों में धूप निकली थी। वहीं रविवार को घना कोहरा छा गया। आगरा में भीषण कोहरा देखने को मिला। मेरठ में भी सुबह सुबह घना कोहरा रहा। वहीं मुरादाबाद की सड़कों पर घना कोहरा छाने से वाहनों की रफ्तार धीमी रही। चार दिन कड़ाके की ठंड का अलर्ट जारी है।"
    },
    {
        "id": "23634451",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-because-of-this-lawyers-in-lucknow-warned-of-stopping-work-23634451.html",
        "title": "मुकदमे का साक्ष्य देने आए BJP नेता की हुई पिटाई, फिर हुआ कुछ ऐसा कि लखनऊ में वकीलों ने काम ठप करने की दी चेतावनी",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय जनता पार्टी (भाजपा) नेता के साथ मारपीट मामले में अज्ञात वकीलों के खिलाफ मुकदमा दर्ज करने पर समाधान दिवस पर वकीलों ने आक्रोशित होकर हंगामा किया। उन्होंने मोहनलालगंज में समाधान दिवस पर एसडीएम, एसीपी के सामने सभी सरकारी काम ठप्प की चेतावनी दी।मुकदमे में साक्ष्य देने आए गोसाईगंज निवासी भाजपा नेता राजेश कुमार कनौजिया की पिटाई हुई थी। राजेश की तहरीर पर पुलिस ने उनके विपक्षी प्रहलाद व अज्ञात वकीलों के खिलाफ एससी एसटी एक्ट, मारपीट समेत अन्य धाराओं में मुकदमा दर्ज कर लिया। इसी को लेकर शनिवार बार भवन में बैठक के बाद काफी संख्या में वकील ने समाधान दिवस पर पहुंच विरोध जताया है। आरोप लगाया कि नेता की अपने विपक्षी से विवाद हुआ था, लेकिन अज्ञात वकीलों पर मुकदमा दर्ज कर लिया गया। वकीलों ने एसीपी से पुलिस की कार्यशैली पर सवाल उठाते हुए काम रोकने चेतावनी दी। उन्होंने सांसद के इशारे पर मुकदमा दर्ज करने का भी आरोप लगाया है। आक्रोशित वकीलों को शांत करवाया गया।\n\n\nयह भी पढ़ें:\n",
        "description": "मुकदमे में साक्ष्य देने आए गोसाईगंज निवासी भाजपा नेता राजेश कुमार कनौजिया की पिटाई हुई थी। आरोप लगाया कि नेता की अपने विपक्षी से विवाद हुआ था। वकीलों ने एसीपी से पुलिस की कार्यशैली पर सवाल उठाते हुए काम रोकने चेतावनी दी। उन्होंने सांसद के इशारे पर मुकदमा दर्ज करने का भी आरोप लगाया है। आक्रोशित वकीलों को शांत करवाया गया।"
    },
    {
        "id": "23634430",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-supremo-mayawati-make-strategy-for-lok-sabha-elections2024-23634430.html",
        "title": "UP News: NDA व I.N.D.I.A गठबंधन को हराने के लिए मायावती ने बनाई खास रणनीति, ऐसे प्रत्याशी तय करेंगी मायावती",
        "body": "राज्य ब्यूरो, लखनऊ। एनडीए व आइएनडीआइए गठबंधन से दूर अकेले लोकसभा चुनाव के मैदान में उतरने का निर्णय कर चुकीं बसपा प्रमुख मायावती ने अब पार्टी का जनाधार बढ़ाने के साथ ही प्रत्याशियों के चयन के लिए खास रणनीति बनाई है। चूंकि अब चुनाव होने में कम समय बचा है इसलिए पार्टी के एक नहीं बल्कि दो-दो सेक्टर को मिलाकर कैडर कैंप होंगे।बसपा प्रमुख ने बूथ से लेकर सेक्टर स्तर तक के लगभग दो हजार पदाधिकारियों और पार्टी के समर्थकों के कैंप करने के लिए कहा है। राज्य की 80 लोकसभा सीटों में से हर एक के जातीय समीकरण को ध्यान में रखते हुए तीन-तीन दावेदारों का पैनल बनाने के निर्देश दिए हैं ताकि विपक्ष के प्रत्याशियों का जातीय आधार देख पार्टी के प्रत्याशी को तय किया जा सके।मायावती ने कहा कि गठबंधन में हमेशा बसपा के साथ धोखा हुआ है। बार-बार धोखा खाना समझदारी नहीं है। यही कारण है कि बसपा अबकी अकेले अपने दम पर लोकसभा का चुनाव लड़ेगी। बसपा प्रमुख ने कहा कि पहले राजनीति का अपराधीकरण किया गया, फिर अपराध का राजनीतिकरण किया गया। अब चुनावी स्वार्थ के लिए धर्म का राजनीतिकरण किया जा रहा है।\nये भी पढ़ेंः Bijli Supply: नहीं कटेगी लाइट, यूपी में 24 घंटे बिजली की सप्लाई, राम मंदिर प्राण प्रतिष्ठा के दिन जगमग होगा शहर\n\n\nमायावती ने कहा कि देश में 81 करोड़ लोग जीने के लिए सरकारी अन्न के मोहताज हैं। इनकी रोजी-रोटी का कोई स्थायी हल नहीं निकाला जा सका है। देश में पूंजीपतियों की पूंजी में बढ़ोतरी हो रही है, लेकिन न तो राष्ट्रीय संपत्ति का विकास हो रहा है और न ही जनता खुशहाल हो पा रही है। ज्यादातर सरकारें प्रचार पर अपार धन खर्च कर जनहित व जनकल्याण के बड़े-बड़े दावे करती हैं लेकिन वे जमीनी हकीकत से बहुत दूर हैं।\n\nये भी पढ़ेंः UP News: बदनसीबी! 48 घंटे से अंतिम संस्कार के इंतजार में वकील का शव; घर परिवार-नाते-रिश्तेदार सबने खींचे हाथ\n\nबसपा प्रमुख ने कहा कि केंद्र व राज्यों में स्थायी और मजबूत सरकारें होनी चाहिए। बाबा साहेब डा.भीमराव आंबेडकर का मिशन अधूरा, बसपा करेगी पूरा, नारे के साथ सभी लोग लोकसभा चुनाव की तैयारी में पूरी तरह से जुट जाएं। मायावती ने 15 जनवरी को विभिन्न राज्यों में उनके मनाए गए जन्मदिन के कार्यक्रमों की समीक्षा करते हुए कहा कि उस दिन उन्होंने जो कहा था उसे सभी तक पहुंचाएं।\n\n",
        "description": "Lok Sabha Elections हर एक लोकसभा सीट के तीन-तीन दावेदारों का पैनल बनाएगी बसपा। विपक्ष के प्रत्याशियों के जातीय आधार पर मायावती तय करेंगी पार्टी प्रत्याशी l जनाधार बढ़ाने को अब दो-दो सेक्टर की एक साथ बैठकें करेंगे पदाधिकारी। मायावती ने कहा है कि आज सरकार की योजनाओं का लाभ पूजीपतियों को ही मिल रहा है। आमदनी नहीं बढ़ी है।\n"
    },
    {
        "id": "23634326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ji-interview-story-of-lord-ram-birth-place-to-construct-ayodhya-temple-23634326.html",
        "title": "अयोध्या जी साक्षात्कार: मेरी कोख को राम के पूर्वजों की जननी होने का सौभाग्य प्राप्त",
        "body": "अयोध्या जी सोहर गा रहीं। कलश भी गोठती जा रहीं वे। उनके सम्मुख माता सरयू गीत पुरवाते हुए ढोल पर थाप दे रहीं। तुलसी मइया महाप्रसाद तैयार कर रहीं। मुझ आगत को देख वह कृपापूर्वक मुस्कुरातीं हैं। ...आज बहुत टहल है वत्स..। आशय था-वार्ता न कर सकेंगी। उदारमना हैं, कहतीं हैं जो जिज्ञासा हो, पूछो। देहरी लीपनी है मुझे..अभी। वे काज निबटाती रहीं, मैं अपनी शंकाओं का समाधान पाता रहा। वे कहती हैं-लंबे कालखंड के संघर्ष के बाद यह घड़ी आई है। जादा कुछ न कहब..बस इहै जानि लेंय...आज अपने राम कां महला-दुमहला मा देखि कै जिउ जुड़ाइ गै. (अधिक नहीं कहूंगी, बस इतना कहना चाहूंगी कि आज अपने राम को भव्य प्रासाद में देखकर हृदय शीतल हो गया। ) अयोध्या जी का साक्षात्कार ज्यों का त्यों प्रस्तुत कर रहे हैं वरिष्ठ उप समाचार संपादक पवन तिवारीप्रश्न: श्री अयोध्या जी! आपके गौरवशाली इतिहास ग्रंथ पृष्ठ पर एक नया आख्यान लिखा जा रहा, कैसी अनुभूति है?उत्तर: यशस्वी हों। ... जिस बोझ से धंसी जा रही थी, जिस लज्जा से उबर नहीं पा रही थी, जिस ऋण से उरिण नहीं हो पा रही थी, उससे उन्मोचित होने का अवसर देख मुदित हूं। मेरी धूलि में लोट-पोटकर शिशु राम ने मुझे अर्च्य बनाया। उन्हें वनवास जाते देखा, उन्हें जानकी के वियोग के संत्रास में देखा। कलियुग में लगभग 500 वर्ष तक उन्हें आघात सहते, रामत्व की मर्यादा बनाए रखते देखा। अब अपने लाल..बाल राम को भव्य भवन में विराजित होते देखूंगी, एक मां के लिए इससे बड़ा हर्ष और क्या हो सकता है भला?\n\nप्रश्न: राम ने आपको अर्च्य बनाया? आप तो इक्ष्वाकु वंश की धारिणी रही हैं?\nउत्तर: सत्य है। मेरी कोख को राम के पूर्वजों की जननी होने का सौभाग्य प्राप्त है। इससे मैं गौरवशालिनी अवश्य हुई, किंतु यदि मैं अर्च्य हूं तो वह नारायण के अवतार राम की कृपा से।\nप्रश्न: अभी आपने लज्जा, बोझ और ऋण का उल्लेख किया। समझा नहीं। कैसा भार था आप पर?\nउत्तर: अरे! अत्यंत साधारण सी बात है। इतना भी नहीं समझते? मेरे राम के अर्चावतार की दशा किसी छिपी थी क्या? आतताइयों ने सिर्फ मेरे राम का महल ही नहीं, राम की पहचान, उनके द्वारा सुस्थापित मर्यादा, संस्कृति, सभ्यता को विनष्ट करने का दुस्साहस कर डाला था। कैसी उत्सवी बेला आई है, अब क्षोभ में न लाएं मुझे। अगला प्रश्न पूछें।\n\nप्रश्न: 500 वर्ष के अपने संत्रास, उपेक्षा पर आप आज कुछ कहना नहीं चाहेंगी?\nउत्तर: सर्व विदित है। नौ लाख वर्षों में बहुत कुछ बदला। 500 वर्ष पहले तो मुगल आक्रांता ने दुस्साहस किया, इससे पहले भी अत्याचार हुए। आदि गुरु शंकराचार्य ने मेरी सुधि ली और मेरे आंचल में स्थापित विग्रहों की पूजा अर्चना प्रारंभ कराई।\n-\nप्रश्न: कहा जा रहा है कि अयोध्या जी (आप) पहले भी चुप नहीं बैठीं? \n\nउत्तर: हां, मैं कहां चुप बैठी। अपने ही राम की जन्मभूमि की मुक्ति के लिए मैंने 77 संघर्ष सहन किए। अंग्रेजों का राज खत्म हुआ तो मेरे मन में आस जगी कि मैं अपना खोया स्वाभिमान वापस पा सकूंगी, किंतु मैंने गलत सोचा था। ऐसे राजनीतिक षड्यंत्र में उलझाया गया, जिससे निकलने में ही 70-75 वर्ष का कालखंड बीत गया। वह मेरे पराभव का काल था, जब मेरी पहचान एक अव्यवस्थित, अनियोजित, अस्वच्छ नगरी की हो चली थी। विश्व अब मेरा वैभव देख रहा है। हुलास देखें- कैसे जिसे देखो, मेरे दर्शन को भागा चला आ रहा।\n\nप्रश्न: प्राधिकारीगण, सेवक बंधु, भक्तजन सब कार्य संपन्न करेंगे? तो आपकी कैसी व्यस्तता भला?\nउत्तर: (खिलखिलाती हैं...भावुक हो जातीं हैं) ...देहरी लीपूंगी स्वयं, तब संतोष हो सकेगा मुझे। लला मेरे कहीं धूसरित न हो जाएं मेरी धूल से...।\nप्रश्न: आपने निज रूप को नहीं निहारा माता जन्मभूमि?\nउत्तर: निहारा ना! . तुम शिशुओं के नेत्रों की पुतलियों में मैंने अपना प्रतिबिंब देखा। मां अपने शिशुओं को रोमांचित होते देख, निज रूप पर इतरा उठती है। तुम सब भावुक हो मेरे बालकों। मेरा संप्रति रूप निहार, मुझे भव्यतम होते देख, मुझे अपनी मर्यादा में पुनर्स्थापित होते देख तुम सब रामजन, आमजन भाव-सरिता, अश्रु सरिता में प्रवाहित हो रहे हो। तुम उत्साह से गंगनचुंबी जय-जयकार कर रहे हो। मुझे निज रूप का भान हो गया।\n\nप्रश्न: अपने बालक राम से कोई उलाहना आपको?\nउत्तर: कैसी बात करते हो वत्स? राम को मुझसे उलाहना होगी अवश्य. माता जो हूं, पर मुझे राम से कैसी उलाहना? राम न होते तो भौतिक जीवन की मर्यादा की स्थापना कौन करता? मनुजों को भला कौन बताता कि जीवन की जटिलताओं, चुनौतियों के समक्ष मुस्कुराते ही रहने का मंत्र कौन देता आखिर? अहिल्या का तारणहार कौन होता? कोल, भील, रीछ, वानरों की अतुलनीय शक्ति की पहचान कौन कराता? अहंकार और अत्याचार के प्रतीक रावण का संहार कौन करता? और..रामराज कौन लाता?\n\nप्रश्न: रामराज की बात आपने...अब क्या इतने श्रेष्ठतम और महाकल्याणकारीराज की पुनर्स्थापना संभव है माते?\nउत्तर: अपनी मर्यादा और उत्तम पुरुषार्थ के रूप में राम हम सबके मध्य हैं। दैहिक दैविक भौतिक तापा, रामराज नहीं काहुहु ब्यापा...भौतिक परिवर्तन देख ही रहे हो। वैचारिक रामराज तब आएगा, जब तुम सब राम के कम से कम एक सिद्धांत को अपने जीवन में उतारोगे।\nमाता ! आप त्रेता की भी साक्षी रही हैं, अब कलियुग है!\n\nकलियुग केवल नाम अधारा, सुमिरि-सुमिरि नर उतरहिं पारा।\nप्रश्न: ..और पावन सलिला सरयू माता? सुना है उनका आह्लाद संभाले नहीं संभल रहा!\nउत्तर: हाहाहा...। स्वाभावक है आह्लादित होना उनका। कितनी गंभीर हैं वह। मेरा अंचरा हैं, मेरा घूंघट काढ़ वही मुझे मर्यादित करती हैं। लोग मेरी वंदना करते हैं तो उनको नहीं विस्मृत करते- बंदउं अवध पुरी अति पावनि, सरयू सरि कलि कलुष नसावनि। मेरे राम को कलेवा वे कराने नित्य प्रति आतीं हैं। यूं कहें कि अभी प्रात:काल उनके ही आचमन से अयोध्या (साधु-सतों से लेकर गृहस्थ तक) की दिनचर्या प्रारंभ होती है।\n\nप्रश्न: और श्री हनुमानजी महाराज?\nउत्तर: यह जो कुछ मेरे अंगना हो रहा, सब उन्हीं की तो महिमा है। अहर्निश (दिन-रात) मेरी सुरक्षा की चिंता करते हैं वे। वे इन दिनों कैसे मगन हैं, सिर्फ मैं ही देख पा रही।\nप्रश्न: नागेश्वर नाथ बाबा?\nउत्तर: डमरू नाद कर रहे। देवी गौरा को प्रसंग सुना रहे। ...गिरिजा सुनहु बिसद यह कथा। मैं सब कही मोरि मति जथा।।\n\nयह भी पढ़ें: इस वजह से रामलला की मूर्ति का रंग है काला, जानिए इसके पीछे की कहानी\n",
        "description": "उत्तर प्रदेश की सबसे पावन नगरी अयोध्या इस पवित्र भूमि पर खुद भगवान राम ने जन्म लिया। अथर्ववेद में अयोध्या जी को ईश्वर का नगर बताया गया है। इसकी तुलना स्वर्ग से की जाती है। स्कंदपुराण के अनुसार अयोध्या शब्द अ कार ब्रम्हा य कार विष्णु और ध कार रूद्र का स्वरूप है। आइए जानते हैं अयोध्या जी का आज का साक्षात्कार..."
    },
    {
        "id": "23634334",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-budget-will-come-on-february-5-and-house-proceedings-will-be-held-this-year-on-saturday-23634334.html",
        "title": "UP Budget: पांच फरवरी को आएगा योगी सरकार का बजट, इस दिन भी होगी सदन की कार्यवाही",
        "body": "राज्य ब्यूरो, लखनऊ। UP Budget Will Introduce On 2024-2025: प्रदेश सरकार इस बार पांच फरवरी को वर्ष 2024-25 का बजट सदन में पेश करेगी। बजट का आकार लगभग 7.50 लाख करोड़ रुपये होने की संभावना है। विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा।विधानसभा व विधान परिषद सचिवालय ने शनिवार को सत्र बुलाने के लिए अधिसूचना जारी कर दी है। इस बार शनिवार को भी सदन की कार्यवाही होगी।इस वर्ष लोकसभा चुनाव होने हैं और वर्ष 2019 के लोकसभा चुनाव की अधिसूचना 10 मार्च 2019 को हुई थी। इस बार भी इसी के आस-पास अधिसूचना होने की उम्मीद है। इसलिए सरकार की कोशिश है कि फरवरी में ही बजट पारित कराकर सत्र को अनिश्चितकाल के लिए स्थगित कर दिया जाए।\nपिछले वर्ष सरकार ने 20 फरवरी से बजट सत्र बुलाया था और 22 फरवरी को बजट पेश किया गया था। इस बार सरकार ने दो फरवरी से विधानमंडल सत्र बुलाने का निर्णय लिया है। पिछले वर्ष से 17 दिन पहले सरकार सदन में बजट पेश करेगी।\n\nये भी पढ़ें- यहां दामाद की तरह पूजे जाते भगवान राम, हर साल निकलती है विवाह की बारात\nइस वर्ष का पहला विधानमंडल सत्र होने के कारण इसकी शुरुआत दो फरवरी को राज्यपाल के अभिभाषण से होगी। इस बार शनिवार को भी सदन की कार्यवाही होगी। ऐसे में तीन फरवरी को शाहजहांपुर के ददरौल क्षेत्र के भाजपा विधायक मानवेन्द्र सिंह के निधन के कारण कार्यवाही स्थगित रहेगी।\n\n\nचार फरवरी को रविवार के दिन भी सदन की कार्यवाही नहीं होगी। सरकार अगले वित्तीय वर्ष के लिए पांच फरवरी को बजट पेश करेगी। चूंकि लोकसभा चुनाव से पहले का बजट है इसलिए लोकलुभावन होने की उम्मीद है। 10 फरवरी शनिवार को भी सदन की कार्यवाही होगी। इसी दिन सरकार बजट भी पास करा सकती है।\n\n",
        "description": "प्रदेश सरकार इस बार पांच फरवरी को वर्ष 2024-25 का बजट सदन में पेश करेगी और संभावना है कि बजट का आकार लगभग 7.50 लाख करोड़ रुपये हो सकता है। बता दें कि विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा। इसको लेकर विधानसभा व विधान परिषद सचिवालय ने शनिवार को सत्र बुलाने के लिए अधिसूचना जारी कर दी है। "
    },
    {
        "id": "23634336",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flowers-will-be-showered-from-army-helicopter-during-the-consecration-ceremony-in-ayodhya-up-23634336.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा समारोह के दौरान सेना के हेलीकाप्टर से होगी पुष्प वर्षा, संदिग्धों पर 400 कैमरों की रहेगी निगरानी",
        "body": "राज्य ब्यूरो, लखनऊ। Army Helicopter Will Flower Shower On Ram mandir: अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हेलीकाप्टर से पुष्पों की वर्षा भी होगी। इसके लिए उच्च स्तर पर तैयारी की जा रही है। सूत्रों का कहना है कि प्रधानमंत्री के सुरक्षा घेरे को देखते हुए पुष्पों की वर्षा के लिए सेना से वार्ता की जा रही है।अयोध्या में येलो व रेड जोन में 400 सीसीटीवी कैमरों को इंटीग्रेटेड कंट्रोल रूम से जोड़कर आर्टीफिशियल इंटेलिजेंस (AI) के माध्यम से संदिग्धों पर नजर रखी जा रही है। अयोध्या में खालिस्तान समर्थक प्रतिबंधित संगठन सिक्ख फार जस्टिस (SFJ) के तीन सदस्यों की गिरफ्तारी के बाद पूरे प्रदेश में 26 जनवरी तक हाई अलर्ट जारी किया गया है।सभी जिलों में चेकिंग बढ़ाए जाने के साथ ही रेलवे ट्रैक की सघन निगरानी के निर्देश दिए गए हैं। पूर्व में आतंकी गतिविधियों में पकड़े गए अथवा संदेह के घेरे में आए आरोपितों की निगरानी भी तेज की गई है। सभी जिलों में 69,000 शिक्षक भर्ती के अभ्यर्थियों पर भी कड़ी नजर रखे जाने का निर्देश दिया गया है।\nलखनऊ, प्रयागराज, वाराणसी, अंबेडकरनगर, गोंडा व गोरखपुर से अयोध्या जाने वाले मार्गां पर 21 जनवरी की सुबह से पास लगे तथा आवश्यक वस्तुओं के वाहनों को ही प्रवेश मिलेगा। इन मार्गों पर डायवर्जन लागू रहेगा।\n\nडीजीपी मुख्यालय स्थित कंट्रोल रूम व सोशल मीडिया सेल भी हाई अलर्ट पर है। आइजी कानून-व्यवस्था की निगरानी में कंट्रोल रूम में 24 घंटे राजपत्रित अधिकारियों की ड्यूटी लगाई गई है। अयोध्या में कुल 10 हजार सीसीटीवी कैमरों की मदद से हर गतिविधि पर नजर जा रही है। अयोध्या में लगभग 13 हजार पुलिसकर्मियों का कड़ा पहरा है।\nडीजीपी मुख्यालय स्तर से 31 आईपीएस, 44 एएसपी, 140 सीओ, 208 निरीक्षक, 1196 उपनिरीक्षक, पांच हजार मुख्य आरक्षी व आरक्षी के अलावा 26 कंपनी पीएसी, सात कंपनी केंद्रीय सशस्त्र पुलिस बल, एटीएस व एसटीएफ की टीमों को लगाया गया है। अयोध्या के आसपास के जिलों में पीएसी की कंपनियों को रिजर्व भी रखा गया है।\n\nये भी पढ़ें- नोएडा में रैली, बैठक और जुलूस निकालने पर लगी रोक, राम मंदिर कार्यक्रम को लेकर लिया फैसला\nएनएसजी समेत अन्य केंद्रीय सुरक्षा व खुफिया एजेंसियां भी मुस्तैद हैं। एंटी माइन व एंटी ड्रोन सिस्टम समेत अन्य अत्याधुनिक उपकरणों की मदद कड़ी सुरक्षा तैयार किया गया है। 22 जनवरी को इंटेलिजेंस, सुरक्षा मुख्यालय, जीआरपी, एटीएस व एसटीएफ समेत अन्य प्रमुख शाखाओं के वरिष्ठ अधिकारी भी अयोध्या में मुस्तैद रहेंगे।\n\n\nप्रदेश में अलर्ट जारी कर 26 जनवरी तक संदिग्धों पर कड़ी नजर रखे जाने के साथ ही पड़ोसी राज्यों की सीमा पर भी चेकिंग बढ़ाने के निर्देश दिए गए हैं। नेपाल सीमा पर भी सशस्त्र सीमा बल (एसएसबी) के सहयोग से सघन चेकिंग कराई जा रही है। 22 जनवरी को अयोध्या में अभेद सुरक्षा घेरा होगा।\n\n",
        "description": "22 जनवरी को अयोध्या में श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हेलीकाप्टर से पुष्पों की वर्षा भी होगी और इसके लिए उच्च स्तर पर तैयारी भी शुरू हो चुकी है। प्रधानमंत्री के सुरक्षा को देखते हुए पुष्पों की वर्षा के लिए सेना से वार्ता की जा रही है। वहीं अयोध्या में येलो व रेड जोन में सीसीटीवी कैमरों के माध्यम से संदिग्धों पर नजर रखी हुई है। "
    },
    {
        "id": "23634279",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-is-going-to-do-this-work-on-january-26-akhilesh-gave-a-big-reaction-on-seat-sharing-formula-in-india-23634279.html",
        "title": "26 जनवरी को ये काम करने जा रही सपा, आईएनडीआईए में सीट शेयरिंग फॉर्मूले पर अखिलेश ने दी बड़ी प्रतिक्रिया",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे पर कहा कि सवाल सीट का नहीं, जीत का है। रालोद अध्यक्ष जयंत चौधरी के साथ सात सीटों पर गठबंधन हो गया है। कांग्रेस के साथ भी बहुत जल्द सीटों का बंटवारा हो जाएगा। कई बैठकें हो चुकी हैं, कुछ और बैठकें होंगी, उसमें सीटों को लेकर रास्ता निकल जाएगा।समाजवादी पार्टी ने शनिवार को पूर्व सांसदों व पूर्व विधायकों की बैठक प्रदेश मुख्यालय में बुलाई थी। इस बैठक के बाद पत्रकारों से बातचीत में अखिलेश ने कहा कि रालोद से सात सीटों पर समझौता हुआ है। सीटों के बारे में पूछने पर कहा कि यह हम जानते हैं और जयंत जानते हैं समय आने पर आप लोगों को भी बता दिया जाएगा।पूर्व सांसदों के साथ बैठक के बारे में अखिलेश ने बताया कि सपा 26 जनवरी को गणतंत्र दिवस पर पूरे राज्य में समारोह का आयोजन करेगी। संविधान की शपथ लेगी और आजादी दिलाने वालों को याद करेगी। \nइसके अलावा 23 जनवरी को नई मतदाता सूची आ रही है। इसे दुरुस्त कराने का काम होगा, जो मतदाता छूट गए हैं उन्हें शामिल कराया जाएगा। इस काम में पार्टी के सभी छोटे-बड़े नेता लगेंगे। विधानसभा चुनाव में मतदाता सूची के कारण पार्टी को बड़ा नुकसान उठाना पड़ा था।\n\nसपा अध्यक्ष ने कहा कि चुनाव आयोग व भाजपा सरकार ने जानबूझ कर मतदाता सूची में गड़बड़ी कराई थी। जब हमने यह बात बोली तो चुनाव आयोग ने नोटिस भेज दिया था। हमने 18 हजार मतदाताओं के नाम काटे जाने का साक्ष्य शपथ पत्र के साथ आयोग भेज दिया था, किंतु किसी भी अधिकारी के खिलाफ आयोग ने कार्रवाई नहीं की। इसलिए इस बार जो नाम छूट गए हैं या जानबूझ कर काट दिए गए हैं उन्हें मतदाता सूची में शामिल कराया जाएगा।\n\nअखिलेश ने एक टीवी चैनल से साक्षात्कार में कहा कि संविधान का पालन करने वाले ही देश में पूजे जाएंगे। जो भी संविधान के पक्ष में खड़ा होगा, उनका हमेशा सम्मान होगा। हम सभी लोग संविधान की शपथ लेकर संवैधानिक पद ग्रहण करते हैं, उसकी रक्षा करना हम सभी की जिम्मेदारी है। \n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे पर कहा कि सवाल सीट का नहीं जीत का है। रालोद अध्यक्ष जयंत चौधरी के साथ सात सीटों पर गठबंधन हो गया है। कांग्रेस के साथ भी बहुत जल्द सीटों का बंटवारा हो जाएगा। कई बैठकें हो चुकी हैं कुछ और बैठकें होंगी उसमें सीटों को लेकर रास्ता निकल जाएगा।"
    }
]