[
    {
        "id": "23634335",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-leave-of-doctors-canceled-till-15th-february-and-all-medical-colleges-government-hospitals-will-open-on-the-occasion-of-pran-pratistha-sanctum-sanctorum-23634335.html",
        "title": "Ram Mandir: 15 फरवरी तक डॉक्टरों की छुट्टियां रद्द, प्राण प्रतिष्ठा के मौके पर खुलेंगे सभी मेडिकल कॉलेज व सरकारी अस्पताल",
        "body": "राज्य ब्यूरो, लखनऊ। Doctors Leave Cancelled In UP: भगवान श्रीराम के विग्रह की प्राण-प्रतिष्ठा समारोह के चलते सोमवार को प्रद्देश में सार्वजनिक अवकाश के बावजूद सभी सरकारी अस्पताल व मेडिकल कॉलेज खुले रहेंगे। यहां आम दिनों की तरह ही रोगियों को ओपीडी में डॉक्टर देखेंगे और उनका उपचार करेंगे।सोमवार को सरकारी अस्पतालों में सभी पैरामेडिकल स्टाफ भी उपस्थित रहेगा। चिकित्सा स्वास्थ्य एवं चिकित्सा शिक्षा विभाग की ओर से सभी जिलों में अधिकारियों को यह निर्देश भेज दिए गए हैं और इसे सख्ती के साथ लागू कराया जाएगा। यही नहीं इस दिन अत्याधिक भीड़ को देखते हुए सभी जरूरी तैयारियां करने के भी निर्देश दिए गए हैं।वहीं प्रांतीय चिकित्सा सेवा (पीएमएस) संवर्ग के सभी करीब 12 हजार चिकित्सकों की छुट्टियां 15 फरवरी तक रद्द रहेंगी। प्राण-प्रतिष्ठा समारोह के अलावा अयोध्या व प्रयागराज में माघ मेला भी चल रहा है।\nये भी पढ़ें- किराए के मकान में युवक रखता था महिला को अपने साथ, रात के सन्नाटे में किया यह काम- मकान मालकिन ने पुलिस को बताई पूरी बात\n\nऐसे में बड़ी संख्या में आ रहे श्रद्द्धालुओं को प्रद्देश भर में कहीं भी कोई कठिनाई न हो इसके लिए छुट्टियां रद्द कर दी गई हैं।\n\n\nउप मुख्यमंत्री ब्रजेश पाठक की ओर से अधिकारियों, चिकित्सकों व पैरामेडिकल कर्मियों को निर्देश दिए गए हैं कि देश-दुनिया से आ रहे लोगों को अच्छी से अच्छी उपचार की सुविधाएं दी जाएं। जरूरी दवाएं, एंबुलेंस और अतिरिक्त बेड की पर्याप्त व्यवस्था होनी चाहिए।\n",
        "description": "सोमवार को प्राण-प्रतिष्ठा समारोह के चलते राज्य में सार्वजनिक अवकाश के बावजूद सभी सरकारी अस्पताल व मेडिकल कॉलेज खुले रहेंगे। यहां आम दिनों की तरह ही रोगियों को ओपीडी में डॉक्टर देखेंगे और उनका उपचार करेंगे। इसके साथ ही सभी पैरामेडिकल स्टाफ भी उपस्थित रहेगा। चिकित्सा स्वास्थ्य एवं चिकित्सा शिक्षा विभाग की ओर से सभी जिलों में अधिकारियों को यह निर्देश भेज दिए गए हैं। "
    },
    {
        "id": "23634280",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hotel-owners-in-ayodhya-have-good-luck-will-reap-silver-government-is-considering-giving-relaxation-to-new-investors-23634280.html",
        "title": "अयोध्या में होटल वालों की चमकी किस्मत… काटेंगे चांदी, नए निवेशकों को छूट देने पर विचार कर रही यूपी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के बाद पर्यटकों की संख्या में अप्रत्याशित बढ़ोतरी होगी। मुख्यमंत्री योगी आदित्यनाथ का अयोध्या के विकास पर खास ध्यान रहा है। दीपोत्सव के आयोजन से अयोध्या में पर्यटकों की संख्या लगातार बढ़ी है। पर्यटन विभाग के आंकड़ों के अनुसार वर्ष 2017 तक अयोध्या में हर वर्ष लगभग दो लाख पर्यटक/श्रद्धालु आते थे। अब इनकी संख्या बढ़कर दो करोड़ तक पहुंच गई है। आने वाले कुछ वर्षों में अयोध्या में हॉस्पिटैलिटी इंडस्ट्री में हर वर्ष 20 से 25 हजार लोगों को रोजगार मिलने की संभावना भी है।प्रमुख सचिव, पर्यटन मुकेश मेश्राम के अनुसार, वर्ष 2030 तक अयोध्या में प्रतिदिन लगभग तीन लाख श्रद्धालु आएंगे। होटल इंडस्ट्री से जुड़े लोगों का अनुमान है कि 22 जनवरी को प्राण प्रतिष्ठा समारोह के बाद कुछ हफ्तों तक यह संख्या तीन से छह-सात लाख तक हो सकती है। \nआने वाले श्रद्धालुओं की क्रय शक्ति के अनुसार होटल, मोटल, रेस्टोरेंट व ट्रांसपोर्ट की सुविधा की भी आवश्यकता होगी। अयोध्या में बड़े पैमाने पर रोजगार के अवसर बढ़ेंगे। होटल इंडस्ट्री से जुड़े लगभग सभी ब्रांड्स ने अयोध्या में रुचि दिखाई है। अधिकांश ने जमीनें भी ले ली हैं और कुछ का निर्माण शुरू हो गया है।\n\nइसका लाभ लखनऊ, कानपुर, प्रयागराज, वाराणसी व गोरखपुर को भी होगा। बीते कुछ वर्षों में इंटरनेट मीडिया पर अयोध्या को सर्च करने वालों की संख्या में लगभग एक हजार प्रतिशत की वृद्धि हुई है। यह आंकड़े भी उम्मीद जगाते हैं। \nहोटल इंडस्ट्री से जुड़े लोगों का अनुमान है कि आने वाले कुछ वर्षों में अयोध्या प्रतिदिन आने वाले पर्यटकों/श्रद्धालुओं के हिसाब से पहले नंबर पर होगी। वर्तमान में तिरुपति बालाजी मंदिर इस मामले में पहले पायदान पर है। वहां रोजाना लगभग 50 हजार श्रद्धालु पहुंचते हैं।\n\nहोटल इंडस्ट्री के निवेशकों को आकर्षित करने के लिए राज्य सरकार अयोध्या, लखनऊ, वाराणसी सहित अन्य बड़े शहरों में होटलों के निर्माण में कुछ और छूट देने पर भी विचार कर रही है। इसके लिए एक सात सदस्यीय समिति गठित की गई है। \n",
        "description": "अयोध्या में पर्यटकों की संख्या लगातार बढ़ी है। पर्यटन विभाग के आंकड़ों के अनुसार वर्ष 2017 तक अयोध्या में हर वर्ष लगभग दो लाख पर्यटक/श्रद्धालु आते थे। अब इनकी संख्या बढ़कर दो करोड़ तक पहुंच गई है। आने वाले कुछ वर्षों में अयोध्या में हॉस्पिटैलिटी इंडस्ट्री में हर वर्ष 20 से 25 हजार लोगों को रोजगार मिलने की संभावना भी है।"
    },
    {
        "id": "23634337",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-budget-session-of-the-uttar-pradesh-legislature-will-start-from-february2-23634337.html",
        "title": "Budget Session UP: विधानमंडल का बजट सत्र दो फरवरी से होगा शुरू, विधानसभा व विधान परिषद सचिवालय ने जारी की अधिसूचना",
        "body": "राज्य ब्यूरो, लखनऊ। UP Budget Session Will Start From 2 February: इस बार विधानमंडल का बजट सत्र दो फरवरी से शुरू होने जा रहा है। विधानसभा व विधान परिषद सचिवालय ने शनिवार को सत्र बुलाने के लिए अधिसूचना जारी कर दी है।सरकार फरवरी के पहले सप्ताह में छह या सात फरवरी को अगले वित्तीय वर्ष 2024-25 का बजट सदन में पेश कर सकती है। बजट का संभावित आकार लगभग 7.50 लाख करोड़ रुपये तक होने की संभावना है।इस वर्ष लोकसभा चुनाव होने हैं और वर्ष 2019 के लोकसभा चुनाव की अधिसूचना 10 मार्च 2019 को हुई थी। इस बार भी इसी के आस-पास अधिसूचना होने की उम्मीद है। इसलिए सरकार की कोशिश है कि फरवरी में ही बजट पारित कराकर सत्र को अनिश्चितकाल के लिए स्थगित कर दिया जाए।\nपिछले वर्ष सरकार ने 20 फरवरी से बजट सत्र बुलाया था और 22 फरवरी को बजट पेश किया गया था। इस बार सरकार ने दो फरवरी से विधानमंडल सत्र बुलाने का निर्णय लिया है।\n\nये भी पढ़ें- बिजली कटिया लगाने वालों की खैर नहीं, यूपी के 19 जिलों में जारी हुआ नया फरमान\nवर्ष का पहला सत्र होने के कारण बजट सत्र की शुरुआत दो फरवरी को राज्यपाल के अभिभाषण से होगी। इसके बाद तीन व चार फरवरी को शनिवार व रविवार को सदन की कार्यवाही नहीं होगी।\n\n\nशाहजहांपुर के ददरौल क्षेत्र के भाजपा विधायक मानवेन्द्र सिंह के निधन के कारण पांच फरवरी को एक दिन विधानसभा की कार्यवाही स्थगित रहेगी। राज्यपाल के अभिभाषण पर चर्चा के बाद सरकार अगले वित्तीय वर्ष के लिए छह या सात फरवरी को बजट पेश कर सकती है।\n\n",
        "description": "इस साल का विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा और शनिवार को इसको लेकर सत्र बुलाने के लिए अधिसूचना जारी कर दी गई है। सरकार फरवरी के पहले सप्ताह में छह या सात फरवरी को अगले वित्तीय वर्ष 2024-25 का बजट सदन में पेश कर सकती है। इस बार का बजट का संभवत लगभग 7.50 लाख करोड़ रुपये तक हो सकता है।"
    },
    {
        "id": "23634342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-pran-pratistha-300-buses-will-run-from-23rd-to-ayodhya-up-23634342.html",
        "title": "UP News: प्राण प्रतिष्ठा के बाद 23 से अयोध्या के लिए चलेंगी 300 बसें, छह बस अड्डों से होगा इनका संचालन",
        "body": "जागरण संवाददाता, लखनऊ। Buses To Ayodhya: अयोध्या में प्रभु श्रीराम की प्राण प्रतिष्ठा के बाद दर्शन करने के लिए वहां जाने वाले श्रद्धालुओं को ध्यान में रखते हुए परिवहन निगम अलग-अलग हिस्सों से 300 बसें 23 जनवरी से चलाएगा। छह शहरों से बसों को चलाने के आदेश परिवहन निगम मुख्यालय ने जारी कर दिए हैं।परिवहन निगम लखनऊ से अयोध्या के लिए 75 बसें चलाएगा। इसके अलावा गोंडा से अयोध्या की 50, रायबरेली से अयोध्या की 10, प्रयागराज से अयोध्या की 40, गोरखपुर से अयोध्या की 75 और आजमगढ़ से अयोध्या की 50 बसें चलेंगी।प्रभु श्रीराम की प्राण प्रतिष्ठा के अवसर पर ट्रांसपोर्टर 22 जनवरी को अपने प्रतिष्ठान बंद रखेंगे। वाहनों में सामान की लोडिंग और अनलोडिंग का काम भी नहीं होगा। लखनऊ गुड्स ट्रांसपोर्ट एसोसिएशन के महामंत्री पंकज शुक्ल ने बताया कि प्राण प्रतिष्ठा पर परिवहन व्यवसायी अपने कार्य को 22 जनवरी को बंद रखेंगे।\n\n\nबंटेगा प्रसाद उप्र प्रदेश रोडवेज कर्मचारी संघ सभी बस स्टेशनों पर प्राण प्रतिष्ठा उत्सव मनाएगा। इस अवसर पर सुंदरकांड और भंडारे का आयोजन होगा। कैसरबाग डिपो में सुधींद्र वर्मा व आमिर जावेद, कमता बस अड्डे पर संजय सिंह व सीके शुक्ल, चारबाग बस स्टेशन पर राकेश कुमार बाली, अजय लाल, बिंदेश्वरी सिंह व सहदेव के नेतृत्व में यह आयोजन होंगे।\n",
        "description": "अयोध्या में प्रभु श्रीराम की प्राण प्रतिष्ठा के बाद दर्शन करने के लिए वहां जाने वाले श्रद्धालुओं को ध्यान में रखते हुए परिवहन निगम अलग-अलग हिस्सों से 300 बसें 23 जनवरी से चलाएगा और छह शहरों से बसों को चलाने के आदेश परिवहन निगम मुख्यालय ने जारी कर दिए हैं। परिवहन निगम लखनऊ से अयोध्या के लिए 75 बसें चलाएगा।"
    },
    {
        "id": "23634365",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fear-of-hacking-the-website-of-government-departments-on-22-january-23634365.html",
        "title": "UP News: 22 को सरकारी विभागों की वेबसाइट को हैक करने आशंका, सरकार ने प्रशासन को अलर्ट रहने को कहा",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्रीरामलला की प्राण प्रतिष्ठा समारोह के दौरान सरकारी विभागों की वेबसाइट को साइबर अपराधी हैक भी कर सकते हैं। साइबर हमले की आशंका पर सरकार और शासन सतर्क है। इंटरनेट के माध्यम से 22 जनवरी को प्राण प्रतिष्ठा समारोह का वृहद प्रसारण होगा।प्रतिष्ठा समारोह के दौरान सरकारी विभागों की वेबसाइट का हैक कर डाटा चोरी व अन्य गड़बड़ी की जा सकती है। इस खतरे को देखते हुए मुख्य सचिव दुर्गा शंकर मिश्र ने सभी विभागों को अपनी-अपनी वेबसाइट व पोर्टल का तत्काल सिक्योरिटी आडिट कराने का निर्देश दिया है। विभागों की तकनीकी टीमों को अगले तीन दिनों तक वेबसाइट व पोर्टल पर किसी प्रकार का संशोधन न करने का का निर्देश भी दिया है।",
        "description": "अयोध्या में 22 जनवरी को श्रीरामलला की प्राण प्रतिष्ठा समारोह के दौरान सरकारी विभागों की वेबसाइट को साइबर अपराधी हैक भी कर सकते हैं। साइबर हमले की आशंका पर सरकार और शासन सतर्क है। प्राण प्रतिष्ठा समारोह के दौरान सरकारी विभागों की वेबसाइट का हैक कर डाटा चोरी व अन्य गड़बड़ी की जा सकती है।  सिक्योरिटी आडिट कराने का निर्देश दिया है।"
    },
    {
        "id": "23634340",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-will-get-voice-sample-of-khalistan-supporter-gurpatwant-singh-pannu-will-test-23634340.html",
        "title": "UP News: खालिस्तान समर्थक पन्नू की आवाज के नमूने की जांच कराएगा ATS, अयोध्या में पकड़े गए गैंगस्टर भेजे गए जेल",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (ATS) ने अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह के प्राण प्रतिष्ठा समारोह में हमले की साजिश में शामिल राजस्थान के गैंगस्टर शंकर लाल दुसाद उर्फ शंकर जाजोद व उसके दो साथियों को जेल भेज दिया है।तीनों आरोपितों को शनिवार को लखनऊ स्थित विशेष कोर्ट में पेश किया गया, जहां से उन्हें तीन फरवरी तक के लिए न्यायिक अभिरक्षा में भेज दिया गया। एटीएस इनको पुलिस रिमांड पर लेने की तैयारी कर रहा है।इसके साथ ही इनके समर्थन में प्रसारित प्रतिबंधित संगठन सिख फार जस्टिस (SFJ) के मुखिया गुरपतवंत सिंह पन्नू (Gurpatwant Singh Pannu) के ऑडियो की फॉरेंसिक जांच कराए जाने की भी तैयारी है।\nएटीएस पन्नू के वीडियो से उसके इस प्रसारित ऑडियो की मिलान कराएगा, जिससे आरोपितों के विरुद्ध वैज्ञानिक साक्ष्य जुटाया जा सके। प्रसारित ऑडियो में उसने तीनों आरोपितों को अपने संगठन का सदस्य बताया है।\n\nएटीएस को शंकर लाल के सूटकेस से काले कपड़े भी मिले हैं। इससे आशंका है कि आरोपित प्राण प्रतिष्ठा समारोह के दौरान काले झंडे दिखाकर गड़बड़ी का प्रयास भी कर सकते थे।\nशंकर लाल ने अपने मोबाइल फोन से कई मैसेज व वॉट्सएप चैट डिलीट कर दिए थे। एटीएस उसके मोबाइल की फॉरेंसिक जांच कराने के साथ ही डिलीट की गई सामग्री को प्राप्त कराने का प्रयास भी करेगा।\n\nएटीएस ने अयोध्या से गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को भी गिरफ्तार था। तीनों स्कार्पियो गाड़ी से बुधवार को अयोध्या पहुंचे थे और प्रमुख स्थानों की रेकी कर रहे थे।\n\n\n",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह के प्राण प्रतिष्ठा समारोह में हमले की साजिश में शामिल राजस्थान के गैंगस्टर शंकर लाल दुसाद उर्फ शंकर जाजोद व उसके दो साथियों को जेल भेज दिया है। तीनों आरोपितों को शनिवार को लखनऊ स्थित विशेष कोर्ट में पेश किया गया। एसएफजे के मुखिया गुरपतवंत सिंह पन्नू के ऑडियो की फारेंसिक जांच भी कराएगी एटीएस। "
    },
    {
        "id": "23634277",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-it-is-not-wise-to-be-cheated-again-and-again-mayawati-commented-regarding-lok-sabha-elections-made-strategy-to-strengthen-bsp-23634277.html",
        "title": "बार-बार धोखा खाना समझदारी नहीं…, मायावती ने लोकसभा चुनाव को लेकर दिया बड़ा बयान, बसपा की मजबूती के लिए बनाई रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। बहुजन समाज पार्टी की प्रमुख मायावती ने कहा है कि केंद्र व राज्यों में मजबूत सरकारों की जरूरत है। 81 करोड़ लोग जीने के लिए सरकारी अन्न के मोहताज हैं। सरकार के तमाम दावे हकीकत से कोसों दूर हैं। उन्होंने कहा कि चुनावी स्वार्थ के लिए धर्म का राजनीतिकरण किया जा रहा है। इससे जनहित प्रभावित हो रहा है। उन्होंने संगठन को मजबूत करने के लिए पोलिंग बूथ स्तर तक बैठकें करने के निर्देश दिए।मायावती ने शनिवार को उत्तर प्रदेश व उत्तराखंड के पदाधिकारियों के साथ बैठक की। उन्होंने 17 व 18 जनवरी को दिल्ली में अलग-अलग राज्यों के पदाधिकारियों की हुई बैठक की समीक्षा करते हुए कहा कि संगठन की मजबूती सर्वोपरि है। \nउन्होंने कहा कि पहले राजनीति का अपराधीकरण किया गया, फिर अपराध का राजनीतिकरण किया गया। अब अपने स्वार्थ के लिए धर्म का राजनीतिकरण किया जा रहा है। देश के निर्माण में बहुजन समाज पार्टी की बड़ी जिम्मेदारी है। इसलिए बसपा पूर्व के अनुभवों को देखते हुए अपने दम पर अकेले लोकसभा का चुनाव लड़ेगी।\n\nगठबंधन में हमेशा बसपा के साथ धोखा हुआ है। बार-बार धोखा खाना समझदारी नहीं है। उन्होंने पोलिंग बूथ स्तर तक संगठन को मजबूत बनाने के लिए कार्यकर्ताओं के साथ बैठकें करने के निर्देश दिए। कहा कि पोलिंग बूथ तक जनाधार बढ़ाने के लिए कैडर को मजबूत करना जरूरी है।\nउन्होंने कहा कि देश में 81 करोड़ लोग जीने के लिए सरकारी अन्न के मोहताज हैं। इनकी रोजी-रोटी का कोई स्थाई हल नहीं निकाला जा सका है। इसलिए सभी सरकारों की जनहित व जनकल्याणकारी सोच पर उंगली उठना स्वाभाविक है। \n\nउन्होंने कहा कि इनकी नीतियों व कार्यक्रमों से मुट्ठी भर लोगों को जरूर लाभ हुआ है, लेकिन गरीबों, मजदूरों, किसानों व बेरोजगारों का हित बुरी तरह से प्रभावित हुआ है। देश में पूंजीपतियों की पूंजी में बढ़ोतरी हो रही है, लेकिन न तो राष्ट्रीय संपत्ति का विकास हो रहा है और न ही जनता खुशहाल हो पा रही है।\nउन्होंने कहा कि इस बार होने वाले लोकसभा चुनाव महत्वपूर्ण हैं। दुनियाभर की खराब हो रही स्थिति को देखते हुए भारत को भी अपनी चिंता स्वयं करनी होगी। इसके लिए जरूरी है कि केंद्र व राज्यों में स्थाई और मजबूत सरकारें हों। इसके लिए सभी कार्यकर्ता अभी से एकजुट होकर चुनावी तैयारी में लग जाएं। \n\n\n",
        "description": "मायावती ने कहा है कि केंद्र व राज्यों में मजबूत सरकारों की जरूरत है। 81 करोड़ लोग जीने के लिए सरकारी अन्न के मोहताज हैं। सरकार के तमाम दावे हकीकत से कोसों दूर हैं। उन्होंने कहा कि चुनावी स्वार्थ के लिए धर्म का राजनीतिकरण किया जा रहा है। इससे जनहित प्रभावित हो रहा है। उन्होंने संगठन को मजबूत करने के लिए पोलिंग बूथ स्तर तक बैठकें करने के निर्देश दिए।"
    },
    {
        "id": "23634278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-on-path-of-hindutva-big-connection-with-pran-pratistha-will-do-this-work-after-sunderkand-lesson-23634278.html",
        "title": "हिंदुत्व की राह पर आम आदमी पार्टी, प्राण प्रतिष्ठा से बड़ा कनेक्शन, सुंदरकांड पाठ के बाद करेगी ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। राममय हो रहे माहौल के बीच आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। दिल्ली में हर महीने पहले मंगलवार को सुंदरकांड का पाठ शुरू करने के बाद अब भगवान श्रीराम के विग्रह की प्राण प्रतिष्ठा के उत्सव को भी देशभर में धूमधाम से मनाएगी। ऐसे में उत्तर प्रदेश में सभी जिलों में इस दिन कार्यकर्ता हवन, भगवान श्रीराम की महाआरती करेंगे और श्रद्धालुओं को प्रसाद बांटेंगे।आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह ने बताया कि शनिवार को सभी जिला अध्यक्षों के साथ सोमवार को होने वाले इस आयोजन को लेकर एक महत्वपूर्ण बैठक की गई। जिला अध्यक्षों को निर्देश दिए गए कि वह जिलों में मंदिरों या फिर पार्टी कार्यालय पर ही इस कार्यक्रम का आयोजन करें। अधिक से अधिक लोगों को इसमें आमंत्रित करें। मोहल्ला कमेटियों के माध्यम से आमंत्रण कार्ड का वितरण करें और इंटरनेट मीडिया के माध्यम से भी प्रचार-प्रसार करें। राजधानी में प्रदेश कार्यालय में मुख्य कार्यक्रम आयोजित किए जाने की तैयारी की जा रही है। \n\nसभाजीत सिंह कहते हैं कि भगवान श्रीराम सभी के आराध्य हैं और उनके विग्रह की प्राण-प्रतिष्ठा के समारोह को धूमधाम से मनाया जाएगा। उन्होंने कहा कि आगे दिल्ली की तरह ही प्रत्येक महीने के पहले मंगलवार को सुंदरकांड का पाठ शुरू किए जाने की भी तैयारी है। \nजल्द केंद्रीय नेतृत्व से इसके लिए विस्तृत मार्गदर्शन मिलने के बाद कार्यक्रम तय किया जाएगा। दिल्ली में आप की सरकार बुजुर्गों को मुफ्त में तीर्थयात्रा करा रही है। अब तक 82 हजार बुजुर्ग रामेश्वरम, द्वारकाधीश, हरिद्वार, ऋषिकेश और अयोध्या आदि की यात्रा कर चुके हैं।\n\nयह भी पढ़ें: Bijli Bill : बिजली कटिया लगाने वालों की खैर नहीं, यूपी के 19 जिलों में जारी हुआ नया फरमान\nयह भी पढ़ें: UP News: ई-रिक्शा के साथ पकड़ा गया चोरी का मास्टरमाइंड, एजेंसी में दीवार में नकबजनी करके लूटा था माल\n\n",
        "description": "आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। दिल्ली में हर महीने पहले मंगलवार को सुंदरकांड का पाठ शुरू करने के बाद अब भगवान श्रीराम के विग्रह की प्राण प्रतिष्ठा के उत्सव को भी देशभर में धूमधाम से मनाएगी। ऐसे में उत्तर प्रदेश में सभी जिलों में इस दिन कार्यकर्ता हवन भगवान श्रीराम की महाआरती करेंगे और श्रद्धालुओं को प्रसाद बांटेंगे।"
    },
    {
        "id": "23634196",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-bill-those-who-install-power-cuts-are-not-doing-well-new-order-issued-in-19-districts-of-up-23634196.html",
        "title": "Bijli Bill : बिजली कटिया लगाने वालों की खैर नहीं, यूपी के 19 जिलों में जारी हुआ नया फरमान",
        "body": "जागरण संवाददाता, लखनऊ। मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है, जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। बिजली विभाग को शक है कि यह उपभोक्ता कहीं बिजली मीटर में छेड़छाड़ करके राजस्व की हानि तो नहीं कर रहे हैं। ऐसे उपभोक्ताओं को जनवरी माह का बिजली बिल भी विलंब से मध्यांचल देगा। अभी तक यह व्यवस्था सिर्फ दस किलोवाट व उससे ऊपर वाले उपभोक्ताओं के लिए थी। अब मीटर रीडिंग इंस्ट्रूमेंट (एमआरआई) के जरिए बड़े उपभोक्ताओं पर नजर रखी जाएगी।\n\nमध्यांचल ने अपने सभी 19 जिलों के सवा लाख उपभोक्ताओं के लिए यह फरमान जारी कर दिया है। सवा लाख ही ऐसे उपभोक्ता हैं जो वर्तमान में पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। \nवर्तमान में सामान्य मीटरों की तरह इनकी रीडिंग होती थी। अब एमआरआई का नया झुनझुना काबिल अभियंताओं ने तैयार किया है। बिजली चोरी व लाइन लास पर कुछ हद तक अभियंताओं ने लगाम लगाई है लेकिन कई खंड ऐसे हैं जो बहुत प्रभावी कार्रवाई नहीं कर सके हैं। \n\nऐसे स्थितियों में बिजली विभाग जितना पैसा बिजली खरीदने में खर्च करता है, उतना कमा नहीं पा रहा है। इसलिए हर चार से पांच माह में नए-नए फार्मूले इजात कर रहा है बिजली विभाग। अगर ग्रामीण व चोरी बहुल वाले क्षेत्रों में राजस्व की वसूली नब्बे फीसद तक हो जाए तो बिजली विभाग की आर्थिक स्थिति सुधर जाएगी।\nक्या है मीटर की एमआरआई?\nमध्यांचल के निदेशक योगेश कुमार कहते हैं कि मीटर रीडिंग इंस्ट्रूमेंट (एमआरआई) के जरिए पारदर्शिता आएगी और उपभोक्ताओं को त्रुटिरहित बिल मिल सकेंगे। कुल मिलाकर मीटर की पूरी स्कैनिंग कर मीटर की पूरी जांच हो सकेगी। मीटर में किसी भी प्रकार की छोटी या बड़ी छेड़छाड़ कभी की गई होगी तो एमआरआई में सामने आ जाएगी।\n\nयह भी पढ़ें: Lucknow : कंटेनर में घुसी कार, सचिवालय में तैनात इस अधिकारी की मौत, पांच लोग घायल\nयह भी पढ़ें: Ram Mandir : रेत शिल्प कलाकार सुदर्शन पटनायक ने श्रीराम की बनाई रेत पर मनमोहक तस्वीर, अधिकारी बोले- वर्ल्ड रिकॉर्ड में कराएंगे दर्ज\n\n",
        "description": "मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। बिजली विभाग को शक है कि यह उपभोक्ता कहीं बिजली मीटर में छेड़छाड़ करके राजस्व की हानि तो नहीं कर रहे हैं। ऐसे उपभोक्ताओं को जनवरी माह का बिजली बिल भी विलंब से मध्यांचल देगा। "
    },
    {
        "id": "23634252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-woman-was-going-to-her-parents-home-on-the-way-two-young-men-got-her-eyes-closed-when-she-opened-them-after-some-time-she-was-shocked-23634252.html",
        "title": "मायके जा रही थी महिला… रास्ते में दो युवकों ने बंद करवाई आंखें, कुछ देर बाद खोली आंख तो उड़ गए होश",
        "body": "जागरण संवाददाता, लखनऊ। तंत्र-मंत्र का डर दिखाकर बाइक सवार युवकों ने महिला के जेवरात उतरवा लिए। महिला जब तक कुछ समझती तब तक आरोपी फरार हो गए। पीड़िता की शिकायत पर बिजनौर पुलिस मुकदमा दर्ज कर सीसी कैमरे खंगाल रही है।उन्नाव के सोहरामऊ निवासी सीमा ने बताया कि 14 जनवरी को बिजनौर के कमलापुर स्थित मायके जा रही थी। गली में पहुंची, जहां पर एक बाइक पर दो युवक आए। आपस में तंत्र-मंत्र की बातें कर रहे थे। एक युवक ने दूसरे से कहा कि आपकी वजह से भाई ठीक हो गया। इस पर युवक ने महिला से कहा कि उसका बेटा बीमार है, जिसकी जल्द ही मौत हो जाएगी। महिला ने झांसे में आकर बेटे की जान बचाने की गुहार लगाई। आरोपी ने मंत्रोच्चारण के दौरान महिला को गहने उतारने की बात कहते हुए बैग में रखवा लिया। \nमहिला से आंखें बंद कर प्रार्थना करने की बात कही, झांसे में आकर उसने आंखें बंद कर ली। कुछ देर में आंखें खोली तो आरोपी लापता हो चुके थे। तब पीड़िता का ठगी का पता चला। उसने थाने में दी तहरीर में एक जोड़ी झाला, पायल, लॉकेट, कंगन और सात हजार रुपये आरोपित लेकर फरार हो गए। इंस्पेक्टर अरविंद कुमार राणा ने बताया कि तलाश की जा रही है।\n\nयह भी पढ़ें: RTE Admission : यूपी में मुफ्त दाखिले के लिए चार बार निकाली जाएगी लाॅटरी, इस तारीख तक भरे जाएंगे ऑनलाइन फार्म\nयह भी पढ़ें: Ayodhya: चारबाग सहित इन स्टेशनों पर सुरक्षा कड़ी, ATS को मिली अहम जिम्मेदारी; अयोध्या रूट की सभी ट्रेनें निरस्त\n\n",
        "description": "सीमा ने बताया कि 14 जनवरी को बिजनौर के कमलापुर स्थित मायके जा रही थी। गली में पहुंची जहां पर एक बाइक पर दो युवक आए। आपस में तंत्र-मंत्र की बातें कर रहे थे। एक युवक ने दूसरे से कहा कि आपकी वजह से भाई ठीक हो गया। इस पर युवक ने महिला से कहा कि उसका बेटा बीमार है जिसकी जल्द ही मौत हो जाएगी।"
    }
]