[
    {
        "id": "23634255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-car-rammed-into-container-this-officer-posted-in-secretariat-died-five-people-injured-23634255.html",
        "title": "Lucknow : कंटेनर में घुसी कार, सचिवालय में तैनात इस अधिकारी की मौत, पांच लोग घायल",
        "body": "\n  \n  \n   जागरण टीम, लखनऊ : कानपुर रोड पर सरोजनीनगर थाने के सामने खड़े कंटेनर में शनिवार तड़के तेज रफ्तार कार घुस गई। हादसे में सचिवालय से सेवानिवृत्त सुरक्षा अधिकारी 70 वर्षीय देवीदीन नागर की मौत हो गई। पूरा परिवार कार में फंस गया। दमकल कर्मियों ने कड़ी मशक्कत के बाद रेस्क्यू टेंडर की मदद से कार की बाडी काटकर घायलों को निकाला। \n   \n     सभी घायलों को अस्पताल में भर्ती कराया गया है। \n   \n   \n \n  \n  \n   \n     देवीदीन कानपुर में आयोजित शादी समारोह में शामिल होकर परिवार के साथ लौट रहे थे। इस बीच कार चालक को झपकी आ गई। इससे कार कंटेनर में जा घुसी। \n   \n   \n \n  \n  \n   \n     इंस्पेक्टर सरोजनीनगर शैलेंद्र गिरी ने बताया कि देवीदीन रजनीखंड में रहते थे। बेटा राजकुमार नागर कार चला रहा था। मां रमा नागर के अलावा परिवार के अन्य सदस्यों में विश्वनाथ नागर, वैभव नागर, रजनी नागर और देवीदीन कार में बैठे थे। कार चला रहे राजकुमार को झपकी आने से कार एकाएक कंटेनर में घुसी। \n   \n   \n \n\n\n  \n  \n   \n     चीख-पुकार सुनकर राहगीर और थाने से पुलिस कर्मी पहुंचे। कार में फंसे लोगों को निकालना शुरू किया। सफलता नहीं मिली तब दमकल को सूचना दी गई। एफएसओ सरोजनीनगर सुमित प्रताप सिंह, रेस्क्यू टेंडर और फायर टेंडर लेकर पहुंचे। \n   \n   \n \n",
        "description": "Lucknow News  चीख-पुकार सुनकर राहगीर और थाने से पुलिस कर्मी पहुंचे। कार में फंसे लोगों को निकालना शुरू किया। सफलता नहीं मिली तब दमकल को सूचना दी गई। एफएसओ सरोजनीनगर सुमित प्रताप सिंह रेस्क्यू टेंडर और फायर टेंडर लेकर पहुंचे। इसके बाद गैस कटर और अन्य उपकरणों की मदद से कार की बाडी काटकर फंसे लोगों को निकालना शुरू किया गया।"
    },
    {
        "id": "23634253",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-doctors-order-has-come-for-the-doctors-of-up-everyone-leave-canceled-till-this-date-23634253.html",
        "title": "Government Doctors : यूपी के डॉक्टरों के लिए आ गया फरमान, इस तारीख तक सभी की छुट्टियां रद- पढ़िए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ : अयोध्या में प्राण प्रतिष्ठा समारोह के चलते सोमवार को प्रदेश में सार्वजनिक अवकाश के बावजूद सभी सरकारी अस्पताल व मेडिकल कालेज खुले रहेंगे।यहां आम दिनों की तरह ही रोगियों को ओपीडी में डाक्टर देखेंगे। सभी पैरामेडिकल स्टाफ भी उपस्थित रहेगा। चिकित्सा स्वास्थ्य एवं चिकित्सा शिक्षा विभाग की ओर से इस संबंध में सभी जिलों को निर्देश भेज दिए गए हैं। वहीं, प्रांतीय चिकित्सा सेवा (पीएमएस) संवर्ग के करीब 12 हजार चिकित्सकों की छुट्टियां 15 फरवरी तक रद रहेंगी।",
        "description": "प्राण-प्रतिष्ठा समारोह के अलावा प्रयागराज में माघ मेला भी चल रहा है। ऐसे में बड़ी संख्या में आ रहे श्रद्धालुओं को प्रदेश भर में कहीं भी कोई कठिनाई न हो इसके लिए छुट्टियां रद कर दी गई हैं। उप मुख्यमंत्री ब्रजेश पाठक की ओर से अधिकारियों चिकित्सकों व पैरामेडिकल कर्मियों को निर्देश दिए गए हैं कि देश-दुनिया से आ रहे लोगों को अच्छी से अच्छी उपचार की सुविधाएं दी जाएं। "
    },
    {
        "id": "23634193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madhurima-sweets-has-prepared-chhappan-bhog-for-ramlala-will-distribute-laddus-to-everyone-who-comes-to-the-shop-23634193.html",
        "title": "मधुरिमा स्वीट्स ने रामलला के लिए तैयार किया छप्पन भोग, दुकान में आने वाले हर शख्स को बांटेंगे लड्डू",
        "body": "जागरण संवाददाता, लखनऊ। प्रभु श्रीराम का भोग लखनऊ में तैयार किया गया है। करीब 27 किलो वाले थाल को लखनऊ की मधुरिमा स्वीट्स ने तैयार किया है, इसमें ड्राई फ्रूट से निर्मित मिठाई के अलावा सूखी मेवा, नमकीन सहित खोया मिठाई की 56 कटोरियां भोग के लिए तैयार की गई हैं। चांदी के रंग वाले थाल में रखकर यह भोग के लिए अयोध्या भेजा जा चुका है। इसी तरह छप्पन भोग का तैयार छप्पन भोग स्वीट्स ने भी तैयार किया है। दोनों मिठाइयों की दुकानों पर 22 जनवरी के दिन लोगों को लड्डू भी वितरित किए जाएंगे।मधुरिमा के संचालन मनीष कहते हैं कि राजधानी के सभी मधुरिमा की शाखाओं में आने वाले लोगों को लड्डू वितरित किए जाएंगे। वहीं 56 भोग की थाल और भी बनवाई जा रही हैं। अगर कोई ग्राहक इसका प्रसाद लगाना चाहता है तो वह खरीद सकता है। \nछप्पन भोग के संचालन रविन्द्र गुप्ता ने बताया कि कई प्रकार की लड्डू भोग के लिए बनाए जा रहे हैं। इनमें बूंदी का लड्डू के अलावा बेसन का लड्डू, पंजीरी और गोंद का भी लड्डू है। यहां भी ग्राहकों को 22 जनवरी के दिन दीपदान और लड्डू वितरित किए जाएंगे। \n\nवहीं अन्य मिठाई की दुकानों पर बूंदी व लड्डू लोगों में वितरित करने के लिए बनाए जा रहे हैं। रविन्द्र कहते हैं कि भोग के लिए विशेष रूप से यह चढ़ता रहा है, इसलिए लड्डू पर ही फोकस किया गया है।\nयह भी पढ़ें: Exclusive: अयोध्या राज परिवार के Bimlendra Mohan Mishra का इंटरव्यू, अयोध्या के भविष्य से लेकर राजनीति तक पर की बात\n\nयह भी पढ़ें: पांचवें दिन का अनुष्ठान भी संपन्न: रज-रज में उल्लास, उमंग की प्रतिष्ठा.... कश्मीर से केसर, काबुल से आया जल\n",
        "description": "प्रभु श्रीराम का भोग लखनऊ में तैयार किया गया है। करीब 27 किलो वाले थाल को लखनऊ की मधुरिमा स्वीट्स ने तैयार किया है इसमें ड्राई फ्रूट से निर्मित मिठाई के अलावा सूखी मेवा नमकीन सहित खोया मिठाई की 56 कटोरियां भोग के लिए तैयार की गई हैं। चांदी के रंग वाले थाल में रखकर यह भोग के लिए अयोध्या भेजा जा चुका है।"
    },
    {
        "id": "23634167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-was-happy-with-success-of-up-vocal-for-local-said-earlier-people-used-to-say-now-strength-has-doubled-23634167.html",
        "title": "यूपी में वोकल फॉर लोकल की सफलता से खुश हुए सीएम योगी, कहा- पहले लोग कहते थे… अब ताकत दोगुना हो गई",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने कहा कि प्रधानमंत्री के वोकल फॉर लोकल व आत्मनिर्भर भारत के आधारशिला और उसकी आत्मा का कार्यक्रम है। पहले लोग कहते थे कि उत्तर प्रदेश एक्सपोर्ट नहीं कर सकता है, लेकिन दो-तीन वर्षों में प्रदेश से एक्सपोर्ट होने की ताकत दो गुणा हो गई। मुख्यमंत्री ने कहा कि यूपी में 500 वर्षों बाद श्रीराम लला अपने पावन जन्मभूमि पर प्रधानमंत्री नरेन्द्र मोदी के कर कमलों द्वारा विराजमान होने जा रहे हैं। इसी तरह यूपी निरंतर प्रगति पर रहेगा।सीएम योगी कैसरबाग में सफेद बारादरी में ग्रामश्री एवं क्राफ्ट रूट्स द्वारा आयोजित हैंडीक्राफ्ट प्रदर्शनी का उद्घाटन करने पहुंचे थे। सीएम ने कहा कि 2018 में प्रधानमंत्री नरेन्द्र मोदी की प्रेरणा से प्रदेश के अपने परंपरागत उद्यम को प्रोत्साहित करने के लिए वन डिस्ट्रिक्ट वन प्रोडक्ट (ओडीओपी) का एक अभिनव कार्यक्रम शुरू किया। \nइसके तहत यूपी के एक-एक प्रोडक्ट को मार्केटिंग, टेक्नोलाजी समेत अन्य व्यवस्थाओं से जोड़कर आगे बढ़ाने का काम शुरू किया। उसमें सभी 75 जिलों में एक यूनिक प्रोडक्ट का चयन कर उसे आगे बढ़ाया गया। सरकार की ओर से सभी प्रोडक्ट को प्रोत्साहन दिया गया और उसके बहुत अच्छे परिणाम भी निकले।\n\nसीएम ने कहा कि यूपी में तैयार होने वाले सामानों की ग्रेटर नोएडा में पहली प्रदर्शनी लगाई थी। आश्चर्य करेंगे तीन दिन के उस कार्यक्रम में चार लाख से अधिक लोगों ने आकर भागीदारी की। इसके साथ 500 से ज्यादा विदेशी खरीदार ने भागीदारी की। आज फ्लिपकार्ट जैसी तमाम कंपनियां यूपी की योजनाओं से जुड़ी हैं।\nयह भी पढ़ें: अयोध्या में प्राण प्रतिष्ठा समारोह को लेकर लखनऊ में धारा 144 लागू, इन मार्गों पर प्रतिबंधित रहेगा आवागमन\n\nयह भी पढ़ें: PM मोदी की जनसभा स्थल पर उतरा CM योगी का हैलीकॉप्टर, अफसरों के उड़े होश- सीएम ने कहा- जहां लोग बैठेंगे...\n\n",
        "description": "मुख्यमंत्री ने कहा कि प्रधानमंत्री के वोकल फॉर लोकल व आत्मनिर्भर भारत के आधारशिला और उसकी आत्मा का कार्यक्रम है। पहले लोग कहते थे कि उत्तर प्रदेश एक्सपोर्ट नहीं कर सकता है लेकिन दो-तीन वर्षों में प्रदेश से एक्सपोर्ट होने की ताकत दोगुना हो गई। उन्होंने कहा कि यूपी में 500 वर्षों बाद श्रीराम लला पावन जन्मभूमि पर प्रधानमंत्री नरेन्द्र मोदी के कर कमलों द्वारा विराजमान होने जा रहे हैं।"
    },
    {
        "id": "23634148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rte-admission-lottery-will-be-conducted-four-times-for-free-admission-online-forms-will-be-filled-till-this-date-23634148.html",
        "title": "RTE Admission : यूपी में मुफ्त दाखिले के लिए चार बार निकाली जाएगी लाॅटरी, इस तारीख तक भरे जाएंगे ऑनलाइन फार्म",
        "body": "राज्य ब्यूरो, लखनऊ : RTE Admission शिक्षा का अधिकार अधिनियम (आरटीई) के तहत गरीब परिवार के बच्चों का निजी स्कूलों में मुफ्त दाखिला कराने के लिए आवेदन प्रक्रिया शनिवार से शुरू हो गई।निशुल्क दाखिले के लिए इस बार चार बार लाटरी निकाली जाएगी। बीते साल तक तीन बार ही लाटरी निकाली गई थी। चार चरणों में यह प्रक्रिया इस बार सात जुलाई तक चलेगी। शैक्षिक सत्र वर्ष 2024-25 में 56 हजार निजी स्कूलों में कुल 5.25 लाख सीटें हैं।बीते सत्र में 98 हजार बच्चों का प्रवेश कराया गया था। अब इस बार ज्यादा से ज्यादा प्रवेश कराने पर जोर है। उप शिक्षा निदेशक (समग्र शिक्षा) डा. मुकेश कुमार सिंह के मुताबिक शनिवार से पहले चरण की आवेदन प्रक्रिया शुरू हो गई है।\nअभिभावक अपने बच्चों के प्री-प्राइमरी व कक्षा एक में दाखिले के लिए 18 फरवरी तक आनलाइन आवेदन कर सकेंगे। 19 से 25 फरवरी तक संबंधित जिले के जिला बेसिक शिक्षा अधिकारी (बीएसए) इसका सत्यापन करेंगे। 26 फरवरी को लाटरी निकाली जाएगी और छह मार्च तक स्कूलों में प्रवेश कराया जाएगा।\n\nइसी तरह दूसरे चरण में एक मार्च से 30 मार्च तक आवेदन होगा, एक से सात अप्रैल तक सत्यापन किया जाएगा, आठ अप्रैल को लाटरी निकाली जाएगी और 17 अप्रैल तक दाखिले कराए जाएंगे। तीसरे चरण में 15 अप्रैल से आठ मई तक आवेदन फार्म भरे जाएंगे, नौ मई से 15 मई तक सत्यापन होगा, 16 मई को लाटरी निकाली जाएगी और 23 मई तक प्रवेश दिलाए जाएंगे।\nवहीं, चौथे व अंतिम चरण में एक से 20 जून तक आवेदन फार्म भरे जाएंगे, 21 से 27 जून तक दाखिले होंगे, 28 जून को लाटरी निकाली जाएगी और सात जुलाई तक निजी स्कूलों में प्रवेश दिलाया जाएगा। अभिभावक आरटीई पोर्टल https://rte25.upsdc.gov.in के माध्यम से आनलाइन फार्म भर सकेंगे।\n\n",
        "description": "इसी तरह दूसरे चरण में एक मार्च से 30 मार्च तक आवेदन होगा एक से सात अप्रैल तक सत्यापन किया जाएगा आठ अप्रैल को लाटरी निकाली जाएगी और 17 अप्रैल तक दाखिले कराए जाएंगे। तीसरे चरण में 15 अप्रैल से आठ मई तक आवेदन फार्म भरे जाएंगे नौ मई से 15 मई तक सत्यापन होगा 16 मई को लाटरी निकाली जाएगी और 23 मई तक प्रवेश दिलाए जाएंगे।"
    },
    {
        "id": "23634137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-section-144-imposed-in-lucknow-regarding-pran-pratistha-ceremony-in-ayodhya-23634137.html",
        "title": "अयोध्या में प्राण प्रतिष्ठा समारोह को लेकर लखनऊ में धारा 144 लागू, इन मार्गों पर प्रतिबंधित रहेगा आवागमन",
        "body": "एएनआई, लखनऊ। अयोध्या में राम मंदिर प्राण प्रतिष्ठा समेत प्रदेश में आयोजित होने वाले आगामी त्योहारों को लेकर राजधानी लखनऊ में धारा 144 लागू कर दी गई है। इसके तहत, राजधानी में धरना प्रदर्शन जैसे आयोजनों पर रोक रहेगी। इसके साथ कुछ मार्गों पर आवागमन भी नियंत्रित किया जाएगा। इस संबंध में लखनऊ के संयुक्त पुलिस आयुक्त, कानून एवं व्यवस्था उपेन्द्र कुमार अग्रवाल ने निषेधाज्ञा जारी की है। विधान भवन की परिधि के समेत कई मार्गों पर आवागमन नियंत्रित किया गया है।संयुक्त पुलिस आयुक्त ने आदेश में कहा कि दिनांक 22 जनवरी को प्राण प्रतिष्ठा राम मंदिर अयोध्या, दिनांक 25 जनवरी को हजरत अली का जन्म दिवस, दिनांक 26 जनवरी को गणतंत्र दिवस, दिनांक 14 फरवरी को बसन्त पंचमी, दिनांक 24 फरवरी को संत रविदास जयंती, दिनांक 26 फरवरी को शबे बारात व दिनांक 08 मार्च को महाशिवरात्रि आदि पर्व आयोजित होंगे।साथ ही विभिन्न प्रवेश परीक्षाएं आयोजित की जाएंगी। आगामी लोकसभा निर्वाचन- 2024 के दृष्टिगत वर्तमान में विभिन्न राजनीतिक पार्टी कार्यकर्ताओं / भारतीय किसान संगठनों एवं विभिन्न प्रदर्शनकारियों द्वारा धरना प्रदर्शन आदि से शांति व्यवस्था भंग हो सकती है। इसके तहत धारा-144 दं0प्र0सं0 के अन्तर्गत दत्त अधिकारों का प्रयोग करते हुए नवीन निषेधाज्ञा जारी किया जाना आवश्यक है।\n\nनिषेधाज्ञा के अनुसार, विधानभवन की परिधि एवं निम्न लिखित स्थानों व मार्गों पर ट्रैक्टर, ट्रैक्टर-ट्राली, घोड़ागाड़ी, बैलगाड़ी, भैंसागाड़ी, ताँगागाड़ी तथा आग्नेयाश्त्र, ज्वलनशील पदार्थ, सिलेण्डर, घातक पदार्थ, हथियार आदि लेकर आवागमन पूर्ण रूप से प्रतिबन्धित रहेगा।\nउक्त परिधि में किसी भी प्रकार के धरना प्रदर्शन पूर्ण रूप से प्रतिबन्धित किए जाते हैं। इस प्रकार के वाहनों एवं वस्तुओं के प्रवेश अथवा इस परिधि में धरना प्रदर्शन किये जाने पर धारा 144 सीआरपीसी का उल्लंघन मानते हुए कार्यवाही की जायेगी।\n\nपूरा आदेश यहां देखें-\n\nUttar Pradesh | In view of the Ram Mandir Pran Pratistha ceremony on January 22, Republic Day and upcoming festivals, Upendra Kumar Agarwal , Joint Commissioner of Police, Law and Order, Lucknow issues prohibitory order using the powers granted under Section 144 CrPC. pic.twitter.com/mNN6k86J7O— ANI (@ANI) January 20, 2024\nयह भी पढ़ें: UP Politics : प्राण प्रतिष्ठा से दो दिन पहले डिंपल यादव का बड़ा बयान, बोलीं- राम मंदिर का निर्माण अच्छी बात है लेकिन...\nयह भी पढ़ें: प्राण-प्रतिष्ठा के बाद बदल जाएगी अयोध्या की तस्वीर, प्रतिदिन आएंगे तीन लाख श्रद्धालु; पर्यटन को मिलेगा बढ़ावा\n",
        "description": "योध्या में राम मंदिर प्राण प्रतिष्ठा समेत प्रदेश में आयोजित होने वाले आगामी त्योहारों को लेकर राजधानी लखनऊ में धारा 144 लागू कर दी गई है। इसके तहत राजधानी में धरना प्रदर्शन जैसे आयोजनों पर रोक रहेगी। इसके साथ कुछ मार्गों पर आवागमन भी नियंत्रित किया जाएगा। इस संबंध में लखनऊ के संयुक्त पुलिस आयुक्त कानून एवं व्यवस्था उपेन्द्र कुमार अग्रवाल ने निषेधाज्ञा जारी की है।"
    },
    {
        "id": "23634036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-inauguration-entry-of-vehicles-closed-till-23-in-ayodhya-read-this-important-update-23634036.html",
        "title": "प्राण प्रतिष्ठा को लेकर अयोध्या में 23 तक वाहनों की एंट्री बंद, रूट रहेंगे डायवर्ट; पढ़ लें ये अहम अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। Ayodhya Ram Mandir: अयोध्या में प्राण प्रतिष्ठा कार्यक्रम को लेकर आज से 23 जनवरी तक छोटे-बड़े वाहनों के लिए डायवर्जन लागू किया गया। डीसीपी ट्रैफिक हृदेश कुमार ने बताया कि वैकल्पिक मार्गों का इस्तेमाल कर जा सकेंगे। इस दौरान ट्रैफिक से संबंधित समस्या आने पर ट्रैफिक कंट्रोल रूम नंबर 9454405155 पर संपर्क कर सकते हैं।यह भी पढ़ें:\n",
        "description": "Ayodhya Ram Mandir रामलला की प्राण प्रतिष्ठा को केवल दो दिन बचे हैं। अयोध्या में प्राण प्रतिष्ठा कार्यक्रम को लेकर आज से 23 जनवरी तक छोटे-बड़े वाहनों के लिए डायवर्जन लागू किया गया। डीसीपी ट्रैफिक हृदेश कुमार ने बताया कि वैकल्पिक मार्गों का इस्तेमाल कर जा सकेंगे। इस दौरान ट्रैफिक से संबंधित समस्या आने पर ट्रैफिक कंट्रोल रूम नंबर 9454405155 पर संपर्क कर सकते हैं।"
    },
    {
        "id": "23634007",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-security-increased-at-every-nook-and-corner-at-many-stations-including-charbagh-all-trains-on-ayodhya-route-canceled-23634007.html",
        "title": "Ayodhya: चारबाग सहित इन स्टेशनों पर सुरक्षा कड़ी, ATS को मिली अहम जिम्मेदारी; अयोध्या रूट की सभी ट्रेनें निरस्त",
        "body": "जागरण संवाददाता, लखनऊ। रामलला के विग्रह की प्राण-प्रतिष्ठा समारोह के साथ गणतंत्र दिवस के मद्देनजर चारबाग सहित सभी प्रमुख स्टेशनों की सुरक्षा बढ़ा दी गई है। स्टेशन, ट्रेनें ही नहीं ड्रोन से संवेदनशील क्षेत्रों से गुजरने वाली पटरियों की भी निगरानी हो रही है।एटीएस कमांडो को भी इस बार स्टेशनों की सुरक्षा के लिए अहम जिम्मेदारी दे दी गई है। सीओ जीआरपी हृषीकेश यादव के नेतृत्व में एक स्पेशल टीम का गठन किया गया है। यह टीम चारबाग व लखनऊ जंक्शन, बादशाहनगर, गोमतीनगर, ऐशबाग, डालीगंज और लखनऊ सिटी स्टेशनों पर सुरक्षा व्यवस्था की निगरानी करेगी।शनिवार को भी सीओ जीआरपी के नेतृत्व में कई ट्रेनों की जांच की गई। जीआरपी ने व्यस्त समय के दौरान शाम पांच से रात 10 बजे तक विशेष सतर्कता बरतने के आदेश दिए हैं। हैंडहेल्ड मेटल डिटेक्टर से संदिग्ध वस्तुओं की जांच हो रही है। पार्सल घर और रेल डाक सेवा के साथ वाहन स्टैंड की भी तलाशी ली जा रही है।\nरेलवे ने भले ही 21 और 22 जनवरी को अयोध्या रूट की सभी ट्रेनों को या तो निरस्त कर दिया है या फिर उनके मार्ग बदल दिए हैं, इनके बीच भी अन्य रूटों से गुजरने वाली ट्रेनों में यात्रियों की संख्या बढ़ेगी। रेलवे ने डॉग स्क्वायड भी तैनात कर दिया है। चारबाग स्टेशन को 22 सेक्टरों में बांटा गया है। कोचिंग डिपो पर मेंटेनेंस के लिए खड़ी होने वाली ट्रेनों की निगरानी के लिए आरपीएफ जवानों की संख्या भी बढ़ी है।\n\nयह भी पढ़ें: Ayodhya Ram Mandir Live News: सड़कों पर तैनात पुलिस का स्पेशल दस्ता, होटल से लेकर एयरपोर्ट पर हो रही चेकिंग; प्रवेश पर पाबंदी\n\n\n  \n   \n \n\n",
        "description": "रामलला के विग्रह की प्राण-प्रतिष्ठा को देखते हुए अयोध्या हाई अलर्ट पर है। चारबाग सहित सभी प्रमुख स्टेशनों की सुरक्षा बढ़ा दी गई है। स्टेशन ट्रेनें ही नहीं ड्रोन से संवेदनशील क्षेत्रों से गुजरने वाली पटरियों की भी निगरानी हो रही है। चारबाग सहित सभी प्रमुख स्टेशनों की सुरक्षा बढ़ा दी गई है।  एटीएस कमांडो को भी इस बार स्टेशनों की सुरक्षा के लिए अहम जिम्मेदारी दे दी गई है।"
    },
    {
        "id": "23633962",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-more-than-60-thousand-vacancies-in-up-police-till-now-so-many-lakh-people-have-applied-know-when-the-exam-will-be-held-23633962.html",
        "title": "UP Police Bharti : यूपी पुलिस में निकली 60 हजार से ज्यादा भर्तियां, अब तक इतने लाख लोगों ने किया आवेदन- जानें कब होगी परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ : उप्र पुलिस में आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती के लिए आवेदन करने वालों में पीएसी के सिपाही भी हैं। पीएसी में आरक्षी के पद पर वर्ष 2019 व 2020 में भर्ती हुए लगभग एक हजार जवानों ने भी आरक्षी नागरिक पुलिस के पद के लिए आवेदन किया है।",
        "description": "UP Police Bharti  पीएसी में आरक्षी के पद पर वर्ष 2019 व 2020 में भर्ती हुए लगभग एक हजार जवानों ने भी आरक्षी नागरिक पुलिस के पद के लिए आवेदन किया है।\n\nइनमें पीएसी जवानों ने अपनी-अपनी वाहिनी व तैनाती स्थल पर सिपाही भर्ती की लिखित परीक्षा में शामिल होने की अनुमति मांगी है। आरक्षी नागरिक पुलिस भर्ती-2023 की लिखित परीक्षा 18 फरवरी को प्रस्तावित है। "
    },
    {
        "id": "23633951",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-big-statement-regarding-the-alliance-said-the-question-is-not-about-the-seat-but-about-this-thing-23633951.html",
        "title": "गठबंधन को लेकर अखिलेश यादव का बड़ा बयान, बोले- सवाल सीट का नहीं, बल्कि इस चीज का है; कहा- 23 को आ रही है यह लिस्ट...",
        "body": "जागरण संवाददाता, लखनऊ : सपा 26 जनवरी गणतंत्र दिवस पर पूरे राज्य में समारोह आयोजित करेगी। संविधान की शपथ लेगी। आजादी दिलाने वालों को याद करेगी। सपा अध्यक्ष अखिलेश यादव ने कहा कि इसके अलावा 23 जनवरी को नई वोटर लिस्ट आ रही है। इसे दुरुस्त कराने का काम होगा, जो वोटर छूट गए हैं उन्हें शामिल कराया जाएगा।",
        "description": "सपा मुखिया ने शनिवार को प्रदेश मुख्यालय में पूर्व सांसद व पूर्व विधायकों के साथ बैठक में कहा कि मतदाता सूची में जितने भी समर्थकों के नाम छूट गए हैं या जानबूझकर काटे गए हैं उन्हें जुड़वाने के लिए अभियान चलाया जाएगा। विपक्षी गठबंधन आइएनडीआइए में सीटों के बंटवारे पर कहा कि कांग्रेस के साथ सीट पर बात चल रही है।"
    }
]