[
    {
        "id": "23633851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-rld-agreement-on-seven-seat-sharing-for-loksabha-chunav-2024-including-meerut-muzaffarnagar-baghpat-23633851.html",
        "title": "Loksabha Election 2024: सपा-रालोद ने एक बार फिर मिलाया हाथ, 7 सीटों पर समझौता; बस इस सीट पर आकर फंस गया पेंच",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए में शामिल कांग्रेस व सपा के बीच भले ही अभी सीटों को लेकर कोई निर्णय न हो सका हो किंतु सपा व रालोद के बीच समझौता हो गया है। विधानसभा चुनाव की तर्ज पर प्रदेश में सपा व रालोद आगामी लोकसभा चुनाव भी साथ मिलकर लड़ेंगे। सपा ने रालोद को सात सीटें दी हैं। दोनों पार्टियों का यह गठबंधन पश्चिम यूपी में भाजपा की चुनौती बढ़ा सकता है।दरअसल, कांग्रेस पहले ही स्पष्ट कर चुकी थी कि वह रालोद के साथ सीटों को लेकर बातचीत नहीं करेगी। चूंकि सपा व रालोद का प्रदेश में पहले से समझौता है, इसलिए कांग्रेस ने दोनों दलों को आपस में सीटें तय करने के लिए कहा था। इसी के बाद रालोद अध्यक्ष जयन्त चौधरी ने शुक्रवार को सपा मुखिया अखिलेश यादव से लखनऊ स्थित जनेश्वर मिश्र ट्रस्ट में मुलाकात की और सीटों को अंतिम रूप दिया।इस बैठक के बाद दोनों नेताओं ने इंटरनेट मीडिया पर गठबंधन की घोषणा की। अखिलेश ने एक्स पर जयन्त के साथ हाथ मिलाते हुए फोटो पोस्ट करते हुए लिखा...राष्ट्रीय लोकदल और सपा के गठबंधन की सभी को बधाई। जीत के लिए सभी एकजुट हो जाएं, जुट जाएं। इसके कुछ देर बाद जयन्त ने अखिलेश का पोस्ट टैग करते हुए लिखा...राष्ट्रीय, संवैधानिक मूल्यों की रक्षा के लिए सदैव तत्पर, हमारे गठबंधन के सभी कार्यकर्ताओं से उम्मीद है, अपने क्षेत्र के विकास और खुशहाली के लिए कदम मिलाकर आगे बढ़ें।\n\nरालोद इससे पहले वर्ष 2019 के लोकसभा चुनाव में भी सपा-बसपा गठबंधन में साथ मिलकर चुनाव लड़ चुका है। उस समय रालोद के हिस्से मुजफ्फरनगर, बागपत व मथुरा तीन सीटें आई थीं। हालांकि, उसे एक भी सीट पर सफलता नहीं मिली थी।\nवर्ष 2022 का विधानसभा चुनाव भी रालोद ने सपा के साथ मिलकर लड़ा था। पश्चिम यूपी की 33 सीटों पर चुनाव लड़ कर उसे आठ सीटों पर सफलता मिली थी। उसे 33.88 प्रतिशत मत मिले थे। इस बार के लोकसभा चुनाव में भी आइएनडीआइए गठबंधन में शामिल सपा-रालोद मिलकर पश्चिम यूपी में भाजपा की चुनौती बढ़ा सकते हैं।\n\nसपा व रालोद के बीच जिन सात सीटों पर सहमति बनी है उनमें मेरठ, कैराना, मुजफ्फरनगर, बागपत, मथुरा व हाथरस प्रमुख हैं। बिजनौर व अमरोहा में से एक सीट और रालोद को मिल सकती है। इस बार बिजनौर से कांग्रेस में शामिल होने वाले इमरान मसूद चुनाव लड़ सकते हैं, इसलिए इस सीट पर निर्णय बाद में होने की उम्मीद है।\nएक-दो सीटों पर और भी फेरबदल होने की संभावना है। सीटों की आधिकारिक घोषणा कांग्रेस व सपा की बैठक के बाद होगी। सूत्रों के अनुसार सपा करीब 60 सीटों पर चुनाव लड़ सकती है। एक-दो दिनों में कांग्रेस के साथ सीटों को लेकर अंतिम निर्णय होने की उम्मीद है।\n\nये भी पढे़ं -\nराजनाथ सिंह ने बताया- अभी तक बॉर्डर पर क्यों नहीं हुआ था विकास कार्य, पूर्व सरकारों पर गरजे; कहा- अब हमने बदली स्थिति\n",
        "description": "रालोद वर्ष 2019 के लोकसभा चुनाव में सपा-बसपा गठबंधन में साथ मिलकर चुनाव लड़ चुका है। अब एक बार फिर से सपा-रालोद ने हाथ मिलाया है। सपा ने रालोद को सात सीटें दी हैं। रालोद अध्यक्ष जयन्त चौधरी ने शुक्रवार को सपा मुखिया अखिलेश यादव से लखनऊ स्थित जनेश्वर मिश्र ट्रस्ट में मुलाकात की और सीटों को अंतिम रूप दिया।"
    },
    {
        "id": "23633852",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-court-is-strict-on-lawyers-who-left-the-court-hearing-and-went-to-offer-namaz-directed-to-appoint-amicus-curiae-23633852.html",
        "title": "'कीमती समय बर्बाद न करें' सुनवाई छोड़ नमाज पढ़ने गए वकीलों पर कोर्ट सख्त, न्यायमित्र रखने का दिया निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ स्थित विशेष कोर्ट (एनआईए/एटीएस) ने एक मुकदमे की सुनवाई के दौरान शुक्रवार को कड़े निर्देश देते हुए कहा कि अधिवक्ता न्यायालय का समय बर्बाद न करें। अगर उन्हें जिरह के दौरान नमाज पढ़ने अथवा किसी अन्य धार्मिक कार्य से जाना है तो न्यायमित्र रखें।न्यायालय ने कहा कि जिरह के समय अधिवक्तागण नमाज पढ़ने चले जाएंगे तो सुनवाई पूरी नहीं हो पाएगी। न्यायालय का कीमती समय बर्बाद न किया जाए। वाद में जिन अभियुक्तों के अधिवक्ता मुस्लिम हैं, उनको न्यायमित्र उपलब्ध कराया जाए। मुस्लिम अधिवक्ता न्यायालय छोड़कर नमाज पढ़ने जाएं तो न्यायमित्र जिरह पूरी करें।कोर्ट ने कहा कि इन वकीलों को यह ध्यान रखना चाहिए कि काम ही पूजा है। कोर्ट में शुक्रवार को एक वाद की सुनवाई के दौरान विशेष न्यायाधीश एनआईए/एटीएस विवेकानंद शरण त्रिपाठी ने बचाव पक्ष के दाखिल प्रार्थना पत्र को खारिज करते हुए यह आदेश दिया।\nप्रार्थना पत्र में अभियुक्त ने इलेक्ट्रॉनिक साक्ष्य को उसे दिलाए जाने की मांग की थी। इस पर विशेष लोक अभियोजक नरेंद्र ने प्रार्थना पत्र का विरोध करते हुए बताया गया कि इलेक्ट्रॉनिक प्रपत्र यूआरएल के ओपन सोर्स पर उपलब्ध है। प्रार्थना-पत्र सिर्फ वाद को विलंब करने के उद्देश्य से दिया गया है।\n\nवहीं, मुकदमे में एक गवाह अपना साक्ष्य देने के लिए न्यायालय में उपस्थित था। गवाही के लिए बार-बार पुकार लगाने पर भी कोई उपस्थित नहीं हुआ। इसके बाद अभियुक्त के अधिवक्ता उपस्थित हुए जिन्होंने कोर्ट को बताया कि आज जुमा होने की वजह से उन्हें नमाज पढ़ने जाना है, तत्पश्चात दूसरे अभियुक्त के अधिवक्ता न्यायालय के समक्ष हाजिर हुए जिन्होंने भी बताया कि उनको भी नमाज पढ़ने जाना है।\n\nन्यायालय ने कड़ा रुख अपनाते हुए कहा कि उक्त वाद अवैध धर्मांतरण से संबंधित अभियुक्तगण के विचारण के लिए लंबित है, जिस पर दिन-प्रतिदिन सुनवाई का आदेश पारित किया जा चुका है। इसके बावजूद सुनवाई पूरी नहीं हो पा रही है।\nयह भी पढ़ें: UP News: राज्यमंत्री हत्याकांड में पूर्व विधायक पवन पांडेय दोषमुक्त, 1995 में हुई थी घटना; पढ़ें पूरा मामला\n\n\n\n",
        "description": "Lucknow Court जिरह के दौरान नमाज पढ़ने अथवा किसी अन्य धार्मिक कार्य से जाने वाले वकीलों पर अदालत सख्त हो गई है। लखनऊ स्थित विशेष कोर्ट (एनआईए/एटीएस) ने कहा कि अधिवक्ता न्यायालय का समय बर्बाद न करें। कोर्ट ने कहा कि इन वकीलों को यह ध्यान रखना चाहिए कि काम ही पूजा है। कोर्ट ने कहा कि जाने से पहले न्यायमित्र रखें। \n"
    },
    {
        "id": "23633831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-leader-anup-pandey-resigns-from-aap-will-join-bjp-23633831.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले यूपी में AAP को झटका, इस नेता ने दिया इस्तीफा; आज थामेंगे  BJP का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) के पूर्व यूपी सह प्रभारी अनूप पांडेय ने शुक्रवार को पार्टी की प्राथमिक सदस्यता से इस्तीफा दे दिया। उन्होंने आप के संयोजक अरविंद केजरीवाल को भेजे गए इस्तीफे में लिखा है कि वह लगातार हो रही कार्यकर्ताओं की उपेक्षा और बढ़ रही तानाशाही से क्षुब्ध होने के कारण पार्टी छोड़ रहे हैं। अनूप पांडेय शनिवार को नई दिल्ली में बीजेपी में शामिल होंगे। उन्होंने कहा कि वह विकास का साथ देने के लिए भाजपा में शामिल हो रहे हैं।बलिया के रहने वाले अनूप ने तीन वर्ष पूर्व अपने दल पूर्वांचल पीपुल्स पार्टी का आप में विलय किया था और वह आप के पूर्वांचल प्रकोष्ठ के भी अध्यक्ष रह चुके हैं। वह अलग पूर्वांचल राज्य बनाने की लंबे समय से मांग कर रहे हैं। ऐसे में उनका पार्टी छोड़ना आप के लिए बड़ा झटका माना जा रहा है।अनूप पांडेय ने कहा कि वह पिछले कुछ समय से पार्टी की नीतियों, कार्यक्रमों व भविष्य की दिशा-दशा देखकर काफी व्यथित और क्षुब्ध हैं। क्योंकि पार्टी भ्रष्टाचार उन्मूलन के अपने मूल लक्ष्य और लोकतांत्रिक मूल्यों के संरक्षण की मुहिम से भटक गई है। वह विखंडनवाद, तानाशाही व तुष्टीकरण के रास्ते पर चल पड़ी है।\n\nअनूप पांडेय ने कहा कि कार्यकर्ताओं की पार्टी में कोई सुनने वाला नहीं है। जिन कार्यकर्ताओं ने इस पार्टी के माध्यम से सुनहरे भारत के स्वप्न देखे थे वह अपने आपको ठगा महसूस कर रहे हैं। ऐसे में पार्टी में रहना ठीक नहीं है।\n\n",
        "description": "UP Politics  लोकसभा चुनावों से पहले  आम आदमी पार्टी (आप)  को उत्तर प्रदेश में बड़ा झटका लगा है। आम आदमी पार्टी (आप) के पूर्व यूपी सह प्रभारी अनूप पांडेय ने शुक्रवार को पार्टी की प्राथमिक सदस्यता से इस्तीफा दे दिया। आज भारतीय जनता पार्टी का वो दामन नई दिल्ली में थामेंगे। अनूप ने पार्टी पर गंभीर आरोप लगाए हैं। "
    },
    {
        "id": "23633737",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-imd-alert-coldwave-for-next-five-days-know-weather-of-ayodhya-meerut-lucknow-and-uttar-pradesh-other-district-23633737.html",
        "title": "Weather Update UP: 24 घंटे में तेजी से बदलेगा यूपी का मौसम, अयोध्या में भीषण सर्दी, श्रीनगर जैसा मेरठ में तापमान, पढ़ें लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। UP Weather Report: प्रदेश में जारी सर्दी के सितम से अभी चार-पांच तक राहत नहीं मिलेगी। राजधानी समेत प्रदेश के चार दर्जन से अधिक जिलों में अगले चार-पांच दिनों तक कड़ाके की ठंड और कोहरा का अलर्ट जारी किया गया है। मौसम विभाग के अनुसार शुक्रवार को प्रदेश में सबसे ठंडा कानपुर शहर रहा। यहां न्यूनतम तापमान करीब पांच डिग्री सेल्सियस गिरकर 2.4 पहुंच गया, जो इस बार की सर्दी का रिकार्ड भी है।कानपुर का अधिकतम पारा 11.8 रहा। 25 जनवरी से शीतलहर का असर लगभग समाप्त हो जाएगा। आसमान भी साफ होने से अधिकतम और न्यूनतम तापमान में वृद्धि देखी होगी।Read Also: UP News: राजस्थान से आ रहीं गाड़ियां चेक रही थी पुलिस, एक कार में मिला कुछ ऐसा कि बैग देखकर हैरान रह गई आगरा पुलिस\n\nRead Also: Agra Accident: आगरा में दर्दनाक हादसा, तेज रफ्तार कार नहर में समाई, चार दोस्तों की मौत, ठंडे पानी में जिंदगी से जूझते रहे युवक\nमौसम वैज्ञानिक मोहम्मद दानिश ने बताया कि रामनगरी अयोध्या में भी भीषण सर्दी है। रामनगरी का न्यूनतम तापमान पांच डिग्री सेल्सियस रहा। रायबरेली के फुर्सतगंज क्षेत्र में भी लोगों ने अधिक गलन महसूस की। यहां न्यूनतम पारा 5.4 दर्ज किया गया। लखनऊ के अधिकतम और न्यूनतम तापमान में काफी गिरावट दर्ज की गई। \n\nमेरठ। जनपद में कड़ाके की ठंड से लोग कंपकंपा रहे हैं। शुक्रवार को सीजन का सबसे ठंडा दिन दर्ज किया गया। अधिकतम तापमान 11 डिग्री सेल्सियस रहा। यह सामान्य से आठ डिग्री कम था। मेरठ में अति गंभीर शीत दिवस की यह स्थिति श्रीनगर, कुल्लू, शिमला, मसूरी जैसे हिल स्टेशनों में पड़ रही ठंड से कहीं अधिक ठिठुरन भरी रही। श्रीनगर और कुल्लू में अधिकतम तापमान 12.6 और अन्य स्थानों पर क्रमश: 13.4 और 13.5 डिग्री सेल्सियस रहा। दिन में सूरज के दर्शन नहीं हुए।\n\nवहीं रात में कई स्थानों पर घना कोहरा पड़ा। दिनभर में पारा मात्र 4.4 डिग्री सेल्सियस ही चढ़ पाया। गर्म कपड़ों से लकदक होने के बावजूद कंपकंपी कम होने का नाम नहीं ले रही थी। लोग बाहर निकलने से बचते रहे। बेहद जरूरी कार्यों से ही घरों से निकले। लोगों को घरों और कार्यालयों में हीटर, ब्लोअर और अलाव का सहारा लेना पड़ रहा है। न्यूनतम तापमान 6.6 डिग्री रहा।\nसरदार वल्लभ भाई पटेल कृषि विश्वविद्यालय के मौसम केंद्र के प्रभारी डा. यूपी शाही ने बताया कि समुद्रतल की सतह से 12.6 किलोमीटर की ऊंचाई पर 240 से 260 किलोमीटर प्रति घंटे की रफ्तार की उत्तर-पश्चिम नम हवाएं चल रही हैं। यही कारण है कि कोहरे की घनी परत बादलों के रूप में बनी हुई है।\n\n",
        "description": "UP Weather Forecase News Today 24 जनवरी तक इससे राहत के आसार नहीं हैं। वहीं रात के तापमान में गिरावट देखने को मिलेगी। किसानों को पाले से बचाव के लिए गेहूं आलू व अन्य खड़ी फसलों में हल्की सिंचाई जरूर करनी चाहिए। मेरठ में 11 डिग्री सेल्सियस रहा अधिकतम तापमान। श्रीनगर शिमला और कुल्ली से कम रहा मेरठ का अधिकतम तापमान।"
    },
    {
        "id": "23633686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-ats-has-foiled-the-plan-to-attack-ayodhya-on-january22-23633686.html",
        "title": "Ram Mandir : अयोध्या में 22 को थी हमले की योजना, एटीएस ने समय रहते दबोचे तीन संदिग्ध; पुलिस ने बढ़ाई चौकसी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्री रामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हमले की बड़ी साजिश नाकाम की गई है। आतंकवाद निरोधक दस्ता (एटीएस) व अन्य सुरक्षा एजेंसियों की सतर्कता से गुरुवार को अयोध्या में जो तीन संदिग्ध पकड़े गए वे प्राण प्रतिष्ठा समारोह के दौरान हमले की योजना के तहत भेजे गए थे।खालिस्तान समर्थक संगठन ने राजस्थान के गैंगस्टर शंकर लाल दुसाद उर्फ शंकर जाजोद को यह जिम्मा सौंपा था। एटीएस ने पूछताछ के बाद शंकर व उसके साथी राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को गिरफ्तार किया है। प्रतिबंधित संगठन सिख फॉर जस्टिस (एसएफजे) के मुखिया गुरपतवंत सिंह पन्नू ने तीनों को अपने संगठन का सदस्य बताते हुए उनके समर्थन में एक ऑडियो भी जारी किया है, जिसे लेकर जांच तेज की गई है। सुरक्षा एजेंसियों ने अयोध्या में सतर्कता और बढ़ाने के साथ ही संदिग्धों की खोजबीन भी तेज की है।डीजी कानून-व्यवस्था प्रशांत कुमार ने बताया कि सीकरी (राजस्थान) के जाजोद निवासी शंकर लाल के विरुद्ध वर्ष 2007 से 2014 के बीच हत्या, लूट, शराब तस्करी व अन्य संगीन धाराओं में सात मुकदमे दर्ज हैं। इनमें वर्ष 2011 में कांग्रेस युवा मोर्चा के जिलाध्यक्ष रामकृष्ण सिहाग की हत्या का मामला भी शामिल है।\nशंकर लाल विदेश में रह रहे खालिस्तान समर्थक हरमिन्दर सिंह के निर्देश पर अयोध्या भेजा गया था। इस षड्यंत्र के पीछे मुख्य भूमिका गुरपतवंत सिंह पन्नू की थी, जिसने हरमिन्दर के माध्यम से शंकर लाल को अयोध्या जाकर आयोजन से जुड़ी तैयारियों का जायजा लेने व नक्शा भेजने का जिम्मा सौंपा था। इसके बाद हथियार भेजे जाने की तैयारी थी।\n\nतय योजना के तहत शंकर अपने दोनों साथियों को लेकर सफेद स्कार्पियो (एचआर 51 बीएक्स 3753) में श्रीराम का झंडा लगाकर बुधवार सुबह अयोध्या पहुंचा था। किसी को संदेह न हो, इसलिए वे माथे पर टीका भी लगाए थे और श्रद्धालु बनकर रेकी कर रहे थे।\nएडीजी एटीएस मोहित अग्रवाल के अनुसार संवेदनशील स्थानों पर तीनों संदिग्ध नजर में आए थे, जिन्हें लगभग दो घंटे तक पीछा करने के बाद पकड़ा गया। तीनों के विरुद्ध एटीएस के लखनऊ स्थित थाने में धोखाधड़ी, आपराधिक षड्यंत्र समेत अन्य धाराओं में रिपोर्ट दर्ज की है। शंकर के कब्जे से उसकी फोटो लगे दो अलग-अलग नाम के आधार कार्ड व राजस्थान निवासी धर्मवीर महाला के नाम-पते पर लिया गया सिम बरामद हुआ है।\n\nस्कार्पियो के पंजीकरण के दस्तावेज शंकर लाल के नाम हैं, जबकि वाहन पोर्टल पर गाड़ी का पंजीकरण फरीदाबाद निवासी श्रवण कुमार सरसवा के नाम है। सूत्रों का कहना है कि तीनों संदिग्ध बुधवार को आयोध्या पहुंचने के बाद दोपहर 12 बजे से रात 11 बजे तक रेकी कर रहे थे।\nएटीएस की जांच में सामने आया है कि हाल में संसद की सुरक्षा में हुई चूक की घटना की तरह अयोध्या में भी देश विरोधी नारेबाजी अथवा अन्य कोई गड़बड़ी करने की योजना भी थी।\n\nशंकर लाल वर्ष 2016 में पकड़ा गया था और 15 मई, 2023 को लगभग सात वर्ष बाद बीकानरे की सेंट्रल जेल से जमानत पर छूटकर बाहर आया था। जेल में उसकी दोस्ती लखबिन्दर से हुई थी। छूटने के बाद उसने लखबिन्दर के भांजे पम्मा के माध्यम से कनाडा में रह रहे खालिस्तान समर्थक व गैंगस्टर सुखविंदर गिल उर्फ सुक्खा उर्फ सुखडोल सिंह से वाट्सएप काल के माध्यम से संपर्क किया था।\n\nसुक्खा ने उससे कहा था कि खालिस्तान समर्थकों की हत्या में गैंगस्टर लारेंस बिश्नोई का हाथ है। वह उसे बदला लेने के लिए उकसाता था। सितंबर, 2023 में कनाडा में सुक्खा की हत्या हो गई थी। शंकर राजस्थान के कुख्यात अपराधी राजेन्द्र जाट उर्फ राजू ठेहट का भी करीबी रहा है। राजेन्द्र की हत्या के बाद शंकर उसके गिरोह का संचालन कर रहा था। वह मेघालय में माइनिंग व राजस्थान में ट्रांसपोर्ट का संचालन भी कर रहा था।\n\nयह भी पढ़ें-  अमिताभ बच्चन और साउथ के इस फिल्म स्टार के Private Jet नहीं उतर सकेंगे अयोध्या, कानपुर में होगी लैंडिंग- यह है वजह\nअयोध्या में आर्टीफिशियल इंटेलिजेंस के माध्यम से भी संदिग्धों पर कड़ी नजर रखी जा रही है। यूपी पुलिस लगभग 25 हजार अपराधियों व संदिग्धों की फोटो का सहारा भी ले रही है। एआइ के माध्यम से उनकी निगरानी की जा रही है। तीनों संदिग्धों के पकड़े जाने के बाद सुरक्षा एजेंसियों ने अपनी सतर्कता और बढ़ा दी है।\n\n",
        "description": "अयोध्या में 22 जनवरी को श्री रामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हमले की बड़ी साजिश नाकाम की गई है। एटीएस ने पूछताछ के बाद शंकर व उसके साथी राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को गिरफ्तार किया है। तय योजना के तहत शंकर अपने दोनों साथियों को लेकर सफेद स्कार्पियो में श्रीराम का झंडा लगाकर बुधवार सुबह अयोध्या पहुंचा था।"
    },
    {
        "id": "23633723",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mla-pawan-pandey-acquitted-in-minister-of-state-murder-case-23633723.html",
        "title": "UP News: राज्यमंत्री हत्याकांड में पूर्व विधायक पवन पांडेय दोषमुक्त, 1995 में हुई थी घटना; पढ़ें पूरा मामला",
        "body": "विधि संवाद‌दाता, लखनऊ। 1995 मे हुए बहुचर्चित पूर्व राज्य मंत्री लक्ष्मी शंकर यादव हत्याकांड मे शामिल अभियुक्तो को आश्रय देने के आरोपों मे पूर्व विधायक पवन कुमार पाण्डेय को एमपी/एमएलए के विशेष न्यायाधीश अंबरीश कुमार श्रीवास्तव ने साक्ष्य के आभाव में दोष मुक्त कर दिया।अभियोजन पक्ष के अनुसार अभियुक्तगण पर लक्ष्मी शंकर यादव कि हत्या मे शामिल अभियुक्त रमेश कालिया, अंगद यादव व सूरज पाल यादव पर साक्ष्य छिपाने का आरोप लगाया गया था। लक्ष्मी शंकर यादव घटना के समय बसपा सरकार में राज्यमंत्री रहे थे। उनका अंगद यादव से विवाद चल रहा था। 29 अक्टूबर 1995 को उक्त सभी अभियोक्तों ने लक्ष्मी शंकर यादव के हजरतगंज स्थित आवास में घुस कर गोलियां बरसा कर हत्या कर दी थी।",
        "description": "1995 में हुए बहुचर्चित पूर्व राज्य मंत्री लक्ष्मी शंकर यादव हत्याकांड मे शामिल अभियुक्तो को आश्रय देने के आरोपों मे पूर्व विधायक पवन कुमार पाण्डेय को एमपी/एमएलए के विशेष न्यायाधीश अंबरीश कुमार श्रीवास्तव ने साक्ष्य के आभाव में दोष मुक्त कर दिया। लक्ष्मी शंकर यादव घटना के समय बसपा सरकार में राज्यमंत्री रहे थे। उनका अंगद यादव से विवाद चल रहा था। "
    },
    {
        "id": "23633382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-woman-said-to-bjp-mp-pm-residence-has-been-built-by-taking-30-thousand-shivpal-yadav-said-one-who-loots-the-share-of-the-poor-23633382.html",
        "title": "भाजपा सांसद से महिला बोली- 30 हजार लेकर पीएम आवास बनाया है- अब शिवपाल यादव ने कहा- गरीब का हिस्सा लूटने वाला..देखें VIDEO",
        "body": "जागरण ऑनलाइन डेस्क, लखनऊ। सोशल मीडिया पर यूपी के बदायूं जिले की एक महिला का वीडियो वायरल हो रहा है। जिसमें वह एक सार्वजनिक कार्यक्रम में बता रही है कि उससे पीएम आवास के नाम पर 30 हजार रुपये लिए गए हैं।अब इस मामले में सपा महासचिव शिवपाल यादव ने भाजपा पर तंज कसा है। उन्होंने महिला की वीडियो को भी ट्वीट किया है। उन्होंने लिखा है कि यह भाजपा का जीरो टॉलरेंस है! जहां बिना पैसे के न आवास मिलता है और न ही न्याय! भ्रष्टतंत्र में सब मौन हैं! 'सरकार' बताएं? गरीब का ' हिस्सा' लूटने वाला कौन है?यह भाजपा का जीरो टॉलरेंस है!\n जहां बिना पैसे के न आवास मिलता है और न ही न्याय! \n भ्रष्टतंत्र में सब मौन हैं!\n 'सरकार' बताएं?\n गरीब का ' हिस्सा' लूटने वाला कौन है? pic.twitter.com/92IRdKw1Wt— Shivpal Singh Yadav (@shivpalsinghyad) January 19, 2024\nचार दिन पहले उसावां में हुए इसी कार्यक्रम में सांसद और विधायक के सामने बुजुर्ग महिला ने प्रधानमंत्री आवास के नाम पर 30 हजार रुपये लिए जाने की बात कही। इंटरनेट मीडिया पर इसका वीडियो प्रसारित हो रहा है। सांसद ने परियोजना अधिकारी डूडा को जांच के निर्देश दिए हैं। \n",
        "description": "PM Aawas Yojna  अब इस मामले में सपा महासचिव शिवपाल यादव ने भाजपा पर तंज कसा है। उन्होंने महिला की वीडियो को भी ट्वीट किया है। उन्होंने लिखा है कि यह भाजपा का जीरो टॉलरेंस है! जहां बिना पैसे के न आवास मिलता है और न ही न्याय! भ्रष्टतंत्र में सब मौन हैं! सरकार बताएं? गरीब का  हिस्सा लूटने वाला कौन है?"
    },
    {
        "id": "23633251",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-inaugurated-the-operation-of-roof-mounted-solar-boat-in-ayodhya-23633251.html",
        "title": "CM योगी ने अयोध्या में रखी नए अध्याय की नींव, रूफ माउंटेड सोलर बोट परिचालन का किया शुभारंभ; नौका परिवहन की ली जानकारी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की आध्यात्मिक राजधानी के तौर पर अयोध्या को विकसित करने का योगी सरकार का सपना वास्तविकता की शक्ल ले चुका है। इसमें शुक्रवार को एक और अध्याय जुड़ गया। अयोध्या के त्रेतायुगीन वैभव को लौटाने के साथ ही उसे आधुनिकता और विरासत के समावेश से विकसित करने की प्रक्रिया के अंतर्गत 'नव्य अयोध्या' परियोजना बेहद सफल हो रही है। इसी परियोजना के अंतर्गत सरयू नदी को सौर व स्वच्छ ऊर्जा नौका परिवहन तथा इनलैंड वॉटरवेज के लिहाज से रोल मॉडल के तौर पर स्थापित करने की दिशा में सीएम योगी ने नए अध्याय की नींव रखी।22 जनवरी को होने वाले प्राण प्रतिष्ठा कार्यक्रम के दृष्टिगत शुक्रवार को सीएम योगी आदित्यनाथ तैयारियों का जायजा लेने अयोध्या आए हैं। इस क्रम में उन्होंने उत्तर प्रदेश नवीन एवं नवकरणीय ऊर्जा अभिकरण (यूपीनेडा) द्वारा विकसित की गई रूफ टॉप माउंटेड सोलर बोट सर्विस का उद्घाटन कर देश में पहली बार इनलैंड वॉटरवेज के लिहाज से गेमचेंजिंग साबित होने वाले इलेक्ट्रिक सोलर टेक्नोलॉजी बेस्ड बोस सर्विस का शुभारंभ किया। \n\nउन्होंने इस बोट के परिचालन को लेकर तमाम तकनीकी पहलुओं के निरीक्षण के साथ ही इनलैंड वॉटरवेज के विकास के लिहाज से अयोध्या में हो रहे प्रयासों के बारे में जानकारी ली। इस दौरान उन्होंने बटन दबाकर बोट संचालन की शुरुआत की तथा सरयू नदी में बोट पर सवार होकर नदी किनारे बने फ्लोटिंग जेटी व फ्लोटिंग बोट चार्जिंग स्टेशन का भी जायजा लिया।\n\n\nसीएम योगी ने अयोध्या में सरयू घाट पर शुक्रवार को सोलर बोट के संचालन का शुभारंभ करते हुए फीता काटकर व बोट के नेवीगेशन बटन को दबाकर आगाज किया। इस दौरान उन्होंने सरयू नदी में इस बोट के जरिए नौकायन भी किया तथा सरयू नदी के विभिन्न घाटों पर श्रद्धालुओं तथा इनलैंड वॉटरवेज के हिसाब से विकसित की जा रही सुविधाओं का जायजा लेते हुए उनके बारे में जानकारियां प्राप्त कीं। \n\nबोट पर राइड के दौरान उन्होंने घाटों पर भारी तादाद में जुटे श्रद्धालुओं का हाथ हिलाकर अभिवादन किया तथा बोट के संचालन से संबंधित विभिन्न पहलुओं की जानकारी भी ली। इस दौरान, सेलिंग जेटी के तौर पर कार्यरत ई-बोट चार्जिंग स्टेशन बनाए गए गंगा-6 को भी देखा तथा इसके बारे में जानकारी प्राप्त की। \nउल्लेखनीय है कि यह सेलिंग जेटी 15 दिसंबर से अयोध्या में डेरा डाले हुए है तथा यह 20 बोट्स के बर्थिंग का माध्यम बन सकता है। सेलिंग जेटी पर इलेक्ट्रिक पावर चार्जिंग प्लग प्वॉइंट्स को भी विकसित किया गया है, जिसके जरिए सरयू नदी में चलने वाली ई-बोट्स की चार्जिंग व बर्थिंग प्रक्रिया को पूर्ण किया जा सकेगा। \n\nकार्यक्रम में कैबिनेट मंत्री सूर्य प्रताप शाही, पर्यटन मंत्री जयवीर सिंह, महापौर गिरीश पति त्रिपाठी, विधायक वेद प्रकाश गुप्ता, अमित सिंह चौहान, रामचंद्र यादव समेत अन्य जनप्रतिनिधि उपस्थित रहे। सीएम योगी ने 127 नाविकों को लाइफ जैकेट भी प्रदान किया। \nसीएम योगी ने रामभूमि स्वच्छ भूमि अभियान के तहत प्लास्टिक डिपॉजिट रिफंड सेंटर के काउंटर का भी शुभारंभ किया। अयोध्या नगर निगम के साथनिजी क्षेत्र की द कबाड़ीवाला डॉट कॉम कंपनी के साथ यह कार्यक्रम चलाया जा रहा है।\n\nयूपीनेडा द्वारा दी गई जानकारी के अनुसार, इस बोट को सरयू घाट के किनारे असेंबल किया गया है तथा देश के विभिन्न कोनों से इसके कल-पुर्जे व अन्य साजो-सामान मंगाए गए हैं। यह बोट पूरी तरह से स्वदेशी है और इसे मेक इन इंडिया के तहत बनाया गया है। फिलहाल, एक बोट को कंप्लीट कर लिया गया है तथा आने वाले दिनों में ऐसी अन्य बोटों के नियमित संचालन का मार्ग प्रशस्त होगा। \n\n\n\n\nयह भी पढ़ें:\n",
        "description": "22 जनवरी को होने वाले प्राण प्रतिष्ठा कार्यक्रम के दृष्टिगत शुक्रवार को सीएम योगी आदित्यनाथ तैयारियों का जायजा लेने अयोध्या आए हैं। इस क्रम में उन्होंने उत्तर प्रदेश नवीन एवं नवकरणीय ऊर्जा अभिकरण (यूपीनेडा) द्वारा विकसित की गई रूफ टॉप माउंटेड सोलर बोट सर्विस का उद्घाटन कर देश में पहली बार इनलैंड वॉटरवेज के लिहाज से गेमचेंजिंग साबित होने वाले इलेक्ट्रिक सोलर टेक्नोलॉजी बेस्ड बोस सर्विस का शुभारंभ किया। "
    },
    {
        "id": "23633244",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bhupendra-chaudhary-called-the-sugarcane-price-increase-historic-in-up-jayant-chaudhary-and-akhilesh-yadav-criticize-23633244.html",
        "title": "Sugarcane MSP: गन्ने के बढ़े दाम को लेकर राजनीति तेज, भूपेन्द्र चौधरी ने बताया ऐतिहासिक; जयंत चौधरी बोले ऊंट के मुंह जीरा",
        "body": "राज्य ब्यूरो, लखनऊ। पेराई सत्र 2023-24 के लिए गन्ने के राज्य परामर्शित मूल्य (एसएपी) में 20 रुपये प्रति क्विंटल की वृद्धि की घोषणा पर पक्ष-विपक्ष की अलग-अलग प्रतिक्रिया देखने को मिली है। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने प्रदेश सरकार के इस निर्णय को ऐतिहासिक बताते हुए मुख्यमंत्री योगी आदित्यनाथ का आभार जताया है।वहीं रालोद के अध्यक्ष जयंत चौधरी ने मूल्य वृद्धि को ऊंट के मुंह में जीरा बताया है। कृषि मंत्री सूर्य प्रताप शाही ने भी इस अहम निर्णय के लिए मुख्यमंत्री का आभार जताया, जबकि भारतीय किसान यूनियन (अराजनैतिक) ने गन्ना मूल्य में की गई 20 रुपये प्रति क्विंटल की वृद्धि को कम बताते हुए मुख्यमंत्री से फैसले पर पुनर्विचार का आग्रह किया है।भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि गन्ना मूल्य में 20 रुपये प्रति क्विंटल की बढ़ोतरी तथा चीनी मिलों द्वारा किसानों को देय गन्ना मूल्य का एकमुश्त भुगतान का निर्णय ऐतिहासिक है। उन्होंने कहा कि डबल इंजन की सरकार ने स्वामीनाथन आयोग की सिफारिशों को लागू करते हुए उपज के समर्थन मूल्य में वृद्धि से किसानों की आय बढ़ाने का काम भी किया है। भाजपा सरकारों की जनकल्याणकारी योजनाओं से किसानों की आर्थिक व सामाजिक उन्नति भी संभव हुई है।\n\nवहीं, रालोद के अध्यक्ष जयंत चौधरी ने कहा कि कीटनाशक, उर्वरक, कृषि यंत्रों तथा डीजल की लगातार बढ़ती कीमतों को देखते हुए गन्ना मूल्य में 20 रुपये की वृद्धि ऊंट के मुंह में जीरे के समान है। प्रदेश के किसान गन्ना उत्पादन की लागत को देखते हुए राज्य सरकार से 450 रुपये प्रति क्विंटल की मांग कर रहे थे। जयंत चौधरी ने कहा कि भाजपा सरकार ने अपने सात वर्षों के शासन में गन्ने के मूल्य में मात्र 55 रुपये प्रति क्विंटल की घोषणा की है, यानी 55 पैसे प्रति किलो।\n\nभारतीय किसान यूनियन (अराजनैतिक) ने गन्ना मूल्य में की गई 20 रुपये प्रति क्विंटल की वृद्धि को कम बताते हुए मुख्यमंत्री योगी आदित्यनाथ से फैसले पर पुनर्विचार का आग्रह किया है। कहा, सरकार को गन्ना मूल्य वृद्धि के फैसले पर पुनर्विचार कर 400 रुपये प्रति क्विंटल की दर तय करनी चाहिए। भारतीय किसान यूनियन (अराजनैतिक) ने इस संबंध में मुजफ्फरनगर के जिलाधिकारी के माध्यम से मुख्यमंत्री को पत्र भी प्रेषित किया है।\n\nसपा प्रमुख अखिलेश यादव ने गन्ना किसानों के समर्थन में खुला पत्र लिखा है। गुरुवार को इंटरनेट मीडिया अकाउंट एक्स पर किए गए पोस्ट में अखिलेश यादव ने लिखा कि उप्र का गन्ना किसान कई कारणों से देश के सबसे दुखी और प्रताड़ित किसानों में से एक है।\nउन्होंने कहा कि गन्ने की खेती की बेतहाशा बढ़ती लागत किसानों की पैदावार को लाभकारी बनाने से रोक रही है। खड़ी फसल को प्राकृतिक व अन्ना पशुओं से बचाने का कोई सार्थक सुरक्षा कवच नहीं है। गन्ने की खरीद अपेक्षा से बहुत कम कीमत पर हो रही है। आज तक गन्ना भुगतान की समस्या पूरी तरह से हल नहीं हुई है।\n\nयह भी पढ़ें: UP Cabinet Meeting: कैबिनेट की बैठक में सीएम योगी ने लिए ये 10 बड़े फैसले, बदलेगी यूपी की तस्वीर\n\n\n",
        "description": "Sugarcane MSP उत्तर प्रदेश में गन्ने के दाम बढ़ गए हैं। सरकार ने दाम तो बढ़ा दिए हैं लेकिन अब इस पर राजनीति भी तेज हो गई है। इस पर पक्ष-विपक्ष की अलग-अलग प्रतिक्रिया देखने को मिली है। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने प्रदेश सरकार के इस निर्णय को ऐतिहासिक बताते हुए मुख्यमंत्री योगी आदित्यनाथ का आभार जताया है। \n"
    },
    {
        "id": "23633209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-political-reshuffle-before-lok-sabha-elections-2024-rld-forms-alliance-with-samajwadi-party-talk-on-seven-seats-23633209.html",
        "title": "Lok Sabha Election 2024 से पहले बड़ा सियासी फेरबदल, RLD ने सपा के साथ किया गठबंधन; इतनी सीटों पर बनी बात",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव से पहले उत्तर प्रदेश में एक बार फिर सियासी हलचल तेज हो गई है। रालोद मुखिया जयंत चौधरी ने सपा के साथ गठबंधन कर लिया है।एक ओर विपक्ष की सभी पार्टियां एकजुट होकर भाजपा को हराने के लिए विपक्षी गठबंधन आईएनडीआए का गठन किया तो वहीं लगातार सपा मुखिया अखिलेश यादव यूपी में अपनी सियासी पकड़ और मजबूत करने के लिए नए पैंतरे आजमा रहे हैं।अखिलेश यादव शुक्रवार को अपने आधिकारिक सोशल मीडिया हैंडल पर एक पोस्ट की जिसमें वह जयंत चौधरी के साथ नजर आ रहे हैं। अखिलेश यादव ने एक्स कर लिखा- 'राष्ट्रीय लोक दल और सपा के गठबंधन की सभी को बधाई! जीत के लिए सभी एकजुट हो जाएं, जुट जाएं!'\"\nवहीं जयंत चौधरी ने एक्स कर कहा- \"राष्ट्रीय, संवैधानिक मूल्यों के रक्षा के लिए सदैव तत्पर, हमारे गठबंधन के सभी कार्यकर्ताओं से उम्मीद है, अपने क्षेत्र के विकास और ख़ुशहाली के लिए कदम मिलाकर आगे बढ़ें!\"\nराष्ट्रीय, संवैधानिक मूल्यों के रक्षा के लिए सदैव तत्पर, हमारे गठबंधन के सभी कार्यकर्ताओं से उम्मीद है, अपने क्षेत्र के विकास और ख़ुशहाली के लिए कदम मिलाकर आगे बढ़ें! https://t.co/O9Qc0VTPuv— Jayant Singh (@jayantrld) January 19, 2024\nसमाजवादी पार्टी के अध्यक्ष अखिलेश यादव व राष्ट्रीय लोकदल के अध्यक्ष जयन्त चौधरी की मुलाकात के बाद सीटों पर सहमति बनी है। राष्ट्रीय लोकदल के राष्ट्रीय प्रवक्ता अनिल दुबे ने सात सीटों पर समझौता होने की पुष्टि की है।\n\nइसे भी पढ़ें: आबकारी विभाग में बड़ा फेरबदल, 17 जिला आबकारी अधिकारियों का तबादला; पढ़ें पूरी लिस्ट\n\n\n",
        "description": "लोकसभा चुनाव से पहले उत्तर प्रदेश में एक बार फिर सियासी हलचल तेज हो गई है। रालोद मुखिया जयंत और सपा प्रमुख अखिलेश यादव ने गठबंधन कर लिया है। एक ओर विपक्ष की सभी पार्टियां एकजुट होकर भाजपा को हराने के लिए विपक्षी गठबंधन आईएनडीआए का गठन किया तो वहीं लगातार सपा मुखिया अखिलेश यादव यूपी में अपनी सियासी पकड़ और मजबूत करने के लिए नए पैंतरे आजमा रहे हैं।"
    }
]