[
    {
        "id": "23633199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-brajesh-pathak-suspended-cmo-siddharthnagar-doctor-posted-in-ayodhya-also-dismissed-23633199.html",
        "title": "ड‍िप्‍टी सीएम ब्रजेश पाठक ने CMO सिद्धार्थनगर को क‍िया सस्‍पेंड, अयोध्‍या में तैनात डॉक्‍टर भी बर्खास्‍त; क्‍यों ल‍िया एक्‍शन?",
        "body": "जागरण संवाददाता, लखनऊ। विभागीय कार्यों में शिथिलता बरतने और चिकित्सा सेवाओं में लगातार लापरवाही के चलते सिद्धार्थनगर जिले के मुख्य चिकित्साधिकारी डॉ. नरेंद्र कुमार बाजपेयी को तत्काल प्रभाव से निलंबित कर दिया गया है। वहीं, अयोध्या के स्वशासीय राज्य चिकित्सा महाविद्यालय में कार्यरत सहायक आचार्य डॉ. मेराज अहमद को बर्खास्त कर दिया गया है।डिप्टी सीएम ब्रजेश पाठक के निर्देश पर हुई इस कार्रवाई के बाद सिद्धार्थनगर के सीएमओ डॉ. नरेंद्र कुमार बाजपेयी को सहारनपुर मंडल के अपर निदेशक (स्वास्थ्य एवं परिवार कल्याण) के कार्यालय से संबद्ध कर दिया गया है। डॉ. बाजपेयी द्वारा चिकित्सकीय सेवाओं से संबंधित जनपद में संचालत राष्ट्रीय कार्यक्रमों के प्रति भी गंभीर लापरवाही बरतने एवं पद के दायित्वों का ठीक से निर्वाहन न करने संबंधित जांच के निर्देश जारी किए गए हैं। निदेशक, प्रशासन को जांच अधिकारी नियुक्त किया गया है।वहीं, रोगियों एवं सहकर्मियों से साथ खराब व्यवहार, चिकित्सकीय कार्यों में लापरवाही बरतने एवं बगैर जानकारी लगातार ड्यूटी से अनुपस्थित रहने के चलते सहायक आचार्य (सर्जरी) डॉ. अहमद को तत्काल प्रभार से बर्खास्त कर दिया गया है।\n",
        "description": " विभागीय कार्यों में शिथिलता बरतने और चिकित्सा सेवाओं में लगातार लापरवाही के चलते सिद्धार्थनगर जिले के मुख्य चिकित्साधिकारी डॉ. नरेंद्र कुमार बाजपेयी को तत्काल प्रभाव से निलंबित कर दिया गया है। वहीं अयोध्या के स्वशासीय राज्य चिकित्सा महाविद्यालय में कार्यरत सहायक आचार्य डॉ. मेराज अहमद को बर्खास्त कर दिया गया है। डिप्टी सीएम ब्रजेश पाठक का कहना है कि चिकित्सकीय कार्यों में लापरवाही कतई बर्दाश्त नहीं की जाएगी।"
    },
    {
        "id": "23633203",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-took-these-10-big-decisions-in-the-cabinet-meeting-the-picture-of-up-will-change-23633203.html",
        "title": "UP Cabinet Meeting: कैबिनेट की बैठक में सीएम योगी ने लिए ये 10 बड़े फैसले, बदलेगी यूपी की तस्वीर",
        "body": "राज्य ब्यूरो, लखनऊ। गुरुवार को उत्तर प्रदेश की योगी सरकार ने कैबिनेट की बैठक की। इस बैठक में गन्ने के दाम बढ़ाने से लेकर कई अहम फैसले लिए। तो चलिए आपको बताते हैं योगी कैबिनेट के अहम और बड़े फैसलों के बारे में....लोकसभा चुनाव से पहले गन्ना किसानों को खुश करने के लिए योगी सरकार ने गन्ने के राज्य परामर्शित मूल्य (एसएपी) में 20 रुपये प्रति क्विंटल की वृद्धि करने का निर्णय किया है। पेराई सत्र 2023-24 के लिए गन्ने की अगैती प्रजाति का मूल्य 370 रुपये जबकि सामान्य प्रजाति का 360 और अनुपयुक्त प्रजाति के गन्ने का मूल्य 355 रुपये प्रति क्विंटल होगा।प्रदेश में तीन और निजी विश्वविद्यालयों का संचालन शुरू करने को हरी झंडी दे दी गई है। गुरुवार को कैबिनेट ने लखनऊ में स्थापित किए गए सरोज इंटरनेशनल विश्वविद्यालय, आगरा के शारदा विश्वविद्यालय और नोएडा के जेएसएस विश्वविद्यालय की प्रायोजक संस्था को संचालन प्राधिकार पत्र जारी करने पर अपनी मुहर लगा दी। अब इन तीन नए विश्वविद्यालयों के शुरू होने से प्रदेश में निजी विश्वविद्यालयों की कुल संख्या बढ़कर 41 हो जाएगी।\n\nकैबिनेट ने उत्तर प्रदेश मेट्रो रेल कारपोरेशन (यूपीएमआरसी) को नगर निगम के गृह कर सहित विभिन्न प्रकार के करों के भुगतान में छूट देने के प्रस्ताव को मंजूरी दे दी है। अब यूपीएमआरसी को उसकी सभी प्रकार की संपत्तियों पर लगने वाले गृह कर,राज्यकर, स्थानीय कर,सामान्य कर,सर्विस चार्ज,जल कर,विज्ञापन अनुज्ञा शुल्क व पार्किंग शुल्क में छूट देने का रास्ता साफ हो गया है।\n\nप्रधानमंत्री नरेंद्र मोदी अयोध्या हवाई अड्डे का नाम पहले ही महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम घोषित कर चुके हैं। अब मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में गुरुवार को कैबिनेट बैठक में भी इस हवाई अड्डे का नाम महर्षि वाल्मीकि के नाम पर रखने का प्रस्ताव पास हो गया। दरअसल, योगी सरकार ने 24 नवंबर 2020 की कैबिनेट बैठक में अयोध्या स्थित हवाई अड्डे का नाम मर्यादा पुरुषोत्तम श्रीराम हवाई अड्डा रखने का प्रस्ताव पास किया था।\n\nकैबिनेट में विशेष सुरक्षा बल व पीएसी के जवानों के आवासों को बनाने के प्रस्ताव को मंजूरी दी गई है। इस संदर्भ में लखनऊ में विशेष सुरक्षा बल मुख्यालय व पहली वाहिनी विशेष सुरक्षा बल के लिए आवासीय व अनावासीय भवनों के निर्माण का प्रस्ताव कैबिनेट में पेश किया गया था। कैबिनेट ने लखनऊ में बनने वाली ऊदा देवी महिला पुलिस बटालियन के आवासीय व अनावासीय भवनों के निर्माण की मंजूरी दी है।\n\nकैबिनेट ने उत्तर प्रदेश अग्निशमन तथा आपात सेवा अधिनियम की नई नियमावली को मंजूरी दे दी है। नई नियमावली को मंजूरी मिलने के बाद विभाग को अग्निशमन के मद्देनजर और अधिकार मिल गए हैं। अब सभी बड़े सरकारी व गैर सरकारी संस्थानों को फायर अफसरों की नियुक्ति करनी होगी। साथ ही आग से असुरक्षित इमारतों को सील करने का अधिकार भी विभाग को दे दिया गया है।\n\nश्रीराम जन्मभूमि मंदिर तीर्थ क्षेत्र, अयोध्या की सुरक्षा में तैनात सुरक्षा कर्मियों के लिए आवास बनाने, उत्तर प्रदेश विशेष सुरक्षा बल, पीएससी व अन्य संस्थानों को स्थापित करने के लिए 18.08 एकड़ भूमि दी गई है। माध्यमिक शिक्षा विभाग की इस भूमि को गृह विभाग को निश्शुल्क दिए जाने का निर्णय कैबिनेट ने किया है।\n\nप्रदेश के कृषि व प्रौद्योगिकी विश्वविद्यालयों के शिक्षकों व समकक्षीय संवर्ग के एरियर के भुगतान का रास्ता साफ हो गया है। गुरुवार को कैबिनेट की बैठक में कृषि विभाग से जुड़े प्रस्ताव को कैबिनेट ने स्वीकृति प्रदान की। सातवें वेतन आयोग की संस्तुति के क्रम में वेतन पुनरीक्षण के फलस्वरूप पड़ने वाले अनुमानित व्यय 46.05 करोड़ रुपये का पचास प्रतिशत (23.02 करोड़ रुपये) व्यय करने की अनुमति कैबिनेट ने दी है।\n\nप्रदेश सरकार ने कानपुर में फर्म सोसायटी एवं चिट्स के उप निबंधक पद पर तैनात रहे प्रवीन कुमार श्रीवास्तव की वेतन वृद्धि रोकने का निर्णय लिया है। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में गुरुवार को हुई कैबिनेट बैठक में वित्त विभाग के इस प्रस्ताव को हरी झंडी दे दी गई।\nविकास प्राधिकरणों के तहत आने वाली कृषि भूमि के उपयोग के लिए सूक्ष्म, लघु एवं मध्यम उद्यम (एमएसएमई) इकाइयों और प्लेज पार्क (निजी एमएसएमई पार्क) को परिवर्तन नहीं देना होगा। कैबिनेट ने गुरुवार को उत्तर प्रदेश सूक्ष्म, लघु एवं मध्यम उद्यम प्रोत्साहन नीति-2022 के प्रविधानों में आंशिक संशोधन से जुड़े एमएसएमई विभाग के प्रस्ताव को स्वीकृति दे लघु उद्यमियों को बड़ी राहत दी है। प्रदेश में औद्योगिक विकास को गति के उद्देश्य से यह निर्णय लिया गया है। यह निर्णय एक फरवरी-2023 से ही प्रभावी होगा।\n\nयह भी पढ़ें: योगी सरकार की कैबिनेट बैठक में सेमीकंडक्टर नीति को मिली मंजूरी, युवाओं को मिलेगा रोजगार\n\n\n",
        "description": "UP Cabinet Meeting उत्तर प्रदेश की तस्वीर अब बदलने वाली है। योगी सरकार ने कैबिनेट की बैठक की। इस बैठक में गन्ने के दाम बढ़ाने से लेकर कई अहम फैसले लिए। तो चलिए आपको बताते हैं योगी कैबिनेट के उन दस बड़े फैसलों के बारे में जिसका असर अयोध्या से लेकर लखनऊ तक देखने को मिलेगा। इसमें सबसे अहम फैसला गन्ने के दाम बढ़ाना है। "
    },
    {
        "id": "23633180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-schools-up-to-8th-in-lucknow-will-remain-closed-till22-23633180.html",
        "title": "Schools Closed: ठंड के चलते लखनऊ में बढ़ गई स्कूलों की छुट्टियां, आ गया डीएम का आदेश",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। शीतलहर के प्रकोप से बचने के लिए लोग अपने-अपने घरों में कैद हो गए हैं। इसी बीच प्रदेश में स्कूलों की भी छुट्टियां बढ़ाई जा रही है। लखनऊ में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए कक्षा आठ तक के स्कूलों की छुट्टी फिर बढ़ गई है।सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 19 और 20 जनवरी तक छुट्टी रहेगी। 21 जनवरी को रविवार है, 22 जनवरी को पहले से सार्वजनिक अवकाश घोषित हो चुका है। ऐसे में 23 जनवरी से स्कूल खुलेंगे।कक्षा नौ से 12 के विद्यार्थियों के लिए जिन स्कूलों में कक्षाएं संचालित की जा रही हैं उनका समय सुबह 10 बजे से तीन बजे के बीच रहेगा। स्कूल खुलने पर इन कक्षाओं में ठंड से बचाव के लिए पर्याप्त प्रबंध करने के लिए कहा गया है।\nडीएम सूर्यपाल गंगवार ने 19 और 20 जनवरी तक स्कूल बंद रखने का निर्देश जारी करते हुए स्कूलों को कड़ाई से पालन करने के लिए कहा है। स्कूल अवकाश में अपनी सुविधा के अनुसार ऑनलाइन कक्षाएं संचालित कर सकते हैं। यह अवकाश केवल विद्यार्थियों के लिए है। शिक्षक और कर्मचारियों को लेकर स्कूल प्रबंधन को निर्णय लेना है।\n\nयह भी पढ़ें: UP Weather Update: बरेली में ठंडी हवाओं ने किए हाथ-पांव सुन्न, दिन में भी छाया अंधियारा; जीना हुआ मुश्किल\n\n\n",
        "description": "Schools Closed उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। शीतलहर के प्रकोप से बचने के लिए लोग अपने-अपने घरों में कैद हो गए हैं। इसी बीच प्रदेश में स्कूलों की भी छुट्टियां बढ़ाई जा रही है।  सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 19 और 20 जनवरी तक छुट्टी रहेगी।"
    },
    {
        "id": "23633166",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-major-reshuffle-in-excise-department-17-district-excise-officers-and-33-assistant-commissioners-transferred-23633166.html",
        "title": "UP News: आबकारी विभाग में बड़ा फेरबदल, 17 जिला आबकारी अधिकारियों का तबादला; पढ़ें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। आबकारी विभाग में बड़े पैमाने पर फेरबदल हुआ है। 17 जिलों के आबकारी अधिकारियों को बदलने के साथ ही 33 सहायक आबकारी आयुक्त व जिला आबकारी अधिकारियों का तबादला किया गया है। इनमें जिला आबकारी अधिकारी, लखनऊ, अयोध्या, गाजियाबाद, बुलंदशहर व झांसी भी शामिल हैं।आबकारी आयुक्त सैंथिल पांडियन सी ने गुरुवार को इस संबंध में आदेश जारी किया है। जिला आबकारी अधिकारियों के तबादले की वजह संबंधित जिलों में राजस्व वसूली में आई कमी को भी बताया जा रहा है।नाम - वर्तमान तैनाती - नवीन तैनाती\nकल्प नाथ रजक - सहायक आबकारी आयुक्त, संडीला हरदोई - जिला आबकारी अधिकारी गाजियाबाद\nअभिमन्यु प्रताप सिंह - सहायक आबकारी आयुक्त अयोध्या - सहायक आबकारी आयुक्त, मोदी आसवनी, गाजियाबाद\nअखिलेश कुमार आर्य - सहायक आबकारी आयुक्त, बेलवाड़ा मुरादाबाद - जिला आबकारी अधिकारी अमेठी\nरवि शंकर प्रथम - सहायक आबकारी आयुक्त, उन्नाव - जिला आबकारी अधिकारी फिरोजाबाद\n\nराधा कृष्ण वर्मा - जिला आबकारी अधिकारी, अमेठी - सहायक आबकारी आयुक्त, असमौली आसवनी, संभल\nहितेंद्र कुमार शेखर - जिला आबकारी अधिकारी सुलतानपुर - सहायक आबकारी आयुक्त, सिम्भावली आसवनी, हापड़\nरवि शंकर पाठक - सहायक आबकारी आयुक्त, मोदी आसवनी, गाजियाबाद - सहायक आबकारी आयुक्त, डालमिया आसवनी, निगोही, शाहजहांपुर\nप्रमोद कुमार - सहायक आबकारी आयुक्त प्रवर्तन-1, झांसी - सहायक आबकारी आयुक्त, करीमगंज बायोफ्यूल्स प्रा. लि. मुरादाबाद\n\nदिनेश कुमार-2 - सहायक आबकारी आयुक्त, पलिया आसवनी खीरी - सहायक आबकारी आयुक्त, फारेवर डिस्टलरी, देवरिया\nअनुराग मिश्र - जिला आबकारी अधिकारी, अमरोहा - सहायक आबकारी आयुक्त, गागनौली आसवनी, सहारनपुर\nराम प्रकाश तिवारी - जिला आबकारी अधिकारी, संतकबीरनगर - सहायक आबकारी आयुक्त, साबितगढ़ आसवनी, बुलंदशहर\nसंजय कुमार-2 - जिला आबकारी अधिकारी, पीलीभीत - जिला आबकारी अधिकारी, संतकबीरनगर\n\nप्रमोद कुमार गोयल - जिला आबकारी अधिकारी, झांसी - जिला आबकारी अधिकारी, सुलतानपुर\nजितेंद्र कुमार सिंह प्रथम - जिला आबकारी अधिकारी, प्रयागराज - जिला आबकारी अधिकारी, अयोध्या\nसुशील कुमार मिश्रा - जिला आबकारी अधिकारी, लखनऊ - सहायक आबकारी आयुक्त, गंगा डिस्टलरी, संडीला हरदोई\nअतुल चंद्र द्विवेदी - जिला आबकारी अधिकारी अयोध्या- जिला आबकारी अधिकारी, महाराजगंज\nमुबारक अली - सहायक आबकारी आयुक्त, साबितगढ़ आसवनी, बुलंदशहर - जिला आबकारी अधिकारी प्रतापगढ़\n\nराकेश कुमार सिंह - जिला आबकारी अधिकारी, गाजियाबाद - जिला आबकारी अधिकारी, लखनऊ\nसुदर्शन सिंह - सहायक आबकारी आयुक्त, प्रवर्तन-3, अलीगढ़ - सहायक आबकारी आयुक्त, पलिया आसवनी, खीरी\nराम स्वारथ - सहायक आबकारी आयुक्त, प्रवर्तन-2, आजमगढ़- जिला आबकारी अधिकारी कुशीनगर\nराजीव सिन्हा - सहायक आबकारी आयुक्त, प्रवर्तन-4, सहारनपुर- सहायक आबकारी आयुक्त, राणा शुगर लि., बेलवाड़ा, मुरादाबाद\n\nहुकुम सिंह - जिला आबकारी अधिकारी, बुलंदशहर - जिला आबकारी अधिकारी, शामली\n\nजितेंद्र कुमार पांडेय - जिला आबकारी अधिकारी, महाराजगंज - जिला आबकारी अधिकारी, अमरोहा\nवरुण कुमार लाल - सहायक आबकारी आयुक्त, असमौली आसवनी, संभल - जिला आबकारी अधिकारी, कन्नौज\nराजेंद्र कुमार - सहायक आबकारी आयुक्त, गांगनौली आसवनी, सहारनपुर - जिला आबकारी अधिकारी, बुलंदशहर\nसंजीव कुमार सिंह-1 - सहायक आबकारी आयुक्त, सिम्भावली आसवनी हापुड़ - सहायक आबकारी आयुक्त, अनूपशहर आसवनी, बुलंदशहर\n\nविनेश कुमार शर्मा - सहायक आबकारी आयुक्त डालमिया आसवनी, निगोही शाहजहांपुर - सहायक आबकारी आयुक्त, ननौता आसवनी, सहारनपुर\nमनीष कुमार - जिला आबकारी अधिकारी, फिरोजाबाद - जिला आबकारी अधिकारी, झांसी\nअखिलेश कुमार तिवारी - जिला आबकारी अधिकारी, कन्नौज - सहायक आबकारी आयुक्त, बलरामपुर चीनी मिल, मेजापुर गाेंडा\nराजेंद्र यादव - जिला आबकारी अधिकारी, चित्रकूट - जिला आबकारी अधिकारी, प्रयागराज\n\nसंजय कुमार प्रथम - जिला आबकारी अधिकारी, प्रतापगढ़ - जिला आबकारी अधिकारी, पीलीभीत\nकुंवर पाल - जिला आबकारी अधिकारी, शामली - सहायक आबकारी आयुक्त, मोहन गोल्ड वाटर उन्नाव\nअवधेश कुमार वर्मा - सहायक आबकारी आयुक्त, प्रवर्तन-2, चित्रकूट धाम, बांदा - सहायक आबकारी आयुक्त, सक्सेरिया शुगर लिमिटेड सीतापुर\nइसे भी पढ़ें: नाबालिग भाई को लेकर घर से भागी तीन बहनें, कई लड़कों से की बात; पड़ोसी से पूछताछ में खुला राज\n\n\n",
        "description": "आबकारी विभाग में बड़े पैमाने पर फेरबदल हुआ है। 17 जिलों के आबकारी अधिकारियों को बदलने के साथ ही 33 सहायक आबकारी आयुक्त व जिला आबकारी अधिकारियों का तबादला किया गया है। इनमें जिला आबकारी अधिकारी लखनऊ अयोध्या गाजियाबाद बुलंदशहर व झांसी भी शामिल हैं। आबकारी आयुक्त सैंथिल पांडियन सी ने गुरुवार को इस संबंध में आदेश जारी किया है। "
    },
    {
        "id": "23633167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-before-his-death-our-government-has-given-this-gift-said-because-before-worshiping-god-23633167.html",
        "title": "सीएम योगी बोले, प्राण प्रतिष्ठा से पहले हमारी सरकार ने दिया है यह उपहार, कहा; क्योंकि भगवान की पूजा से पहले...",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश के 86 लाख किसानों का कर्ज माफ किया गया है जबकि वर्ष 2017 से पहले प्रदेश के किसान आत्महत्या करने को मजबूर थे। वह कर्ज में डूब हुए थे। खेती के लिए बिजली, खाद और सिंचाई की कोई व्यवस्था नहीं थी। पिछली सरकारों की अनदेखी से चीनी मील बंद हो रही थीं।हमारी सरकार सत्ता में आई तो मुश्किल से 110 चीनी मिलें चल रहीं थी। उन पर भी वर्ष 2010 से 2017 के बीच गन्ना मूल्य का बकाया था। हमने सबसे पहले गन्ना किसानों के बकाया का भुगतान किया और 120 चीनी मिलें को संचालन कराया।इतना ही नहीं कोरोना के दौरान जब देश के अन्य राज्यों में चीनी मीलें बंद हो रहीं थीं तो प्रदेश मजबूती के साथ चीनों मिलों को चला रहा था। पिछले साढ़े छह वर्षों में डबल इंजन की सरकार ने लगभग 7 लाख करोड़ की राशि सीधे अन्नदाता के खाते में भेजी है।\nये बातें मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को गन्ना किसान संवाद कार्यक्रम में कही। इस दौरान गन्ना किसानों ने योगी सरकार का गन्ने के एसएपी पर 20 रुपये प्रति कुंतल बढ़ोतरी पर खुशी जाहिर करते हुए उनका आभार प्रकट किया।\n\nमुख्यमंत्री योगी आदित्यनाथ ने कहा कि जब हमारी सरकार आई तो गन्ना किसानों को गन्ने का समर्थन मूल्य 315 रुपये प्रति कुंतल दिया जाता था, लेकिन वह पैसा भी उनको नहीं मिल पाता था। इस पर हमने काम शुरू किया और आज 120 चीनी मिलों में 105 चीनी मिलें 10 दिन के अंदर गन्ना मूल्य का भुगतान कर रहीं हैं। वहीं इसे शत प्रतिशत करने पर युद्धस्तर पर काम किया जा रहा है।\n\nआज गन्ना किसानों को गन्ने का समर्थन मूल्य 370 रुपये प्रति कुंतल दिया जा रहा है। सीएम योगी ने कहा कि डबल इंजन की सरकार ने अयोध्या धाम में प्राण प्रतिष्ठा कार्यक्रम से पहले गन्ना किसानों को एसएपी में बढ़ोतरी का उपहार दिया है क्योंकि भगवान की पूजा से पहले अन्नपूर्णा देवता को भोग लगाया जाता है।\nइसी को ध्यान में रखते हुए हमने यह फैसला लिया। सीएम योगी ने किसानों को आश्वस्त करते हुए कहा कि डबल इंजन की सरकार पूरी ईमानदारी और प्रतिबद्धता के साथ उनके साथ खड़ी है।\n\nगत वर्ष हमने आम के 4 किसानों को मास्को भेजा था। यहां पर जो आम 40 से 50 रुपये किलो बिक रहा था, वहीं मास्को बाजार में पहुंचा तो 800 से लेकर 1000 प्रति किलो में बिका। इससे अन्नदातों की आय में बढ़ोतरी हो रही है और वह समृद्ध हो रहे हैं। यह डबल इंजन की सरकार की किसानों के प्रति प्रतिबद्धता को दर्शाता है।\nसीएम योगी ने कहा कि वर्तमान पीढ़ी सौभाग्यशाली है, जो 500 वर्षों के बाद 22 जनवरी को रामलला प्राण प्रतिष्ठा कार्यक्रम की साक्षी बनेगी। ऐसे में प्रदेश के सभी अन्नादाता किसानों को टेलीविजन के माध्यम से जुड़ना चाहिये।\n\nगांव में जगह-जगह पर भंडारा कराएं और मंदिरों में हो रहे संकीर्तन में शामिल हों। वह सुबह मंदिरों की सफाई करें और शाम को घर के साथ मंदिरों में दीप प्रज्ज्वलित कर दीपोत्सव का भव्य आयोजन करें।\nयह हमारी विरासत को सम्मान देने के साथ हमारा दायित्व भी है। उन्होंने 22 जनवरी के प्राण प्रतिष्ठा कार्यक्रम को गन्ना किसानें को बधाई और शुभकामनाएं दी।\nकार्यक्रम के दौरान प्रदेश के विभिन्न जिलों से आए गन्ना किसानों से मुख्यमंत्री योगी आदित्यनाथ से संवाद भी किया। कार्यक्रम में किसान मोर्चा के प्रदेश अध्यक्ष कामेश्वर सिंह ने सीएम योगी का गन्ना मूल्य के एसएपी के 20 रुपये प्रति कुंतल में बढ़ोत्तरी पर खुशी जाहिर की।\n\nउन्होंने कहा कि योगी सरकार का गन्ना मूल्य में बढ़ोत्तरी का फैसला ऐतिहासिक है। उन्होंने कहा कि जब देश-दुनिया रामलला प्राण प्रतिष्ठा कार्यक्रम को लेकर अति उत्साहित है तो इस दौरान योगी सरकार ने प्रदेश के गन्ना किसानों को गन्ना मूल्य में बढ़ोतरी की सौगात देकर यह साबित कर दिया है कि वह सरकार किसान हितों को लेकर हमारे साथ खड़ी है। योगी सरकार का प्राण प्रतिष्ठा कार्यक्रम के दौरान लिया गया यह फैसला प्रदेश के सभी किसानों के मान को बढ़ाता है।\n\nमेरठ के ओमवीर चौधरी ने कहा कि योगी सरकार ने प्रदेश को नयी दिशा दी है। उन्होंने अयोध्या धाम में भगवान श्रीराम के भव्य-दिव्य मंदिर निर्माण पर बधाई दी। उन्होंने बड़े पैमाने पर यूपी पुलिस भर्ती और युवाओं को राेजगार देने पर दिल से शुक्रिया अदा किया।\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जब हमारी सरकार आई तो गन्ना किसानों को गन्ने का समर्थन मूल्य 315 रुपये प्रति कुंतल दिया जाता था लेकिन वह पैसा भी उनको नहीं मिल पाता था। इस पर हमने काम शुरू किया और आज 120 चीनी मिलों में 105 चीनी मिलें 10 दिन के अंदर गन्ना मूल्य का भुगतान कर रहीं हैं। "
    },
    {
        "id": "23633025",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-registration-for-booking-of-flats-starts-from-february-discount-will-be-available-for-first-15-days-23633025.html",
        "title": "फ्लैटों की बुकिंग के लिए पंजीकरण फरवरी से होगी शुरू, पहले 15 दिन तक मिलेगी छूट; नक्शा पास कराने की फीस में बढ़ोतरी",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। उत्तर प्रदेश आवास एवं विकास परिषद फरवरी में फिर फ्लैटों की बुकिंग के लिए पंजीकरण शुरू करने जा रहा है। पहले 15 दिन तक पंजीकरण कराने वालों को कुल धनराशि में 0.25 प्रतिशत की छूट मिलेगी। \n \n  \n  \n    परिषद सचिव डॉ. नीरज शुक्ल ने बताया कि पहले आओ पहले पाओ योजना को बंद करके 12 नवंबर से 15 दिसंबर तक फ्लैटों के लिए पंजीकरण शुरू किया गया। 233 लोगों ने पंजीकरण कराया उनमें से करीब 200 लोग आवंटन पत्र पा चुके हैं। अभी 10 हजार से अधिक फ्लैटों की और बुकिंग होनी है इसलिए योजना में संशोधन करके फिर पंजीकरण शुरू कर रहे हैं। इसके तहत बुकिंग शुरू होने के 15 दिन बाद फ्लैट महंगे हो जाएंगे। \n   \n \n  \n   \n   \n     इंदिरा नगर योजना की मेट्रो रेल से जुड़ी टीओडी ट्रांजिट ओरिएंटेड डेवलपमेंट के तहत 305.35 हेक्टेयर भूमि को विकसित कराया जाना है। 23 नवंबर तक 73 आपत्तियां व सुझाव मिले, उनमें से छह योजना के समर्थन में थे और बाकी 67 की आपत्तियों का निस्तारण कर दिया गया है, अब इस योजना में आगे बढ़ने की तैयारी है।  \n   \n   \n  \n  \n   \n     टीओडी नीति मास रैपिड आवागमन स्थलों पर ही लागू होती है। \n   \n   \n \n\n\n  \n  \n   \n     परिषद ने आनलाइन बिल्डिंग प्लान अप्रूवल सिस्टम प्रक्रिया में मानचित्र स्वीकृति व शमन संबंधी शुल्क 20 प्रतिशत बढ़ा दिया है। अब पहले से तय शुल्क पर 20 प्रतिशत धनराशि और देनी होगी। \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n        परिषद योजनाओं में भवन निर्माण की धारा 26 का उपयोग करते हुए योजनाओं का चिह्नांकन करेगी। इसके तहत मल्टी यूनिट हाउसिंग में पहले एक किचन होता था, अब फ्लोर पर किचन बन सकेगा। लोग घर के सामने वाहन नहीं खड़ा करेंगे, ग्राउंड पर पार्किंग होगी, उसे मल्टीस्टोरी में जोड़ा नहीं जाएगा, शहर में पार्किंग समस्या को समाप्त करने में मदद मिलेगी। भूमि मूल्य व आवासीय दर के आधार पर भुगतान करना होगा। \n      \n     \n    \n   \n   \n \n\n\nयह भी पढ़ें:\n\n\n",
        "description": "आवास विकास परिषद सचिव डॉ. नीरज शुक्ल ने बताया कि पहले आओ पहले पाओ योजना को बंद करके 12 नवंबर से 15 दिसंबर तक फ्लैटों के लिए पंजीकरण शुरू किया गया। 233 लोगों ने पंजीकरण कराया उनमें से करीब 200 लोग आवंटन पत्र पा चुके हैं। अभी 10 हजार से अधिक फ्लैटों की और बुकिंग होनी है इसलिए योजना में संशोधन करके फिर पंजीकरण शुरू कर रहे हैं। "
    },
    {
        "id": "23633008",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-consumers-will-be-able-to-change-category-even-if-electricity-bill-is-outstanding-in-up-23633008.html",
        "title": "UP News: बिजली बिल बकाया होने पर भी लोगों को मिलेगा ये लाभ, ऑनलाइन सिस्टम में हुआ बदलाव",
        "body": "राब्यू, लखनऊ।  बिजली बिल बकाया होने पर भी अब कनेक्शन की श्रेणी में परिवर्तन कराया जा सकेगा। इस संबंध में ऑनलाइन सिस्टम में भी बदलाव कर दिया गया है। अब बिजली बिल बकाया होने पर लोगों को परेशानी का सामना नहीं करना पड़ेगा।दरअसल, अब तक किसी उपभोक्ता द्वारा घरेलू या अन्य से वाणिज्यिक या किसी और श्रेणी (विधा) में अपने विद्युत कनेक्शन को परिवर्तित कराने के लिए पहले पूरा बकाया बिल अदा करना पड़ता था, लेकिन इस संबंध में कोई स्पष्ट आदेश नहीं था। इससे लोगों को परेशानी होती थी।बकाया अदा करने के लिए धनराशि की व्यवस्था न होने पर विधा परिवर्तित न होने से उपभोक्ताओं को बेवजह परेशान होना पड़ता था। ऐसे में पावर कॉरपोरेशन के निदेशक वाणिज्य अमित कुमार श्रीवास्तव ने विद्युत प्रदाय संहिता-2005 का जिक्र किया।\nविद्युत प्रदाय संहिता-2005 का जिक्र करते हुए करते हुए अमित कुमार श्रीवास्तव ने सभी विद्युत वितरण निगमों के प्रबंध निदेशकों को आदेश जारी कर कहा है कि किसी भी कनेक्शन के श्रेणी परिवर्तन के लिए अब बकाए की जांच कराए जाने की आवश्यकता नहीं है।\n\nयह भी पढ़ें: योगी सरकार का बड़ा फैसला, सीवर सफाई के दौरान मौत पर अब घरवालों को 10 नहीं, म‍िलेंगे इतने लाख रुपए\n\n\n  \n   \n \n\n",
        "description": "UP News उत्तर प्रदेश में बिजली बिल के बकायेदारों के लिए अच्छी खबर है। अब बिजली बिल बकाया होने पर भी अब कनेक्शन की श्रेणी में परिवर्तन कराया जा सकेगा। इस संबंध में ऑनलाइन सिस्टम में भी बदलाव कर दिया गया है। अब तक बकाया अदा करने के लिए धनराशि की व्यवस्था न होने पर विधा परिवर्तित न होने से उपभोक्ताओं को बेवजह परेशान होना पड़ता था।"
    },
    {
        "id": "23632976",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-khalistani-terrorist-pannu-threatened-cm-yogi-sent-audio-message-wires-are-also-connected-to-ram-temple-23632976.html",
        "title": "सीएम योगी को खालिस्तानी आतंकी पन्नू ने दी धमकी, भेजा ऑडियो मैसेज; राम मंदिर से भी जुड़े हैं तार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रतिबंधित आतंकी संगठन सिख फॉर जस्टिस (एसएफजे) के मुखिया आतंकी गुरपतवंत सिंह पन्नू ने गुरुवार देर शाम मुख्यमंत्री योगी आदित्यनाथ पर आपत्तिजनक टिप्पणी करते हुए उन्हें धमकी दी है।गुरपतवंत सिंह पन्नू ने इस संदर्भ में मोबाइल पर भेजी गई रिकॉर्डिंग में कहा है कि आपकी पुलिस ने अयोध्या से खालिस्तान समर्थक दो युवकों को गिरफ्तार किया है। उन्हें प्रताड़ित किया जा रहा है और उनके विरुद्ध झूठा मुकदमा बनाया जा रहा है।सीएम योगी को दी गई धमकी में कहा गया है कि 22 जनवरी को अयोध्या में हो रहा राम मंदिर समारोह आपको एसएफजे से बचा नहीं पाएगा। एसएफजे की तरफ से 22 को इसका जवाब दिया जाएगा। राम मंदिर कार्यक्रम में सीएम योगी को निशाना बनाने की धमकी खालिस्तान समर्थक ने दी है।\nयूनाइटेड किंगडम के नंबर 447537131903 से भेजी गई धमकी के बारे में डीजी कानून व्यवस्था प्रशांत कुमार ने कहा कि पुलिस के संज्ञान में मामला आया है, इसकी पड़ताल की जा रही है।\n\nAyodhya Ram Mandir Live News: आज अयोध्‍या में रहेंगे सीएम योगी, रामलला के करेंगे दर्शन; 22 जनवरी की तैयारियों का लेंगे जायजा\n\nरामलला की प्राण-प्रतिष्ठा के दिन अयोध्या में कैसा रहेगा मौसम, IMD ने लॉन्च किया नया पेज; सात दिनों की मिलेगी रिपोर्ट\n\n\n\n\n",
        "description": "CM Yogi उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ को एक बार फिर से धमकी मिली है। ये धमकी  प्रतिबंधित आतंकी संगठन सिख फॉर जस्टिस (एसएफजे) के मुखिया आतंकी गुरपतवंत सिंह पन्नू ने दी है। सीएम योगी को दी गई धमकी में कहा गया है कि 22 जनवरी को अयोध्या में हो रहा राम मंदिर समारोह आपको एसएफजे से बचा नहीं पाएगा।"
    },
    {
        "id": "23632960",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-decision-now-family-members-will-get-rs-30-lakh-in-case-of-death-during-sewer-cleaning-23632960.html",
        "title": "योगी सरकार का बड़ा फैसला, सीवर सफाई के दौरान मौत पर अब घरवालों को 10 नहीं, म‍िलेंगे इतने लाख रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार शहरों में सीवर व सेप्टिक टैंक की सफाई के दौरान कर्मियों की मृत्यु होने पर उनके स्वजन को 30 लाख रुपये देगी। पूर्ण रूप से दिव्यांग होने पर 20 लाख रुपये और आंशिक रूप से दिव्यांग होने पर 10 लाख रुपये दिए जाएंगे।प्रमुख सचिव नगर विकास अमृत अभिजात ने गुरुवार को सभी जिलों में इसके आदेश भेज दिए हैं। अभी तक मृत्यु या अपंग होने की स्थिति में 10 लाख रुपये दिए जाते थे। सुप्रीम कोर्ट ने इस संबंध में अक्टूबर 2023 को नया आदेश दिया था। इसी आधार पर नगर विकास विभाग ने संशोधित शासनादेश जारी कर दिया है।नगरीय निकायों में सीवर व सेप्टिक टैंक की सफाई में लगे नियमित, संविदा, वर्क चार्ज, दैनिक वेतन भोगी कर्मियों के नियुक्ति प्राधिकारी नगर निगम में नगर आयुक्त व नगर पालिका परिषद व नगर पंचायतों में अधिशासी अधिकारी होते हैं। इसके अलावा सेवा प्रदाता के माध्यम से भी सफाई के लिए कर्मचारी रखे जाते हैं। इसलिए नियोजकों द्वारा इनकी सफाई के लिए लगाए जाने वाले कर्मियों की बीमा पालिसी अनिवार्य रूप से कराने के लिए भी कहा गया है। इसका प्रीमियम नियोजक द्वारा दिया जाएगा।\n\n\nयह भी पढ़ें: राम मंदिर निर्माण में कितना पैसा केंद्र और राज्य सरकार ने खर्च किया? सीएम योगी ने जारी किए आंकड़े\n\n\n",
        "description": "प्रदेश सरकार शहरों में सीवर व सेप्टिक टैंक की सफाई के दौरान कर्मियों की मृत्यु होने पर उनके स्वजन को 30 लाख रुपये देगी। पूर्ण रूप से दिव्यांग होने पर 20 लाख रुपये और आंशिक रूप से दिव्यांग होने पर 10 लाख रुपये दिए जाएंगे। प्रमुख सचिव नगर विकास अमृत अभिजात ने गुरुवार को सभी जिलों में इसके आदेश भेज दिए हैं।"
    },
    {
        "id": "23632911",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vhp-leader-said-that-congress-rejected-the-invitation-to-ram-temple-out-of-arrogance-23632911.html",
        "title": "'कांग्रेस ने अहंकार में ठुकराया प्राण प्रतिष्ठा का न्योता', Ram Mandir का न‍िमंत्रण ठुकराने पर VHP नेता ने क‍िया वार",
        "body": "एजेंसी, लखनऊ। Ayodhya Ram Mandir: अयोध्या में आगामी 22 जनवरी को रामलला की प्राण प्रतिष्ठा का आमंत्रण कांग्रेस द्वारा अस्वीकार किए जाने के संबंध में विहिप के कार्यकारी अध्यक्ष आलोक कुमार ने कहा कि यह खेदजनक है कि कांग्रेस ने अहंकार के कारण अयोध्या में प्रतिष्ठा समारोह का निमंत्रण अस्वीकार कर दिया।उन्होंने यह भी कहा कि विपक्षी नेता जब भी चाहें, राम मंदिर का दौरा करने के लिए उनका स्वागत है। विहिप के कार्यकारी अध्यक्ष ने यह बात पुस्तक 'रोम रोम में राम' के विमोचन के लिए आयोजित एक कार्यक्रम के मौके पर कही।कुमार ने कहा कि राम मंदिर में सभी का स्वागत है। दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने कहा है कि वह बाद में अपने परिवार के साथ मंदिर जाएंगे। हम उनका और उनके परिवार का स्वागत करते हैं। अखिलेश यादव और शरद पवार जब भी चाहें, मंदिर में उनका स्वागत है। उन्होंने कहा कि कांग्रेस ने अहंकार के कारण निमंत्रण अस्वीकार कर दिया। हमें इसका अफसोस है।\n\nविश्व हिंदू परिषद के कार्यकारी अध्यक्ष ने 22 जनवरी के अभिषेक कार्यक्रम की तुलना स्वतंत्रता दिवस से की और कहा कि यह \"औपनिवेशिक मानसिकता के अंत\" का प्रतीक होगा। उन्होंने कहा, ''राम मंदिर पूरा हो गया है, अब राम राज्य है।''\nकांग्रेस के शीर्ष नेताओं मल्लिकार्जुन खड़गे, सोनिया गांधी और अधीर रंजन चौधरी ने हाल ही में राम मंदिर अभिषेक समारोह में शामिल होने के निमंत्रण को \"सम्मानपूर्वक अस्वीकार\" कर दिया, पार्टी ने भाजपा पर चुनावी लाभ के लिए इसे \"राजनीतिक योजना\" बनाने का आरोप लगाया और कहा कि धर्म एक \"निजी मामला\" है।\n\nकांग्रेस नेता राहुल गांधी ने अपनी पार्टी के वरिष्ठ नेताओं द्वारा प्राण प्रतिष्ठा के आयोजन के निमंत्रण को अस्वीकार करने की पसंद का जोरदार बचाव किया। राहुल गांधी ने बीते मंगलवार को आरोप लगाया था कि अयोध्या में राम मंदिर प्रतिष्ठा समारोह को \"चुनावी स्वाद\" के साथ \"नरेंद्र मोदी और आरएसएस-भाजपा समारोह\" बना दिया गया है।\n\nसीपीआई (एम) के महासचिव सीताराम येचुरी ने भी निमंत्रण को अस्वीकार कर दिया है। वामपंथी पार्टी ने कहा है कि धर्म एक व्यक्तिगत पसंद है और इसे राजनीतिक लाभ के साधन में नहीं बदला जाना चाहिए।\nटीएमसी अध्यक्ष ममता बनर्जी ने भाजपा पर लोकसभा चुनाव से पहले अयोध्या में राम मंदिर के उद्घाटन के जरिए \"नौटंकी दिखावा\" करने का आरोप लगाया है। उन्होंने घोषणा की है कि वह 22 जनवरी को कोलकाता में सभी धर्मों के लोगों के साथ 'सद्भाव रैली' का नेतृत्व करेंगी।\n\nसमाजवादी पार्टी (सपा) प्रमुख अखिलेश यादव ने कहा है, ''धर्म राजनीति का हिस्सा नहीं हो सकता'' और भाजपा पर धर्म के पीछे छिपने का आरोप लगाया। सपा नेता ने कहा है कि उद्घाटन कार्यक्रम के बाद वह अपने परिवार के साथ मंदिर जाएंगे।\n22 जनवरी को प्राण प्रतिष्ठा समारोह में प्रधानमंत्री नरेंद्र मोदी, उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ और 6,000 से अधिक लोगों के शामिल होने की उम्मीद है। मंदिर ट्रस्ट ने देश भर से 4,000 संतों और विदेशों से 50 मेहमानों को भी आमंत्रित किया है।\n\n\nयह भी पढ़ें:\n",
        "description": "Ayodhya Ram Mandir विश्व हिंदू परिषद के कार्यकारी अध्यक्ष आलोक कुमार ने कहा कि राम मंदिर में सभी का स्वागत है। दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने कहा है कि वह बाद में अपने परिवार के साथ मंदिर जाएंगे। हम उनका और उनके परिवार का स्वागत करते हैं। अखिलेश यादव और शरद पवार जब भी चाहें मंदिर में उनका स्वागत है।  "
    }
]