[
    {
        "id": "23632865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-restore-old-pension-if-socialist-government-is-formed-akhilesh-23632865.html",
        "title": "UP News : अखिलेश यादव का बड़ा दावा, बोले-  समाजवादियों की सरकार बनने पर पुरानी पेंशन करेंगे बहाल",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा है कि भाजपा सरकार उद्योगपतियों का 10 लाख करोड़ रुपये से ज्यादा का कर्ज माफ कर सकती है तो कर्मचारियों को पुरानी पेंशन क्यों नहीं दे सकती है? समाजवादी लोग जब सत्ता में आएंगे तो कर्मचारियों की पुरानी पेंशन बहाल करेंगे। भाजपा सरकार ने देश की अर्थव्यवस्था को ऐसे रास्ते पर धकेल दिया है, जहां नौकरी और रोजगार मिलना मुश्किल है। नौकरियां खत्म हो गई हैं। भाजपा सरकार ने नौजवानों व किसानों को धोखा दिया है।सपा मुखिया ने गुरुवार को एक न्यूज चैनल से बातचीत में कहा कि भाजपा सरकार ने यूपी में इन्वेस्टर्स समिट किया, मुख्यमंत्री ने दावा किया कि प्रदेश में 40 लाख करोड़ का एमओयू हुआ है। आज तक कोई भी निवेश जमीन पर नहीं दिखाई दिया।आगे तंज कसते हुए कहा किप्रदेश के किसी भी जिले में कहीं फैक्ट्री या कोई कंपनी लगती नहीं दिखाई दे रही है। किसानों की आय दोगुणी नहीं हुई। सिर्फ नारों से देश विकसित नहीं हो सकता है। भाजपा सरकार झूठ बोलती है, झूठे दावे करती है और सिर्फ झूठे सपने दिखाती है, जमीन पर उसका कोई काम नहीं दिखाई देता है।\n\n",
        "description": "अखिलेश यादव ने कहा है कि भाजपा सरकार उद्योगपतियों का 10 लाख करोड़ रुपये से ज्यादा का कर्ज माफ कर सकती है तो कर्मचारियों को पुरानी पेंशन क्यों नहीं दे सकती है? समाजवादी लोग जब सत्ता में आएंगे तो कर्मचारियों की पुरानी पेंशन बहाल करेंगे।  आगे बोले कि भाजपा सरकार ने देश की अर्थव्यवस्था को ऐसे रास्ते पर धकेल दिया है जहां नौकरी और रोजगार मिलना मुश्किल है।"
    },
    {
        "id": "23632848",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atiq-ashraf-ahmed-murder-case-investigation-report-will-be-presented-in-the-up-cabinet-23632848.html",
        "title": "Atiq Ahmed Murder Case: अतीक व अशरफ हत्याकांड की जांच रिपोर्ट से अब जल्द उठेगा पर्दा, Investigation रिपोर्ट कैबिनेट बैठक में पेश",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया अतीक अहमद तथा अशरफ हत्याकांड की जांच रिपोर्ट से अब जल्द पर्दा उठेगा। इस संदर्भ में न्यायिक आयोग की जांच रिपोर्ट को गुरुवार को कैबिनेट की बैठक में पेश किया गया। कैबिनेट ने जांच रिपोर्ट को विधानसभा के पटल पर रखने की मंजूरी दे दी है। अगले महीने प्रस्तावित बजट सत्र के दौरान सदन में रिपोर्ट रखने के साथ ही सार्वजनिक होने पर उमेश पाल की हत्या में वांछित अभियुक्तों की पुलिस से हुई मुठभेड़ की घटना की न्यायिक जांच रिपोर्ट से भी पर्दा उठ जाएगा।प्रयागराज में 25 जनवरी 2005 को हुए पश्चिमी क्षेत्र के विधायक राजू पाल हत्याकांड के मुख्य गवाह उमेश पाल की बदमाशों ने प्रयागराज में 24 फरवरी 2023 को गोलियां मारकर हत्या कर दी थी। उमेश पाल हत्याकांड में शामिल शूटर अरबाज व विजय चौधरी को पुलिस ने 6 मार्च 2023 को ढेर कर दिया था। इसके बाद 13 अप्रैल को एसटीएफ ने झांसी के बड़ागांव में अतीक के बेटे असद और मोहम्मद गुलाम को भी मार गिराया था।इस एनकाउंटर पर उठे सवालों के बाद सरकार ने 15 अप्रैल को हाईकोर्ट के सेवानिवृत्त न्यायमूर्ति राजीव लोचन मेहरोत्रा की अध्यक्षता में दो सदस्यीय न्यायिक जांच आयोग का गठन किया था। पूर्व डीजी विजय कुमार गुप्ता को आयोग का सदस्य बनाया गया था। बीते दिनों आयोग ने अपनी रिपोर्ट शासन को सौंपी थी, जिसे गुरुवार को कैबिनेट में पेश किया गया है। वहीं अतीक अहमद और उसके भाई अशरफ की हत्या की न्यायिक जांच रिपोर्ट भी कैबिनेट में पेश कर दी गई है।\n\nउमेश पाल हत्याकांड के आरोपी अतीक और अशरफ की प्रयागराज के अस्पताल परिसर में 15 अप्रैल 2023 को गोली मारकर हत्या कर दी गई थी। इसकी जांच के लिए इलाहाबाद उच्च न्यायालय के पूर्व मुख्य न्यायमूर्ति दिलीप बाबा साहब भोंसले की अध्यक्षता में पांच सदस्यीय न्यायिक आयोग का गठन सरकार ने किया था। झारखंड उच्च न्यायालय के पूर्व मुख्य न्यायमूर्ति वीरेंद्र सिंह, इलाहाबाद उच्च न्यायालय के पूर्व न्यायमूर्ति अरविंद कुमार त्रिपाठी, पूर्व पुलिस महानिदेशक सुबेश कुमार सिंह और सेवानिवृत जिला जज बृजेश कुमार सोनी को भी आयोग में सदस्य बनाया गया था।\n\nयह भी पढ़ें: साहब! अतीक मर गया… मुझको बचा लीजिए, महिला ने अधिकारी को सुनाई फरियाद तो उड़ गए सुनने वालों के होश\n",
        "description": "विधायक राजू पाल हत्याकांड के मुख्य गवाह उमेश पाल की बदमाशों ने गोलियां मारकर हत्या कर दी थी। उमेश पाल हत्याकांड के आरोपी अतीक और अशरफ की प्रयागराज के अस्पताल परिसर में 15 अप्रैल 2023 को गोली मारकर हत्या कर दी गई। इसकी जांच के लिए इलाहाबाद उच्च न्यायालय के पूर्व मुख्य न्यायमूर्ति दिलीप बाबा साहब भोंसले की अध्यक्षता में पांच सदस्यीय न्यायिक आयोग का गठन सरकार ने किया था। "
    },
    {
        "id": "23632839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ats-arrested-three-suspects-from-ayodhya-before-ram-mandir-pran-pratishtha-23632839.html",
        "title": "Ram Mandir: प्राण-प्रतिष्ठा से पहले UP ATS ने अयोध्या से तीन संदिग्धों को पकड़ा, पूछताछ जारी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या से गुरुवार को आतंकवाद निरोधक दस्ता (एटीएस) ने तीन संदिग्धों को हिरासत में लिया है। खालिस्तानी आतंकी संगठनों के साथ इनके संबंध होने की आशंका की जांच की जा रही है। इस संदर्भ में डीजी कानून व्यवस्था प्रशांत कुमार ने बताया कि अभी तक की जांच में किसी आतंकी संगठन के साथ इनके संबंधों की पुष्टि नहीं हुई है। हिरासत में लिए गए युवकों में दो युवक राजस्थान के सीकर क्षेत्र के निवासी बताए जा रहे हैं।श्री रामलला के प्राण प्रतिष्ठा कार्यक्रम को लेकर पुलिस ने अयोध्या की अभेद सुरक्षा व्यवस्था की है। इसके लिए आर्टीफिशियल इंटीलिजेंस युक्त सीसीटीवी कैमरों के जरिए अयोध्या के चप्पे-चप्पे पर नजर रखी जा रही है। साथ ही पूरी अयोध्या में तैनात पुलिस संदिग्धों पर नजर रख रही है।जल, थल व नभ से होने वाले किसी भी प्रकार के खतरे से निपटने की पूरी योजना पर पुलिस मुश्तैदी से काम कर रही है। सीसीटीवी कैमरों के साथ एआइ की मदद से देश व दुनियाभर के अपराधियों व आतंकी संगठनों से जुड़े आतंकियों की फोटो के साथ अयोध्या में घूम रहे लोगों की पहचान की जा रही है।\n\nहिरासत में लिए गए तीनों युवकों को भी संदिग्ध हालातों में घूमते हुए पाए जाने के बाद एटीएस ने दबोचा है। इनसे पूछताछ की जा रही है। उच्च आधिकारिक सूत्रों के अनुसार खालिस्तानी समर्थक आतंकी संगठनों के साथ इनके जुड़े होने की आशंका के मद्देनजर इन्हें हिरासत में लिया गया है। फिलहाल अभी तक की पूछताछ में किसी आतंकी संगठन से इनके संबंध होने की बात सामने नहीं आई है। पुलिस राजस्थान से भी इनके बारे में और जानकारी एकत्र कर रही है।\n\nयह भी पढ़ें: '22 जनवरी को जाना है अयोध्या, निरस्त करें परीक्षा', इलाहाबाद विश्वविद्यालय के छात्रों ने परीक्षा निरस्त करने की मांग\n",
        "description": "हिरासत में लिए गए तीनों युवकों को भी संदिग्ध हालातों में घूमते हुए पाए जाने के बाद एटीएस ने दबोचा है। इनसे पूछताछ की जा रही है। उच्च आधिकारिक सूत्रों के अनुसार खालिस्तानी समर्थक आतंकी संगठनों के साथ इनके जुड़े होने की आशंका के मद्देनजर इन्हें हिरासत में लिया गया है। फिलहाल अभी तक की पूछताछ में किसी आतंकी संगठन से इनके संबंध होने की बात सामने नहीं आई है।"
    },
    {
        "id": "23632660",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-school-closed-extended-holiday-of-schools-up-to-class-8th-now-schools-will-open-directly-on-this-date-decision-taken-in-view-of-the-cold-23632660.html",
        "title": "School Closed : यूपी में कक्षा आठवीं तक के स्कूलों की बढ़ाई गई छुट्टी, अब सीधे इस तारीख को खुलेंगे स्कूल- ठंड को देखते हुए लिया गया फैसला",
        "body": "जागरण संवाददाता, लखनऊ:  जिले में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए कक्षा आठवीं तक के स्कूलों की छुट्टी फिर बढ़ गई है। सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 19 और 20 जनवरी तक छुट्टी रहेगी। 21 जनवरी को रविवार है, 22 जनवरी को पहले से सार्वजनिक अवकाश घोषित हो चुका है।ऐसे में 23 जनवरी से स्कूल विधिवत खुलेंगे। कक्षा नौवीं से 12वीं के विद्यार्थियों के लिए जिन स्कूलों में कक्षाएं संचालित की जा रही है। उनका समय सुबह 10 बजे से तीन बजे के बीच रहेगा। स्कूल खुलने पर इन कक्षाओं में ठंड से बचाव के लिए पर्याप्त प्रबंध करने के लिए कहा गया है।",
        "description": "School Holiday  जिलाधिकारी सूर्यपाल गंगवार ने 19 और 20 जनवरी तक स्कूल बंद रखने का निर्देश जारी करते हुए स्कूलों को कड़ाई से पालन करने के लिए कहा है। स्कूल अवकाश में अपनी सुविधा के अनुसार आनलाइन कक्षाएं संचालित कर सकते हैं। यह अवकाश केवल विद्यार्थियों के लिए है। शिक्षक और कर्मचारियों को लेकर स्कूल प्रबंधन को निर्णय लेना है।"
    },
    {
        "id": "23632540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-when-dowry-demand-was-not-met-pregnant-wife-was-thrown-out-of-the-house-married-to-another-girl-23632540.html",
        "title": "UP News: दहेज की मांग पूरी न होने पर गर्भवती पत्नी को घर से निकाला, दूसरी युवती से किया विवाह",
        "body": "संवाद सूत्र, नवाबगंज। दहेज में पांच लाख रुपये की मांग पूरी न होने एक गर्भवती महिला को उसके ससुराल वालों ने घर से निकाल दिया। उसने मायके में ही एक बेटी को जन्म दिया। इसके बाद भी पति और ससुराल वाले उसे लेने नहीं आए।पीड़ित ने बताया कि अब उसके पति ने दूसरी शादी कर ली है। अब पीड़ित ने आरोपित ससुरालीजनों के विरुद्ध प्राथमिकी लिखाने को थाने में तहरीर दी है। \n   नवाबगंज थाना क्षेत्र के एक गांव निवासी आशा देवी ने बताया कि विवाह नौ वर्ष पूर्व उसका विवाह कस्बा के एक युवक से हुआ था। \n \n \n   आरोप लगाया कि कुछ समय बाद ही ससुरालीजन दहेज में पांच लाख रुपये मांगने लगे। महिला ने इन्कार किया तो प्रताड़ित किया जाने लगा। यह भी आरोप लगाया कि जब डेढ माह की गर्भवती थी तो पति और सास ने उसका गर्भ गिराने का प्रयास किया। विरोध करने पर उसे मारपीट कर घर से निकाल दिया। अब उसके पति ने दाबीखेड़ा गांव में रहने वाली एक युवती से विवाह कर लिया। \n \n\nइसे भी पढ़ें: जयमाल के बाद दूल्हा गायब, नीम के पेड़ पर लटका मिला कोट व रुमाल; फिर अगले दिन...\n",
        "description": " दहेज में पांच लाख रुपये की मांग पूरी न होने एक गर्भवती महिला को उसके ससुराल वालों ने घर से निकाल दिया। उसने मायके में ही एक बेटी को जन्म दिया। इसके बाद भी पति और ससुराल वाले उसे लेने नहीं आए। पीड़ित ने बताया कि अब उसके पति ने दूसरी शादी कर ली है। अब पीड़ित ने आरोपित ससुरालीजनों के विरुद्ध प्राथमिकी लिखाने को थाने में तहरीर दी है।"
    },
    {
        "id": "23632459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-two-boys-were-beaten-up-tied-to-a-tree-and-beaten-up-just-by-accusing-them-of-this-simple-thing-this-reason-came-to-light-23632459.html",
        "title": "Lucknow : बस इतनी सी बात का आरोप लगाकर, पेड़ से बांध दो लड़कों को पीटते रहे आरोपी- लोग बनाते रहे VIDEO",
        "body": "जागरण संवाददाता, लखनऊ : लखनऊ के गौतम बुद्धा पार्क में गुरुवार की दोपहर दो युवकों को पेड़ से बांधकर कुछ लोगों ने पिटाई कर दी। वारदात की वीडियो प्रसारित होने के बाद पुलिस ने संज्ञान लिया है। वीडियो में पीड़ित युवक खुद को निर्दोष बताकर माफ करने की मिन्नत करते रहे, लेकिन आरोपित उनकी पिटाई करने में लगे है।",
        "description": "Lucknow Viral Video  इंस्पेक्टर चौक नागेश उपाध्याय ने बताया कि वीडियो की जांच के आधार पर दोनों युवकों से मारपीट करने वाले तीन लोगों को हिरासत में लिया गया है। आरोपित बुद्धा पार्क में काम करने वाले मजदूर है। इन आरोपितों ने युवकों पर कपड़े चोरी का आरोप लगाकर पिटाई की बात सामने आई है। पुलिस ने आरोपियों को कब्जे में लिया है। "
    },
    {
        "id": "23632002",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-2024-this-government-job-broke-record-50-lakh-applications-till-now-for-60-thousand-posts-up-job-news-23632002.html",
        "title": "40 हजार रुपये की सैलरी वाली इस सरकारी नौकरी ने तोड़ा रिकॉर्ड, 60 हजार पदों पर अब तक 50 लाख आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस में पहली बार आरक्षी के 60,244 पदों पर हो रही सीधी भर्ती के लिए 17 जनवरी तक रिकॉर्ड 50 लाख अभ्यर्थियों ने आवेदन कर दिया है। आवेदन करने वालों में 15 लाख महिला अभ्यर्थी भी शामिल हैं। उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड की वेबसाइट पर भर्ती के लिए ऑनलाइन आवेदन मांगे गए हैं। भर्ती में सामान्य वर्ग के अभ्यर्थियों के लिए 24,102, ईडब्ल्यूएस के लिए 6,024, अन्य पिछड़ा वर्ग के लिए 16,264, अनुसूचित जाति के लिए 12,650 व अनुसूचित जनजाति के अभ्यर्थियों के लिए 1204 पद आरक्षित रखे गए हैं।भर्ती के लिए ऑफलाइन लिखित परीक्षा की व्यवस्था की गई है। परीक्षा में वस्तुनिष्ठ (ऑब्जेक्टिव) प्रकार के प्रश्न पूछे जाएंगे। लिखित परीक्षा 300 अंकों की होगी। इसमें सामान्य ज्ञान, सामान्य हिंदी, संख्यात्मक व मानसिक योग्यता, मानसिक अभिरुचि, बुद्धिलब्धि, तार्किक क्षमता के कुल 150 प्रश्न पूछे जाएंगे। सही उत्तर पर 2 अंक मिलेंगे। परीक्षा में नेगेटिव मार्किंग की भी व्यवस्था की गई है। गलत उत्तर देने पर 0.5 की नेगेटिव मार्किंग की जाएगी।\n\nआरक्षी के पद पर भर्ती होने के बाद अभ्यर्थियों को करीब 30,000 से 35,000 रुपये के बीच मासिक वेतन मिलेगा। इसके अतिरिक्त कई प्रकार के मुआवजे और भत्ते भी देय होंगे। इसमें उत्तर प्रदेश पुलिस आरक्षी भत्ता डीए, एचआरए, टीए, एलटीए, मेडिकल, शहर प्रतिपूरक भत्ता जैसे अन्य भत्ते शामिल होंगे। इसे मिलाकर करीब 40,000 रुपये वेतन के रूप में मिलेंगे।\nयह भी पढ़ें: 22 जनवरी से सतयुग की शुरुआत…, स्वामी अधोक्षजानंद ने प्राण प्रतिष्ठा पर सवाल उठाने वालों को लपेटा, नसीहत में कह दी बड़ी बात\n\nयह भी पढ़ें: UP News: यूपी में बड़ा निवेश कर सकती है टाटा कंपनी, समूह के सीएफओ ने सीएम योगी के सचिव से की बात\n",
        "description": "UP Government Job - उत्तर प्रदेश पुलिस में पहली बार आरक्षी के 60244 पदों पर हो रही सीधी भर्ती के लिए 17 जनवरी तक रिकॉर्ड 50 लाख अभ्यर्थियों ने आवेदन कर दिया है। आवेदन करने वालों में 15 लाख महिला अभ्यर्थी भी शामिल हैं। उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड की वेबसाइट पर भर्ती के लिए ऑनलाइन आवेदन मांगे गए हैं।"
    },
    {
        "id": "23632413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-governments-cabinet-approves-semiconductor-policy-youth-will-get-employment-23632413.html",
        "title": "योगी सरकार की कैबिनेट बैठक में सेमीकंडक्टर नीति को मिली मंजूरी, युवाओं को मिलेगा रोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। कैबिनेट की बैठक में प्रदेश की अपनी सेमीकंडक्टर नीति को मंजूरी प्रदान कर दी गई है। उड़ीसा व गुजरात की तर्ज पर उत्तर प्रदेश सेमीकंडक्टर उद्योग के लिए अपनी नीति बनाने वाले राज्यों में शामिल हो गया है।प्रदेश में सेमीकंडक्टर उद्योग की स्थापना में यह नीति काफी सहायक सिद्ध होगी और देश व विदेशों से उत्तर प्रदेश में बड़े पैमाने पर निवेश का रास्ता साफ होगा।मुख्यमंत्री योगी आदित्यनाथ ने इस संदर्भ में बीते दिन प्रस्तावित नई नीति की समीक्षा कर उसमें कई संशोधन करवाए थे। इस उद्योग की स्थापना से प्रदेश में युवाओं को रोजगार भी मिलेंगे।\n\nसूचना प्रद्योगिकी एवं इलेक्ट्रानिक्स विभाग के प्रमुख सचिव अनिल कुमार सागर ने बताया कि कैबिनेट से नीति को मंजूर किए जाने के बाद प्रदेश में सेमीकंडक्टर उद्योग की स्थापना की जा सकेगी। इसके लिए नीति में कई प्रावधान किए गए हैं।\nउन्होंने बताया कि भारत में इलेक्ट्रानिक्स हार्डवेयर उत्पादन में उल्लेखनीय वृद्धि हो रही है। वर्ष 2014-15 में यह उद्योग 1,90,366 करोड़ रुपये का था जो 2019-20 में बढ़कर 5,33,550 करोड़ रुपये का हो गया है। मौजूदा समय में भारत सेमीकंडक्टर से संबंधित उत्पादों के लिए आयात पर निर्भर है।\n\nउन्होंने बताया कि उत्तर प्रदेश सेमीकंडक्टर नीति 2024 बनने के बाद प्रदेश को सेमीकंडक्टर इको सिस्टम के केंद्र के रूप में विकसित किया जा सकेगा। इससे निवेश के साथ युवाओं के लिए रोजगार उपलब्ध होंगे व सरकार को राजस्व की प्राप्ति होगी।\nनीति में सेमीकंडक्टर निर्माण इकाइयों को वित्तीय और गैर वित्तीय प्रोत्साहन देने की भी व्यवस्था की गई है। केंद्र सरकार भी इस क्षेत्र को प्रोत्साहन परिव्यय दिए दे रही है। नीति के अनुसार सेमीकंडक्टर उद्योग स्थापित करने के लिए भूमि की खरीद व पट्टे पर पर स्टांप शुल्क, विद्युत शुल्क में छूट भी दिए जाने का प्रावधान किया गया है।\n\nइसे भी पढ़ें: राम मंदिर निर्माण में कितना पैसा केंद्र और राज्य सरकार ने खर्च किया? सीएम योगी ने जारी किए आंकड़े\n",
        "description": "कैबिनेट की बैठक में प्रदेश की अपनी सेमीकंडक्टर नीति को मंजूरी प्रदान कर दी गई है। उड़ीसा व गुजरात की तर्ज पर उत्तर प्रदेश सेमीकंडक्टर उद्योग के लिए अपनी नीति बनाने वाले राज्यों में शामिल हो गया है। प्रदेश में सेमीकंडक्टर उद्योग की स्थापना में यह नीति काफी सहायक सिद्ध होगी और देश व विदेशों से उत्तर प्रदेश में बड़े पैमाने पर निवेश का रास्ता साफ होगा।"
    },
    {
        "id": "23632406",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nagar-panchayat-mundera-bazar-renamed-as-nagar-panchayat-chauri-chaura-23632406.html",
        "title": "योगी सरकार ने इस नगर पंचायत का बदला नाम, कैबिनेट बैठक में लिया गया फैसला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने गोरखपुर जिले की नगर पंचायत मुंडेरा बाजार का नाम बदलकर नगर पंचायत चौरी चौरा कर दिया है। करीब करीब दो वर्ष से इसका नाम बदलने की प्रक्रिया चल रही थी। गुरुवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में कैबिनेट की बैठक में नगर पंचायत मुंडेरा बाजार का नाम बदलने के प्रस्ताव पर मुहर लग गई।प्रसिद्ध ऐतिहासिक घटना चौरी चौरा जनाक्रोश के वर्ष 2022 में 100 वर्ष पूरा होने के अवसर पर चार फरवरी 2021 को चौरी-चौरा शताब्दी महोत्सव का शुभारंभ किया गया था, जो चार फरवरी 2022 को संपन्न हुआ था। गोरखपुर के डीएम ने 26 जनवरी 2022 द्वारा नगर पंचायत मुंडेरा बाजार का नाम बदलकर प्रसिद्ध ऐतिहासिक स्थल चौरी चौरा के नाम पर नगर पंचायत चौरी चौरा किए जाने का प्रस्ताव भी शासन को भेजा था।किसी भी गांव एवं नगर का नाम परिवर्तित करने के संबंध में भारत सरकार के परिपत्र 11 सितंबर 1953 एवं संशोधित परिपत्र दिनांक 11 अप्रैल 2004 द्वारा दिशा-निर्देश दिए गए हैं। इसी के तहत प्रदेश सरकार ने चार फरवरी 2021 को नगर पंचायत मुंडेरा बाजार का नाम परिवर्तित कर नगर पंचायत चौरी चौरा, करने के लिए केंद्र को पत्र लिखा था।\nवहां से छह अक्टूबर 2022 द्वारा इसका नाम बदलने की अनापत्ति आई थी। गुरुवार को कैबिनेट ने नगर विकास विभाग द्वारा नाम बदलने के लिए लाये गए प्रस्ताव को पास कर दिया। अब शीघ्र ही इसकी अधिसूचना जारी हो जाएगी।\n\nइसे भी पढ़ें: राम मंदिर निर्माण में कितना पैसा केंद्र और राज्य सरकार ने खर्च किया? सीएम योगी ने जारी किए आंकड़े\n",
        "description": "Nagar Panchayat Mundera Renamed प्रदेश सरकार ने गोरखपुर जिले की नगर पंचायत मुंडेरा बाजार का नाम बदलकर नगर पंचायत चौरी चौरा कर दिया है। करीब करीब दो वर्ष से इसका नाम बदलने की प्रक्रिया चल रही थी। गुरुवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में कैबिनेट की बैठक में नगर पंचायत मुंडेरा बाजार का नाम बदलने के प्रस्ताव पर मुहर लग गई।"
    },
    {
        "id": "23632363",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-ayodhya-how-much-money-did-the-government-spend-on-the-construction-of-ram-temple-cm-yogi-adityanath-released-figures-23632363.html",
        "title": "राम मंदिर निर्माण में कितना पैसा केंद्र और राज्य सरकार ने खर्च किया? सीएम योगी ने जारी किए आंकड़े",
        "body": "डिजिटल डेस्क, नई दिल्ली। रामनगरी अयोध्या में 22 जनवरी को रामलला का प्राण प्रतिष्ठा समारोह होने जा रहा है। कार्यक्रम की तैयारियां अपने अंतिम पड़ाव में हैं। इस बीच उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने राम मंदिर निर्माण में लगी रकम को लेकर बड़ा बयान दिया है।सीएम योगी ने एक टीवी चैनल से बात करते हुए कहा- \"राम मंदिर समारोह कोई राजनीतिक कैंपेन नहीं है। राम भक्तों ने कारसेवकों ने अपने आप का बलिदान दिया है। मार्गदर्शन राष्ट्रीय स्वंय संघ ने किया है। आशीर्वाद पूज्य संतों का है।\"मुख्यमंत्री ने आगे कहा- राम जन्मभूमि पर भव्य राम मंदिर का निर्माण हो रहा है। न केंद्र की सरकार ने, न राज्य की सरकार ने, मंदिर के किसी काम में नहीं! ये सारा पैसा रामभक्तों ने देश भर से दिया है, दुनिया भर से दिया है। एक-एक पाई का हिसाब राम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट देगा। \"\nसीएम ने बताया मंदिर परिसर के बाहर वहां के सड़कों का चौड़ीकरण, रेलवे स्टेशन, रेलवे लाइन, एयरपोर्ट, पार्किंग या गेस्ट हाउस बनाने का काम सरकार कर रही है और सरकार अपने दायरे में काम कर रही है। अंदर का काम रामभक्तों के पैसे से हो रहा है।\"\n\nइसे भी पढ़ें: यूपी एटीएस को मिली बड़ी सफलता, ISIS मॉड्यूल से जुड़ा 25 हजार का इनामी फैजान बख्तियार अलीगढ़ से गिरफ्तार\n",
        "description": "Ram Mandir रामनगरी अयोध्या में 22 जनवरी को रामलला का प्राण प्रतिष्ठा समारोह होने जा रहा है। कार्यक्रम की तैयारियां अपने अंतिम पड़ाव में हैं। इस बीच उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने राम मंदिर निर्माण में लगी रकम को लेकर बड़ा बयान दिया है। सीएम योगी ने एक टीवी चैनल से बात करते हुए कहा- राम मंदिर समारोह कोई राजनीतिक कैंपेन नहीं है।"
    }
]