[
    {
        "id": "23632360",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tt-brutally-beats-up-passenger-in-barauni-lucknow-express-video-goes-viral-23632360.html",
        "title": "UP News: बरौनी-लखनऊ एक्सप्रेस में टीटी की गुंडागर्दी, युवक को एक के बाद एक जड़े कई थप्पड़; निलंबित",
        "body": "जागरण संवाददाता, लखनऊ। बरौनी से लखनऊ आ रही ट्रेन में एक टीटीई ने यात्री की पिटाई कर दी। टीटीई ने मोबाइल फोन से वीडियो बनाने वाले यात्री से भी अभद्रता की। यात्री की पिटाई का वीडियो इंटरनेट मीडिया पर वायरल हो गया। इसके बाद टीटीई को निलंबित कर जांच के आदेश दिए गए हैं।ट्रेन नंबर 15203 बरौनी-लखनऊ जंक्शन एक्सप्रेस गुरुवार को लखनऊ आ रही थी। यह ट्रेन जब गोंडा से लखनऊ के बीच चल रही थी तब पूर्वोत्तर रेलवे लखनऊ मुख्यालय के टीटीई प्रकाश टिकट की चेकिंग कर रहे थे। स्लीपर क्लास बोगी में एक युवक बिना टिकट मिला। बेटिकट युवक से जुर्माना वसूलने के स्थान पर टीटीई प्रकाश ने उसकी पिटाई शुरू कर दी।आसपास बैठे यात्रियों ने जब हस्तक्षेप करने का प्रयास किया तो टीटीई ने उससे भी अभद्रता की। मारपीट का वीडियो बनाने वाले यात्री से भी आरोपी टीटीई ने अभद्रता कर दी। ट्रेन के लखनऊ पहुंचने तक मारपीट का यह वीडियो इंटरनेट पर तेजी से वायरल हो गया।\nबरौनी-लखनऊ एक्सप्रेस में टीटी की गुंडागर्दी, युवक को एक के बाद एक मारे कई थप्पड़ #Up #UPNews pic.twitter.com/VRjzNT5QUd— swati (@Swatisingh9921) January 18, 2024\nआनन फानन में मंडल वाणिज्य प्रबंधक अनुज प्रताप सिंह ने आरोपी टीटीई से जवाब मांगा। मामला सीनियर डीसीएम आशुतोष गुप्ता तक पहुंचा तो उन्होंने टीटीई को तत्काल निलंबित करते हुए जांच के आदेश दिए।\n\n\n",
        "description": "UP बरौनी से लखनऊ आ रही ट्रेन (15203) बरौनी-लखनऊ जंक्शन एक्सप्रेस में एक यात्री को टीटीई प्रकाश ने पीटा। ये वीडियो तब का है जब गोरखपुर से लखनऊ के बीच में टीटी यात्रियों की चेकिंग कर रहा था। वीडियो में टीटी यात्री से पिटाई करता नजर आ रहा है। वहीं ऊपर बैठे एक यात्री ने जब वीडियो बनाने की कोशिश कि तो उसके हाथ से फोन छुड़ाने की कोशिश की।"
    },
    {
        "id": "23632264",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-gave-a-gift-to-sugarcane-farmers-increased-the-msp-of-sugarcane-by-rs-20-per-quintal-23632264.html",
        "title": "UP News: योगी सरकार ने लोकसभा चुनाव से पहले गन्ना किसानों को दिया तोहफा, 20 रुपए प्रति क्विंटल बढ़ा गन्ने का MSP",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों से पहले उत्तर प्रदेश के गन्ना किसानों के लिए खुशखबरी आ गई है। पेराई सत्र 2023-24 के लिए गन्ना मूल्य बढ़ गए हैं। गन्ने की अगैती प्रजातियों के लिए गत वर्ष के 350 रुपये प्रति कुंतल मूल्य को बढ़ाकर 370 रुपये प्रति कुंतल का मूल्य निर्धारित किया गया है।सूबे की योगी सरकार ने गन्ना किसानों को बड़ी सौगात दी है। सामान्य प्रजाति के लिए गत वर्ष के 340 रुपये प्रति कुंतल के मूल्य को बढ़ाकर 360 रुपये प्रति कुंतल का मूल्य तय किया गया। एसएपी में 20 रुपये प्रति क्विंटल वृद्धि की गई है। वहीं, अनुपयुक्त प्रजाति के लिए गन्ना मूल्य गत वर्ष 335 रुपये प्रति कुंतल था, जिसे बढ़ाकर 355 रुपये प्रति कुंतल किया गया।बता दें कि पहले गन्ने का मूल्य अगैती प्रजाति के लिए 350 रुपये, सामान्य के लिए 340 रुपये और अस्वीकृत प्रजाति के लिए 335 रुपये प्रति क्विंटल थे। सभी श्रेणियों में 20-30 रुपये प्रति क्विंटल तक की वृद्धि की गई है। प्रदेश सरकार ने वर्ष 2021 में गन्ने का मूल्य 25 रुपये प्रति क्विंटल बढ़ाया था।\nगत वर्ष भी किसान संगठनों की मांग के बाद भी प्रदेश सरकार ने मूल्य वृद्धि नहीं की थी। गन्ना किसान गत वर्ष से ही 50 रुपये प्रति क्विंटल गन्ना मूल्य बढ़ाने की मांग प्रदेश सरकार से कर रहे थे।\n\n\n\n\n",
        "description": "UP Sugarcane Price लोकसभा चुनाव से पहले उत्तर प्रदेश के गन्ना किसानों को सूबे की सरकार ने बड़ी सौगात दे दी है।  पेराई सत्र 2023-24 के लिए गन्ना मूल्य बढ़ गए हैं। लंबे समय से किसानों की मांग थी कि गन्ने के दाम बढ़ाए जाएं। अब सूबे की योगी सरकार ने गन्ने का एमएसपी 20 रुपए प्रति क्विंटल बढ़ा दिया है। \n"
    },
    {
        "id": "23632227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dara-singh-chauhan-files-nomination-for-up-legislative-council-by-poll-in-presence-of-cm-yogi-adityanath-23632227.html",
        "title": "Dara Singh Chauhan: दारा सिंह चौहान ने यूपी विधान परिषद उपचुनाव के लिए दाखि‍ल क‍िया नामांकन, सीएम योगी रहे मौजूद",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। उत्तर प्रदेश विधान परिषद (एमएलसी) उप चुनाव में भाजपा उम्मीदवार दारा सिंह चौहान ने गुरुवार को नामांकन पत्र दाखिल कि‍या। मुख्यमंत्री योगी आदित्यनाथ, उप मुख्यमंत्री केशव प्रसाद मौर्य और उप मुख्यमंत्री ब्रजेश पाठक और प्रदेश अध्‍यक्ष भूपेंद्र चौधरी भी मौजूद रहे।नामांकन के बाद दारा सिंह चौहान ने कहा, \"मैं आज अपनी पार्टी के राष्ट्रीय नेतृत्व, उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ सहित यहां मौजूद सभी लोगों का दिल से धन्यवाद देता हूं। भाजपा ने पिछड़े समाज पर जो भरोसा किया है उस बुनियाद पर मैं कहना चाहता हूं कि आज पूरे देश में प्रधानमंत्री नरेंद्र मोदी को तीसरी बार प्रधानमंत्री बनाने के लिए उत्तर प्रदेश में 80 की 80 सीट जीतने का काम करेंगे।\"बता दें, डॉ. दिनेश शर्मा के इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उपचुनाव 30 जनवरी को होगा। पहले मतदान 29 जनवरी को होना था। 22 जनवरी को अयोध्या में प्राण प्रतिष्ठा समारोह के कारण सार्वजनिक अवकाश की घोषणा के बाद निर्वाचन आयोग ने सोमवार को संशोधित चुनाव कार्यक्रम जारी क‍िया था। अब नाम वापसी 22 जनवरी के बजाय 23 जनवरी को होगी। डॉ. शर्मा की एमएलसी सीट का कार्यकाल 30 जनवरी 2027 तक है।\n\nनामांकन की अंतिम तिथि 18 जनवरी है। 19 जनवरी को नामांकन पत्रों की जांच होगी। 23 जनवरी को नाम वापस लेने का अंतिम दिन है। मतदान 30 जनवरी को सुबह नौ बजे से शाम चार बजे तक होगा। इसी दिन शाम को पांच बजे से मतगणना होगी।\nयह भी पढ़ें: UP Politics: मिशन-2024 को साधने में जुटी BJP, योगी सरकार के 12 मंत्रियों को सौंपा 48 लोकसभा सीटों का जिम्मा\n\nयह भी पढ़ें: UP MLC By Election: यूपी एमएलसी उपचुनाव के ल‍िए भाजपा ने क‍िया उम्मीदवार का एलान, Dara Singh Chauhan को बनाया प्रत्‍याशी\n\n\n\n",
        "description": "उत्तर प्रदेश विधान परिषद (एमएलसी) उप चुनाव में भाजपा उम्मीदवार दारा सिंह चौहान ने गुरुवार को नामांकन पत्र दाखिल कि‍या। मुख्यमंत्री योगी आदित्यनाथ उप मुख्यमंत्री केशव प्रसाद मौर्य और उप मुख्यमंत्री ब्रजेश पाठक और प्रदेश अध्‍यक्ष भूपेंद्र चौधरी भी मौजूद रहे। बता दें डॉ. दिनेश शर्मा के इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उपचुनाव 30 जनवरी को होगा। पहले मतदान 29 जनवरी को होना था। "
    },
    {
        "id": "23632164",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indecent-comments-on-pm-modi-up-cm-yogi-and-ram-mandir-on-whatsapp-group-complaint-lodged-in-police-station-23632164.html",
        "title": "UP news: वॉट्सऐप ग्रुप पर राम मंदिर, पीएम मोदी और सीएम योगी पर अभद्र टिप्पणी, थाने में दी गई तहरीर; पुल‍िस कर रही जांच",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या राम मंदिर, जगद्गुरु रामभद्राचार्य, पीएम नरेंद्र मोदी और मुख्यमंत्री योगी आदित्यनाथ को लेकर वॉट्सऐप ग्रुप पर अभद्र टिप्पणी की गई। इस संबंध में बजरंग दल के कार्यकर्ता लोकेश द्विवेदी ने आशियाना थाने में तहरीर दी है। इंस्पेक्टर आशियाना ने बताया कि मामले की जांच की जा रही है। वॉट्सऐप पर अभद्र टिप्पणी की स्क्रिन शाट के आधार पर जांच की जा रही है।उधर, अखिल भारत हिंदू महासभा के प्रवक्ता शिशिर चतुर्वेदी ने बताया कि अभद्र टिप्पणी करने वाला आरोपित का मोबाइल नंबर एक वाट्सएप ग्रुप पर पीजीआई के साउथ सिटी का रहने वाले डा. अरुण कुमार के नाम से दर्ज है।वह और ग्रुप के कई अन्य लोग राम मंदिर, पीएम, सीएम और जगद्गुरु को लेकर अभद्र टिप्पणी कर रहे हैं। इस कारण परिचित लोकेश ने तहरीर दी है। इंस्पेक्टर ने बताया कि जांच में जो भी तथ्य आएंगे उसके आधार पर कार्रवाई की जाएगी।\n\nयह भी पढ़ें: Ayodhya News: आज से पांचों रूट पर 20-20 E-Bus का होगा संचालन, 50 और बसें पहुंची अयोध्या धाम बस स्टेशन\n\n\n\n",
        "description": "राम मंदिर जगद्गुरु रामभद्राचार्य पीएम नरेंद्र मोदी और मुख्यमंत्री योगी आदित्यनाथ को लेकर वॉट्सऐप ग्रुप पर अभद्र टिप्पणी की गई। इस संबंध में बजरंग दल के कार्यकर्ता लोकेश द्विवेदी ने आशियाना थाने में तहरीर दी है। इंस्पेक्टर आशियाना ने बताया कि मामले की जांच की जा रही है। वॉट्सऐप पर अभद्र टिप्पणी की स्क्रिन शाट के आधार पर जांच की जा रही है।"
    },
    {
        "id": "23632119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-shiver-due-to-cold-in-up-hope-for-relief-from-cold-wave-for-two-days-big-update-regarding-fog-in-36-districts-23632119.html",
        "title": "UP Weather Update: यूपी में ठंड से ठिठुरे लोग, दो दिन शीतलहर से राहत की उम्मीद; 36 जिलों में कोहरे को लेकर बड़ा अपडेट",
        "body": "जागरण टीम, लखनऊ। शीतलहर के कारण प्रदेश में भीषण ठंड का जारी है। ज्यादातर जिलों में बुधवार को कोहरा का असर अधिक नहीं रहा, लेकिन धुंध से लोगों को काफी दिक्कतों का सामना करना पड़ रहा है। मऊ में हल्की बूंदाबांदी हुई।कोहरे के कारण ट्रेनों और उड़ानों पर असर जारी रहा। गुरुवार और शुक्रवार को शीतलहर से कुछ राहत मिल सकती है। हल्की धूप निकलेगी, जिससे तापमान में एक से दो डिग्री सेल्सियस की बढ़ोतरी होगी। 36 जिलों में अगले दो दिनों तक कोहरा रहेगा।मौसम केंद्र के वैज्ञानिक मोहम्मद दानिश ने बताया कि प्रदेश में मुजफ्फरनगर सबसे ठंडा रहा। यहां का न्यूनतम तापमान 3.8 डिग्री सेल्सियस था। फतेहगढ़ व नजीबाबाद में चार तो कानपुर शहर का न्यूनतम तापमान पांच डिग्री दर्ज किया गया।\nदानिश ने बताया कि लखनऊ और उसके पास के जिलों में दिन और रात के पारे में मामूली वृद्धि देखी गई। दिन में हल्की धूप भी खिली, लेकिन गलन पर इसका कोई असर नहीं रहा। बुधवार से पुरवा हवा चलने लगी है। इसके कारण दो दिन में तापमान में मामूली वृद्धि हो सकती है, लेकिन गलन अभी जारी रहेगी। शीतलहर 22 जनवरी तक प्रचंड रूप में चलती रहेगी।\n\nकानपुर और उसके पास के जिलों में दिन और रात में पारा एक-एक डिग्री सेल्सियस और गिर गया। अगले दो दिन सर्दी यथावत रहेगी। प्रयागराज और पास के जिलों में भीषण ठंड है। शीतलहर से दिन का पारा लुढ़क गया। पूरे दिन सूर्य के दर्शन नहीं हुए। पूर्वांचल में शीतलहर जारी है। वाराणसी में पूरा दिन धूप नहीं निकली और तीन किमी प्रति घंटे की गति से चल रही सर्द हवा ठिठुरन बढ़ाती रही। मीरजापुर में न्यूनतम तापमान चार डिग्री पहुंच गया।\n\nगोरखपुर में भी शीतलहर का प्रकोप जारी है। बुधवार को दिनभर कोहरा छाया रहा। मेरठ और आसपास के जिलों में आज सुबह भी कोहरा छाया था। दोपहर धूप निकली, लेकिन शाम पांच बजे से गलन फिर से शुरू हो गई। आगरा मंडल शीतलहर की चपेट में रहा। एक सप्ताह तक मौसम इसी तरह बना रहेगा।\nयह भी पढ़ें: प्रयागराज में कोहरे का कहर, इंडिगो की सभी 16 उड़ानें हुई रद्द; ट्रेनों की लेटलतीफी भी जारी\n\n\n",
        "description": "UP Weather Update उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। आलम ये है कि लोग अपने घरों में कैद हो गए हैं। ज्यादातर जिलों में बुधवार को कोहरा का असर अधिक नहीं रहा लेकिन धुंध से लोगों को काफी दिक्कतों का सामना करना पड़ रहा है। मऊ में हल्की बूंदाबांदी हुई। लगातार ठंड ने लोगों को परेशान किया है।"
    },
    {
        "id": "23632048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-indian-embassy-employee-ramesh-kumar-kanyal-sentenced-to-six-years-imprisonment-23632048.html",
        "title": "UP News: सेना की गोपनीय सूचनाएं लीक करने वाले को 6 साल की सजा, PAK में भारतीय दूतावास में तैनाती के दौरान ISI से बना संपर्क",
        "body": "विधि संवाददाता, लखनऊ। सेना की गोपनीय जानकारी आइएसआइ को पहुंचाने के दोषी भारतीय दूतावास के पूर्व कर्मचारी रमेश कुमार कन्याल को विशेष न्यायधीश एनआइए/एटीएस विवेकानंद शरण त्रिपाठी ने छह वर्ष की सजा सुनाई है। दोषी पर हजार रुपये का अर्थदंड भी लगाया है।पाकिस्तान में संचालित भारतीय दूतावास में रमेश कुमार घरेलू सहायक रह चुका है। सजा पाने वाला रमेश मूलरूप से उत्तराखंड के पिथौरागढ़ का निवासी है। एटीएस उत्तर प्रदेश को लगातार सूचनाएं मिल रही थी कि पाकिस्तान की खुफिया एजेंसी आइएसआइ द्वारा भारतीय नागरिकों को लालच में फंसाकर देश की गोपनीय जानकारी हासिल की जा रही है।इसी क्रम में केंद्रीय रक्षा अधिसूचना विभाग से सूचना मिली कि रमेश सिंह कन्याल आइएसआइ के जाल मे फंस चुका है।एटीएस को मामले की जांच सौंपी गई। जांच में निकला कि 2015 से पाकिस्तान में भारतीय दूतावास के घरेलू सहायक के तौर पर रमेश सिंह कार्यरत था। वह पाकिस्तान में ही आइएसआइ के जाल में फंस गया था। वह 2017 में भारत आने के बाद भी पाकिस्तान में संदेश के जरिए भारत के सैन्य प्रतिष्ठानों की गोपनीय सूचनाएं आइएसआइ को भेजता रहा।\n\nयह भी पढ़ें: Govt Jobs: 40 हजार रुपये की सैलरी वाली इस सरकारी नौकरी ने तोड़ा रिकॉर्ड, 60 हजार पदों पर अब तक 50 लाख आवेदन\n \n\n",
        "description": "सेना की गोपनीय जानकारी आइएसआइ को पहुंचाने के दोषी भारतीय दूतावास के पूर्व कर्मचारी रमेश कुमार कन्याल को विशेष न्यायधीश एनआइए/एटीएस विवेकानंद शरण त्रिपाठी ने छह वर्ष की सजा सुनाई है। दोषी पर हजार रुपये का अर्थदंड भी लगाया है। पाकिस्तान में संचालित भारतीय दूतावास में रमेश कुमार घरेलू सहायक रह चुका है।  सजा पाने वाला रमेश मूलरूप से उत्तराखंड के पिथौरागढ़ का निवासी है। "
    },
    {
        "id": "23631994",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-handed-over-the-responsibility-of-48-lok-sabha-seats-to-12-ministers-of-yogi-government-in-up-23631994.html",
        "title": "UP Politics: मिशन-2024 को साधने में जुटी BJP, योगी सरकार के 12 मंत्रियों को सौंपा 48 लोकसभा सीटों का जिम्मा",
        "body": "राज्य ब्यूरो, लखनऊ। मिशन-2024 को साधने में जुटी भाजपा ने योगी सरकार के 12 मंत्रियों को क्लस्टर प्रभारी के तौर पर प्रदेश की 48 लोकसभा सीटों की जिम्मेदारी सौंपी है। तीन मंत्रियों को पांच-पांच सीटों की जिम्मेदारी सौंपी गई है। छह मंत्रियों को चार-चार सीटों और तीन अन्य को तीन-तीन सीटों पर पार्टी की जीत सुनिश्चित करने का दायित्व दिया गया है।लोकसभा चुनाव की नियोजित तैयारी के लिए भाजपा ने प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांटा है। प्रत्येक क्लस्टर का प्रभारी राज्य सरकार के मंत्रियों और पार्टी के वरिष्ठ नेताओं को बनाया गया है। तीन मंत्रियों-कृषि मंत्री सूर्य प्रताप शाही, व्यावसायिक शिक्षा एवं कौशल विकास मंत्री राज्य मंत्री (स्वतंत्र प्रभार) कपिलदेव अग्रवाल और सहकारिता राज्य मंत्री (स्वतंत्र प्रभार) जेपीएस राठौर को पांच-पांच सीटों के क्लस्टर का प्रभारी बनाया गया है।सूर्य प्रताप शाही को आजमगढ़, लालगंज, घोसी, बलिया व सलेमपुर सीटों का क्लस्टर प्रभारी नियुक्त किया गया है। जेपीएस राठौर सीतापुर, धौरहरा, लखीमपुर, हरदोई और मिश्रिख सीटों के क्लस्टर प्रभारी बनाये गए हैं।\nकपिल देव अग्रवाल को गाजियाबाद, मेरठ, बागपत, बुलंदशहर और गौतमबुद्धनगर सीटों के क्लस्टर प्रभारी हैं।वित्त मंत्री सुरेश कुमार खन्ना, पशुधन मंत्री धर्मपाल सिंह, औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी, श्रम मंत्री अनिल राजभर, समाज कल्याण राज्य मंत्री (स्वतंत्र प्रभार) असीम अरुण और औद्योगिक विकास राज्य मंत्री जसवंत सैनी चार-चार सीटों के क्लस्टर प्रभारी नियुक्त किये गए हैं।\n\nसुरेश कुमार खन्ना को लखनऊ, मोहनलालगंज, रायबरेली व उन्नाव सीटों का क्लस्टर प्रभारी बनाया गया है। खन्ना के साथ पूर्व मंत्री मुकुट बिहारी वर्मा को भी प्रभारी बनाया गया है। धर्मपाल सिंह को गोंडा, श्रावस्ती, बहराइच व कैसरगंज, नन्दी को जौनपुर, मछलीशहर, सुलतानपुर व अमेठी, अनिल राजभर को प्रतापगढ़, कौशांबी, इलाहाबाद व फूलपुर, असीम अरुण को अलीगढ़, हाथरस, कासगंज-एटा व मथुरा, जसवंत सैनी को मुरादाबाद, संभल, अमरोहा व रामपुर सीटों का क्लस्टर प्रभारी नियुक्त किया गया है।\n\nजिन तीन मंत्रियों को बतौर क्लस्टर प्रभारी तीन-तीन सीटों का जिम्मा सौंपा गया है, उनमें परिवहन राज्य मंत्री (स्वतंत्र प्रभार) दयाशंकर सिंह को अयोध्या (फैजाबाद), बाराबंकी व अंबेडकरनगर, खेल एवं युवा कल्याण राज्य मंत्री (स्वतंत्र प्रभार) गिरीश चंद्र यादव को वाराणसी, चंदौली व गाजीपुर तथा आयुष राज्य मंत्री (स्वतंत्र प्रभार) दयाशंकर मिश्र दयालु को मीरजापुर, सोनभद्र व भदोही सीटों का दायित्व दिया गया है।\n\nप्रदेश उपाध्यक्ष सत्यपाल सैनी को सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर व नगीना, मांट (मथुरा) के विधायक राजेश चौधरी को आगरा, फतेहपुर सीकरी, मैनपुरी व फिरोजाबाद, पूर्व मंत्री सुरेश राणा को बरेली, आंवला, बदायूं, शाहजहांपुर व पीलीभीत, क्षेत्रीय महामंत्री रामकिशोर साहू को कानपुर, अकबरपुर, फर्रुखाबाद, कन्नौज व इटावा का क्लस्टर प्रभारी बनाया गया है।\n\n",
        "description": "भाजपा मिशन-2024 को साधने में जुटी और उसने योगी सरकार के 12 मंत्रियों को क्लस्टर प्रभारी के तौर पर प्रदेश की 48 लोकसभा सीटों की जिम्मेदारी सौंपी है। तीन मंत्रियों को पांच-पांच सीटों की जिम्मेदारी सौंपी गई है। छह मंत्रियों को चार-चार सीटों और तीन अन्य को तीन-तीन सीटों पर पार्टी की जीत सुनिश्चित करने का दायित्व दिया गया है।"
    },
    {
        "id": "23631957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-govt-cabinet-may-approve-sugarcane-price-hike-today-23631957.html",
        "title": "UP News: गन्ना मूल्य वृद्धि पर आज लग सकती है कैबिनेट की मुहर, SAP में 25 रुपये प्रति क्विंटल बढ़ने के आसार",
        "body": "राज्य ब्यूरो, लखनऊ। गन्ने के मूल्य निर्धारण को लेकर किसानों का लंबा इंतजार अब खत्म होने की कगार पर है। पेराई सत्र 2023-24 के लिए गन्ना मूल्य निर्धारण पर उच्च स्तरीय सहमति बनने के बाद इस अहम प्रस्ताव पर गुरुवार सुबह मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में होने वाली कैबिनेट बैठक में मुहर लगना तय माना जा रहा है। गन्ने के राज्य परामर्शित मूल्य (एसएपी) में लगभग 25 रुपये प्रति क्विंटल की वृद्धि का अनुमान लगाया जा रहा है। प्रदेश सरकार द्वारा तय किए जाने वाले राज्य परामर्शित मूल्य (SAP) की प्रक्रिया सभी स्तर पर पूरी की जा चुकी है और अब सिर्फ औपचारिकता शेष है।वर्तमान में गन्ने का मूल्य अगैती प्रजाति के लिए 350 रुपये, सामान्य के लिए 340 रुपये और अस्वीकृत प्रजाति के लिए 335 रुपये प्रति क्विंटल है। प्रदेश सरकार ने वर्ष 2021 में गन्ने का मूल्य 25 रुपये प्रति क्विंटल बढ़ाया था। गत वर्ष किसान संगठनों की मांग के बाद भी प्रदेश सरकार ने मूल्य वृद्धि नहीं की थी।\n\nआईटी एवं इलेक्ट्रानिक्स विभाग ने नई सेमीकंडक्टर नीति बनाई है जिस पर कैबिनेट की मुहर लग सकती है। प्रदेश में तीन निजी विश्वविद्यालयों की स्थापना के प्रस्ताव को भी मंजूरी दी जा सकती है।\n",
        "description": "गन्ने के मूल्य निर्धारण को लेकर किसानों का लंबा इंतजार अब खत्म होने की कगार पर है। पेराई सत्र 2023-24 के लिए गन्ना मूल्य निर्धारण पर उच्च स्तरीय सहमति बनने के बाद इस अहम प्रस्ताव पर गुरुवार सुबह मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में होने वाली कैबिनेट बैठक में मुहर लगना तय माना जा रहा है। एसएपी की प्रक्रिया सभी स्तर पर पूरी की हो चुकी है। "
    },
    {
        "id": "23631961",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-tata-company-can-make-big-investment-in-up-group-cfo-talked-about-it-to-cm-yogi-secretary-23631961.html",
        "title": "UP News: यूपी में बड़ा निवेश कर सकती है टाटा कंपनी, समूह के सीएफओ ने सीएम योगी के सचिव से की बात",
        "body": "राज्य ब्यूरो, लखनऊ। टाटा समूह ने उत्तर प्रदेश में नवीकरणीय ऊर्जा के क्षेत्र में निवेश को लेकर रुचि दिखाई है। दावाेस शिखर सम्मेलन में बुधवार को मुख्यमंत्री के सचिव अमित सिंह के साथ वार्ता के क्रम में टाटा समूह के मुख्य वित्त अधिकारी (सीएफओ) सौरभ अग्रवाल ने विमानन एवं नवीकरणीय ऊर्जा के क्षेत्र में संभावनाओं पर चर्चा के दौरान यह इस क्षेत्र में निवेश का भरोसा दिलाया।दावोस शिखर सम्मेलन में 2030 डब्ल्यूआरजी (जल संसाधन समूह-वाटर रिसोसेज ग्रुप) के सहयोग से उत्तर प्रदेश के पवेलियन प्रोमेनेड-49 में गोष्ठी का भी आयोजन किया गया। कृषि में कार्बन के कम से कम उपयोग पर आयोजित इस गोष्ठी में कई वैश्विक हस्तियों ने भाग लिया। इनमें नेस्ले के अध्यक्ष पाल बुलके, विश्व बैंक सतत विकास के उपाध्यक्ष जुर्गन वोगेले, माइक्रोसॉफ्ट के प्रबंध निदेशक रणवीर चंद्र, बेयर की निदेशक गैबरियाला बुरियन, यूपील के चेयरमैन जय श्राफ व डब्ल्यूआरजी के कार्यक्रम निदेशक माइकल वेबस्टर सहित अन्य शामिल थे। \nअवस्थापना एवं औद्योगिक विकास आयुक्त मनोज कुमार सिंह के नेतृत्व में गए प्रतिनिधिमंडल ने कृषि क्षेत्र में निवेश संभावनाओं का जिक्र करते हुए बताया कि वर्ष 2030 तक उत्तर प्रदेश को भारत का अन्न भंडार बनाने का लक्ष्य तय किया गया है।\n\nयह भी पढ़ें: Lok Sabha Election: सपा-कांग्रेस में सीट बंटवारे का फार्मूला मझधार में फंसा, दिल्ली में हुई बैठक में निकली ये बातें\n\n\nयह भी पढ़ें: 22 जनवरी से सतयुग की शुरुआत…, स्वामी अधोक्षजानंद ने प्राण प्रतिष्ठा पर सवाल उठाने वालों को लपेटा, नसीहत में कह दी बड़ी बात \n\n",
        "description": "टाटा समूह ने उत्तर प्रदेश में नवीकरणीय ऊर्जा के क्षेत्र में निवेश को लेकर रुचि दिखाई है। दावाेस शिखर सम्मेलन में बुधवार को मुख्यमंत्री के सचिव अमित सिंह के साथ वार्ता के क्रम में टाटा समूह के मुख्य वित्त अधिकारी (सीएफओ) सौरभ अग्रवाल ने विमानन एवं नवीकरणीय ऊर्जा के क्षेत्र में संभावनाओं पर चर्चा के दौरान यह इस क्षेत्र में निवेश का भरोसा दिलाया।"
    },
    {
        "id": "23631959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-students-will-also-do-research-in-four-year-undergraduate-course-in-up-23631959.html",
        "title": "UP Education Policy: चार वर्षीय स्नातक कोर्स में शोध भी करेंगे विद्यार्थी, दूसरे देशों के विश्वविद्यालयों में खुलेंगे कैंपस",
        "body": "आशीष त्रिवेदी, लखनऊ। विद्यार्थियों को विश्वविद्यालयों में अब चार वर्षीय स्नातक कोर्स में शोध करने का भी मौका मिलेगा। शोध को बढ़ावा देने के लिए यह कदम उठाया जा रहा है। विद्यार्थी इसके बाद एक वर्षीय स्नातकोत्तर (पीजी) कोर्स की पढ़ाई कर सीधे पीएचडी में प्रवेश भी ले सकेंगे।राष्ट्रीय शिक्षा नीति के अनुरूप मॉडल ड्राफ्ट तैयार किया जा रहा है। उत्तर प्रदेश जल्द उच्च शिक्षा नीति को लागू करेगा। अंतरराष्ट्रीय स्तर पर पढ़ाई का विद्यार्थियों का अवसर मिलेगा और मातृ भाषा क्षेत्रीय भाषा को बढ़ावा दिया जाएगा।प्रमुख सचिव, उच्च शिक्षा एमपी अग्रवाल ने बताया कि यूपी की उच्च शिक्षा नीति तैयार की जा रही है और इसके तहत विद्यार्थियों को पढ़ाई के और बेहतर विकल्प मिलेंगे। चार वर्षीय स्नातक कोर्स में विद्यार्थी एक वर्ष की पढ़ाई पूरी करने पर सर्टिफिकेट हासिल कर सकेगा और दो वर्ष की पढ़ाई पूरी होने पर वह डिप्लोमा पा सकेगा। तीन वर्ष की पढ़ाई पूरी करने पर स्नातक की डिग्री मिलेगी।\n\nचार वर्षीय स्नातक कोर्स की डिग्री वह शोध के साथ प्राप्त कर सकेगा। अगर वह तीन वर्षीय स्नातक कोर्स की पढ़ाई करेगा तो दो वर्षीय पीजी कोर्स करने के बाद पीएचडी में दाखिला ले सकेगा। चार वर्षीय स्नातक कोर्स के बाद वह एक वर्ष के पीजी कोर्स की पढ़ाई कर पीएचडी में दाखिला ले सकेगा। चार वर्षीय स्नातक कोर्स आठ सेमेस्टर में पूरा करेगा। एक सेमेस्टर 24 क्रेडिट का होगा और इस तरह पूरा कोर्स 192 क्रेडिट का होगा।\n\nयही कौशल वृद्धि, क्षमता वृद्धि और नैतिक मूल्यों की वृद्धि पर जोर दिया जाएगा। कौशल वृद्धि के तहत कौशल विकास के कोर्स चलाए जाएंगे और उद्योगों की मदद से कोर्स तैयार किया जाएगा। क्षमता वृद्धि के तहत विद्यार्थियों को विभिन्न तरह की भाषाओं के ज्ञान पर जोर दिया जाएगा।\nखासकर क्षेत्रीय भाषाएं जैसे अवधी व भोजपुरी इत्यादि। नैतिक मूल्यों की वृद्धि के तहत वह लोकतंत्र व पर्यावरण इत्यादि विषयों की पढ़ाई कर क्रेडिट हासिल कर सकेंगे। यह क्रेडिट उनके एकेडमिक क्रेडिट बैंक में जमा होंगे।\n\nविदेश के विश्वविद्यालय यूपी में अपना कैंपस खोल सकेंगे। ऐसे में यहां के विद्यार्थियों को अंतरराष्ट्रीय स्तर पर पढ़ाई का अवसर मिलेगा। वहीं दूसरे देशों के विद्यार्थी भी प्रदेश के विश्वविद्यालयों में पढ़ाई कर सकेंगे।\n",
        "description": "विद्यार्थियों को विश्वविद्यालयों में अब चार वर्षीय स्नातक कोर्स में शोध करने का भी मौका मिलेगा। शोध को बढ़ावा देने के लिए यह कदम उठाया जा रहा है। विद्यार्थी इसके बाद एक वर्षीय स्नातकोत्तर (पीजी) कोर्स की पढ़ाई कर सीधे पीएचडी में प्रवेश भी ले सकेंगे। राष्ट्रीय शिक्षा नीति के अनुरूप माडल ड्राफ्ट तैयार किया जा रहा है। उत्तर प्रदेश जल्द उच्च शिक्षा नीति को लागू करेगा। "
    }
]