[
    {
        "id": "23631913",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-attempt-to-kidnap-union-minister-niranjan-jyoti-suddenly-a-young-man-entered-the-car-and-started-driving-away-then-23631913.html",
        "title": "केन्द्रीय मंत्री निरंजन ज्योति के अपहरण की कोशिश, अचानक कार में घुसा युवक और भगाकर ले जाने लगा, फिर…",
        "body": "जागरण टीम, लखनऊ। कानपुर रोड पर बंथरा इलाके में प्रधान ढाबे के बाहर से मंगलवार सुबह केंद्रीय मंत्री साध्वी निरंजन ज्योति के अपहरण का प्रयास किया गया। ढाबे के बाहर खड़ी उनकी कार में एक बदमाश घुसा और स्टार्ट कर ले जाने लगा। इस बीच पीछे बैठे कर्मचारियों ने बदमाश को पकड़ा तो वह धक्का देकर भागने लगा और धमकी दी। हालांकि, कर्मचारियों ने उसे दबोचने के बाद जमकर पीटा और पुलिस को सौंप दिया। घटना के समय केंद्रीय मंत्री साध्वी निरंजन ज्योति कार में नहीं थीं।एडीसीपी दक्षिणी शशांक सिंह के मुताबिक, गिरफ्तार आरोपी मथुरा के राया इलाके का रहने वाला दीपक उपाध्याय है। वह यहां आलमबाग में रहता था। पहले गोमतीनगर में किसी कंपनी में नौकरी करता था। फिलहाल, कोई काम नहीं कर रहा था।पूछताछ में पता चला कि दीपक का पारिवारिक विवाद चल रहा है। वह किसी पुलिस अधिकारी से मिलने की कोशिश में था। कार के आगे एस्कॉर्ट खड़ी देखकर वह उसमें बैठ गया, लेकिन उसने कार स्टार्ट क्यों की? इसकी जानकारी की जा रही है। \n\nआरोपी दीपक के खिलाफ केंद्रीय मंत्री के कार चालक चेतराम की तहरीर पर मुकदमा दर्ज कर उसे जेल भेज दिया गया है। चेतराम कानपुर देहात के मूसानगर नया पुरवा के रहने वाले हैं। \nचेतराम ने अपनी तहरीर में बताया कि वह सुबह करीब पांच बजे केंद्रीय मंत्री को लेने एयरपोर्ट जा रहे थे। काफिले में एस्कॉर्ट के साथ ही अन्य गाड़ियां थीं। कोहरा और ठंड काफी था। इसलिए ढाबे के पास गाड़ी रोककर चाय पीने लगे थे। \n\nचालक ने बताया कि वह गाड़ी से बाहर थे। कार में पीछे दो लोग बैठे थे। आशंका है कि दीपक को लगा कि कार में केंद्रीय मंत्री भी हैं। कार में चाबी भी लगी थी। एकाएक दीपक कार में घुसा और उसने गाड़ी स्टार्ट कर आगे बढ़ा दी। \nपीछे बैठे साथियों ने रोकने का प्रयास किया तो उनसे उलझ गया धमकाने लगा। साथियों ने उसे पकड़ लिया, तब तक अन्य लोग आ गए। चालक को पकड़कर पुलिस को सूचना दी गई। इसके बाद तहरीर देकर आरोपी के खिलाफ मुकदमा दर्ज कराया गया है।\n\nयह भी पढ़ें: Lok Sabha Election: सपा-कांग्रेस में सीट बंटवारे का फार्मूला मझधार में फंसा, दिल्ली में हुई बैठक में निकली ये बातें\nयह भी पढ़ें: पीएम मोदी के आने से पहले अयोध्या पहुंची किट, बॉक्स पर लिखा है VIP Kit-PM, सोचिए इसमें क्या होगा?\n\n",
        "description": "कानपुर रोड पर प्रधान ढाबे के बाहर से मंगलवार सुबह केंद्रीय मंत्री साध्वी निरंजन ज्योति के अपहरण का प्रयास किया गया। ढाबे के बाहर खड़ी उनकी कार में एक बदमाश घुसा और स्टार्ट कर ले जाने लगा। इस बीच पीछे बैठे कर्मचारियों ने बदमाश को पकड़ा तो वह धक्का देकर भागने लगा और धमकी दी। हालांकि कर्मचारियों ने उसे दबोचने के बाद जमकर पीटा और पुलिस को सौंप दिया।"
    },
    {
        "id": "23631902",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-sp-congress-seat-sharing-formula-stuck-in-between-these-things-came-out-in-meeting-ram-gopal-gave-a-big-hint-23631902.html",
        "title": "Lok Sabha Election: सपा-कांग्रेस में सीट बंटवारे का फार्मूला मझधार में फंसा, दिल्ली में हुई बैठक में निकली ये बातें",
        "body": "जागरण ब्यूरो, नई दिल्ली। समाजवादी पार्टी और कांग्रेस के बीच उत्तर प्रदेश की 80 संसदीय सीटों का बंटवारा अभी मझधार में है। कुछ मुद्दों पर सहमति बन चुकी है तो सीटों की संख्या सहित कुछ बिंदुओं को लेकर अभी भी गतिरोध बना हुआ है। इसका संकेत सपा के प्रमुख महासचिव प्रो. रामगोपाल यादव ने भी यह कह कर दे दिया है कि आधा रास्ता तय हो गया है और आधा अभी बाकी है। गठबंधन समिति के साथ एक-एक सीट पर विस्तार से बात करते हुए मजबूत संभावित प्रत्याशियों पर भी गहन चर्चा हुई है। लोकसभा चुनाव के लिए बने विपक्षी गठबंधन आईएनडीआईए में अब राज्यवार सीटों के बंटवारे पर बात चल रही है। इनमें उत्तर प्रदेश की 80 सीटों के लिए कांग्रेस की बातचीत राज्य के प्रमुख विपक्षी दल समाजवादी पार्टी के साथ चल रही है। यहां गठबंधन में राष्ट्रीय लोकदल भी है, जिसका प्रदेश स्तर पर सपा से तो राजस्थान में कांग्रेस से गठबंधन है। \nयूपी में सीटों के बंटवारे में अब तक बसपा को लेकर पेंच फंसा था, क्योंकि कांग्रेस की ओर से लगातार बसपा को भी साथ लाने के प्रयास चल रहे थे। अब बसपा प्रमुख मायावती ने अकेले चुनाव लड़ने की घोषणा कर दी है तो इन अटकलों को विराम लगने के बाद सपा और कांग्रेस की ओर से सीटों के बंटवारे के लिए अधिकृत नेताओं की बैठक बुधवार को नई दिल्ली में कांग्रेस नेता मुकुल वासनिक के आवास पर हुई। \n\nबैठक के बाद सपा के वरिष्ठ नेता रामगोपाल यादव की ओर से मीडिया को बताया कि आधा रास्ता तय हो गया है और आधा बाकी है। वहीं, कांग्रेस नेता सलमान खुर्शीद का बयान सामने आया कि एक-एक सीट पर विस्तार से बात हुई है। दोनों दलों के नेताओं ने अपनी राय रख दी है। जल्द ही फिर से दोनों दल बैठेंगे। \nसूत्रों ने बताया कि भाजपा के विरुद्ध एकजुट संघर्ष के लिए कई मुद्दों पर दोनों दलों के बीच सहमति बन गई है। हां, सीटों के बंटवारे में अभी पेंच फंस रहा है। राज्य में पार्टी का आधार देखते हुए सपा चाहती है कि कांग्रेस 12 से 15 सीटों पर ही लड़े, जबकि कांग्रेस 25 सीटों की मांग इस तर्क के साथ भी कर रही है कि संदेश भाजपा बनाम सपा का नहीं, बल्कि भाजपा बनाम आईएनडीआईए का जाना चाहिए।\n\nबताया गया है कि कांग्रेस ने अपनी ओर से 28 सीटों पर संभावित मजबूत प्रत्याशियों के नाम भी सामने रख दिए हैं। वहीं, सपा से कहा है कि वह भी अपने संभावित प्रत्याशियों के नाम बता दे। इसके अलावा कुछ ऐसी सीटों पर भी गतिरोध है, जिन्हें दोनों दल अपने अनुकूल मानते हुए दावेदारी कर रहे हैं। \nकांग्रेस सूत्रों के अनुसार, सीटों की संख्या का सामंजस्य बैठाने के लिए बात इस दिशा में भी बढ़ सकती है कि कांग्रेस के लिए सीटों की संख्या सम्मानजनक हो जाए, फिर भले ही कांग्रेस के टिकट पर उन सीटों से सपा अपने पसंद के मजबूत प्रत्याशी उतार दे।\n\nउल्लेखनीय है कि पिछले दिनों भी सपा और कांग्रेस नेताओं के बीच सीटों के बंटवारे पर बैठक प्रस्तावित थी, जो कि बसपा के गठबंधन में शामिल होने और न होने की अस्पष्टता और कांग्रेस की तैयारी पूरी न होने के कारण स्थगित हो गई थी। \nचूंकि, समझौते की ओर दोनों दल इस बैठक के माध्यम से बढ़े हैं तो जल्द ही दूसरी बैठक होगी। कुछ मुद्दों को सुलझाने के लिए कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे, राहुल गांधी और सपा प्रमुख अखिलेश यादव भी मध्यस्थता कर सकते हैं।\n\nयह भी पढ़ें: पीएम मोदी के आने से पहले अयोध्या पहुंची किट, बॉक्स पर लिखा है VIP Kit-PM, सोचिए इसमें क्या होगा?\nयह भी पढ़ें: आचार्य प्रमोद कृष्णम को मिला श्रीराम मंदिर प्राण प्रतिष्ठा का निमंत्रण, कल्कि धाम में मंदिर को लेकर कह दी ये बड़ी बात\n\n",
        "description": "समाजवादी पार्टी और कांग्रेस के बीच उत्तर प्रदेश की 80 संसदीय सीटों का बंटवारा अभी मझधार में है। कुछ मुद्दों पर सहमति बन चुकी है तो सीटों की संख्या सहित कुछ बिंदुओं को लेकर अभी भी गतिरोध बना हुआ है। इसका संकेत सपा के प्रमुख महासचिव प्रो. रामगोपाल यादव ने भी यह कह कर दे दिया है कि आधा रास्ता तय हो गया है और आधा अभी बाकी है। "
    },
    {
        "id": "23631879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-youth-should-be-prepared-for-the-semiconductor-manufacturing-industry-from-now-on-says-yogi-adityanath-in-high-level-meet-23631879.html",
        "title": "'सेमीकंडक्टर विनिर्माण बड़ा क्षेत्र', CM योगी बोले- UP को आगे बढ़कर लेना होगा लाभ, युवाओं को अभी से किया जाए तैयार",
        "body": "डिजिटल डेस्क, अयोध्या। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को एक उच्चस्तरीय बैठक में प्रदेश की प्रस्तावित सेमीकंडक्टर नीति 2024 पर आधारित प्रेजेंटेशन का अवलोकन किया एवं अधिकारियों को आवश्यक दिशा निर्देश दिए।मुख्यमंत्री ने कहा कि उद्योगों में आधुनिक प्रगति, स्मार्टफोन, कम्प्यूटर और चिकित्सा उपकरण जैसे उपकरणों में दक्षता विस्तार के लिए सेमीकंडक्टर विनिर्माण महत्वपूर्ण है। यह आर्टिफिशियल इंटेलिजेंस, इंटरनेट ऑफ थिंग्स और क्वांटम कम्प्यूटिंग में नवाचार को भी बढ़ावा देता है। उन्होंने कहा,उत्तर प्रदेश में एक सुदृढ़ सेमीकंडक्टर विनिर्माण ईकोसिस्टम की स्थापना आवश्यक है, जो राज्य की आर्थिक वृद्धि और नवाचार को बढ़ावा देने, रोजगार के पर्याप्त अवसर उत्पन्न करने तथा सामरिक महत्व के क्षेत्रों में देश और प्रदेश की आत्मनिर्भरता को बढ़ाने के लिए जरूरी है।\nयह भी पढ़ें: एक बार में 5 श्रद्धालु उठा सकेंगे सफर का लुत्फ, 6 जिलों से अयोध्या धाम के लिए शुरू होगी हेलीकॉप्टर सेवा\n\n\nयह भी पढ़ें: रामलला के लिए दिल खोलकर दान कर रहे रामभक्त, माहभर में चढ़ा दो करोड़ रुपये का चढ़ावा\n\nमुख्यमंत्री ने कहा कि वैश्विक सेमीकंडक्टर निवेशकों को आकर्षित करने के लिए अपनी नीति के अंतर्गत वित्तीय और गैर वित्तीय प्रोत्साहन संवितरण का प्रावधान होना चाहिए। ऐसा करने वाला उत्तर प्रदेश देश में चौथा राज्य होगा। नई नीति में भारत सरकार द्वारा अनुमोदित पूंजीगत उपादान पर अतिरिक्त पूंजी उपादान भी दिया जाना चाहिए। भूमि की खरीद/पट्टे पर पर स्टाम्प शुल्क में छूट का प्रावधान भी हो। इसी प्रकार विद्युत शुल्क में छूट, नेट एसजीएसटी प्रतिपूर्ति, दोहरी पावर ग्रिड नेटवर्क ट्रांसमिशन, और व्हीलिंग शुल्क, कौशल विकास और प्रशिक्षण, पेटेंट, जलापूर्ति, पॉवर बैकिंग तथा अनुसंधान एवं विकास सहायता के लिए नीति में स्पष्ट प्रावधान किए जाएं।\n\nमुख्यमंत्री ने कहा कि नीति को तैयार करते समय इस संबंध में अन्य राज्यों की नीतियों का आंकलन भी करें। इस सेक्टर के विशेषज्ञों/स्टेक होल्डर्स से भी परामर्श करें।\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को एक उच्चस्तरीय बैठक में प्रदेश की प्रस्तावित सेमीकंडक्टर नीति 2024 पर आधारित प्रेजेंटेशन का अवलोकन किया एवं अधिकारियों को आवश्यक दिशा निर्देश दिए। मुख्यमंत्री ने कहा कि भारत सरकार द्वारा सेमीकंडक्टर विनिर्माण सेवाओं जैसे सेमीकंडक्टर फैब डिस्प्ले फैब्स कंपाउंड सेमीकंडक्टर के लिए प्रोत्साहन दिया जा रहा है। प्रदेश सरकार को इस संबंध में अपनी आकर्षक नीति घोषित करनी चाहिए। "
    },
    {
        "id": "23631743",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-arrests-terrorist-associated-with-isis-aligarh-module-was-studying-at-aligarh-muslim-university-23631743.html",
        "title": "एटीएस ने ISIS के अलीगढ़ माड्यूल से जुड़े आतंकी को किया गिरफ्तार, AMU से कर रहा था पढ़ाई",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने बुधवार को आतंकी संगठन आइएसआइएस से जुड़े एक और आतंकी को अलीगढ़ से गिरफ्तार किया है। गिरफ्तार आतंकी की पहचान प्रयागराज के करेली नगर बीटी स्थित 161 सीजी निवासी फैजान बख्तेयार पुत्र बख्तेयार युसूफ के रूप में हुई है।फैजान अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) में मास्टर इन सोशल वर्क (एमएसडब्लू) का छात्र था, और विवि के वी हाल के कमरा नंबर नौ में रह रहा था। उसके पास से एक मोबाइल व आधार कार्ड के अलावा 6460 रुपये बरामद हुए हैं।एडीजी एटीएस मोहित अग्रवाल ने बताया कि तीन नवंबर 2023 को आतंकी संगठन आइएसआइएस के अलीगढ़ माड्यूल को ध्वस्त किया गया था। इस माड्यूल के साथ जुड़े ज्यादातर संदिग्ध आतंकी एएमयू से पढ़ाई कर रहे थे। इनमें से कई ने आइएसआइएस की शपथ ली थी।\nअलीगढ़ माड्यूल के मास्टर माइंड वजीहुद्दीन, माज बिन तारिक व अर्सलान को एटीएस तीन नवंबर को गिरफ्तार किया था। इसके बाद माड्यूल से जुड़े सात आतंकियों को गिरफ्तार किया जा चुका है, जबकि अब्दुल समद मलिक ने आत्मसमर्पण कर दिया था।\n\n24 वर्षीय फैजान फरार चल रहा था। एटीएएस ने फैजान के ऊपर 25,000 रुपये का पुरस्कार घोषित किया था। फैजान अलीगढ़ में भूूमिगत होकर आइएसआइएस के लिए काम कर रहा था। माड्यूल से जुड़े कई और चेहरे भी फैजान की तरह भूमिगत चल रहे थे। बुधवार को सुबह एटीएस ने फैजान को अलीगढ़ से गिरफ्तार कर लिया।\nफैजान ने पूछताछ में बताया कि उसने प्रयागराज निवासी रिजवान अशरफ से आइएसआइएस माड्यूल से जुड़ने के लिए शपथ ली थी। उसके साथ कई और साथियों को भी रिजवान से शपथ दिलाई थी। फैजान उत्तर प्रदेश के विभिन्न जिलों में आइएसआइएस का नेटवर्क फैला रहा था। साथियों की गिरफ्तारी के बाद से बौखलाया फैजान आइएसआइएस के साथ मिलकर देश में किसी बड़ी आतंकी वारदात को अंजाम देने की तैयारी कर रहा था।\n\nइसे भी पढ़ें: ट्रेन से यात्रा करने वालों के लिए अच्छी खबर, 22 जनवरी के बाद अयोध्या-प्रयागराज के बीच चलेंगी 10 मेमू\n\n \n",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने बुधवार को आतंकी संगठन आइएसआइएस से जुड़े एक और आतंकी को अलीगढ़ से गिरफ्तार किया है। गिरफ्तार आतंकी की पहचान प्रयागराज के करेली नगर बीटी स्थित 161 सीजी निवासी फैजान बख्तेयार पुत्र बख्तेयार युसूफ के रूप में हुई है। फैजान एएमयू में मास्टर इन सोशल वर्क (एमएसडब्लू) का छात्र था और विवि के वी हाल के कमरा नंबर नौ में रह रहा था। "
    },
    {
        "id": "23631741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-disappointed-with-rahul-gandhi-said-like-bjp-congress-too-said-this-on-mayawati-displeasure-23631741.html",
        "title": "राहुल गांधी से निराश हुए अखिलेश यादव, कहा- भाजपा की तरह कांग्रेस भी…, मायावती की नाराजगी पर कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच कांग्रेस की भारत जोड़ो न्याय यात्रा की तरह ही सपा ने भी पीडीए यात्रा शुरू की है। इस मौके पर सपा अध्यक्ष अखिलेश यादव ने कहा कि सपा इकलौती पार्टी है जो समाजवादी मूल्यों को बचाने का काम कर रही है। अखिलेश ने कहा कि आज कुछ ताकतें समाज में जहर घोल रहीं हैं। लोकतंत्र की परंपराओं की धज्जियां उड़ा रहीं हैं। मीडिया की ओर से राहुल गांधी की यात्रा में शामिल होने के सवाल पर पूछे गए सवाल पर अखिलेश ने कहा कि भाजपा की तरह कांग्रेस भी हमें अपने कार्यक्रमों में नहीं बुलाती। बता दें, अखिलेश यादव ने बुधवार को लखनऊ स्थित पार्टी मुख्यालय से पीडीए यात्रा को हरी झंडी देकर रवाना किया। यह यात्रा राज्य के 17 जिलों से गुजरेगी और लोगों से संवाद करेगी। इस मौके पर सपा प्रमुख ने कहा कि पीडीए यात्रा से लोकतंत्र की रक्षा का संदेश गांव-गांव तक जाएगा। \nप्राण प्रतिष्ठा के निमंत्रण पर बोले, समाजवादी लोग पुराने धार्मिक हैं, हमें कोई दिखावा नहीं करना है। हमारे लिए पीडीए महत्वपूर्ण है, पीडीए हमारे लिए भगवान हैं। \n\nमायावती की नाराजगी पर कहा कि तारीफ से भी कोई नाराज हो तो कोई क्या कर सकता है। अखिलेश ने कहा कि सपा जल्द ही पीडीए पंचायत भी शुरू करेगी। पीडीए यात्रा की अगुवाई सपा अनुसूचित जाति प्रकोष्ठ के अध्यक्ष राहुल भारती कर रहे हैं।\nयह भी पढ़ें: देश-दुनिया के श्रद्धालुओं का अयोध्या आवागमन होगा आसान, रामनगरी से कोलकाता और बेंगलुरु के लिए शुरू हुई वायु सेवाएं\n\nयह भी पढ़ें: रिफाइंड के डिब्बे का अनोखा इस्तेमाल… जुगाड़ से बनाया बिजली पैदा करने वाला जूता, लोग बोले- दिमाग तो वैज्ञानिक है\n",
        "description": "लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच कांग्रेस की भारत जोड़ो न्याय यात्रा की तरह ही सपा ने भी पीडीए यात्रा शुरू की है। इस मौके पर सपा अध्यक्ष अखिलेश यादव ने कहा कि सपा इकलौती पार्टी है जो समाजवादी मूल्यों को बचाने का काम कर रही है। अखिलेश ने कहा कि आज कुछ ताकतें समाज में जहर घोल रहीं हैं।"
    },
    {
        "id": "23631725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nal-se-jal-reaches-75-percent-villagers-of-uttar-pradesh-23631725.html",
        "title": "उत्तर प्रदेश के 75 फीसद ग्रामीणों तक पहुंचा नल से जल, मुख्यमंत्री योगी आदित्यनाथ ने दी बधाई",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी में ग्रामीणों को शुद्ध पानी मुहैया कराने में जल जीवन मिशन ने लंबी छलांग लगाई है। राज्य के 75 प्रतिशत ग्रामीणों तक नल से शुद्ध जल की आपूर्ति से जोड़ दिया गया है। बुधवार को भारत सरकार की रेटिंग में उत्तर प्रदेश 75 प्रतिशत नल कनेक्शन देने वाले राज्यों की सूची में शामिल हो गया है।उत्तर प्रदेश जैसे बड़े राज्य में इस उपलब्धि को हासिल करने पर कई केंद्रीय व राज्य मंत्रियों ने बधाई दी है। मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश वासियों की तरफ से जल जीवन मिशन के लिए प्रधानमंत्री का आभार व्यक्त किया है।मुख्यमंत्री योगी आदित्यनाथ ने अपने एक्स पर जल्द से जल्द बाकी गांवों को नल कनेक्शन से जोड़ने का आह्वान किया है। केंद्रीय जल शक्ति मंत्री गजेंद्र सिंह शेखावत ने इसे यूपी की बड़ी उपलब्धि बताते हुए बधाई दी है। राज्य के जल शक्ति मंत्री स्वतंत्र देव सिंह ने भी शुभकामनाएं दी हैं।\nउत्तर प्रदेश में 2,63,48,443 परिवार को शुद्ध पानी पहुंचाने का लक्ष्य है। बुधवार तक 1,97,90,921 घरों को नल कनेक्शन दिये जा चुके हैं, जो लक्ष्य का 75.11 प्रतिशत है। एक परिवार में कम से कम छह सदस्य होने का अनुमान है। इस लिहाज से तकरीबन 11,87,45,526 ग्रामीण लाभांवित हो चुके हैं।\n\nयह भी पढ़ें: मीडियन हॉर्टिकल्चर सौंदर्यीकरण से अयोध्या के एंट्री प्वॉइंट्स चमकाएगी योगी सरकार\n\n\nहर घर नल योजना में यूपी ने वित्तीय वर्ष 2023-24 में एक करोड़ से अधिक नल कनेक्शन देकर नया रिकॉर्ड कायम कर चुका है। यूपी को 85 लाख नल कनेक्शन देने का लक्ष्य मिला था। जिसके मुकाबले में उत्तर प्रदेश ने 3 माह पहले ही 1 करोड़ 1 लाख 10 हजार नल कनेक्शन दिए, जो लक्ष्य से 119 प्रतिशत अधिक था।\n\n\nयूपी मई 2023 में 12 लाख 93 हजार से अधिक नल कनेक्शन देने वाला राज्य बना था। यही नहीं यूपी के पांच जिलों में सर्वाधिक नल कनेक्शन दिये गये थे। इनमें सीतापुर पहले नंबर रहा। जहां साल भर में 3 लाख 68 हजार, हरदोई में 3 लाख, लखीमपुर खीरी में 2 लाख 93 हजार, प्रतापगढ़ में 2 लाख 70 हजार और जौनपुर 2 लाख 49 हजार नल कनेक्शन दिये गये थे।\n\n",
        "description": "यूपी में ग्रामीणों को शुद्ध पानी मुहैया कराने में जल जीवन मिशन ने लंबी छलांग लगाई है। राज्य के 75 प्रतिशत ग्रामीणों तक नल से शुद्ध जल की आपूर्ति से जोड़ दिया गया है। मुख्यमंत्री योगी आदित्यनाथ ने जल्द से जल्द बाकी गांवों को नल कनेक्शन से जोड़ने का आह्वान किया है। केंद्रीय जल शक्ति मंत्री गजेंद्र सिंह शेखावत ने इसे यूपी की बड़ी उपलब्धि बताते हुए बधाई दी है।"
    },
    {
        "id": "23631612",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unique-use-of-refined-cans-electricity-generating-shoe-made-from-jugaad-people-said-mind-is-a-scientist-23631612.html",
        "title": "रिफाइंड के डिब्बे का अनोखा इस्तेमाल… जुगाड़ से बनाया बिजली पैदा करने वाला जूता, लोग बोले- दिमाग तो वैज्ञानिक है",
        "body": "जागरण संवाददाता, लखनऊ। डिजिटल जमाने में आधुनिक युग के लोगों का दिमाग भी वैज्ञानिक होने लगा है। इसकी मिसाल लखनऊ के एक कॉलेज में आयोजित टीएलएम प्रतियोगिता में देखने को मिली।लोग जुगाड़ की मदद से ऐसे-ऐसे आविष्कार कर देते हैं, जिससे लोग हैरान रह जाते हैं। आए दिन इंटरनेट पर भी हमें कुछ न कुछ ऐसा ही देखने को मिल जाता है, जो काफी रोचक लगता है। टीएलएम प्रतियोगिता में महाराजगंज के एक छात्र ने भी कुछ ऐसा ही आविष्कार किया है, जिससे उसकी वैज्ञानिक सोच की काफी सराहना की जा रही है।\n\nइस प्रतियोगिता में महाराजगंज जिले के 12वीं के छात्र करन कुमार मद्धेशिया ने अपने किसान वरदान प्रोजेक्ट सभी का ध्यान आकृष्ट किया। छात्र ने एक ऐसा इलेक्ट्रॉनिक शूज तैयार किया है, जिसे पहनकर चलने से बिजली पैदा होती है। इस डिवाइस को बनाने के लिए करन ने रिफाइंड के खाली डिब्बे का भी इस्तेमाल किया है।\nशूज में पीजोइलेक्ट्रिक तत्व के माध्यम से बनने वाली बिजली से किसान खेतों में छिड़काव करने वाली मशीन चला सकते हैं। यहीं नहीं इसकी ऊर्जा से एक एलईडी भी जला सकते हैं। मोबाइल भी चार्ज कर सकते हैं। करन ने अपने प्रोजेक्ट वरदान मॉडल का पेटेंट भी करा लिया है। \n\nदरअसल, समग्र शिक्षा माध्यमिक राज्य स्तरीय प्रदर्शनी और टीएलएम प्रतियोगिता राजकीय जुबली इंटर कॉलेज में विद्यार्थियों के नवाचार दिखे। शिक्षकों ने भी अपने मॉडल से खेल- खेल में पढ़ाने का तरीका बताया। \nयह भी पढ़ें: UP News: यूपी एटीएस को मिली बड़ी सफलता, ISIS मॉड्यूल से जुड़ा 25 हजार का इनामी फैजान बख्तियार अलीगढ़ से गिरफ्तार\n\n\nयह भी पढ़ें: UP News: यूपी के इस ज‍िले में ‘मालामाल’ हो गया ब‍िजली व‍िभाग, सवा दो महीने के अंदर झोली में आए 51 करोड़ रुपए\n",
        "description": "डिजिटल जमाने में आधुनिक युग के लोगों का दिमाग भी वैज्ञानिक होने लगा है। इसकी मिसाल लखनऊ के एक कॉलेज में आयोजित टीएलएम प्रतियोगिता में देखने को मिली। लोग जुगाड़ की मदद से ऐसे-ऐसे आविष्कार कर देते हैं जिससे लोग हैरान रह जाते हैं। आए दिन इंटरनेट पर भी हमें कुछ न कुछ ऐसा ही देखने को मिल जाता है जो काफी रोचक लगता है। "
    },
    {
        "id": "23631583",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-guru-gobind-singh-was-a-divine-great-man-khalsa-panth-became-the-reason-for-the-decline-of-mughal-empire-says-yogi-adityanath-23631583.html",
        "title": "दिव्य महापुरुष थे गुरु गोविंद सिंह, खालसा पंथ बना मुगल साम्राज्य के पतन का कारण : योगी आदित्यनाथ",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने गुरु गोविंद सिंह जी के प्रकाश पर्व पर प्रदेशवासियों को लख लख बधाइयां दीं। डीएवी डिग्री कॉलेज में बुधवार को आयोजित कार्यक्रम में अपने संबोधन के दौरान उन्होंने कहा कि गुरु गोविंद सिंह एक दिव्य महापुरुष थे, जिनका इस धराधाम पर निश्चित प्रायोजन से आगमन हुआ था।खालसा पंथ की स्थापना ही मुगल साम्राज्य के पतन का कारण बना। पूरा देश आज दशमेश गुरु महाराज के प्रकाशोत्सव के साथ जुड़कर उनकी स्मृतियों को नमन करते हुए एक नई प्रेरणा प्राप्त कर रहा है। गुरु गोविंद सिंह महाराज एक शहीद पिता के पुत्र और शहीद पुत्रों के पिता भी हैं।मुख्यमंत्री ने कहा कि गुरु तेग बहादुर जी महाराज ने सत्य और न्याय की स्थापना के लिए शहादत की जो शृंखला उस कालखंड में शुरू की थी, उस परंपरा को गुरु गोविंद सिंह महाराज ने भी आगे बढ़ाया। उनके चारों पुत्र साहिबजादा अजीत सिंह, जुझार सिंह, जोरावर सिंह और फतेह सिंह धर्म और देश के लिए अपना सर्वोच्च बलिदान देते हैं। उस वक्त गुरु गोविंद सिंह जी महाराज ने हमारे सामने जो उदाहरण प्रस्तुत किया वो आज भी हम सबके लिए प्रेरक हैं।\n\nमुख्यमंत्री ने गुरु गोविंद सिंह जी को नमन करते हुए कहा कि इतिहास में बहुत कम देखने को मिलता है कि कई पीढ़ियां देश और धर्म की रक्षा के लिए खुद को बलिदान कर दें। ये हमारा सौभाग्य है कि लखनऊ गुरुद्वारा प्रबंध समिति द्वारा साहिबजादों के बलिदान और उनकी स्मृति में वीर बाल दिवस की मांग 2018-19 में उठाई गई और पहली बार मुख्यमंत्री आवास में महान कीर्तन का आयोजन हुआ, जिसके बाद 2022 से वीर बाल दिवस का राष्ट्रीय स्तर पर आयोजन शुरू हो गया है।\n\nआज भारत के कोटि कोटि नौजवानों के लिए गुरु गोविंद सिंह जी के साहिबजादे प्रेरणा बन चुके हैं। मात्र सात साल और नौ साल की उम्र में भी देश और धर्म के प्रति संकल्प से साहिबजादे टस से मस नहीं हुए। कल्पना कीजिए कितनी मजबूत नींव है सिख पंथ की।\n\nमुख्यमंत्री ने कहा कि सिख जहां भी रहता है वहां अपने परिश्रम, पुरुषार्थ और सेवाकार्य के लिए जाना जाता है। देश और धर्म के लिए मर मिटने के लिए हमेशा तैयार रहता है। सिख गुरुओं ने अलग-अलग कालखंड में समाज का मार्गदर्शन किया है। उत्तर प्रदेश में कई ऐतिहासिक महत्व के गुरुद्वारे मौजूद हैं।\n\nप्रदेश के विभिन्न स्थानों पर सिख गुरुओं का आगमन हुआ है। इन्हें संभालकर रखना हमारी जिम्मेदारी है। ये आने वाली पीढियों का मार्गदर्शन करेंगे। भीषण शीतलहर में भी गुरु परंपरा के प्रति सम्मान व्यक्त करने आप सब आए हैं। यही विरासत का सम्मान है। गुरु गोविंद सिंह हमें इतनी शक्ति दें कि हम उनके मार्ग का अनुसरण करते हुए देश और समाज के लिए कुछ कर सकें।\n\n\n",
        "description": "मुख्यमंत्री ने कहा कि गुरु तेग बहादुर जी महाराज ने सत्य और न्याय की स्थापना के लिए शहादत की जो शृंखला उस कालखंड में शुरू की थी उस परंपरा को गुरु गोविंद सिंह महाराज ने भी आगे बढ़ाया। उनके चारों पुत्र साहिबजादा अजीत सिंह जुझार सिंह जोरावर सिंह और फतेह सिंह धर्म और देश के लिए अपना सर्वोच्च बलिदान देते हैं। \n"
    },
    {
        "id": "23631559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-will-be-easy-for-devotees-from-the-country-and-the-world-air-services-started-from-ramnagri-to-kolkata-and-bengaluru-23631559.html",
        "title": "देश-दुनिया के श्रद्धालुओं का अयोध्या आवागमन होगा आसान, रामनगरी से कोलकाता और बेंगलुरु के लिए शुरू हुई वायु सेवाएं",
        "body": "राज्य ब्यूरो, लखनऊ। दिल्ली, मुंबई और अहमदाबाद के बाद अब कोलकाता व बेंगलुरु भी वायु सेवा के जरिये अयोध्या से जुड़ गए हैं। बुधवार को अयोध्या से कोलकाता और बेंगलुरु के लिए एयर इंडिया एक्सप्रेस की वायु सेवाएं शुरू हुईं।मुख्यमंत्री योगी आदित्यनाथ ने बुधवार सुबह अपने सरकारी आवास से वीडियो कान्फ्रेंसिंग के माध्यम से अयोध्या से कोलकाता के लिए वायु सेवा का हरी झंडी दिखाकर शुभारंभ किया। दोपहर में अयोध्या से बेंगलुरु के लिए वायु सेवा शुरू हुई। इस अवसर पर मुख्यमंत्री ने कहा कि अयोध्या भारत की सनातन आस्था का प्रतीक है। आने वाले समय में अयोध्या देश और दुनिया में पर्यटकों का प्रमुख गंतव्य होने जा रहा है।22 जनवरी को रामलला अपनी जन्मभूमि पर मूर्तरूप में विराजमान होंगे। देश और दुनिया के रामभक्त अयोध्या आने के लिए उत्सुक और आतुर हैं। इसे देखते हुए श्रद्धालुओं के अयोध्या आवागमन को सहज, सुलभ बनाने का दायित्व हमने निभाया है। योगी ने कहा कि अयोध्या को प्रमुख शहरों से चार लेन सड़कों से जोड़ना, यहां रेलवे लाइन का दोहरीकरण होना, सरयू नदी में क्रूज सेवा का संचालन और रामनगरी में अंतराष्ट्रीय हवाई अड्डा की स्थापना छह वर्ष पहले अकल्पनीय थी पर आज हकीकत है।\n\nबीते साढ़े नौ वर्षों में उत्तर प्रदेश में न केवल नए हवाई अड्डे संचालित हुए बल्कि चार अंतरराष्ट्रीय एयरपोर्ट के साथ उत्तर प्रदेश एयर कनेक्टिविटी की दृष्टि से एक अहम राज्य हो गया है।\n30 दिसंबर को प्रधानमंत्री नरेन्द्र मोदी की ओर से अयोध्या में महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डे का लोकार्पण किए जाने के साथ ही दिल्ली, मुंबई और अहमदाबाद के लिए वायु सेवाएं शुरू होने के बाद अब अयोध्या से कोलकाता और बेंगलुरु के लिए भी वायुसेवाएं प्रारंभ हो रही हैं।\n\nबेंगलुरू से अयोध्या की एयर कनेक्टिविटी होने से अब कर्नाटक से हनुमान जी के संदेश को अयोध्या तक लाने में सुविधा होगी। मुख्यमंत्री ने कहा कि अयोध्या में अंतरराष्ट्रीय हवाई अड्डे की स्थापना के लिए उत्तर प्रदेश सरकार ने नागर विमानन मंत्रालय को 821 एकड़ भूमि उपलब्ध कराई है।\nअभी वहां 500 यात्री एक साथ इस विमान तल का उपयोग कर सकते हैं। वहां आठ विमान उतर सकते हैं। भविष्य की संभावनाओं को ध्यान में रखते हुए नागर विमानन मंत्रालय ने हवाई अड्डे के विस्तार के लिए यो कार्ययोजना बनाई है, राज्य सरकार उसके क्रियान्वयन में पूरा सहयोग करेगी। कार्यक्रम में अयोध्या के प्रभारी मंत्री होने के नाते कृषि मंत्री सूर्य प्रताप शाही, मुख्य सचिव दुर्गा शंकर मिश्र, अपर मुख्य सचिव नागरिक उड्डयन एसपी गोयल भी उपस्थित थे। अयोध्या के सांसद लल्लू सिंह भी कार्यक्रम से वर्चुअल माध्यम से जुड़े थे।\n\nमात्र 17 दिन में देश के चारों कोनों से जुड़ गया अयोध्या धाम: ज्योतिरादित्य\n\nकार्यक्रम में वीडियो कान्फ्रेंसिंग के माध्यम से नई दिल्ली से जुड़े नागर विमानन मंत्री ज्योतिरादित्य सिंधिया ने कहा कि अयोध्या में अंतरराष्ट्रीय हवाई अड्डे के लोकार्पण के बाद अब कोलकाता और बेंगलुरु के लिए वायु सेवाएं शुरू होने से रामनगरी मात्र 17 दिनों में देश के चारों कोनों से जुड़ गई है। यह किसी करिश्मे से कम नहीं है।\n\nदेश के अलग-अलग हिस्सों से श्रद्धालु अपनी श्रद्धा अर्पित करने के लिए तीव्र गति से पुष्पक विमान की तर्ज पर अयोध्या आ सकेंगे। भविष्य में अयोध्या पूरे भारत में वायु सेवा का सबसे प्रमुख केंद्र बनेगा। उन्होंने कहा कि उत्तर प्रदेश हमारे रडार पर प्रमुख राज्य है। वर्तमान में उप्र में 10 हवाई अड्डे संचालित हैं जबकि इस वर्ष के अंत तक 16 हवाई अड्डे बन जाएंगे।\nअगले चरण में अयोध्या अंतरराष्ट्रीय हवाई अड्डे में पांच लाख वर्ग फीट क्षेत्र में विमान तल की स्थापना की शुरुआत जल्द होगी। कार्यक्रम को केंद्रीय नागर विमानन राज्य मंत्री जनरल वीके सिंह ने भी संबोधित किया।\n\nकार्यक्रम से वर्चुअल माध्यम से जुड़े एयर इंडिया के चीफ कामर्शियल अफसर अंकुर गर्ग ने बताया कि अयोध्या एयर इंडिया एक्सप्रेस सेवा से जुड़ा उप्र का तीसरा शहर है। अयोध्या से नई दिल्ली के लिए संचालित विमान सेवा को मंगलवार से ग्वालियर तक बढ़ा दिया है। एयर इंडिया ने पिछले हफ्ते वाराणसी को हैदराबाद से जोड़ने की घोषणा की है। यह वायुसेववा पहली मार्च से शुरू होगी।\n\nइसे भी पढ़ें: यूपी के इस जिले में 20 माडल शाप का निर्माण हुआ पूरा, 26 जनवरी को सीएम योगी करेंगे शुभारंभ\n\n \n",
        "description": "Ayodhya Airport दिल्ली मुंबई और अहमदाबाद के बाद अब कोलकाता व बेंगलुरु भी वायु सेवा के जरिये अयोध्या से जुड़ गए हैं। बुधवार को अयोध्या से कोलकाता और बेंगलुरु के लिए एयर इंडिया एक्सप्रेस की वायु सेवाएं शुरू हुईं। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार सुबह अपने सरकारी आवास से वीडियो कान्फ्रेंसिंग के माध्यम से अयोध्या से कोलकाता के लिए वायु सेवा का हरी झंडी दिखाकर शुभारंभ किया।"
    },
    {
        "id": "23631560",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-helicopter-service-will-start-from-6-districts-for-ayodhya-dham-cm-yogi-approved-23631560.html",
        "title": "अयोध्या धाम के लिए वाराणसी समेत 6 जिलों से शुरू होगी हेलिकॉप्टर सेवा, CM योगी लखनऊ से करेंगे शुरुआत",
        "body": "डिजिटल डेस्क, नई दिल्ली। राममय हुई अयोध्या के नाम एक और अध्याय जुड़ने जा रहा है। अब अयोध्या के लिए 6 जिलो से हेलिकॉप्टर सेवा शुरू होने जा रही है, जहां श्रद्धालु आसमान से प्रभु राम के दर्शन कर सकेंगे। बुधवार को मुख्यमंत्री योगी आदित्यनाथ ने इस सेवा को मंजूरी दी है। लखनऊ से वह इसकी शुरुआत करेंगे। श्रद्धालुओं को हेलिकॉप्टर की सेवा गोरखपुर, वाराणसी, लखनऊ, प्रयागराज, मथुरा और आगरा से मिलेगी। इसे योगी सरकार की तरफ से रामभक्तों को तोहफे के तौर पर देखा जा रहा है। ",
        "description": "राममय हुई अयोध्या के नाम एक और अध्याय जुड़ने जा रहा है। अब अयोध्या के लिए 6 जिलो से हेलिकॉप्टर सेवा शुरू होने जा रही है। बुधवार को मुख्यमंत्री योगी आदित्यनाथ ने इस सेवा को मंजूरी दी है। इसे योगी सरकार की तरफ से रामभक्तों को तोहफे के तौर पर देखा जा रहा है। प्राप्त जानकारी के अनुसार जिसमें एक हेलीकॉप्टर में 5 रामभक्त सवार हो सकेंगे।"
    }
]