[
    {
        "id": "23631529",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-launches-pda-yatra-ahead-of-lok-sabha-polls-akhilesh-flags-off-this-big-thing-happened-on-rahul-gandhi-visit-23631529.html",
        "title": "लोकसभा चुनाव से पहले सपा ने शुरू की PDA यात्रा, अखिलेश ने दिखाई हरी झंडी; राहुल गांधी की यात्रा पर कह दी ये बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच समाजवादी पार्टी ने भी पीडीए यात्रा शुरू की है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव बुधवार को पार्टी मुख्यालय से पीडीए यात्रा को हरी झंडी देकर रवाना किया।यह यात्रा राज्य के 17 जिलों से गुजरेगी और लोगों से संवाद करेगी। इस मौके पर मीडिया से बातचीत में सपा प्रमुख अखिलेश यादव ने कहा कि पीडीए यात्रा से लोकतंत्र की रक्षा का संदेश गांव-गांव तक जाएगा। यह यात्रा लोगों को जोड़ने का काम करेगी। समाजवादी पार्टी जल्द ही पीडीए पंचायत भी शुरू करेगी। पीडीए यात्रा की अगुवाई सपा अनुसूचित जाति प्रकोष्ठ के अध्यक्ष राहुल भारती कर रहे हैं।अखिलेश यादव ने कहा कि समाजवादी पार्टी इकलौती पार्टी है जो समाजवादी मूल्यों को बचाने का काम कर रही है। आज कुछ ताकतें समाज में जहर घोल रहीं हैं। लोकतंत्र की परंपराओं की धज्जियां उड़ा रहे हैं। सदन को स्पीकर नहीं, मुख्यमंत्री चला रहे हैं। कई मौके आए जब विपक्ष ने सवाल पूछे तो उसका सीधा जवाब सरकार ने नहीं दिया।\nसपा प्रमुख ने कहा कि समाजवादी पार्टी किसान, गरीब और पिछड़े, दलित को सम्मान दिलाने की लड़ाई लड़ रहे हैं। राज्य सरकार के निवेश के दावों पर सवाल उठाते हुए कहा कि 40 लाख करोड़ रुपये के एमओयू हुए हैं, आप बताएं कि निवेश कहां पहुंचा है। निवेश से मिले रोजगार और नौकरी के आंकड़े कहां हैं। उन्होंने कहा कि एनसीआरबी का आंकड़ा देखें, जबसे भाजपा की सरकार देश में आई है एक लाख किसानों ने आत्महत्या की है।\n\nराहुल गांधी की यात्रा में शामिल होंगे के सवाल पर अखिलेश ने कहा कि भाजपा की तरह कांग्रेस भी हमें अपने कार्यक्रमों में नहीं बुलाती। प्राण प्रतिष्ठा के निमंत्रण पर बोले, समाजवादी लोग पुराने धार्मिक हैं। हमें कोई दिखावा नहीं करना है। हमारे लिए पीडीए महत्वपूर्ण है, पीडीए हमारे लिए भगवान हैं। मायावती की नाराजगी पर कहा कि तारीफ से भी कोई नाराज हो तो कोई क्या कर सकता है।\nइसे भी पढ़ें: यूपी के इस जिले में 20 माडल शाप का निर्माण हुआ पूरा, 26 जनवरी को सीएम योगी करेंगे शुभारंभ\n\n",
        "description": "UP Politics लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच समाजवादी पार्टी ने भी पीडीए यात्रा शुरू की है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव बुधवार को पार्टी मुख्यालय से पीडीए यात्रा को हरी झंडी देकर रवाना किया। यह यात्रा राज्य के 17 जिलों से गुजरेगी और लोगों से संवाद करेगी। समाजवादी पार्टी जल्द ही पीडीए पंचायत भी शुरू करेगी।"
    },
    {
        "id": "23631425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-minister-gayatri-prajapati-six-flats-seized-in-mumbai-23631425.html",
        "title": "Gayatri Prajapati: पूर्व मंत्री गायत्री प्रजापति को लगा एक और बड़ा झटका, बेटा बहू के लिए बनाई सपा नेता की काली कमाई जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने सपा नेता व पूर्व मंत्री गायत्री प्रसाद प्रजापति की काली कमाई से बनाई गई संपत्तियों की सूची में मुंबई के छह फ्लैटों को भी शामिल कर लिया है। इन फ्लैटों पर ईडी की लखनऊ व मुंबई की टीमों ने सोमवार को छापेमारी कर कई महत्वपूर्ण दस्तावेज बरामद किए थे।ईडी ने अब इन फ्लैटों को जब्त करने की विभागीय कार्रवाई शुरू कर दी है। छापेमारी के लिए लखनऊ से गई टीम ने अभी मुंबई में ही डेरा डाल रखा है। खनन घोटाले के आरोपित प्रजापति के मुंबई स्थित ये फ्लैट उनके बेटों अनुराग, अनिल व बहू शिल्पा तथा पूजा के नाम पर खरीदे गए थे।ईडी की टीमों ने मंगलवार को मलाड़ व बोरीवली क्षेत्रों की क्रिंसेंट व बाला जी कारपोरेट्स सोसायटी में स्थित इन फ्लैटों की सही कीमत पता की है। इन्हें करीब 15 करोड़ रुपये में खरीदे जाने की जामकारी मिली है।\nये भी पढ़ेंः Amitabh Bachchan: सदी के महानायक अमिताभ बच्चन के इस फैसले ने फैंस को चौंकाया, रामलला के पड़ोसी बने सुपरस्टार\n\n\nबिल्डरों को यह धनराशि किसके बैंक खाते से भेजी गई थी, इसकी भी जानकारी जुटाई जा रही है। फ्लैटों को जब्त करने की प्रक्रिया भी शुरू कर दी गई है। प्रजापति के विरुद्ध खनन घोटाले को लेकर वर्ष 2021 में आय से अधिक संपत्ति तथा मनी लांड्रिंग के मामले में ईडी ने जांच शुरू की थी। ईडी अब तक प्रजापति के कुनबे के 57 बैंक खातों सहित 36.94 करोड़ रुपये की संपत्तियां जब्त की चुका है।\nRead Also: UP News: एटा में अनोखा मामला; जिंदा शख्स ने की अपनी तेरहवीं, कार्ड बांटकर सैकड़ों लोगों को दी दावत, वजह जानकर रह जाएंगे हैरान\n\n\n",
        "description": "Gayatri Prajapati News पूर्व मंत्री गायत्री प्रजापति के मुंबई के छह फ्लैटों को भी जब्त करेगा ईडी। सपा नेता की काली कमाई में इन फ्लैटों को भी किया शामिल। छापेमारी के लिए टीम ने मुंबई में डेरा डाल रखा हैl सोमवार को छापेमारी में महत्वपूर्ण दस्तावेज बरामद किए थे। अब तक 57 बैंक खातों सहित 36.94 करोड़ रुपये की संपत्तियां जब्त की चुका है।"
    },
    {
        "id": "23631301",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-and-aviation-minister-jyotiraditya-scindia-flag-off-first-flight-between-kolkata-and-ayodhya-23631301.html",
        "title": "सीएम योगी ने कोलकाता से अयोध्या के लिए एयर इंडिया एक्सप्रेस फ्लाइट का किया शुभारंभ, कही ये बातें",
        "body": "डि‍ज‍ि‍टल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को कोलकाता से अयोध्या के लिए एयर इंडिया एक्सप्रेस फ्लाइट का शुभारंभ किया। लखनऊ में अपने सरकारी आवास से वीडियो कॉन्फ्रेंसिंग के माध्यम से कार्यक्रम से जुड़े सीएम योगी ने हरी झंडी दिखाकर इस सेवा का शुभारंभ किया।इस अवसर पर उन्होंने कहा कि अयोध्या आने वाले समय में देश और दुनिया में टूरिस्ट डेस्टिनेशन के लिए सबसे प्रमुख शहर होने जा रहा है। अयोध्या वैसे भी स्थानीय श्रद्धालुओं की बहुत बड़ी संख्या है, लेकिन पूरे देश में जिस तरह की आतुरता है उसे देखते हुए श्रद्धालुओं के यहां आवागमन को सुलभ बनाने का दायित्व हमने निभाया है। इसके लिए नागर विमानन मंत्रालय ने जो काम किया है वो सराहनीय है।सीएम योगी ने कहा कि नागरिक विमान मंत्री ज्योतिरादित्य जी और जनरल वीके सिंह जी को धन्यवाद देता हूं जिन्होंने उत्तर प्रदेश की कनेक्टिविटी पर विशेष फोकस करते हुए उसे हर संभव सहयोग प्रदान किया है। प्रधानमंत्री मोदी जी की प्रेरणा से उनके नेतृत्व में उत्तर प्रदेश ने इस दिशा में बेहतरीन परिणाम सामने दिए हैं और विगत साढ़े 9 वर्ष के अंदर उत्तर प्रदेश में न केवल नए एयरपोर्ट्स आए हैं बल्कि 4 इंटरनेशनल एयरपोर्ट के साथ उत्तर प्रदेश एयर कनेक्टिविटी की दृष्टि से एक अहम राज्य हो गया है।\n\nसीएम योगी ने कहा कि 30 दिसंबर को प्रधानमंत्री जी ने अयोध्या के महर्षि बाल्मीकि इंटरनेशनल एयरपोर्ट के लोकार्पण कार्यक्रम को संपन्न किया और प्रसन्नता हो रही है कि एयरपोर्ट के उद्घाटन के साथ ही दिल्ली, मुंबई और अहमदाबाद के साथ वायु सेवा के उपरांत अब कोलकाता और बेंगलुरू के लिए भी एयर इंडिया एक्सप्रेस की यह वायुसेवा प्रारंभ होने जा रही है।\n\n\nसीएम योगी ने कहा कि वास्तव में अयोध्या भारत की सनातन आस्था का प्रतीक तो है ही, साथ ही प्रभु श्रीराम भी हमारे धर्म, अर्थ, काम और मोक्ष से जुड़े पुरषार्थ के प्रतीक हैं। अयोध्या के अंदर 500 वर्षों के एक लंबे अंतराल के बाद पूरे देश ने अपनी आस्था को अयोध्या के प्रति व्यक्त किया है। आज उसका परिणाम हमारे सामने है। 22 जनवरी 2024 को रामलला अपनी जन्मभूमि पर अपने मूर्त रूप में विराजमान होंगे। स्वाभाविक रूप से पूरे देश में अयोध्या आगमन के लिए एक उत्सुकता और आतुरता है। उनके अयोध्या आगमन के लिए क्या संभावनाएं हो सकती हैं। आज से 6 वर्ष पहले यह कल्पना थी कि अयोध्या के अंदर भी 4 लेन कनेक्टिविटी होगी। अयोध्या रेलवे लाइन के दोहरीकरण कार्य से जुड़ेगा।\n\n\nअयोध्या की पवित्र सरयू नदी में क्रूज सेवा प्रारंभ होगी और अयोध्या में इंटरनेशनल एयरपोर्ट होगा। आज यह एक हकीकत है कि अयोध्या में यह सभी सेवाएं लोगों को प्राप्त हो रही हैं। ये सब कुछ यदि वहां हम करने में सफल हुए हैं तो इसमें प्रधानमत्री जी का मार्गदर्शन और नेतृत्व, डबल इंजन सरकार द्वारा समय पर और तेजी के साथ निर्णय लेने की सामर्थ्य और स्थानीय जनप्रतिनिधियों की अहम भूमिका रही है।\n\nसीएम योगी ने कहा कि अयोध्या में उत्तर प्रदेश सरकार पहले ही 821 एकड़ भूमि नागर विमानन मंत्रालय को उपलब्ध करा चुकी है। अभी वहां 500 यात्री एक साथ इस विमान तल का उपयोग कर सकते हैं। साथ ही 8 विमान वहां लैंड कर सकते हैं। पार्किंग की सुविधा उन्हें उपलब्ध कराई गई है। भविष्य की संभावनाओं को ध्यान में रखते हुए जो योजना नागर विमानन मंत्रालय ने बनाई है, राज्य सरकार इस पूरे कार्यक्रम के साथ सकारात्मक सहयोग करेगी। उन्होंने खुशी जताई कि अब बेंगलुरू से अयोध्या की कनेक्टिविटी होने से अब कर्नाटक से हनुमान जी के संदेश को अयोध्या तक लाने में सुविधा होगी।\n\nअयोध्या धाम को कोलकाता और बेंगलुरू से वायुसेवा से जोड़ने के इस कार्यक्रम में नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया, राज्य मंत्री जनरल डॉ वीके सिंह,अयोध्या के प्रभारी मंत्री सूर्य प्रताप शाही, अयोध्या के सांसद लल्लू सिंह,एयर इंडिया के चीफ कॉमर्शियल ऑफिसर अंकुर गर्ग, मुख्य सचिव उत्तर प्रदेश दुर्गा शंकर मिश्र एवं अपर मुख्य सचिव नागरिक उड्डयन एसपी गोयल समेत एयर इंडिया एक्सप्रेस और अयोध्या के गणमान्य लोग वीडियो कॉन्फ्रेंसिंग के माध्यम से उपस्थित रहे।\n\n\nमात्र 17 दिन में देश के चारों कोनों से जुड़ गया अयोध्या धामः ज्योतिरादित्य सिंधिया\n\nभारत सरकार के नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया ने कहा कि जहां राम का नाम, वहां पूरे होते हैं काम। आज एक और महत्वपूर्ण दिन है। पीएम मोदी और सीएम योगी के नेतृत्व में उत्तर प्रदेश विकास और प्रगति के मामले नई ऊंचाइयां छू रहा है।\nउन्होंने कहा कि एक दीवाली हमने पिछले वर्ष मनाई थी, दूसरी दीवाली हाल ही में तीन राज्यों के चुनाव नतीजों के समय मनाई गई थी और अब तीसरी दीवाली 22 जनवरी को मनाई जाने वाली है। संपूर्ण विश्व की 800 करोड़ जनता में जितने भी रामभक्त हैं 22 जनवरी 2024 उनके जीवन का सबसे स्मरणीय दिन होगा। यह 500 साल का सपना था। हम सबकी कई पीढ़ियों का सपना था कि अयोध्या नरेश भगवान श्रीराम अपने महल में विराजमान हों। अब वह सपना पूरा होने जा रहा है। उन्होंने कहा कि भविष्य में अयोध्या पूरे भारत का सबसे प्रमुख विमान दल बनेगा। कनेक्टिविटी की बात करें तो सीएम योगी ने अयोध्या का पूर्ण कायाकल्प किया है।\n\nउन्होंने कहा कि अयोध्या को दिल्ली और अहमदाबाद से जोड़ने के बाद आज बेंगलुरू और कोलकाता के साथ जोड़ा जा रहा है। 30 दिसंबर को उद्गाटन के बाद से 17 जनवरी तक हमने महज 17 दिन में अयोध्या को देश के चारों कोनों से जोड़ दिया है। यह किसी करिश्मे से कम नहीं है। देश का हर एक श्रद्धालु अपनी श्रद्धा को अर्पित करने के लिए तीव्र गति से अपने पुष्पक विमान से अयोध्या आ सकेगा।\nनागरिक उड्डयन राज्य मंत्री जनरल वीके सिंह एयर इंडिया को बधाई देते हुए कहा कि उन्होंने अयोध्या धाम की कनेक्टिविटी को और बेहतर बना दिया है। उन्होंने कहा कि यह पहल और आगे चलती रहे जिससे उत्तर प्रदेश की वायु सेवा और बढ़ती रहे। अयोध्या धाम के लिए और भी एयरलाइंस जुड़ना चाहती हैं। जैसे-जैसे वो आगे आएंगी उन्हें सुविधाएं उपलब्ध कराई जाएंगी।\n\nयह भी पढ़ें: Ram Mandir: रामलला आज परिसर में करेंगे भ्रमण, 36 वैदिक आचार्य संपन्न कराएंगे नौ ग्रह शांति; जानिए पूरा कार्यक्रम\n \n",
        "description": "सीएम योगी ने कहा अयोध्या आने वाले समय में देश और दुनिया में टूरिस्ट डेस्टिनेशन के लिए सबसे प्रमुख शहर होने जा रहा है। अयोध्या वैसे भी स्थानीय श्रद्धालुओं की बहुत बड़ी संख्या है लेकिन पूरे देश में जिस तरह की आतुरता है उसे देखते हुए श्रद्धालुओं के यहां आवागमन को सुलभ बनाने का दायित्व हमने निभाया है। इसके लिए नागर विमानन मंत्रालय ने जो काम किया है सराहनीय है।"
    },
    {
        "id": "23631284",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-bharti-registration-last-date-extended-20-jan-23631284.html",
        "title": "UP Police Bharti 2024: युवाओं को मिला एक और मौका; यूपी पुलिस में आरक्षी भर्ती के आवेदन की तिथि बढ़ी",
        "body": "राज्य ब्यूरो, लखनऊ।  उप्र पुलिस में आरक्षी के पदों पर सीधी भर्ती के लिए आवेदन की तिथि में परिवर्तन किया गया है। पुलिस भर्ती एवं प्रोन्नति बोर्ड की ओर से कहा गया है कि आरक्षी की सीधी भर्ती के लिए पहले निर्धारित की गई आवेदन व शुल्क समायोजन तथा त्रुटियों में संशोधन की तिथि को 16 जनवरी से बढ़ाकर 20 जनवरी कर दिया गया है।ये भी पढ़ेंः UP News: यूपी के इस जिले में 22 जनवरी को मांस की दुकानों और स्लाटर हाउस रहेंगे बंद, अधिकारी ने जारी किए आदेश बोर्ड ने अपील की है कि जो अभ्यर्थी डिजिलाकर में अपने दस्तावेज अपलोड नहीं कर पाए हैं व शुल्क का समायोजन नहीं कर पाए हैं वे 20 जनवरी तक इसे पूरा कर लें। इस बारे में बोर्ड की वेबसाइट uppbpb.gov.in पर विस्तृत निर्देश जारी कर दिया गया है। \n",
        "description": "UP Police Constable Bharti 2024 यूपी पुलिस भर्ती का सपना देख रहे युवाओं के लिए अच्छी खबर है। अबतक अगर आवेदन नहीं कर पाए हैं। तो एक और मौका मिल रहा है। आवेदन की तारीखों में अब बदलाव कर दिया गया है। जल्दी से अगर ऋुटियों में संशाेधन नहीं कर सके हैं तो अब 20 जनवरी तक मौका सरकार ने दिया है।"
    },
    {
        "id": "23631218",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-personnel-will-be-seen-wearing-suits-in-pran-pratistha-ceremony-on-ram-temple-special-security-teams-formed-for-ayodhya-and-elections-23631218.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा समारोह में सूट पहने दिखेंगे यूपी पुलिस के जवान, अयोध्या व चुनाव को लेकर विशेष सुरक्षा की टीमों का गठन",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में रामलला प्राण प्रतिष्ठा समारोह स्थल में तैनात किए जाने वाले पुलिस अधिकारियों व जवानों के लिए विशेष ड्रेस कोड लागू किया गया है। वहां तैनात किए जा रहे पुलिस अधिकारी व जवान खाकी की बजाय सूट (कोट-पैंट) पहने दिखेंगे। समारोह स्थल के अंदर अतिथियों को ज्यादा पुलिस बल की मौजूदगी का अहसास न हो, इसके लिए यह व्यवस्था की जा रही है।समारोह में देश व विदेश से आने वाले अतिथियों से बातचीत के लिए अलग-अलग भाषा बोलने वाले आईपीएस अधिकारियों की भी तैनाती की जा रही है। इन 570 अधिकारियों व जवानों को एनएसजी सहित अन्य सुरक्षा एजेंसीज ने प्रशिक्षण दिया हैडीजी कानून-व्यवस्था प्रशांत कुमार ने बताया कि समारोह में विभिन्न प्रदेशों सहित कई देशों से अतिथियों को बुलाया गया है। इन्हें भाषा को लेकर कोई परेशानी न हो इसके लिए उनकी भाषा आसानी के समझने वाले प्रशिक्षु आइपीएस अधिकारियों को तैनात किया जा रहा है। इनमें उन अधिकारियों को वरीयता दी गई है जो हिंदी व अंग्रेजी के अलावा अन्य भाषाओं को बोल व समझ सकते हैं। उन्होंने बताया कि धरती, आकाश और जल हर तरफ से सुरक्षा व्यवस्था के लिए आधुनिक तकनीकों के साथ जवानों को तैनात किया गया है। साथ ही जमीन के अंदर से भी किसी प्रकार के संभावित हमले को नाकाम करने के लिए पुलिस ने एंटी माइंस ड्रोन की तैनाती की है।\n\nप्रदेश में पहली बार डबल लेयर वीआइपी सुरक्षा के लिए पुलिस ने 105 टीमों का गठन किया है। अयोध्या व लोकसभा चुनाव में होने वाले वीवीआइपी व वीआइपी मूवमेंट के मद्देनजर तैयार की गई टीमों में 570 अधिकारियों व जवानों को शामिल किया गया है। सुरक्षा घेरा प्रदान करने वाली 45 टीमों में 45 उपाधीक्षक और 225 पुलिस निरीक्षकों को शामिल किया गया है।\n\nचेकिंग करने वाली 60 टीमों में 60 उपनिरीक्षक,120 मुख्य आरक्षी तथा 120 महिला मुख्य आरक्षियों को शामिल किया गया है। इन्हें एनएसजी सहित अन्य सुरक्षा एजेंसीज ने एक माह का प्रशिक्षण दिया है। दुनियाभर में सुरक्षा में हुई चूक के कारण हुई घटनाओं की जानकारी के साथ इन्हें प्रशिक्षण दिया गया है। कम दूरी में मार करने वाले हथियारों से लैस इन जवानों को विशेष क्यू आर कोड वाले डिजीटल स्मार्ट आइडी कार्ड जारी किए गए हैं।\n\nयह भी पढ़ें: Ram Mandir Update: कौन हैं डॉ. अनिल मिश्र? जो बने प्राण प्रतिष्ठा में शामिल होने वाले पहले यजमान\n\nइन कार्डों में इनके नाम,पता, पद, तैनाती, फोन नंबर के अलावा ब्लड ग्रुप व फोटो उपलब्ध रहेंगे। इनकी ड्यूटी की सारी जानकारी भी इसी कार्ड में रहेगी। अपर पुलिस महानिदेशक रघुबीर लाल, पुलिस उप महानिरीक्षक सुरक्षा वीके सिंह, अपर पुलिस अधीक्षक मुख्यमंत्री सुरक्षा असित श्रीवास्तव ने भी इन्हें प्रशिक्षण दिया है। मंगलवार को प्रशिक्षण समाप्त होने पर डीजीपी विजय कुमार ने सभी को बधाई दी।\n\nयह भी पढ़ें: 'राम भक्त होना कोई पाप नहीं है', प्राण प्रतिष्ठा समारोह में जाएंगे कांग्रेस नेता न‍िर्मल खत्री; राहुल गांधी को लेकर कही ये बात\n\n",
        "description": "डीजी कानून-व्यवस्था प्रशांत कुमार ने बताया कि समारोह में विभिन्न प्रदेशों सहित कई देशों से अतिथियों को बुलाया गया है। इन्हें भाषा को लेकर कोई परेशानी न हो इसके लिए उनकी भाषा आसानी के समझने वाले प्रशिक्षु आइपीएस अधिकारियों को तैनात किया जा रहा है। इनमें उन अधिकारियों को वरीयता दी गई है जो हिंदी व अंग्रेजी के अलावा अन्य भाषाओं को बोल व समझ सकते हैं।"
    },
    {
        "id": "23631217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-will-be-in-electoral-rhythm-after-ram-mandir-consecration-ceremony-action-plan-shared-in-meeting-of-cluster-in-charges-in-delhi-23631217.html",
        "title": "UP Politics: प्राण प्रतिष्ठा समारोह के बाद चुनावी लय-ताल में होगी भाजपा, दिल्ली में क्लस्टर प्रभारियों की बैठक में साझा की गई कार्ययोजना",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के बाद भाजपा की लोकसभा चुनाव की तैयारियां रफ्तार पकड़ेंगी। इस माह के अंत तक भाजपा के दिग्गज नेता लोकसभा चुनाव के लिए बनाए गए क्लस्टर में बैठकें शुरू कर चुनावी तैयारियों की थाह लेने के साथ प्रत्याशियों के बारे में भी फीडबैक हासिल करेंगे। गौरतलब है कि लोकसभा चुनाव की तैयारियों की दृष्टि से भाजपा ने प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांट कर प्रत्येक के लिए प्रभारी नियुक्त किए हैं।लोकसभा चुनाव को लेकर मंगलवार को भाजपा के क्लस्टर प्रभारियों की बैठक नई दिल्ली में पार्टी के केंद्रीय कार्यालय में हुई जिसमें पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा, केंद्रीय गृह मंत्री अमित शाह और राष्ट्रीय पदाधिकारी शामिल हुए।तकरीबन छह घंटे तक विभिन्न सत्रों में चली बैठक में केंद्रीय नेतृत्व की ओर से बताया गया कि इस माह के अंत तक पार्टी के शीर्ष नेता क्लस्टर में जाना शुरू करेंगे और सांगठनिक व रणनीतिक दृष्टि से पार्टी की चुनावी तैयारियों की समीक्षा करेंगे। वे क्लस्टर के अंतर्गत आने वाली लोकसभा सीटों के संभावित प्रत्याशियों के बारे में भी सांगठनिक तंत्र से फीडबैक जुटाएंगे।\n\nयह भी पढ़ें: Ram Mandir Update: हथकरघे पर बुने रेशमी वस्त्रों को धारण कर गर्भगृह में विराजेंगे रामलला, 12.36 लाख भक्तों ने मिलकर किया है तैयार\n\n\nक्लस्टर पर जाने वाले शीर्ष नेताओं में पार्टी अध्यक्ष जेपी नड्डा, अमित शाह और राजनाथ सिंह जैसे दिग्गज होंगे। वहीं 80 लोकसभा सीटों पर पार्टी के राष्ट्रीय स्तर के नेता जाकर बैठकें करेंगे। वहीं विधानसभा क्षेत्रों में प्रदेश स्तरीय नेताओं को जिम्मेदारी सौंपी जाएगी।\n",
        "description": "जनवरी माह के अंत तक भाजपा के दिग्गज नेता लोकसभा चुनाव के लिए बनाए गए क्लस्टर में बैठकें शुरू कर चुनावी तैयारियों की थाह लेने के साथ प्रत्याशियों के बारे में भी फीडबैक हासिल करेंगे। गौरतलब है कि लोकसभा चुनाव की तैयारियों की दृष्टि से भाजपा ने प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांट कर प्रत्येक के लिए प्रभारी नियुक्त किए हैं।"
    },
    {
        "id": "23631208",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-imd-alert-dense-fog-and-breeze-cold-wave-in-36-district-on-uttar-pradesh-know-today-weather-forecast-23631208.html",
        "title": "UP Weather News: यूपी में प्रचंड शीतलहर का 'वार', 36 जिलों में घने कोहरे का अलर्ट, कब मिलेगी हाड़ कंपाने वाली सर्दी से राहत पढ़ें अपडेट",
        "body": "जागरण टीम, लखनऊ। प्रदेश में कोहरे और गलन का चक्र टूट नहीं रहा है। लगातार चौथे दिन मंगलवार को भी कई जिलों में सुबह की शुरुआत कोहरे के साथ हुई। दोपहर में धूप निकली, मगर सर्द हवा के आगे बेअसर ही रही। मेरठ फिर सबसे सर्द जिला रहा। यहां सोमवार को 3.6 डिग्री सेल्सियस तापमान था, तो मंगलवार को यह 3.8 रहा।मुजफ्फरनगर का पारा 3.6 से उछलकर 5.2 डिग्री पर आ गया। अयोध्या और रायबरेली में भी एकाएक पारा करीब तीन डिग्री से लुढ़कते हुए पांच तक आ पहुंचा है। दूसरी कोहरे के चलते ट्रेनों और उड़ानों पर असर जारी रहा। कई ट्रेनें घंटों विलंब से चल रही हैं। कई उड़ानें भी निरस्त करनी पड़ी हैं।ये भी पढ़ेंः Weather Updates Today: उत्तर भारत में अगले तीन दिनों तक जारी रहेगा शीतलहर का सितम, 120 उड़ानें प्रभावित; इन राज्यों में बारिश की आशंका\nमौसम विभाग का कहना है कि दो दिन ठंड से मामूली राहत के बाद गलन फिर बढ़ सकती है। 22 जनवरी तक शीतलहर प्रचंड रूप में चलती रहेगी। मौसम विज्ञानी मोहम्मद दानिश ने बताया कि अभी ठंड ऐसे ही बनी रहेगी। पारे में मामूली उतार-चढ़ाव होते रहेंगे।\n\nRead Also: UP News: यूपी पुलिस के दारोगा ने दिया ऐसा धाेखा, कासगंज एसपी के सामने फूट-फूट कर रोई महिला, आत्महत्या की दी चेतावनी\nबुधवार से शुक्रवार तक सर्दी से हल्की राहत मिलने के आसार हैं। धूप खिलने से अधिकतम और न्यूनतम पारा में वृद्धि दर्ज की जाएगी। हालांकि, शनिवार से फिर शीतलहर के चलते तापमान गिरेगा। 36 जिलों में अगले दो दिन कोहरा छाया रहेगा। मेरठ और आसपास के जिलों में घना कोहरा रहा।\n\nRead Also: Ram Mandir: 22 जनवरी को पांच हजार मुस्लिम घर जलाएंगे दीपक, आगरा में अल्पसंख्यक आयोग के अध्यक्ष ने बांटे दीप\nसोमवार रात ग्यारह बजे से आया कोहरा सुबह करीब दस बजे तक रहा। सहारनपुर व मुजफ्फरनगर में बारह बजे के करीब सूर्यदेव के दर्शन हुए। हालांकि मेरठ और बाकी अन्य जिलों में तीन बजे के करीब सूरज दिखाई दिया, लेकिन बादलों की लुकाछिपी में धूप बेअसर रही। शाम पांच बजे के बाद फिर से गलन शुरू हो गई।\n\nसोमवार की तुलना में कानपुर भी अधिक ठंडा रहा। यहां का न्यूनतम पारा एक डिग्री गिरावट के साथ छह डिग्री दर्ज किया गया। पूरे दिन शीत लहर चलती रही। सुबह सूरज भी नहीं निकला। इससे हल्के कोहरे के बावजूद सर्दी अधिक बनी रही। आगरा में गलन अधिक रही। सुबह घना कोहरा शहर में देखने को मिला।\n",
        "description": "यूपी में कोहरे व गलन से अभी राहत मिलती नजर नहीं आ रही है। 22 जनवरी तक शीतलहर चलने का पूर्वानुमान मौसम विभाग ने जारी किया है। अलीगढ़ में भी सुबह घना कोहरा छाया रहा। वाराणसी सहित पूरे पूर्वांचल में शीतलहर जारी है। वाराणसी में मंगलवार को दोपहर एक बजे के बाद हल्की धूप तो निकली लेकिन सर्द पछुआ हवा के कारण लोगों को गलन से राहत नहीं मिली। "
    },
    {
        "id": "23631167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-update-ramlala-will-sit-in-the-sanctum-sanctorum-wearing-silk-clothes-woven-on-handloom-12-point-36-lakh-devotees-have-prepared-together-23631167.html",
        "title": "Ram Mandir Update: हथकरघे पर बुने रेशमी वस्त्रों को धारण कर गर्भगृह में विराजेंगे रामलला, 12.36 लाख भक्तों ने मिलकर किया है तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में अपने नव्य धाम में 22 जनवरी को विराजित होने जा रहे रामलला 12.36 लाख रामभक्तों की ओर से हथकरघे पर भक्तिभाव और श्रद्धा से बुने गए रेशमी वस्त्रों को धारण करेंगे।पुणे के हैरिटेज हैंडवीविंग रिवाइवल चैरिटेबल ट्रस्ट की ओर से तैयार कराए गए इन आठ जोड़ी वस्त्रों को मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को अपने सरकारी आवास पर आयोजित ‘दो धागे-श्रीराम के लिए’ कार्यक्रम में श्रीराम जन्मभूमि तीर्थ श्रेत्र न्यास के कोषाध्यक्ष स्वामी गोविन्द देव गिरी व मार्गदर्शक सुरेश जोशी ‘भैयाजी’ को सौंपा। इस अवसर पर मुख्यमंत्री ने कहा कि नई अयोध्या में अब कभी कर्फ्यू नहीं लगेगा, बल्कि रामनाम संकीर्तन होगा। अब यहां कोई गोलियां नहीं चलाएगा बल्कि रामभक्तों को लड्डू के गोले मिलेंगे।\nअब कोई भी अयोध्या में पंचकोसी, चौदह कोसी और चौरासी कोसी परिक्रमाओं को रोकने का साहस नहीं करेगा। अपने संबोधन में मुख्यमंत्री ने कहा कि अयोध्या के नव्य मंदिर में रामलला के नवीन विग्रह की प्राण-प्रतिष्ठा लोकआस्था और जनविश्वास की पुनर्प्रतिष्ठा है। \n\nरामलला के लिए तैयार किये गए वस्त्रों में रामभक्ति का ताना, हैंडलूम का बाना है। 500 वर्षों तक श्रीराम जन्मभूमि का मुद्दा कभी दबा नहीं। कभी पूज्य संतों ने, कभी राजे-रजवाड़ों ने तो कभी धर्मयोद्धाओं ने अलग-अलग कालखंड में संघर्ष जारी रखा। बिना रुके, बिना थके, बिना डिगे, बिना झुके।\nऐसा उदाहरण कहीं और देखने को नहीं मिलता। इस अवसर पर श्रीराम जन्मभूमि तीर्थ क्षेत्र न्यास के मार्गदर्शक सुरेश जोशी ‘भैयाजी’ ने कहा कि समाज में परिवर्तन की चाह लेकर जब-जब सामान्य व्यक्ति खड़ा होकर आगे बढ़ा, तब-तब जागरण हुआ। \n\nस्वामी गोविन्द देव गिरी ने कहा कि सज्जनता के पीछे शक्ति का जागरण होना जरूरी है। उत्तर प्रदेश ने उस शक्ति का जागरण देखा है। यदि देश में धर्म की रक्षा करनी है तो बुलडोजर संस्कृति को लाना आवश्यक है।\nश्रीराम जन्मभूमि न्यास के मार्गदर्शक सुरेश जोशी ‘भैयाजी’ और कोषाध्यक्ष स्वामी गोविन्द देव गिरी ने मुख्यमंत्री को प्राण प्रतिष्ठा समारोह का निमंत्रण पत्र भेंट किया। भावुकता भरे इन क्षणों में योगी को निमंत्रण पत्र सौंपते हुए स्वामी गोविन्द देव गिरी का गला रुंध गया,उनके नेत्र सजल हो गए। \n\n",
        "description": "शतायु और नवजात भी वस्त्र बुनने में बने सहभागी कार्यक्रम में हैरिटेज हैंडवीविंग रिवाइवल चैरिटेबल ट्रस्ट की संचालिका अनघा घैसास ने बताया कि पुणे में पिछले वर्ष 10 दिसंबर से लेकर 22 दिसंबर तक आयोजित बुनकारी महोत्सव में 1236700 श्रद्धालुओं और बुनकरों ने हथकरघों पर रेशम के दो-दो धागों को बुनकर अपने आराध्य प्रभु श्रीराम के इन वस्त्रों को तैयार किया है।\n "
    },
    {
        "id": "23631155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sps-meeting-with-congress-today-regarding-seat-sharing-five-member-panel-will-hold-talks-under-the-chairmanship-of-prof-ram-gopal-23631155.html",
        "title": "Lok Sabha Election 2024: लोकगीतों के जरिये भाजपा सरकार की नाकामियां गिनाएगी सपा",
        "body": "राज्य ब्यूरो, लखनऊ। 'महंगाई बनकर डायन ने सबकी चूल्हे हिला दिया...छोटे उद्योग-धंधों को मिट्टी में मिला दिया...।' 'जनता जान गई भाजपा की होशियारी रे... अब तो हमरी बारी रे...।' कुछ इस तरह के लोकगीत सपा ने भाजपा सरकार को घेरने के लिए बनवाए हैं। इनका प्रयोग गांव-गांव में चौपाल लगाकर किया जाएगा। लोकगीतों के जरिये समाजवादी पार्टी भाजपा सरकार की नाकामियां जनता के सामने रखेगी।सपा ने यह जिम्मा समाजवादी सांस्कृतिक प्रकोष्ठ को सौंपा है। इस माह के अंत तक सपा का अभियान शुरू हो जाएगा। समाजवादी सांस्कृतिक प्रकोष्ठ के स्थानीय कलाकार चौपाल लगाकर लोकगीतों के जरिये भाजपा सरकार को घेरेंगे। इस दौरान कलाकार भाजपा सरकार की नाकामियां गिनाने वाले गीत गाएंगे, सपा नेता समाजवादी सरकार के दौरान की उपलब्धियां बताएंगे।सपा ने मुख्य रूप से महंगाई, बेरोजगारी, कानून-व्यवस्था, आरक्षण पर संकट, निराश्रित पशुओं व किसानों की समस्याओं आदि के मुद्दे पर लोकगीत तैयार किए गए हैं। समाजवादी कैसे होते हैं उसे बताने के लिए भी पार्टी ने कुछ गीत तैयार करवाएं हैं। उनके बोल कुछ इस तरह हैं...'खाटी समाजवादी दिलदार होले हो...वादा का पक्का दिलबहार होले हो...।'\nसपा के चुनाव निशान साइकिल व अखिलेश यादव के लिए भी कुछ लोकगीत बनाए गए हैं। समाजवादी सांस्कृतिक प्रकोष्ठ के प्रदेश अध्यक्ष धर्मेंद्र सोलंकी ने बताया कि इस माह के अंत तक गांव-गांव चौपाल लगाने का कार्यक्रम शुरू हो जाएगा। इसमें भाजपा सरकार के वादे जनता को याद दिलाए जाएंगे।\n\n",
        "description": " विपक्षी गठबंधन आइएनडीआइए में शामिल समाजवादी पार्टी व कांग्रेस की सीटों के बंटवारे को लेकर बुधवार को नई दिल्ली में बैठक होने जा रही है। पहले यह बैठक 12 जनवरी को होनी थी किंतु कांग्रेस की प्रदेश इकाई की ओर से तैयारी न होने के कारण इसे स्थगित कर दिया गया था। सपा ने पिछले दिनों सीटों के बंटवारे के फार्मूले पर चर्चा के लिए पांच सदस्यीय पैनल बनाया था। "
    },
    {
        "id": "23631151",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-he-hit-bonnet-and-asked-him-to-stop-traffic-constable-was-hanged-on-car-and-driven-for-a-kilometer-his-life-was-in-danger-23631151.html",
        "title": "बोनेट पर हाथ मारकर रुकने को कहा था, ट्रैफिक सिपाही को कार पर लटका कर एक किलोमीटर तक घुमाया, आफत में आ गई जान",
        "body": "जागरण टीम, लखनऊ। गोसाईगंज कस्बा चौराहे पर पुलिस चौकी के पास वैगनआर कार सवार ने ट्रैफिक सिपाही योगेश को कुचलने का प्रयास किया। सिपाही बचाव में उछला तो वह कार की बोनट पर आ गया। कार सवार ने उसे बोनट पर टांग कर करीब एक किमी तक घुमाता रहा।सिपाही की चीख पुकार सुनकर पुलिसकर्मी और क्षेत्रीय लोगों ने कार का पीछा कर लिया। रेलवे फाटक का गेट बंद होने पर कार रुकी तो सिपाही ने किसी तरह कूदकर अपनी जान बचाई। गनीमत रही कि रेलवे का फाटक बंद था, नहीं तो कार सवार सिपाही योगेश को कुचल देता। इंस्पेक्टर गोसाईगंज महेंद्र कुमार शुक्ला ने बताया कि आरोपित कार सवार के खिलाफ सिपाही योगेश की तहरीर पर मुकदमा दर्ज किया जा रहा है। उसे पकड़ लिया गया है। आरोपी कार सवार वृंदावन कालोनी का रहने वाला अनिल सिंह है।\nसिपाही योगेश के मुताबिक, वह चौराहे पर ट्रैफिक संचालन कर रहे थे। इस बीच कुछ स्कूली बच्चे निकल रहे थे। इसलिए यातायात रोकने का इशारा किया। बच्चों के सड़क से गुजरने के पहले ही अनिल सिंह ने कार की रफ्तार बढ़ा दी। \n\nबोनट पर हाथ मारकर रोकने का प्रयास किया। यह देख कार चालक ने रफ्तार बढ़ाई और कुचलने की कोशिश की। बचाव में उछला तो कार के बोनट पर आ गया। अनिल ने फिर भी कार नहीं रोकी और गाड़ी की रफ्तार बढ़ा दी। अनिल कार भगाते हुए करीब एक किमी तक चला गया। इस बीच चीख पुकार सुनकर दौड़े लोगों ने क्रासिंग के पास उसे पकड़ लिया।\nयह भी पढ़ें: यूपी में घूसखोरी में दूसरे नंबर पर पुलिस, पहले पर है ये विभाग, रंगेहाथ पकड़ी गई क्लर्क तो सामने आई हकीकत\n\n\nयह भी पढ़ें: मुख्यमंत्री योगी ने राम मंदिर को लेकर कही बड़ी बात- अयोध्या में अब गोली नहीं चलेगी, मिलेंगे लड्डू के गोले\n\n\n",
        "description": "गोसाईगंज कस्बा चौराहे पर पुलिस चौकी के पास वैगनआर कार सवार ने ट्रैफिक सिपाही योगेश को कुचलने का प्रयास किया। सिपाही बचाव में उछला तो वह कार की बोनट पर आ गया। कार सवार ने उसे बोनट पर टांग कर करीब एक किमी तक घुमाता रहा। सिपाही की चीख पुकार सुनकर पुलिसकर्मी और क्षेत्रीय लोगों ने कार का पीछा कर लिया।"
    }
]