[
    {
        "id": "23707409",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-department-will-now-use-robots-to-extinguish-fires-it-is-being-used-in-many-states-including-uttarakhand-23707409.html",
        "title": "आग बुझाने में अब रोबोट का इस्तेमाल करेगा फायर डिपार्टमेंट, कई राज्यों में हो रहा प्रयोग; करोड़ों है कीमत",
        "body": "जागरण संवाददाता, लखनऊ। अब अग्निशमन विभाग फायर फाइटिंग रोबोट से आग बुझाएगा। इसके खरीदने की कवायद अग्निशमन विभाग में शुरू हो गई है। सोमवार दोपहर रोबोट का परीक्षण मुख्य अग्निशमन अधिकारी मंगेश कुमार, कंपनी के अधिकारियों और कर्मचारियों के समक्ष हजरतगंज फायर स्टेशन पर किया गया।रोबोट को घटनास्थल से 500 मीटर दूरी पर खड़ा अग्निशमन विभाग का कर्मचारी आपरेट कर सकेगा। इसके पिछले हिस्से में लगे पाइप में वाटर टेंडर को कनेक्ट किया जाएगा।इसके बाद यह फायर फाइटिंग के लिए तैयार हो जाएगा। रिमोट की बटन आन करते ही कर्मी जिस दिशा में इसे ले जाना चाहेगा ले जा सकता है। खासकर इसका प्रयोग इमारत में लगी आग, जहां इमारत ढहने का खतरा हो। केमिकल की आग, आग का स्रोत खोजने में, भीषण धुएं वाली आग में करना बेहद सफल होगा।\nरोबोट में थर्मल इमेजिन कैमरा, आप्टिकल कैमरा लगा है। कैमरे का जूम रिमोट से 500 मीटर दूर खड़ा कर्मचारी भी सेट कर देख सकेगा। यह धुएं और आग के दौरान इमारत में फंसे लोगों की जानकारी देगा। रिमोट की सामान्य गाड़ी करीब 10 से 12 सीढ़ियां भी चढ़ जाएगी।\n\n\n\n\nअहमदाबाद से आए रोबोट बनाने वाली स्वदेशी कंपनी के कंपनी के अधिकारी परेश जायसवाल ने बताया नौसेना में आईएनएस विक्रांत, आईएनएस विक्रमादित्य पर अग्नि सुरक्षा के लिए रोबोट का प्रयोग किया जा रहा है। इसके अलावा उत्तराखंड समेत कई अन्य राज्यों में भी इसका प्रयोग अग्निकांड की घटनाओं में हो रहा है। इसकी कीमत करीब दो करोड़ रुपये है। इसे लाने ले जाने के लिए एक वैन भी होती है, जिसमें रैंप समेत अन्य उपकरण होते हैं।\n\n\n\n\nसीएफओ ने बताया कि मुख्यालय के निर्देश पर इसका प्रदर्शन कराया गया था। अभी खरीदा नहीं गया है। मुख्यालय के निर्देश पर आगे की कार्रवाई तय की जाएगी।\n\n\n",
        "description": "अहमदाबाद से आए रोबोट बनाने वाली स्वदेशी कंपनी के कंपनी के अधिकारी परेश जायसवाल ने बताया नौसेना में आईएनएस विक्रांत आईएनएस विक्रमादित्य पर अग्नि सुरक्षा के लिए रोबोट का प्रयोग किया जा रहा है। इसके अलावा उत्तराखंड समेत कई अन्य राज्यों में भी इसका प्रयोग आग लगने की घटनाओं में हो रहा है। इसकी कीमत करीब दो करोड़ रुपये है। \n"
    },
    {
        "id": "23707278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-drugs-seized-in-large-quantities-till-the-second-phase-of-lok-sabha-elections-maximum-seizure-in-gautam-buddha-nagar-and-least-in-fatehpur-sikri-23707278.html",
        "title": "लोकसभा चुनाव के दूसरे चरण तक बड़ी मात्रा में पकड़ी गई ड्रग्स, गौतमबुद्धनगर में सबसे ज्यादा और फतेहपुर सीकरी में सबसे कम जब्ती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में लोकसभा निर्वाचन के दौरान तेज हुई धरपकड़ और इसके परिणाम इस बात की पुष्टि कर रहे हैं कि चुनाव में धनबल का प्रयोग न सिर्फ बढ़ा है बल्कि इसका ट्रेंड भी बदल रहा है। कैश से कहीं अधिक ड्रग और शराब पकड़ी गई है। ड्रग्स का आंकड़ा तो चौंकाने वाला है। कुल जब्ती का 65-70 प्रतिशत सिर्फ ड्रग है।चुनाव आयोग के दो अलग तरीकों से सहेजे जा रहे जब्ती के आंकड़े बताते हैं कि एक मार्च से 26 अप्रैल तक कैश समेत कुल 325.70 करोड़ रुपये कीमत की ड्रग्स, शराब, बहुमूल्य धातुएं पकड़ी गई हैं। वहीं, 16 मार्च से प्रभावी आचार संहिता के बाद से 271.37 करोड़ रुपये की जब्ती हुई है। दोनों ही आंकड़े लोकसभा चुनाव 2019 के दौरान हुई कुल बरामदगी 195 करोड़ रुपये से बहुत अधिक हैं।नारकोटिक्स कंट्रोल ब्यूरो के जोनल डॉयरेक्टर प्रशांत कुमार श्रीवास्तव के अनुसार प्रदेश में ड्रग्स जब्ती के आंकड़ों में हुई जबरदस्त वृद्धि का कारण ग्रेटर नोएडा में पिछले दिनों पकड़ी गई अवैध फैक्ट्री है। वहां करीब 150 करोड़ रुपये की ड्रग्स और रा मेटेरियल बरामद किया गया है। इस बड़ी धरपकड़ ने गौतमबुद्ध नगर के ग्राफ को ऊपर पहुंचा दिया है।\n\nआचार संहिता प्रभावी (16 मार्च) होने के बाद से पहले दो चरणों के चुनाव तक प्रलोभनों की हुई बरामदगी का आधे से अधिक (57.80 प्रतिशत) सिर्फ गौतमबुद्ध नगर में ही पकड़ा गया है और इसमें भी 151.18 करोड़ रुपये की कीमत की ड्रग्स है। सर्वाधिक कैश 3.76 करोड़ रुपये और 1.92 करोड़ रुपये की कीमत की शराब भी यहीं पकड़ी गई है।\nवहीं, दूसरे स्थान पर अमरोहा रहा है, यहां भी कैश के अलावा 11.55 करोड़ रुपये की कीमत की ड्रग्स, शराब व अन्य वस्तुएं जब्त की गई हैं। सबसे कम जब्ती फतेहपुर सीकरी में महज 7.23 लाख रुपये की ही हुई है।\n\nसर्वाधिक जब्ती वाले पांच क्षेत्र लोकसभा क्षेत्र\nजब्ती\nगौतमबुद्ध नगर                     156.87 \nअमरोहा                              11.55 \nगाजियाबाद                           5.97 \nमैनपुरी                               5.96 \nझांसी                                 3.63\n",
        "description": "UP News उत्तर प्रदेश में लोकसभा निर्वाचन के दौरान तेज हुई धरपकड़ और इसके परिणाम इस बात की पुष्टि कर रहे हैं कि चुनाव में धनबल का प्रयोग न सिर्फ बढ़ा है बल्कि इसका ट्रेंड भी बदल रहा है। कैश से कहीं अधिक ड्रग और शराब पकड़ी गई है। ड्रग्स का आंकड़ा तो चौंकाने वाला है। कुल जब्ती का 65-70 प्रतिशत सिर्फ ड्रग है।"
    },
    {
        "id": "23707117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajnath-singh-nomination-in-lucknow-today-road-show-lok-sabha-election2024-23707117.html",
        "title": "Rajnath Singh Nomination: यूपी-उत्तराखंड के सीएम की मौजूदगी में राजनाथ स‍िंह ने दाखि‍ल क‍िया नामांकन",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। केंद्रीय रक्षा मंत्री और लखनऊ लोकसभा सीट से बीजेपी उम्मीदवार राजनाथ सिंह ने सोमवार को अपना नामांकन पत्र दाखि‍ल क‍िया। इस दौरान यूपी के सीएम योगी आद‍ित्‍यनाथ, उत्तराखंड के सीएम पुष्‍कर स‍िंह धामी भी मौजूद रहे। इससे पहले राजनाथ स‍िंह ने सीएम योगी, यूपी के डिप्टी सीएम ब्रजेश पाठक और अन्य बीजेपी नेताओं के साथ रोड शो किया।नामांकन के दौरान योगी आदित्यनाथ एक हाथ में कमल और दूसरे हाथ में माइक लिए कमान संभाली। जय श्रीराम, जय श्रीराम, वंदे मातरम, वंदे मातरम के नारे लगाते हुए उन्होंने जनसमुदाय की आवाज को जोड़ते हुए कहा एक बार फिर मोदी सरकार। उधर, उप मुख्यमंत्री ब्रजेश पाठक रथ यात्रा पर सवार होते हुए जुलूस में शामिल सभी संगठन और संस्थाओं का धन्यवाद भी करते रहे। योगी आदित्यनाथ स्वागत करने वाले लोगों का धन्यवाद देते हुए भारत माता के जयकारे और वंदे मातरम के नारे लगाते रहे।राजनाथ स‍िंह के रोड शो और नामांकन को लेकर यातायात व्यवस्था सुबह सात बजे से दोपहर दो बजे तक बदली रहेगी। सामान्य वाहन वैकल्पिक मार्ग से जाएंगे।\n",
        "description": "Rajnath Singh Nomination केंद्रीय रक्षा मंत्री और लखनऊ लोकसभा सीट से बीजेपी उम्मीदवार राजनाथ सिंह ने यूपी के सीएम योगी आदित्यनाथ यूपी के डिप्टी सीएम ब्रजेश पाठक और अन्य बीजेपी नेताओं के साथ रोड शो किया। इसके बाद जिलाधिकारी कार्यालय पहुंचकर नामांकन दाखिल क‍िया। इस दौरान मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ड‍िप्‍टी सीएम ब्रजेश पाठक और उत्तराखंड के मुख्‍यमंत्री पुष्‍कर स‍िंह धामी भी मौजूद रहे।  "
    },
    {
        "id": "23707063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-rajnath-singh-nomination-today-in-lucknow-23707063.html",
        "title": "Rajnath Singh Nomination: राजनाथ सिंह आज दाखिल करेंगे नामांकन, बदली रहेगी लखनऊ की यातायात व्यवस्था",
        "body": "जागरण संवाददाता, लखनऊ। रक्षा मंत्री राजनाथ सिंह लखनऊ संसदीय सीट से भाजपा उम्मीदवार के रूप में नामांकन पत्र दाखिल करेंगे। राजनाथ सिंह का नामांकन जुलूस सोमवार को भाजपा प्रदेश मुख्यालय से निकलेगा। नामांकन जुलूस हजरतगंज के रास्ते परिवर्तन चौक से स्वास्थ्य भवन तिराहे तक पहुंचेगा। इस दौरान बड़ी संख्या में भीड़ होने की संभावना है। इस लिए यातायात व्यवस्था सुबह सात बजे से दोपहर दो बजे तक बदली रहेगी। सामान्य वाहन वैकल्पिक मार्ग से जाएंगे।- चारबाग से आने वाली रोडवेज और प्राइवेट बसे केकेसी से होकर कैटोनमेंट के रास्ते जाएंगी।- बापू चौराहे से वाहन हजरतगंज की ओर नहीं जाएंगे। यह वाहन लालबाग या सिसेंडी तिराहे के रास्ते जाएंगे।\n- हजरतगंज चौराहे से वाहन बाबू की ओर नहीं जाएंगे।\n- डालीगंज तिराहा से वाहन सीडीआरआई तिराहा, स्वास्थ्य भवन चौराहे को नहीं जाएंगे। यह वाहन इक्का तांगा नदवा बंधे से जा सकेंगे।\n\n- सिकंदराबाद चौराहे से वाहन हजरतगंज की ओर नहीं जाएंगे। यह वाहन दैनिक जागरण चौराहे से होकर जाएंगे।\n- रोडवेज बस 1090 से चिरैया झील के रास्ते कैसरबाग बस अड्डे को नहीं जाएंगे। यह बंदरिया बाग से कैटोनमेंट के रास्ते जा सकेंगी।\n- परिवर्तन चौक चौराहे से वाहन केडी सिंह बाबू स्टेडियम के रास्ते हजरतगंज को नहीं जाएंंगे। यह वाहन एसबीआई कट से हनुमान सेतु चिरैयाझील चौराहे के रास्ते जाएंगे।\n\n- सीएमओ कार्यालय चौराहे से वाहन चकबस्त की ओर नहीं जाएंगे। यह वाहन कैसरबाग बस अड्डा चौराहा, अशोकलाट चौराहा अथवा रेजीडेंसी तिराहा, डालीगंज चौराहा के रास्ते जाएंगे।\n- सफेद बारादरी से वाहन चकबस्त चौराहे की ओर नहीं जाएंगे। यह वाहन अशोकलाट चौराहे से जाएंगे।\n- कैसरबाग बस अड्डे से वाहन चकबस्त चौराहे की ओर नहीं जाएंगे। यह वाहन अशोकलाट चौराहा, सीएमओ कार्यालय चौराहा, रेजीडेंसी तिराहा, डालीगंज चौराहा के रास्ते जाएंगे।\n\n- बापू भवन तिराहे से नामांकन जुलूस में शामिल होने वाले वाहन चालक लालबाग होते हुए नगर निगम के सामने मल्टीलेवल पार्किंग में पहुंचेंगे। यहां वाहन पार्क करेंगे।\n- बंदरिया बाग, अटल चौक अथवा सिकंदरबाग होते हुए नामांकन जुलूस में जो वाहन चालक जाएंगे। वह हजरतगंज मल्टीलेवल पार्किंग में अपने वाहन पार्क करेंगे।\n",
        "description": "राजनाथ सिंह के नामांकन जुलूस में मुख्यमंत्री योगी आदित्यनाथ के अलावा उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी उप मुख्यमंत्री ब्रजेश पाठक केशव प्रसाद मौर्य पूर्व उप मुख्यमंत्री व राज्यसभा सदस्य डा. दिनेश शर्मा प्रदेश अध्यक्ष भूपेंद्र चौधरी महापौर सुषमा खर्कवाल भी शामिल होंगी। रक्षा मंत्री सोमवार को सुबह 1020 बजे भाजपा प्रदेश मुख्यालय पहुंचेंगे और फिर जुलूस की शक्ल में दोपहर 12 बजे कलेक्ट्रेट पहुंच कर नामांकन पत्र दाखिल करेंगे।"
    },
    {
        "id": "23707039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-credibility-of-many-ministers-will-be-tested-in-the-third-phase-of-election-in-up-23707039.html",
        "title": "Lok Sabha Election 2024: तीसरे चरण के चुनावी रण में कई मंत्र‍ियों की साख का इम्‍त‍िहान, मैनपुरी में दि‍लचस्‍प होगी लड़ाई",
        "body": "राजीव द‍ीक्षि‍त, लखनऊ। तीसरे चरण में मैनपुरी की दिलचस्प चुनावी लड़ाई में सपा की वर्तमान सांसद डिंपल यादव के सामने भाजपा ने राज्य सरकार में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह को मैदान में उतारा है। जयवीर मैनपुरी विधानसभा क्षेत्र से भाजपा विधायक हैं। मैनपुरी सीट पर वर्ष 1996 से सपा का कब्जा रहा है। भाजपा यहां अब तक खाता नहीं खोल पाई है। हालांकि, वर्ष 2022 के विधानसभा चुनाव में इस लोकसभा सीट के दो विधानसभा क्षेत्रों पर भाजपा जीतने में कामयाब रही। देखना होगा कि जयवीर मैनपुरी सीट पर भाजपा का झंडा गाड़ पाते हैं या नहीं।केंद्र सरकार के विधि और न्याय राज्य मंत्री एसपी सिंह बघेल आगरा (अनुसूचित जाति) सीट से लगातार दूसरी बार लोकसभा पहुंचने के प्रयास में लगे हैं। उनका मुकाबला सपा के सुरेश चंद कर्दम और बसपा की पूजा अमरोही से है। सुरेश चंद कर्दम जूता कारोबारी हैं जो वर्ष 2000 में आगरा से महापौर का चुनाव लड़ चुके हैं। वहीं पूजा अमरोही कांग्रेस की राज्यसभा सदस्य सत्या बहन की पुत्री हैं। तीसरे चरण में बघेल की भी परीक्षा होगी।योगी सरकार के राजस्व राज्य मंत्री अनूप वाल्मीकि को भी तीसरे चरण में परीक्षा से गुजरना होगा। वह अलीगढ़ के खैर विधानसभा क्षेत्र से विधायक हैं। भाजपा ने उन्हें हाथरस सीट से चुनावी जंग में उतारा है। उन्हें सपा के जसवीर वाल्मीकि और बसपा के हेमबाबू धनगर से लोहा लेना होगा।\nदेखना होगा कि ग्राम प्रधान से विधायक और फिर राज्य मंत्रिमंडल का सदस्य बने अनूप वाल्मीकि हाथरस सीट को फिर भाजपा की झोली में डाल पाते हैं या नहीं। तीसरे चरण में जिन क्षेत्रों में चुनाव हो रहा है, उनसे संबंधित राज्य सरकार के मंत्रियों के लिए भी यह चरण चुनौती भरा है।\n\nइस चरण में फतेहपुर सीकरी सीट पर योगी सरकार में महिला कल्याण, बाल विकास एवं पुष्टाहार मंत्री बेबी रानी मौर्य की प्रतिष्ठा भी दांव पर लगी है। बेबी रानी फतेहपुर लोकसभा सीट के अंतर्गत आने वाले आगरा ग्रामीण क्षेत्र की भाजपा विधायक हैं। महिला कल्याण मंत्री होने के नाते भाजपा की उनसे यह अपेक्षा होगी कि वह आधी आबादी के बीच पार्टी के जनाधार को मजबूती देंगी। उच्च शिक्षा मंत्री योगेन्द्र उपाध्याय के लिए भी यह चरण प्रतिष्ठापरक है।\n\nउपाध्याय आगरा लोकसभा सीट के दायरे में आने वाले आगरा दक्षिण विधानसभा क्षेत्र के भाजपा विधायक हैं। विधायक और मंत्री होने के नाते लोकसभा चुनाव में भाजपा प्रत्याशी को जिताने में उनकी भूमिका का भी पार्टी मूल्यांकन करेगी। यही वजह है कि उपाध्याय शिक्षकों और प्रधानाचार्यों के बीच खासतौर पर पसीना बहा रहे हैं। आगरा के निवासी होने के नाते नागरिक सुरक्षा एवं होमगार्ड राज्य मंत्री (स्वतंत्र प्रभार) धर्मवीर प्रजापति की साख भी आगरा सीट के चुनावी नतीजे से जुड़ी है।\n\nयोगी सरकार के एक और कैबिनेट मंत्री धर्मपाल सिंह की प्रतिष्ठा भी तीसरे चरण से जुड़ी है। राज्य सरकार में पशुधन मंत्री धर्मपाल सिंह आंवला विधानसभा क्षेत्र से भाजपा विधायक हैं जो कि आंवला लोकसभा सीट का हिस्सा है। क्षेत्रीय विधायक और मंत्री के रूप में लोकसभा चुनाव में वह आंवला सीट पर भाजपा की जीत दिलाने में कितनी प्रभावी भूमिका निभाएंगे, इस पर भी निगाहें लगी हैं। तीसरे चरण में संभल लोकसभा सीट पर भी चुनाव होगा। पिछले लोकसभा चुनाव में भाजपा यह सीट हार गई थी।\n\nमाध्यमिक शिक्षा राज्य मंत्री (स्वतंत्र प्रभार) गुलाब देवी इस लोकसभा सीट के चंदौसी विधानसभा क्षेत्र की विधायक हैं। ऐसे में संभल सीट पर होने जा रहे चुनाव के जरिये क्षेत्र में उनकी सक्रियता और लोकप्रियता भी परखी जाएगी। बरेली विधानसभा क्षेत्र के भाजपा विधायक और राज्य सरकार में वन एवं पर्यावरण राज्य मंत्री मंत्री डॉ. अरुण सक्सेना के लिए भी तीसरा चरण कम प्रतिष्ठापरक नहीं है। इसी चरण में बरेली लोकसभा सीट पर चुनाव हो रहा है जहां भाजपा ने अपने कद्दावर नेता और आठ बार के सांसद संतोष गंगवार का टिकट काटकर पूर्व राज्य मंत्री छत्रपाल गंगवार को मैदान में उतारा है।\n\n\nबेटा मंत्री और पिता मैदान मेंपूर्व मुख्यमंत्री कल्याण सिंह के पुत्र राजवीर सिंह तीसरे चरण में एटा लोकसभा सीट पर जीत की तिकड़ी लगाने के इरादे से चुनाव मैदान में हैं। उनके पुत्र बेसिक शिक्षा राज्य मंत्री (स्वतंत्र प्रभार) संदीप सिंह इस लोकसभा सीट के पड़ोस के अतरौली विधानसभा क्षेत्र से विधायक हैं। पुत्र होने के नाते संदीप सिंह की प्रतिष्ठा भी पिता के चुनाव से जुड़ी है।\n\n\nयह भी पढ़ें: Lok Sabha Elections: बसपा ने उम्मीदवारों की नौंवी सूची की जारी, अमेठी से रवि प्रकाश मौर्य पर लगाया दांव; देखें नई लिस्ट\n\n\n",
        "description": "लोकसभा चुनाव के तीसरे चरण में रुहेलखंड और ब्रज क्षेत्र की 10 सीटों पर मतदान होगा। तीसरा चरण कई मंत्रियों की साख का भी इम्तिहान लेगा। भले ही यह लोकसभा का चुनाव हो लेकिन केंद्र के साथ ही राज्य सरकार के मंत्रियों की प्रतिष्ठा भी दांव पर लगी है। तीसरे चरण में होने वाले खास मुकाबलों पर विशेष संवाददाता राजीव दीक्षित की रिपोर्ट..."
    },
    {
        "id": "23707012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-girl-drowned-into-indira-canal-while-making-instagram-reels-in-lucknow-23707012.html",
        "title": "UP News: सहेली के साथ नहर के क‍िनारे Reel बना रही थी युवती, अचानक फ‍िसला पैर और फ‍िर...",
        "body": "जागरण संवाददाता, लखनऊ। सहेली के साथ रील बना रही युवती रविवार शाम इंदिरा नहर में गिर गई। देर रात तक गोताखोरों की मदद से युवती की तलाश चल रही थी। वहीं, देर रात तक परिवारीजन भी इंदिरा नहर पहुंच गए थे। बीबीडी इंस्पेक्टर अजय नारायण सिंह के मुताबिक, बिजनौर से राज्य आपदा मोचन बल (एसडीआरएफ) की टीम को सूचित कर बुलाया गया है।विकासनगर सेक्टर सी के गांव संगोली की रहने वाली 18 वर्षीय मनीषा खान हादसे का शिकार हुई है। मनीषा अपने चचेरे भाई ओमकार, चचेरी बहन, सहेली समेत अन्य बच्चों के साथ रविवार को घूमने निकली थी। छह बजे इंदिरा नहर के किनारे पहुंचकर सहेली के साथ फोटोग्राफी करवाई, फिर रील बनाने लगी।इसी दौरान वह नहर के किनारे पहुंची और पैर फिसलने से अंदर गिर गई। मनीषा के डूबते देखकर उसके भाई-बहन चिल्लाने लगे। सभी ने शोर मचाकर बहन को बचाने की गुहार लगाई, लेकिन कुछ ही पल में मनीषा गहराई में चली गई। मनीषा के पिता शकील ने बताया कि बेटी अंबेडकर पार्क घूमने जाने की बात कहकर घर से निकली थी, लेकिन वह कब इंदिरा नहर पहुंच गई उन्हें मालूम नहीं है।\n\nबता दें क‍ि बीते 19 अप्रैल को रजनीखंड निवासी शिवांश अग्रवाल दोस्त प्रभात के साथ रतनखंड स्थित पानी की टंकी पर चढ़कर रील बना रहा था। शिवांश टंकी पर चढ़ गया और प्रभात मोबाइल से वीडियो शूट कर रील बनाने लगा, तभी अचानक संतुलन बिगड़ने से शिवांश टंकी के अंदर गिर गया था।\n\n",
        "description": "विकासनगर सेक्टर सी के गांव संगोली की रहने वाली 18 वर्षीय मनीषा खान हादसे का शिकार हुई है। मनीषा अपने चचेरे भाई ओमकार चचेरी बहन सहेली समेत अन्य बच्चों के साथ रविवार को घूमने निकली थी। छह बजे इंदिरा नहर के किनारे पहुंचकर सहेली के साथ फोटोग्राफी करवाई फिर रील बनाने लगी। इसी दौरान वह नहर के किनारे पहुंची और पैर फिसलने से अंदर गिर गई।\n\n"
    },
    {
        "id": "23707000",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-arrested-for-taking-money-to-solve-engineering-entrance-exam-papers-stf-made-arrest-from-dehradun-23707000.html",
        "title": "इंजीनियरिंग प्रवेश परीक्षा में रकम लेकर पेपर हल करने वाले दो गिरफ्तार; STF ने देहरादून से की ग‍िरफ्तारी",
        "body": "राज्य ब्यूरो, लखनऊ। एसटीएफ ने वेल्लोर इंस्टीट्यूट ऑफ टेक्नोलॉजी (वीआईटी) प्राइवेट यूनिवर्सिटी तमिलनाडु की इंजीनियरिंग की प्रवेश परीक्षा का प्रश्न पत्र हल करने के आरोप में शनिवार को देहरादून के रायपुर थाना से दो आरोपितों को गिरफ्तार किया है।गिरफ्तार आरोपितों की पहचान राहुल कुमार पुत्र अंजनि कुमार निवासी अधोरिया बाजार मुजफ्फरनगर बिहार व जितेश कुमार पुत्र राम बाबू सिन्हा निवासी ग्राम अथरी थाना रूनी सैदपुर जिला सीतामडी, बिहार के रूप में हुई हैं। इनके पास से एक लैपटाप, तीन मोबाईल फोन, चार एडमिट कार्ड व अभ्यर्थियों की आनलाईन परीक्षा की डिसप्ले की फोटोकापी बरामद हुई है।इस बारे में एसटीएफ फील्ड यूनिट मेरठ के अपर पुलिस अधीक्षक बृजेश कुमार सिंह ने बताया कि गिरफ्तार आरोपित अभ्यर्थियों से मोटी रकम लेकर रिमोट एक्सेस साफ्टवेयर के जरिए प्रश्न-पत्र हल करते थे। एसटीएफ को वीआईटी इंजीनियरिंग की ऑनलाइन प्रवेश परीक्षा में सिस्टम हैक करके सॉल्वरों की मदद से अभ्यर्थियों को परीक्षा पास करवाने वाले गिरोह की सूचना मिली थी। इसके बाद दोनों को देहरादून से गिरफ्तार किया गया है।\n\nपूछताछ में आरोपितों ने बताया कि देहरादून में सहस्त्रधारा रोड रायपुर पर जितेश कुमार ने एजू च्वाइस कंसल्टेंसी के नाम से 2022 में आफिस खोला था। वही पर जितेश की मुलाकात दूसरे आरोपित राहुल से हुई थी और दोनों पार्टनर बन गए। इसके बाद इंटरनेट मीडिया के जरिए विभिन्न शैक्षणिक संस्थानों में दाखिला कराने के लिए विज्ञापन जारी किया गया।\nविज्ञापन देखकर देहरादून के आईटी पार्क में स्थित सेंट जैवियर्स स्कूल कनाल रोड के संचालक कुलबीर ने उनसे संपर्क किया। कुलबीर ऑनलाइन परीक्षा की लैब संचालित करता था। इसके बाद बने तीन लोगों के गिरोह में बिजनैर निवासी गौरव भी जुड़ गया। गौरव की पहचान आन लाइन परीक्षा वाली तमाम लैबो मे भी थी, जिसके जरिए यह लोग अन्य लैबो में भी परीक्षा के दौरान हैकिंग कर नकल कराने का काम करते थे। प्रत्येक अभ्यर्थी से उक्त परीक्षा में नकल कराने की एवज में एक से दो लाख रूपये लेते थे। गिरफ्तार अभियुक्तों के विरुद्ध देहरादूर ने थाना रायपुर में मुुकदमा दर्ज किया गया है।\n\nयह भी पढ़ें: ट्रेनों में लंबी वेटिंग के बाद नई परेशानी, AC बोगियों की कूलिंग ठप, जनरल के पंखे थमे; रेलवे की लापरवाही ने छुटाए पसीने\n\n",
        "description": "UP News गिरफ्तार आरोपितों की पहचान राहुल कुमार पुत्र अंजनि कुमार निवासी अधोरिया बाजार मुजफ्फरनगर बिहार व जितेश कुमार पुत्र राम बाबू सिन्हा निवासी ग्राम अथरी थाना रूनी सैदपुर जिला सीतामडी बिहार के रूप में हुई हैं। इनके पास से एक लैपटाप तीन मोबाईल फोन चार एडमिट कार्ड व अभ्यर्थियों की आनलाईन परीक्षा की डिसप्ले की फोटोकापी बरामद हुई है।\n\n"
    },
    {
        "id": "23706994",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-mohan-yadav-will-hold-a-road-show-in-amethi-pushkar-singh-dhami-public-meeting-in-bareilly-and-mayawati-rally-in-badaun-23706994.html",
        "title": "UP Lok Sabha Election 2024: मोहन यादव अमेठी में करेंगे रोड शो, धामी की बरेली में जनसभा; बदायूं में हुंकार भरेंगी मायावती",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के दिग्गज नेता सोमवार को प्रदेश में पार्टी के चुनाव प्रचार को गर्माएंगे। मध्य प्रदेश के मुख्यमंत्री मोहन यादव गौरीगंज, अमेठी में केंद्रीय मंत्री श्रीमती स्मृति ईरानी के नामांकन और रोड शो में शामिल होंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी बरेली में जनसभा को संबोधित करेंगे।उप मुख्यमंत्री केशव प्रसाद मौर्य जौनपुर में जौनपुर व मछलीशहर तथा ब्रजेश पाठक बांदा में भाजपा प्रत्याशियों की नामांकन सभा में शामिल होंगे। भाजपा के राष्ट्रीय महामंत्री दुष्यंत गौतम शाहजहांपुर में भाजपा के अनुसूचित जाति मोर्चा सम्मेलन को संबोधित करेंगे और पार्टी की संगठनात्मक बैठक करेंगे। जलशक्ति मंत्री स्वतंत्र देव सिंह बाराबंकी में भाजपा प्रत्याशी के समर्थन में आयेजित नामांकन सभा को संबोधित करने के बाद बहराइच में युवा मोर्चा सम्मेलन में शामिल होंगे।औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता ‘नन्दी’ हाथरस में व्यापारी सम्मेलन को संबोधित करेंगे। महिला कल्याण मंत्री बेबी रानी मौर्य, बदायूं विज्ञान एवं प्रौद्योगिकी मंत्री अनिल कुमार एटा, समाज कल्याण मंत्री असीम अरुण हाथरस, राज्य मंत्री दिनेश खटीक संभल में जनसंपर्क करेंगे।\nश्रम मंत्री अनिल राजभर अंबेडकरनगर और प्रदेश उपाध्यक्ष मानवेन्द्र सिंह अयोध्या में भाजपा के बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे। राज्य मंत्री विजय लक्ष्मी गौतम आगरा में महिला सम्मेलन को संबोधित करने के बाद हाथरस में जनसंपर्क करेंगी। राज्य मंत्री सोमेन्द्र तोमर बरेली में युवा सम्मेलन को संबोधित करेंगे। राज्य मंत्री रामकेश निषाद इटावा में किसान सम्मेलन को संबोधित करेंगे।\n\nबसपा की राष्ट्रीय अध्यक्ष मायावती सोमवार को अपनी पार्टी के प्रत्याशियों के समर्थन में बदायूं में जनसभा को संबोधित करेंगी। उनकी जनसभा बदायूं के कन्हरपुर-इस्लामनगर गांव के मैदान में आयोजित होगी।\n\nयह भी पढ़ें: UP Politics : विवादित बयान देने में बसपा नेता आकाश आनंद समेत पांच पर मुकदमा, कही थी यह बात\n\n\n\n",
        "description": "UP News उत्तर प्रदेश के उप मुख्यमंत्री केशव प्रसाद मौर्य जौनपुर में जौनपुर व मछलीशहर और ब्रजेश पाठक बांदा में भाजपा प्रत्याशियों की नामांकन सभा में शामिल होंगे। बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष मायावती सोमवार को अपनी पार्टी के प्रत्याशियों के समर्थन में बदायूं में जनसभा को संबोधित करेंगी। उनकी जनसभा बदायूं के कन्हरपुर-इस्लामनगर गांव के मैदान में आयोजित होगी।\n\n"
    },
    {
        "id": "23706982",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-weather-akhillesh-yadav-rally-gyanvapi-case-latest-updates-23706982.html",
        "title": "UP Top News Today: स‍ियासी तापमान बढ़ने के साथ बढ़ेगी सूरज की गर्मी, अखि‍लेश करेंगे जनसभा; ज्ञानवापी मामले में आज क्‍या?",
        "body": "ड‍िजिटल डेस्‍क, नइ द‍िल्‍ली। UP Top News Today: उत्तर प्रदेश में आज स‍ियासी तापमान बढ़ने के साथ सूरज भी अपनी गर्मी द‍िखाएगा। छठे चरण में होने वाले लोकसभा चुनाव के लिए जौनपुर व मछलीशहर संसदीय सीट के लिए नामांकन प्रक्रिया सोमवार से शुरू होगी। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव आज आगरा और हाथरस में जनसभा करेंगे तो वहीं उत्तराखंड के मुख्यमंत्री भी आज यूपी में रहेंगे। इसके अलावा ज्ञानवापी : मामले में पुनरीक्षण याचिका पर भी सुनवाई होनी हैं। पढ़ें यूपी की खबरें, ज‍िनपर रहेगी नजर...छठे चरण में होने वाले लोकसभा चुनाव के लिए जौनपुर व मछलीशहर संसदीय सीट के लिए नामांकन प्रक्रिया सोमवार से शुरू होगी। नामांकन के पहले दिन जौनपुर से भाजपा प्रत्याशी कृपाशंकर सिंह व मछलीशहर (सुरक्षित) से भाजपा प्रत्याशी और वर्तमान सांसद बीपी सरोज पर्चा दाखिल करेंगे। इससे पहले उप मुख्यमंत्री केशव प्रसाद मौर्य व मंत्री दारा सिंह चौहान दिन में 11 बजे बीआरपी कालेज के मैदान में चुनावी सभा को संबोधित करेंगे। इसके बाद दोनों प्रत्याशियों के नामांकन में भी शामिल होंगे।लोकसभा चुनाव को लेकर जनसभाएं आयोजित होना शुरू हो गई हैं। उपमुख्यमंत्री ब्रजेश पाठक भाजपा प्रत्याशी आरके पटेल के समर्थन में जीआइसी मैदान में होने वाली जनसभा को सोमवार दोपहर संबोधित करेंगे। चुनाव को लेकर कार्यकर्ताओं में जोश भरेंगे।\nसपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की सोमवार दोपहर कोठी मीना बाजार मैदान में जनसभा को संबोधित करेंगे। लोकसभा चुनाव में आगरा में अखिलेश यादव की यह पहली सभा है। हाथरस में वे दोपहर पौने दो बजे सिकंदराराऊ के क्रीड़ास्थल मैदान पर जनसभा संबोधित करेंगे।\n\nउत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी सोमवार को पर्वतीय समाज को भाजपा के पक्ष में साधने के लिए शहर आ रहे हैं। कूर्मांचल नगर में शहर के अन्य स्थानों से भी पर्वतीय समाज के लोगों को बुलाया गया है, वहां पार्टी की नीतियों के बारे में लोगों को बताया जाएगा।\nज्ञानवापी परिसर हिंदुओं को सौंपने, वहां मिले शिवलिंग की पूजा करने का अधिकार देने और पूजा से रोकने वालों का प्रवेश प्रतिबंधित करने की मांग को लेकर किरन सिंह की ओर से दाखिल मुकदमे में पुनरीक्षण याचिका पर सोमवार को जिला जज संजीव पांडेय की अदालत में सुनवाई होगी।\n\nअंजुमन इंतेजामिया मसाजिद ने वाद की पोषणीयता को चुनौती दी गई है। सिविल जज (सीनियर डिवीजन फास्ट ट्रैक) ने 17 नवंबर 2022 को वाद को सुनवाई योग्य पाते हुए अंजुमन इंतेजामिया की आपत्ति खारिज कर दी थी। इस फैसले के खिलाफ जिला जज की अदालत में पुनरीक्षण याचिका दायर की गई है।\nदेश में पहली वंदेभारत ट्रेन दिल्ली और वाराणसी के बीच चली थी तो उसका बोगी फ्रेम कानपुर में बना था। अब वंदेभारत मेट्रो एक जुलाई से दिल्ली और मेरठ के बीच चलने जा रही है, शहर का सौभाग्य है कि इस ट्रेन के असेंबल्ड बोगी फ्रेम भी कानपुर की उसी वेद सेसोमैकेनिका कंपनी में तैयार हुए हैं।\n\n",
        "description": "छठे चरण में होने वाले लोकसभा चुनाव के लिए जौनपुर व मछलीशहर संसदीय सीट के लिए नामांकन प्रक्रिया सोमवार से शुरू होगी। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की सोमवार दोपहर कोठी मीना बाजार मैदान में जनसभा को संबोधित करेंगे। लोकसभा चुनाव में आगरा में अखिलेश यादव की यह पहली सभा है। हाथरस में वे दोपहर पौने दो बजे सिकंदराराऊ के क्रीड़ास्थल मैदान पर जनसभा संबोधित करेंगे।"
    },
    {
        "id": "23706975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-clouds-can-cover-kanpur-meerut-in-five-days-23706975.html",
        "title": "UP Weather Today: सूरज के तीखे तेवर से दिन-रात चैन नहीं, इस शहर में पांच दिनों में छा सकते हैं बादल, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल का महीना खत्‍म होने से पहले की इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। जैसे-जैसे अप्रैल का महीना बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा: सूरज के तीखे तेवर, दिन-रात चैन नहींआगरा में सूरज के तीखे तेवरों ने दिन और रात का चैन छीन लिया है। रविवार दोपहर धूप तेज होने से शहरवासियाें को काफी परेशानी झेलनी पड़ी। शनिवार की अपेक्षा अधिकतम तापमान में वृद्धि और न्यूनतम तापमान में गिरावट दर्ज की गई। मौसम विभाग का पूर्वानुमान है कि मंगलवार व बुधवार को दोपहर में तेज हवा चल सकती हैं।\nमौसम विभाग का पूर्वानुमान है कि मंगलवार व बुधवार को दिन के समय तेज हवा चलेगी, जिससे तापमान में गिरावट देखने को मिलेगी। वहीं बरेली में सोमवार को मौसम साफ रहने का अनुमान है।\n\nइसे भी पढ़ें-स्टेशन के वेटिंग हॉल में लगी आग,यात्रियों ने भागकर बचाई जान-आधे घंटे देरी से रवाना हुई पोरबंदर एक्सप्रेस\nगोरखपुर में सोमवार को दिन में तेज धूप निकलेगी। लू चलेगी। रात भी गर्म रहेगी। देवरिया और बस्ती में भी मौसम साफ रहने और उसके चलते भीषण गर्मी पड़ने का पूर्वानुमान है। वहीं कानपुर में अगले पांच दिनों मे हल्के बादल छाए रहने के आसार हैं। हवा की गति सामान्य से 8-10 किमी प्रति घंटा अधिक तेज चलती रहेगी।\n\nआने वाले दिनों में शुष्क रहेगा मौसम\nमेरठ में आगामी दिनों में मौसम शुष्क रहेगा। 26 अप्रैल को अब तक सबसे अधिक 41.3 डिग्री सेल्सियस रिकार्ड किया गया था। उसी दिन शाम को तेज हवा और बरसात के चलते तापमान में गिरावट हुई थी। पश्चिम विक्षोभ के चलते अप्रैल में कई कई दिनों तक लगातार पड़ने वाली तेज गर्मी पर अंकुश लगा हुआ है।\nइसे भी पढ़ें- तपती धूप में भी कड़ी आस्था, बांकेबिहारी दर्शन को पहुंचे हजारों भक्त, फूलबंगला की शीतलता ने दिया सुकून\n\nकमजोर होने के कारण पश्चिम विक्षोभ के प्रभाव से बरसात नहीं हुई है। पिछले तीन माह में सामान्य से कम बरसात हुई है। अप्रैल में सामान्य रूप से 16 मिलीमीटर बरसात होती है लेकिन अब तक केवल दो मिलीमीटर वर्षा हुई है। मार्च में केवल नौ मिलीमीटर बरसात हुई थी जबकि 24 मिलीमीटर बरसात होनी चाहिए थी।\n\n\n",
        "description": "UP Weather Today Update अप्रैल का महीना खत्‍म होने वाला है लेकिन गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। "
    }
]