[
    {
        "id": "23631133",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-special-monitoring-to-prevent-cheating-in-up-board-exam-23631133.html",
        "title": "UP Board Exam: नकल रोकने को लेकर होगी विशेष निगरानी, प्रश्न पत्रों की सुरक्षा के लिए स्ट्रॉन्ग रूम में लगेंगे CCTV कैमरे",
        "body": "राज्य ब्यूरो, लखनऊ। Prevention Of Cheating In UP Board Exam: यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षाएं 22 फरवरी से शुरू होंगी और नौ मार्च तक चलेंगी। बीते वर्षों की तरह सभी परीक्षा केंद्रों पर सीसीटीवी कैमरे व वॉइस रिकॉर्डर लगाए जाएंगे।नकल रोकने के लिए उड़ाका दस्ते बनाए जाएंगे और प्रत्येक जिले में कंट्रोल रूम बनाकर लाइव वेब टेलीकास्टिंग के माध्यम से निगरानी होगी। 16 अति संवेदनशील जिलों में नकल रोकने के लिए विशेष व्यवस्था की जाएगी।अपर मुख्य सचिव, माध्यमिक शिक्षा दीपक कुमार की ओर से अति संवेदनशील जिलों में ज्यादा उड़ाका दस्ते बनाने के साथ-साथ यहां कंट्रोल रूम के माध्यम से और सख्त निगरानी की व्यवस्था करने के निर्देश दिए गए हैं।\nजो 16 जिले अति संवेदनशील घोषित किए गए हैं उनमें मथुरा, बागपत, अलीगढ़, मैनपुरी, एटा, हरदोई, आजमगढ़, बलिया, मऊ, प्रयागराज, कौशांबी, चंदौली, जौनपुर, गाजीपुर, देवरिया व गोंडा शामिल हैं। इन जिलों के जिलाधिकारियों को निर्देश दिए गए हैं कि वह नकल रोकने के सख्त इंतजाम करें। प्रश्नपत्रों के रखरखाव के लिए भी व्यवस्था की जा रही है।\n\nसभी परीक्षा केंद्रों में स्ट्रॉन्ग रूम में प्रश्नपत्र रखे जाएंगे और इसमें सीसीटीवी कैमरे लगाए जाएंगे। 24 घंटे इनकी ऑनलाइन निगरानी की व्यवस्था होगी।\nये भी पढ़ें- यूपी में घूसखोरी में दूसरे नंबर पर पुलिस, पहले पर है ये विभाग, रंगेहाथ पकड़ी गई क्लर्क तो सामने आई हकीकत\n\nदो अलमारी की व्यवस्था प्रश्नपत्रों को रखने के लिए प्रत्येक परीक्षा केंद्रों पर की जाएगी। डबल लाक में प्रश्नपत्र रखे जाएंगे। एक आंतरिक केंद्र व्यवस्थापक और दूसरे वाह्य केंद्र व्यवस्था के पास इसकी चाबी रहेगी।\n\n\nसीसीटीवी कैमरे 24 घंटे क्रियाशील रहेंगे और संपूर्ण परीक्षा के दौरान की गई रिकॉर्डिंग को छह महीने तक सुरक्षित रखा जाएगा। परीक्षा केंद्र में स्ट्रॉन्ग रूम की सुरक्षा के लिए सशस्त्र पुलिसकर्मियों की ड्यूटी लगाई जाएगी। पर्चा लीक होने पर स्टैटिक मजिस्ट्रेट, आंतरिक व वाह्य केंद्र व्यवस्थापक जिम्मेदार होंगे।\n",
        "description": "यूपी बोर्ड के हाई स्कूल की बोर्ड परीक्षा में बीते वर्षों की तरह नकल रोकने के लिए सभी परीक्षा केंद्रों पर सीसीटीवी कैमरे व वॉयस रिकॉर्डर लगाए जाएंगे और नकल रोकने के लिए उड़ाका दस्ते बनाए जाएंगे। बता दें कि यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षाएं 22 फरवरी से शुरू होंगी और नौ मार्च तक आयोजित की जाएंगी।"
    },
    {
        "id": "23631135",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-is-necessary-to-protect-religion-big-statement-of-swami-govind-dev-giri-said-meaning-of-building-ram-temple-23631135.html",
        "title": "धर्म की रक्षा के लिए बुलडोजर जरूरी, स्वामी गोविन्द देव गिरी का बड़ा बयान, कहा- राम मंदिर बनने का अर्थ…",
        "body": "जागरण संवाददाता, लखनऊ। स्वामी गोविन्द देव गिरी ने कहा कि राम मंदिर बनने का अर्थ यह है कि देश का रामत्व जाग गया है। सज्जनता के पीछे शक्ति का जागरण होना जरूरी है। उत्तर प्रदेश ने उस शक्ति का जागरण देखा है। श्रीराम ने अयोध्या और स्वजनों को त्यागा, केश और वस्त्र त्याग दिए। स्वामी गोविन्द देव गिरी लखनऊ में मुख्यमंत्री आवास पर आयोजित कार्यक्रम ‘दो धागे-श्रीराम के लिए’ में बोल रहे थे। उन्होंने कहा कि परिस्थितियां आने पर भगवती जानकी को भी त्यागा। नहीं त्यागा तो अपना धनुष। धनुष प्रतिकार का प्रतीक है। अंत:करण में शक्ति हो लेकिन बाहु में शक्ति हो। यदि देश में धर्म की रक्षा करनी है तो बुलडोजर संस्कृति को लाना आवश्यक है।वहीं, श्रीराम जन्मभूमि न्यास के कोषाध्यक्ष स्वामी गोविन्द देव गिरी और मार्गदर्शक सुरेश जोशी ‘भैयाजी’ ने मुख्यमंत्री को प्राण प्रतिष्ठा समारोह का निमंत्रण पत्र भेंट किया। इस अवसर पर सभागार में उपस्थित लोगों ने जय श्रीराम का उद्घोष किया।\nकार्यक्रम में हेरिटेज हैंडवीविंग रिवाइवल चैरिटेबल ट्रस्ट की संचालिका अनघा घैसास ने बताया कि पुणे में पिछले वर्ष 10 दिसंबर से लेकर 22 दिसंबर तक आयोजित बुनकारी महोत्सव में 12,36,700 श्रद्धालुओं और बुनकरों ने हथकरघों पर रेशम के दो-दो धागों को बुनकर अपने आराध्य प्रभु श्रीराम के इन वस्त्रों को तैयार किया है। \n\nअनघा ने बताया कि अयोध्या पर वृत्त चित्र बनाते हुए उन्हें यह प्रेरणा मिली। इन वस्त्रों को तैयार करने में शतायु वृद्ध भी सहभागी बने तो 15 दिन की अवस्था के नवजात की मां ने भी उसकी अंगुलियां ताने-बाने पर रखीं।\nयह भी पढ़ें: मुख्यमंत्री योगी ने राम मंदिर को लेकर कही बड़ी बात- अयोध्या में अब गोली नहीं चलेगी, मिलेंगे लड्डू के गोले\n\nयह भी पढ़ें: UP News: मंडी समितियों को करें अतिक्रमण मुक्त, चलाएं सफाई अभियान; योगी सरकार के मंत्री ने दिए आदेश\n",
        "description": "स्वामी गोविन्द देव गिरी लखनऊ में मुख्यमंत्री आवास पर आयोजित कार्यक्रम ‘दो धागे-श्रीराम के लिए’ में बोल रहे थे। उन्होंने कहा कि परिस्थितियां आने पर भगवती जानकी को भी त्यागा। नहीं त्यागा तो अपना धनुष। धनुष प्रतिकार का प्रतीक है। अंतकरण में शक्ति हो लेकिन बाहु में शक्ति हो। यदि देश में धर्म की रक्षा करनी है तो बुलडोजर संस्कृति को लाना आवश्यक है।"
    },
    {
        "id": "23631123",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-received-invitation-for-life-consecration-ceremony-23631123.html",
        "title": "सीएम योगी को मिला प्राण प्रतिष्ठा का न्योता, निमंत्रण पत्र देते हुए भर आई स्वामी गोविन्द देव गिरि की आंखें",
        "body": "जागरण संवाददाता, लखनऊ। श्रीराम जन्मभूमि न्यास के मार्गदर्शक सुरेश जोशी ‘भैयाजी’ और कोषाध्यक्ष स्वामी गोविन्द देव गिरि ने मुख्यमंत्री को प्राण प्रतिष्ठा समारोह का निमंत्रण पत्र भेंट किया। इस अवसर पर सभागार में उपस्थित लोगों ने जय श्रीराम का उद्घोष किया। भावुकता भरे इन क्षणों में योगी को निमंत्रण पत्र सौंपते हुए स्वामी गोविन्द देव गिरि का गला रुंध गया और उनके नेत्र सजल हो गए।सुरेश जोशी ‘भैयाजी’ ने कहा कि समाज में परिवर्तन की चाह लेकर जब-जब सामान्य व्यक्ति खड़ा होकर आगे बढ़ा, तब-तब जागरण हुआ। श्रीराम जन्मभूमि मुक्ति आंदोलन को खड़ा करने वाले भी सामान्य जन थे।उन्होंने कहा कि 500 वर्षों तक यह आंदोलन इसलिए जागृत रहा, क्योंकि सबके अंत:करण में रामज्योति प्रज्ज्वलित हो रही है। अयोध्या विजय में श्रीराम का साथ देने वाले त्रेतायुगीन वानर-भालू ही पुनर्जन्म लेकर रामकाज में लगे हैं।\nउन्होंने कहा कि राम के जीवनकाल में भी कुछ उनके साथ थे, कुछ विरुद्ध थे और कुछ तटस्थ। आज भी कुछ वैसा ही है। रामलला के विग्रह की प्राण-प्रतिष्ठा से एक बार फिर रावण संस्कृति नष्ट होगी और रामराज्य की पुनर्स्थापना होगी।\n\nबता दें कि मंगलवार को मुख्यमंत्री आवास पर ‘दो धागे-श्रीराम के लिए’ कार्यक्रम आयोजित किया गया। कार्यक्रम में पुणे के हेरिटेज हैंडवीविंग रिवाइवल चैरिटेबल ट्रस्ट की ओर से तैयार कराये गए आठ जोड़ी वस्त्रों को मुख्यमंत्री योगी ने श्रीराम जन्मभूमि तीर्थ क्षेत्र न्यास के कोषाध्यक्ष स्वामी गोविन्द देव गिरि व मार्गदर्शक सुनील जोशी ‘भैयाजी’ को सौंपा।\nयह भी पढ़ें: UP News: मंडी समितियों को करें अतिक्रमण मुक्त, चलाएं सफाई अभियान; योगी सरकार के मंत्री ने दिए आदेश\n\nयह भी पढ़ें: मुख्यमंत्री योगी ने राम मंदिर को लेकर कही बड़ी बात- अयोध्या में अब गोली नहीं चलेगी, मिलेंगे लड्डू के गोले\n",
        "description": "श्रीराम जन्मभूमि न्यास के मार्गदर्शक सुरेश जोशी ‘भैयाजी’ और कोषाध्यक्ष स्वामी गोविन्द देव गिरि ने मुख्यमंत्री को प्राण प्रतिष्ठा समारोह का निमंत्रण पत्र भेंट किया। इस अवसर पर सभागार में उपस्थित लोगों ने जय श्रीराम का उद्घोष किया। भावुकता भरे इन क्षणों में योगी को निमंत्रण पत्र सौंपते हुए स्वामी गोविन्द देव गिरि का गला रुंध गया और उनके नेत्र सजल हो गए।"
    },
    {
        "id": "23631053",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-yogi-said-a-big-thing-about-ram-temple-now-bullets-will-not-be-fired-in-ayodhya-laddu-balls-will-be-available-23631053.html",
        "title": "मुख्यमंत्री योगी ने राम मंदिर को लेकर कही बड़ी बात- अयोध्या में अब गोली नहीं चलेगी, मिलेंगे लड्डू के गोले",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में अपने नव्य धाम में 22 जनवरी को विराजित होने जा रहे रामलला 12.36 लाख रामभक्तों की ओर से हथकरघे पर भक्तिभाव और श्रद्धा से बुने गए रेशमी वस्त्रों को धारण करेंगे। पुणे के हेरिटेज हैंडवीविंग रिवाइवल चैरिटेबल ट्रस्ट की ओर से तैयार कराये गए इन आठ जोड़ी वस्त्रों को मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को अपने सरकारी आवास पर आयोजित ‘दो धागे-श्रीराम के लिए’ कार्यक्रम में श्रीराम जन्मभूमि तीर्थ श्रेत्र न्यास के कोषाध्यक्ष स्वामी गोविन्द देव गिरी व मार्गदर्शक सुनील जोशी ‘भैयाजी’ को सौंपा। इस अवसर पर मुख्यमंत्री ने कहा कि नई अयोध्या में अब कभी कर्फ्यू नहीं लगेगा, बल्कि रामनाम संकीर्तन होगा। अब यहां कोई गोलियां नहीं चलाएगा बल्कि रामभक्तों को लड्डू के गोले मिलेंगे। अब कोई भी अयोध्या में पंचकोसी, चौदह कोसी और चौरासी कोसी परिक्रमाओं को रोकने का साहस नहीं करेगा।\nअपने संबोधन में मुख्यमंत्री ने कहा कि भारत में राम के बगैर कोई काम नहीं होता। अयोध्या के नव्य मंदिर में रामलला के नवीन विग्रह की प्राण-प्रतिष्ठा लोकआस्था और जनविश्वास की पुनर्प्रतिष्ठा है। रामलला के लिए तैयार किये गए वस्त्रों में रामभक्ति का ताना, हैंडलूम का बाना है। 500 वर्षों तक श्रीराम जन्मभूमि का मुद्दा कभी दबा नहीं। \n\nकभी पूज्य संतों ने, कभी राजे-रजवाड़ों ने तो कभी धर्मयोद्धाओं ने, अलग-अलग कालखंड में लोगों ने संघर्ष जारी रखा। बिना रुके, बिना थके, बिना डिगे, बिना झुके। ऐसा उदाहरण कहीं और देखने को नहीं मिलता। \nमुख्यमंत्री ने कहा कि जिसने राम को भजा उसे हनुमान की तरह देवतुल्य माना गया और जो उनसे भागा, वह मारीच की तरह पशुवत मारा गया। प्रभु श्रीराम को उन्होंने चारों पुरुषार्थों की प्राप्ति का माध्यम बताया।\n\nमुख्यमंत्री ने कहा कि नए भारत की नई अयोध्या आ चुकी है। उन्होंने बताया कि 22 जनवरी के बाद हम लखनऊ से अयोध्या के लिए हेलीकॉप्टर सेवा शुरू करने जा रहे हैं। इसके जरिये लखनऊ से 35-40 मिनट में अयोध्या पहुंचा जा सकेगा। हेलीपैड से पांच मिनट में हनुमानगढ़ी और श्रीराम जन्मभूमि के दर्शन के लिए पहुंच सकेंगे। \n\nअयोध्या से सड़क के जरिये गोरखपुर, लखनऊ, प्रयागराज और वाराणसी की बेहतर कनेक्टिविटी है। आज सरयू में क्रूज चल रहे हैं। अयोध्या धाम में अंतरराष्ट्रीय हवाई अड्डा संचालित है। कुछ समय पूर्व तक कल्पना से परे था लेकिन रामकृपा से यह सब साकार हो रहा है।\n\nयह भी पढ़ें: Ram Mandir: जागरण की खबर पर लगी मुहर, योगीराज की बनाई रामलला की प्रतिमा की होगी स्थापना\nयह भी पढ़ें: UP News: मंडी समितियों को करें अतिक्रमण मुक्त, चलाएं सफाई अभियान; योगी सरकार के मंत्री ने दिए आदेश\n\n",
        "description": "मुख्यमंत्री ने कहा कि नई अयोध्या में अब कभी कर्फ्यू नहीं लगेगा बल्कि रामनाम संकीर्तन होगा। अब यहां कोई गोलियां नहीं चलाएगा बल्कि रामभक्तों को लड्डू के गोले मिलेंगे। अब कोई भी अयोध्या में पंचकोसी चौदह कोसी और चौरासी कोसी परिक्रमाओं को रोकने का साहस नहीं करेगा। अपने संबोधन में मुख्यमंत्री ने कहा कि भारत में राम के बगैर कोई काम नहीं होता।"
    },
    {
        "id": "23631058",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-is-at-second-place-in-bribery-in-uttar-pradesh-revenue-department-is-at-first-place-woman-clerk-caught-red-handed-and-reality-came-out-23631058.html",
        "title": "यूपी में घूसखोरी में दूसरे नंबर पर पुलिस, पहले पर है ये विभाग, रंगेहाथ पकड़ी गई क्लर्क तो सामने आई हकीकत",
        "body": "जागरण संवाददाता, लखनऊ। एंटी करप्शन टीम ने मंगलवार दोपहर नगर निगम जोन छह कार्यालय ठाकुरगंज में तैनात द्वितीय श्रेणी की लिपिक नीलम साहू को मंगलवार दोपहर रंगे हाथ 25 हजार रुपये घूस लेते गिरफ्तार किया। नीलम साहू को टीम ने वजीरगंज थाने में दाखिल कराया है। यह भी सामने आया है कि राजस्व विभाग पहले और पुलिस विभाग के कर्मचारी दूसरे नंबर पर हैं।एंटी करप्शन लखनऊ सेक्टर की डिप्टी एसपी अर्चना सिंह ने बताया कि नीलम साहू के खिलाफ भ्रष्टाचार निवारण अधिनियम समेत अन्य धाराओं में वजीरगंज थाने में मुकदमा दर्ज किया गया है। घटना से संबंधित सारी जानकारी उनके विभाग के अफसरों को भी दे दी गई है। डीसीपी पश्चिम राहुल राज के मुताबिक ठाकुरगंज में रहने वाली शिल्पी गुप्ता से पैतृक मकान की वरासत के नाम पर नीलम साहू रुपयों की मांग कर रही थीं। शिप्पी के मुताबिक उनसे 25 हजार रुपये की मांग की थी। शिल्पी के द्वारा रुपये न देने के कारण कई माह से उन्हें दौड़ा रही थी। \nइससे त्रस्त होकर शिल्पी ने एंटी करप्शन विभाग को सूचना दी। इसके बाद ट्रैप टीम गठित की गई। शिल्पी को 25 हजार दिए गए। मंगलवार दोपहर शिल्पी रुपये लेकर जोन छह में लिपिक नीलम साहू के पास पहुंची। उन्हें रुपये दे दिए। इस बीच पीछे से एंटी करप्शन की टीम ने नीलम साहू को रंगेहाथ गिरफ्तार कर लिया। बरामद रुपयों की वीडियोग्राफी कराई गई। पीड़िता के बयान भी दर्ज किए गए।\n\nजनवरी 2023 से अब तक एंटी करप्शन और विजिलेंस ने सरकारी विभाग में तैनात अधिकारी और कर्मचारियों समेत 28 घूसखोरों को पकड़ा। इसमें 10 राजस्व विभाग के और छह पुलिस विभाग के थे। \nजानकारी के मुताबिक, घूसखोरी में राजस्व विभाग पहले और पुलिस विभाग के कर्मचारी दूसरे नंबर पर हैं। इसके पूर्व 18 सितंबर को विजिलेंस की टीम ने सदर तहसील के लेखपाल को 10 हजार रुपये की घूस लेते पकड़ा गया था। \n\n14 जून को बक्शी का तालाब थाने में तैनात दारोगा प्रदीप कुमार पांडेय को एंटी करप्शन की टीम ने 13 हजार रुपये घूस लेते हुए थाना परिसर से रंगेहाथ गिरफ्तार किया था। चार नवंबर को बंथरा थाने की हरौनी चौकी प्रभारी राहुल त्रिपाठी को 10 हजार रुपये घूस लेते एंटी करप्शन की टीम ने गिरफ्तार किया था। \n17 नवंबर को एंटी करप्शन की टीम ने ऐशबाग जल संस्थान रोड पर नगर निगम जोन दो कार्यालय से राजस्व निरीक्षक सुबोध वर्मा को 12 हजार रुपये घूस लेते रंगेहाथ पकड़ा था। अब नगर निगम जोन छह से लिपिक नीलम को 25 हजार रुपये घूस लेते पकड़ा गया।\n\nयह भी पढ़ें: शॉल ओढ़े दो महिलाएं कर रही थी अजीब हरकत, लोगों ने देखा तो हुआ शक; तुंरत बुला ली पुलिस, फिर…\nयह भी पढ़ें: जागरण की खबर पर लगी मुहर, योगीराज की बनाई रामलला की प्रतिमा की होगी स्थापना\n\n",
        "description": "एंटी करप्शन टीम ने मंगलवार दोपहर नगर निगम जोन छह कार्यालय ठाकुरगंज में तैनात द्वितीय श्रेणी की लिपिक नीलम साहू को मंगलवार दोपहर रंगे हाथ 25 हजार रुपये घूस लेते गिरफ्तार किया। नीलम साहू को टीम ने वजीरगंज थाने में दाखिल कराया है। यह भी सामने आया है कि राजस्व विभाग पहले और पुलिस विभाग के कर्मचारी दूसरे नंबर पर हैं।"
    },
    {
        "id": "23630911",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-make-mandi-committees-encroachment-free-run-cleanliness-drive-yogi-government-minister-gave-the-order-23630911.html",
        "title": "UP News:  मंडी समितियों को करें अतिक्रमण मुक्त, चलाएं सफाई अभियान; योगी सरकार के मंत्री ने दिए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। कृषि विपणन राज्यमंत्री (स्वतंत्र प्रभार) दिनेश प्रताप सिंह मंत्री सिंह ने मंडी समितियों को अतिक्रमण मुक्त करने और वहां साफ-सफाई अभियान चलाने का निर्देश दिया है। किसान मंडी भवन में सोमवार को मंडी परिषद की आय-व्यय एवं विकास कार्यों की समीक्षा के दौरान उन्होंने इस संबंध में स्पष्ट दिशा निर्देश दिए। कहा, मंडियों की रिक्त पड़ी भूमि में व्यापारियों की मांग के अनुसार दुकानें बनाकर आवंटन की प्रक्रिया शुरू की जाए।दिनेश प्रताप ने अधिकारियों को मंडी स्थलों का नियमित निरीक्षण करने और मंडी परिषद की सड़कों को गड्ढा मुक्त बनाने के लिए अभियान चलाने का भी निर्देश दिया। चालू वित्तीय वर्ष से जुड़े कार्यों को अगले 15 दिनों में पूरा करने की बात भी विभागीय मंत्री ने कही।कहा, बजट के सापेक्ष जो स्वीकृतियां शेष हैं उन्हें जल्द निपटाया जाए। शिलान्यास एवं लोकार्पण जनप्रतिनिधियों से ही कराया जाए। बैठक में संयुक्त निदेशक प्रशासन सचिन कुमार सिंह, उपनिदेशक प्रशासन चंदन पटेल, मुख्य अभियंता मुख्यालय सत्य प्रकाश एवं प्रदेश के समस्त उपनिदेशक प्रशासन ने वीडियो कांफ्रेंसिंग के माध्यम से उपस्थिति दर्ज कराई।\n\nइसे भी पढ़ें: Bageshwar Dham: यूपी के इस जिले में आएंगे बागेश्वर धाम पीठाधीश्वर धीरेंद्र शास्त्री, 31 जनवरी को होगा कार्यक्रम\n\n \n",
        "description": "कृषि विपणन राज्यमंत्री दिनेश प्रताप सिंह मंत्री सिंह ने मंडी समितियों को अतिक्रमण मुक्त करने और वहां साफ-सफाई अभियान चलाने का निर्देश दिया है। किसान मंडी भवन में सोमवार को मंडी परिषद की आय-व्यय एवं विकास कार्यों की समीक्षा के दौरान उन्होंने इस संबंध में स्पष्ट दिशा निर्देश दिए। कहा मंडियों की रिक्त पड़ी भूमि में व्यापारियों की मांग के अनुसार दुकानें बनाकर आवंटन की प्रक्रिया शुरू की जाए।"
    },
    {
        "id": "23630969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-school-closed-schools-up-to-8th-will-remain-closed-till-january-18-in-lucknow-due-to-cold-dm-gave-order-23630969.html",
        "title": "School Closed: 18 जनवरी तक बंद रहेंगे आठवीं तक के स्कूल, ठंड के चलते लखनऊ के डीएम ने दिया आदेश",
        "body": "जागरण संवाददाता, लखनऊ। जिले में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए फिर से कक्षा आठवीं तक के स्कूलों की छुट्टी बढ़ गई है। सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 18 जनवरी तक छुट्टी रहेगी। नौवीं कक्षा से 12वीं के विद्यार्थियों के लिए जिन स्कूलों में कक्षाएं संचालित की जा रही है। उनका समय सुबह 10 बजे से तीन बजे के बीच रहेगा। स्कूल खुलने पर इन कक्षाओं में ठंड से बचाव के लिए पर्याप्त प्रबंध करने के लिए कहा गया है। जिलाधिकारी सूर्यपाल गंगवार ने 17 और 18 जनवरी तक स्कूल बंद रखने का निर्देश निर्देश जारी करते हुए स्कूलों को कड़ाई से पालन करने के लिए कहा है। स्कूल अपनी सुविधा के अनुसार, ऑनलाइन कक्षाएं संचालित कर सकते हैं। यह अवकाश केवल विद्यार्थियों के लिए है। शिक्षक और कर्मचारियों को लेकर स्कूल प्रबंधन को निर्णय लेना है।\nयह भी पढ़ें: AK-47 और MP-5 जैसे हथियार चलाने में माहिर… पलक झपकते ही दुश्मन को धूल चटाने की हिम्मत, ये ‘शेरनियां’ करेंगी राम मंदिर की रक्षा\n\nयह भी पढ़ें: चकमेबाज देवरानी-जेठानी से तंग आई यूपी पुलिस… पकड़ने के लिए बिछाया नया जाल, मामला जानकर हर कोई हैरान\n",
        "description": "जिले में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए फिर से कक्षा आठवीं तक के स्कूलों की छुट्टी बढ़ गई है। सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 18 जनवरी तक छुट्टी रहेगी। नौवीं कक्षा से 12वीं के विद्यार्थियों के लिए जिन स्कूलों में कक्षाएं संचालित की जा रही है। "
    },
    {
        "id": "23630910",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-to-highlight-bjp-governments-failures-through-folk-songs-23630910.html",
        "title": "'जनता जान गई भाजपा की होशियारी रे...', इन लोकगीतों के जरिए BJP की नाकामियां गिनाएगी सपा; तैयार किया मास्टरप्लान",
        "body": "राज्य ब्यूरो, लखनऊ। ''''महंगाई बनकर डायन सबकी चूल्हे हिला दिया...छोटे उद्योग-धंधों को मिट्टी में मिला दिया...।'''' ''''जनता जान गई भाजपा की होशियारी रे... अब तो हमरी बारी रे...।'''' कुछ इस तरह के लोकगीत सपा ने भाजपा सरकार को घेरने के लिए बनवाए हैं। इनका प्रयोग गांव-गांव में चौपाल लगाकर किया जाएगा।लोकगीतों के जरिए समाजवादी पार्टी भाजपा सरकार की नाकामियां जनता के सामने रखेगी। सपा ने यह जिम्मा समाजवादी सांस्कृतिक प्रकोष्ठ को सौंपा है। इस माह के अंत तक सपा का अभियान शुरू हो जाएगा।समाजवादी सांस्कृतिक प्रकोष्ठ के स्थानीय कलाकार चौपाल लगाकर लोकगीतों के जरिये भाजपा सरकार को घेरेंगे। इस दौरान कलाकार भाजपा सरकार की नाकामियां गिनाने वाले गीत गाएंगे, सपा नेता समाजवादी सरकार के दौरान की उपलब्धियां बताएंगे।\nसपा ने मुख्य रूप से महंगाई, बेरोजगारी, कानून व्यवस्था, आरक्षण पर संकट, निराश्रित पशुओं व किसानों की समस्याओं आदि के मुद्दे पर लोकगीत तैयार किए गए हैं। समाजवादी कैसे होते हैं उसे बताने के लिए भी पार्टी ने कुछ गीत तैयार करवाएं हैं। उनके बोल कुछ इस तरह हैं...''''खाटी समाजवादी दिलदार होले हो...वादा का पक्का दिलबहार होले हो...।'''' सपा के चुनाव निशान साइकिल व अखिलेश यादव के लिए भी कुछ लोकगीत बनाए गए हैं।\n\nसमाजवादी सांस्कृतिक प्रकोष्ठ के प्रदेश अध्यक्ष धर्मेंद्र सोलंकी ने बताया कि इस माह के अंत तक गांव-गांव चौपाल लगाने का कार्यक्रम शुरू हो जाएगा। इसमें भाजपा सरकार के वादे जनता को याद दिलाए जाएंगे। यह बताया जाएगा कि चुनाव के समय जनता से जो वादे किए गए थे उसे आज तक पूरा नहीं किया गया। मुख्य मुद्दों से ध्यान भटकाने के लिए ही भाजपा इवेंट पर इवेंट का आयोजन करती रहती है। इन सब मुद्दों पर लोकगीत तैयार करवाए गए हैं।\n\nइसे भी पढ़ें: Bageshwar Dham: यूपी के इस जिले में आएंगे बागेश्वर धाम पीठाधीश्वर धीरेंद्र शास्त्री, 31 जनवरी को होगा कार्यक्रम\n\n",
        "description": "महंगाई बनकर डायन सबकी चूल्हे हिला दिया...छोटे उद्योग-धंधों को मिट्टी में मिला दिया...। जनता जान गई भाजपा की होशियारी रे... अब तो हमरी बारी रे...। कुछ इस तरह के लोकगीत सपा ने भाजपा सरकार को घेरने के लिए बनवाए हैं। इनका प्रयोग गांव-गांव में चौपाल लगाकर किया जाएगा। लोकगीतों के जरिए समाजवादी पार्टी भाजपा सरकार की नाकामियां जनता के सामने रखेगी।"
    },
    {
        "id": "23630912",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dress-code-issued-for-officers-to-be-deployed-at-consecration-ceremony-ram-mandir-cops-will-be-seen-in-suits-instead-of-khaki-23630912.html",
        "title": "प्राण प्रतिष्ठा समारोह में तैनात होने वाले अधिकारियों के लिए ड्रेस कोड जारी, खाकी की बजाय सूट में नजर आएगी पुलिस",
        "body": "राज्य ब्यूरो,लखनऊ। अयोध्या में आयोजित होने वाले प्राण प्रतिष्ठा समारोह स्थल के अंदर तैनात किए जाने वाले पुलिस अधिकारियों व जवानों के लिए विशेष ड्रेस कोड लागू किया गया है। वहां तैनात किए जा रहे पुलिस अधिकारी व जवान खाकी की बजाय गर्म सूट (कोट-पैंट) पहनेंगे।समारोह में देश व विदेश से आने वाले अतिथियों से बातचीत के लिए अलग-अलग भाषा बोलने वाले आइपीएस की तैनाती की जा रही है।इस संदर्भ में डीजी कानून व्यवस्था प्रशांत कुमार ने बताया कि समारोह में विभिन्न प्रदेशों सहित तमाम देशों से अतिथियों को बुलाया गया है। इन्हें भाषा के रूप में कोई परेशानी न हो और इनकी भाषा आसानी के समझने वाले प्रशिक्षु आइपीएस अधिकारियों को तैनात किया जा रहा है।\n\nइनमें उन अधिकारियों को वरीयता दी गई है जो हिंदी व अंग्रेजी के अलावा अन्य भाषाओं को बोल व समझ सकते हैं। उन्होंने बताया कि प्राण प्रतिष्ठा स्थल से लेकर पूरी अयोध्या की सुरक्षा व्यवस्था को चाक-चौबंद कर लिया गया है।\nआकाश,जल व थल से हर तरफ से सुरक्षा व्यवस्था के लिए आधुनिक तकनीकों के साथ जवानों को तैनात किया गया है। समारोह स्थल के अंदर अतिथियों को ज्यादा पुलिस बल की मौजूदगी का एहसास न होने पाए इसके लिए सादी वर्दी (कोट-पैंट) में पुलिस को तैनात किया जाएगा। साथ ही जमीन के अंदर से किसी भी प्रकार के संभावित हमले को नाकाम करने के लिए पुलिस ने एंटी माइंस ड्रोन की तैनाती भी कर दी है।\n\nइसे भी पढ़ें: यूपी के इस जिले में आएंगे बागेश्वर धाम पीठाधीश्वर धीरेंद्र शास्त्री, 31 जनवरी को होगा कार्यक्रम\n",
        "description": "UP Police अयोध्या में आयोजित होने वाले प्राण प्रतिष्ठा समारोह स्थल के अंदर तैनात किए जाने वाले पुलिस अधिकारियों व जवानों के लिए विशेष ड्रेस कोड लागू किया गया है। वहां तैनात किए जा रहे पुलिस अधिकारी व जवान खाकी की बजाय गर्म सूट (कोट-पैंट) पहनेंगे। समारोह में देश व विदेश से आने वाले अतिथियों से बातचीत के लिए अलग-अलग भाषा बोलने वाले आइपीएस की तैनाती की जा रही है।"
    },
    {
        "id": "23630907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-has-come-up-with-a-new-formula-to-increase-revenue-now-meters-will-be-tested-through-mri-23630907.html",
        "title": "UPPCL: राजस्व बढ़ाने को बिजली विभाग का नया फार्मूला, अब MRI के जरिए होगी मीटर की जांच; आदेश जारी",
        "body": "जागरण संवाददाता, लखनऊ। मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है, जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं।बिजली विभाग को शक है कि यह उपभोक्ता कही बिजली मीटर में छेड़छाड़ करके राजस्व की हानि तो नहीं कर रहे हैं। ऐसे उपभोक्ताओं को जनवरी माह का बिजली बिल भी विलंब से मध्यांचल देगा। अभी तक यह व्यवस्था सिर्फ दस किलोवाट व उससे ऊपर वाले उपभोक्ताओं के लिए थी। अब मीटर रीडिंग इंस्ट्रूमेंट (एमआरआइ) के जरिए बड़े उपभोक्ताओं पर नजर रखी जाएगी।मध्यांचल ने अपने सभी 19 जिलों के सवा लाख उपभोक्ताओं के लिए यह फरमान जारी कर दिया है। सवा लाख ही ऐसे उपभोक्ता हैं जो वर्तमान में पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। वर्तमान में सामान्य मीटरों की तरह इनकी रीडिंग होती थी। अब एमआरआइ का नया झुनझुना काबिल अभियंताओं ने तैयार किया है।\nबिजली चोरी व लाइन लास पर कुछ हद तक अभियंताओं ने लगाम लगाई है लेकिन कई खंड ऐसे हैं जो बहुत प्रभावी कार्रवाई नहीं कर सके हैं। ऐसे स्थितियों में बिजली विभाग जितना पैसा बिजली खरीदने में खर्च करता है, उतना कमा नहीं पा रहा है। इसलिए हर चार से पांच माह में नए-नए फार्मूले इजात कर रहा है बिजली विभाग।\n\nअगर ग्रामीण व चोरी बहुल वाले क्षेत्रों में राजस्व की वसूली नब्बे फीसद तक हो जाए तो बिजली विभाग की आर्थिक स्थिति सुधर जाएगी।\nमध्यांचल के निदेशक योगेश कुमार कहते हैं कि मीटर रीडिंग इंस्ट्रूमेंट (एमआरआइ) के जरिए पारदर्शिता आएगी और उपभोक्ताओं को त्रुतिरहित बिल मिल सकेंगे। कुल मिलाकर मीटर की पूरी स्कैनिंग कर मीटर की पूरी जांच हो सकेगी। मीटर में किसी भी प्रकार की छोटी या बड़ी छेड़छाड़ कभी की गई होगी तो एमआरआइ में सामने आ जाएगी।\n\nइसे भी पढ़ें: Bageshwar Dham: यूपी के इस जिले में आएंगे बागेश्वर धाम पीठाधीश्वर धीरेंद्र शास्त्री, 31 जनवरी को होगा कार्यक्रम\n",
        "description": "UP Electricity मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। बिजली विभाग को शक है कि यह उपभोक्ता कही बिजली मीटर में छेड़छाड़ करके राजस्व की हानि तो नहीं कर रहे हैं। ऐसे उपभोक्ताओं को जनवरी माह का बिजली बिल भी विलंब से मध्यांचल देगा।"
    }
]