[
    {
        "id": "23630703",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nodal-officer-will-be-made-in-every-block-for-free-admission-of-children-in-school-applications-will-start-from-this-date-23630703.html",
        "title": "UP News: स्कूल में बच्चों के मुफ्त दाखिले के लिए हर ब्लॉक में बनाया जाएगा नोडल अधिकारी, इस तारीख से शुरू होगा आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में गरीब परिवारों के बच्चों के मुफ्त दाखिले की प्रक्रिया 20 जनवरी से शुरू होगी। चार चरणों में यह प्रक्रिया सात जुलाई तक चलेगी। मंगलवार को वीडियो कांफ्रेंसिंग के माध्यम से बैठक कर जिलों में की जा रही तैयारियों की समीक्षा की गई।अनिवार्य रूप से एक शिक्षाधिकारी को हर ब्लाक में नोडल अधिकारी बनाया जाएगा। वहीं जिलाधिकारी, मुख्य विकास अधिकारी, खंड विकास और जिला बेसिक शिक्षा अधिकारी कार्यालयों में हेल्प डेस्क बनाई जाएगी। उप शिक्षा निदेशक (समग्र शिक्षा) डा. मुकेश कुमार सिंह ने निर्देश दिए कि अधिक से अधिक बच्चों का निजी स्कूलों में प्रवेश कराया जाएगा।राष्ट्रीय सेवा योजना (एनएसएस) व राष्ट्रीय कैडेट कोर (एनसीसी) के स्वयंसेवकों की मदद लेकर हेल्प डेस्क चलाई जाए। यहां ऐसे अभिभावक जो आनलाइन आवेदन करने में सक्षम नहीं हैं, उनकी मदद की जाए।\nनोडल अधिकारी आनलाइन आवेदन से लेकर निजी स्कूल में प्रवेश कराने तक की जिम्मेदारी उठाएगा। ब्लाक संसाधन केंद्रों व खंड शिक्षा अधिकारी कार्यालय में एक कंप्यूटर आपरेटर भी तैनात किया जाएगा जो बच्चों के अभिलेखों को पोर्टल पर अपलोड करने में अभिभावकों का सहयोग करेगा।\n\nहोर्डिंग लगाकर, पंपलेट्स बांटकर व प्रचार वाहन के माध्यम से अभिभावकों को जानकारी दी जाएगी। अभी तक 56 हजार निजी स्कूलों की मैपिंग की जा चुकी है और 5.25 लाख सीटें हैं।\nआरटीई के तहत कक्षा एक व प्री-प्राइमरी क्लास में प्रवेश के लिए अधिक से अधिक आवेदन कराने पर जोर दिया जा रहा है। बीते शैक्षिक सत्र में 98 हजार बच्चों का निश्शुल्क दाखिला कराया गया था। वेबसाइट https://rte25.upsdc.gov.in के माध्यम से आनलाइन आवेदन किए जा सकते हैं।\n\nइसे भी पढ़ें: Train Delay: कोहरे से हाल-बेहाल, वंदे भारत और शताब्दी समेत 50 से अधिक ट्रेनें लेट; यात्री परेशान\n\n",
        "description": "UP News शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में गरीब परिवारों के बच्चों के मुफ्त दाखिले की प्रक्रिया 20 जनवरी से शुरू होगी। चार चरणों में यह प्रक्रिया सात जुलाई तक चलेगी। मंगलवार को वीडियो कांफ्रेंसिंग के माध्यम से बैठक कर जिलों में की जा रही तैयारियों की समीक्षा की गई। अनिवार्य रूप से एक शिक्षाधिकारी को हर ब्लाक में नोडल अधिकारी बनाया जाएगा।"
    },
    {
        "id": "23630683",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-fields-dara-singh-chouhan-as-its-candidate-for-upcoming-by-election-to-uttar-pradesh-legislative-council-23630683.html",
        "title": "UP MLC By Election: यूपी एमएलसी उपचुनाव के ल‍िए भाजपा ने क‍िया उम्मीदवार का एलान, Dara Singh Chauhan को बनाया प्रत्‍याशी",
        "body": "एएनआई, लखनऊ। भारतीय जनता पार्टी (बीजेपी) ने दारा सिंह चौहान को विधान परिषद सीट उपचुनाव के लिए उम्‍मीदवार बनाया है। यह सीट प्रदेश के पूर्व उपमुख्यमंत्री दिनेश शर्मा के इस्तीफे के बाद खाली हुई थी। इस सीट पर अब उपचुनाव होना है। दारा स‍िंह चौहान ने सपा का साथ छोड़कर बीजेपी का दामन थामा था। वह घोसी उपचुनाव में हार गए थे। बीजेपी ने अब उन्‍हें विधान परिषद उपचुनाव के ल‍िए उम्‍मीदवार बनाया है। स‍िंह का एमएलसी बनना तय माना जा रहा है।बता दें, डॉ. दिनेश शर्मा के इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उप चुनाव अब 30 जनवरी को होगा। पहले मतदान 29 जनवरी को होना था। 22 जनवरी को अयोध्या में प्राण प्रतिष्ठा समारोह के कारण सार्वजनिक अवकाश की घोषणा के बाद निर्वाचन आयोग ने सोमवार को संशोधित चुनाव कार्यक्रम जारी क‍िया था। अब नाम वापसी 22 जनवरी के बजाय 23 जनवरी को होगी। डॉ. शर्मा की एमएलसी सीट का कार्यकाल 30 जनवरी 2027 तक है।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने सोमवार को विधान परिषद की रिक्त सीट के उपचुनाव का संशोधित कार्यक्रम जारी क‍िया था। इस उपचुनाव के लिए अधिसूचना 11 जनवरी को जारी हो चुकी है। नामांकन की अंतिम तिथि 18 जनवरी है। 19 जनवरी को नामांकन पत्रों की जांच होगी। 23 जनवरी को नाम वापस लेने का अंतिम दिन है। मतदान 30 जनवरी को सुबह नौ बजे से शाम चार बजे तक होगा। इसी दिन शाम को पांच बजे से मतगणना होगी।\n\nयह भी पढ़ें: Lucknow News: डिप्टी CM की खाली पड़ी MLC सीट पर अब उपचुनाव होगा 30 जनवरी को, मुख्य निर्वाचन अधिकारी ने दी जानकारी\n\n\n",
        "description": "भाजपा ने उत्तर प्रदेश विधान परिषद के आगामी उपचुनाव के लिए दारा सिंह चौहान को अपना उम्मीदवार बनाया है। यूपी की राजनीति में दारा सिंह चौहान एक बड़ा नाम है। पिछड़े समाज में दारा सिंह की काफी बेहतरीन पैठ है। यही कारण है कि वह योगी कैबिनेट में कई अहम पदों पर रहे। 2017 से 2022 तक वह योगी सरकार में मंत्री भी रहे।\n"
    },
    {
        "id": "23630587",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seven-more-trains-on-ayodhya-route-cancelled-route-of-three-will-be-changed-23630587.html",
        "title": "Train Cancel: अयोध्या रूट की सात और ट्रेनें रद्द, तीन का बदलेगा रूट; कहीं आपकी ट्रेन भी तो नहीं हुई कैंसिल?",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर रेलवे के लखनऊ मंडल प्रशासन अयोध्या धाम-अयोध्या कैंट-सलारपुर रेलखंड पर क्षमता बढ़ाने के लिए दोहरीकरण और विद्युतीकरण कर रहा है। इस कारण रेलवे ने नान इंटरलाकिंग के लिए 16 से 22 जनवरी तक कई ट्रेनों को निरस्त कर दिया है।रेलवे ने पूर्व की निरस्त की गई ट्रेनों के अलावा सात और ट्रेनों का संचालन भी इस दौरान रद्द करने का आदेश दिया है। इस कारण 19 एवं 20 जनवरी को 12529 पाटलीपुत्र-लखनऊ जंक्शन और इसी तिथि पर 12530 लखनऊ जंक्शन-पाटलीपुत्र एक्सप्रेस निरस्त रहेगी।इसके अलावा, गोरखपुर से 17 से 22 जनवरी तक चलने वाली 15069 गोरखपुर-ऐशबाग एक्सप्रेस निरस्त होगी। ऐशबाग से 16 से 22 जनवरी तक 15070 ऐशबाग-गोरखपुर एक्सप्रेस का संचालन नहीं होगा। गोमतीनगर से 16 से 22 जनवरी तक चलने वाली 15113 गोमतीनगर-छपरा कचहरी एक्सप्रेस निरस्त होगी।\nछपरा कचहरी से 15 से 22 जनवरी तक चलने वाली 15114 छपरा कचहरी-गोमतीनगर एक्सप्रेस नहीं चलेगी। मंगलवार को 15065 गोरखपुर-पनवेल एक्सप्रेस परिवर्तित मार्ग बुढ़वल-सीतापुर-ऐशबाग-मानकनगर होकर रवाना हुई। वहीं 22533 गोरखपुर-यशवंतपुर एक्सप्रेस भी इसी रास्ते संचालित हुई।\n\nरेलवे ने लखनऊ-अयोध्या स्पेशल ट्रेन का दोनों दिशाओं का निरस्तीकरण 24 जनवरी तक बढ़ा दिया है। पहले इस ट्रेन को 16 से 22 जनवरी तक निरस्त किया गया था। इसके अलावा अब ट्रेन नंबर 13009/10 हावड़ा-योगनगरी ऋषिकेश दून एक्सप्रेस, 13307/08 धनबाद-फिरोजपुर गंगा सतलुज एक्सप्रेस, 13151 कोलकाता-जम्मूतवी एक्सप्रेस 23 और 24 जनवरी को लखनऊ रेल मंडल के वाराणसी स्टेशन पहुंचकर मां बेल्हा देवी प्रतापगढ़ जंक्शन के रास्ते चलेगी।\n\nवहीं, 18103 टाटानगर-अमृतसर जलियावाला बाग एक्सप्रेस, 15636 गुवाहाटी-ओखा एक्सप्रेस 23 जनवरी को और भगत की कोठी-कामाख्या एक्सप्रेस 24 जनवरी को बदले रूट मां बेल्हा देवी प्रतापगढ़ जंक्शन होकर चलेगी। आनंद विहार-अयोध्या कैंट वंदे भारत एक्सप्रेस 23 जनवरी को, गरीब नवाज एक्सप्रेस 23 व 24 और स्पेशल साबरमती स्पेशल 23 जनवरी को सुलतानपुर होकर चलेगी।\n",
        "description": "गोरखपुर से 17 से 22 जनवरी तक चलने वाली 15069 गोरखपुर-ऐशबाग एक्सप्रेस निरस्त होगी। ऐशबाग से 16 से 22 जनवरी तक 15070 ऐशबाग-गोरखपुर एक्सप्रेस का संचालन नहीं होगा। गोमतीनगर से 16 से 22 जनवरी तक चलने वाली 15113 गोमतीनगर-छपरा कचहरी एक्सप्रेस निरस्त होगी। रेलवे ने पूर्व की निरस्त की गई ट्रेनों के अलावा सात और ट्रेनों का संचालन भी इस दौरान रद्द करने का आदेश दिया है।"
    },
    {
        "id": "23630558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-bsp-fight-spoiled-chessboard-of-indi-alliance-in-up-as-mayawati-announced-to-fight-lok-sabha-election-solo-23630558.html",
        "title": "सपा-बसपा की लड़ाई ने यूपी में बिगाड़ी I.N.D.I.A की बिसात, मायावती के अकेले लोकसभा चुनाव लड़ने के फैसले से दि‍लचस्‍प हुई राजनीत‍ि",
        "body": "जितेंद्र शर्मा, नई दिल्ली। बसपा सुप्रीमो मायावती की ओर से 2024 के लोकसभा चुनाव में अकेले उतरने की घोषणा ने देश के सबसे बड़े राज्य उत्तर प्रदेश में विपक्षी एकता की कोशिश को पलीता लगा दिया। यह तय हो गया है कि 80 सीटों वाले इस प्रदेश में भाजपा के विरुद्ध एक संयुक्त उम्मीदवार नहीं होगा। आइएनडीआइए में शामिल दलों के बीच सीटों के बंटवारे पर बंगाल, पंजाब, दिल्ली, बिहार आदि राज्यों में पेंच फंस रहा है। यहां मामले को सुलझाने के साथ ही कांग्रेस हाईकमान की कसरत उत्तर प्रदेश को लेकर भी चल रही थी, जहां वह बसपा को भी गठबंधन में लाने के लिए प्रयासरत थी।सूत्रों के अनुसार, सपा इस पर सहमत नहीं थी, लेकिन कांग्रेस के बड़े नेताओं ने हर बार सपा को यही समझाने का प्रयास किया कि उत्तर प्रदेश में लगभग 20 प्रतिशत दलित वोट हैं। भले ही भाजपा ने उस वोट में सेंध लगा दी हो, फिर भी मायावती की मुट्ठी में काफी दलित वोट हैं। साथ ही उनकी कुछ पकड़ मुस्लिम मतों पर भी है। 2014 में अकेले चुनाव लड़ने पर बेशक बसपा को एक भी लोकसभा सीट नहीं मिली थी, लेकिन वोट प्रतिशत 19.77 प्रतिशत था। इसी तरह 2019 में सपा के साथ मिलकर लड़ी बसपा ने 19.43 प्रतिशत मत प्राप्त किए थे और उसके 10 सांसद जीते।कांग्रेस नेताओं ने यह आंकड़ा भी दिखाया कि 2014 में सबसे खराब प्रदर्शन के बावजूद 80 में से 30 से अधिक सीटों पर बसपा ही दूसरे स्थान पर थी। अंदरखाने तेजी से चल रहे कांग्रेस के इन प्रयासों का असर सपा और बसपा दोनों पर दिखाई दे रहा था या कहें कि अभी भी दिखाई दे रहा है।\nसपा अध्यक्ष अखिलेश यादव ने अपने विधायकों को हिदायत दी कि मायावती के विरुद्ध अपमानजनक शब्दों का प्रयोग न करें। वहीं, बसपा अध्यक्ष का रुख कांग्रेस के प्रति नरम हो गया। हां, सपा के प्रति बसपा की नाराजगी बनी रही। सोमवार को अपने जन्मदिन पर मायावती ने जब गठबंधन से इनकार की घोषणा की तो उनके निशाने पर खास तौर पर सपा रही।\n\nबसपा प्रमुख मायावती ने ईवीएम पर फिर सवाल उठाए। भरोसा  जताया कि यह सिस्टम कभी भी खत्म  हो सकता है या इसमें सुधार किया जा  सकता है। कहा, यदि 2007 की तरह फ्री एंड फेयर चुनाव ईवीएम से होते हैं तो इस  बार हमारी पार्टी बेहतर परिणाम देगी।  बसपा प्रमुख ने केंद्र व राज्य सरकार की  जातिवादी, पूंजीवादी, संकीर्ण व सांप्रदायिक सोच पर निशाना साधते हुए कहा कि धर्म व संस्कृति की आड़ में राजनीति की जा रही है, जिससे संविधान व लोकतंत्र कमजोर हो रहा है। अंतिम सांस तक राजनीति से नहीं लूंगी संन्यास : बसपा प्रमुख ने स्पष्ट कहा कि जिंदगी की आखिरी सांस तक वह पार्टी को मजबूत बनाने में लगी रहेंगी। उधर, सपा मुखिया अखिलेश यादव के आइएनडीआइए को लेकर मायावती पर बयान और अपने लोगों को उनका सम्मान करने की नसीहत पर बसपा प्रमुख ने कहा कि सोची-समझी रणनीति के तहत बसपा के लोगों को गुमराह करने के लिए सपा मुखिया ने गिरगिट की तरह रंग बदला। इससे सावधान रहें।\n\nयह भी पढ़ें: 'अब BSP फ्री में समर्थन नहीं देने वाली...', Mayawati ने अपने जन्‍मद‍िन पर लोकसभा चुनाव को लेकर क‍िया बड़ा एलान, बताया अपना प्‍लान\n \nमायावती के स्पष्ट इनकार के बाद भी कांग्रेस नेता बसपा से गठबंधन की आस लगाए हैं। तर्क दे रहे हैं कि वह कांग्रेस से नाराज नहीं हैं, क्योंकि सोमवार को वह सपा के साथ भाजपा पर बरसीं, ईवीएम का मुद्दा भी उठाया, लेकिन कांग्रेस का नाम सामान्य रूप से सिर्फ एक बार लिया। उप्र कांग्रेस के प्रवक्ता अंशू अवस्थी ने बसपा से निर्णय पर पुनर्विचार का आग्रह किया है। माना जा रहा है कि कांग्रेस हाईकमान अभी मायावती से और बात कर सकता है।\n\n",
        "description": "सूत्रों के अनुसार सपा इस पर सहमत नहीं थी लेकिन कांग्रेस के बड़े नेताओं ने हर बार सपा को यही समझाने का प्रयास किया कि उत्तर प्रदेश में लगभग 20 प्रतिशत दलित वोट हैं। भले ही भाजपा ने उस वोट में सेंध लगा दी हो फिर भी मायावती की मुट्ठी में काफी दलित वोट हैं। साथ ही उनकी कुछ पकड़ मुस्लिम मतों पर भी है। "
    },
    {
        "id": "23630380",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-participated-in-the-cleaning-work-in-hanuman-setu-temple-complex-in-lucknow-as-part-of-cleanliness-campaign-23630380.html",
        "title": "रक्षा मंत्री राजनाथ सिंह ने लखनऊ के हनुमान सेतु मंद‍िर में सफाई के बाद की पूजा, कहा- रामलला की प्राण प्रतिष्ठा पूरे देश के ल‍िए हर्षोल्लास का क्षण",
        "body": "एएनआई, लखनऊ। केंद्रीय रक्षा मंत्री राजनाथ सिंह हनुमान सेतु मंदिर परिसर में स्वच्छता अभियान के तहत सफाई के काम में शामिल हुए। उन्‍होंने हनुमान सेतु मंदिर में पूजा भी की। राजनाथ सिंह ने कहा, \"22 तारीख को रामलला की प्राण प्रतिष्ठा के लिए देश ही नहीं बल्कि विदेश से भी अतिथी आ रहे हैं, यह पूरे देशवासियों के लिए हर्षोल्लास का क्षण है।\"#WATCH | Defence Minister Rajnath Singh cleans Hanuman Setu temple premises in Lucknow, Uttar Pradesh as a part of his cleanliness drive here. pic.twitter.com/PFC9QNp8Frअयोध्या में 22 जनवरी को रामलला के प्राण प्रतिष्ठा समारोह के दृष्टिगत प्रधानमंत्री नरेंद्र मोदी के आह्वान पर भाजपा सरकार और संगठन ने 14 जनवरी से प्रदेश के मंदिरों, मठों व तीर्थस्थलों पर स्वच्छता अभियान की शुरुआत की। मुख्यमंत्री योगी आदित्यनाथ 14 जनवरी को अयोध्या में लता चौक पर झाड़ू लगाकर सफाई अभियान की शुरुआत की थी।\n\nइस दौरान अयोध्या के मेयर महंत गिरीशपति त्रिपाठी व नगर विधायक वेदप्रकाश गुप्त भी नजर आए। अभियान को शुरू करने के बाद मुख्यमंत्री ने अयोध्या धाम बस स्टेशन पर इलेक्ट्रिक बसों व ई व्हीकल को हरी झंडी दिखा कर रवाना किया था।\n",
        "description": "केंद्रीय रक्षा मंत्री राजनाथ सिंह हनुमान सेतु मंदिर परिसर में स्वच्छता अभियान के तहत सफाई के काम में शामिल हुए। उन्‍होंने हनुमान सेतु मंदिर में पूजा भी की। राजनाथ सिंह ने कहा 22 तारीख को रामलला की प्राण प्रतिष्ठा के लिए देश ही नहीं बल्कि विदेश से भी अतिथी आ रहे हैं यह पूरे देशवासियों के लिए हर्षोल्लास का क्षण है।"
    },
    {
        "id": "23630357",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-house-tax-assessment-irregularities-case-three-officers-suspend-23630357.html",
        "title": "UP News: योगी सरकार की बड़ी कार्रवाई, हाउस टैक्स निर्धारण में गड़बड़ी के मामले में तीन अधि‍कारि‍यों पर ग‍िरी गाज- ये आदेश हुआ जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने लखनऊ जोन आठ में गृहकर निर्धारण में गड़बड़ी के मामले में तीन अधिकारियों को निलंबित कर दिया है। इसमें एक कर अधीक्षक और दो राजस्व निरीक्षक हैं। इसमें से कर अधीक्षक राम सागर कुशवाहा और राजस्व निरीक्षक सौरभ त्रिपाठी इस समय कानपुर नगर निगम में तैनात है।नगरीय निकाय निदेशक नितिन बंसल ने इनके निलंबन का आदेश जारी कर दिया है।नगर आयुक्त लखनऊ ने निदेशालय को दिसंबर में शिकायत की थी जिसके आधार पर संयुक्त नगर आयुक्त लखनऊ के अध्यक्षता में तीन सदस्यीय जांच समिति बनाई गई थी। जांच के दौरान समिति ने शिकायतों को सही पाया। इसमें लखनऊ में भवन संख्या 591/103 के शेष भाग 591 ए /103 के कर निर्धारण में अनियमितता बरती गई। जांच रिपोर्ट के आधार पर निदेशक ने राम सागर कुशवाहा को निलंबित कर दिया। इन्हें नगर आयुक्त कानपुर से संबद्ध कर दिया गया है।इनके साथ राजस्व निरीक्षक शिप्रा सिंह व राजस्व निरीक्षक सौरभ त्रिपाठी को भी निलंबित कर दिया गया है। शिप्रा को लखनऊ में नगर आयुक्त कार्यालय के साथ संबद्ध कर दिया गया है। सौरभ इस समय कानपुर में तैनात हैं। इस मामले की विभागीय कार्रवाई के लिए नगरीय निकाय निदेशालय के वित्त एवं लेखाधिकारी को जांच अधिकारी बनाया गया है।\n\nयह भी पढ़ें: UP Politics: ‘एक बार फिर से मोदी सरकार’ के नारे से दीवारों को रंगेगी BJP, CM योगी होंगे अभियान में शामिल\n \nयह भी पढ़ें: 'अब BSP फ्री में समर्थन नहीं देने वाली...', Mayawati ने अपने जन्‍मद‍िन पर लोकसभा चुनाव को लेकर क‍िया बड़ा एलान, बताया अपना प्‍लान\n",
        "description": "नगर आयुक्त लखनऊ ने निदेशालय को दिसंबर में शिकायत की थी जिसके आधार पर संयुक्त नगर आयुक्त लखनऊ के अध्यक्षता में तीन सदस्यीय जांच समिति बनाई गई थी। जांच के दौरान समिति ने शिकायतों को सही पाया। इसमें लखनऊ में भवन संख्या 591/103 के शेष भाग 591 ए /103 के कर निर्धारण में अनियमितता बरती गई। जांच रिपोर्ट के आधार पर निदेशक ने राम सागर कुशवाहा को निलंबित कर दिया।"
    },
    {
        "id": "23630348",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-army-chief-general-manoj-pandey-said-on-army-day-in-lucknow-up-23630348.html",
        "title": "Army Day: 'पुंछ व राजौरी में आतंकी घटनाएं बढ़ीं', सेना दिवस पर सेनाध्यक्ष जनरल मनोज पांडे का संबोधन",
        "body": "जागरण संवाददाता, लखनऊ। Army Chief General Manoj Pandey Exhortation On Army Day: पहली बार लखनऊ में आयोजित सेना दिवस परेड में वीरता पदक जांबाजों को सम्मानित करते हुए सेनाध्यक्ष जनरल मनोज पांडे ने कहा कि जम्मू व कश्मीर में हालात नियंत्रण में हैं। हालांकि पिछले कुछ महीनों में पुंछ, राजौरी और पीर पंजाल में आतंकी हमलों में वृद्धि हुई है।एलओसी पर संघर्ष विराम बना हुआ है। घुसपैठ के प्रयासों से स्पष्ट है कि सरहद पार आतंकी ढांचा बरकरार है। घुसपैठ की कोशिशों को भारतीय सेना ने पूरी सतर्कता से विफल किया है। सेना किसी भी स्थिति से निपटने के लिए पूरी तरह सक्षम है।सेनाध्यक्ष ने कहा कि जम्मू-कश्मीर के भीतरी इलाकों में सुरक्षा बलों के कड़े प्रयासों से हिंसा में कमी आई है। हमारी प्राथमिकता व प्रयास एजेंसियों के साथ सीमा पर आधारभूत ढांचा को मजबूत करना है। उत्तर सीमाओं पर अपनी क्षमता का विकास करने के लिए हमने कई ठोस कदम उठाए हैं।\n\n#ArmyDay“I solemnly acknowledge the sacrifice and fortitude of the ‘Veer Naris’ & their families, and reaffirm our support and solidarity with them.” 3/4General Manoj PandeCOAS#IndianArmy pic.twitter.com/YWhaLxQw8E— ADG PI - INDIAN ARMY (@adgpi) January 15, 2024\nउन्होंने कहा कि हाल ही में आपात खरीद योजना के प्रविधानों से हमने नई तकनीक से लैस अस्त्र शस्त्र समेत कई आधुनिक उपकरणों की आपूर्ति की है। जनरल पांडे ने कहा कि युद्ध लड़ने की क्षमता को बेहतर बनाने के लिए संगठनात्मक ढांचे की समीक्षा हो रही है।\n\nसेनाध्यक्ष ने यह भी कहा कि युद्ध क्षेत्रों में अनुपयोगी कुछ यूनिटों को समाप्त करने, जरूरत के अनुसार नई यूनिटों का गठन, वहीं कुछ पुरानी यूनिटों का पुनर्गठन इसी तैयारी का हिस्सा है। युद्ध प्रणालियों के आधुनिकीकरण के लिए मोबिलिटी और प्रोटेक्शन, फायर पावर वेपन सिस्टम, नई जनरेशन के कम्युनिकेशन और लॉजिस्टिक का प्रयास हो रहा है।\n\nये भी पढ़ें- कभी कहा जाता था बीमारू राज्य… 9 साल में बदल गई उत्तर प्रदेश की तस्वीर, गरीबी रेखा से बाहर आए 6 करोड़ लोग\nअग्निवीर मानव संसाधन प्रबंधन का महत्वपूर्ण कदम है। सेना ने महिलाओं को सशक्त बनाने का अपना प्रयास जारी रखा है। आज महिला अधिकारी गर्व और आत्मविश्वास से यूनिटों की कमान संभाल रही हैं। इस अवसर पर सीडीएस जनरल अनिल चौहान, मध्य कमान सेनाध्यक्ष ले. जनरल एनएस राजा सुब्रमणि सहित कई वरिष्ठ सैन्य अधिकारी भी उपस्थित थे।\n\n\nपूर्वोत्तर राज्यों की स्थिति का जिक्र करते हुए सेना प्रमुख ने कहा कि मणिपुर में सरकार की सक्रियता और भारतीय सेना के प्रयासों से स्थिति को काबू पाने में सफलता मिली है। वहां संवेदनशीलता के बीच हमारे जवानों ने संयम और परिपक्वता के साथ द्विपक्षीय नुकसान को कम करने में अहम भूमिका निभाई है।\n\n",
        "description": "लखनऊ में आयोजित सेना दिवस परेड में सेनाध्यक्ष जनरल मनोज पांडे ने कहा कि जम्मू व कश्मीर में हालात नियंत्रण में हैं लेकिन पिछले कुछ महीनों से पुंछ राजौरी और पीर पंजाल में आतंकी हमले बढे़ हैं और एलओसी पर संघर्ष विराम बना हुआ है। सेनाध्यक्ष ने कहा कि सरहद पार आतंकी ढांचा बरकरार है। इस दौरान उन्होंने वीरता पदक जांबाजों को सम्मानित भी किया। "
    },
    {
        "id": "23630349",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-dense-fog-in-up-50-districts-coldwave-increased-23630349.html",
        "title": "Weather Update: UP के 50 जिलों में कोहरा का अलर्ट, पढ़िए IMD का लेटेस्ट अपडेट, मेरठ और मुजफ्फरनगर में कड़ाके की ठंड",
        "body": "जागरण टीम, लखनऊ/आगरा। प्रदेश में शीतलहर का असर कम नहीं हो रहा है। सोमवार को भी प्रदेश की सुबह घने कोहरे के साथ हुई। बाराबंकी, सीतापुर व अमेठी में कई जगह दृश्यता शून्य रही। गलन से लोग कांपते रहे। हालांकि दोपहर में कई जिलों में धूप निकलने से लोगों को राहत हुई।बीते 24 घंटे में मेरठ और मुजफ्फरनगर सबसे सर्द जिले रहे। इसके अलावा गाजियाबाद, बागपत, गौतमबुद्ध नगर, बिजनौर, बुलंदशहर जिले भी साढ़े चार से पांच डिग्री पारे के बीच ठिठुरते रहे। मौसम विभाग ने मंगलवार को 50 से अधिक जिलों में घना कोहरा और शीतलहर की चेतवानी दी है। बुधवार से मौसम साफ होने के आसार हैं। अलीगढ़, मेरठ और आसपास के जिलों में सोमवार सुबह कोहरा छाया रहा।मंगलवार की सुबह आगरा शहर में भी सुबह कोहरा छाया रहा। सर्द हवाएं चलने से ठिठुरन बढ़ी। बरेली, बदायूं, पीलीभीत और शाहजहांपुर में भी कोहरा छाया रहा। मौसम वैज्ञानिक के मुताबिक, आगरा, एटा, इटावा, फर्रुखाबाद, हाथरस, लखनऊ, मैनपुरी, मथुरा व बरेली समेत 50 जिलों में घने कोहरे के साथ शीतलहर का असर रहेगा।\nमौसम विभाग के अनुसार बुधवार से मौसम साफ होने के आसार हैं। हालांकि विभाग ने मंगलवार को 50 से अधिक जिलों में घना कोहरा और शीतलहर की चेतवानी दी है। सोमवार को शीतलहर के चलते राज्य के ज्यादातर जिले भीषण ठंड की चपेट में रहे। शताब्दी एक्सप्रेस रविवार को सात घंटे देर से आई कोहरे के कारण ट्रेनों के संचालन पर भी असर पड़ा रहा है।\n\nये भी पढ़ेंः Ram Mandir: अब राम मंदिर प्राण प्रतिष्ठा के नाम पर ऐसे हो रही ठगी, पुलिस ने की लोगों से सावधान रहने की अपील\nनई दिल्ली से आने वाली शताब्दी एक्सप्रेस रविवार को सात घंटे देरी से लखनऊ आयी। इस कारण लखनऊ से रात 9:17 बजे शताब्दी एक्सप्रेस छूटी। सारी रात यात्रियों ने बैठकर यात्रा की और यह ट्रेन सोमवार को दोपहर 12:25 बजे नई दिल्ली पहुंच सकी।\n\nये भी पढ़ेंः Ram Mandir: प्राण प्रतिष्ठा के दिन को खास बनाने का प्रयास, शोरूम से घर लाएंगे चमचमाती कार, आगरा में बुक हुईं गाड़ियां\nसोमवार को भी शताब्दी एक्सप्रेस शाम 7:40 बजे रवाना हुई। इसके अलावा गोरखपुर हमसफर एक्सप्रेस 13 घंटे, 12556 गोरखधाम एक्सप्रेस 12:30 घंटे, 01823 वीरांगना लक्ष्मी बाई झांसी-लखनऊ स्पेशल 6:30 घंटे, 12332 हिमगिरी एक्सप्रेस 4:30, 19168 साबरमती एक्सप्रेस नौ घंटे, 12524 नई दिल्ली-न्यू जलपाईगुड़ी एक्सप्रेस 10 घंटे, 14864 मरुधर एक्सप्रेस 4:30 घंटे, 22411 अरुणाचल एक्सप्रेस चार घंटे, 20503 राजधानी एक्सप्रेस 6:30 घंटे, 12328 उपासना एक्सप्रेस चार घंटे की देरी से आयी। \n\n",
        "description": "UP Weather News आज 50 से अधिक जिलों में घने कोहरे की चेतावनी। लुढ़कते पारे के साथ मेरठ और मुजफ्फरनगर प्रदेश में सबसे ठंडा रहा। दोनों जगह न्यूनतम तापमान 3.6 डिग्री सेल्सियस दर्ज किया गया। राजधानी और आसपास सोमवार सुबह की शुरुआत हल्के कोहरे के साथ हुई। दोपहर करीब एक बजे धूप निकली। आने वाले कुछ दिनों में शीतलहर कम होने की उम्मीद है।"
    },
    {
        "id": "23630308",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-today-is-the-last-day-to-avail-ots-discount-23630308.html",
        "title": "UP News: बिजली उपभोक्ताओं के लिए बकाया जमा कराने का आखिरी मौका, ओटीएस छूट का लाभ लेने का आज तक का ही समय",
        "body": "राज्य ब्यूरो, लखनऊ। एकमुश्त समाधान योजना (ओटीएस) के तहत विद्युत उपभोक्ताओं को दी जा रही छूट का लाभ मंगलवार तक ही मिलेगा। ऊर्जा मंत्री एके शर्मा ने कहा है कि जिन उपभोक्ताओं ने अभी तक ओटीएस का लाभ नहीं लिया वे अपनी विद्युत संबंधी समस्याओं का समाधान करा लें। 16 जनवरी के बाद बिजली चोरी और विद्युत बिल बकाया के प्रकरण में नियमानुसार कार्रवाई की जाएगी।एके शर्मा ने बताया कि आठ नवंबर से उपभोक्ताओं के हित में चलाई गई एकमुश्त समाधान योजना का लाभ अब तक लाखों उपभोक्ताओं ने उठाया है। उपभोक्ताओं के हितों में ओटीएस योजना की अवधि को 31 दिसंबर से बढ़ाकर 16 जनवरी तक किया गया था। अब योजना की बढ़ाई गई अवधि भी समाप्ति की ओर है।उन्होंने बताया कि 14 जनवरी तक ओटीएस के तहत 50.56 लाख उपभोक्ताओं ने छूट का लाभ लिया। इससे विद्युत विभाग को 5436 करोड़ रुपये के राजस्व की प्राप्ति हुई और उपभोक्ताओं को भी 1795 करोड़ रुपये की छूट का लाभ मिला। विद्युत चोरी के मामले में 1.03 लाख उपभोक्ताओं ने लाभ लिया।\n\n\n",
        "description": "एकमुश्त समाधान योजना (ओटीएस) के तहत विद्युत उपभोक्ताओं को दी जा रही छूट का लाभ मंगलवार तक ही मिलेगा। ऊर्जा मंत्री एके शर्मा ने कहा है कि जिन उपभोक्ताओं ने अभी तक ओटीएस का लाभ नहीं लिया वे अपनी विद्युत संबंधी समस्याओं का समाधान करा लें। 16 जनवरी के बाद बिजली चोरी और विद्युत बिल बकाया के प्रकरण में नियमानुसार कार्रवाई की जाएगी।"
    },
    {
        "id": "23630315",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-will-paint-walls-with-the-slogan-of-modi-government-once-again-cm-yogi-will-join-the-campaign-23630315.html",
        "title": "UP Politics: ‘एक बार फिर से मोदी सरकार’ के नारे से दीवारों को रंगेगी BJP, CM योगी होंगे अभियान में शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र में एक बार फिर से मोदी सरकार बनाने के उद्देश्य से भाजपा अब दीवारों को भी ‘रंगेगी’। लोकसभा चुनाव के दृष्टिगत भाजपा ने मकर संक्रांति पर दीवार लेखन कार्यक्रम शुरू किया। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सोमवार को राजधानी में सहकारिता भवन के पास मध्य विधानसभा क्षेत्र में बूथ नंबर 240 के तहत दीवार पर ‘एक बार फिर मोदी सरकार’ लिखकर कार्यक्रम का शुभारंभ किया। उपमुख्यमंत्री केशव प्रसाद मौर्य ने हजरतगंज क्षेत्र में क्राइस्ट चर्च कालेज के पास और ब्रजेश पाठक अयोध्या में दीवार लेखन कर अभियान में सहभागी बने। दीवार लेखन कार्यक्रम प्रदेश में 30 जनवरी तक चलेगा। भाजपा प्रदेश महामंत्री गोविन्द नारायण शुक्ल ने बताया कि मुख्यमंत्री योगी आदित्यनाथ मंगलवार को गोरखपुर के सदर विधानसभा क्षेत्र में दीवार लेखन करेंगे।मंगलवार को ही पूरे प्रदेश में भाजपा के समस्त प्रदेश पदाधिकारी, केंद्र सरकार के मंत्री, सांसद और जनप्रतिनिधियों सहित अन्य वरिष्ठ नेता बूथ पर दीवार लेखन करेंगे। \n\n\n\n\n\n17 जनवरी को राज्य सरकार के मंत्री, विधानसभा और विधान परिषद सदस्य अपने क्षेत्र में बूथ पर दीवार लेखन कार्यक्रम में शामिल होंगे। 18 जनवरी को सभी क्षेत्रीय पदाधिकारी, जिलाध्यक्ष, मोर्चों के पदाधिकारी व अन्य जनप्रतिनिधि दीवार लेखन करेंगे।\n\n\n\nउन्होंने बताया कि भाजपा प्रदेश महामंत्री (संगठन) धर्मपाल सिंह ने सोमवार को मुरादाबाद में पश्चिम क्षेत्र के पार्टी पदाधिकारियों से चर्चा करते हुए सभी बूथों पर दीवार लेखन का निर्देश दिया और सभी जनप्रतिनिधियों को इसमें सहभागी बनने के लिए कहा। \n\n\n\n\n\nदीवार लेखन के बाद प्रदेश अध्यक्ष ने कहा कि ‘एक बार फिर से मोदी सरकार’ नारे के साथ भाजपा कार्यकर्ता पूरे प्रदेश में बूथ स्तर पर दीवार लेखन कार्यक्रम को गति देंगे। प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में भाजपा सरकार ने ‘सबका साथ, सबका विकास, सबका प्रयास, सबका विश्वास’ के मूलमंत्र पर काम करते हुए समाज के अंतिम पायदान पर खड़े व्यक्ति के कल्याण के लिए कार्य किया है।\n\n\n\n\n",
        "description": "केंद्र में एक बार फिर से मोदी सरकार बनाने के उद्देश्य से भाजपा अब दीवारों को भी ‘रंगेगी’। लोकसभा चुनाव के दृष्टिगत भाजपा ने मकर संक्रांति पर दीवार लेखन कार्यक्रम शुरू किया। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सोमवार को राजधानी में सहकारिता भवन के पास मध्य विधानसभा क्षेत्र में बूथ नंबर 240 के तहत दीवार पर ‘एक बार फिर मोदी सरकार’ लिखकर कार्यक्रम का शुभारंभ किया।   "
    }
]