[
    {
        "id": "23630309",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flight-trains-delayed-17-flights-canceled-due-to-fog-operation-of-two-dozen-late-trains-also-got-spoiled-23630309.html",
        "title": "Flight- Trains Delayed: कोहरे से 17 विमान निरस्त, दो दर्जन लेट ट्रेनों का भी बिगड़ गया संचालन",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण लखनऊ आने वाले विमानों और ट्रेनों का संचालन लगातार बिगड़ रहा है। उत्तर भारत में पड़ रहे घने कोहरे के कारण ही सोमवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के 17 विमानों को निरस्त कर दिया गया। इतना ही नहीं दो दर्जन से अधिक विमान देरी से रवाना हुए।विमानों के लेट होने के कारण सोमवार देर शाम तक लखनऊ एयरपोर्ट पर अफरातफरी रही। इंडिगो सहित अन्य विमान कंपनियां यात्रियों को देरी की सही जानकारी तक नहीं दे पा रही थी। इस कारण यात्री एयरपोर्ट पर पहुंच गए। वहां उनको एक से तीन घंटे तक इंतजार करना पड़ा। एआई 411 दिल्ली से लखनऊ 6ई 453 हैदराबाद से लखनऊ 6ई 6282 दिल्ली से लखनऊ 6ई 279 लखनऊ से अहमदाबाद 6ई 7928 लखनऊ से आगरा 6ई 2243 लखनऊ से दिल्ली 6ई 5222 लखनऊ से मुंबई 6ई 7741 लखनऊ से वाराणसी 6ई 7932 आगरा से लखनऊ 6ई 7739 वाराणसी से लखनऊ एआई 412 लखनऊ से दिल्ली 6ई 7935 लखनऊ से प्रयागराज आईएक्स 1785 लखनऊ से मुंबई एआई 414 लखनऊ से दिल्ली 6ई 7936 प्रयागराज से लखनऊ आईएक्स 784 दिल्ली से लखनऊ 6ई 935 अहमदबाद से लखनऊ एआई 413 दिल्ली से लखनऊ \n\n\nट्रेनों के संचालन पर भी असर पड़ा रहा है। नई दिल्ली से आने वाली शताब्दी एक्सप्रेस रविवार को सात घंटे देरी से लखनऊ आयी। इस कारण लखनऊ से रात 9:17 बजे शताब्दी एक्सप्रेस छूटी। सारी रात यात्रियों ने बैठकर यात्रा की और यह ट्रेन सोमवार को दोपहर 12:25 बजे नई दिल्ली पहुंच सकी।\n\n\nसोमवार को भी शताब्दी एक्सप्रेस शाम 7:40 बजे रवाना हुई। इसके अलावा गोरखपुर हमसफर एक्सप्रेस 13 घंटे, 12556 गोरखधाम एक्सप्रेस 12:30 घंटे, 01823 वीरांगना लक्ष्मी बाई झांसी-लखनऊ स्पेशल 6:30 घंटे, 12332 हिमगिरी एक्सप्रेस 4:30, 19168 साबरमती एक्सप्रेस नौ घंटे, 12524 नई दिल्ली-न्यू जलपाईगुड़ी एक्सप्रेस 10 घंटे, 14864 मरुधर एक्सप्रेस 4:30 घंटे, 22411 अरुणाचल एक्सप्रेस चार घंटे, 20503 राजधानी एक्सप्रेस 6:30 घंटे, 12328 उपासना एक्सप्रेस चार घंटे की देरी से आयी। \n\n\n",
        "description": "कोहरे के कारण लखनऊ आने वाले विमानों और ट्रेनों का संचालन लगातार बिगड़ रहा है। उत्तर भारत में पड़ रहे घने कोहरे के कारण ही सोमवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के 17 विमानों को निरस्त कर दिया गया। इतना ही नहीं दो दर्जन से अधिक विमान देरी से रवाना हुए। विमानों के लेट होने के कारण सोमवार देर शाम तक लखनऊ एयरपोर्ट पर अफरातफरी रही।  "
    },
    {
        "id": "23630330",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-by-election-on-mlc-seat-will-now-be-held-on-january-30-chief-electoral-officer-gave-information-23630330.html",
        "title": "Lucknow News: डिप्टी CM की खाली पड़ी MLC सीट पर अब उपचुनाव होगा 30 जनवरी को, मुख्य निर्वाचन अधिकारी ने दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। MLC By Election: डॉ. दिनेश शर्मा के इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उपचुनाव अब 30 जनवरी को होगा। पहले मतदान 29 जनवरी को होना था।22 जनवरी को अयोध्या में प्राण प्रतिष्ठा समारोह के कारण सार्वजनिक अवकाश की घोषणा के बाद भारत निर्वाचन आयोग ने सोमवार को संशोधित चुनाव कार्यक्रम जारी कर दिया है। अब नाम वापसी 22 जनवरी के बजाय 23 जनवरी को होगी। डॉ. शर्मा की एमएलसी सीट का कार्यकाल 30 जनवरी 2027 तक है।राज्यसभा सदस्य बनने के बाद उन्होंने 13 सितंबर 2023 को एमएलसी पद से इस्तीफा दिया था। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने सोमवार को विधान परिषद की रिक्त सीट के उपचुनाव का संशोधित कार्यक्रम जारी कर दिया।\n\n\nइस उपचुनाव के लिए अधिसूचना 11 जनवरी को जारी हो चुकी है। नामांकन की अंतिम तिथि 18 जनवरी है। 19 जनवरी को नामांकन पत्रों की जांच होगी। 23 जनवरी को नाम वापस लेने का अंतिम दिन है। मतदान 30 जनवरी को सुबह नौ बजे से शाम चार बजे तक होगा। इसी दिन शाम को पांच बजे से मतगणना होगी।\n",
        "description": "डॉ. दिनेश शर्मा की एमएलसी सीट का कार्यकाल 30 जनवरी 2027 तक है और राज्यसभा सदस्य बनने के बाद उन्होंने 13 सितंबर 2023 को एमएलसी पद से इस्तीफा दिया था। उनके इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उपचुनाव अब 30 जनवरी को होगा। पहले ये मतदान 29 जनवरी को होना था। 22 जनवरी को अयोध्या में प्राण प्रतिष्ठा समारोह के कारण इसे आगे बढ़ा दिया गया।"
    },
    {
        "id": "23630317",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-raids-former-minister-gayatri-prajapatis-premises-in-mumbai-six-flats-seized-investigation-ongoing-23630317.html",
        "title": "UP News: पूर्व मंत्री गायत्री प्रजापति के मुंबई स्थित ठिकानों पर ED की छापेमारी, छह फ्लैट हुए सीज, जांच जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने सोमवार को सपा नेता व पूर्व मंत्री गायत्री प्रसाद प्रजापति के मुंबई स्थित ठिकानों पर छापेमारी की है। खनन घोटाले में आरोपित प्रजापति के परिवारीजन के नाम पर छह फ्लैट में ईडी ने कार्रवाई कर कई महत्वपूर्ण दस्तावेज भी बरामद किए हैं।मलाड़ व बोरीवली के क्रिंसेंट व बालाजी कारपोरेट्स सोसायटी में स्थित इन फ्लैटों की कीमत 15 करोड़ रुपये बताई जा रही है। ईडी की लखनऊ व मुंबई टीमों की इस कार्रवाई में कुछ बैंक खातों की भी जानकारी मिली है। यह फ्लैट प्रजापति के बेटे अनुराग, अनिल व बहू शिल्पा तथा पूजा के नाम पर खरीदे गए थे। ईडी ने प्रजापति के विरुद्ध खनन घोटाले में आय से अधिक संपत्ति तथा मनी लांड्रिंग के मामले में 2021 में जांच शुरू की थी। \n\n\nआठ अप्रैल 2021 को ईडी ने लखनऊ के मोहनलालगंज के इंद्रजीत खेड़ा में प्रजापति के नौकर राम सहाय के नाम खरीदे गए 10 बीघा भूखंड को जब्त किया था। यहां पर प्लाटिंग की जा रही थी। \n\n\nइसके बाद ईडी ने प्रजापति की कई बेनामी संपत्तियों की सूची बनाई थी। उनकी काली कमाई से मुंबई में कई संपत्तियों के खरीदे जाने की सूचना ईडी को मिली थी।\nउसके बाद से प्रजापति के मुंबई स्थित ठिकानों का पता लगाया जा रहा था। सोमवार को हुई छापेमारी के बाद ईडी ने प्रजापति की मुंबई स्थित संपत्तियों को जब्त करने की कार्रवाई शुरू कर दी है।\n",
        "description": "प्रवर्तन निदेशालय ने सोमवार को सपा नेता व पूर्व मंत्री गायत्री प्रसाद प्रजापति के मुंबई स्थित ठिकानों पर छापेमारी की है। खनन घोटाले में आरोपित प्रजापति के परिवारीजन के नाम पर छह फ्लैट में ईडी ने कार्रवाई कर कई महत्वपूर्ण दस्तावेज भी बरामद किए हैं। मलाड़ व बोरीवली के क्रिंसेंट व बालाजी कारपोरेट्स सोसायटी में स्थित इन फ्लैटों की कीमत 15 करोड़ रुपये बताई जा रही है।   \n "
    },
    {
        "id": "23630286",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-superintending-engineer-transferred-five-times-in-45-days-in-lucknow-23630286.html",
        "title": "Engineer Transferr: UPPCL के अधीक्षण अभियंता का 45 दिन में पांच बार तबादला, दलित अभियंताओं को प्रताड़ित करने का आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। मध्यांचल विद्युत वितरण निगम में बतौर अधीक्षण अभियंता सेवाएं दे रहे राजेश कुमार का बीते 45 दिन में पांच बार तबादला किया गया है।पावर ऑफिसर एसोसिएशन ने मध्यांचल प्रबंधन पर दलित अभियंताओं को प्रताड़ित करने का आरोप लगाते हुए इस प्रकरण पर पावर कारपोरेशन चेयरमैन व प्रबंध निदेशक से हस्तक्षेप की मांग की है।ऑफिसर एसोसिएशन ने साफ किया है कि अधीक्षण अभियंता के समर्थन में 18 जनवरी को पूरे मध्यांचल में दलित व पिछड़े वर्ग के अभियंता काली पट्टी बांधकर काम करेंगे। पावर ऑफिसर एसोसिएशन ने इस मामले में मंगलवार को ऊर्जा मंत्री एके शर्मा से मुलाकात का समय मांगा है।\n\nइसके साथ ही 22 जनवरी के बाद मुख्यमंत्री योगी आदित्यनाथ से भी मुलाकात की बात कही है। पावर ऑफिसर एसोसिएशन की सोमवार को आपात बैठक में यह निर्णय लिया गया।\nपावर ऑफिसर एसोसिएशन के केंद्रीय उपाध्यक्ष राजेश कुमार (अधीक्षण अभियंता) का 45 दिन में पांच बार ट्रांसफर किया गया है। उन्हें लेसा से मध्यांचल, फिर बलरामपुर, फिर लेसा उसके बाद से मध्यांचल और अब बरेली में अटैच किया गया है।\n\nये भी पढ़ें- ‘मुस्लिमों को BJP का डर दिखाने वाले विपक्षी दलों की दुकानें कराएं बंद’, शाहनवाज हुसैन की मुसलमानों से अपील\n\nऑफिसर एसोसिएशन के कार्यवाहक अध्यक्ष अवधेश कुमार वर्मा, उपाध्यक्ष पीएम प्रभाकर, राजेश कुमार, महासचिव अनिल कुमार, संगठन सचिव हरिश्चंद्र वर्मा, बिंदा प्रसाद ने भरोसा जताया कि पावर कारपोरेशन के अध्यक्ष व प्रबंध निदेशक पूरे मामले पर तत्काल हस्तक्षेप कर गतिरोध को दूर करेंगे।\n\n\nएसोसिएशन ने यह गतिरोध दूर न होने पर सुप्रीम कोर्ट से गठित शासन की दो सदस्य कमेटी में अपनी बात रखने और जरूरत पड़ने पर सुप्रीम कोर्ट का दरवाजा खटखटा की बात भी कही है।\n",
        "description": "मध्यांचल विद्युत वितरण निगम में बतौर अधीक्षण अभियंता सेवाएं दे रहे राजेश कुमार का बीते 45 दिन में पांच बार तबादला हुआ है। इसके पीछेो का कारण पावर ऑफिसर एसोसिएशन ने मध्यांचल प्रबंधन पर दलित अभियंताओं को प्रताड़ित करने का आरोप लगाया है और इस प्रकरण पर पावर कारपोरेशन चेयरमैन व प्रबंध निदेशक से हस्तक्षेप की मांग की भी है। "
    },
    {
        "id": "23630252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-picture-of-uttar-pradesh-changed-in-9-years-6-crore-people-came-out-of-poverty-line-23630252.html",
        "title": "कभी कहा जाता था बीमारू राज्य… 9 साल में बदल गई उत्तर प्रदेश की तस्वीर, गरीबी रेखा से बाहर आए 6 करोड़ लोग",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश को वन ट्रिलियन डॉलर अर्थव्यवस्था का राज्य बनाने के साथ ही प्रदेश में गरीबी के खिलाफ किए जा रहे सीएम योगी के प्रयास असरकारी साबित हो रहे हैं। नीति आयोग के डिस्कशन पेपर 'मल्टी डायमेंशनल पावर्टी इन इंडिया सिन्‍स 2005-06' के निष्कर्ष इसकी गवाही दे रहे हैं। इसके अनुसार, उत्तर प्रदेश में पिछले नौ वर्षों के दौरान 5.94 करोड़ लोगों के बहुआयामी गरीबी से बाहर निकलने के साथ गरीबों की संख्या में सबसे बड़ी गिरावट दर्ज की गई है। यह रिपोर्ट पीएम मोदी के कुशल नेतृत्व में सीएम योगी की प्रदेश में अंत्योदय के संकल्प के साथ करोड़ों लोगों को गरीबी रेखा से बाहर लाकर मुख्य धारा में शामिल करने की नियोजित कोशिशों का प्रतिफल है और यह नए यूपी की तस्वीर भी पेश कर रहा है। रिपोर्ट पर गौर करें तो उत्तर प्रदेश में 2013-14 में जहां 42.59 प्रतिशत लोग गरीबी रेखा से नीचे निवास कर रहे थे तो वहीं 2022-23 में यह आंकड़ा घटकर 17.40 प्रतिशत पर आ गया। इसके अनुसार इन 9 वर्षों में उत्तर प्रदेश के अंदर कुल मिलाकर 593.69 लाख (करीब 5.94 करोड़) लोग गरीबी रेखा से बाहर आए। यह निष्कर्ष डबल इंजन सरकार के बीच समन्वय को दर्शाता है।\n\n2017 से पहले जहां केंद्र और राज्य सरकारों के बीच समन्वय की कमी थी तो वहीं उत्तर प्रदेश में योगी सरकार बनने के बाद डबल इंजन सरकार ने सभी लीकेज बंद कर दिए। केंद्र की योजनाएं प्राथमिकता के साथ प्रदेश में लागू की गईं। \nउदाहरण के तौर पर पहले आवास की मांग ही नहीं की जाती थी, जबकि डबल इंजन की सरकार ने 2017 से अब तक प्रदेश में लाखों महिलाओं को उनके मकान का मालिक बनाया है। जगह-जगह बेईमान और भ्रष्ट लोग बैठे थे, उन्हें डबल इंजन सरकार ने किनारे किया। \n\nभ्रष्टाचार पर प्रहार किया गया, जातिवाद और भेदभाव को खत्म कर योजनाओं को अंतिम पायदान पर बैठे व्यक्ति तक पहुंचाने का काम किया गया। युवाओं को रोजगार के साधन उपलब्ध कराने के ईमानदार प्रयास किए गए, जिससे यूपी विकास की प्रक्रिया के साथ तेजी से आगे बढ़ने में सफल रहा। गरीब कल्याण की योजनाएं पूरे प्रदेश में प्रभावी ढंग से लागू हो रही हैं।\nनीति आयोग के आंकड़े इस बात के गवाह हैं कि उत्तर प्रदेश बीमारू राज्य की श्रेणी से बाहर आकर देश की दूसरी सबसे बड़ी अर्थव्यवस्था बन रहा है। उत्तर प्रदेश में प्रति व्यक्ति आय दोगुनी हुई है। \n\nयूपी वन ट्रिलियन डॉलर की इकोनॉमी बनने की ओर अग्रसर है। यह एक सामूहिक प्रयास से संभव हो रहा है। आंकड़ों के हवाले से देखें तो, कोविड-19 वैश्विक महामारी के कारण बीते 2-3 वर्ष पूरे विश्व और देश में आर्थिक मंदी रही। इसके बावजूद, प्रदेश की अर्थव्यवस्था सुदृढ़ता के साथ अपनी ग्रोथ को बनाए रखने में सफल रहा। \nयह डबल इंजन सरकार की नियोजित और समन्वित प्रयासों का परिणाम ही है कि प्रदेश की वार्षिक आय में सतत बढ़ोतरी हो रही है। उत्तर प्रदेश की अर्थव्यवस्था देश की दूसरी सबसे बड़ी अर्थव्यवस्था बन कर उभरी है तो रेवेन्यू सरप्लस स्टेट के रूप में राष्ट्रीय फलक पर यूपी को नई पहचान मिली। \n\nउत्तर प्रदेश के सीएम योगी आदित्यनाथ ने भी इस उपलब्धि पर पीएम नरेंद्र मोदी की भूरि-भूरि प्रशंसा की है। उन्होंने सोशल मीडिया प्लेटफॉर्म एक्स पर लिखा कि प्रधानमंत्री नरेंद्र मोदी जी के दूरदर्शी नेतृत्व में भारत ने एक बड़ी उपलब्धि हासिल की है। यह समावेशी विकास और परिवर्तनकारी आर्थिक सुधारों के प्रति हमारी अटूट प्रतिबद्धता को प्रमाणित करती है। आपका हार्दिक आभार आदरणीय प्रधानमंत्री जी। \n\n",
        "description": "रिपोर्ट पर गौर करें तो उत्तर प्रदेश में 2013-14 में जहां 42.59 प्रतिशत लोग गरीबी रेखा से नीचे निवास कर रहे थे तो वहीं 2022-23 में यह आंकड़ा घटकर 17.40 प्रतिशत पर आ गया। इसके अनुसार इन 9 वर्षों में उत्तर प्रदेश के अंदर कुल मिलाकर 593.69 लाख (करीब 5.94 करोड़) लोग गरीबी रेखा से बाहर आए। यह निष्कर्ष डबल इंजन सरकार के बीच समन्वय को दर्शाता है।"
    },
    {
        "id": "23630115",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shahnawaz-hussain-appeal-to-muslims-close-the-shops-of-opposition-parties-who-are-showing-fear-of-bjp-to-muslims-appeal-to-muslims-close-the-shops-of-opposition-parties-who-are-showing-fear-of-bjp-to-23630115.html",
        "title": "‘मुस्लिमों को BJP का डर दिखाने वाले विपक्षी दलों की दुकानें कराएं बंद’, शाहनवाज हुसैन की मुसलमानों से अपील",
        "body": "राज्य ब्यूरो, लखनऊ। पूर्व केंद्रीय मंत्री और भाजपा के राष्ट्रीय प्रवक्ता सैयद शाहनवाज हुसैन ने मुसलमानों खासतौर पर मुस्लिम महिलाओं से कहा कि खुदा से डरने वाली कौम को सपा, बसपा व कांग्रेस भाजपा से डराते हैं।उन्होंने मुस्लिम समुदाय से अपील की कि वे लोकसभा चुनाव में प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में भाजपा को समर्थन देकर कौम को भाजपा का डर दिखाने वाले कांग्रेस, सपा और बसपा की दुकानें बंद कराएं। यह कहते हुए कि ‘विपक्षी दलों की दुकानें आपके डर से चल रही हैंं।’वह सोमवार को भाजपा अल्पसंख्यक मोर्चा की ओर से राजधानी के क्राइस्ट चर्च कालेज में आयोजित ‘शुक्रिया मोदी भाईजान’ सम्मेलन को संबोधित कर रहे थे। हाथों में ‘ना दूरी है, ना खाई है, मोदी हमारा भाई है’ नारे लिखीं तख्तियां लहराती मुस्लिम महिलाओं से उन्होंने कहा ‘अब डर किस बात का।\nमोदी और योगी सरकारों में न दंगा है, न कर्फ्यू। मोदी ने मुफ्त अनाज, कोरोना का टीका, पक्का मकान, रसोई गैस सिलिंडर, सबको दिया। जिसने वोट दिया, उसे भी। जिन्होंने नहीं दिया, उन्हें भी। आयुष्मान भारत कार्ड का सबसे ज्यादा लाभ अल्पसंख्यकों को मिला है।\n\nमोदी सबके भाई और मुस्लिम महिलाओं के भाईजान हैं।’ उन्होंने कहा कि लखनऊ से निकली बात दूर तलक जाएगी। देश की हर गली में और हिंदुस्तान के बाहर भी जाएगी। मुसलमानों के लिए भारत से अच्छा देश और मोदी से अच्छा नेता कोई और नहीं है।\nइससे पूर्व सम्मेलन में भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने कहा कि पिछली सरकारों ने समाज को जाति, धर्म के नाम पर बांट कर मुस्लिमों को वोट बैंक की तरह इस्तेमाल किया। अल्पसंख्यकों को ऐसी मानसिकता से उबर कर इस कुचक्र को तोड़ना होगा। विपक्षी दलों की सरकारों में योजनाएं भाई-भतीजावाद का शिकार थीं।\n\nगुंडागर्दी और भ्रष्टाचार का बोलबाला था। गरीब कल्याण को समर्पित मोदी सरकार पिछले साढ़े नौ वर्षों में ‘सबका साथ, सबका विकास’ के मंत्र को सिद्ध करते हुए लगातार आगे बढ़ रही है। सभी वर्गों और तबकों को केंद्र व प्रदेश सरकार की योजनाओं का लाभ बिना भेदभाव के मिल रहा है। विकसित भारत का सपना साकार करने के लिए उन्होंने मुस्लिम महिलाओं से भाजपा को समर्थन देने का आह्वान किया।\nअपने संबोधन में अल्पसंख्यक कल्याण राज्य मंत्री दानिश आजाद अंसारी ने कहा कि आजादी के बाद कई सरकारें आईं जिन्होंने मुसलमानों को आगे बढ़ाने का वादा तो किया लेकिन किया कुछ नहीं। पहली बार देश में नरेन्द्र मोदी ऐसे प्रधानमंत्री हुए जिन्होंने मुस्लिम समाज को वोट बैंक के चश्मे से देखने के बजाय उसे तरक्की, तालीम और रोजगार की ओर बढ़ाया।\n\nमुस्लिम महिलाओं को तीन तलाक के अभिशाप से मुक्ति दिलाई।भाजपा अल्पसंख्यक मोर्चा के प्रदेश अध्यक्ष कुंवर बासित अली ने मोदी सरकार को मुस्लिमों का सच्चा हितैषी बताते हुए कहा कि हज का कोटा 65 हजार से बढ़ाकर 1.75 लाख करना इसी सरकार की देन है। मोदी सरकार ने हज के लिए औरत के साथ पुरुष के भी जाने की बाध्यता को खत्म किया। उप्र में 50 लाख में से 20 लाख मकान मुस्लिम महिलाओं को मिले।\nभाजपा एमएलसी और अल्पसंख्यक मोर्चा के प्रभारी सलिल विश्नोई ने कहा कि ‘भाजपा सरकार की कल्याणकारी योजनाओं में मुस्लिम समाज को 25 से 40 प्रतिशत तक प्रतिनिधित्व मिला है। बदलते वक्त के साथ मुस्लिम समाज में भी परिवर्तन का दौर शुरू होना चाहिए।\n\n",
        "description": "Shukriya Modi Bhai Jaan भाजपा अल्पसंख्यक मोर्चा की ओर से राजधानी के क्राइस्ट चर्च कालेज में आयोजित ‘शुक्रिया मोदी भाईजान’ सम्मेलन को संबोधित कर रहे थे। हाथों में ‘ना दूरी है ना खाई है मोदी हमारा भाई है’ नारे लिखीं तख्तियां लहराती मुस्लिम महिलाओं से उन्होंने कहा ‘अब डर किस बात का। मोदी और योगी सरकारों में न दंगा है न कर्फ्यू। "
    },
    {
        "id": "23630079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-take-a-jibe-over-bjp-syas-agniveer-scheme-brought-to-kill-the-rights-of-pda-told-i-have-studied-in-military-school-23630079.html",
        "title": "'PDA का हक मारने के लिए लाई गई अग्निवीर योजना', अखिलेश यादव; बोले- मैं मिलिट्री स्कूल में पढ़ा हूं मेरे सीनियर...",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने कहा कि अग्निवीर योजना जानबूझकर PDA (पिछड़ा, दलित, अल्पसंख्यक) का हक मारने के लिए लाई गई है। यह इसलिए लाई गई है ताकि जो पिछड़े, दलित और अल्पसंख्यक फौज में भर्ती हो जाते थे, उनका सामाजिक स्तर बेहतर हो जाता था, वह न हो सके।भाजपा ने अग्निवीर योजना लाकर नौजवानों का भविष्य खराब कर दिया है। चार वर्ष की फौज की नौकरी कौन नौजवान करना चाहेगा? नौजवानों को भाजपा को वोट नहीं देना चाहिए। सपा इस योजना के पूरी तरह खिलाफ है।सपा मुखिया ने सोमवार को एक यू-ट्यूब चैनल को दिए साक्षात्कार में कहा कि चीफ आफ द आर्मी स्टाफ ने कहा है कि वर्ष 2027 तक एक लाख फौजियों की कमी हो जाएगी। उन्होंने पुरानी व्यवस्था के तहत फौज में नौजवानों की भर्ती की वकालत की।\nउन्होंने कहा कि मैं मिलिट्री स्कूल में पढ़ा हूं मेरे जितने सीनियर और जूनियर हैं वह सभी फौज में रहे हैं। पाकिस्तान से तो हमें खतरा है ही लेकिन चीन से सीमा पर बड़ा खतरा है। चीन हमारी सीमाओं के अंदर आ रहा है। हमारी सीमाएं असुरक्षित हैं और वही हमारे बाजार पर भी कब्जा कर रहा है। चीन से हमें दो तरह से खतरा है।\n\nअखिलेश ने कहा कि भाजपा की डबल इंजन की सरकार में आरएसएस की विचारधारा वाले लोग हर पद पर बैठ गए हैं। जो राजनीतिक दल संविधान और लोकतंत्र को बचाना चाहते है, हम उन्हीं के साथ हैं।\n",
        "description": "सपा मुखिया ने सोमवार को एक यू-ट्यूब चैनल को दिए साक्षात्कार में कहा कि चीफ आफ द आर्मी स्टाफ ने कहा है कि वर्ष 2027 तक एक लाख फौजियों की कमी हो जाएगी। उन्होंने पुरानी व्यवस्था के तहत फौज में नौजवानों की भर्ती की वकालत की। उन्होंने कहा कि मैं मिलिट्री स्कूल में पढ़ा हूं मेरे जितने सीनियर और जूनियर हैं वह सभी फौज में रहे हैं।"
    },
    {
        "id": "23629889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-death-javed-akhtar-said-this-breed-is-slowly-going-away-first-rahat-saheb-and-now-munawwar-but-whatever-happen-23629889.html",
        "title": "Munawwar Rana Death : जावेद अख्तर बोले, यह नस्ल धीरे-धीरे जा रही है, पहले राहत साहब और अब मुनव्वर, लेकिन कुछ भी हो...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। जावेद अख्तर ने कहा कि आज बड़ा नुकसान हुआ है उर्दू, शायरी और हिंदुस्तान की तहजीब का। यह नस्ल धीरे-धीरे जा रही है। पहले राहत साहब और अब मुनव्वर। इनकी भरपाई नहीं हो पाएगी। उनके परिवार और रिश्तेदारों को इस मुश्किल वक्त में हिम्मत मिले, यही दुआ करता हूं।जो आता है, वह जाता है। क्या कर सकते हैं। अच्छी शायरी करना मुश्किल काम है, लेकिन उससे ज्यादा मुश्किल काम है अपनी शायरी करना। राना ने मां शब्द को शायरी का हिस्सा बनाया। पहले मां शब्द का प्रयोग शायरी में नहीं किया जाता था। कुछ भी हो राना शायर की वजह से ही याद किए जाएंगे।मशहूर शायर मुनव्वर राना सोमवार दोपहर करीब तीन बजे सिपुर्द-ए खाक कर दिए गए। उन्हें ऐशबाग कब्रिस्तान में परिवारीजन और रिश्तेदारों की उपस्थिति में दफनाया गया। इससे पहले नदवा में उनके जनाजे की नमाज पढ़ी गई। नमाज मुफ्ती जफर हसनी नदवी ने अदा करवाई।\n",
        "description": "Munawwar Rana Death  मशहूर शायर मुनव्वर राना सोमवार दोपहर करीब तीन बजे सिपुर्द-ए खाक कर दिए गए। उन्हें ऐशबाग कब्रिस्तान में परिवारीजन और रिश्तेदारों की उपस्थिति में दफनाया गया। इससे पहले नदवा में उनके जनाजे की नमाज पढ़ी गई। नमाज मुफ्ती जफर हसनी नदवी ने अदा करवाई। मुनव्वर राना की अंतिम यात्रा लालकुआं में उनके निवास से निकाली गई।"
    },
    {
        "id": "23629880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-spokesperson-shahnawaz-hussain-said-there-is-no-better-country-than-india-for-the-muslims-of-india-there-is-no-better-leader-than-modi-but-23629880.html",
        "title": "भाजपा प्रवक्ता शाहनवाज हुसैन बोले- भारत के मुसलमानों के लिए हिंदुस्तान से अच्छा कोई देश नहीं, मोदी से अच्छा कोई नेता नहीं लेकिन...",
        "body": "जागरण संवाददाता, लखनऊ। Shukriya Modi Bhaijaan : भाजपा के राष्ट्रीय प्रवक्ता शाहनवाज हुसैन ने लखनऊ में भाजपा अल्पसंख्यक मोर्चा की ओर से आयोजित शुक्रिया मोदी भाईजान सम्मेलन में कहा कि विपक्षी दल मुसलमान को भाजपा का डर दिखाते रहे हैं।मुसलमानों को भाजपा का डर दिखाकर ही उनकी दुकान चल रही हैं उन्होंने मुस्लिम महिलाओं और समाज का आह्वान किया कि वह लोकसभा चुनाव में भाजपा को समर्थन देकर विपक्ष की दुकानों को बंद कराए। उन्होंने कहा कि भारत के मुसलमानों के लिए हिंदुस्तान से अच्छा कोई देश नहीं और मोदी से अच्छा कोई नेता नहीं।",
        "description": "शुक्रिया मोदी भाईजान सम्मेलन में कहा विपक्षी दल मुसलमान को भाजपा का डर दिखाते रहे हैं।\nमुसलमानों को भाजपा का डर दिखाकर उनकी दुकान चल रही हैं उन्होंने मुस्लिम महिलाओं और समाज का आह्वान किया कि वह लोकसभा चुनाव में भाजपा को समर्थन देकर विपक्ष की दुकानों को बंद कराए। उन्होंने कहा कि भारत के मुसलमानों के लिए हिंदुस्तान से अच्छा कोई देश नहीं और मोदी से अच्छा कोई नेता नहीं।"
    },
    {
        "id": "23629795",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-death-munawwar-will-be-missed-a-lot-cremation-took-place-in-the-cemetery-of-aishbagh-23629795.html",
        "title": "Munawwar Rana Death : बहुत याद आएंगे मुनव्वर; लखनऊ ऐशबाग के कब्रिस्तान में किए गए सुपर्द ए खाक",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। उर्दू ज़ुबान के मशहूर शायर मुन्नवर राणा का 14 जनवरी को रात करीब 11 बजे इंतकाल हो गया। वह पिछले काफी दिनों से बीमार भी चल रहे थे। डॉक्टरों के अनुसार उन्हें दिल का दौरा पड़ा।अब उन्हें लखनऊ के ऐशबाग स्थित कब्रिस्तान में ही सुपुर्द ए खाक किया गया। जहां लोगों ने उनके जनाजे को कंधा दिया और उनकी कब्र को मिट्टी देखकर उनके मगफिरत की दुआ भी की। मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे राना यहां संजय गांधी पीजीआई में भर्ती थे। सोमवार को उन्हें लखनऊ के ऐशबाग कब्रिस्तान में सिपुर्द-ए-खाक किया जाएगा। मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था।   ",
        "description": "मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे राना यहां संजय गांधी पीजीआई में भर्ती थे। सोमवार को उन्हें लखनऊ के ऐशबाग कब्रिस्तान में सिपुर्द-ए-खाक किया जाएगा। मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था।   "
    }
]