[
    {
        "id": "23629799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-kinnar-community-associated-with-ganga-gomti-cleaning-campaign-through-river-festival-23629799.html",
        "title": "नदी महोत्सव के जरिये गंगा-गोमती सफाई अभियान से जुड़ा किन्नर समाज, योगी सरकार के अविरल गंगा अभियान को नमामि गंगे कार्यक्रम दे रहा धार",
        "body": "डि‍ज‍िटल डेस्‍क, लखनऊ। नमामि गंगे कार्यक्रम योगी सरकार के अविरल गंगा अभियान को धार दे रहा है। सत्ता संभालने के बाद से लगातार मुख्यमंत्री योगी आदित्यनाथ नदियों की स्वच्छता और तटों के सुंदरीकरण के प्रति संजीदा हैं। उनके प्रयासों का असर भी दिख रखा है। नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग के प्रमुख सचिव अनुराग श्रीवास्वत के निर्देश पर राज्य की प्रमुख नदियों के किनारे नदी महोत्सव के आयोजन हो रहे हैं। समाज के विभिन्न वर्गों को इस आयोजन से जोड़ने की कमान प्रमुख सचिव ने राज्य स्वच्छ गंगा मिशन के सचिव डॉ. बलकार सिंह को सौंपी है।नदी सफाई अभियान के जरिये जहां आम जनता को जागरूक किया जा रहा है वहीं किन्नर समाज को भी मुख्य धारा से जोड़ने का अनूठा प्रयास रविवार को राजधानी में गोमती किनारे मनकामेश्वर उपवन घाट पर सामने आया। यहां राज्य स्वच्छ गंगा मिशन के तहत मकर संक्रांति पर आयोजित नदी महोत्सव कार्यक्रम उस समय यादगार बन गया जब ट्रान्सजेन्डर्स वेलफेयर बोर्ड के अध्यक्ष शिवेन गुरेजा ने कार्यक्रम में भाग लिया। उन्होंने गंगा और गोमती की सफाई में किन्नर समाज को भागीदार बनाने के साथ आम लोगों को भी इसके प्रति जागरूक करने का संकल्प लिया।\n",
        "description": "नदी सफाई अभियान के जरिये जहां आम जनता को जागरूक किया जा रहा है वहीं किन्नर समाज को भी मुख्य धारा से जोड़ने का अनूठा प्रयास रविवार को राजधानी में गोमती किनारे मनकामेश्वर उपवन घाट पर सामने आया। यहां राज्य स्वच्छ गंगा मिशन के तहत मकर संक्रांति पर आयोजित नदी महोत्सव कार्यक्रम उस समय यादगार बन गया जब ट्रान्सजेन्डर्स वेलफेयर बोर्ड के अध्यक्ष शिवेन गुरेजा ने कार्यक्रम में भाग लिया। "
    },
    {
        "id": "23629701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lyricist-and-screenwriter-javed-akhtar-shouldered-the-funeral-pyre-of-poet-munawwar-rana-said-this-is-a-huge-loss-to-shayari-23629701.html",
        "title": "लखनऊ पहुंचे जावेद अख्तर ने मुनव्वर राना के जनाजे को द‍िया कंधा, कहा- यह शायरी और उर्दू का एक बड़ा नुकसान है",
        "body": "एएनआई, लखनऊ। Munawwar Rana Death:  प्रसिद्ध फिल्म लेखक व गीतकार जावेद अख्तर सोमवार को लखनऊ पहुंचे और शायर मुनव्वर राणा के जनाजे को कंधा दिया। उन्‍होंने कहा, ''शायरी और उर्दू का यह एक बड़ा नुकसान है... मुझे इसका बेहद अफसोस है। यह नस्ल एक-एक करके जा रही है और इसकी भरपाई नहीं हो पाएगी, उनकी कमी हमेशा खलेगी... उनकी शायरी प्रेरक है, उनके लिखने का अपना अंदाज था। अच्छी शायरी करना मुश्किल है, लेकिन उससे भी ज़्यादा मुश्किल है अपनी शायरी करना।\"समाजवादी पार्टी प्रमुख अखिलेश यादव भी मुनव्वर राना के आवास पर उन्‍हें श्रद्धांजल‍ि देने पहुंचे थे। अखिलेश यादव ने कहा, \"मुनव्वर राणा देश के बड़े शायर थे... ऐसे शायर बहुत कम होते हैं जो कई मौकों पर बहुत स्पष्ट होते हैं... मैं प्रार्थना करूंगा कि भगवान उनके परिवार को यह दुख सहने की हिम्मत दें।\"मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे राना यहां संजय गांधी पीजीआई में भर्ती थे। सोमवार को उन्हें लखनऊ के ऐशबाग कब्रिस्तान में सिपुर्द-ए-खाक किया जाएगा। मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था।\n\nयह भी पढ़ें: 'वो छोड़के यूं बढ़ा जाता है, जैसे मेरा...', Munawwar Rana के निधन पर भावुक हुए वसीम बरेलवी- पंक्तियों में छलका दर्द\n\nपीएम नरेंद्र मोदी ने मुनव्वर राना के न‍िधन पर सोमवार को शोक व्यक्त किया और कहा कि उन्होंने उर्दू साहित्य और कविता में समृद्ध योगदान दिया। पीएम मोदी ने सोशल मीड‍िया प्‍लेटफार्म एक्स पर ल‍िखा, \"श्री मुनव्वर राणा जी के निधन से दुख हुआ। उन्होंने उर्दू साहित्य और कविता में समृद्ध योगदान दिया। उनके परिवार और प्रशंसकों के प्रति संवेदना। उनकी आत्मा को शांति मिले।\"\n\nयह भी पढ़ें: Munawwar Rana Death: मुनव्वर राना के न‍िधन पर पीएम मोदी ने जताया दुख, कही ये बात\n",
        "description": "Munawwar Rana Death  जावेद अख्‍तर ने कहा शायरी और उर्दू का यह एक बड़ा नुकसान है... मुझे इसका बेहद अफसोस है। यह नस्ल एक-एक करके जा रही है और इसकी भरपाई नहीं हो पाएगी उनकी कमी हमेशा खलेगी... उनकी शायरी प्रेरक है उनके लिखने का अपना अंदाज था। अच्छी शायरी करना मुश्किल है लेकिन उससे भी ज़्यादा मुश्किल है अपनी शायरी करना।"
    },
    {
        "id": "23629691",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-expressed-grief-over-the-death-of-munawwar-rana-said-he-made-rich-contributions-to-urdu-literature-23629691.html",
        "title": "Munawwar Rana Death: मुनव्वर राना के न‍िधन पर पीएम मोदी ने जताया दुख, कही ये बात",
        "body": "नई द‍िल्‍ली, पीटीआई। प्रधानमंत्री नरेंद्र मोदी ने मशहूर शायर मुनव्वर राना के न‍िधन पर सोमवार को शोक व्यक्त किया और कहा कि उन्होंने उर्दू साहित्य और कविता में समृद्ध योगदान दिया। उन्होंने एक्स पर ल‍िखा, \"श्री मुनव्वर राणा जी के निधन से दुख हुआ। उन्होंने उर्दू साहित्य और कविता में समृद्ध योगदान दिया। उनके परिवार और प्रशंसकों के प्रति संवेदना। उनकी आत्मा को शांति मिले।\"मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे राना यहां संजय गांधी पीजीआई में भर्ती थे। सोमवार को उन्हें लखनऊ के ऐशबाग कब्रिस्तान में सिपुर्द-ए-खाक किया जाएगा। मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था।यह भी पढ़ें: 'वो छोड़के यूं बढ़ा जाता है, जैसे मेरा...', Munawwar Rana के निधन पर भावुक हुए वसीम बरेलवी- पंक्तियों में छलका दर्द\n\nमुनव्वर का जन्म 26 नवंबर 1952 को उत्तर प्रदेश के रायबरेली जिले में हुआ था। 2014 में उन्हें उनकी लिखी कविता शाहदाबा के लिए साहित्य अकादमी पुरस्कार दिया गया था। हालांकि, बाद में उन्होंने इसे सरकार को वापस लौटा दिया था। मुनव्वर राना उनके परिवार में उनकी पत्नी, चार बेटियां और एक बेटा है।\n\nयह भी पढ़ें: Munawwar Rana: '...कि सपना खत्म होता है', मुनव्वर राना के न‍िधन से दुखी अखि‍लेश यादव, कही ये बात\n\n",
        "description": "मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे राना यहां संजय गांधी पीजीआई में भर्ती थे। सोमवार को उन्हें लखनऊ के ऐशबाग कब्रिस्तान में सिपुर्द-ए-खाक किया जाएगा। मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था।"
    },
    {
        "id": "23629636",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-hold-press-conference-on-occasion-of-her-birthday-in-lucknow-23629636.html",
        "title": "'अब BSP फ्री में समर्थन नहीं देने वाली...', Mayawati ने अपने जन्‍मद‍िन पर लोकसभा चुनाव को लेकर क‍िया बड़ा एलान, बताया अपना प्‍लान",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। बसपा प्रमुख मायावती आज अपना 68वां जन्मदिन मना रही हैं। इस मौके पर मायावती ने प्रेस कॉन्‍फ्रेंस कर भाजपा, कांग्रेस और समाजवादी पार्टी पर जमकर हमला बोला। इसके साथ ही लोकसभा चुनाव में अकेले लड़ने का एलान भी कर द‍िया। मायावती ने कहा क‍ि बसपा अब पूरे दम के साथ चुनाव लड़ेगी और अब फ्री में समर्थन नहीं देने वाली है।बसपा प्रमुख मायावती ने अपने जन्मदिन के मौके पर लखनऊ में कहा, \"पार्टी से जुड़े लोग 15 जनवरी, मेरे जन्मदिन के अवसर को 'जन कल्याणकारी दिवस' के रूप में मनाते हैं। उत्तर प्रदेश में हमारी 4 बार की सरकार के दौरान, हमने दलितों, मुसलमानों, गरीबों सहित समाज के सभी वर्गों के कल्याण के लिए काम किया। हमारी सरकार द्वारा चलाई गई योजनाओं की नकल अन्य पार्टियों की सरकारें कर रही हैं।''मायावती ने कहा, \"पार्टी कार्यकर्ताओं को इस बात से अवगत होने की जरूरत है कि कैसे सपा (समाजवादी पार्टी) प्रमुख ने भारत गठबंधन के संबंध में बसपा को गुमराह करने के लिए गिरगिट की तरह बसपा प्रमुख के प्रति अपना रवैया बदल दिया।''\nमायावती ने कहा, \"मुझे अयोध्या में राम मंदिर के 'प्राण प्रतिष्ठा' समारोह में शामिल होने का निमंत्रण मिला है, लेकिन किसी अन्य काम में व्यस्त होने के कारण मैंने कोई निर्णय नहीं लिया है। हम 22 जनवरी को आयोजित होने वाले कार्यक्रम का स्वागत करते हैं, हम भी बाबरी मस्जिद को लेकर भविष्य में होने वाले किसी भी कार्यक्रम का स्वागत है। हम सभी धर्मों की समानता की विचारधारा में विश्वास करते हैं।\"\nयह भी पढ़ें: Mayawati Birthday: 68वां जन्मदिन मना रहीं बसपा सुप्रीमो मायावती, सीएम योगी ने दी बधाई,समर्थकों के लिए की है ये खास अपील\n\nमायावती ने कहा, \"हाल ही में मैंने आकाश आनंद को अपना राजनीतिक उत्तराधिकारी घोषित किया है। इसके बाद मीडिया में यह अटकलें लगाई जा रही हैं कि मैं राजनीति से संन्यास ले सकती हूं। मैं स्पष्ट कर देना चाहती हूं कि मैं राजनीति में बनी रहूंगी। पार्टी को मजबूत करने के लिए काम करना है।''\nयह भी पढ़ें: Munawwar Rana: '...कि सपना खत्म होता है', मुनव्वर राना के न‍िधन से दुखी अखि‍लेश यादव, कही ये बात\n\nलोकसभा चुनाव को लेकर बसपा प्रमुख ने कहा, ''मैं साफ कर देना चाहती हूं कि बहुजन समाज पार्टी लोकसभा चुनाव अकेले लड़ेगी, किसी भी पार्टी से गठबंधन नहीं करेगी।''\n",
        "description": "बसपा प्रमुख मायावती आज अपना 68वां जन्मदिन मना रही हैं। इस मौके पर मायावती ने प्रेस कॉन्‍फ्रेंस कर भाजपा सरकार पर जमकर हमला बोला। इसके साथ ही लोकसभा चुनाव में अकेले लड़ने की घोषणा भी कर दी। मायावती ने अपने जन्‍मद‍िन पर सभी लोगों को नववर्ष की बधाई दी। कहा क‍ि बसपा सरकार ने सभी वर्गों के लिए काम किया। "
    },
    {
        "id": "23629613",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fog-in-up-holidays-of-schools-up-to-class-eight-extended-to-16-jan-many-flights-canceled-23629613.html",
        "title": "Fog in UP: कक्षा आठ तक के स्कूलों की बढ़ा दी छुट्टी, कोहरे से एक दर्जन फ्लाइट कैंसिल; ओमान एयर तो हवा में काटता रहा चक्कर",
        "body": "जागरण संवाददाता, लखनऊ। कड़ाके की ठंड को देखते हुए कक्षा आठवीं तक के स्कूलों की छुट्टी 16 जनवरी तक बढ़ा दी गई है। जिलाधिकारी सूर्यपाल गंगवार ने सभी बोर्ड के सरकारी और निजी स्कूलों के लिए आदेश जारी कर दिया है।कक्षा नौवीं से 12वीं के विद्यार्थियों के लिए कक्षाएं सुबह 10 से दोपहर तीन बजे के बीच ही संचालित की जा सकती हैं। इन कक्षाओं में ठंड से बचाव के लिए पर्याप्त प्रबंध करने के लिए कहा गया है। स्कूल आनलाइन कक्षाएं संचालित कर सकते हैं।अत्याधिक ठंड/शीतलहर के दृष्टिगत जनपद में संचालित कक्षा एक से आठ तक के समस्त बोर्डों के विद्यालयों में सोमवार को अवकाश घोषित किया गया है। साथ ही कक्षा 9 से 12 तक की कक्षाओं का संचालन सुबह दस बजे से अपराहन तीन बजे तक किया जायेगा। - नेहा शर्मा, जिलाधिकारी गोंडा\nरविवार को कोहरे में दृश्यता कम होने का असर विमान सेवाओं पर पड़ा। लखनऊ के एक दर्जन विमान निरस्त हो गए। वहीं, मस्कट से सुबह 7:50 बजे लखनऊ आने वाला ओमान एयर का विमान हवा में चक्कर काटने के बाद काठमांडू रवाना हो गया।\n\nकाठमांडू में भी लैंडिंग न होने पर विमान को जयपुर भेजा गया, लेकिन वहां भी नहीं उतर सका। कम दृश्यता के कारण चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर विमानों का आवागमन सुबह 10 बजे के बाद ही शुरू हो सका। रविवार को कई विमान छह से सात घंटे लेट हुए।\nगुवाहाटी से दोपहर 1:40 बजे आने वाला इंडिगो का विमान, दिल्ली से लखनऊ का शाम 5:45 बजे का विमान और दिल्ली से ही शाम 6:40 बजे आने वाला विमान, सुबह 9:05 बजे गुवाहाटी जाने वाला इंडिगो का विमान, दोपहर 1:25 बजे लखनऊ-अहमदाबाद का विमान, दोपहर 2:20 बजे आगरा जाने वाला विमान, शाम 6:20 बजे वाराणसी जाने वाली इंडिगो की उड़ान, शाम 7:10 बजे लखनऊ-दिल्ली का विमान, रात 8:10 बजे लखनऊ-मुंबई का एयर इंडिया का विमान, लखनऊ से रात 8:55 बजे दिल्ली जाने वाली एयर इंडिया का विमान निरस्त कर दिया गया।\n\nउधर, लखनऊ से रात 2:05 बजे दिल्ली जाने वाला एयर इंडिया का विमान सुबह 10 बजे, दिल्ली से सुबह 6:55 बजे लखनऊ आने वाला इंडिगो का विमान छह घंटे लेट हुआ। दिल्ली से सुबह आठ बजे आने वाला एयर इंडिया का विमान दोपहर 12:25 बजे, दिल्ली से लखनऊ आने वाला एयर इंडिया का विमान सुबह 8:20 की जगह दोपहर 12:45 बजे, दिल्ली से ही सुबह नौ बजे लखनऊ आने वाला इंडिगो का विमान 7:45 घंटे देरी से आया।लखनऊ से सुबह 5:40 बजे दुबई जाने वाला एयर इंडिया एक्सप्रेस का विमान छह लेट हुआ।\n\nरविवार को गोमती एक्सप्रेस नौ घंटे, मऊ सुपरफास्ट एक्सप्रेस 12.30 घंटे, गोरखपुर हमसफर एक्सप्रेस नौ घंटे, गोरखधाम एक्सप्रेस 10 घंटे, कोटा पटना एक्सप्रेस पांच घंटे, एसी एक्सप्रेस और बेगमपुरा एक्सप्रेस तीन घंटे, फरक्का एक्सप्रेस पांच घंटे देरी से आई।\nये भी पढ़ें -\nUttarkashi News: मिनी कुंभ की तरह नजारा, ढोल-नगाड़े और शंख की ध्वनि से गूंजी काशी नगरी\n\nRam Mandir: लखनऊ हाईवे पर लग गया बैरियर, अयोध्या नहीं जाएंगे ये वाहन; 22 जनवरी को लेकर बदली व्यवस्था\n",
        "description": "UP News  शीतलहर के दृष्टिगत कक्षा एक से आठ तक के समस्त बोर्डों के विद्यालयों में सोमवार को अवकाश घोषित किया गया है। साथ ही कक्षा 9 से 12 तक की कक्षाओं का संचालन सुबह दस बजे से अपराहन तीन बजे तक किया जायेगा। कोहरे में दृश्यता कम होने का असर विमान सेवाओं पर पड़ा। लखनऊ के एक दर्जन विमान निरस्त हो गए। "
    },
    {
        "id": "23629608",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-annual-army-day-parade-2024-organised-at-parade-ground-in-lucknow-23629608.html",
        "title": "Army Day Parade: पहली बार लखनऊ में हो रही आर्मी डे परेड, 14 जांबाजों को मिलेगा वीरता पदक",
        "body": "जागरण संवाददाता, लखनऊ। पहली बार लखनऊ में आयोजित हो रही सेना दिवस परेड में इस बार 14 जांबाजों को सेना मेडल वीरता पदक मिलेगा। कार्यक्रम में सीडीएस जनरल अनिल चौहान भी शामिल हुए। वहीं, शाम को सूर्या खेल परिसर में शौर्य संध्या में सुखोई विमान का फ्लाई पास्ट होगा।इस बार सेना दिवस पर मेजर उमेश शर्मा, मेजर संतोष कुमार, मेजर वंशय कपूर, कैप्टन कार्तिकेय चमोली, कैप्टन सिद्धार्थ शेखर शुक्ला, हवलदार गुरप्रीत सिंह,नायक खेमचंद, ग्रेनेडियर रामालिंगम के, सिपाही दिनेश मुर्मू, रवि शर्मा के अलावा सूबेदार प्रभु सिंह (मरणोपरांत), लांस नायक निशान सिंह (मरणोपरांत), सिपाही संतोष यादव (मरणोपरांत), सिपाही चवन रोमित तानाजी (मरणोपरांत) को सेना मेडल वीरता पदक दिया जाएगा।इसके अलावा मध्य यूपी सब एरिया मुख्यालय के जीओसी मेजर जनरल सलिल सेठ के नेतृत्व में जाट रेजिमेंटल सेंटर, सिख लाई रेजिमेंटल सेंटर, गढ़वाल राइफल रेजिमेंटल सेंटर, बंगाल इंजीनियरिंग सेंटर, आर्मी एयर डिफेंस सेंटर, 50 स्वतंत्र पैरा ब्रिगेड का दल मार्च पास्ट करेगा। इस अवसर पर 24 यूनिटों को प्रशंसा पत्र भी मिलेगा।\nइसमें 7 गार्ड्स, 12 पैरा (एस एफ), 27 मद्रास, 4 सिख, 20 सिख, 16 गढ़वाल राइफल, 10 बिहार, 21 महार, 11 जैक लाई, 12 जैक लाई, 2/1 जीआर, 1 st बटालियन सिक्किम स्काउट, 93 फील्ड रेजीमेंट, 202 इंजीनियर रेजीमेंट, 1आर आर, 9 आर आर, 27 आर आर, 29 आर आर, 55 आर आर, 59 आर आर, 666 आर्मी एविएशन स्क्वाड्रन, 43 असम राइफल, 4 असम राइफल\n\n",
        "description": " Army Day Parade इस बार सेना दिवस पर मेजर उमेश शर्मा मेजर संतोष कुमार मेजर वंशय कपूर कैप्टन कार्तिकेय चमोली कैप्टन सिद्धार्थ शेखर शुक्ला हवलदार गुरप्रीत सिंहनायक खेमचंद ग्रेनेडियर रामालिंगम के सिपाही दिनेश मुर्मू रवि शर्मा के अलावा सूबेदार प्रभु सिंह (मरणोपरांत) लांस नायक निशान सिंह (मरणोपरांत) सिपाही संतोष यादव (मरणोपरांत) सिपाही चवन रोमित तानाजी (मरणोपरांत) को सेना मेडल वीरता पदक दिया जाएगा।"
    },
    {
        "id": "23629597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shukriya-modi-bhaijaan-conference-starts-muslim-will-thank-pm-narendra-modi-for-welfare-schemes-23629597.html",
        "title": "UP News: ‘शुक्रिया मोदी भाईजान’ सम्मेलन की शुरुआत आज से, मुस्लिम भाई कल्याणकारी योजनाओं के लिए केंद्र को कहेंगे धन्यवाद",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा अल्पसंख्यक मोर्चा सोमवार से ‘शुक्रिया मोदी भाईजान’ सम्मेलन शुरू करेगा। पहला सम्मेलन सोमवार दोपहर दो बजे राजधानी के क्राइस्टचर्च कालेज में आयोजित होगा, जिसमें भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री ब्रजेश पाठक और भाजपा के राष्ट्रीय प्रवक्ता शाहनवाज हुसैन मंच पर होंगे।यह सम्मेलन बरेली में 16 और मेरठ में 19 जनवरी को आयोजित होगा। \n   अल्पसंख्यक मोर्चा के प्रदेश अध्यक्ष कुंवर बासित अली ने बताया कि सम्मेलन में मुस्लिम समुदाय की ओर से केंद्र सरकार की कल्याणकारी योजनाओं का लाभ पाने के लिए प्रधानमंत्री नरेन्द्र मोदी का शुक्रिया अदा किया जाएगा। \n \n \n   सम्मेलन में महिलाओं की बड़ी संख्या होगी जो खासतौर पर प्रधानमंत्री आवास, उज्ज्वला योजना के तहत मिले रसोई गैस कनेक्शन, स्वच्छ भारत मिशन के तहत प्राप्त हुए शौचालय समेत विभिन्न अन्य योजनाओं के लाभ पाने और तीन तलाक से निजात दिलाने के लिए प्रधानमंत्री का आभार जताएंगी। \n \nये भी पढ़ें -\nUttarkashi News: मिनी कुंभ की तरह नजारा, ढोल-नगाड़े और शंख की ध्वनि से गूंजी काशी नगरी\n\nRam Mandir: लखनऊ हाईवे पर लग गया बैरियर, अयोध्या नहीं जाएंगे ये वाहन; 22 जनवरी को लेकर बदली व्यवस्था\n",
        "description": "Shukriya Modi Bhaijaan  आज से ‘शुक्रिया मोदी भाईजान’ सम्मेलन की शुरुआत होगी। सम्मेलन बरेली में 16 और मेरठ में 19 जनवरी को आयोजित होगा। अल्पसंख्यक मोर्चा के प्रदेश अध्यक्ष कुंवर बासित अली ने बताया कि सम्मेलन में मुस्लिम समुदाय की ओर से केंद्र सरकार की कल्याणकारी योजनाओं का लाभ पाने के लिए प्रधानमंत्री नरेन्द्र मोदी का शुक्रिया अदा किया जाएगा।"
    },
    {
        "id": "23629547",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-celebrate-birthday-as-public-welfare-day-cake-not-be-cut-in-programs-23629547.html",
        "title": "Mayawati Birthday: 68वां जन्मदिन मना रहीं बसपा सुप्रीमो मायावती, सीएम योगी ने दी बधाई,समर्थकों के लिए की है ये खास अपील",
        "body": "ऑनलाइन डेस्क, लखनऊ। बसपा प्रमुख मायावती का सोमवार को अपना 68वां जन्मदिन मना रही हैं। इस बार उनका जन्मदिन सभी जिला मुख्यालयों पर धूमधाम से तो मनेगा, लेकिन इस मौके पर न केक कटेगा और न ही कंबल सहित कोई दूसरा सामान या मिठाई बांटी जाएगी। पार्टी पदाधिकारियों, कार्यकर्ताओं और समर्थकों को अपने-अपने घर पर ही परिवार के साथ बहन जी (मायावती) के जन्मदिन का केक काटने के लिए कहा गया है।सीएम योगी आदित्यनाथ ने बसपा सुप्रीमो मायावती को जन्मदिन की बधाई दी। सीएम योगी ने बसपा सुप्रीमो मायावती से फोन पर बात कर जन्मदिन की बधाई दी है। उन्होंने बसपा सुप्रीमो मायावती का कुशलक्षेम पूछा और मायावती के दीर्घायु होने की कामना की।मायावती का जन्मदिन प्रत्येक वर्ष 15 जनवरी को जनकल्याणकारी दिवस के रूप में मनाया जाता रहा है। इस अवसर पर प्रदेशभर में आयोजनों के साथ ही बसपा मुख्यालय में आयोजित कार्यक्रम में मायावती खुद की लिखी ब्लू बुक (मेरे संघर्षमय जीवन एवं बीएसपी मूवमेंट का सफरनामा) का विमोचन करती रही हैं।\nये भी पढ़ेंः School Closed: कोहरा और शीतलहर के चलते आठवीं के स्कूलों में 20 तक छुट्टी, मुरादाबाद में भीषण ठंड से जन जीवन प्रभावित\n\nबसपा प्रमुख पिछले एक वर्ष के दौरान पार्टी की गतिविधियों का पूरा लेखा-जोखा समेटे रहने वाली ब्लू बुक के 19वें भाग के हिंदी व अंग्रेजी संस्करण का इस बार विमोचन कर सकती हैं। पार्टी पदाधिकारियों का कहना है कि अब बहन जी के जन्मदिन पर जिला मुख्यालयों पर कार्यक्रम का आयोजन किया जाएगा। कार्यक्रम में बड़ी संख्या में पदाधिकारियों के साथ ही कार्यकर्ता और समर्थक जुटेंगे।\nबसपा समर्थकों को चार बार की मायावती सरकार के निर्णयों और उपलब्धियों को बताया जा रहा है। यह भी बताया जा रहा है कि बसपा अब क्यों नहीं किसी पार्टी से गठबंधन करना चाहती है। गठबंधन से किस तरह बसपा को ही नुकसान होता रहा है।\n\nये भी पढ़ेंः Weather Update: यूपी में भीषण ठंड का रेड अलर्ट जारी, IMD ने जारी किया लेटेस्ट अपडेट, इन जिलों में कोल्ड डे की चेतावनी\nपदाधिकारियों ने बताया कि कार्यक्रम के दौरान केक काटने या फिर कंबल आदि वितरित करने के लिए चंदा वसूली न हो और वितरण से भगदड़ मचने की आशंका को देखते हुए ही बसपा प्रमुख ने स्पष्ट तौर पर कहा है कि कार्यक्रम के बाद सभी अपने घर पर परिवार के साथ केक काटें और खुशियां मनाएं। \n\n",
        "description": "Mayawati 68th Birthday News Mayawati Birthday बसपा प्रमुख मायावती आज अपना 68वां जन्मदिन मना रही हैं। 15 जनवरी को जनकल्याणकारी दिवस के रूप में मनाने का निर्णय लिया है। इस बार बसपा पदाधिकारियों कार्यकर्ताओं और समर्थक घर पर ही केक काटेंगे। क‍िसी भी कार्यक्रम में केक नहीं काटेगा। जन्‍मद‍िवस के मौके पर लोगों को चार बार की मायावती सरकार के निर्णयों और उपलब्धियों को बताया जा रहा है।"
    },
    {
        "id": "23629513",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-pran-pratishtha-ceremony-bjp-assigned-responsibility-of-organizing-a-special-event-at-some-temple-to-all-its-mp-mla-and-officials-23629513.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा समारोह के अवसर पर मंदिरों में रामभक्ति रस घोलेगी भाजपा, सांसद-विधायक और पदाधिकारियों को म‍िली ये ज‍िम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या के श्रीराम जन्मभूमि मंदिर में प्राण प्रतिष्ठा समारोह से देश-दुनिया को राममय बनाने के लिए विश्व हिंदू परिषद, राष्ट्रीय स्वयंसेवक संघ के साथ भाजपा भी समर्पित भाव से जुटी है। आयोजन को अविस्मरणीय बनाने के लिए मंदिरों, देवालयों में स्वच्छता अभियान शुरू कर चुकी भाजपा ने 22 जनवरी को प्राण प्रतिष्ठा के अवसर पर अपने सभी सांसदों, विधायकों, पदाधिकारियों और कार्यकर्ताओं को किसी न किसी मंदिर पर विशेष आयोजन की जिम्मेदारी सौंपी है।इस अवसर पर उन्हें तय मंदिर में स्वच्छता, साज-सज्जा तो करनी ही होगी। प्राण प्रतिष्ठा समारोह का सजीव प्रसारण लोगों को सुलभ कराने के लिए मंदिर परिसर में एलईडी स्क्रीन लगवानी होगी। समारोह का सजीव प्रसारण देखने के लिए उन्हें एक दिन पहले आसपास के लोगों को सुबह 10 बजे मंदिर परिसर में आने के लिए आमंत्रित करना होगा। मंदिर परिसर में राम मंदिर के प्रतिरूप, रोली, अक्षत, दीप आदि की व्यवस्था करनी होगी। उन्हें 22 जनवरी को तय समय पर विधिवत पूजन-अर्चन और आरती के आयोजन की व्यवस्था करनी होगी। सुबह 11 बजे से अयोध्या धाम में होने वाले प्राण प्रतिष्ठा समारोह का सजीव प्रसारण जनता के साथ बैठकर देखना होगा।प्रदेश के 1.62 लाख बूथों में से प्रत्येक बूथ से दो से पांच रामभक्तों को 25 जनवरी से 25 मार्च तक अयोध्या में श्रीराम जन्मभूमि मंदिर में रामलला के दर्शन कराने का लक्ष्य है। इस उद्देश्य से भाजपा ने अपने जनप्रतिनिधियों, पदाधिकारियों और कार्यकर्ताओं को आवश्यक व्यवस्थाएं करने का भी दायित्व सौंपा है।\nयह भी पढ़ें: Ram Mandir: राजस्थानी आभूषण व वस्त्र धारण कर नये गर्भगृह में विराजेंगे रामलला, जानें क्या होगी इनकी खासियत\n\n\nभाजपा ने श्रद्धालुओं को उनके स्थल से अयोध्या लाने, वहां दर्शन कराने और इसके बाद उन्हें सकुशल घर पहुंचाने की जिम्मेदारी दी है। अयोध्या में दर्शन के लिए जाने वाले सभी श्रद्धालुओं को पहले परिचय पत्र दिया जाएगा। नियत तिथि पर अयोध्या आने वाले श्रद्धालुओं को सूचीबद्ध किया जाएगा। सभी लोकसभा क्षेत्र/जिलों से विधानसभावार आने वाले श्रद्धालुओं की जानकारी तय प्रारूप में देनी होगी।\n\nयह भी पढ़ें: Ram Mandir: प्राण प्रतिष्ठा के दिन रामनगरी से होकर नहीं जाएंगी ट्रेनें, अयोध्या में मोबाइल एप से मिलेंगी पर्यकटों को सुविधा\n",
        "description": "Ram Mandir Pran Pratishtha Ceremony प्राण प्रतिष्ठा समारोह को अविस्मरणीय बनाने के लिए मंदिरों देवालयों में स्वच्छता अभियान शुरू कर चुकी भाजपा ने 22 जनवरी को प्राण प्रतिष्ठा के अवसर पर अपने सभी सांसदों विधायकों पदाधिकारियों और कार्यकर्ताओं को किसी न किसी मंदिर पर विशेष आयोजन की जिम्मेदारी सौंपी है। इस अवसर पर उन्हें तय मंदिर में स्वच्छता साज-सज्जा तो करनी ही होगी।"
    },
    {
        "id": "23629504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-issue-red-alert-in-up-for-severe-cold-day-conditions-dense-fog-know-uttar-pradesh-weather-report-23629504.html",
        "title": "Weather Update: यूपी में भीषण ठंड का रेड अलर्ट जारी, IMD ने जारी किया लेटेस्ट अपडेट, इन जिलों में कोल्ड डे की चेतावनी",
        "body": "जागरण संवाददाता, लखनऊ। उत्तरी-पश्चिमी सर्द हवाओं के चलते लखनऊ समेत प्रदेश के अधिकांश हिस्सों में कड़ाके की ठंड पड़ रही है। अधिकांश जिलों में न्यूनतम तापमान में गिरावट हुई है। इससे शीतलहर बढ़ गई है। घने कोहरे की वजह से धूप बेअसर है।न्यूनतम तापमान के साथ अधिकतम तापमान में भी गिरावट दर्ज हुई है। रविवार को प्रदेश के अधिकांश हिस्सों में कोल्ड डे और सीवियर कोल्ड डे की स्थिति रही है। अगले दो दिन तक लखनऊ सहित पूर्वी उत्तर प्रदेश और पश्चिम उत्तर प्रदेश में शीतलहर का प्रकोप रहने का अनुमान है। इसके बाद हवा का रुख बदलने से मौसम में बदलाव होने की संभावना है।प्रदेश के उत्तर पश्चिम क्षेत्र में कुछ जगह पाला पड़ने की भी आशंका जताई गई है। 15 जनवरी को पश्चिमी उत्तर प्रदेश से लेकर पूर्वी उत्तर प्रदेश के जिलों में घना कोहरा रहेगा। मौसम विभाग ने इसे लेकर चेतावनी भी जारी की है।\nये भी पढ़ेंः UP News: मेरठ पुलिस ने युवती को गिरफ्तार किया तो खाकी को दे दिया ये ऑफर, पूछताछ में हुआ चौंकाने वाला खुलासा\n\nलखनऊ में रविवार को अधिकतम तापमान 14.5 डिग्री सेल्सियस रहा, जबकि न्यूनतम तापमान 1.2 डिग्री सेल्सियस की गिरावट के साथ 5.9 डिग्री सेल्सियस तक पहुंच गया। प्रदेश में सबसे कम मेरठ का न्यूनतम तापमान 2.9 डिग्री सेल्सियस रहा।\nये भी पढ़ेंः UP News: युवती ने फ्रेंडशिप करने से किया इनकार, तो बीच रास्ते सिरफिरे से किया ऐसा काम कि छह घंटे तक पुलिस रही परेशान\n\nलखनऊ में रविवार को अधिकतम तापमान 14.5 डिग्री सेल्सियस रहा, जबकि न्यूनतम तापमान 1.2 डिग्री सेल्सियस की गिरावट के साथ 5.9 डिग्री सेल्सियस तक पहुंच गया। सोमवार यानी 15 जनवरी को भी मौसम विभाग ने ठंड और कोहरे को लेकर रेड अलर्ट जारी किया है।\nगोंडा, बलरामपुर, श्रावस्ती, बहराइच, लखीमपुर खीरी, सीतापुर, हरदोई, लखनऊ, बाराबंकी सहित पश्चिमी उत्तर प्रदेश के कई जिलों में घना कोहरा होने की आशंका है। इन जिलों में 16 जनवरी को भी घना कोहरा रहने का अनुमान है। लखनऊ में रविवार को अधिकतम तापमान में 6.2 डिग्री सेल्सियस की गिरावट के साथ दिन का तापमान 14.5 डिग्री सेल्सियस रहा।\n\n15 जनवरी को जिले में सुबह घना कोहरा रहेगा। दिन में कोहरा छंटने के बाद भी पूरे दिन कोल्ड डे रहेगा। अधिकतम तापमान 16 और न्यूनतम तापमान छह डिग्री सेल्सियस के पास रहने का अनुमान है। ठंड से जहां जनजीवन प्रभावित है।\n",
        "description": "पश्चिमी सर्द हवाओं के चलते लखनऊ समेत प्रदेश के अधिकांश हिस्सों में कड़ाके की ठंड पड़ रही है। घने कोहरे की वजह से धूप बेअसर है। न्यूनतम तापमान के साथ अधिकतम तापमान में भी गिरावट हुई है। पारा गिरने से रविवार को प्रदेश के अधिकांश हिस्सों में कोल्ड डे और सीवियर कोल्ड डे की स्थिति रही है। अगले दो दिन तक लखनऊ सहित कई जिलों में शीतलहर का प्रकोप रहेगा।"
    }
]