[
    {
        "id": "23629506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-expressed-grief-over-the-demise-of-poet-munawwar-rana-and-paid-tribute-23629506.html",
        "title": "Munawwar Rana: '...कि सपना खत्म होता है', मुनव्वर राना के न‍िधन से दुखी अखि‍लेश यादव, कही ये बात",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। Munawwar Ranaमशहूर शायर मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे मुनव्‍वर राना संजय गांधी पीजीआई में भर्ती थे। शायर के न‍िधन पर समाजवादी पार्टी के अध्यक्ष और पूर्व मुख्‍यमंत्री अखि‍लेश यादव ने दुख जताया है। उन्‍होंने मुनव्वर राना के न‍िधन को हृदय विदारक बताते हुए दिवंगत आत्मा की शांति की कामना की है।अखि‍लेश यादव ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक शेर के साथ मुनव्वर राना को भावभीनी श्रद्धांजलि दी है। उन्‍होंने ल‍िखा...तो अब इस गांव से \n रिश्ता हमारा खत्म होता है\n फिर आंखें खोल ली जाएं कि \n सपना खत्म होता है।\nदेश के जानेमाने शायर मुन्नवर राना जी का निधन अत्यंत हृदय विदारक।\n\nदिवंगत आत्मा की शांति की कामना।\nयह भी पढ़ें: Munawwar Rana Died: अपने बेबाक अंदाज के लिए जाने जाते थे मुनव्वर राना, आज किया जाएगा सुपुर्द-ए-खाक\n\nमुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था। वह अपनी बेबाक बयानबाजी के लिए भी जाने जाते थे। किडनी और दिल से जुड़ी बीमारियों से ग्रसित राना को गंभीर हालत में गत मंगलवार को एसजीपीजीआइएमएस के नेफ्रोलाजी आईसीयू में भर्ती कराया गया था। वह लंबे समय से डायलिसिस पर थे। फेफड़ों में काफी इंफेक्शन था। इसकी वजह से उन्हें वेंटिलेटर पर रखा गया था। रविवार शाम से उनकी हालत गंभीर होने लगी। रात को दिल का दौरा पड़ा और उन्हें बचाया नहीं जा सका। रात करीब 11 बजे डाक्टरों उन्हें मृत घोषित कर दिया।\n\nयह भी पढ़ें: Munawwar Rana Died: मशहूर शायर मुनव्वर राणा का लखनऊ पीजीआई में निधन, 71 साल की उम्र में ली अंतिम सांस\n\n\n",
        "description": "Munawwar Rana मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था। वह अपनी बेबाक बयानबाजी के लिए भी जाने जाते थे। किडनी और दिल से जुड़ी बीमारियों से ग्रसित राना को गंभीर हालत में गत मंगलवार को एसजीपीजीआइएमएस के नेफ्रोलाजी आइसीयू में भर्ती कराया गया था। "
    },
    {
        "id": "23629401",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-statements-on-bjp-for-uttar-pradesh-a-backward-state-23629401.html",
        "title": "UP Politics: 'उप्र को पिछड़ा राज्य बनाने में कोई कसर नहीं छोड़ी', अखिलेश यादव ने भाजपा पर बोला हमला",
        "body": "राज्य ब्यूरो, लखनऊ। Akhilesh Yadav Statements On BJP: समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने कहा है कि भाजपा सरकार ने उत्तर प्रदेश को पिछड़ा राज्य बनाने में कोई कोर-कसर नहीं छोड़ी है।महिलाओं के प्रति अपराध व पुलिस हिरासत में लोगों की मौतों के मामले में उप्र नंबर एक पर है। उन्होंने आरोप लगाया है कि भाजपा ने ‘‘नमामि गंगा” प्रोजेक्ट के नाम पर करोड़ों रुपये का भ्रष्टाचार किया है। गंगा आज तक निर्मल नहीं हो पाई।सपा सरकार में गोमती नदी की सफाई और सुंदरीकरण की योजना पर काम किया गया था। गोमती रिवरफ्रंट आज भी आकर्षण का केंद्र बना हुआ है।\nये भी पढे़ं- मुनव्वर राणा के वे शेर और शायरियां, जिन्होंने मुनव्वर को किया मशहूर… क्या आपने भी कभी पढ़ी?\n\nलखनऊ में जनेश्वर मिश्र और लोहिया पार्क आक्सीजन का मुख्य केंद्र बने हैं। उन्होंने आरोप लगाया कि बरेली में लोक निर्माण विभाग के अफसरों ने मुख्यमंत्री योगी आदित्यनाथ से एक टूटी सड़क का लोकार्पण करा दिया।\n\n\nस्मार्टसिटी का दावा कूड़े-कचरे की गारंटी में बदल गया है। स्वच्छता के मामले में स्मार्ट सिटी के मानकों पर राजधानी लखनऊ इस बार कई पायदान नीचे खिसक गया है। बरेली में हर गली, सड़क पर गंदगी और कचरे का अंबार है। महिलाओं के लिए बनाए गए पिंक शौचालय बदहाल हैं।\n",
        "description": "समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने राज्य की भाजपा सरकार पर हमला बोलते हुए कहा कि भाजपा ने उत्तर प्रदेश को पिछड़ा राज्य बनाने में कोई कोर-कसर नहीं छोड़ी है। महिलाओं के प्रति अपराध व पुलिस हिरासत में लोगों की मौतों के मामले में उप्र नंबर एक होने का आरोप लगाया है। नमामि गंगा प्रोजेक्ट में भी भ्रष्टाचार का आरोप लगाया।"
    },
    {
        "id": "23629493",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-do-rally-in-aligarh-up-of-inaugurate-bjp-election-campaign-23629493.html",
        "title": "PM Modi Rally: अलीगढ़ से भाजपा के चुनावी अभियान का श्रीगणेश करेंगे पीएम मोदी, 25 जनवरी को प्रधानमंत्री की रैली",
        "body": "राज्य ब्यूरो, लखनऊ। PM Modi Rally In Aligarh: अयोध्या के श्रीराम जन्मभूमि मंदिर में 22 जनवरी को प्राण प्रतिष्ठा समारोह से बनने वाले राममय माहौल में भाजपा लोकसभा चुनाव के लिए उत्तर प्रदेश में अपने अभियान का श्रीगणेश करेगी। प्राण प्रतिष्ठा समारोह के बाद भाजपा प्रदेश में प्रधानमंत्री नरेन्द्र मोदी की रैलियों के जरिये अपने चुनावी अभियान का आगाज करेगी।भाजपा की योजना लोकसभा चुनाव की घोषणा से पहले प्रदेश में प्रधानमंत्री की तीन रैलियां आयोजित करने की है। प्रधानमंत्री की पहली रैली 25 जनवरी को अलीगढ़ में होगी। भाजपा ने लोकसभा चुनाव से पहले प्रदेश में प्रधानमंत्री की तीन रैलियां आयोजित कर अपने चुनावी अभियान को गति देने की योजना बनाई है।ये भी पढ़ें- जाको प्रभु दारुण दुख देही…, भाजपा सांसद ने किसके लिए कसा ये तंज, कहा- 2024 में खाली नहीं है कोई वैकेंसी\n\nपार्टी सूत्रों के अनुसार इनमें से पश्चिम और ब्रज क्षेत्र की रैली अलीगढ़ में होगी। अवध व कानपुर क्षेत्र की रैली का आयोजन लखनऊ में कराने का इरादा है। वहीं काशी व गोरखपुर क्षेत्र की रैली आजमगढ़ में आयोजित करने पर विचार हो रहा है।\n\n\nलोकसभा चुनाव की घोषणा से पहले अपने सबसे बड़े ट्रंप कार्ड के रूप में प्रधानमंत्री की रैलियों के जरिये भाजपा प्रदेश में बने राममय माहौल को भुनाने के साथ चुनावी आहट के बीच अपनी धमक भी दिखाना चाहती है। अलीगढ़ में होने वाली प्रधानमंत्री की रैली में पश्चिम और ब्रज क्षेत्रों के सभी भाजपा सांसद, केंद्रीय मंत्री और पार्टी पदाधिकारी मौजूद रहेंगे।\n",
        "description": "अयोध्या के श्रीराम जन्मभूमि मंदिर में 22 जनवरी को प्राण प्रतिष्ठा समारोह से बनने वाले राममय माहौल के चलते भाजपा लोकसभा चुनाव के लिए उत्तर प्रदेश में अपने अभियान का शुरू करने जा रही है। भाजपा प्रदेश में प्रधानमंत्री नरेन्द्र मोदी की तीन रैलियों के जरिये अपने चुनावी अभियान का आगाज करेगी और पहली रैली 25 जनवरी को अलीगढ़ में होगी। "
    },
    {
        "id": "23629403",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-leaders-will-go-to-ayodhya-today-for-the-darshan-of-ramlala-23629403.html",
        "title": "Lucknow News: रामलला के दर्शन के लिए आज अयोध्या जाएंगे कांग्रेस नेता, सरयू में स्नान व हनुमानढ़ी के करेंगे दर्शन",
        "body": "राज्य ब्यूरो, लखनऊ। Congress Leader Will Go To Ayodhya: अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा कार्यक्रम से भले ही कांग्रेस के शीर्ष नेतृत्व ने दूरी बना ली है, लेकिन उत्तर प्रदेश कांग्रेस ने समारोह से पहले ही अयोध्या में रामलला के दर्शन की तैयारी कर ली है।प्रदेश कांग्रेस मुख्यालय से सोमवार को पार्टी के नेता-कार्यकर्ता अयोध्या के लिए निकलेंगे। कांग्रेस के उप्र प्रभारी अविनाश पांडेय और प्रदेश अध्यक्ष अजय राय के नेतृत्व में कांग्रेस नेता अयोध्या में रामलला के दर्शन करके यह संदेश देने की कोशिश करेंगे कि कांग्रेस श्रीराम मंदिर के विरोध में नहीं है।कांग्रेस के प्रदेश अध्यक्ष अजय राय ने बताया कि सभी नेताओं व कार्यकर्ताओं को इस संबंध में कार्यक्रम की सूचना दी गई है कि मुख्यालय से सोमवार को सुबह नौ बजे के बाद कांग्रेस नेता अयोध्या के लिए रवाना होंगे। कोई भी कांग्रेस कार्यकर्ता इस यात्रा में शामिल हो सकता है।\nये भी पढ़ें- ध्यान दें! यूपी के इस जिले में बिजली रहेगी ठप, सुबह इतने बजे से हो जाएगी बत्ती गुल\n\nअयोध्या में सरयू नदी में स्नान के बाद रामलला के दर्शन के बाद हनुमान गढ़ी जाकर कांग्रेसी वापस लौट आएंगे। उन्होंने कहा कि मुख्यालय से करीब 100 गाड़ियों से कांग्रेस नेता व कार्यकर्ता निकलेंगे।\n\n\nअयोध्या तक रास्ते में तमाम कांग्रेस नेता व कार्यकर्ता साथ जुड़ते जाएंगे। मुख्यालय से करीब 300 नेता और कार्यकर्ता अयोध्या के लिए निकलेंगे। बाकी के तमाम नेता व कार्यकर्ता रास्ते में ही काफिले के साथ जुड़ते जाएंगे। अभी तक करीब 500 से ज्यादा नेताओं व कार्यकर्ताओं ने अयोध्या जाने की इच्छा जताई है।\n",
        "description": "सोमवार को प्रदेश कांग्रेस मुख्यालय से पार्टी के नेता-कार्यकर्ता अयोध्या जाएंगे। कांग्रेस के उप्र प्रभारी अविनाश पांडेय और प्रदेश अध्यक्ष अजय राय के नेतृत्व में कांग्रेस नेता अयोध्या में रामलला के दर्शन करेंगे। ऐसा करने का मकसद यह संदेश देना है कि कांग्रेस श्रीराम मंदिर के विरोध में नहीं है। अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा कार्यक्रम से कांग्रेस के शीर्ष नेतृत्व ने दूरी बना ली है।"
    },
    {
        "id": "23629456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-shayari-those-poems-and-shayari-of-munawwar-rana-which-made-munawwar-famous-have-you-also-ever-read-them-23629456.html",
        "title": "Munawwar Rana Shayari: मुनव्वर राणा के वे शेर और शायरियां, जिन्होंने मुनव्वर को किया मशहूर… क्या आपने भी कभी पढ़ी?",
        "body": "डिजिटल डेस्क, लखनऊ। उर्दू के मशहूर शायर मुनव्वर राणा का रविवार को निधन हो गया। उनका पूरा जीवन उर्दू साहित्य की रचनाओं में बीता। वे इतने मशहूर हुए कि उन्हें विदेशों में भी होने वाले मुशायरों में शोहरत हासिल हुई। मुनव्वर खासकर अपने उन शेरों के लिए जाने जाते हैं, जो उन्होंने मां पर लिखे हैं। इनमें से कुछ तो लोगों की जुबां पर रटे हुए हैं। हो सकता है कि आपने भी कभी इन शेरों को अपने सोशल मीडिया हैंडल पर शेयर किया हो या फिर कहीं दोस्तों की महफिल में दोहराया हो। 1.\n वह कबूतर क्या उड़ा छप्पर अकेला हो गया,\n माँ के आंखें मूँदते ही घर अकेला हो गया।\n चलती फिरती हुई आँखों से अज़ाँ देखी है,\n मैंने जन्नत तो नहीं देखी है माँ देखी है।\n2.\n अभी जिंदा है माँ मेरी मुझे कुछ भी नहीं होगा,\n मैं जब घर से निकलता हूँ दुआ भी साथ चलती है।\n \n3.\n छू नहीं सकती मौत भी आसानी से इसको,\n यह बच्चा अभी माँ की दुआ ओढ़े हुए है।\n4.\n इस तरह मेरे गुनाहों को वो धो देती है,\n माँ बहुत गुस्से में होती है तो रो देती है।\n मेरी ख़्वाहिश है कि मैं फिर से फ़रिश्ता हो जाऊँ,\n माँ से इस तरह लिपट जाऊँ कि बच्चा हो जाऊँ\n5.\n सिसकियाँ उसकी न देखी गईं मुझसे 'राना'\n \n रो पड़ा मैं भी उसे पहली कमाई देते\n मैंने रोते हुए पोंछे थे किसी दिन आँसू\n मुद्दतों माँ ने नहीं धोया दुपट्टा अपना।\n6.\n लबों पे उसके कभी बद्दुआ नहीं होती,\n बस एक माँ है जो मुझसे ख़फ़ा नहीं होती \n अब भी चलती है जब आँधी कभी ग़म की 'राना'\n माँ की ममता मुझे बाहों में छुपा लेती है।\n7.\n लिपट को रोती नहीं है कभी शहीदों से, \n \n ये हौसला भी हमारे वतन की मांओं में है। \n ये ऐसा कर्ज है जो मैं अदा कर ही नहीं सकता,\n मैं जब तक घर न लौटूं मेरी माँ सज़दे में रहती है।\n8.\n जब भी कश्ती मेरी सैलाब में आ जाती है,\n माँ दुआ करती हुई ख़्वाब में आ जाती है।\n9.\n घेर लेने को जब भी बलाएँ आ गईं,\n ढाल बनकर माँ की दुआएँ आ गईं।\n10.\n \n किसी को घर मिला हिस्से में या कोई दुकाँ आई,\n ",
        "description": "उर्दू के मशहूर शायर मुनव्वर राणा का रविवार को निधन हो गया। उनका पूरा जीवन उर्दू साहित्य की रचनाओं में बीता। वे इतने मशहूर हुए कि उन्हें विदेशों में भी होने वाले मुशायरों में शोहरत हासिल हुई। मुनव्वर खासकर अपने उन शेरों के लिए जाने जाते हैं जो उन्होंने मां पर लिखे हैं। इनमें से कुछ तो लोगों की जुबां पर रटे हुए हैं।"
    },
    {
        "id": "23629433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-died-famous-poet-munawwar-rana-died-in-lucknow-pgi-breathed-his-last-at-age-of71-23629433.html",
        "title": "Munawwar Rana Died: मशहूर शायर मुनव्वर राणा का लखनऊ पीजीआई में निधन, 71 साल की उम्र में ली अंतिम सांस",
        "body": "डिजिटल डेस्क, लखनऊ। दुनिया के बड़े मशहूर शायर मुनव्वर राणा का लखनऊ पीजीआई में निधन हो गया। उन्होंने 71 साल की उम्र में रविवार को करीब 11:00 बजे  अंतिम सांस ली।काफी दिनों से उनकी तबीयत गंभीर बनी हुई थी, जिसके चलते उन्हें लखनऊ पीजीआई में भर्ती कराया गया था। मुनव्वर राणा मां पर लिखी शायरियों को लेकर काफी मशहूर थे। माना जाता है कि मां के लिए शेर लिखने में उनको कोई मात नहीं दे सका।मिली जानकारी के मुताबिक, मुनव्वर राणा पीजीआई में लंबे समय से डायलिसिस पर थे। फेफड़ों में काफी इंफेक्शन था, जिसकी वजह से शनिवार को वेंटिलेटर पर भी रखा गया था। मुनव्वर को लंबे समय से किडनी की परेशानी थी।\n",
        "description": "Munawwar Rana Death - दुनिया के बड़े मशहूर शायर मुनव्वर राणा का लखनऊ पीजीआई में निधन हो गया। उन्होंने 71 साल की उम्र में रविवार को करीब 1100 बजे  अंतिम सांस ली। काफी दिनों से उनकी तबीयत गंभीर बनी हुई थी जिसके चलते उन्हें लखनऊ पीजीआई में भर्ती कराया गया था। मुनव्वर राणा मां पर लिखी शायरियों को लेकर काफी मशहूर थे।"
    },
    {
        "id": "23629047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-akhilesh-yadav-accepted-challenge-gave-a-big-reaction-on-bjp-said-name-should-not-be-deleted-23629047.html",
        "title": "लोकसभा चुनाव से पहले अखिलेश यादव ने मान ली चुनौती, भाजपा पर दी बड़ी प्रतिक्रिया, कहा- कहीं नाम न कट जाए",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। उन्होंने कहा कि लोकतंत्र और संविधान पर खतरा मंडरा रहा है। महंगाई, भ्रष्टाचार और बेरोजगारी चरम पर है। महिलाओं व बच्चियों की जिंदगी दिन-प्रतिदिन असुरक्षित होती जा रही है। भाजपा इन गंभीर सवालों से किनारा कर ‘इवेंट्स की राजनीति’ से जनता का ध्यान भटकाना चाहती है।सपा मुखिया ने बयान जारी कर कहा कि भाजपा की नफरत भरी राजनीति का मुकाबला समाजवादी विचारधारा से ही हो सकता है। सपा विकास और निर्माण की बात करती है। पार्टी के सभी कार्यकर्ता और पदाधिकारी इस बात पर ध्यान दें कि मतदाता सूची में अपने समर्थकों के नाम न कटने पाएं।\nउन्होंने कहा कि भाजपा ने पिछले विधानसभा चुनाव में हजारों समाजवादी समर्थकों के वोट के साथ हेराफेरी कर सत्ता पर जबरन कब्जा कर लिया था। पीडीए-पिछड़ा, दलित, अल्पसंख्यक, अगड़े सभी मिलकर भाजपा को सत्ता से हटाने का काम करेंगे।\n\nयह भी पढ़ें: 'UP में एक साल में साढ़े 31 करोड़ पर्यटक आए', CM योगी बोले- अयोध्या होगा दुनिया का सबसे भव्य टूरिस्ट स्पॉट\nयह भी पढ़ें: श्रीरामोत्सव सबके राम: 'युवाओं के आदर्श श्रीराम' सत्र में राम कथा विदुषी डॉ. सुनीता शास्त्री ने रखे विचार\n\n",
        "description": "UP News- सपा अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। उन्होंने कहा कि लोकतंत्र और संविधान पर खतरा मंडरा रहा है। महंगाई भ्रष्टाचार और बेरोजगारी चरम पर है।"
    },
    {
        "id": "23629008",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-dense-fog-increased-heartbeat-in-up-private-double-decker-bus-collided-with-trailer-flyover-remained-closed-for-hours-severe-jam-for-seven-hours-23629008.html",
        "title": "Lucknow : यूपी में घने कोहरे से आफत में पड़ रही जान, ट्रेलर से टकराई निजी डबल डेकर बस; घंटो बंद रहा फ्लाईओवर;सात घंटे भीषण जाम",
        "body": "जागरण संवाददाता, लखनऊ : शहीदपथ पर अहिमामऊ के पास रविवार सुबह घने कोहरे में खड़े ट्रालर में पीछे से आ रही सवारी बस ने टक्कर मार दी। घटना में निजी डबल डेकर बस का चालक बुरी तरह घायल हो गया। जिसे इलाज के लिए पुलिस ने लोहिया अस्पताल भेज दिया। वहीं बस में सवार अन्य सवारियों को मामूली चोटें आईं हैं।सुशांत गोल्फ सिटी इंस्पेक्टर अंजनी कुमार मिश्रा ने बताया कि दिल्ली से लकी राजपूत बस सर्विस की निजी डबल डेकर बस सवारियां लेकर जनपद सिद्धार्थनगर जा रही थी। इसके पहले रविवार रात करीब 2:30 बजे शहीद पथ पर एक डंपर और ट्रक की मामूली टक्कर हुई थी और डंपर स्टार्ट नहीं हो रहा था।जिसके बाद अहिमामऊ फ्लाईओवर पर ट्रैफिक को रोका गया था। इसी के चलते एक ट्रेलर फ्लाईओवर पर एक लेन में खड़ा कराया गया था। घने कोहरे के कारण पीछे से आ रही निजी डबल डेकर बस उसी खड़े ट्रालर में टकरा गई।\nघटना में सिद्धार्थनगर के मिठौआ गांव निवासी बस चालक साबिर अली गंभीर रूप से घायल हुआ है। जिसे इलाज हेतु लोहिया अस्पताल भेज दिया गया है। वहीं बस में सवार कुछ सवारियां मामूली रूप से चोटिल हैं। उनका भी इलाज जारी है।\n\n",
        "description": "सुशांत गोल्फ सिटी इंस्पेक्टर अंजनी कुमार मिश्रा ने बताया कि दिल्ली से लकी राजपूत बस सर्विस की निजी डबल डेकर बस सवारियां लेकर जनपद सिद्धार्थनगर जा रही थी। इसके पहले रविवार रात करीब 230 बजे शहीद पथ पर एक डंपर और ट्रक की मामूली टक्कर हुई थी और डंपर स्टार्ट नहीं हो रहा था। जिसके बाद अहिमामऊ फ्लाईओवर पर ट्रैफिक को रोका गया था।"
    },
    {
        "id": "23628827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ai-will-further-strengthen-the-security-system-of-ayodhya-ram-mandir-during-pran-pratistha-will-immediately-send-alert-to-the-police-23628827.html",
        "title": "Ram Mandir: अयोध्या के सुरक्षातंत्र को और मजबूत करेगा AI,  रामनगरी में अपराधियों के कदम रखते ही पुलिस को भेजेगा अलर्ट",
        "body": "राज्य ब्यूरो,लखनऊ। अयोध्या में अभेद सुरक्षा तंत्र को एआइ (आर्टीफीशियल इंटीलिजेंस) की मदद से और मजबूत कर दिया गया है। प्राण प्रतिष्ठा स्थल से लेकर अयोध्या के हर मंदिर में तैनात पुलिस बल के अलावा एआइ से भी अपराधियों पर नजर रखी जा रही है।सीसीटीवी कैमरों में अपराधियों का चेहरा कैद होते ही एआइ की मदद से कंट्रोल रूम में एलर्ट चला जाएगा कि संबंधित स्थल पर एक अपराधी या संदिग्ध व्यक्ति घूम रहा है। एयरपोर्ट से लेकर पूरी अयोध्या में इस प्रकार की सुरक्षा व्यवस्था पुलिस ने की।शनिवार को पुलिस मुख्यालय में पत्रकारों से बातचीत में डीजीपी विजय कुमार ने उक्त जानकारी देते हुए बताया कि पुलिस तकनीकी के साथ अपराध पर नियंत्रण कर रही है। अब प्रदेश की सड़कों पर नंबर प्लेट बदलकर चोरी के वाहन चलाने वालों की खैर नहीं है।\nपुलिस ने सभी राष्ट्रीय व राज्य राजमार्गों सहित प्रमुख जिला मार्गों पर लगे सीसीटीवी कैमरों को एआइ से जोड़ा जा रहा है। अभी इसका प्रयोग किया जा रहा है। इससे नंबर प्लेट बदलकर चोरी के वाहन चलाने वालों की आसानी से पहचान हो जाएगी और पुलिस उन्हें पकड़ लेगी।\n\nडीजीपी ने बताया कि पुलिस द्वारा विकसित किया गया क्राइम एनालिटिक्स एंड प्रिडिक्टिव पुलिसिंग (सीएपीपी) पोर्टल अपराध पर नियंत्रण के लिए रामबाण साबित होगा। इसकी मदद से पूर्व की घटनाओं का सही आंकलन करके घटनास्थल व अपराधों के बारे में पुलिस को सटीक जानकारी मिल सकेगी।\nगूगल मैप के जरिए पूर्व की घटनाओं के घटनास्थल तक पहुंचा जा सकेगा। एक घटना वाले स्थल को लाल, एक से 10 वाले को पीला और 10 से ज्यादा घटनाओं वाले स्थलों को गूगल मैप पर नारंगी रंगों में दिखाया जाएगा। पोर्टल के माध्यम से थाना स्तर तक पुलिस मौसम के हिसाब से भी होने वाले अपराधों के बारे में जानकारी हासिल कर सकेगी। गर्मियों और सर्दियों, रात-दिन में कहां-कहां पर ज्यादा अपराध होते हैं उसकी जानकारी मिलेगी।\n\nचंद्रमा की बदलती अवस्था व अमावस्या जैसी विशेष तिथियों में भी जिलों पर कहां-कहां पर ज्यादा अपराध होते हैं उनका अध्ययन पोर्टल पर उपलब्ध आंकड़ों से किया जा सकेगा। पोर्टल पर डकैती,लूट,गृहभेदन, चोरी, पाक्सो,महिला संबंधी अपराध, गोकशी व गौतस्करी से जुड़े अपराधों के जिला वार ट्रेंड निकाले गए हैं।\n",
        "description": "शनिवार को पुलिस मुख्यालय में पत्रकारों से बातचीत में डीजीपी विजय कुमार ने उक्त जानकारी देते हुए बताया कि पुलिस तकनीकी के साथ अपराध पर नियंत्रण कर रही है। अब प्रदेश की सड़कों पर नंबर प्लेट बदलकर चोरी के वाहन चलाने वालों की खैर नहीं है। पुलिस ने सभी राष्ट्रीय व राज्य राजमार्गों सहित प्रमुख जिला मार्गों पर लगे सीसीटीवी कैमरों को एआइ से जोड़ा जा रहा है। "
    },
    {
        "id": "23628768",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-even-after-receiving-the-invitation-akhilesh-yadav-will-not-go-to-ram-mandi-ayodhya-champat-rai-take-a-jibe-on-sp-chief-23628768.html",
        "title": "Pran Pratistha: निमंत्रण मिला फिर भी नहीं जाएंगे अखिलेश, चिट्ठी लिखकर कहा- बाद में सपरिवार आएंगे; अब चंपत राय ने कस दिया तंज",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव को अयोध्या में प्राण प्रतिष्ठा समारोह का निमंत्रण मिला-नहीं मिला को लेकर पिछले कई दिनों से चल रहे वाद-विवाद का पटाक्षेप हो गया है। सपा मुखिया को आखिरकार शनिवार को निमंत्रण पत्र मिल गया। हालांकि वह प्राण प्रतिष्ठा समारोह में नहीं जाएंगे।निमंत्रण मिलने पर उन्होंने श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट के महासचिव चंपतराय को पत्र लिखकर धन्यवाद दिया और प्राण प्रतिष्ठा समारोह सकुशल संपन्न होने के लिए शुभकामनाएं भी दीं। उन्होंने यह भी लिखा कि समारोह के बाद सपरिवार दर्शनार्थी बनकर अवश्य आएंगे।दरअसल, अखिलेश निमंत्रण पत्र को लेकर कई बार अलग-अलग बयान दे चुके हैं। सबसे पहले दो जनवरी को उन्होंने कहा था कि भगवान बुलाएंगे तो प्राण प्रतिष्ठा कार्यक्रम में जरूर जाएंगे।\nइसके बाद नौ जनवरी को विश्व हिंदू परिषद की ओर से आलोक कुमार द्वारा निमंत्रण दिए जाने के प्रश्न पर कहा था कि हम जिन्हें जानते नहीं हैं, उन्हें न तो निमंत्रण देते हैं और न ही उनसे कोई निमंत्रण स्वीकार करते हैं।\n\nशुक्रवार 12 जनवरी को अखिलेश ने कहा था कि उन्हें आज तक निमंत्रण नहीं मिला है। निमंत्रण कूरियर से भेजे जाने के प्रश्न पर उन्होंने उसकी रसीद उपलब्ध करवाने की बात कही थी।\nअखिलेश यादव ने शनिवार को चंपतराय का एक वीडियो इंटरनेट मीडिया एक्स पर अपलोड कर व्यंग्य करते हुए कहा कि माननीय को ऐसे लोगों को उत्तर प्रदेश का गृह मंत्री बना देना चाहिए जो ये मान तो रहे हैं कि उत्तर प्रदेश में सरेआम गर्दन कटाई, चोरी, लूट-खसोट जारी है...।\n\n",
        "description": " सपा मुखिया को आखिरकार शनिवार को निमंत्रण पत्र मिल गया। हालांकि वह प्राण प्रतिष्ठा समारोह में नहीं जाएंगे। निमंत्रण मिलने पर उन्होंने श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट के महासचिव चंपतराय को पत्र लिखकर धन्यवाद दिया और प्राण प्रतिष्ठा समारोह सकुशल संपन्न होने के लिए शुभकामनाएं भी दीं। उन्होंने यह भी लिखा कि समारोह के बाद सपरिवार दर्शनार्थी बनकर अवश्य आएंगे।"
    }
]