[
    {
        "id": "23628729",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-stay-alert-for-heavy-cold-in-up-four-days-imd-issue-alert-for-45-district-in-uttar-pradesh-23628729.html",
        "title": "Weather Update UP: IMD का लेटेस्ट अपडेट, 45 जिलों में अलर्ट; भीषण ठंड की चपेट में यूपी, शिमला जैसी मुजफ्फरनगर में सर्दी",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में ठंड कम होने का नाम नहीं ले रही है। बर्फीली हवा के साथ घना कोहरा से लोग परेशान हैं। मौसम विभाग के मुताबिक, शनिवार को मुजफ्फरनगर शिमला बन गया। यहां न्यूनतम तापमान तीन डिग्री सेल्सियस लुढ़कर 2.8 पहुंच गया।भीषण सर्दी का असर कानपुर में भी रहा। यहां न्यूनतम पारा तीन डिग्री सेल्सियस पहुंच गया। अगले चार-पांच दिनों तक ठंड से राहत नहीं मिलेगी। शीतलहर और घना कोहरा का अलर्ट जारी किया है।मौसम वैज्ञानिक मुहम्मद दानिश ने बताया कि 14, 15, 16 और 17 जनवरी को भी राज्य के ज्यादातर हिस्सों में शीतलहर देखने को मिलेगी। हालांकि, इसके बाद धीरे-धीरे तापमान में 2-3 डिग्री सेल्सियस की वृद्धि दर्ज की जाएगी। न्यूनतम तापमान में कोई बड़ा बदलाव होने की संभावना नहीं है। वहीं, लखनऊ में शुक्रवार की तुलना में शनिवार को लखनऊ के न्यूनतम तापमान में 1.5 डिग्री सेल्सियस की वृद्धि दर्ज की गई, लेकिन रविवार को इसमें गिरावट होगी। गोरखपुर में न्यूनतम पारा 4.9 डिग्री सेल्सियस पहुंच गया। मुहम्मद दानिश का कहना है कि भीषण ठंड का असर राजधानी समेत 45 से अधिक जिलोंं में रहेगा।\n\nये भी पढ़ेंः UP School Closed: यूपी के इस जिले में बढ़ाई स्कूलों की छुट्टी, बंद रहेंगे अभी कक्षा पांचवीं तक के सभी विद्यालय\n\nआगरा। ताजनगरी को शीत लहर से राहत मिलती नजर नहीं आ रही है। शनिवार को भी गलन अधिक रहने से लाेग दिनभर ठिठुरते रहे। सुबह के समय खुले क्षेत्रों में घने कोहरे का असर देखने को मिला। दोपहर में कभी धूप निकली तो कभी बादल छाए। मौसम विभाग का अभी दो दिन और गलन अधिक रहने का पूर्वानुमान है। रविवार की सुबह कोहरा छाया रहा। गलन से लोग ठिठुरते रहे।\n\nये भी पढ़ेंः Dbrau: शादी के लिए 11 हजार, नौकरी को 50000 में मार्कशीट, फर्जी अंकतालिकाएं बेचने वाले गैंग ने फिक्स कर रखे थे रेट\nरविवार सुबह कोहरे के चलते हाईवे पर वाहनों की रफ्तार पर ब्रेक लग गया। अधिकतम तापमान में गिरावट दर्ज की गई। इससे लोग गरम कपड़ों के साथ ही अलाव जलाकर सर्दी से राहत का उपाय करते दिखे। मौसम विज्ञानी मो. दानिश ने बताया कि रविवार और सोमवार को शीत लहर की वजह से गलन अधिक रहेगी। अधिकतम तापमान में गिरावट देखने को मिल सकती है। 16 व 17 जनवरी को घना कोहरा देखने को मिल सकता है।\n\nप्रदेश के ठंडे शहरों में शनिवार को आगरा पांचवें स्थान पर रहा। मुजफ्फर नगर (2.8 डिग्री सेल्सियस) पहले, कानपुर नगर (3.0 डिग्री सेल्सियस) दूसरे, मेरठ (3.4 डिग्री सेल्सियस) तीसरे और शाहजहांपुर (3.9 डिग्री सेल्सियस) चौथे स्थान पर रहा। पिछले तीन दिनों में स्थिति (तापमान डिग्री सेल्सियस में) तिथि, अधिकतम तापमान, न्यूनतम तापमान 11 जनवरी, 18.8, 4.7 12 जनवरी, 21.0, 3.9 13 जनवरी, 20.0, 4.3।\n\n",
        "description": "UP Weather News  मौसम वैज्ञानिक मुहम्मद दानिश ने बताया कि पिछली रात आगरा की सबसे सर्द रात थी। यहां शुक्रवार को न्यूनतम तापमान 3.9 डिग्री सेल्सियस पर पहुंच गया जबकि नैनीताल में भी पारा चार डिग्री रहा। आगरा में पिछले 24 घंटों में न्यूनतम तापमान में 0.8 डिग्री की और गिरावट दर्ज की गई। कोहरे के चलते वाहनों की रफ्तार पर ब्रेक लग गया।"
    },
    {
        "id": "23628709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-admitted-that-this-time-the-elections-will-be-the-most-challenging-lucknow-up-23628709.html",
        "title": "UP Politics: अखिलेश बोले 'इस बार सबसे अधिक चुनौतीपूर्ण होगा चुनाव', ‘इवेंट्स की राजनीति’ से ध्यान भटकाना चाहती है भाजपा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। लोकतंत्र और संविधान पर खतरा मंडरा रहा है।सपा मुखिया अखिलेश यादव ने बयान जारी कर कहा कि महंगाई, भ्रष्टाचार और बेरोजगारी चरम पर है। महिलाओं और बच्चियों की जिंदगी दिन-प्रतिदिन असुरक्षित होती जा रही है।भाजपा इन गंभीर सवालों से किनारा कर ‘इवेंट्स की राजनीति’ से जनता का ध्यान भटकाना चाहती है। समाजवादी विचारधारा से ही भाजपा की नफरत भरी राजनीति का मुकाबला हो सकता है। सपा विकास और निर्माण की बात करती है।\n\n\nपार्टी के सभी कार्यकर्ता और पदाधिकारी इस बात पर ध्यान दें कि मतदाता सूची में अपने समर्थकों के नाम न कटने पाएं। भाजपा ने पिछले विधानसभा चुनाव में हजारों समाजवादी समर्थकों के वोट के साथ हेराफेरी कर सत्ता पर जबरन कब्जा कर लिया था। पीडीए-पिछड़ा, दलित, अल्पसंख्यक, अगड़े सभी मिलकर भाजपा को सत्ता से हटाने का काम करेंगे।\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। लोकतंत्र और संविधान पर खतरा मंडरा रहा है। सपा मुखिया अखिलेश यादव ने बयान जारी कर कहा कि महंगाई भ्रष्टाचार और बेरोजगारी चरम पर है। "
    },
    {
        "id": "23628680",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-government-is-planning-to-appoint-more-than-seven-thousand-accountants-23628680.html",
        "title": "UP News: प्रदेश को जल्द मिलेंगे सात हजार से ज्यादा लेखपाल, तेजी से निपटेंगे राजस्व प्रशासन के काम; यूपी सरकार जल्द करेगी नियुक्ति",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में आय, जाति, निवास प्रमाणपत्र बनाने के लिए सत्यापन के काम में तेजी आएगी। जन्म और मृत्यु का सत्यापन भी जल्द हो सकेगा। सरकारी पेंशन योजना के लिए पात्रता का परीक्षण भी जल्द हो सकेगा। जमीन की पैमाइश को भी रफ्तार मिलेगी। एग्रीस्टैक योजना के तहत मौके पर जाकर खसरे की पड़ताल भी तेजी से हो सकेगी। वजह यह है कि प्रदेश को जल्द ही 7,897 और लेखपाल मिल जाएंगे, जिनमें से 7,720 को जल्द नियुक्त करने की तैयारी राजस्व परिषद कर रहा है।प्रदेश में राजस्व लेखपाल के 30,837 पद हैं, जिनमें 12,697 पद खाली हैं। बड़ी संख्या में पद खाली होने से लेखपाल संवर्ग पर काम का बोझ अत्यधिक है। इसका अंदाज इस बात से लगाया जा सकता है कि वर्ष 2023 में प्रदेश में सिर्फ आय, जाति और निवास प्रमाणपत्र के ही औसतन 35 लाख आवेदन प्रतिमाह प्राप्त हुए।प्रदेश अधीनस्थ सेवा चयन आयोग ने लेखपाल के 8,085 पदों पर भर्ती के लिए 31 जुलाई 2022 को लिखित परीक्षा आयोजित की थी। आयोग ने 30 दिसंबर 2023 को परीक्षा का परिणाम जारी करते हुए 7,897 अभ्यर्थियों को उत्तीर्ण घोषित किया था। आयोग ने इनमें से 7,720 अभ्यर्थियों की नियुक्ति के लिए राजस्व परिषद से संस्तुति की है। राजस्व परिषद अब चयनित लेखपालों की जिलावार तैनाती की प्रक्रिया में जुटा है।\n\nपरिषद का इरादा है कि जिलों की आवश्यकताओं के अनुसार चयनित लेखपालों की सूची संबंधित जिलाधिकारियों को उपलब्ध करा दी जाए। इसके लिए मंगलवार प्राप्त रिक्तियों का अध्ययन किया जा रहा है। जल्द ही जिलों को आवंटित लेखपालों की सूची भेजी जाएगी। लेखपाल का संवर्ग मंडलीय होता है। लेखपाल का नियंत्रक प्राधिकारी जिलाधिकारी और नियुक्ति प्राधिकारी एसडीएम होता है।\n\n",
        "description": "अधीनस्थ सेवा चयन आयोग  ने 30 दिसंबर 2023 को परीक्षा का परिणाम जारी करते हुए 7897 अभ्यर्थियों को उत्तीर्ण घोषित किया था। आयोग ने इनमें से 7720 अभ्यर्थियों की नियुक्ति के लिए राजस्व परिषद से संस्तुति की है। राजस्व परिषद अब चयनित लेखपालों की जिलावार तैनाती की प्रक्रिया में जुटा है। प्रदेश में राजस्व लेखपाल के 30837 पद हैं जिनमें 12697 पद खाली हैं। "
    },
    {
        "id": "23628294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-winter-health-tips-severe-cold-has-increased-the-problems-of-breath-and-heart-patients-23628294.html",
        "title": "Winter Health Tips: भैया अब सुबह की सैर नहीं सेहतमंद, कड़ाके की ठंड ने बढ़ाई सांस-दिल के मरीजों की मुसीबत",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। अगर आप दिल के मरीज हैं और अस्थमा की भी परेशानी है तो सावधान रहें। सर्दी और कोहरा का यह मौसम दोनों ही तरह के रोगियों के लिए ठीक नहीं है। विशेषज्ञों की सलाह है हार्ट और सांस के मरीज ठंड से बचाव करें। \n   \n  \n  \n    सुबह आठ बजे से पहले सैर के लिए कतई न निकलें। \n   \n \n  \n  \n    कम से कम तीन लेयर में गर्म कपड़े पहनें। अपने डाक्टर के संपर्क में रहें। \n   \n     सुबह टहलने से बचें, बीपी की नियमित दवा लें \n    \n      लोहिया आयुर्विज्ञान संस्थान में कार्डियोलाजी विभाग के अध्यक्ष प्रो. भुवन चंद्र तिवारी ने बताया कि सुबह टहलना स्वास्थ्य के लिए लाभदायक है, लेकिन सर्दी के मौसम में खासकर कोहरा होने पर बाहर निकलने से बचें। \n    \n   \n   \n \n  \n  \n   \n    \n      यह ह्रदय रोगियों के लिए घातक हो सकता है। ठंड में सुबह के समय शरीर में कैटाकोलामीन नामक तरल पदार्थ बढ़ जाता है। ऐसे में हार्ट अटैक की संभावना अधिक होती है। इसलिए सुबह आठ बजे से पहले टहलने से परहेज करें। रोजाना करीब 30 मिनट धूप में बैठें। अगर हाई बीपी के मरीज हैं तो नियमित दवा लें। \n    \n   \n   \n \n\n  \n  \n   \n    \n      समय-समय पर अपने डाक्टर के संपर्क में रहें। प्रो. तिवारी के मुताबिक, अगर किसी जरूरी कम से बाहर निकल रहे हैं तो ठंड से बचाव के सभी इंतजाम करें। ऐसे मौसम में खानपान का भी विशेष ध्यान रखना चाहिए। हरी सब्जियों के साथ फल का सेवन करें। बाजार की खुली वस्तुओं से दूरी बनाएं। धूमपान न करें। पिछले एक सप्ताह से ओपीडी में भी दिल के मरीजों की संख्या में तेज बढ़ोत्तरी हुई है। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       मास्क लगाकर ही निकलें सांस रोगी \n      \n        केजीएमयू में रेस्पिरेटरी मेडिसिन विभाग के प्रो. आरएएस कुशवाहा ने कहा कि ठंड का मौसम शुरू होते ही सांस रोगियों को अलर्ट हो जाना चाहिए। खासकर, कोहरा ऐसे रोगियों के लिए घातक हो सकता है। इसलिए सुबह-शाम हाथ पैर की सिकाई करें। गर्मी पानी पीएं और गुनगुने पानी से ही नहाएं। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        हीटर या ब्लोअर का इस्तेमाल बंद कमरे में कतई न करें। \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n        यह खतरनाक हो सकता है। खिड़की या दरवाजा खोलकर ही हीटर-ब्लोअर चलाएं। मास्क लगाकर ही बाहर निकलें। सांस के मरीजों को इन्हेलर का नियमित इस्तेमाल करना चाहिए। क्योंकि यह एकमात्र दवा है, जिससे अस्थमा को नियंत्रित रखा जा सकता है। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        घर पर ही सांस की एक्सरसाइज करें। फास्ट-फूड का सेवन और ठंडी वस्तुओं का सेवन खतरनाक साबित हो सकता है। ओपीडी में पिछले दस दिनों में अस्थमा के मरीजों की संख्या करीब 60 प्रतिशत तक बढ़ी है। \n      \n     \n    \n   \n   \n \nये भी पढ़ें -\nUP Crime News: जिस पर मर मिटने को थी फिदा, उसी ने काट दी जीवन की डोर; प्रेमिका की हत्या कर प्रेमी पहुंचा सलाखों के पीछे\n\nUP Politics: परिवारवाद की राजनीति करने वाले पकड़ाते थे जाति का झुनझुना, सीएम योगी का हल्लाबोल; कहा- अब यूपी का खजाना भरा\n",
        "description": "ठंड लोगों के जीवन को प्रभावित कर रही है। सांस और दिल के मरीजों को तो काफी परेशानी का सामना करना पड़ रहा है। चिकित्सक की तरफ से सलाह दी जाती है कि सुबह आठ बजे से पहले टहलने से परहेज करें। रोजाना करीब 30 मिनट धूप में बैठें। अगर हाई बीपी के मरीज हैं तो नियमित दवा लें ।"
    },
    {
        "id": "23628275",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-attack-on-sp-talk-about-up-politics-changed-a-lot-in-six-past-years-23628275.html",
        "title": "UP Politics: परिवारवाद की राजनीति करने वाले पकड़ाते थे जाति का झुनझुना, सीएम योगी का हल्लाबोल; कहा- अब यूपी का खजाना भरा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को राष्ट्रीय युवा दिवस पर आयोजित कार्यक्रम में बिना नाम लिए विपक्षियों खासकर समाजवादी पार्टी पर करारा हमला बोला। उन्होंने कहा कि वर्ष 2017 से पहले परिवारवाद की राजनीति करने वाले युवाओं को जाति का झुनझुना पकड़ाते थे।फिर जब वह सत्ता में आते थे तो अपनी जाति के लोगों को भी भूलकर सिर्फ अपने परिवार का भला करते थे। अब बीते साढ़े छह वर्षों में यूपी काफी बदला है। यह रेवेन्यू सरप्लस राज्य है और किसी के भी सामने हाथ नहीं फैलाता। यहां अब युवाओं के सपनों को पंख लगाने के लिए पर्याप्त संसाधन मौजूद हैं।डा. एपीजे अब्दुल कलाम प्राविधिक विश्वविद्यालय (एकेटीयू) में आयोजित कार्यक्रम में मुख्यमंत्री ने राज्य स्तरीय यूथ अवार्ड व एकेटीयू के 597 विद्यार्थियों को टैबलेट बांटे। दो स्टार्ट अप और पांच इन्क्यूबेटर्स (स्टार्ट अप केंद्र) को संयुक्त रूप से पौने तीन करोड़ रुपये की सहायता राशि का चेक वितरित किया।\nमाय भारत पोर्टल के माध्यम से स्वच्छता संबंधित गतिविधियों का भी शुभारंभ किया। मुख्यमंत्री ने कहा कि सबसे अधिक युवा भारत में हैं और भारत में सबसे अधिक युवा उत्तर प्रदेश में हैं। युवाओं के कल्याण के लिए हमें जाति, मत, मजहब व क्षेत्र से ऊपर उठकर काम करना होगा।\n\nइस दौरान उन्होंने एकेटीयू के पांच विद्यार्थियों से संवाद किया और कहा कि युवा राष्ट्र प्रथम की भावना से काम करें। पहले राष्ट्र के लिए, फिर समाज के लिए उसके बाद परिवार और फिर अपने बारे में सोचें। भारत को दुनिया की सबसे बड़ी ताकत बनने से कोई नहीं रोक सकता।\nयुवा कल्याण एवं प्रांतीय रक्षक दल विभाग के इस कार्यक्रम में प्राविधिक शिक्षा मंत्री आशीष पटेल, खेल एवं युवा कल्याण राज्यमंत्री (स्वतंत्र प्रभार) गिरीशं चंद्र यादव व डा. एपीजे अब्दुल कलाम प्राविधिक विश्वविद्यालय के कुलपति प्रो. जेपी पांडेय भी मौजूद रहे।\n\nमुख्यमंत्री ने कहा कि पिछले एक वर्ष में 31 करोड़ पर्यटक उत्तर प्रदेश आए। अयोध्या में 22 जनवरी को भगवान श्रीराम के विग्रह की प्राण-प्रतिष्ठा के बाद यह दुनिया का सबसे भव्य टूरिस्ट स्पाट होगा। डबल इंजन की सरकार प्रदेश के धार्मिक पर्यटन स्थलों को तेजी से विकसित कर रही है। वाराणसी में काशी विश्वनाथ में पहले एक साथ पचास श्रद्धालु नहीं खड़े हो पाते थे अब कारिडोर बन जाने से 50 हजार श्रद्धालु एक साथ धाम में एकत्र होकर धार्मिक आयोजन में भाग लेते हैं।\n\nश्रेष्ठ कार्य करने वाले युवक और महिला मंगल दलों को मुख्यमंत्री ने राज्य स्तरीय यूथ अवार्ड से सम्मानित किया। व्यक्तिगत श्रेणी में जिन नौ युवाओं को सम्मानित किया गया उनमें कानपुर देहात के पार्थ बंसल व आयुष त्रिवेदी, गोरखपुर के उमा सिंह व शिव प्रसाद शुक्ला, मेरठ की जैनब खातून, लखनऊ के सूर्य प्रताप मिश्रा, गाजियाबाद की दामिनी गुप्ता, सुलतानपुर के अभिषेक सिंह और बरेली के मोहित शर्मा शामिल हैं।\n\nवहीं युवक मंगल दल की सामूहिक श्रेणी में सिद्धार्थनगर की हल्लौर ग्राम पंचायत, वाराणसी की चंदापुर और कानपुर देहात की बेवन ग्राम पंचायत शामिल हैं। इसी तरह सामूहिक श्रेणी में महिला मंगल दल में वाराणसी की हरिहरपुर, कानपुर देहात की इजुआरामपुर और गाजीपुर की फतेहपुर अटवां की ग्राम पंचायत शामिल हैं। प्रथम, द्वितीय व तृतीय पुरस्कार पाने वालों को क्रमश: एक लाख, 50 हजार व 25 हजार रुपये और प्रशस्ति पत्र दिया गया।\n\nये भी पढ़ें -\nUttarakhand News: संभल जाएं, गैरकानूनी तरीके से गर्भपात कराने पर महिला की हो गई मौत; पति समेत झोलाछाप पर केस दर्ज\nUP Crime News: जिस पर मर मिटने को थी फिदा, उसी ने काट दी जीवन की डोर; प्रेमिका की हत्या कर प्रेमी पहुंचा सलाखों के पीछे\n\n",
        "description": "UP Politics News  मुख्यमंत्री योगी आदित्यनाथ ने कहा कि वर्ष 2017 से पहले परिवारवाद की राजनीति करने वाले युवाओं को जाति का झुनझुना पकड़ाते थे । फिर जब वह सत्ता में आते थे तो अपनी जाति के लोगों को भी भूलकर सिर्फ अपने परिवार का भला करते थे। सीएम ने बिना नाम लिए सपा पर करारा हमला बोला ।"
    },
    {
        "id": "23628107",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-said-world-first-purely-vegetarian-seven-star-hotel-will-be-built-in-up-23628107.html",
        "title": "Yogi Adityanath: यूपी में बनेगा दुनिया का पहला सेवन स्टार होटल जो होगा विशुद्ध शाकाहारी, लखनऊ में बोले सीएम योगी",
        "body": "पवन तिवारी, लखनऊ। अवधपुरी सोइह एहि भांती। प्रभुहि मिलन आई जनु राती।। भाव है-अवधपुरी इस प्रकार सुशोभित हो रही है, मानो रात्रि प्रभु से मिलने आई हो और सूर्य को देखकर सकुचा गई हो, फिर भी मन में विचार कर वह संध्या बन गई हो। नव्य-भव्य मंदिर में श्रीरामलला के विराजने के अवसर पर संवर रही अयोध्या के आभामंडल को मुख्यमंत्री योगी आदित्यनाथ ने कुछ इस तरह बखाना।प्राण प्रतिष्ठा की तिथि की प्रतीक्षा में आमजन, रामजन की व्यग्रता से स्वयं को सन्नद्ध करते हुए उन्होंने कहा-मुझे भी 22 जनवरी की प्रतीक्षा है। दीपोत्सव के सूत्रपात से लेकर अयोध्या के कायाकल्प होने तक की यात्रा का वृत्तांत मुख्यमंत्री ने सुनाया। वह दैनिक जागरण के तत्वावधान में लखनऊ के फार्च्यून होटल में आयोजित श्री रामोत्सव: सबके राम में मुख्यअतिथि थे। प्रस्तुत है उनके वक्तव्य की अविकल प्रस्तुतिसमताभरी अयोध्या में शबरी व निषादराज का भी सम्मान, रामनगरी हमारे लिए वोट बैंक नहीं अयोध्या हमारे लिए वोटबैंक नहीं, आस्था का विषय है। यह समता की भूमि है। यहां निषादराज को भी सम्मान देना और माता शबरी को भी। इसलिए हमने डारमेट्री निषादराज के नाम पर और भोजनालय माता शबरी के नाम पर करने का निर्णय लिया है।\nजन्म से लेकर मृत्यु तक राम ही राम मुख्यमंत्री ने रामनाम की महिमा का बखान किया। कहते हैं कि बगैर राम के जीवन का कोई कार्यक्रम नहीं हो सकता। उठते-जागते, खेत में काम करते, व्यवसाय पर जाते समय...सदैव राम ही राम। यहां कि जीवन की अंतिम यात्रा में भी राम का नाम आता है।\n\nअवधपुरी प्रभु आवत जानी, भई सकल शोभा कै खानी...। प्रभु श्रीराम के आगमन से इतनी शोभायमान हो जाती है। ध्यान में रखते हुए प्रधानमंत्री नरेन्द्र मोदी की मंशा के अनुरूप अयोध्या का ढांचागत विकास किया गया। बीते दो-तीन वर्षों में इस नगरी का कायाकल्प हो गया। मुख्यमंत्री कहते हैं कि वर्ष 2017 में जब अयोध्या में दीपोत्सव का शुभारंभ किया गया, तब वहां के ढांचागत विकास की स्थिति दयनीय थी।\n\nहालांकि अयोध्या में इन्फ्रास्ट्रक्चर भले न रहा हो, लेकिन आस्था तो थी। हमें उसे आस्था का सम्मान करना था। मैंने अपनी टीम भेजी अयोध्या। इस बात के सर्वे के लिए कि लोगों के मानस में क्या है? हमने अथक प्रयास किए। उस समय कुछ लोगों ने कहा कि अयोध्या की दुर्गति कराने जा रहे हैं। मैंने कहा कि दुर्गति ही सही, कुछ तो हो। वहां दीपोत्सव हुआ, सबने इसे स्वीकार भी किया। अब अयोध्या में सब कुछ बदल चुका है।\n\n\nदीपोत्सव से पहले अयोध्या में बिजली की बड़ी दुर्दशा थी। मुश्किल से चार-पांच घंटे इसकी आपूर्ति मिल पाती थी।अब आप अयोध्या जाकर खुद देख लें या किसी अयोध्यावासी से पूछ लें, 24 घंटे वहां निर्बाध बिजली रहती है। पेयजल भी बड़ी समस्या थी, हमने इस परेशानी को दूर कराया। आज अयोध्यावासियों को पीने के पानी की कोई दिक्कत नहीं होती।\n\nस्वच्छ और निर्मल अयोध्या हमारी प्राथमिकता थी। घाटों पर बहुत गंदगी रहा करती थी। अब घाट चमाचम हो चुके हैं। राम की पैड़ी में पानी सड़ता रहता था। गंदे तालाब जैसी स्थित हो गई थी। आज आप रामजी की पैड़ी में जाइए, पाएंगे कि लाखों श्रद्धालु वहां एक साथ स्नान कर सकते हैं। इसके साथ ही अपने पैड़ी का विस्तार किया। रामकथा पार्क भी विकसित हुआ।\n\nश्रीराम भजन संध्या स्थल की बात आई। संध्या स्थल तो बन गया, लेकिन वहां एक हाइटेंशन लाइन थी। उसे हटाया गया, बड़ी राशि व्यय हुई। आज वहां रामजी के सबसे ज्यादा भजन गाने वाली सुर साम्राज्ञी लता मंगेशकर जी की वीणा के साथ उनका स्मारक बना हुआ है, जो अयोध्या को नए ढंग से शोभायमान कर रहा है।\nश्रद्धालुओं की सुविधा के लिए धर्मशालाओं, रैनबसेरों, होटलों का निर्माण किया जा रहा है। आपको पूरे विश्व में कहीं भी ऐसा होटल नहीं मिलेगा, जो विशुद्ध शाकाहारी और सेवेन स्टार (सप्त सितारा) होगा। अब नया भारत, नया उत्तर प्रदेश और नई अयोध्या देखने को मिलेगी।\n\nयूपी का बड़ा इवेंट बन चुका है दीपोत्सव अयोध्या का दीपोत्सव अब यूपी का बड़ा इवेंट बन चुका है। गत वर्ष प्रधानमंत्री नरेन्द्र मोदी स्वयं इस उत्सव में आए थे। 54 देशों के राजदूत दीपोत्सव में आए थे। दक्षिण कोरिया की प्रथम नागरिक भी इस भव्य आयोजन की अतिथि थीं।\n\nअयोध्या में आज अंतरराष्ट्रीय हवाई अड्डा है। यहां जो पुरानी हवाई पट्टी थी, वह 167 एकड़ में थी और अनुपयोगी थी। हमारा राजकीय विमान भी वहां लैंड नहीं कर पाता था। हमने एक समय सीमा के अंदर 821 एकड़ जमीन एयरपोर्ट अथारिटी को उपलब्ध कराया जिसके बाद वहां तेजी से कार्य हुआ जो दिख रहा है।\n\nचारों दिशाओं से अयोध्या तक पहुंचना आसान हो गया। अयोध्या को फोर लेन और सिक्सलेन की कनेक्टिविटी प्राप्त हो चुकी है। लखनऊ से अयोध्या, गोरखपुर से अयोध्या, प्रयागराज से अयोध्या, वाराणसी से अयोध्या। नगर के भीतर भी सुगम पथ बनाए जा चुके हैं।\nअयोध्या के अंदर फोर लेने और सिक्स लेन की कनेक्टिविटी प्राप्त हो चुकी है। आज आपको नए घाट से जन्मभूमि होते हुए फैजाबाद तक और लखनऊ-अयोध्या हाइवे तक तक फोर लेन की कनेक्टिविटी मिलेगी। इस पथ का नाम है रामपथ। अयोध्या को मुख्य मार्ग से जोड़ने वाला एक और मार्ग है धर्म पथ। यह तस्वीरों में चमकता दिखता। सूर्य स्तंभ दमकते हैं इसमें।\n\nइसी को और 04 लेन के हाईवे से जुड़ चुकी है अयोध्या एकड़ में बनाया गया है अंतरराष्ट्रीय हवाई अड्डा मुख्यमंत्री ने अपने वक्तव्य के दौरान कई बार दैनिक जागरण का उल्लेख किया। जागरण समूह के प्रति बारंबार कृतज्ञता प्रकट रहते रहे।\nउन्होंने कहा- राममंदिर आंदोलन की शुरुआत से अब तक दैनिक जागरण की अद्वितीय भूमिका है। दैनिक जागरण पर उस समय बहुत हमले हुए। दैनिक जागरण के पूर्व प्रधान संपादक दिवंगत नरेन्द्र मोहन ने राष्ट्रवाद की पत्रकारिता को उसी समय समझ लिया था।\n\nपहचान लिया था। उन्होंने अपने आलेखों से जनजागरण के ज्वार को पुनर्जीवित किया। उनके संपादकीय आलेख संग्रहणीय हैं। मेरी इच्छा है कि इन आलेखों को नई पीढ़ी के समक्ष भी रखा जाए। श्रीरामोत्सव के आयोजन की प्रशंसा करते हुए मुख्यमंत्री ने कहा कि दैनिक जागरण और वह व्यक्तिगत रूप से मंदिर आंदोलन से जुड़े हैं। श्रीरामोत्सव का यह आयोजन उसी परंपरा की कड़ी है।\nअयोध्या का फैसला आ गया। मैंने कहा कि अब वहां भीड़ होगी। दूरदराज से आने वाले श्रद्धालुओं को कोई परेशानी न हो, इसके लिए हमने सबसे पहले रेल लाइन पर ध्यान दिलाया। इस समय रेलवे की डबल लाइन पूरी अयोध्या को जोड़ चुकी है। \nअयोध्या में रामपथ से हनुमानगढ़ी होते हुए एक मार्ग और जाता है श्रृंगार हाट होते हुए। इसे चौड़ाकर हमने भक्तिपथ बना दिया। पहले इस मार्ग की दशा बहुत खराब थी। सड़क बहुत संकरी थी। इससे श्री हनुमानगढ़ी और श्रीरामलला के दर्शन करने जाने वाले श्रद्धालुओं को बड़ी असुविधा होती थी।\nरामलला के दर्शन का मार्ग भी अब आसान हो गया है। सुग्रीव किला के बगल से जन्मभूमि के लिए एक और मार्ग है जिसका नाम है जन्मभूमि पथ। यह चारों मार्ग फोर लेन से जुड़ चुके हैं। अब आप देखेंगे कि लाखों की संख्या में श्रद्धालु आते हैं, किसी को कोई कष्ट नहीं होगा। अंदर भी वैकल्पिक मार्ग दिए जा रहे हैं।\nमुख्यमंत्री ने कहा कि मर्यादा पुरुषोत्तम प्रभु श्री राम और लीलाधारी भगवान श्री कृष्ण ने भारत की जो सीमा तय की थी वही आज भी है। प्रभु श्री राम ने उत्तर से दक्षिण तो श्रीकृष्ण ने उत्तर से पश्चिम को जोड़ा था। हजारों वर्ष पहले भारत में राजनीतिक इकाइयां भले ही अलग-अलग थीं, लेकिन सांस्कृतिक एकता एक थी।\nउन्होंने कहा कि दुनिया को विश्व मानवता की आस्था के सम्मान का मार्ग भी भारत ने ही दिखाया। यह हर कालखंड में हुआ है और यही स्थिति अयोध्या के अंदर आज हम सभी को देखने को मिल रही है।\nवह कहते हैं कि केरल से निकला एक संन्यासी भारत के चार कोनों में चार पीठों की स्थापना कर देता है। किसी भी राजा रजवाड़े ने उनको रोका नहीं, बल्कि उनका सम्मान किया। कपिलवस्तु का एक राजकुमार संन्यासी बनकर ज्ञान का उपदेश देता है, उनके लिए सभी राज्यों के राजा-राजवाड़े अपने पलक पावड़े बिछा देते हैं। यह भारत है, जो आस्था का सम्मान करता है। भारत में समाज आगे है, सत्ता पीछे। भारत का नागरिकों की सत्ता पर निर्भरता न्यूनतम है। वह स्वावलंबी है।\nमार्गों के निर्माण के दौरान किसी की दुकान टूटी हो, किसी का मकान क्षतिग्रस्त हुआ तो इसकी व्यवस्था कर दी गई है कि उसे पर्याप्त क्षतिपूर्ति दी जा सके। जिन्हें दुकान चाहिए उन्हें महायोजना में छूट देकर दुकान बनाने की सुविधा दी गई। जिन लोगों को महायोजना में दुकानें नहीं चाहिए उनके लिए छह स्थानों पर बनाई मल्टीलेवल पार्किंग कामर्शियल स्पेस की भी व्यवस्था की गई है।\nयही नहीं, यहां श्रद्धालुओं के लिए डारमेट्री और भोजनालय की व्यवस्था की गई है। अयोध्या को हम पहली सोलर सिटी भी बना रहे हैं। जहां भगवान श्रीराम ने समाधि ली थी, उस स्थलों का स्वरूप भी एक नई अयोध्या के रूप में हम लोगों को देखने को मिल रहा है।\nये भी पढे़ं -\nUttarakhand News: यहां शिव मंदिर की स्थापना कर श्रीराम ने किया था स्वर्गारोहण, एक जगह होंगे दोनों भगवान के दर्शन\n",
        "description": "दैनिक जागरण के तत्वावधान में लखनऊ के फार्च्यून होटल में आयोजित श्री रामोत्सव सबके राम में मुख्यअतिथि के रूप में मुख्यमंत्री योगी अदित्यनाथ आए। उन्होंने कहा कि श्रद्धालुओं की सुविधा के लिए धर्मशालाओं रैनबसेरों होटलों का निर्माण किया जा रहा है। आपको पूरे विश्व में कहीं भी ऐसा होटल नहीं मिलेगा जो विशुद्ध शाकाहारी और सेवेन स्टार होगा। अब नया भारत नया उत्तर प्रदेश और नई अयोध्या देखने को मिलेगी।"
    },
    {
        "id": "23628015",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-runs-on-illegal-plotting-of-250-bighas-in-kakori-and-para-in-lucknow-23628015.html",
        "title": "Lucknow: 250 बीघे की अवैध प्लाटिंग पर चला बुलडोजर, पांच दिन चला अभियान; अब जल्द लांच होगी ये योजना",
        "body": "जागरण संवाददाता, लखनऊ। चंडीगढ़ की तरह हाईटेक सुविधाओं वाली एलडीए की मोहान रोड आवासीय योजना जल्द ही लांच होगी। इस योजना में आ रही 250 बीघा की अवैध प्लाटिंग पर बुलडोजर चलाकर 15 अनियोजित कॉलोनियों को एलडीए ने ध्वस्त कर दिया है।मोहान रोड के ग्राम कलियाखेड़ा व प्यारेपुर की लगभग 785.026 एकड़ भूमि एलडीए ने अधिग्रहित की है। इस योजना के आसपास प्रवर्तन जोन तीन की टीम ने लगातार पांच दिन अभियान चलाकर ध्वस्त किया।प्रवर्तन जोन तीन के जोनल अधिकारी देवांश त्रिवेदी ने बताया कि मोहान रोड योजना के आसपास काकोरी व पारा में कुल 15 अवैध कॉलोनियां चिन्हित की गई थी। जिसका क्षेत्रफल लगभग 250 बीघा में था। इनमें निजी विकासकर्ताओं ने बिना किसी स्वीकृत ले-आउट प्लान के अवैध रूप से सड़कें, नाली, चारदीवारी बिजली के खंभे साइट आफिस व गेट बनाए थे।\n\nशुक्रवार को अभियान के आखिरी दिन काकोरी में चार अलग-अलग जगहों पर लगभग 55 बीघा क्षेत्रफल में चल रही अवैध प्लाटिंग को ध्वस्त किया गया। कृष्ण विहार आवासीय एवं वेलफेयर सोसाइटी, बचान यादव, वीरू, चांद कुरैशी, रमेश शुक्ल की अवैध प्लाटिंग को जोन तीन के सहायक अभियंता अनिल कुमार, अवर अभियंता भानु प्रकाश वर्मा, भरत पांडेय और संजय शुक्ला व प्रमोद कुमार पांडेय ने बुलडोजर से ध्वस्त किया।\n\nमुख्तार अंसारी के करीबी बिल्डर सिराज इकबाल के अवैध रूप से बने एफआइ टावर के तीन मंजिल के 24 फ्लैटों और दो पेंट हाउस को तोड़ने की एलडीए की कार्रवाई पर हाईकोर्ट ने चार सप्ताह का स्टे दे दिया है। हाई कोर्ट ने याचिकाकर्ताओं से उनके फ्लैट्स से संबंधित सभी दस्तावेज उपलब्ध कराने को कहा है।\nबिल्डर सिराज इकबाल ने बर्लिंग्टन चौराहे के पास एफआइ टावर का छह मंजिल का मानचित्र स्वीकृत करवाया था। बिल्डर ने अवैध रूप से सातवें और आठवें तल पर 24 फ्लैट्स और नौंवे तल पर दो पेंट हाउस और हास्टल का निर्माण कर लिया था। एलडीए ने जांच के बाद अवैध फ्लैटों और पेंट हाउस के साथ हास्टल को तोड़ने की कार्रवाई शुरू की थी। इस पर फ्लैट खरीदने वालों ने मंडलायुक्त कोर्ट में अपील कर दी थी।\n\nमंडलायुक्त कोर्ट से भी एलडीए के ध्वस्तीकरण आदेश को बरकरार रखते हुए इसपर रोक लगाने की अपील खारिज कर दी गई थी। इसके बाद शासन में अपील की गई। शासन में अपील निरस्त हो गई। इस पर शनिवार से एलडीए को ध्वस्तीकरण शुरू करना था, लेकिन शुक्रवार को हाईकोर्ट ने स्टे दे दिया है।\nयह भी पढ़ें: Bhumi Paimaish : यूपी में अब घर बैठे होगी भूमि पैमाइश, DM-SDM के नहीं लगाने पड़ेंगे चक्कर, CM योगी ने दिए यह सख्त आदेश\n\n\n",
        "description": "Lucknow उत्तर प्रदेश में अवैध कब्जे के खिलाफ लगातार कार्रवाई जारी है। अब लखनऊ में प्रशासन का बुलडोजर गरजा है। मोहान रोड योजना के आसपास काकोरी व पारा में कुल 15 अवैध कॉलोनियां चिन्हित की गई थी। जिसका क्षेत्रफल लगभग 250 बीघा में था। अब बुलडोजर चलाकर इस जगह को खाली करा लिया गया है। अब यहां जल्द ही नई योजना लांच की जाएगी।"
    },
    {
        "id": "23628010",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-nishad-party-resolution-rally-today-before-lok-sabha-elections-nda-leaders-will-also-participate-23628010.html",
        "title": "UP Politics: लोकसभा चुनावों से पहले आज ताकत दिखाएगी निषाद पार्टी, लखनऊ की संकल्प रैली में शामिल होंगे एनडीए के नेता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनावों को देखते हुए उत्तर प्रदेश में राजनीतिक हलचल तेज हो गई है। राजनीतिक दल अपनी रणनीति को आखिरी रूप देने में लगे हैं। इसी बीच शनिवार को निषाद पार्टी संकल्प रैली के तहत अपना दमखम दिखाएगी। चुनावों से पहले अपने कार्यकर्ताओं को एक करके जनता के बीच पहुंचने के लिए निषाद पार्टी ने इस रैली का आयोजन किया है।लोकसभा चुनाव से पहले लखनऊ के रमाबाई आंबेडकर मैदान में शनिवार को बड़ी संकल्प रैली कर निषाद पार्टी अपनी बढ़ती राजनीतिक ताकत का एहसास कराएगी। निषाद पार्टी के 11 वें संकल्प दिवस पर आयोजित रैली में भाजपा समेत एनडीए के सहयोगी दलों के शीर्ष नेता भी शामिल होंगे।केंद्रीय श्रम एवं रोजगार मंत्री भूपेंद्र यादव रैली में निषाद पार्टी के राष्ट्रीय अध्यक्ष संजय निषाद के साथ बतौर मुख्य अतिथि उपस्थिति दर्ज कराएंगे। रैली में मछुआ समुदाय के संवैधानिक मछुआ आरक्षण सहित मौजूदा राजनीतिक मुद्दों को उठाया जाएगा।\nवहीं, भाजपा के प्रदेश अध्यक्ष भूपेन्द्र चौधरी, उपमुख्यमंत्री केशव प्रसाद मौर्य, ब्रजेश पाठक, अपना दल (एस) के कार्यकारी राष्ट्रीय अध्यक्ष आशीष पटेल, सुभासपा के राष्ट्रीय अध्यक्ष ओम प्रकाश राजभर व परिवहन मंत्री दया शंकर सिंह विशिष्ट अतिथि के रूप में मौजूद रहेंगे।\n\nLoksabha Election: लोकसभा चुनाव की तैयारियों में जुटी भाजपा, 16 जनवरी को केंद्रीय नेतृत्व ने बुलाई बैठक\nUP Politics: सीट बंटवारे के लिए सपा ने घोषित किया पांच सदस्यीय पैनल, अखिलेश ने कांग्रेस अध्यक्ष को लिखा पत्र\n\n\n",
        "description": "UP Politics लोकसभा चुनावों को लेकर राजनीतिक हलचल तेज हो गई है। उत्तर प्रदेश में चुनावी रण तैयार होने लगा है। शनिवार को  निषाद पार्टी अपना दमखम दिखाने जा रही  है। लोकसभा चुनाव से पहले लखनऊ के रमाबाई आंबेडकर मैदान में शनिवार को बड़ी संकल्प रैली कर निषाद पार्टी अपनी बढ़ती राजनीतिक ताकत का एहसास कराएगी। इस रैली में एनडीए नेता भी शामिल होंगे।"
    },
    {
        "id": "23628004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sugarcane-price-fixed-in-uttar-pradesh-yogi-government-will-be-announced-soon-23628004.html",
        "title": "UP Sugarcane Price: यूपी के किसानों को मिलने वाली है बड़ी खुशखबरी, गन्ना मूल्य हुए तय; जल्द होगी घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ।  पेराई सत्र 2023-24 के लिए गन्ना मूल्य निर्धारण पर उच्च स्तरीय सहमति बन गई है, जल्द ही प्रदेश सरकार राज्य परामर्शित मूल्य (एसएपी) की घोषणा करेगी। मुख्यमंत्री योगी आदित्यनाथ की व्यस्तता को देखते हुए कैबिनेट बाई सर्कुलेशन के माध्यम से ही प्रस्ताव को मंजूरी दिलाई जा सकती है।एसएपी में 20 से 30 रुपये प्रति क्विंटल वृद्धि की जा सकती है। केंद्र सरकार द्वारा गन्ने के उचित और पारिश्रमिक मूल्य (एफआरपी) की तर्ज पर प्रदेश सरकार द्वारा तय किए जाने वाले राज्य परामर्शित मूल्य (एसएपी) की प्रक्रिया सभी स्तर पर पूरी की जा चुकी है और अब सिर्फ औपचारिकता शेष है।बता दें कि वर्तमान में गन्ने का मूल्य अगैती प्रजाति के लिए 350 रुपये, सामान्य के लिए 340 रुपये और अस्वीकृत प्रजाति के लिए 335 रुपये प्रति क्विंटल है। सभी श्रेणियों में 20-30 रुपये प्रति क्विंटल तक की वृद्धि के आसार हैं। प्रदेश सरकार ने वर्ष 2021 में गन्ने का मूल्य 25 रुपये प्रति क्विंटल बढ़ाया था।\nगत वर्ष भी किसान संगठनों की मांग के बाद भी प्रदेश सरकार ने मूल्य वृद्धि नहीं की थी। गन्ना किसान गत वर्ष से ही 50 रुपये प्रति क्विंटल गन्ना मूल्य बढ़ाने की मांग प्रदेश सरकार से कर रहे हैं।\n\nयह भी पढ़ें: UP News: लोकसभा चुनाव से पहले गन्ना किसानों को मिलेगा तोहफा, जल्द बड़ा एलान करेगी योगी सरकार\n\n\n",
        "description": "UP Sugarcane Price उत्तर प्रदेश के गन्ना किसानों को लोकसभा चुनाव से पहले बड़ी खुशखबरी मिलने वाली है। सरकार अब किसानों की मांग को पूरा करते हुए जल्द ही गन्ने के नए दामों की घोषणा करने का मन बना लिया है।  मुख्यमंत्री योगी आदित्यनाथ की व्यस्तता को देखते हुए कैबिनेट बाई सर्कुलेशन के माध्यम से ही प्रस्ताव को मंजूरी दिलाई जा सकती है। \n"
    },
    {
        "id": "23627986",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-for-dense-fog-in-26-districts-including-lucknow-for-next-two-days-cold-day-in-agra-weather-forecast-of-uttar-pradesh-agra-weather-23627986.html",
        "title": "UP Weather News: IMD ने जारी किया यूपी के 26 जिलों में अलर्ट, आगरा में कोल्ड डे! बर्फीली हवाओं के साथ घने काेहरे की चादर",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। उत्तर प्रदेश में इन दिनों मौसम की दोहरी मार झेलनी पड़ रही है। एक ओर कड़ाके की ठंड तो दूसरी ओर घने कोहरे की वजह से सड़कों पर निकलना मुश्किल हो गया है। लखनऊ में शुक्रवार को भी कोल्ड डे जैसी स्थिति रही। आगरा में शनिवार सुबह घना कोहरा पड़ा।मौसम विभाग के मुताबिक, शनिवार और रविवार को राजधानी समेत 26 जिलों में मौसम शुष्क रहने की संभावना है। इस दौरान घना कोहरा के साथ कड़ाके की ठंड का अलर्ट जारी किया गया है। इन जिलों में अगले दोनों दिन दृश्यता 50 मीटर से 199 मीटर रहने की संभावना है।लखनऊ के अलावा बांदा, चित्रकूट, कौशांबी, प्रयागराज, कानपुर देहात, कानपुर नगर, उन्नाव, रायबरेली, अमेठी, सुलतानपुर, समेत आसपास के और जिलों में अगले दो दिनों तक अत्यधिक घना कोहरा के साथ बर्फीली हवा का अलर्ट जारी किया गया है।\nआगरा। गलन भरी सर्दी में शुक्रवार की सुबह सीजन की सबसे ठंडी रही। सर्द हवा के बीच निकली धूप का लोगों ने आनंद लिया। शाम को ठंडी हवा चलने से गलन बढ़ गई। सुबह गलन भरी सर्दी में हवा चलने से लोग ठिठुरते रहे, सुबह छह बजे तक घर से बाहर निकालना मुश्किल हो गया। आठ बजे तक सर्द हवा चलती रही। इससे न्यूनतम तापमान 3.9 डिग्री सेल्सियस पहुंच गया, यह इस सीजन का सबसे कम तापमान रहा। मौसम विभाग का पूर्वानुमान है कि शनिवार को कोल्ड डे कंडीशन की संभावना व्यक्त की है।\n\nये भी पढ़ेंः ATM Loot: 30 लाख रुपये लूटने के बाद बदमाशों ने नहर में फेंक दी मशीन, 7 जनवरी की आधी रात को लूटा था SBI का एटीएम\nशनिवार की सुबह पांच बजे तक मौसम साफ था। लेकिन सात बजते बजते कोहरे की चादर छाने लगी और घने कोहरे के आगोश में शहर आ गया। नेशनल हाइवे पर वाहनों रेंगते हुए निकले। वहीं सुबह सात बजे भी गाड़ियों की लाइटें जलाकर लोगों को सफर करना पड़ा।\n\n",
        "description": "UP Weather News लखनऊ समेत 26 जिलों में कड़ाके की ठंड व कोहरे का अलर्ट। मौसम विभाग के वैज्ञानिक मुहम्मद दानिश ने बताया कि लखनऊ के न्यूनतम पारा में गिरावट जारी है। शुक्रवार रात राजधानी का न्यूनतम पारा तीन डिग्री और नीचे दर्ज किया गया। अधिकतम तापमान 17 तो न्यूनतम छह डिग्री सेल्सियस रहा। रात में गलन भरी सर्दी से लोग परेशान रहे। "
    }
]