[
    {
        "id": "23627984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-sp-announced-five-member-panel-for-seat-sharing-akhilesh-wrote-a-letter-to-congress-president-23627984.html",
        "title": "UP Politics: सीट बंटवारे के लिए सपा ने घोषित किया पांच सदस्यीय पैनल, अखिलेश ने कांग्रेस अध्यक्ष को लिखा पत्र",
        "body": "राज्य ब्यूरो, लखनऊ। सपा ने विपक्षी गठबंधन आइएनडीआइए की बैठकों में सीटों के बंटवारे के फार्मूले पर चर्चा के लिए पांच सदस्यीय पैनल घोषित कर दिया है।सपा अध्यक्ष अखिलेश यादव ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे को पत्र लिखकर सीटों के बंटवारे व अन्य मुद्दों पर बातचीत करने के लिए बने इस पैनल की जानकारी दी है।इसमें सपा ने प्रमुख राष्ट्रीय महासचिव प्रो.रामगोपाल यादव, राज्यसभा सदस्य जावेद अली, वरिष्ठ विधायक लालजी वर्मा, विधायक संग्राम सिंह यादव व पूर्व विधान परिषद सदस्य उदयवीर सिंह शामिल हैं।\n\n\n\n",
        "description": "Uttar Pradesh Politics सपा ने विपक्षी गठबंधन आइएनडीआइए की बैठकों में सीटों के बंटवारे के फार्मूले पर चर्चा के लिए पांच सदस्यीय पैनल घोषित कर दिया है। सपा अध्यक्ष अखिलेश यादव ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे को पत्र लिखकर सीटों के बंटवारे व अन्य मुद्दों पर बातचीत करने के लिए बने इस पैनल की जानकारी दी है। जिसमें अन्य कई मंत्री शामिल है। "
    },
    {
        "id": "23627959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-central-leadership-called-a-meeting-in-delhi-on-16-january-23627959.html",
        "title": "Loksabha Election: लोकसभा चुनाव की तैयारियों में जुटी भाजपा, 16 जनवरी को केंद्रीय नेतृत्व ने बुलाई बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों में जुटी भाजपा ने प्रदेश की 80 सीटों को 20 क्लस्टर में बांटते हुए प्रत्येक क्लस्टर के लिए प्रभारी नियुक्त कर दिए हैं। पार्टी ने क्लस्टर प्रभारियों की औपचारिक घोषणा तो नहीं की है लेकिन उसने प्रभारियों को व्यक्तिगत तौर पर उनके इस दायित्व के बारे में सूचित कर दिया है।चुनावी तैयारियों को गति देने के लिए भाजपा के केंद्रीय नेतृत्व ने 16 जनवरी को नई दिल्ली में सभी क्लस्टर प्रभारियों की बैठक बुलाई है। बैठक में भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा, केंद्रीय गृह मंत्री अमित शाह और राष्ट्रीय पदाधिकारी मौजूद रहेंगे। पार्टी ने राज्य सरकार के मंत्रियों और वरिष्ठ पदाधिकारियों को क्लस्टर प्रभारी की जिम्मेदारी दी है।वित्त मंत्री सुरेश कुमार खन्ना को लखनऊ, उन्नाव, मोहनलालगंज और रायबरेली लोकसभा सीटों के क्लस्टर का प्रभारी नियुक्त किया गया है। कृषि मंत्री सूर्य प्रताप शाही आजमगढ़, मऊ और बलिया सीटों के क्लस्टर प्रभारी होंगे। पशुधन मंत्री धर्मपाल सिंह कैसरगंज, बहराइच, श्रावस्ती और गोंडा सीटों के क्लस्टर प्रभारी होंगे।पूर्व मंत्री सुरेश राणा को बरेली, पीलीभीत, आंवला, शाहजहांपुर और बदायूं सीटों के क्लस्टर का प्रभारी बनाया गया है।\n\nव्यावसायिक शिक्षा एवं कौशल विकास मंत्री राज्य मंत्री (स्वतंत्र प्रभार) कपिलदेव अग्रवाल को गौतम बुद्ध नगर, गाजियाबाद, बागपत और मेरठ सीटों के क्लस्टर के प्रभारी का दायित्व दिया गया है। समाज कल्याण राज्य मंत्री (स्वतंत्र प्रभार) असीम अरुण को हाथरस, मथुरा और अलीगढ़ सीटों का क्लस्टर प्रभारी नियुक्त किया गया है।\nखेल एवं युवा कल्याण राज्य मंत्री (स्वतंत्र प्रभार) गिरीश चंद्र यादव को वाराणसी, गाजीपुर और चंदौली सीटों का क्लस्टर प्रभारी बनाया गया है। परिवहन राज्य मंत्री (स्वतंत्र प्रभार) दयाशंकर सिंह को अयोध्या और अंबेडकरनगर सीटों का क्लस्टर प्रभारी नियुक्त किया गया है। कानपुर क्षेत्र के क्षेत्रीय उपाध्यक्ष अनिल यादव हमीरपुर, बांदा व फतेहपुर सीटों के क्लस्टर प्रभारी होंगे।\n\n",
        "description": "लोकसभा चुनाव के लिए चुनावी तैयारियों को गति देने के लिए भाजपा के केंद्रीय नेतृत्व ने 16 जनवरी को नई दिल्ली में सभी क्लस्टर प्रभारियों की बैठक बुलाई है। बैठक में भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा केंद्रीय गृह मंत्री अमित शाह और राष्ट्रीय पदाधिकारी मौजूद रहेंगे। पार्टी ने राज्य सरकार के मंत्रियों और वरिष्ठ पदाधिकारियों को क्लस्टर प्रभारी की जिम्मेदारी दी है। "
    },
    {
        "id": "23627839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-i-have-not-yet-received-any-invitation-for-ram-temple-pran-pratishtha-ceremony-23627839.html",
        "title": "'मुझे अभी तक नहीं मिला प्राण प्रतिष्ठा समारोह का कोई निमंत्रण', अखिलेश बोले- भगवान श्रीराम के नाम पर हमें न करें अपमानित",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने शुक्रवार को कहा कि भगवान श्रीराम के नाम पर हम लोगों को अपमानित न करें। मुझे यहां किसी पत्रकार साथी ने बताया था कि आपके यहां 22 जनवरी को प्राण प्रतिष्ठा समारोह का निमंत्रण भेजा गया है किंतु वह निमंत्रण मुझे आज तक नहीं मिला। मैंने घर में भी दिखवाया और दफ्तर में भी लेकिन कहीं नहीं आया है। अब कहा जा रहा है कि निमंत्रण कोरियर से भेजा गया है। मीडिया के लोग मुझे भेजे गए निमंत्रण की कोरियर रसीद उपलब्ध करवा दें।सपा मुख्यालय में स्वामी विवेकानंद की जयंती राष्ट्रीय युवा दिवस के अवसर पर पत्रकारों से बातचीत में अखिलेश ने कहा जिस तरह से निमंत्रण पत्र की खबरें चलाई जा रही हैं और मुझे अपमानित किया जा रहा है यह उसी तरह है जब मेरे हटने के बाद मुख्यमंत्री आवास को गंगाजल से धोकर अपमानित किया गया था। उन्होंने कहा कि अग्निवीर योजना पीडीए को रोकने के लिए लाई गई है। पहले सेना में पीडीए की भर्ती होती थी। उन्होंने कहा कि नौकरियों का रास्ता आगे के लिए खत्म किया जा रहा है। भाजपा सरकार पूंजीपतियों के इशारे पर नीतियां बनाती हैं।अखिलेश ने कहा कि कम ही ऐसे लोग हैं, जिनसे लोगों ने प्रेरणा ली है। विवेकानंद इन्हीं लोगों में शामिल हैं। उन्होंने शिकागो में जो भाषण दिया। उसमें भारत व उस संस्कृति की बात थी। उन्होंने गरीब की सेवा का मंत्र दिया। भाजपा का रास्ता वह नहीं है जो विवेकानंद ने दिया। भाजपा ने जो रास्ता अपनाया है, वह देश को बांटने का है। भाजपा भेदभाव करती है और समाज में नफरत फैलाती है।इस मौके पर सामाजिक कार्यकर्ता दीपक कबीर द्वारा तैयार किए गए समाजवादी कैलेंडर, सपा नेता नदीम फारुकी की पुस्तक संघर्ष के पांच साल व सामाजिक कार्यकर्ता बबलू बिंद द्वारा कैंसर बीमारी पर लिखित पुस्तक का विमोचन किया। कार्यक्रम में पूर्व सांसद उदय प्रताप सिंह, वरिष्ठ नेता रामगोविन्द चौधरी, प्रदेश अध्यक्ष नरेश उत्तम पटेल सहित कई अन्य उपस्थित थे।\n\nयह भी पढ़ें: 'रामभक्तों पर गोली चलवाने वाले मांग रहे राम मंदिर का निमंत्रण', सपा पर बरसे केशव मौर्य- अखि‍लेश को बताया PDA का अर्थ\n\nअखिलेश ने कहा कि भाजपा सरकार देश की अर्थव्यवस्था को जिस रास्ते पर ले जा रही है, उस रास्ते से नौजवानों को नौकरी कभी नहीं मिलेगी। नौकरी नौजवानों के लिए सपना हो जाएगी। भाजपा सरकार में पढ़े-लिखे नौजवान डिलीवरी ब्वॉय बनकर रह गए हैं।\n\n\n",
        "description": "सपा मुख्यालय में स्वामी विवेकानंद की जयंती राष्ट्रीय युवा दिवस के अवसर पर पत्रकारों से बातचीत में अखिलेश ने कहा जिस तरह से निमंत्रण पत्र की खबरें चलाई जा रही हैं और मुझे अपमानित किया जा रहा है यह उसी तरह है जब मेरे हटने के बाद मुख्यमंत्री आवास को गंगाजल से धोकर अपमानित किया गया था। उन्होंने कहा कि अग्निवीर योजना पीडीए को रोकने के लिए लाई गई है।"
    },
    {
        "id": "23627648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-world-will-see-the-new-ayodhya-of-new-uttar-pradesh-cm-yogi-said-in-dainik-jagran-shri-ramotsav-sabke-ram-program-23627648.html",
        "title": "'विश्व देखेगा नए उत्तर प्रदेश की नई अयोध्या', दैन‍िक जागरण के 'श्रीरामोत्सव- सबके राम' कार्यक्रम में बोले CM योगी",
        "body": "अम्बिका वाजपेयी, लखनऊ। ऊं स्वस्ति न इन्द्रो वृद्धश्रवा:। अर्थात महान कीर्ति वाले इन्द्र हमारा कल्याण करो। यह प्रथम पंक्ति है उस स्वस्तिवाचन की, जो सनातन धर्म में सदियों से हर शुभ कार्य के पहले वाचित है। इसके वाचन के बीच मुख्यमंत्री योगी आदित्यनाथ ने जैसे ही सभागार में प्रवेश किया, श्रीरामोत्सव का आयोजन स्थल जय श्रीराम से गूंज उठा।कार्यक्रम का शुभारंभ करने के उपरांत मुख्यमंत्री ने ज्यों ही कहा कि आप सबकी तरह मुझे भी 22 जनवरी की प्रतीक्षा है, हर्षपूरित करतलध्वनि ने सहमति दी। मुख्यमंत्री ने कहा कि जिस अवधपुरी के बारे में गोस्वामी तुलसीदास ने लिखा है कि 'भई सकल सोभा कै खानी', हम प्रधानमंत्री नरेंद्र मोदी की मंशानुरूप उसी रूप में उसे विकसित करने को संकल्पबद्ध हैं। मैं हर सनातनी को आश्वस्त करना चाहता हूं कि पूरा विश्व नए उत्तर की प्रदेश की नई अयोध्या देखेगा।सीएम योगी ने जयंती पर स्वामी विवकानंद को स्मरण करते हुए कहा कि परतंत्रता के काल में जनमानस जब गुलामी को अपनी नियति मान चुका था, तब उन्होंने कहा था कि उठो, जागो और तब तक नहीं रुको जब तक लक्ष्य न प्राप्त हो जाए। इसी एक पंक्ति से उन्होंने समाज की कुंठा को दूर किया। ठीक उसी तरह 1528 से निर्णय आने तक राममंदिर को लेकर तमाम संघर्ष और शंकाएं साथ चलती रहीं लेकिन आस्था डिगी नहीं।\n\nसीएम योगी ने कहा कि राम तो सर्वव्यापी हैं, हम तो निमित्त मात्र हैं। जन्म से लेकर अंतिम यात्रा तक राम की व्यापकता का ही प्रभाव है कि हमारे लोक में आस्था सर्वोपरि हैं और सरकारें पीछे। राम ने उत्तर से दक्षिण तो कृष्ण ने पूरब से पश्चिम तक सांस्कृतिक एकता का सूत्रपात किया। केरल से निकलकर एक संन्यासी चारों दिशाओं में चार पीठों की स्थापना करता है और राजसत्ताएं उनका अनुगमन।\n\nमुख्यमंत्री योगी आदित्यनाथ ने कहा कि अयोध्या समता की भूमि है और इसलिए हमने भोजनालय मां शबरी तो विश्रामगृह निषादराज के नाम पर बनवाए। यह नगरी हमारे लिए वोट का जरिया नहीं, जनमानस की आस्था का विषय है। इसलिए सुप्रीम कोर्ट का निर्णय आने के बाद अयोध्या का वैभव लौटाना हमारी प्राथमिकता बन गया। सबको 22 जनवरी के बाद एक बार अयोध्या का दर्शन जरूर करना चाहिए। मुख्यमंत्री के प्रस्थान करते समय हुए शंखनाद में सनातन धर्म की पुनर्प्रतिष्ठा का जयघोष सुनाई दिया।\n\nमुख्यमंत्री ने कहा कि राममंदिर आंदोलन के समय से अब तक दैनिक जागरण की भूमिका अवर्णनीय है। उस समय दैनिक जागरण पर बहुत हमले हुए, लेकिन पूर्व प्रधान संपादक स्वर्गीय नरेंद्र मोहन ने अपने आलेखों के माध्यम से जनजागरण के ज्वार को पुनर्जीवित किया। इसका संपादकीय संग्रहणीय है। स्वर्गीय नरेंद्र मोहन के आलेखों को नई पीढ़ी के समक्ष रखा जाना चाहिए।\n\nमुख्यमंत्री के संबोधन के बाद रामकथा मर्मज्ञ डा. सुनीता शास्त्री ने बताया कि कैसे आज भी श्रीराम युवाओं के आदर्श हैं। इसके बाद रामकथा की ऐतिहासिकता और वैश्विक विस्तार पर विधानसभा के पूर्व अध्यक्ष हृदय नारायण दीक्षित ने प्रकाश डाला। श्रीराम और रामकथा, आधुनिक संदर्भ पर श्रीअयोध्याजी से पधारे जगद्गुरु स्वामी राघवाचार्य जी महाराज ने लोगों का मार्गदर्शन किया।\n\nसाहित्यकार पद्मश्री डा. विद्याविंदु सिंह, लोहिया आयुर्विज्ञान संस्थान के चिकित्सा अधीक्षक डा.विक्रम सिंह तथा लविवि के प्राचीन भारतीय इतिहास एवं पुरातत्व विभाग के पूर्व विभागाध्यक्ष प्रो. पीयूष भार्गव ने 'अपने-अपने राम' की व्याख्या की। श्रीराम कथाधारित नृत्य नाटिका और उनके आयामों के मंचन के बाद महाआरती ने लोगों का मनमोह लिया। कार्यक्रम में प्रदेश सरकार के मंत्रीगण संजय निषाद, जेपीएस राठैर तथा महापौर सुषमा खर्कवाल उपस्थित थीं।\n\n\n\n\n",
        "description": "मुख्यमंत्री ने कहा कि जिस अवधपुरी के बारे में गोस्वामी तुलसीदास ने लिखा है कि भई सकल सोभा कै खानी हम प्रधानमंत्री नरेन्द्र मोदी की मंशानुरूप उसी रूप में उसे विकसित करने को संकल्पबद्ध हैं। भगवान राम का अपने भव्य मंदिर में पुनरागमन मेरा सौभाग्य है क्योंकि मैं मंदिर आंदोलन से जुड़ी तीसरी पीढ़ी में हूं। एक मुख्यमंत्री होने के नाते मेरा दायित्व है कि अयोध्या का सर्वांगीण विकास हो।"
    },
    {
        "id": "23627655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-grand-deepotsav-festival-has-become-a-national-festival-today-says-yogi-adityanath-23627655.html",
        "title": "'भारत की जो सीमा राम और कृष्ण ने तय की, वह आज भी है', CM योगी बोले- अयोध्या का भव्य दीपोत्सव बन चुका है राष्ट्रीय उत्सव",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि मर्यादा पुरुषोत्तम प्रभु श्री राम और लीलाधारी भगवान श्री कृष्ण ने भारत की जो सीमा तय की थी वही आज भी है। प्रभु श्री राम ने उत्तर से दक्षिण तो श्रीकृष्ण ने उत्तर से पश्चिम को जोड़ा था। हजारों वर्ष पहले भारत में राजनीतिक इकाइयां भले ही अलग-अलग थीं, लेकिन सांस्कृतिक एकता एक थी।उन्होंने कहा कि दुनिया को विश्व मानवता की आस्था के सम्मान का मार्ग भी भारत ने ही दिखाया। यह हर कालखंड में हुआ है और यही स्थिति अयोध्या के अंदर आज हम सभी को देखने को मिल रही है।सीएम योगी फार्च्यून होटल में 'श्रीरामोत्सव-सबके राम' विषय पर दैनिक जागरण द्वारा आयोजित कार्यक्रम को संबोधित कर रहे थे। उन्होंने कहा कि केरल से निकला एक संन्यासी भारत के चार कोनों में चार पीठों की स्थापना कर देता है। किसी भी राजा रजवाड़े ने उनको रोका नहीं, बल्कि उनका सम्मान किया। कपिलवस्तु का एक राजकुमार सन्यासी बनाकर ज्ञान का उपदेश देता है, उनके लिए सभी राज्यों के राजा-राजवाड़े अपने पलक पावड़े बिछा देते हैं। यह भारत है, जो आस्था का सम्मान करता है।\n\nयह भी पढ़ें: राममय होगा उत्तर प्रदेश; मकान ही नहीं, हर दुकान और संस्थान में भी प्रज्जवित होगी राम ज्योति\n\n\n2017 में प्रारंभ हुआ अयोध्या का भव्य दीपोत्सव आज राष्ट्रीय उत्सव बन चुका है। पिछले वर्ष दीपोत्सव के कार्यक्रम में 54 देशों के राजदूत भागीदार बने थे। उन्होंने कहा,\nआज अयोध्या में 24 घंटे बिजली मिलती है। राम की पैड़ी में लाखों श्रद्धालु एक साथ स्नान कर सकते हैं। राम भजन संध्या स्थल बन चुके हैं। प्रभु श्री राम के नाम पर सबसे ज्यादा भजन गाने वाली सुर साम्राज्ञी लता मंगेशकर के नाम पर भव्य स्मारक बन चुका है। अयोध्या में सड़क, रेल और वायु कनेक्टिविटी बेहतर हुई है। साथ ही हम जलमार्ग से भी अयोध्या को जोड़ रहे हैं। आज अयोध्या में प्रभु श्रीरामलला का दर्शन करने आने वाले श्रद्धालुओं को किसी भी तरह की समस्या का सामना नहीं करना पड़ेगा, बल्कि उन्हें एक सुखद अहसास होगा।\n \nयह भी पढ़ें: 'UP में एक साल में साढ़े 31 करोड़ पर्यटक आए', CM योगी बोले- अयोध्या होगा दुनिया का सबसे भव्य टूरिस्ट स्पॉट \n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि मर्यादा पुरुषोत्तम प्रभु श्री राम और लीलाधारी भगवान श्री कृष्ण ने भारत की जो सीमा तय की थी वही आज भी है। प्रभु श्री राम ने उत्तर से दक्षिण तो श्रीकृष्ण ने उत्तर से पश्चिम को जोड़ा था। उन्होंने कहा कि 2017 में प्रारंभ हुआ अयोध्या का भव्य दीपोत्सव आज राष्ट्रीय उत्सव बन चुका है। "
    },
    {
        "id": "23627619",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-will-be-the-world-grandest-tourist-spot-says-yogi-adityanath-23627619.html",
        "title": "'UP में एक साल में साढ़े 31 करोड़ पर्यटक आए', CM योगी बोले- अयोध्या होगा दुनिया का सबसे भव्य टूरिस्ट स्पॉट",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि पिछले एक वर्ष में उत्तर प्रदेश में साढ़े 31 करोड़ पर्यटक आए। इससे प्रदेश में विभिन्न तरह के रोजगार का सृजन हुआ है। 22 जनवरी को श्रीरामलला की प्राण प्रतिष्ठा के बाद दुनिया के पर्यटन मानचित्र पर अयोध्या सबसे विकसित और भव्य टूरिस्ट स्पॉट होगा।उन्होंने कहा कि डबल इंजन की सरकार प्रदेश के धार्मिक पर्यटक स्थल को विकसित कर रही है। काशी विश्वनाथ में पहले एक साथ पचास श्रद्धालु भी खड़े नहीं हो पाते थे। कॉरिडोर बन जाने से अब 50,000 श्रद्धालु एक साथ धाम में एकत्र होकर धार्मिक आयोजन में भाग ले सकते हैं।सीएम योगी ने शुक्रवार को स्वामी विवेकानंद जी की जयंती 'राष्ट्रीय युवा दिवस' के अवसर पर डॉ. एपीजे अब्दुल कलाम प्राविधिक विश्वविद्यालय के अटल बिहारी वाजपेयी सभागार में आयोजित कार्यक्रम को संबोधित किया। इस दौरान उन्होंने राज्यस्तरीय विवेकानंद यूथ अवॉर्ड एवं उत्तर प्रदेश स्टार्टअप नीति के अंतर्गत स्टार्टअप/इनक्यूबेटर्स को प्रोत्साहन राशि तथा स्वामी विवेकानंद युवा सशक्तिकरण योजना के अंतर्गत स्मार्ट फोन/टैबलेट का वितरण किया। साथ ही सीएम योगी ने 'My Bharat' पोर्टल के माध्यम से स्वच्छता अभियान संबंधी गतिविधियों का शुभारंभ भी किया। इसके अलावा 14 जनवरी से प्रारंभ हो रहे विशेष स्वच्छता अभियान से उन्होंने युवाओं से और प्रदेश के समस्त नागरिकों को जोड़ने का आह्वान किया।\n\nयह भी पढ़ें: अभूतपूर्व होगा श्रीराम का स्वागत, योगी आदित्यनाथ 14 जनवरी को करेंगे स्वच्छता अभियान की शुरुआत\n\n\nसीएम योगी ने कहा कि मात्र 39 वर्ष की आयु में स्वामी विवेकानंद ने भारत समेत पूरी दुनिया को नई राह दिखाई। उन्होंने युवाओं को उठो, जागो और अपने ध्येय की प्राप्ति तक न रुकने का संदेश दिया। युवाओं को स्वामी विवेकानंद की इस बात को हमेशा ध्यान में रखना चाहिए, क्योंकि हर राह की एक मंजिल होती है, जब हम अपनी सही मंजिल और मार्ग का चुनाव करके आगे बढ़ेंगे तो निश्चित की हमें सफलता मिलेगी। सीएम योगी ने कहा,\n\nविवेकानंद यूथ अवार्ड के तहत हमारी सरकार प्रदेश के दो करोड़ युवाओं को जोड़ रही है। इसके तहत युवाओं को टैबलेट और स्मार्ट फोन दिया जा रहा है।\nसीएम योगी ने कहा कि आज उत्तर प्रदेश रेवेन्यू सरप्लस राज्य है, जो किसी के सामने हाथ नहीं फैलाता है। अब यूपी के पास युवाओं के सपनों को नई उड़ान देने के लिए सारे संसाधन उपलब्ध हैं। उन्होंने कहा,\n\nप्रधानमंत्री नरेंद्र मोदी ने 2047 तक भारत को विकसित भारत बनाने के लिए पंच प्रण- गुलामी की मानसिकता से मुक्ति, विकसित भारत, विरासत पर गर्व, नागरिक कर्तव्य और एकता एवं एकजुटता का संकल्प दिया है। इन्हीं संकल्पों के साथ यदि हम पूरी ईमानदारी के साथ अपना कार्य करेंगे तो भारत को दुनिया की एक बड़ी ताकत बनने से कोई नहीं रोक पाएगा।\nसीएम योगी ने कहा कि 2017 के पहले उत्तर प्रदेश के सामने पहचान का संकट था। परिवारवाद की राजनीति करने वाले लोग युवाओं को जाति का झुनझुना पकड़ाते थे। वे लोग जब सत्ता में आते थे अपनी जाति का अहित करते हुए अपने परिवार के कल्याण में लग जाते थे। उन्होंने कहा,\n\nदुनिया के अंदर सबसे अधिक युवा भारत में हैं और भारत में सबसे अधिक युवा उत्तर प्रदेश में हैं। यहां पर 56 प्रतिशत आबादी कामकाजी है, जिन्हें हमें काम देना होगा। इसके लिए हमें जाति, मत, मजहब और क्षेत्र से ऊपर उठना होगा। जब पूरा भारत राष्ट्र प्रथम के भाव के साथ मिलकर कार्य करेगा तो कोई ताकत हमारे देश को आगे बढ़ने से नहीं रोक पाएगी।\nकार्यक्रम में सीएम योगी ने 500 छात्र छात्राओं को टैबलेट वितरित किया। साथ ही सीएम योगी ने स्टार्टअप श्रेणी में दो और इनक्यूबेटर्स श्रेणी में पांच लोगों को संयुक्त रूप से पौने तीन करोड़ रुपए की सहायता वितरित की। इसके अलावा उन्होंने विवेकानंद यूथ अवॉर्ड के तहत व्यक्तिगत श्रेणी में 10 युवक और युवतियों को प्रशस्ति पत्र और 50-50 हजार रुपए की धनराशि देकर सम्मानित किया।\n\nयह भी पढ़ें: राममय होगा उत्तर प्रदेश; मकान ही नहीं, हर दुकान और संस्थान में भी प्रज्जवित होगी राम ज्योति\nवहीं, विवेकानंद यूथ अवॉर्ड के अंतर्गत युवक और महिला मंगल दल के प्रथम, द्वितीय और तृतीय स्थान प्राप्त करने वाले दलों को सीएम योगी ने क्रमश: एक लाख, पचास हजार और 25 हजार रुपए की धनराशि एवं प्रशस्ति पत्र से सम्मानित किया।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि पिछले एक वर्ष में उत्तर प्रदेश में साढ़े 31 करोड़ पर्यटक आए। इससे प्रदेश में विभिन्न तरह के रोजगार का सृजन हुआ है। सीएम योगी ने शुक्रवार को स्वामी विवेकानंद जी की जयंती राष्ट्रीय युवा दिवस के अवसर पर डॉ. एपीजे अब्दुल कलाम प्राविधिक विश्वविद्यालय के अटल बिहारी वाजपेयी सभागार में आयोजित कार्यक्रम को संबोधित किया। "
    },
    {
        "id": "23627555",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shri-ramotsav-sabke-ram-first-session-ram-katha-scholar-dr-sunita-shastri-expressed-her-views-23627555.html",
        "title": "श्रीरामोत्सव सबके राम: 'युवाओं के आदर्श श्रीराम' सत्र में राम कथा विदुषी डॉ. सुनीता शास्त्री ने रखे विचार",
        "body": "महेन्द्र पाण्डेय, लखनऊ। श्रीराम राम केवल युवाओं के नहीं, सबके आदर्श हैं। गीता में भगवान श्रीकृष्ण ने मौखिक उपदेश दिए थे, लेकिन प्रभु राम ने अपने आचरण से आदर्श स्थापित किए। उन्होंने जन-जन को संबल दिया और सन्मार्ग दिखाया। होटल फार्च्यून में आयोजित श्रीरामोत्सव सबके राम के पहले सत्र में 'युवाओं के आदर्श श्रीराम' पर बात हुई। वक्ता अयोध्या की राम कथा विदुषी डा. सुनीता शास्त्री ने युवाओं को श्रीराम के पांच आदर्शों को अपने जीवन में आत्मसात करने की प्रेरण दी। वे आदर्श क्या हैं, आगे पढ़ें...डा. सुनीता शास्त्री ने प्रभु राम के आदर्शों को पंच सूत्र के रूप में बताया। प्रथम- जननी जन्मभूमिश्च स्वर्गदपि गरीयसी। आप दुनिया में कहीं रहें, पर अपनी वसुंधरा, अपने देश को कभी न भूलें। द्वितीय- चारित्रेण च को युक्त:। प्रभु राम सदाचारी हैं। उनके जैसा चरित्रवान बनें। तृतीय-सर्वभूतेषु को हित:। रामजी सभी प्राणियों के हितसाधक हैं। उनसे यह प्रेरणा भी लेनी चाहिए। चतुर्थ- स्मितपूर्वाभिभाषी च। आप पूर्व भिभाषी बनें... मतलब सभी से पहले बोलें। प्रभु राम तो दुश्मन से भी प्रथम संवाद करते थे। पंचम- आचार्य निष्ठा। श्रीराम हमेशा गुरु वशिष्ठ में निष्ठा रखते थे। वह अपने भाई लक्ष्मण और वानरसेना के सहयोग से रावण को पराजित करके अयोध्या लौटे तो गुरु वशिष्ठ को विजयश्री का श्रेय दिया।डा. शास्त्री ने कहा कि हमारे युवाओं पर देश का भार है। देश को बुजुर्ग और बालक नहीं चलाते। युवा पीढ़ी ही देश, समाज और घर को संभालती है। युवाओं में जोश है। उन्हें होश वृद्धजन से लेना चाहिए। डा. शास्त्री ने राम, रामायाण और रामनगरी के साथ विचार के सेतु को लक्ष्मणनगरी से भी जोड़ा। कहा, इस नगरी को लक्ष्मणजी ने बसाया था। अपभ्रंश से यह लखनऊ हो गई है। उन्होंने अवधपुरी की वंदना- बंदऊं अवधपुरी अति पावनि... के साथ अपनी वाणी को विश्राम दिया।\n\nडा. सुनीता शास्त्री ने कहा कि श्रीराम जीवन के हर विभाग में खरे उतरते हैं। पुत्र, भाई, राजा और शत्रु भी रामजी के जैसा होना चाहिए। रावण स्वयं कहता था कि शत्रु हो तो राम जैसा। श्रीराम जिसको जिस रूप में अच्छे लगें, उसको उस रूप में उनसे नाता जोड़ लेना चाहिए। आज अधिक से अधिक लोग भारत को राममय करना चाहते हैं, इसलिए हम सभी को राममय हो जाना चाहिए।\n\nभौतिक और आध्यात्मिक को मिलाएं",
        "description": "डा. शास्त्री ने कहा कि हमारे युवाओं पर देश का भार है। देश को बुजुर्ग और बालक नहीं चलाते। युवा पीढ़ी ही देश समाज और घर को संभालती है। युवाओं में जोश है। उन्हें होश वृद्धजन से लेना चाहिए। डा. शास्त्री ने राम रामायाण और रामनगरी के साथ विचार के सेतु को लक्ष्मणनगरी से भी जोड़ा। इस नगरी को लक्ष्मणजी ने बसाया था। अपभ्रंश से यह लखनऊ हो गई है।"
    },
    {
        "id": "23627507",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bhumi-paimaish-now-in-up-you-will-not-have-to-visit-dm-sdm-office-for-land-measurement-cm-yogi-has-made-this-arrangement-23627507.html",
        "title": "Bhumi Paimaish : यूपी में अब घर बैठे होगी भूमि पैमाइश, DM-SDM के नहीं लगाने पड़ेंगे चक्कर, CM योगी ने दिए यह सख्त आदेश",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bhumi Paimaish UP : अब यूपी में भूमि पैमाइश के लिए लोगों को सरकारी कार्यालयों के चक्कर नहीं लगाने पड़ेंगे। सीएम योगी ने अधिकारियों को निर्देशित किया है कि वह पीड़ित की शिकायत सुनकर तत्काल रूप से समस्या का समाधान करें। ऐसा नहीं करने पर संबंधित अधिकारी या कर्मचारी पर शासन की ओर से कड़ी कार्रवाई की जाएगी।  सीएम योगी ने अपने आवास पर समीक्षा बैठक के दौरान अधिकारियों को निर्देशित किया कि वह पीड़ितों की भावनाओं की कद्र करें। अगर कोई व्यक्ति जमीन संबंधित मामलों को लेकर लगातार सरकारी अफसरों के चक्कर काट रहा है तो उसकी मनोदशा को समझें और तुरंत समस्या का समाधान करें। ",
        "description": "Bhumi Paimaish  बता दें कि अभी तक लोगों को अपनी भूमि की पैमाइश के लिए सरकारी विभागों के चक्कर लगाने पड़ते थे। वहीं कानून गो और पटवारी रिपोर्ट लगाने के नाम पर किसानों और अन्य लोगों से रिश्वत लेते थे। वहीं पैसे लेने के बावजूद भूमि की पैमाइश नहीं हो पाती थी। लेकिन अब सीएम ने व्यवस्था में सुधार लाने को निर्देशित कर दिया है।  "
    },
    {
        "id": "23627362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-hoteliers-of-up-property-tax-will-be-reduced-in-uttar-pradesh-know-which-hotels-will-be-able-to-take-advantage-23627362.html",
        "title": "UP के होटल व्यापारियों के लिए खुशखबरी, प्रॉपर्टी टैक्स होगा कम; जानें कौन से होटल उठा सकेंगे फायदा",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार ने पर्यटन को बढ़ावा देने के लिए होटलों का प्रापर्टी टैक्स कम करने का निर्णय लिया है। अभी तक होटलों का प्रापर्टी टैक्स आवासीय भवनों का छह गुणा तक होता था। अब सरकार ने होटल को उद्योग का दर्जा देते हुए आवासीय भवनों का तीन गुणा टैक्स लेने का निर्णय लिया है। नगर विकास विभाग के इस प्रस्ताव पर गुरुवार को कैबिनेट बाई सर्कुलेशन के जरिये हरी झंडी दे दी गई। अभी होटलों के प्रापर्टी टैक्स की दरें अलग-अलग निर्धारित हैं। यह आवासीय भवनों का छह गुणा तक है। चार सितारा से कम की रेटिंग वाले होटलों से आवासीय का पांच गुणा प्रापर्टी टैक्स लिया जाता है। चार सितारा व इससे अधिक की रेटिंग वाले होटलों से यह छह गुणा वसूला जाता है।जिन होटलों में बार की सुविधा होती है, फिर चाहे वे किसी भी श्रेणी के हों, उनका टैक्स आवासीय भवनों का छह गुणा लिया जाता है। प्रदेश में होटल व्यवसाय को बढ़ावा देने के लिए ही सरकार ने इन्हें राहत देने का निर्णय लिया है। उत्तर प्रदेश पर्यटन नीति 2022 में होटलों को उद्योग का दर्जा दिया गया है। नगर विकास विभाग ने प्रापर्टी टैक्स कम करने के लिए निर्धारित प्रारूप में आपत्तियां व सुझाव मांगे थे।\n\nयह भी पढ़ें: युद्ध के बीच इजरायल जाना चाहते हैं यूपी के 248 लोग, मिलेंगे सवा लाख रुपये; जानें पूरा मामला..\nगुरुवार को इनका प्रापर्टी टैक्स कम करने का प्रस्ताव कैबिनेट ने पास कर दिया है। प्रापर्टी टैक्स में छूट उन्हीं होटलों को मिलेगी, जो पर्यटन विभाग में पंजीकृत होंगे। अगर किसी होटल का पंजीकरण पर्यटन विभाग में नहीं होगा तो उन्हें छूट नहीं दी जाएगी। 17 नगर निगमों में जो होटल हैं उसमें वर्ष 2022-23 में 48.36 करोड़ रुपये का प्रापर्टी टैक्स वसूला गया था। प्रापर्टी टैक्स की दरें कम होने से नगर निगमों की आय में कुछ कमी हो सकती है।\n\nप्रधानमंत्री किसान ऊर्जा सुरक्षा एवं उत्थान महाभियान (पीएम कुसुम) योजना के तहत लगाए जा रहे सोलर पंप में तकनीकी कारणों से कम हुए केंद्रीय अनुदान की भरपाई प्रदेश सरकार करेगी। गुरुवार को कृषि विभाग से जुड़े इस अहम प्रस्ताव को कैबिनेट बाई सर्कुलेशन के जरिये स्वीकृति प्रदान की गई।\nपरिषदीय स्कूलों में अब कक्षा एक व कक्षा दो में पढ़ने वाले विद्यार्थियों को एनसीईआरटी की किताबें पढ़ाई जाएंगी। अप्रैल से शुरू होने वाले नए शैक्षिक सत्र 2024-24 से ही इस बदलाव को लागू किया जाएगा। परिषदीय स्कूलों में इन दोनों कक्षाओं में कुल 45 लाख विद्यार्थी पढ़ते हैं। अभी तक राज्य शैक्षिक अनुसंधान एवं प्रशिक्षण परिषद (एससीईआरटी) द्वारा तैयार की गईं पुस्तकें ही इन विद्यार्थियों को पढ़ाई जाती हैं।\n\nयह भी पढ़ें: यूपी के इस जिले के गन्ना किसानों के लिए आ गई राहत की खबर, अब यूपी पुलिस हर ट्राली पर...\nगुरुवार को इस महत्वपूर्ण प्रस्ताव को कैबिनेट बाई सर्कुलेशन पास कर दिया। आगे कक्षा तीन से लेकर कक्षा आठ तक लागू किया जाएगा। राष्ट्रीय शिक्षा नीति वर्ष 2020 के तहत पाठ्यक्रम में किए गए बदलावों को लागू करने के लिए यह कदम बेसिक शिक्षा विभाग ने उठाया गया है।\n\nएडीजे बनने के लिए न्यूनतम सात वर्षों का कार्य अनुभव रखने वाले अधिवक्ताओं की अब मुकदमों की संख्या भी देखी जाएगी। परीक्षा में शामिल होने का मौका तभी मिलेगा जब भर्ती के विज्ञापन निकलने से पहले न्यायालय के समक्ष वे स्वतंत्र रूप से 24 से 30 मुकदमों में पैरवी कर रहे हों।\n",
        "description": "उत्तर प्रदेश में होटल व्यवसाय को बढ़ावा देने के लिए ही सरकार ने इन्हें राहत देने का निर्णय लिया है। उत्तर प्रदेश पर्यटन नीति 2022 में होटलों को उद्योग का दर्जा दिया गया है। नगर विकास विभाग ने प्रापर्टी टैक्स कम करने के लिए निर्धारित प्रारूप में आपत्तियां व सुझाव मांगे थे। गुरुवार को इनका प्रापर्टी टैक्स कम करने का प्रस्ताव कैबिनेट ने पास कर दिया है। "
    },
    {
        "id": "23627208",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-made-a-plan-for-the-success-of-mission-80-seats-will-be-distributed-in-20-clusters-veterans-will-take-command-23627208.html",
        "title": "UP Politics: मिशन-80 की सफलता के लिए भाजपा ने बनाया प्लान, 20 क्लस्टर में बटेंगी सीटें;  दिग्गज संभालेंगे कमान",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में सीटों के लिहाज से उत्तर प्रदेश की बड़ी भूमिका को देखते हुए भाजपा ने पूरे प्रदेश को क्लस्टर में बांटने की रणनीति तय की है। प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांटा जाएगा और प्रत्येक की जवाबदेही पार्टी के दिग्गज नेताओं को सौंपी जाएगी। हर क्लस्टर में औसतन तीन से पांच लोकसभा सीटें होंगी।भाजपा के राष्ट्रीय महामंत्री विनोद तावड़े ने गुरुवार को लखनऊ के चांसलर क्लब में आयोजित शीर्ष पदाधिकारियों की बैठक में पार्टी की इस रणनीति को साझा किया। स्पष्ट किया कि लोकसभा चुनाव की कार्ययोजना इन्हीं क्लस्टर को आधार बनाकर बूथ स्तर तक बुनी जाएगी।प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी की अध्यक्षता और मुख्यमंत्री योगी आदित्यनाथ उपस्थिति में हुई बैठक में मिशन-2024 की निश्चित सफलता के लिए मंत्रियों, सांसदों, विधायकों, पदाधिकारियों व कार्यकर्ताओं की जवाबदेही तय की गई। इस क्रम में भाजपा के सभी मंत्री, सांसद व विधायक एक से 12 फरवरी तक गांव में प्रवास करेंगे।\nविधानसभा क्षेत्र में प्रबुद्ध सम्मेलन आयोजित होंगे और ग्रामीण क्षेत्रों में जनता से मिले फीडबैक के आधार पर पार्टी अपना घोषणा पत्र तैयार करेगी। फरवरी में भाजपा के सभी सात मोर्चा के राष्ट्रीय सम्मेलन भी आयोजित होंगे। इसमें उत्तर और दक्षिण भारत में सभी मोर्चों के राष्ट्रीय सम्मेलन आयोजन किए जाएंगे। उत्तर भारत में होने वाले राष्ट्रीय सम्मेलनों में दो की मेजबानी प्रदेश भाजपा करेगी।\n\nभारतीय जनता युवा मोर्चा का राष्ट्रीय सम्मेलन कानपुर में होगा, जबकि अनुसूचित जाति का राष्ट्रीय सम्मेलन आगरा में होगा। बैठक में उत्तर प्रदेश की बड़ी आबादी को देखते हुए ओबीसी मोर्चा का भी राष्ट्रीय सम्मेलन आयोजित करने की मांग उठी। बैठक में मुख्यमंत्री ने सरकार की उपलब्धियों की चर्चा के साथ ही सत्ता व संगठन के समन्वय से इन्हें घर-घर तक पहुंचाने का टास्क पदाधिकारियों को सौंपा।\n\nप्रदेश अध्यक्ष भूपेन्द्र चौधरी ने कहा कि हमें बूथ विजय का लक्ष्य लेकर प्रत्येक बूथ पर काम करना है। वहीं, महामंत्री (संगठन) धर्मपाल सिंह ने बताया कि सभी सीटों के लिए लोकसभा चुनाव के प्रभारियों और संयोजकों के नाम तय कर लिए गए हैं, शीघ्र इनकी घोषणा की जाएगी। उन्होंने प्रत्येक विधानसभा में दो नवमतदाता सम्मेलन करने और कॉलेजों के कैंपस व हास्टल में युवाओं से संपर्क करने की कार्ययोजना साझा की।\n\nउन्होंने कहा, बूथ सशक्तिकरण अभियान के तहत पार्टी प्रदेश के सभी बूथों पर मजबूत संरचना से अभेद्य दुर्ग का निर्माण करेगी। बैठक में उपमुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, प्रदेश सह प्रभारी संजीव चौरसिया, महामंत्री संगठन धर्मपाल सिंह, पूर्व प्रदेश अध्यक्ष रमापति राम त्रिपाठी, मंत्री सूर्य प्रताप शाही, मंत्री स्वतंत्र देव सिंह, मंत्री सुरेश कुमार खन्ना, मंत्री जेपीएस राठौर, पूर्व मंत्री सुरेश राणा आदि उपस्थित रहे।\n\nमुख्यमंत्री योगी आदित्यनाथ ने प्रदेश की सभी 80 लोकसभा सीटें जीतने के पार्टी के संकल्प को साझा करते हुए कहा कि भाजपा कार्यकर्ता परिश्रम का पर्याय हैं और किसी भी लक्ष्य को प्राप्त करने में सक्षम है। उन्होंने कहा उत्तर प्रदेश की पहचान कभी दंगा प्रदेश के रूप में होती थी, आज वही प्रदेश धरती डबल इंजन की सरकार में भयमुक्त, दंगामुक्त, खुशहाली और उत्सव प्रदेश हो गया है। उन्होंने कहा कि केंद्र व प्रदेश सरकार की जनकल्याणकारी योजनाओं के साथ ही सरकार के निर्णय व संगठन की विचारधारा को जनमानस के बीच ले जाने का कार्य करें।\n\nविनोद तावड़े भाजपा के राष्ट्रीय महामंत्री विनोद तावड़े ने कहा कि हमें प्रत्येक लाभार्थी की दहलीज पर पहुंचकर उनसे संवाद स्थापित करना है। गांव चलो अभियान में पार्टी का प्रत्येक पदाधिकारी ग्रामीणों से संपर्क करते हुए प्रधानमंत्री के नेतृत्व में चलाई जा रही जनकल्याणकारी योजनाओं पर चर्चा करें। गांव में रात्रि प्रवास कर चौपालों पर संवाद भी करें।\n\nराम मंदिर के प्राण प्रतिष्ठा समारोह का कांग्रेस के शीर्ष नेताओं द्वारा बहिष्कार किए जाने को लेकर भाजपा कांग्रेस के खिलाफ घर-घर अभियान चलाएगी। भाजपा ने इसके लिए पोस्टर भी जारी किया है।\nUP News: योगी सरकार ने बनाई नई नीति, अब हर पांच सालों में चकाचक होंगी गांव की सड़कें; ठेकेदारों को मिली ये जिम्मेदारी\n\n\n\n",
        "description": "UP Politics लोकसभा चुनाव में सीटों के लिहाज से उत्तर प्रदेश की बड़ी भूमिका को देखते हुए भाजपा ने पूरे प्रदेश को क्लस्टर में बांटने की रणनीति तय की है। भाजपा के राष्ट्रीय महामंत्री विनोद तावड़े ने गुरुवार को लखनऊ के चांसलर क्लब में आयोजित शीर्ष पदाधिकारियों की बैठक में पार्टी की इस रणनीति को साझा किया। सीएम ने बैठक में 2024 के लिए पदाधिकारियों की जवाबदेही तय कर दी।"
    }
]