[
    {
        "id": "23627198",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-made-a-new-policy-now-village-roads-will-sparkle-every-five-years-23627198.html",
        "title": "UP News: योगी सरकार ने बनाई नई नीति, अब हर पांच सालों में चकाचक होंगी गांव की सड़कें; ठेकेदारों को मिली ये जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश की तस्वीर अब बदलने वाली है। अब शहरों से लेकर गांवों तक सड़कें चकाचक हो जाएंगी। प्रदेश में बनने वाली गांव की सभी सड़कों का पांच वर्षों बाद नवीनीकरण किया जाएगा। लोक निर्माण विभाग द्वारा इस संदर्भ में तैयार की गई नई नीति को कैबिनेट बाइर्कुलेशन ने मंजूरी प्रदान कर दी है। इसके बाद गांव की सड़कें भी चकाचक रहेंगी।अभी तक आठ वर्ष बाद ही ग्रामीण मार्गों का नवीनीकरण किया जाता था। राज्य मार्गों व प्रमुख जिला मार्गों के लिए चार, अन्य जिला मार्गों के लिए पांच तथा ग्रामीण मार्गों के नवीनीकरण लिए आठ वर्ष का समय निर्धारित था।नई नीति के अनुसार लोक निर्माण विभाग के अधीन आने वाले चारों प्रकारों के मार्गों की पांच वर्षों तक देखरेख की जिम्मेदारी उसे बनाने वाले ठेकेदार की होगी। इसके बाद अगर सड़क टूटती है तो उनका नवीनीकरण करवाया जाएगा। 2003 से लोनिवि ने यह व्यवस्था की थी कि ग्रामीण मार्गों का आठ वर्ष बाद ही नवीनीकरण किया जाएगा। 20 वर्षों में प्रदेश के ग्रामीण क्षेत्रों में भी वाहनों की संख्या काफी बढ़ गई है। इसके चलते तमाम सड़कें आठ वर्ष से पहले टूट रही हैं।\n\nअक्टूबर से प्रदेश की सड़कों को गड्ढामुक्त किए जाने का अभियान के सर्वेक्षण में सबसे ज्यादा बुरा हाल ग्रामीण सड़कों का निकला था। उसके बाद नई नीति तैयार कर सरकार को मंजूरी के लिए भेजी गई थी। उप्र के ग्रामीण क्षेत्रों में 2,11,597 किलोमीटर सड़कें हैं।\nएक अन्य महत्वपूर्ण प्रस्ताव में लोनिवि के विद्युत व यांत्रिक विभाग में तैनात सहायक अभियंताओं की पदोन्नति की विसंगति भी दूर हो गई है। अभी तक इस विभाग में तैनात में सहायक अभियंताओं की पदोन्नति के लिए 40 प्रतिशत कोटा डिप्लोमा होल्डर्स और 8.33 प्रतिशत कोटा डिग्री होल्डर्स को दिया जाता था।\n\nलोनिवि के अन्य विभागों में 2004 से ही दोनों के लिए 50-50 प्रतिशत कोटा निर्धारित कर पदोन्नति की जाती थी। विद्युत व यांत्रिक विभाग में यह व्यवस्था लागू नहीं हो पाई थी। प्रस्ताव मंजूर होने के बाद विद्युत व यांत्रिक विभाग में तैनात सहायक अभियंताओं को भी 50-50 प्रतिशत व्यवस्था के अनुसार पदोन्नति मिलने का रास्ता साफ हो गया है।\n\nUP News: यूपी में अब कक्षा एक और दो के बच्चे भी पढ़ेंगे NCRT की किताबें, नए सत्र से होगा बदलाव\n\n\n\n\n \n\n",
        "description": "UP News उत्तर प्रदेश की तस्वीर अब बदलने वाली है। अब शहरों से लेकर गांवों तक सड़कें चकाचक हो जाएंगी। लोक निर्माण विभाग द्वारा इस संदर्भ में तैयार की गई नई नीति को कैबिनेट बाइर्कुलेशन ने मंजूरी प्रदान कर दी है। इसके बाद गांव की सड़कें भी चकाचक रहेंगी। गांवों की सड़कों का बुरा-हाल भी अब सुधर जाएगा इसके लिए ठेकेदारों को अहम जिम्मेदारी दी गई है।"
    },
    {
        "id": "23627190",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-in-up-children-of-class-one-and-two-will-also-read-ncrt-books-there-will-be-a-change-from-the-new-session-23627190.html",
        "title": "UP News: यूपी में अब कक्षा एक और दो के बच्चे भी पढ़ेंगे NCERT की किताबें, नए सत्र से होगा बदलाव",
        "body": "राज्य ब्यूरो, लखनऊ।  परिषदीय स्कूलों में अब कक्षा एक व कक्षा दो में पढ़ने वाले विद्यार्थियों को राष्ट्रीय शैक्षिक अनुसंधान एवं प्रशिक्षण परिषद (एनसीईआरटी) की किताबें पढ़ाई जाएंगी। अप्रैल से शुरू होने वाले नए शैक्षणिक सत्र 2024-24 से ही इस बदलाव को लागू किया जाएगा।परिषदीय स्कूलों में इन दोनों कक्षाओं में कुल 45 लाख विद्यार्थी पढ़ते हैं। अभी तक राज्य शैक्षिक अनुसंधान एवं प्रशिक्षण परिषद (एससीईआरटी) द्वारा तैयार की गईं पुस्तकें ही इन विद्यार्थियों को पढ़ाई जाती हैं।गुरुवार को बेसिक शिक्षा विभाग के इस महत्वपूर्ण प्रस्ताव को कैबिनेट बाई सर्कुलेशन पास कर दिया गया। चरणबद्ध ढंग से इसे आगे कक्षा तीन से लेकर कक्षा आठ तक लागू किया जाएगा। राष्ट्रीय शिक्षा नीति वर्ष 2020 के तहत पाठ्यक्रम में किए गए बदलावों को लागू करने के लिए यह कदम बेसिक शिक्षा विभाग ने उठाया गया है। विद्यार्थियों को राष्ट्रीय स्तर पर तैयार किए गए पाठ्यक्रम को पढ़ने का अवसर मिलेगा।\n\nकेंद्र सरकार की अनुमति लेकर उत्तर प्रदेश की जरूरत के अनुसार एनसीईआरटी की पुस्तकों में छिटपुट बदलाव भी किया जाएगा। विद्यार्थियों को तनाव मुक्त वातावरण में पढ़ाई कराने और कौशल विकास पर पूरा जोर दिया जाएगा। परिषदीय स्कूलों में स्मार्ट क्लास के माध्यम से रोचक ढंग से पढ़ाई कराने की व्यवस्था की जा रही है। अब राष्ट्रीय स्तर पर पढ़ाए जा रहे पाठ्यक्रम को लागू कर क्षेत्रीय व मातृभाषा में पढ़ाई को बढ़ावा दिया जाएगा।\n\nमालूम हो कि अभी माध्यमिक स्कूलों में कक्षा नौ से इंटरमीडिएट तक के विद्यार्थियों को एनसीईआरटी का पाठ्यक्रम पढ़ाया जा रहा है। अब बेसिक शिक्षा विभाग भी परिषदीय स्कूलों में इसकी शुरुआत करने जा रहा है।\nटाटा टेक्नोलॉजीज लिमिटेड की मदद से 150 राजकीय औद्योगिक प्रशिक्षण संस्थानों (आईटीआई) को अपग्रेड किया जा रहा है। यहां पर बड़ी कार्यशाला तैयार की जा रही है। ऐसे में निर्माण कार्य में विनायल फ्लोरिंग को भी शामिल किया गया है। फिलहाल इस संशोधित प्रस्ताव को भी पास कर दिया गया है।\n\nयह भी पढ़ें: Ram Mandir: राम मंदिर प्राण प्रतिष्ठा को लेकर यूपी में 22 जनवरी को सार्वजनिक अवकाश, योगी सरकार ने की घोषणा\n",
        "description": "UP News उत्तर प्रदेश के एजुकेशन सिस्टम में अब बड़ा बदलाव किया गया है। अब परिषदीय स्कूलों में अब कक्षा एक व कक्षा दो में पढ़ने वाले विद्यार्थियों को भी एनसीईआरटी की किताबें पढ़ाई जाएंगी। बेसिक शिक्षा विभाग के इस महत्वपूर्ण प्रस्ताव को कैबिनेट बाई सर्कुलेशन पास कर दिया गया। केंद्र सरकार की अनुमति लेकर उत्तर प्रदेश की जरूरत के अनुसार एनसीईआरटी की पुस्तकों में छिटपुट बदलाव भी किया जाएगा। "
    },
    {
        "id": "23627173",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-severe-winter-in-up-cold-day-alert-from-meerut-to-lucknow-23627173.html",
        "title": "UP Weather: यूपी में चार दिनों तक नहीं मिलेगी ठंड से राहत, जारी रहेगा शीतलहर का कहर; पछुआ हवा बढ़ाएगी गलन",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। प्रदेश के अधिकांश जिलों सहित लखनऊ में शीतलहर का प्रकोप जारी है। अगले तीन-चार दिनों तक मौसम में कोई बदलाव के आसार नहीं है। मौसम विभाग के मुताबिक, शुक्रवार और शनिवार को हल्की धूप निकलेगी, लेकिन पछुवा हवा चलने के कारण ठंड बढ़ेगी।मौसम वैज्ञानिक मुहम्मद दानिश ने बताया कि राजधानी समेत पूर्वांचल और पश्चिम के करीब 45 से अधिक जिलों में ठंड का प्रकोप जारी रहेगा। लखनऊ समेत कई जिलों में हल्का से मध्यम कोहरा की भी चेतावनी जारी की गई है। मेरठ समेत पश्चिम के कई जिलों में दिन का तापमान सामान्य से नीचे दर्ज किया गया।मेरठ में रात का पारा सबसे कम 5.9 डिग्री सेल्सियस दर्ज किया गया। इसमें अभी और गिरावट देखने को मिलेगी। 14 जनवरी तक ठंड से कोई राहत मिलने के आसार नहीं हैं। उत्तर पश्चिम से उठे चक्रवाती पश्चिमी विक्षोभ के असर से गुरुवार को प्रयागराज में न्यूनतम तापमान पांच डिग्री सेल्सियस लुढ़क गया। रात में भीषण गलन से लोग बेहाल रहे।\n\nगुरुवार की रात सीजन की सबसे ठंडी रात रही। न्यूनतम तापमान 7.7 डिग्री सेल्सियस तक कम हो गया। यह सामान्य से एक डिग्री कम रहा। वहीं अधिकतम तापमान मामूली वृद्धि के साथ 20 डिग्री सेल्सियस दर्ज किया गया। यह सामान्य से तीन डिग्री कम था। सुबह चटक धूप खिली रही पर साथ में गलन भी बनी हुई थी।\nमौसम विभाग के अनुसार शुक्रवार को घना कोहरा छा सकता है। पूर्वांचल में मौसम का रुख दोबारा बदलाव की ओर हो चला है। वाराणसी में गुरुवार की सुबह से कोहरे की जद में समूचा पूर्वांचल आ गया। इसकी वजह से सुबह से ही गलन का दौर शुरू हुआ जो दोपहर में मौसम का रुख बदलने तक कायम रहा। दिन भर धूप कोहरे की कैद से बाहर आई तो शाम होते ही गलन का दायरा और बढ़ चला।\n\nमौसम विभाग ने सप्ताह भर मौसम का यही रुख बने रहने की उम्मीद जताई है। बीते चौबीस घंटों में अधिकतम तापमान 23.0 डिग्री सेल्सियस दर्ज किया गया जो सामान्य से दो डिग्री अधिक रहा। न्यूनतम तापमान 9.5 डिग्री सेल्सियस रहा जो सामान्य रहा। आर्द्रता इस दौरान अधिकतम 97 फीसद और न्यूनतम 84 फीसद दर्ज की गई।\nकोहरे के कहर से परेशान रेल यात्री, वंदे भारत समेत 50 ट्रेनें हुईं लेट; दिल्ली-हावड़ा और मुंबई रूट पर 137 ट्रेनें कैंसिल\n\n\n\n",
        "description": "UP Weather उत्तर प्रदेश में कड़ाके की ठंड से लोगों का हाल-बेहाल है। इसी बीच मौसम विभाग ने आने वाले चार दिनों तक ठंड से राहत न मिलने के आसार जताए हैं। प्रदेश में घने कोहरे को लेकर अलर्ट जारी कर दिया गया है। मौसम विभाग के मुताबिक शुक्रवार और शनिवार को हल्की धूप निकलेगी लेकिन पछुवा हवा चलने के कारण ठंड बढ़ेगी।\n"
    },
    {
        "id": "23627068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-announced-public-holiday-on-january-22-in-uttar-pradesh-for-ram-mandir-pran-pratistha-23627068.html",
        "title": "Ram Mandir: राम मंदिर प्राण प्रतिष्ठा को लेकर यूपी में 22 जनवरी को सार्वजनिक अवकाश, योगी सरकार ने की घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी के मुख्यमंत्री योगी आदित्यनाथ ने अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के अवसर पर पूरे प्रदेश में सार्वजनिक अवकाश घोषित कर दिया है। इस दिन सभी शिक्षण संस्थाएं व सरकारी कार्यालय समेत अन्य प्रतिष्ठान बंद रहेंगे।मुख्यमंत्री ने अयोध्या की ओर जाने वाले सभी मार्गों को ग्रीन कॉरिडोर बनाने और इन पर कहीं भी अतिक्रमण न होने का कड़ा निर्देश भी दिया है। उन्होंने गुरुवार रात प्राण प्रतिष्ठा समारोह, मकर संक्रांति, माघ मेला और गणतंत्र दिवस पर किए जा रहे प्रबंधों व कानून-व्यवस्था की समीक्षा की।यह भी पढ़ेंः Bihar Ayodhya Train: खुशखबरी! अयोध्या के लिए बिहार के इस जिले से चलेगी 4 स्पेशल सहित 10 ट्रेनें, यहां जानिए शेड्यूल\nवरिष्ठ अधिकारियों के साथ हुई बैठक में मुख्यमंत्री ने कहा कि रामलला के नूतन विग्रह की प्राण प्रतिष्ठा विपुल आस्था, आह्लाद और आनंद का ऐतिहासिक अवसर है। 14 जनवरी से स्वच्छता का प्रदेशव्यापी अभियान चलेगा और हर गांव-शहर में साफ-सफाई होगी।\n\nइस अभियान से शिक्षकों, विद्यार्थियों, मंगल दलों, सामाजिक कार्यकर्ताओं को जोड़ने का निर्देश दिया। कहा कि हर देव मंदिर, चिकित्सालय, विद्यालय, सड़क-गली की साफ-सफाई हो। सिंगल यूज प्लास्टिक के उपयोग न करने के लिए जागरुकता भी बढ़ाई जाए।\nअयोध्या में रामलला के प्राण प्रतिष्ठा समारोह को लेकर छत्तीसगढ़ में भी 22 जनवरी को सभी शासकीय और गैरशासकीय स्कूल, कालेजों में अवकाश की घोषणा कर दी गई है। छत्तीसगढ़ के शिक्षा मंत्री बृजमोहन अग्रवाल ने यह घोषणा की है।\n\nइससे पहले बृजमोहन अग्रवाल ने छुट्टी घोषित करने की मांग को लेकर मुख्यमंत्री विष्णुदेव साय को पत्र भेजा था। वहीं, दूसरी ओर सामाजिक और कर्मचारी संगठनों ने सार्वजनिक अवकाश घोषित किए जाने की मांग की थी।\nयह भी पढ़ेंः Ram Mandir: प्राण प्रतिष्ठा का न्योता ठुकराने से राजस्थान कांग्रेस में घमासान, कई कार्यकर्ताओं ने छोड़ी पार्टी\n\n",
        "description": "यूपी के मुख्यमंत्री योगी आदित्यनाथ ने अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के अवसर पर पूरे प्रदेश में सार्वजनिक अवकाश घोषित कर दिया है। इस दिन सभी शिक्षण संस्थाएं व सरकारी कार्यालय समेत अन्य प्रतिष्ठान बंद रहेंगे। मुख्यमंत्री ने अयोध्या की ओर जाने वाले सभी मार्गों को ग्रीन कारिडोर बनाने और इन पर कहीं भी अतिक्रमण न होने का कड़ा निर्देश भी दिया है।"
    },
    {
        "id": "23626975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bad-news-has-come-for-up-police-everyone-leave-canceled-till-this-date-order-issued-23626975.html",
        "title": "UP Police : यूपी पुलिस के लिए आई बुरी खबर, इस तारीख तक सभी की छुट्टियां रद- पढ़िए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ : अयोध्या में 22 जनवरी को श्रीराम लला की प्राण प्रतिष्ठा व गणतंत्र दिवस समारोह को देखते हुए 26 जनवरी तक पुलिस अधिकारियों व कर्मियों की छुट्टियां रद कर दी गई हैं। डीजी कानून-व्यवस्था प्रशांत कुमार ने इसका आदेश जारी किया है।सभी पुलिस आयुक्त, एसएसपी व एसपी को निर्देश दिया है कि 26 जनवरी तक दोनों अतिमहत्वपूर्ण आयोजनों के दृष्टिगत सुदृढ़ कानून-व्यवस्था बनाए रखने के लिए पूरी मुस्तैदी बरती जाए।",
        "description": "Police Officer Holiday  अयोध्या में 22 जनवरी को होने वाले प्राण प्रतिष्ठा कार्यक्रम को देखते हुए और 26 जनवरी को देखते हुए डीजी कानून व्यवस्था ने यह फैसला किया है। इसलिए सारी छुट्टियां रद कर दी गई हैं। इसके लिए आदेश भी जारी कर दिए गए हैं। वहीं छुट्टी पर चल रहे पुलिसकर्मियों को अब ड्यूटी पर लौटना होगा।   "
    },
    {
        "id": "23626979",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-s-new-style-seen-in-new-form-mayawati-nephew-akash-anand-issued-miss-call-number-to-connect-youth-23626979.html",
        "title": "नई सूरत में दिखा BSP का नया अंदाज, मायावती के भतीजे आकाश आनंद ने युवाओं को जोड़ने के लिए जारी किया Miss Call नंबर",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले बसपा का नई सूरत में नया अंदाज देखने को मिला है। बसपा ने नए बदलाव के साथ जनता के बीच पहुंचने की तैयारी की है। पार्टी के इतिहास में पहली बार मिसकाल नंबर जारी किया गया है। यह नंबर बसपा प्रमुख मायावती के भतीजे व पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद से जुड़ने के लिए है।आकाश आंनद ने गुरुवार को इंटननेट मीडिया एक्स पर किए गए पोस्ट में ''''ना रुके हैं, न रुकेंगे, सत्ता की गुरु किल्ली लेकर रहेंगे'''' के नारे के साथ मिस काल नंबर (9911278181) जारी किया है।आकाश आनंद ने अपने पोस्ट में लिखा है कि अपने अधिकारों की लड़ाई के लिए, सामाजिक परिवर्तन के संघर्ष के लिए, देश में समतामूलक समाज बनाने के लिए हमें संगठित होना होगा और ये आपसे शुरू होगा। आनंद ने पोस्ट के साथ एक वीडियो भी शेयर किया है, जिसमें युवाओं को साधने की कोशिश की गई है।\n\nना रुके हैं, ना रुकेंगे,\n सत्ता की ‘गुरु किल्ली’ लेकर रहेंगे\n \n अपने अधिकारों की लड़ाई के लिए, सामाजिक परिवर्तन के संघर्ष के लिए, देश में समतामूलक समाज बनाने के लिए हमें संगठित होना होगा, और ये आपसे शुरू होगा। \n \n इस मिशन से जुड़ने के लिए 9911278181 पर एक मिस्ड कॉल दीजिए और सीधे मुझसे… pic.twitter.com/HARj5mD1oL— Akash Anand (@AnandAkash_BSP) January 11, 2024\nवीडियो संदेश में उन्होंने साफ किया है कि बाबा साहब के बनाए संविधान की रक्षा के लिए, देश के लोकतंत्र को हम किसी भी कीमत पर दो दलों की जागीर नहीं बनने देंगे। बहुजन समाज पार्टी संविधान और लोकतंत्र को बचाने के लिए कोई भी समझौता नहीं करेगी।\n\n",
        "description": "आकाश आंनद ने गुरुवार को इंटननेट मीडिया एक्स पर किए गए पोस्ट में ना रुके हैं न रुकेंगे सत्ता की गुरु किल्ली लेकर रहेंगे के नारे के साथ मिस काल नंबर (9911278181) जारी किया है। आकाश आनंद ने लिखा है कि अपने अधिकारों की लड़ाई के लिए सामाजिक परिवर्तन के संघर्ष के लिए देश में समतामूलक समाज बनाने के लिए हमें संगठित होना होगा और ये आपसे शुरू होगा। \n"
    },
    {
        "id": "23626971",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-smarak-ghotala-black-money-was-invested-through-half-a-dozen-companies-cp-singh-23626971.html",
        "title": "Smarak Ghotala: आधा दर्जन कंपनियों के जरिए किया गया था काले धन का निवेश, दूसरे राज्यों में भी भेजी जाएंगी टीमें",
        "body": "राज्य ब्यूरो, लखनऊ । बसपा शासनकाल में हुए बहुचर्चित स्मारक घोटाले में आरोपित राजकीय निर्माण निगम के पूर्व प्रबंध निदेशक सीपी सिंह ने आधा दर्जन कंपनियों के माध्यम से काली कमाई का निवेश उत्तर प्रदेश समेत दूसरे राज्यों में किया था।विजिलेंस की जांच में अब तक छह ऐसी कंपनियां सामने आई हैं, जिनमें सीपी सिंह निदेशक हैं। इनमें मुंबई के पते पर पंजीकृत एक रियल एस्टेट कंपनी भी शामिल है। सूत्रों का कहना है कि सिंह ने मुंबई में तीन-चार फ्लैट खरीदे थे। इसके अलावा गुरुग्राम, नोएडा, दिल्ली व अन्य स्थानों पर भी संपत्तियां खरीदी गई थीं।रियल एस्टेट कंपनियों के माध्यम से काली कमाई की बड़ी रकम ठिकाने लगाई गई थी। विजिलेंस ने बुधवार को सिंह की लखनऊ में मार्क साफ्ट के नाम से संचालित साफ्टवेयर कंपनी में भी छानबीन की थी। कंपनी से जुड़े कई दस्तावेजों की छानबीन की जा रही है।\n\nविजिलेंस की खुली जांच में सिंह एक निर्धारित अवधि में अपनी आय से 28 प्रतिशत अधिक संपत्ति जुटाने के दोषी पाए गए थे। छापेमारी के बाद विजिलेंस अधिकारियों का अनुमान है कि सिंह ने अपनी आय से कई गुणा अधिक कीमत की संपत्ति जुटाई है।\n\nविजिलेंस के हाथ जिन संपत्तियों की जानकारी मिली हैं, उनकी पड़ताल के लिए मुंबई व गुरुग्राम समेत अन्य स्थानों पर टीमें भेजे जाने की भी तैयारी है। सिंह के विरुद्ध आय से अधिक संपत्ति की जांच का दायरा बढ़ सकता है। स्मारक घोटाले में विजिलेंस 35 अधिकारियों व कर्मियों के विरुद्ध अभियोजन स्वीकृति हासिल की जा चुकी है।\nहालांकि कई तत्कालीन आइएएस अधिकारियों समेत वरिष्ठ अभियंताओं के विरुद्ध अभी अभियोजन स्वीकृति नहीं मांगी गई है। कई वर्षाें की जांच के बाद भी बड़ों पर भी अभी शिकंजा नहीं कसा जा सका है। जल्द मामले में आरोपित कई बड़े अधिकारियों के विरुद्ध भी अभियोजन स्वीकृति मांगे जाने की तैयारी है।\n\nविजिलेंस स्मारक घोटाले में आर्थिक अनियमितता व आय से अधिक संपत्ति के केस दर्ज कर जांच कर रहा है। इसी कड़ी में खुली जांच में दोषी पाए गए राजकीय निर्माण निगम के पूर्व प्रबंध निदेशक सीपी सिंह के विरुद्ध आय से अधिक संपत्ति का केस दर्ज कर शिकंजा कसा जा रहा है। बुधवार को विजिलेंस की टीमों ने सिंह के गोमतीनगर विश्वासखंड स्थित आवास समेत तीन स्थानों पर छापा मारा था।\n\nविजिलेंस को सीपी सिंह के तीन बैंक लाकरों की जानकारी मिली है। इनमें दो लाकर सेंट्रल बैंक आफ इंडिया तथा एक लाकर एक्सिस बैंक में है।\n\n",
        "description": "रियल एस्टेट कंपनियों के माध्यम से काली कमाई की बड़ी रकम ठिकाने लगाई गई थी। विजिलेंस ने बुधवार को सिंह की लखनऊ में मार्क साफ्ट के नाम से संचालित साफ्टवेयर कंपनी में भी छानबीन की थी। कंपनी से जुड़े कई दस्तावेजों की छानबीन की जा रही है। विजिलेंस की खुली जांच में सिंह एक निर्धारित अवधि में अपनी आय से 28 प्रतिशत अधिक संपत्ति जुटाने के दोषी पाए गए थे। \n"
    },
    {
        "id": "23626968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pakistani-spy-arrested-from-muzaffarnagar-went-to-pakistan-for-the-first-time-in-2002-after-this-started-doing-this-work-23626968.html",
        "title": "मुजफ्फरनगर से पाकिस्तानी जासूस गिरफ्तार, 2002 में पहली बार गया था पाकिस्तान- इसके बाद करने लगा यह काम",
        "body": "राज्य ब्यूरो, लखनऊ। बुधवार को एसटीएफ की मेरठ इकाई ने मुजफ्फरनगर से पाकिस्तानी खुफिया एजेंसी आइएसआइ के सक्रिय एजेंट तहसीम उर्फ मोटा को गिरफ्तार करने में सफलता प्राप्त की है। शामली निवासी तहसीम पाकिस्तान में बैठे आइएसआइ हैंडलर दिलशाद उर्फ मिर्जा तथा एजेंट इकबाल काना के सीधे संपर्क में था।शामली के कैराना के रहने वाला इकबाल आतंकी गतिविधियों में लिप्त था और कई वर्ष पूर्व पाकिस्तान भाग गया था। एनआइए भी एनडीपीएस एक्ट के एक मामले में लगभग दो वर्ष से तहसीम की तलाश कर रही थी। डीजी कानून-व्यवस्था प्रशांत कुमार ने बताया कि तहसीम के संपर्क में रहे अन्य आइएसआइ एजेंटों की तलाश की जा रही है।एडीजी एसटीएफ अमिताभ यश के अनुसार तहसीम व उसका भाई कलीम पाकिस्तान आते-जाते थे। अगस्त, 2023 में कलीम पकड़ा गया था, तब तहसीम अपना मोबाइल छोड़कर भाग निकला था। तहसीम वर्ष 2002 में पहली बार कारोबार के बहाने पाकिस्तान अपनी महिला रिश्तेदार के घर गया था।\nलगभग 15 दिन रिश्तेदार के घर रुकने के बाद वह लाहौर में हमीदा के घर भी रुका था। कैराना निवासी हमीदा भी आतंकी गतिविधियों में शामिल थी और इकबाल के सहयोग से पाकिस्तान भाग निकली थी।\n\nलाहौर में उसकी मुलाकात इकबाल काना के सहयोगी केसर से हुई थी। केसर के माध्यम से वह आइएसआइ हैंडलर दिलशाद से मिला और जाली नोटों की तस्करी व अन्य देश विरोधी गतिविधियों में शामिल हो गया था। 2002 से 2008 के मध्य तहसीम को हर दो-तीन माह में दो से सात लाख रुपये तक के जाली नोटों की खेप भेजी जाती थी।\nतहसीम दिल्ली व अमृतसर में आइएसआइ एजेंटों से नकली नोट लेकर आगे सप्लाई करता था। उसके विरुद्ध शामली में दो, दिल्ली में एक व पंजाब में एक मुकदमा दर्ज है। एसटीएफ ने शामली की शहर कोतवाली में मुकदमा दर्ज कराकर तहसीम को कोर्ट में पेश किया गया, जहां से उसे मुजफ्फरनगर जेल भेज दिया गया।\n\nतहसीम पहली बार कैराना के अमीर अहमद के साथ 70 हजार रुपये की जाली भारतीय मुद्रा के साथ पकड़ा गया था। इसके बाद दिल्ली में आठ लाख रुपये के जाली नोटों के साथ पकड़ा गया। तीसरी बार अमृतसर में 22 लाख रुपये के जाली नोटों के साथ दबोचा गया था।\n",
        "description": "Pakistani Agent  एडीजी एसटीएफ अमिताभ यश के अनुसार तहसीम व उसका भाई कलीम पाकिस्तान आते-जाते थे। अगस्त 2023 में कलीम पकड़ा गया था तब तहसीम अपना मोबाइल छोड़कर भाग निकला था। तहसीम वर्ष 2002 में पहली बार कारोबार के बहाने पाकिस्तान अपनी महिला रिश्तेदार के घर गया था। लगभग 15 दिन रिश्तेदार के घर रुकने के बाद वह लाहौर में हमीदा के घर भी रुका था।"
    },
    {
        "id": "23626733",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-will-start-cleanliness-campaign-on-january14-23626733.html",
        "title": "Ramotsav 2024: अभूतपूर्व होगा श्रीराम का स्वागत, योगी आदित्यनाथ 14 जनवरी को करेंगे स्वच्छता अभियान की शुरुआत",
        "body": "डिजिटल डेस्क, लखनऊ। जिस प्रकार प्रतिवर्ष दीपावली से पहले हम साफ सफाई और रंग रोगन के बाद अपने अपने घरों को आकर्षक झालरों और दीपों से सजाते हैं, ठीक उसी तर्ज पर योगी सारकार 22 जनवरी से पहले पूरे प्रदेश को चमकाने, सजाने और संवारने जा रही है। खुद मुख्यमंत्री योगी आदित्यनाथ मकर संक्रांति से इस महाअभियान की शुरुआत करेंगे।सीएम योगी अयोध्या से स्वच्छता अभियान की शुरुआत करेंगे, जिसके बाद प्रदेश के हर गांव, हर नगर और प्रत्येक मोहल्ले में वृहद् स्वच्छता अभियान चलाया जाएगा। नगर विकास और पंचायती राज विभाग को इसकी जिम्मेदारी सौंपी गई है।अयोध्या में होने जा रहे भव्य मंदिर के उद्घाटन और प्रभु श्रीराम के प्राण प्रतिष्ठा समारोह को लेकर प्रदेश के मुख्य सचिव दुर्गा शंकर मिश्र की ओर से नगर विकास विभाग और पंचायती राज विभाग के लिए निर्देश जारी किये गये हैं। 14 जनवरी से शुरू होने जा रहे स्वच्छता के महाअभियान की कमान खुद मुख्यमंत्री योगी आदित्यनाथ संभालेंगे। इसके बाद अगले 9 दिन तक प्रदेश के हर हिस्से में बड़े पैमाने पर स्वच्छता अभियान चलाया जाएगा। यही नहीं प्रदेश के प्रत्येक जिला मुख्यालयों पर स्थानीय जनप्रतिनिधि विशेष सफाई अभियान की कमान संभालेंगे।\n\nयह भी पढ़ें: फूलों की सज्जा से दिखेगा अयोध्या का त्रेतायुगीन वैभव, सभी वार्डों के कायाकल्प प्रक्रिया भी शुरू\nअयोध्या में ना केवल मुख्य मार्ग, बल्कि रेलवे स्टेशन और एयरपोर्ट से मंदिर तक के मार्ग पर गंदगी और धूल को पूरी तरह से साफ करने के निर्देश हैं। इसके अलावा अयोध्या की प्रत्येक नालियों की सफाई, ड्रेनेज और यूटिलिटी डस्ट की सफाई के साथ ही बड़े पैमाने पर सफाई कर्मियों की टीम को लगाने के भी निर्देश हैं। इसमें 3800 पुराने और 1500 नये सफाई कर्मियों की तैनाती की जानी है।\n\n\nवहीं, खाद्य विभाग को निर्देश दिये गये हैं कि अयोध्या के सभी पेट्रोल पंप और ग्रीन कॉरीडोर पर मौजूद शौचालयों की रेगुलर जांच कर उनकी स्वच्छता सुनिश्चित की जाए। साथ ही सिंचाई विभाग द्वारा नया घाट पर 1.37 किमी तक नदी पर बैरियर बनाकर राम की पैड़ी की सफाई सुनिश्चित की जाएगी।\nयह भी पढ़ें: अयोध्‍या के टेढ़ी बाजार चौराहे का बदला गया स्‍वरूप और नाम, जानें अब क्‍या रखा गया?\n\nइसके अलावा लखनऊ, गोरखपुर, प्रयागराज, वाराणसी से अयोध्या के राजमार्गों को ग्रीन कॉरीडोर बनाते हुए इन मार्गों की समुचित सफाई व्यवस्था सुनिश्चित की जाएगी। इन मार्गों पर रामचरित मानस की चौपाइयों की होर्डिंग्स भी लगाए जाएंगे। साथ ही साथ प्रदेश के सभी सरकारी इमारतों और स्कूल कॉलेज को सजाने के भी निर्देश हैं। प्रदेश के सभी कार्यालयों को 22 से 26 जनवरी तक रंग बिरंगे झालरों और प्रकाश से सजाने के भी निर्देश दिये गये हैं।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ अयोध्या से स्वच्छता अभियान की शुरुआत करेंगे जिसके बाद प्रदेश के हर गांव हर नगर और प्रत्येक मोहल्ले में वृहद् स्वच्छता अभियान चलाया जाएगा। नगर विकास और पंचायती राज विभाग को इसकी जिम्मेदारी सौंपी गई है। अयोध्या में ना केवल मुख्य मार्ग बल्कि रेलवे स्टेशन और एयरपोर्ट से मंदिर तक के मार्ग पर गंदगी और धूल को पूरी तरह से साफ करने के निर्देश हैं।\n"
    },
    {
        "id": "23626651",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-after-delhi-direct-flight-from-this-city-to-ayodhya-cm-yogi-launched-it-know-how-much-is-the-fare-23626651.html",
        "title": "Ram Mandir : अब इस शहर से Ayodhya के लिए डायरेक्ट फ्लाइट, सीएम योगी ने किया शुभारंभ- जानिए कितना है किराया",
        "body": "जागरण संवाददाता, लखनऊ : धर्मनगरी अयोध्या में प्रभु श्री राम के दर्शन-पूजन की चाह रखने वाले श्रद्धालुओं/पर्यटकों को अहमदाबाद-अयोध्या के बीच सीधी हवाई सेवा का विकल्प मिल गया है। मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को आयोजित एक कार्यक्रम में अहमदाबाद - अयोध्या के लिए इंडिगो एयरलाइंस की सीधी हवाई सेवा का गुरुवार को शुभारंभ किया।अयोध्या-अहमदाबाद के बीच नई हवाई सेवा के शुभारंभ पर प्रसन्नता व्यक्त करते हुए मुख्यमंत्री ने कहा कि इस उड़ान सेवा से भगवान श्रीराम की नगरी अयोध्या, हवाई सेवा द्वारा, सीधे अहमदाबाद से जुड़ गयी है। अयोध्या से दिल्ली के बाद अहमदाबाद दूसरा कनेक्टेड स्थल है। आगामी 15 जनवरी से मुम्बई के लिए उड़ान सेवा आरम्भ हो जाने के पश्चात मुम्बई तीसरा कनेक्टेड स्थल हो जाएगा।इसके अतिरिक्त, दिनांक 16 जनवरी, 2024 से दिल्ली के लिए एक और उड़ान आरम्भ हो रही है। मुख्यमंत्री ने बेहतर हवाई सेवाओं को पर्यटन और व्यापार की गतिविधियों को इससे बड़ा प्रोत्साहित करने वाला बताया।\nप्रदेश में बेहतर होती हवाई सेवाओं की चर्चा करते हुए मुख्यमंत्री ने कहा कि वर्ष 2016-17 में प्रदेश में हवाई यात्रियों की संख्या 59.97 लाख थी, जो वित्तीय वर्ष 2022-23 में बढ़कर 96.02 लाख हो गयी। विगत 03 वर्षों में प्रदेश में हवाई यात्रियों की संख्या में 29.46 प्रतिशत की वृद्धि दर्ज की गयी है।\n\nउन्होंने कहा कि वर्ष 2016-17 में लखनऊ एयरपोर्ट पर यात्रियों की संख्या 39. 68 लाख, वाराणसी में 19.16 लाख, गोरखपुर में 54 हजार तथा प्रयागराज में 45 हजार थी।\nजबकि वर्ष 2022-23 में लखनऊ एयरपोर्ट पर यात्रियों की संख्या बढ़कर 52.20 लाख, वाराणसी में 25.21 लाख, गोरखपुर में 7.18 लाख तथा प्रयागराज में 5.71 लाख हो गयी। मुख्यमंत्री ने कहा कि प्रधानमंत्री जी की परिकल्पना है कि एक सामान्य नागरिक भी हवाई जहाज में यात्रा करे, हवाई चप्पल पहनने वाला व्यक्ति भी हवाई सेवा का लाभ उठाये।\n\nराज्य सरकार इस परिकल्पना को साकार करने के लिए प्रतिबद्धतापूर्वक कार्य कर रही है। मुख्यमंत्री ने कहा कि अयोध्या में 05 वर्ष पहले तक एक छोटी सी एयरस्ट्रिप थी। लेकिन आज वहां महर्षि वाल्मीकि अंतरराष्ट्रीय एयरपोर्ट संचालित हो रहा है। आज हर व्यक्ति अयोध्या आने का इच्छुक है।\nइसलिए प्रधानमंत्रीके विजन के अनुरूप सरकार ने सड़क, रेल और वायु मार्ग की बेहतर कनेक्टिविटी दी है। मुख्यमंत्री ने कहा कि अयोध्या अंतरराष्ट्रीय एयरपोर्ट के लिए 821 एकड़ की भूमि राज्य सरकार ने उपलब्ध कराई और केंद्रीय नागर विमानन मंत्रालय ने समयबद्धता के साथ विश्वस्तरीय एयरपोर्ट तैयार कराया।\n\nउत्तर प्रदेश में इंडियो एयरलाइन्स की उपस्थिति का जिक्र करते हुए मुख्यमंत्री ने कहा कि इंडिगो द्वारा उत्तर प्रदेश के 08 नगरों लखनऊ, गोरखपुर, वाराणसी, कानपुर, आगरा, प्रयागराज, बरेली तथा अयोध्या से उड़ान सुविधा दी जा रही है। इसमें लगातार बढोतरी भी हो रही है। उन्होंने कहा कि लखनऊ एयरपोर्ट से उड़ान वर्ष 2009 में प्रारम्भ हुई। वर्तमान में 13 कनेक्टेड राष्ट्रीय गंतव्य स्थलों के लिए 84 उड़ानें प्रतिदिन उपलब्ध हैं।\n\nइसी तरह, वाराणसी एयरपोर्ट से 06 कनेक्टेड राष्ट्रीय गंतव्य स्थलों के लिए 34 उड़ानें, गोरखपुर एयरपोर्ट से 04 कनेक्टेड राष्ट्रीय गंतव्य स्थलों के लिए 06 उड़ानें, प्रयागराज एयरपोर्ट से 10 कनेक्टेड राष्ट्रीय गंतव्य स्थलों के लिए 11 उड़ानें, आगरा एयरपोर्ट 06 कनेक्टेड राष्ट्रीय गंतव्य स्थलों के लिए 06 उड़ानें, कानपुर एयरपोर्ट से 03 कनेक्टेड राष्ट्रीय गंतव्य स्थलों के लिए 03 उड़ानें, बरेली एयरपोर्ट से 03 कनेक्टेड राष्ट्रीय गंतव्य स्थलों के लिए 03 उड़ानें प्रतिदिन उपलब्ध हैं।\n\nकेंद्रीय मंत्री ज्योतिरादित्य सिंधिया ने कहा कि आगामी 22 जनवरी को अयोध्या में श्रीरामलला के नव विग्रह की प्राण प्रतिष्ठा की न केवल 140 करोड़ भारतीयों बल्कि विदेशों में भी बड़ी प्रतीक्षा है। केंद्रीय मंत्री ने बीते 30 दिसंबर को महर्षि वाल्मीकि अंतरराष्ट्रीय एयरपोर्ट के शुभारंभ के दिन के अनुभव साझा करते हुए कहा कि अयोध्या में ऐसा लगा कि मानो हर कोई अपने प्रभु श्रीराम के स्वागत में आह्लादित है।\n\nयोगी ने नव्य अयोध्या बनाई है। अयोध्या एयरपोर्ट सहित विभिन्न विकास परियोजनाओं की समयबद्धता पर खुशी जाहिर करते हुए उन्होंने कहा कि 'जहां होता है राम का नाम-वहां पूरे होते हैं सारे काम। उन्होंने कहा कि मुख्यमंत्री योगी आदित्यनाथ के सहयोग से ही महज 20 महीने में यह एयरपोर्ट बन सका।\nइतनी कम अवधि में हवाईअड्डा बनना, एक रिकॉर्ड है। अहमदाबाद और अयोध्या के बीच इंडिगों की फ्लाइट सेवा के शुभारंभ पर सभी को बधाई देते हुए उन्होंने कहा कि इस फ्लाइट के माध्यम से वाइब्रेंट गुजरात और आध्यत्मिक अयोध्या का संगम हो रहा है।\n\nकेंद्रीय मंत्री ने कहा कि जिस उत्तर प्रदेश में 2014 में 700 एयरक्राफ्ट प्रति सप्ताह था, आज 137 गुना बढ़कर 1654 एयर मूवमेंट प्रति सप्ताह तक पहुंच गया है। बहुत जल्द अलीगढ़, आजमगढ़, चित्रकूट, श्रावस्ती में भी हवाई सेवा शुरू होने जा रही है।\nकार्यक्रम में, इंडिगो एयरलाइंस के स्पेशल डायरेक्टर आरके सिंह ने देश के सिविल एविएशन सेक्टर में इंडिगो एयरलाइंस की मजबूत उपस्थिति की जानकारी देते हुए बताया कि वर्तमान में इंडिगो हर दिन उत्तर प्रदेश के 07 हवाईअड्डों से 165 उड़ानें भर रहा है। आने वाले दिनों में इसमें और बढ़ोतरी सुनिश्चित है।\n\nअयोध्या-अहमदाबाद के बीच शुरू हुई नई फ्लाइट के बारे में जानकारी देते हुए उन्होंने बताया कि दोनों ओर से फ्लाइट सप्ताह में तीन दिन में उपलब्ध होगी।\n",
        "description": "Ayodhya Direct Flight  अयोध्या-अहमदाबाद के बीच नई हवाई सेवा के शुभारंभ पर प्रसन्नता व्यक्त करते हुए मुख्यमंत्री ने कहा कि इस उड़ान सेवा से भगवान श्रीराम की नगरी अयोध्या हवाई सेवा द्वारा सीधे अहमदाबाद से जुड़ गयी है। अयोध्या से दिल्ली के बाद अहमदाबाद दूसरा कनेक्टेड स्थल है। आगामी 15 जनवरी से मुम्बई के लिए उड़ान सेवा आरम्भ हो जाने के पश्चात मुम्बई तीसरा कनेक्टेड स्थल हो जाएगा।"
    }
]