[
    {
        "id": "23626470",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-on-congress-rejection-of-invitation-for-ram-mandir-pran-pratishtha-23626470.html",
        "title": "'विनाशकाले विपरीत बुद्धि', कांग्रेस के राम मंदिर 'प्राण प्रतिष्ठा' के निमंत्रण को अस्वीकार करने पर बोले केशव प्रसाद मौर्य",
        "body": "एएनआई, लखनऊ। कांग्रेस द्वारा राम मंदिर 'प्राण प्रतिष्ठा' के निमंत्रण को अस्वीकार करने पर उत्तर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा, \"अगर उन्होंने निमंत्रण को ठुकराया है तो जनता उन्हें ठुकरा देगी... निमंत्रण भाजपा ने दिया है, श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट ने दिया है और उसे नकारने से उनका रामद्रोही आचरण प्रकट होता है... उनका ऐसा निर्णय निश्चित तौर से विनाशकाले विपरीत बुद्धि है।\"बता दें, अयोध्‍या में 22 जनवरी को रामलला के प्राण प्रत‍िष्‍ठा समारोह के ल‍िए व‍िपक्षी दलों के नेताओं को भी न‍िमंत्रण भेजा गया है। हालांक‍ि, कांग्रेस सह‍ित कुछ दलों ने इसे अस्‍वीकार कर द‍िया है। कांग्रेस नेता सोनिया गांधी, मल्लिकार्जुन खरगे और अधीर रंजन चौधरी रामलला की प्राण प्रतिष्ठा समारोह में शामिल नहीं होंगे। कांग्रेस ने बुधवार को यह जानकारी देते हुए इस समारोह को भाजपा और आरएसएस का इवेंट करार दिया था। हालांकि, कांग्रेस के शीर्ष नेताओं का इस फैसले से पार्टी के कुछ नेताओं ने नाराजगी जाहिर की है। गुजरात के कांग्रेस विधायक अर्जुन मोढवाडिया ने आलाकमान के फैसले पर आपत्ति जाहिर की है।अयोध्या में प्राण प्रतिष्ठा महोत्सव को लेकर बनी सुरक्षा योजनाएं धरातल पर उतरने लगी हैं। अतिथियों के आगमन और यातायात को दृष्टिगत रखते हुए रामनगरी में पांच स्थानों पर पार्किंग चिह्नित की जा चुकी है, जिसमें 12 वीवीआईपी पार्किंग हैं। इनमें रामकथा पार्क, फटिक शिला, रामघाट सहित अन्य स्थान शामिल हैं। एयरपोर्ट की सुरक्षा केंद्रीय औद्योगिक सुरक्षा बल (सीआईएसएफ) के जवानों ने संभाल ली है। इनकी संख्या 250 से अधिक है। आधुनिक हथियारों से लैस जवानों ने विधिवत अपना दायित्व निभाना शुरू कर दिया। यहां तैनात रहे विशेष सुरक्षा बल (एसएसएफ) के जवान अब रामजन्मभूमि परिसर में रहेंगे। इन जवानों के परिसर में पहुंचने के बाद राम मंदिर की सुरक्षा में अब एसएसएफ जवानों की संख्या 550 से अधिक हो जाएगी।\n\nयह भी पढ़ें: Ramlala Pran Pratishtha: 22 जनवरी को अयोध्‍या में उतरेंगे 100 चार्टर्ड विमान, सीएम योगी ने कही ये बात\n\n",
        "description": "अयोध्‍या में 22 जनवरी को रामलला के प्राण प्रत‍िष्‍ठा समारोह के ल‍िए व‍िपक्षी दलों के नेताओं को भी न‍िमंत्रण भेजा गया है। हालांक‍ि कांग्रेस सह‍ित कुछ दलों ने इसे अस्‍वीकार कर द‍िया है। कांग्रेस नेता सोनिया गांधी मल्लिकार्जुन खरगे और अधीर रंजन चौधरी रामलला की प्राण प्रतिष्ठा समारोह में शामिल नहीं होंगे। कांग्रेस ने बुधवार को यह जानकारी देते हुए इस समारोह को भाजपा और आरएसएस का इवेंट बताया था। "
    },
    {
        "id": "23626455",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-says-100-chartered-planes-will-land-in-ayodhya-on-january22-23626455.html",
        "title": "Ramlala Pran Pratishtha: 22 जनवरी को अयोध्‍या में उतरेंगे 100 चार्टर्ड विमान, सीएम योगी ने कही ये बात",
        "body": "लखनऊ, एएनआई। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को कहा कि 22 जनवरी को 'प्राण प्रतिष्ठा दिवस' पर 100 चार्टर्ड विमान अयोध्या में उतरेंगे। उन्‍होंने कहा, \"राम मंदिर के 'प्राण प्रतिष्ठा' समारोह में शामिल होने के लिए लगभग 100 चार्टर्ड विमान 22 जनवरी को अयोध्या हवाई अड्डे पर उतरेंगे। यह हमें अयोध्या हवाई अड्डे की क्षमता की जांच करने का रास्ता भी दिखाएगा।\"सीएम योगी ने कहा, \"मैं उत्तर प्रदेश को चौथा अंतरराष्ट्रीय हवाई अड्डा देने के लिए पीएम नरेंद्र मोदी का आभारी हूं। अयोध्या हवाई अड्डे का उद्घाटन 30 दिसंबर को किया गया था।\" 30 दिसंबर 2023 को प्रधानमंत्री नरेंद्र मोदी ने नवनिर्मित अयोध्या हवाई अड्डे का उद्घाटन किया था। बाद में एक सार्वजनिक कार्यक्रम में बोलते हुए उन्होंने कहा कि महर्षि वाल्मिकी की रामायण ज्ञान का मार्ग है जो हमें श्री राम से जोड़ता है।बता दें, केंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया, केंद्रीय मंत्री वीके सिंह और अन्य वरिष्ठ अधिकारियों ने गुरुवार को अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान शुरू की। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ को अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान के लिए बोर्डिंग पास मिला।\n\nकेंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया ने कहा, ''पीएम मोदी और यूपी के सीएम योगी आदित्यनाथ ने 30 दिसंबर को अयोध्या एयरपोर्ट और रेलवे स्टेशन का उद्घाटन किया।'' उन्‍होंने कहा, ''हमने 30 दिसंबर को अयोध्या और दिल्ली के बीच पहली उड़ान शुरू की, जो इंडिगो और एयर इंडिया एक्सप्रेस द्वारा संचालित थी। आज हम अयोध्या को अहमदाबाद से जोड़ने जा रहे हैं।\"\nइस बीच अहमदाबाद एयरपोर्ट पर जैसे ही अयोध्या के लिए पहली उड़ान अहमदाबाद से रवाना हुई, यात्री भगवान राम, लक्ष्मण, सीता और हनुमान की पोशाक पहनकर एयरपोर्ट पर पहुंचे।\n\nपहले चरण में, एयरपोर्ट सालाना 10 लाख यात्रियों को संभाल सकता है और दूसरे चरण के बाद, महर्षि वाल्मिकी अंतर्राष्ट्रीय हवाई अड्डा सालाना 60 लाख यात्रियों को सेवा प्रदान करेगा। अत्याधुनिक हवाई अड्डे के पहले चरण को 1,450 करोड़ रुपये से अधिक की लागत से विकसित किया गया है। एयरपोर्ट के टर्मिनल भवन का क्षेत्रफल 6500 वर्ग मीटर होगा, जो सालाना लगभग 10 लाख यात्रियों की सेवा के लिए सुसज्जित होगा। टर्मिनल बिल्डिंग का अग्रभाग अयोध्या के आगामी श्री राम मंदिर की मंदिर वास्तुकला को दर्शाता है।\n\nयह भी पढ़ें: अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान को हरी झंडी, ज्योतिरादित्य सिंधिया ने की ये बड़ी घोषणा\n\nकेंद्रीय औद्योगिक सुरक्षा बल (सीआईएसएफ) ने बुधवार को अयोध्या के महर्षि वाल्मिकी अंतरराष्ट्रीय हवाईअड्डे की सुरक्षा अपने हाथ में ले ली थी। यूनिट का नेतृत्व डिप्टी कमांडेंट रैंक का अधिकारी करेगा। इस बीच, उत्तर प्रदेश सरकार ने उन्नत सुरक्षा और यातायात प्रबंधन उपायों को शामिल करते हुए एक व्यापक योजना लागू की है।\n\nयह भी पढ़ें: अयोध्या में बस गया तंबुओं का सुंदर शहर, 15 से 20 हजार लोगों के ठहरने का है प्रबंध; जानें कब से शुरू होगा संचालन, क्या मिलेंगी सुविधाएं\n\n",
        "description": " केंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया केंद्रीय मंत्री वीके सिंह और अन्य वरिष्ठ अधिकारियों ने गुरुवार को अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान शुरू की। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ को अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान के लिए बोर्डिंग पास मिला। सिंधिया ने कहा पीएम मोदी और यूपी के सीएम योगी आदित्यनाथ ने 30 दिसंबर को अयोध्या एयरपोर्ट और रेलवे स्टेशन का उद्घाटन किया। "
    },
    {
        "id": "23626420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jyotiraditya-scindia-up-cm-yogi-adityanath-flagged-off-first-tri-weekly-flight-between-ahmedabad-and-ayodhya-23626420.html",
        "title": "अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान को हरी झंडी, ज्योतिरादित्य सिंधिया ने की ये बड़ी घोषणा",
        "body": "एएनआई, लखनऊ। केंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया, उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ, केंद्रीय मंत्री वीके सिंह के साथ अन्य वरिष्ठ अधिकारियों ने अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान को हरी झंडी दिखाई। केंद्रीय मंत्री ज्योतिरादित्य सिंधिया ने कहा, \"आज एक बहुत नया इतिहास रचा जा रहा है। अयोध्या की पावन भूमि पर एक नववर्ष का उत्साह हमने 30 दिसंबर को देखा था जब पीएम मोदी ने अयोध्या के भव्य हवाईअड्डा और नवीन रेलवे स्टेशन का उद्घाटन किया था।\"सिंधिया ने कहा, \"बहुत जल्द हम उत्तर प्रदेश के लिए 5 नए हवाईअड्डे अलीगढ़, आजमगढ़, श्रावस्ती, चित्रकूट और मुरादाबाद में 1 महीने में एक साथ लोकार्पण करेंगे। जेवर में अंतर्राष्ट्रीय स्तर का विमानतल बनने जा रहा है...मेरठ, म्योरपुर और सरसावा में भी आने वाले दिनों में हम हवाईअड्डे संचालित करेंगे।\"यह भी पढ़ें: Ayodhya: अयोध्या के ‘सुदामा’ की तंगी दूर कर रहे रामलला, दिव्यांग के लिए आसान नहीं था रोजगार मिलना; पढ़ें पूरी कहानी\n\nउत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने कहा, \"मुझे प्रसन्नता है कि अयोध्या-अहमदाबाद के बीच जो सेवा शुरू हो रही है उससे श्रद्धालुओं को अहमदाबाद से अयोध्या और अयोध्या से द्वारिकाधाम, सूरत, सोमनाथ आदि पवित्र स्थलों की यात्रा करने में आसानी होगी... मैं केंद्रीय मंत्री ज्योतिरादित्य सिंधिया का धन्यवाद करता हूं कि उन्होंने इसमें रुचि लेकर अयोध्या के इस अंतर्राष्ट्रीय एयरपोर्ट के निर्माण को एक समय सीमा के अंदर पूरा कराया।\"\n",
        "description": "केंद्रीय मंत्री ज्योतिरादित्य सिंधिया ने कहा आज एक बहुत नया इतिहास रचा जा रहा है। अयोध्या की पावन भूमि पर एक नववर्ष का उत्साह हमने 30 दिसंबर को देखा था जब पीएम मोदी ने अयोध्या के भव्य हवाईअड्डा और नवीन रेलवे स्टेशन का उद्घाटन किया था। सिंधिया ने कहा बहुत जल्द हम उत्तर प्रदेश के लिए 5 नए हवाईअड्डे 1 महीने में एक साथ लोकार्पण करेंगे।"
    },
    {
        "id": "23626408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-vigilance-raids-the-residence-of-former-md-of-uprnn-cp-singh-it-is-a-case-of-disproportionate-assets-23626408.html",
        "title": "यूपी विजिलेंस की बड़ी कार्रवाई, UPRNN के पूर्व MD सीपी सिंह के आवास पर छापेमारी, आय से अधिक संपत्ति का है मामला",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा शासनकाल के बहुचर्चित स्मारक घोटाले में आरोपित उप्र राजकीय निर्माण निगम के पूर्व प्रबंध निदेशक सीपी सिंह पर सतर्कता अधिष्ठान (विजिलेंस) ने आय से अधिक संपत्ति के मामले में शिकंजा कसा है।विजिलेंस की खुली जांच में दोषी पाए गए सीपी सिंह के विरुद्ध शासन की अनुमति पर विजिलेंस ने मंगलवार को ही आय से अधिक संपत्ति का केस दर्ज किया था, जिसके बाद बुधवार को गोमतीनगर के विश्वास खंड स्थित उनके आवास समेत तीन स्थानों पर छापेमारी की गई। सुबह 10 बजे से देर रात तक छानबीन जारी रही।एडीजी विजिलेंस राजीव कृष्ण के अनुसार आय से अधिक संपत्ति के मामले में यह कार्रवाई की जा रही है। आरोपित कई कंपनियों के निदेशक व कई कंपनियों के साझेदार भी हैं। इन कंपनियों व उनके माध्यम से खरीदी गई संपत्तियों की जांच भी शुरू की गई है। सीपी सिंह की लखनऊ, दिल्ली, मुंबई, गुरुग्राम व देहरादून समेत अन्य स्थानों पर संपत्तियां होने की जानकारी सामने आई है।\n\nसूत्रों के अनुसार कई बैंक खाते व लाकर भी पते चले हैं, जिनकी गुरुवार को जांच होगी। आवास में एक जगुआर व बीएमडब्ल्यू कार भी मिली। विजिलेंस ने कोर्ट से वारंट प्राप्त कर बुधवार को सिंह के आवास के अलावा मदन मोहन मालवीय मार्ग तथा महानगर स्थित दो प्रतिष्ठानों में भी छापा मारा और घंटों छानबीन की।\nविजिलेंस अधिकारियों ने लंबी पूछताछ करने के साथ ही उनके बयान दर्ज किए हैं। छापेमारी में कई संपत्तियों के दस्तावेज भी बरामद हुए। कई कंपनियों से जुड़े दस्तावेज कब्जे में लिए गए हैं। करोड़ों रुपये की संपत्तियों की जानकारी मिली है, जिनका मूल्यांकन कराया जा रहा है।\n\nबसपा शासनकाल में हुए स्मारकों के निर्माण में सीपी सिंह के पास महत्वपूर्ण जिम्मेदारियां थीं। विजिलेंस स्मारक घोटाले की जांच भी कर रहा है। स्मारक घोटाले की जांच ईडी भी कर रहा है।\nस्मारक घोटाले की जांच सबसे पहले लोकायुक्त संगठन ने की थी। लोकायुक्त ने मई 2013 में अपनी जांच रिपोर्ट सरकार को सौंपी थी, जिसमें लगभग 1400 करोड़ रुपये का घोटाला सामने आया था। लोकायुक्त ने अपनी रिपोर्ट में एसआईटी गठित कर घोटाले की विस्तृत जांच कराने समेत अन्य संस्तुतियां की थीं।\n\nबाद में शासन ने स्मारक घोटाले की जांच विजिलेंस को सौंप दी थी। विजिलेंस ने लखनऊ के गोमतीनगर थाने में एक जनवरी, 2014 को घोटाले की पहली एफआईआर दर्ज कराई थी, जिसमें बसपा के तत्कालीन मंत्री नसीमुद्दीन सिद्दीकी व बाबू सिंह कुशवाहा भी नामजद थे। विजिलेंस ने दो मंत्रियों व तत्कालीन अधिकारियों समेत 199 आरोपितों के खिलाफ मुकदमा दर्ज कराया था।\n\nUP Politics: अब I.N.D.I.A गठबंधन को लेकर नफा-नुकसान टटोल रहीं मायावती, पार्टी नेताओं से ले रही है फीडबैक\n\n\n",
        "description": "UP Vigilance  बसपा शासनकाल के बहुचर्चित स्मारक घोटाले में आरोपित उप्र राजकीय निर्माण निगम के पूर्व प्रबंध निदेशक सीपी सिंह पर एक बार फिर से बड़ी कार्रवाई हुई है। आय से अधिक संपत्ति मामले मे अब यूपी विजिलेंस की टीम ने छापेमारी की है। दस्तावेज बरामद किए हैं वहीं बयान भी दर्ज किए हैं। बता दें कि आज लॉकर की जांच की जाएगी। "
    },
    {
        "id": "23626383",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madrasa-education-council-chairman-wrote-letter-to-pm-modi-requesting-urge-to-get-the-outstanding-honorarium-of-teachers-paid-as-soon-as-possible-23626383.html",
        "title": "UP मदरसा बोर्ड के अध्यक्ष ने PM मोदी को लिखी चिट्ठी, CM योगी के 5 जनवरी के आदेश पर भी जताई रहमदिली की उम्मीद",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश मदरसा शिक्षा परिषद के अध्यक्ष डा.इफ्तिखार अहमद जावेद ने प्रधानमंत्री नरेन्द्र मोदी को बुधवार को पत्र भेजकर मदरसा आधुनिकीकरण योजना का नवीनीकरण कराते हुए देश और प्रदेश में इसका विस्तार कराने का अनुरोध किया है।साथ ही, इस योजना में कार्यरत शिक्षकों के बकाया मानदेय का यथाशीघ्र भुगतान कराने का भी आग्रह किया है। पत्र में उन्होंने कहा है कि इस योजना के माध्यम से प्रदेश के लाखों-करोड़ों मदरसा छात्र-छात्राओं को शिक्षा और समाज की मुख्यधारा से जोड़ा गया है।इनमें से ज्यादातर छात्र-छात्राएं पसमांदा (अति पिछड़े) समाज से हैं। योजना के संचालन से हजारों शिक्षक बेरोजगारी से मुक्त होकर शिक्षा प्रदान करने में लगे हैं। केंद्र सरकार के अल्पसंख्यक कार्य मंत्रालय ने 17 अक्टूबर 2023 को जारी आदेश में कहा है कि मदरसा आधुनिकीकरण योजना वित्तीय वर्ष 2021-22 तक ही अनुमोदित है।\n",
        "description": "UP Madrasa Board  उत्तर प्रदेश मदरसा शिक्षा परिषद के अध्यक्ष डा.इफ्तिखार अहमद जावेद ने प्रधानमंत्री नरेन्द्र मोदी को बुधवार को पत्र भेजकर मदरसा आधुनिकीकरण योजना का नवीनीकरण कराते हुए देश और प्रदेश में इसका विस्तार कराने का अनुरोध किया है। उप्र शासन ने पांच जनवरी 2023 को योजना से जुड़े शिक्षकों को दिए जाने वाले अतिरिक्त राज्यांश मानदेय पर रोक लगा दी गई है।"
    },
    {
        "id": "23626364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-imd-weather-today-update-lucknow-varanasi-meerut-bareilly-gorakhpur-prayagraj-kanpur-jaane-mausam-ka-haal-23626364.html",
        "title": "UP Weather Report Today: बर्फीली पछुआ ने बढ़ाई गलन, अगले तीन दिनों तक छाया रहेगा कोहरा; तापमान गिरने से किसान भी परेशान",
        "body": "डिजिटल डेस्क, नई दिल्ली। मौसम का मिजाज प्रतिदिन बदल रहा है। बुधवार को आसमान में छाए बादल के बीच बर्फीली पछुआ हवा ने मौसम में गलन भरी ठंड घोल दी है। हाड़-कंपाऊ ठंड से तापमान में तेजी से गिरावट आई है। दोपहर में खिली हल्की धूप से भी राहत नहीं मिली। कड़ाके की सर्दी ने जनजीवन अस्त-व्यस्त हो गया है। ठंड का असर सरकारी, निजी कार्यालयों में देखा गया। मौसम विभाग के पूर्वानुमान के अनुसार कड़ाके की ठंड के बीच अगले तीन दिनों तक कोहरा छाया रहेगा। पारा अभी दो से तीन सेल्सियस तक नीचे गिर सकता है।राजधानी लखनऊ में आज भी बर्फीली हवा का कहर जारी रहेगी। अधिकतम तापमान 8 डिग्री और न्यूनतम 5 डिग्री सेल्सियस रहने का अनुमान जताया गया है।पिछले दो दिनों में पूर्वांचल में धूप खिलने के साथ मौसम और तापमान में सुधार हुआ था, लेकिन मंगलवार की रात से चल रही बर्फीली पछुआ हवा से अचानक गलन बढ़ गई। बाजारों, चौराहों, सार्वजनिक स्थानों पर अलाव की आग बुझ चुकी है। वाहनों के इंतजार में खड़े यात्री, राहगीर समेत सभी ठिठुर रहे हैं।\n\nवहीं पश्चिमी उत्तर प्रदेश में मौसम काफी ठंडा रहा। रोज की अपेक्षा बुधवार का दिन अधिक ठंडा था। अधिकतम तापमान 19.2 डिग्री सेल्सियस न्यूनतम तापमान 07.2 डिग्री सेल्सियस रिकार्ड किया गया। सुबह से ही पूरे दिन लोग गर्म कपड़े पहने रहे,दोपहर में धूप निकलने के बाद सड़कों पर लोगों की आवाजाही बढ़ी। मैदानों में भी लोगों ने खड़े होकर गुनगुनी धूप का आनंद लिया। लेकिन यह धूप लोगों को ठिठुरन व गलन से राहत नहीं दे पाई, बादल और कोहरे के चलते धूप भी हल्की रही।\n\nउत्तर प्रदेश प्रशासन द्वारा सभी बोर्डों के कक्षा आठ तक के स्कूलों में शासन ने 31 दिसंबर से 14 जनवरी तक शीतावकाश घोषित किया है। परिषदीय विद्यालय बंद हैं, लेकिन कई जिलो में प्राइवेट स्कूल पर शासन का आदेश बेअसर है। सड़कों पर पैदल व वाहनों से आते-जाते बच्चों के झुंड से इसकी पुष्टि हो रही है। शासन के आदेश का अनुपालन प्रशासन नहीं करा पा रहा है।\nराहत के लिए अलाव व हीटर के सामने भी लोग ठिठुरते नजर आए। गांवों से लेकर शहर तक बुजुर्ग अलाव तापकर दिन बिताया। ठंड का असर पशु-पक्षियों, जानवरों तक पर देखा गया। पालतू पशु गोशालाओं व जंगली जानवर, झाड़ियों व गन्ने की फसलों में सिमटे दिखे।\n\n",
        "description": "Uttar Prader Weather News राजधानी लखनऊ में आज भी बर्फीली हवा का कहर जारी रहेगी। अधिकतम तापमान 8 डिग्री और न्यूनतम 5 डिग्री सेल्सियस रहने का अनुमान जताया गया है। पिछले दो दिनों में पूर्वांचल में धूप खिलने के साथ मौसम और तापमान में सुधार हुआ था लेकिन मंगलवार की रात से चल रही बर्फीली पछुआ हवा से अचानक गलन बढ़ गई। \n"
    },
    {
        "id": "23626342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-382-teachers-working-with-fake-documents-will-be-dismissed-in-up-23626342.html",
        "title": "UP में फर्जी डॉक्यूमेंट लगाकर नौकरी कर रहे 382 शिक्षक होंगे बर्खास्त, योगी सरकार वसूलेगी वेतन भी; सबसे ज्यादा इस जिले के टीचर",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में फर्जी दस्तावेज लगाकर नौकरी करने वाले 382 शिक्षकों को बर्खास्त करने की संस्तुति यूपी एटीएस की ओर से की गई है। सबसे ज्यादा 52 शिक्षक देवरिया के हैं और मथुरा के 43 व सिद्धार्थनगर के 29 फर्जी शिक्षक इसमें शामिल हैं।बीते करीब पांच वर्षों से एटीएस फर्जी मार्कशीट व प्रमाणपत्र लगाकर नौकरी कर रहे शिक्षकों की जांच कर रहा है। उसे ऐसे बड़ी संख्या में और फर्जी शिक्षक होने का अंदेशा है। वह फिलहाल इसकी पड़ताल में जुटी हुई है। फर्जी शिक्षकों को दिए गए वेतन की वसूली भी की जाएगी।परिषदीय स्कूलों में शिक्षक पद पर यह भर्तियां वर्ष 2006 से वर्ष 2016 तक हुईं थीं। बीते दिनों ऐसे देवरिया के ऐसे 85 शिक्षकों को बर्खास्त किया जा चुका है। अब इस जिले में फिर 52 और शिक्षक ऐसे सामने आ गए हैं। शिक्षक भर्ती के पूरे डाटाबेस की गहन जांच की जा रही है।\nअभी ऐसे और फर्जी शिक्षकों के दस्तावेज खंगाले जा रहे हैं। अभी जिन 382 फर्जी शिक्षकों की बर्खास्त करने की सिफारिश वह 48 जिलों के हैं। फिलहाल इन जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) को पत्र भेजकर इसकी जानकारी दे दी गई है।\n\n",
        "description": "बीते करीब पांच वर्षों से एटीएस फर्जी मार्कशीट व प्रमाणपत्र लगाकर नौकरी कर रहे शिक्षकों की जांच कर रहा है। उसे ऐसे बड़ी संख्या में और फर्जी शिक्षक होने का अंदेशा है। वह फिलहाल इसकी पड़ताल में जुटी हुई है। फर्जी शिक्षकों को दिए गए वेतन की वसूली भी की जाएगी। बीते दिनों ऐसे देवरिया के ऐसे 85 शिक्षकों को बर्खास्त किया जा चुका है। \n\n"
    },
    {
        "id": "23626313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-now-mayawati-is-weighing-the-pros-and-cons-of-india-alliance-taking-feedback-from-party-leaders-23626313.html",
        "title": "UP Politics: अब I.N.D.I.A गठबंधन को लेकर नफा-नुकसान टटोल रहीं मायावती, पार्टी नेताओं से ले रही है फीडबैक",
        "body": "अजय जायसवाल, लखनऊ। हाल के विधानसभा चुनाव में पार्टी के खराब प्रदर्शन और लोकसभा चुनाव को लेकर भाजपा की जबरदस्त तैयारियों को देखते हुए बसपा प्रमुख मायावती अब आइएनडीआइए गठबंधन में शामिल होने को लेकर गंभीर दिखाई दे रही हैं।गठबंधन करने से बसपा को होने वाले नफे-नुकसान का आकलन करने के लिए वह इन दिनों पार्टी नेताओं से फीडबैक ले रही हैं। ज्यादातर नेता मौजूदा परिस्थितियों में गठबंधन से ही पार्टी को सर्वाधिक फायदे की बात कह रहे हैं। ऐसे में माना जा रहा है कि जल्द मायावती अपनी शर्तों पर गठबंधन के साथ खड़ी दिखाई दे सकती हैं। लखनऊ में मौजूद बसपा प्रमुख 15 जनवरी को जन्मदिन पर दिल्ली जा रही हैं। दिल्ली में कांग्रेस के वरिष्ठ नेताओं से मुलाकात के बाद बसपा के गठबंधन में शामिल होने की घोषणा हो सकती है।\nवैसे तो पिछले लोकसभा चुनाव से पहले भी बसपा प्रमुख अकेले ही चुनाव लड़ने की बात करती रहीं, लेकिन पांच वर्ष पहले 12 जनवरी 2019 को उन्होंने ढाई दशक बाद सपा से गठबंधन का एलान किया था। \n\n\nतब देशहित व जनहित को गेस्ट हाउस कांड से ऊपर बताते हुए मायावती ने कहा था कि बसपा और सपा का यह गठबंधन प्रधानमंत्री नरेन्द्र मोदी और भाजपा अध्यक्ष अमित शाह यानी गुरु और चेला की नींद उड़ाने वाला है। भाजपा के अहंकारी व तानाशाही रवैये के चलते एकजुट होने का फैसला किया गया है।\n\n\n",
        "description": "तब देशहित व जनहित को गेस्ट हाउस कांड से ऊपर बताते हुए मायावती ने कहा था कि ‘बसपा और सपा का यह गठबंधन प्रधानमंत्री नरेन्द्र मोदी और भाजपा अध्यक्ष अमित शाह यानी गुरु और चेला की नींद उड़ाने वाला है। भाजपा के अहंकारी व तानाशाही रवैये के चलते एकजुट होने का फैसला किया गया है।\nभाजपा का विजय रथ रोकने में तो यह गठबंधन नाकाम रहा था।  "
    },
    {
        "id": "23626286",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-is-busy-sharpening-its-fronts-before-the-elections-there-will-be-a-discussion-on-preparations-with-officials-today-23626286.html",
        "title": "Lok Sabha Election 2024: चुनाव से पहले अपने मोर्चों की धार पैनी करने में जुटी BJP, पदाधिकारियों के साथ आज तैयारियों पर होगा मंथन",
        "body": "राज्य ब्यरो, लखनऊ। मिशन-2024 की तैयारियों को अंतिम रूप देने में जुटी प्रदेश भाजपा ने गुरुवार को पदाधिकारियों अहम बैठक बुलाई है। प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी की अध्यक्षता में होने वाली बैठक में भाजपा के राष्ट्रीय महासचिव विनोद तावड़े भी उपस्थित रहेंगे।  ",
        "description": "मिशन-2024 की तैयारियों को अंतिम रूप देने में जुटी प्रदेश भाजपा ने गुरुवार को पदाधिकारियों अहम बैठक बुलाई है। प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी की अध्यक्षता में होने वाली बैठक में भाजपा के राष्ट्रीय महासचिव विनोद तावड़े भी उपस्थित रहेंगे। बैठक में शक्ति केंद्र व बूथ स्तर पर पार्टी की मौजूदा स्थिति को परखा जाएगा और कुछ अहम विषयों पर चर्चा होगी।   "
    },
    {
        "id": "23626289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-update-construction-in-private-buildings-banned-in-ayodhya-from-january-18-cm-yogi-will-launch-a-special-cleanliness-campaign-on-january14-23626289.html",
        "title": "Ram Mandir Update: अयोध्या में 18 जनवरी से निजी भवनों में निर्माण प्रतिबंधित, CM योगी 14 जनवरी को विशेष सफाई अभियान का करेंगे शुभारंभ",
        "body": "राज्य ब्यूरो, लखनऊ। श्रीराम जन्मभूमि में प्राण प्रतिष्ठा समारोह के दृष्टिगत 18 जनवरी से अयोध्या में निजी भवनों में किसी प्रकार का निर्माण नहीं होगा ताकि मलबा इकट्ठा न हो। जहां कहीं भी मलबा पड़ा हो, शासन ने उसे तुरंत हटाने का निर्देश दिया है।प्राण प्रतिष्ठा समारोह को भव्य और दिव्य बनाने के लिए सभी नगरों और गांवों में नगर विकास और पंचायती राज विभागों की ओर से 14 से 21 जनवरी तक विशेष सफाई अभियान संचालित किया जाएगा। मुख्यमंत्री 14 जनवरी को अयोध्या में विशेष सफाई अभियान का शुभारंभ करेंगे।इसके बाद सभी जिला मुख्यालयों पर जनप्रतिनिधियों के साथ विशेष सफाई अभियान की शुरुआत होगी। प्रदेश के सभी कार्यालयों में भी 14 से 21 जनवरी तक विशेष सफाई अभियान चलाया जाएगा जिसमें प्लास्टिक व गंदगी को साफ कर परिसर को स्वच्छ व सुंदर बनाया जाएगा।\n\nप्राण प्रतिष्ठा समारोह और उसकी तैयारियों को लेकर मुख्यमंत्री योगी आदित्यनाथ की ओर से मंगलवार को अयोध्या में दिशानिर्देश दिए जाने के बाद मुख्य सचिव दुर्गा शंकर मिश्र ने सुरक्षा, स्वास्थ्य, सफाई, यातायात, अतिथि सत्कार आदि की व्यवस्थाएं सुनिश्चित करने के लिए बुधवार को विस्तृत शासनादेश जारी किया है। इसमें बेसिक, माध्यमिक व उच्च शिक्षा विभागों को 22 जनवरी को सभी स्कूल-कालेजों में अवकाश घोषित करने का निर्देश दिया गया है।\n\n\n\n22 जनवरी को ही पूरे प्रदेश में शराब की दुकानों को बंद रखने का निर्देश दिया गया है। 16 से 22 जनवरी तक हर देव मंदिर में राम संकीर्तन का आयोजन होगा। 22 जनवरी की शाम हर घाट, मंदिर में दीपोत्सव का कार्यक्रम होगा। अयोध्या में सरयू घाट पर दीपोत्सव का आयोजन और इसके बाद प्रदूषण को न्यून रखने वाली आतिशबाजी होगी। सभी सरकारी इमारतों, स्कूल-कालेजों को भी सजाने की हिदायत दी गई है।\n\n\n\nप्राण प्रतिष्ठा समारोह के सजीव प्रसारण के लिए सूचना विभाग की ओर से अयोध्या में 50 अतिरिक्त स्क्रीन/डिजिटल बोर्ड की व्यवस्था की जाएगी। पूरे प्रदेश में मंदिरों में स्क्रीन लगाकर समारोह के सजीव प्रसारण की व्यवस्था की जाएगी। 22 जनवरी को लोगों को प्रेरित कर घर-घर व संस्थानों में ज्योति जलाने और प्रदेश के समस्त कार्यालयों में 22 से 26 जनवरी तक विशेष प्रकाश की व्यवस्था करने का निर्देश दिया गया है। \n\n\nअयोध्या में 5,300 सफाई कर्मियों की ड्यूटी साफ-सफाई के लिए लगाई जाएगी। नगर विकास विभाग 3,800 पुराने व 1,500 नए कर्मचारियों की ड्यूटी लगाएगा। यह सभी कर्मचारी एक जैसी यूनिफार्म में होंगे। अयोध्या को प्लास्टिक रहित किया जाएगा। खुली नाली की सफाई और कूड़ा निस्तारण की विशेष व्यवस्था की जाएगी।\n\n\nमुख्य मार्गों, रेलवे स्टेशन व एयरपोर्ट से मंदिर मार्ग तक वातावरण में धूल व गंदगी न हो इसका विशेष इंतजाम किया जाएगा। लखनऊ, गोरखपुर, प्रयागराज व वाराणसी से अयोध्या के राष्ट्रीय राजमार्गों को ग्रीन कारिडोर के रूप में बनाया जाएगा। इसमें किसी भी तरह का व्यवधान न हो। इन मार्गों पर मानस व रामायण की चौपाइयों से बनीं होर्डिंग लगाई जाएं। \n\n\nशासनादेश में प्रयागराज की भांति 50 एकड़ भूमि पर टेंट सिटी यथाशीघ्र बनाने का निर्देश दिया गया है। रामायण होटल के पास पर्यटन विभाग की ओर से 2500 व्यक्तियों के लिए बनाई जा रही टेंट सिटी के लिए 15 जनवरी के पहले साइनेज की व्यवस्था की जाए।\n\nटेंट सिटी में भोजन के लिए भंडारों की व्यवस्था करने के लिए कहा गया है। सब्जी मंडियों में पहले से ही सब्जियों का आर्डर देने और पर्याप्त खाद्यान्न की व्यवस्था करने का निर्देश दिया गया है। 50 मुख्य स्थानों पर पेयजल के लिए वाटर कूलर की व्यवस्था करने के लिए भी कहा गया है। \n\n\n250 स्थानीय पर्यटक गाइड की व्यवस्था की जाए। डिजिटल पर्यटक एप को 14 जनवरी को लांच किया जाए। -बस व रेलवे स्टेशन तथा एयरपोर्ट पर पार्किंग स्थल तथा हेल्प डेस्क स्थापित की जाएं। -आश्रय स्थलों में बेड व बिस्तरों की संख्या दोगुणी की जाए।\n\n\nआमंत्रित अति विशिष्ट व्यक्तियों व मीडिया के लिए एक दिन पूर्व रुकने की व्यवस्था की जाए। अति विशिष्ट लोगों के लिए सुरक्षित आवास की व्यवस्था की जाए। रैन बसेरों को चालू किया जाए, भीड़ वाले स्थानों पर अलाव जलाएं, जरूरतमंदों को कंबल बांटे जाए। राहत आयुक्त कार्यालय से कंबलों की व्यवस्था की जाए। टेंट सिटी में 10 बेड का प्राथमिक अस्पताल बनाया जाएगा। जिन डाक्टरों व कर्मचारियों की ड्यूटी अयोध्या में लगाई गई है।\n\n\n\nउनके ठहरने का प्रबंधन आचार्य नरेन्द्र देव विश्वविद्यालय परिसर व हास्टल में किया जाएगा। सभी पेट्रोल पंपों व ग्रीन कारिडोर पर शौचालय स्वच्छ हों, इसकी जांच खाद्य विभाग करेगा। सिंचाई विभाग अयोध्या में नया घाट पर 1.37 किलोमीटर तक नदी पर बैरियर बनाएगा और राम की पैड़ी पर सफाई व्यवस्था भी कराएगा।\n\n\n",
        "description": "प्राण प्रतिष्ठा समारोह को भव्य और दिव्य बनाने के लिए सभी नगरों और गांवों में नगर विकास और पंचायती राज विभागों की ओर से 14 से 21 जनवरी तक विशेष सफाई अभियान संचालित किया जाएगा। मुख्यमंत्री 14 जनवरी को अयोध्या में विशेष सफाई अभियान का शुभारंभ करेंगे। इसके बाद सभी जिला मुख्यालयों पर जनप्रतिनिधियों के साथ विशेष सफाई अभियान की शुरुआत होगी।  "
    }
]