[
    {
        "id": "23626242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rs-2-crores-were-sent-through-foreign-funding-and-ats-took-ngo-operator-abu-saleh-on-remand-lucknow-up-23626242.html",
        "title": "Lucknow News: विदेशी फंडिंग से बांग्लादेशियों व रोहिंग्या के लिए भेजे गए थे दो करोड़, ATS ने एनजीओ संचालक को लिया रिमांड पर",
        "body": "राज्य ब्यूरो, लखनऊ। ATS Arrested NGO Owner Abu Saleh For Foreign Funding: आतंकवाद निरोधक दस्ता (ATS) ने बांग्लादेशियों व रोहिंग्या को आर्थिक मदद पहुंचा रहे एनजीओ संचालक अबू सालेह ने उप्र में 10 से 12 लोगों को दो करोड़ रुपये भेजे थे।यह रकम घुसपैठियों के जाली दस्तावेज तैयार कराने व शरण दिलाने समेत अन्य देश विरोधी गतिविधियों में खर्च की गई थी।एटीएस ने विदेशी फंडिंग करा रहे एनजीओ संचालक बंगाल निवासी अबू सालेह मंडल को पुलिस रिमांड पर लेकर पूछताछ शुरू की है। बंगाल एटीएस की एक टीम भी उससे पूछताछ कर रही है। अबू को जल्द बंगाल ले जाने की भी तैयारी है।\n\nवहां उसके एनजीओ, बैंक खातों के अलावा गिरोह के सक्रिय सदस्य अब्दुल गाजी की मदद से बनाई गई फर्जी कंपनियों की जांच होगी और एटीएस अब्दुल गाजी तक पहुंचने का प्रयास भी कर रही है।\nएनजीओ संचालक अबू गाजी का सीधा कनेक्शन दिल्ली में एनजीओ संचालित करने वाले डॉ.अब्दुल गफ्फार से भी सामने आया है। डॉ.अब्दुल की एनजीओ सन शाइन हेल्थ एंड सोशल वेलफेयर ट्रस्ट को भी उम्मा वेलफेयर ट्रस्ट, यूके द्वारा फंडिंग की जा रही थी।\n\nअबू सालेह के एनजीओ हरोआ-अल-जमियातुल इस्लामिया दारुल उलूम मदरसा तथा कबीरबाग मिल्लत एकेडमी के एफसीआरए खातों में भी उम्मा वेलफेयर ट्रस्ट, यूके द्वारा वर्ष 2018 से वर्ष 2022 के बीच लगभग 58 करोड़ रुपये भेजे गए थे। एटीएस ने 18 दिसंबर, 2023 को दिल्ली से अब्दुल अव्वल को गिरफ्तार किया था।\nडॉ.अब्दुल विदेशी फंडिंग की रकम अव्वल द्वारा खुलवाए गए खातों में ट्रांसफर करता था। इन खातों से रकम निकालकर घुसपैठियों तक पहुंचाई जाती थी। डॉ.अब्दुल की एनजीओ को लगभग 20 करोड़ रुपये की विदेशी फंडिंग हुई थी।\n\nएटीएस अबू सालेह व डॉ.अब्दुल के आपसी कनेक्शन व उनसे जुड़े रहे अन्य लोगों की छानबीन तेज की गई है। सूत्रों का कहना है कि उम्मा वेलफेयर ट्रस्ट द्वारा आतंकी संगठनों को फंडिंग किए जाने का भी संदेह है।\nये भी पढ़ें- CBI ने बैंक मैनेजर को घूस लेते पकड़ा, लोन की लिमिट बढ़ाने के लिए दुकानदार के हाथ से लिए 12 हजार रुपये\n\nघुसपैठियों के जरिये आतंकी संगठनों के लिए जासूसी की भी आशंका है। विदेशी फंडिंग की रकम को किन लोगों की मदद से घुसपैठियों तक पहुंचाया गया और किन राज्यों में कितनी रकम भेजी गई थी, इसे लेकर भी अबू सालेह से पूछताछ की जा रही है।\n\n\nएटीएस ने अबू को सोमवार को लखनऊ से गिरफ्तार किया था। इससे पूर्व एटीएस ने 11 अक्टूबर, 2023 को बांग्लादेश निवासी आदिलुर्रहमान के अलावा बंगाल निवासी नजीबुल शेख व अबु हुरायरा गाजी को गिरफ्तार किया था। इनके बाद घुसपैठियों की मदद के लिए विदेशी फंडिंग का मामला सामने आया था।\n",
        "description": "अबू सालेह ने उप्र में 10 से 12 लोगों को दो करोड़ रुपये भेजे थे और यह रकम घुसपैठियों के जाली दस्तावेज तैयार कराने व शरण दिलाने समेत अन्य देश विरोधी गतिविधियों में खर्च की गई थी। आतंकवाद निरोधक दस्ता (एटीएस) ने बांग्लादेशियों व रोहिंग्या को आर्थिक मदद पहुंचा रहे एनजीओ संचालक अबू सलेह को गिरफ्तार किया है। एटीएस ने उसे पुलिस रिमांड पर लेकर पूछताछ शुरू की है।"
    },
    {
        "id": "23626241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-we-will-have-to-be-united-to-defeat-bjp-up-politics-23626241.html",
        "title": "UP Politics: अखिलेश यादव बोले- भाजपा को हराने के लिए होना होगा एकजुट, नकारात्मक राजनीति का लगाया आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। Akhilesh Yadav Told About BJP Defeat: सपा प्रमुख अखिलेश यादव ने एक बार फिर प्रदेश की सभी 80 सीटों पर भाजपा को हराने के लिए एकजुट होने की बात कही है।बुधवार को पार्टी के मुख्यालय में एक बैठक में अखिलेश ने भाजपा पर नकारात्मक राजनीति का आरोप लगाते हुए सपा कार्यकर्ताओं को इनके जाल में नहीं फंसने की नसीहत दी। सपा प्रमुख ने कहा कि भाजपा साजिश करने में माहिर है और उसका विकसित भारत का दावा झूठा है।उन्होंने यह भी कहा कि 10 वर्ष की सरकार में किसान की आमदनी दोगुणी नहीं हुई। बेरोजगारी, भ्रष्टाचार व महंगाई पर वह चर्चा नहीं करती है। कानून-व्यवस्था पूरी तरह चौपट है। महिलाओं का उत्पीड़न हो रहा है।\nउन्होंने आगे कहा कि समाजवादी पार्टी इनके हक और सम्मान की लड़ाई लड़ रही है। आने वाले लोकसभा चुनाव में समाजवादी, पीडीए और आईएनडीआईए गठबंधन मिलकर भाजपा को सभी 80 सीटों पर पराजित करेंगे।\n\nये भी पढे़ं- 'प्राण प्रतिष्ठा का निमंत्रण ठुकराना अखिलेश की मजबूरी', योगी के मंत्री नंद गोपाल नंदी ने क्‍यों कही ये बात?\nसूफी संस्कृति के प्रतीक महान सूफी संत हजरत ख्वाजा मोइनुद्दीन चिश्ती का 812वां सालाना उर्स 18 जनवरी को होगा। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने दरबार ख्वाजा साहब में पेश करने के लिए चादर रवाना की है।\n\n\nअखिलेश ने प्रदेश की प्रगति और खुशहाली और कौमी सद्भाव की कामना के साथ चादर हजरत पीर बरकत मियां हाशमी नियाजी मदारी कौमी सदर चिश्तिया कमेटी, उत्तर प्रदेश को सौंपी है।\n\n",
        "description": "बुधवार को पार्टी के मुख्यालय में बैठक के दौरान अखिलेश यादव ने भाजपा पर नकारात्मक राजनीति का आरोप लगाते हुए सपा कार्यकर्ताओं को इनके जाल में नहीं फंसने की नसीहत दी और उन्होंने कहा कि सपा प्रमुख ने कहा कि भाजपा साजिश करने में माहिर है। उसका विकसित भारत का दावा झूठा है। अखिलेश यादव ने भाजपा को हराने के लिए एकजुट होने की बात भी कही है। "
    },
    {
        "id": "23626243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dy-cm-brijesh-pathak-gave-instructions-for-beds-increase-in-government-and-private-hospitals-of-ayodhya-23626243.html",
        "title": "Ayodhya के सरकारी व निजी अस्पतालों में बढ़ेंगे बेड... सस्ती होंगी जांचें, उप मुख्यमंत्री ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। Beds Will Increase In Govt & Private Hospitals Of Ayodhya: प्रभु श्रीराम के दर्शन करने अयोध्या आने वाले श्रद्धालुओं को बेहतर स्वास्थ्य सुविधाएं उपलब्ध कराई जाएंगी। बुधवार को उप मुख्यमंत्री ब्रजेश पाठक ने अधिकारियों को निर्देश दिए हैं। उन्होंने कहा कि वह अच्छी स्वास्थ्य सुविधाएं दिलाने के लिए सभी जरूरी उपाय करें।उन्होंने यह भी कहा कि अभी तक की गईं तैयारियों की समीक्षा कर जरूरी संसाधनों को बढ़ाएं। उन्होंने यहां सरकारी व निजी अस्पतालों में जरूरत के अनुसार बेड़ बढ़ाने और बाहर से आने वाले लोगों के लिए बेड आरक्षित करने का भी आदेश दिया।उप मुख्यमंत्री ने कहा कि यहां सभी हाईवे पर अस्थायी अस्पताल बनाए जाएं, ताकि श्रद्धालुओं को कठिनाई का सामना न करना पड़े। यह अस्पताल 20-20 बेड या जरूरत के अनुसार अधिक बेड के बनाए जाएं। निजी अस्पतालों में एमआरआइ जांच सरकारी दर पर की जाए।\nहृदय रोगियों की जांच और कैथ लैब में उपचार की सुविधा भी सरकारी दर पर ही की जाए। ताकि यहां लोगों को सस्ती जांच व उपचार की सुविधा मिल सके।\n\nये भी पढ़ें- अयोध्या में बस गया तंबुओं का सुंदर शहर, 15 से 20 हजार लोगों के ठहरने का है प्रबंध; जानें कब से शुरू होगा संचालन, क्या मिलेंगी सुविधाएं\nसरकारी अस्पतालों में न्यूरो सर्जन की उपलब्धता को हर हाल में सुनिश्चित किया जाए। यहां पर दुर्घटनाग्रस्त लोगों को तत्काल उपलब्ध कराने के लिए निजी अस्पतालों के न्यूरो सर्जन से सरकारी दर पर इलाज के लिए उपलब्ध कराया जाएगा।\n\n\nहां आने वाले अति विशिष्ट अतिथियों व विशिष्ट अतिथियों के साथ-साथ श्रद्धालुओं का भी अच्छा इलाज करने के लिए केजीएमयू, संजय गांधी पीजीआई व डॉ.राम मनोहर लोहिया आयुर्विज्ञान संस्थान के विशेषज्ञ चिकित्सकों की रोस्टर के अनुसार ड्यूटी लगाई जाए।\n\n",
        "description": "उप मुख्यमंत्री ब्रजेश पाठक ने बुधवार को अधिकारियों को निर्देश दिए कि वह अयोध्या में अच्छी स्वास्थ्य सुविधाएं दिलाने के लिए सभी जरूरी उपाय करें और अभी तक की गईं तैयारियों की समीक्षा कर जरूरी संसाधनों को बढ़ाएं। बता दें कि प्रभु श्रीराम के दर्शन करने अयोध्या आने वाले श्रद्धालुओं को बेहतर स्वास्थ्य सुविधाएं उपलब्ध कराई कराने को लेकर डिप्टी सीएम ने निर्देश दिए हैं।"
    },
    {
        "id": "23626245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sri-ram-padyatra-will-be-welcomed-today-in-lucknow-up-23626245.html",
        "title": "Sri Ram Padyatra: दिल्ली से निकली पदयात्रा का आज लखनऊ में होगा स्वागत, 20 को पहुंचेगी अयोध्या",
        "body": "जागरण संवाददाता, लखनऊ। Sri Ram Padyatra Will Reach Lucknow: दिल्ली के इंद्रप्रस्थ से अयोध्या के लिए निकली श्रीराम पदयात्रा गुरुवार को लखनऊ पहुंचेगी। रामलला के विग्रह की प्राण प्रतिष्ठा 22 जनवरी को अयोध्या में होगी, इसके व्यापक प्रचार-प्रसार के लिए अंतरराष्ट्रीय कृष्ण भावनामृत संघ (इस्कॉन) द्वारा यह पदयात्रा निकाली गई है।पदयात्रा का शुभारंभ केंद्रीय मंत्री अश्विनी चौबे व मीनाक्षी लेखी ने बुधवार को दिल्ली में किया। दो दिवसीय लखनऊ प्रवास के पहले दिन गुरुवार को श्रीराम पदयात्रा का भव्य स्वागत इस्कॉन मंदिर लखनऊ के अध्यक्ष अपरिमेय श्याम प्रभु व भक्तवृंद सुबह 11 बजे मंदिर परिसर में करेंगे और यहां यात्रियों पर पुष्प वर्षा कर उनका अभिवादन किया जाएगा।ये भी पढे़ं- 'प्राण प्रतिष्ठा का निमंत्रण ठुकराना अखिलेश की मजबूरी', योगी के मंत्री नंद गोपाल नंदी ने क्‍यों कही ये बात?\nइसके बाद श्रीराम पदयात्रा सुशांत गोल्फ सिटी, अंसल, चंद्रा पैनोरमा अपार्टमेंट में शाम चार बजे, सेलिब्रिटी गार्डेन में शाम छह बजे, सेलिब्रिटी ग्रीन्स में सात बजे, क्रिस्टल पैराडाइज में रात आठ बजे पहुंचेगी, जिसमें उपमुख्यमंत्री ब्रजेश पाठक भी शामिल होंगे।\n\n\n12 जनवरी को श्रीराम पदयात्रा गोमती नगर में भ्रमण करते हुए कामता चौराहा से अयोध्या के लिए रवाना होगी, जो 20 जनवरी को अयोध्या पहुंचेगी।\n\n",
        "description": "22 जनवरी को अयोध्या में रामलला के विग्रह की प्राण प्रतिष्ठा होगी और इसके व्यापक प्रचार-प्रसार के लिए अंतरराष्ट्रीय कृष्ण भावनामृत संघ (इस्कॉन) द्वारा श्री राम पदयात्रा निकाली गई है। यह पदयात्रा दिल्ली के इंद्रप्रस्थ से अयोध्या के लिए निकली है और गुरुवार को लखनऊ पहुंचेगी जहां इसका भव्य स्वागत किया जाएगा। पदयात्रा का शुभारंभ केंद्रीय मंत्री अश्विनी चौबे व मीनाक्षी लेखी ने किया। "
    },
    {
        "id": "23626288",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-air-pollution-big-preparations-to-deal-with-air-pollution-in-up-these-five-cities-will-get-an-amount-of-rs-255-crore-23626288.html",
        "title": "Air Pollution: यूपी में वायु प्रदूषण से निपटने की बड़ी तैयारी, इन पांच शहरों को मिलेंगी 255 करोड़ की धनराशि",
        "body": "ब्यूरो, लखनऊ। नगरीय जीवन गुणवत्ता में सुधार और पर्यावरण को बेहतर बनाने के लिए भारत सरकार द्वारा प्रदेश के पांच मिलियन प्लस शहरों को 255.12 करोड़ रुपये की प्रोत्साहन राशि दी जाएगी। पर्यावरण, वन एवं जलवायु परिवर्तन मंत्रालय द्वारा 15वें वित्त आयोग की संस्तुतियों के तहत वित्तीय वर्ष 2023-24 में बेहतर प्रदर्शन करने वाले शहरों में आगरा, कानपुर, वाराणसी, गाजियाबाद और मेरठ को यह धनराशि उपलब्ध कराई जाएगी।",
        "description": "नगरीय जीवन गुणवत्ता में सुधार और पर्यावरण को बेहतर बनाने के लिए भारत सरकार द्वारा प्रदेश के पांच मिलियन प्लस शहरों को 255.12 करोड़ रुपये की प्रोत्साहन राशि दी जाएगी। पर्यावरण वन एवं जलवायु परिवर्तन मंत्रालय द्वारा 15वें वित्त आयोग की संस्तुतियों के तहत वित्तीय वर्ष 2023-24 में बेहतर प्रदर्शन करने वाले शहरों में आगरा कानपुर वाराणसी गाजियाबाद और मेरठ को यह धनराशि उपलब्ध कराई जाएगी। "
    },
    {
        "id": "23626111",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nand-gopal-nandi-slams-akhilesh-yadav-over-ayodhya-pran-pratistha-ceremony-23626111.html",
        "title": "'निमंत्रण ठुकराना अखिलेश की मजबूरी', इनविटेशन स्वीकार नहीं करने पर BJP का कटाक्ष; कहा- साबित कर दिया कि वो हिंदू विरोधी...",
        "body": "राज्य ब्यूरो, लखनऊ। रामलला की प्राण प्रतिष्ठा का निमंत्रण ठुकराने पर औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी ने सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव पर कटाक्ष किया है।नन्दी ने कहा कि 500 वर्षों की कठिन तपस्या एवं कड़े संघर्षों के बाद श्री अयोध्या धाम में बन रहे भव्य मंदिर में रामलला की प्राण प्रतिष्ठा को लेकर जहां करोड़ों सनातनियों में जबर्दस्त उत्साह है वहीं, अखिलेश ने निमंत्रण ठुकराकर यह साबित कर दिया कि सपा न केवल हिन्दू विरोधी है बल्कि तुष्टीकरण की राजनीति भी करती है।उन्होंने कहा कि अखिलेश ने अपनी इच्छा से नहीं बल्कि मजबूरी में निमंत्रण ठुकराया है। नन्दी ने बुधवार को इंटरनेट मीडिया एक्स पर पोस्ट करते हुए लिखा कि सपा हिन्दू विरोध और तुष्टिकरण की बुनियाद पर खड़ी है। आपके पुरखों से आपको कुर्सी के साथ सनातन विरोध का डीएनए भी विरासत में मिला है। \n",
        "description": "नन्दी ने कहा कि 500 वर्षों की कठिन तपस्या के बाद श्री अयोध्या धाम में बन रहे भव्य मंदिर में रामलला की प्राण प्रतिष्ठा को लेकर जहां करोड़ों सनातनियों में जबर्दस्त उत्साह है वहीं अखिलेश ने निमंत्रण ठुकराकर यह साबित कर दिया कि सपा न केवल हिन्दू विरोधी है बल्कि तुष्टीकरण की राजनीति भी करती है। उन्होंने कहा अखिलेश ने अपनी इच्छा से नहीं बल्कि मजबूरी में निमंत्रण ठुकराया। "
    },
    {
        "id": "23626105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-compulsion-to-reject-the-invitation-for-pran-pratishtha-says-yogi-minister-nand-gopal-gupta-23626105.html",
        "title": "'प्राण प्रतिष्ठा का निमंत्रण ठुकराना अखिलेश की मजबूरी', योगी के मंत्री नंद गोपाल नंदी ने क्‍यों कही ये बात?",
        "body": "राज्य ब्यूरो, लखनऊ। औद्योगिक विकास मंत्री नंद गोपाल गुप्ता नंदी ने रामलला की प्राण प्रतिष्ठा का निमंत्रण ठुकराने पर सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव पर कटाक्ष किया है। नंदी ने कहा कि 500 वर्षों की कठिन तपस्या और कड़े संघर्षों के बाद श्री अयोध्या धाम में बन रहे भव्य मंदिर में रामलला की प्राण प्रतिष्ठा को लेकर जहां करोड़ों सनातनियों में जबर्दस्त उत्साह है वहीं, अखिलेश ने निमंत्रण ठुकराकर यह साबित कर दिया कि सपा न केवल हिंदू विरोधी है बल्कि तुष्टीकरण की राजनीति भी करती है। नंदी ने कहा क‍ि अखिलेश ने अपनी इच्छा से नहीं बल्कि मजबूरी में निमंत्रण ठुकराया है।नंदी ने बुधवार को सोशल मीडिया एक्स पर पोस्ट करते हुए लिखा कि सपा हिंदू विरोध और तुष्टिकरण की बुनियाद पर खड़ी है। आपके पुरखों से आपको कुर्सी के साथ सनातन विरोध का डीएनए भी विरासत में मिला है। वैसे भी जिसका दामन निर्दोष और निरपराध रामभक्तों के खून से सना हुआ है, उसके आने से प्राण प्रतिष्ठा का पवित्र समारोह दूषित ही होता।यह भी पढ़ें: Ram Mandir: सपा प्रमुख अखिलेश यादव को मिला प्राण प्रतिष्ठा का निमंत्रण, लेकिन कह दी ये बात, जिन्हें जानते ही नहीं उनसे कोई...\n\n\nनंदी ने कहा क‍ि याद रखिए वोट बैंक को खुश करने के चक्कर में प्रभु श्रीराम की प्राण प्रतिष्ठा समारोह के आमंत्रण का अनादर करके आपने स्वयं अपनी राजनैतिक कब्र खोदी है।\n",
        "description": "नंदी ने बुधवार को सोशल मीडिया एक्स पर पोस्ट करते हुए लिखा कि सपा हिंदू विरोध और तुष्टिकरण की बुनियाद पर खड़ी है। आपके पुरखों से आपको कुर्सी के साथ सनातन विरोध का डीएनए भी विरासत में मिला है। वैसे भी जिसका दामन निर्दोष और निरपराध रामभक्तों के खून से सना हुआ है उसके आने से प्राण प्रतिष्ठा का पवित्र समारोह दूषित ही होता।"
    },
    {
        "id": "23625931",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-celebration-of-ram-mandir-pran-pratistha-from-europe-to-america-ram-rath-yatra-in-paris-live-streaming-at-times-square-23625931.html",
        "title": "पेरिस से निकलेगी राम रथ यात्रा, टाइम्स स्क्वायर पर होगी लाइव स्ट्रीमिंग; यूरोप से लेकर अमेरिका तक राम मंदिर प्राण प्रतिष्ठा की धूम",
        "body": " डिजिटल डेस्क, लखनऊ। अयोध्या में 22 जनवरी को राम मंदिर के भव्य शुभारंभ और श्रीराम लला के प्राण प्रतिष्ठा कार्यक्रम की सिर्फ उत्तर प्रदेश और देश में ही नहीं, बल्कि यूरोप से लेकर अमेरिका तक धूम है। सीएम योगी के मार्गदर्शन में रामोत्सव को लेकर उत्तर प्रदेश में जो तैयारी शुरू हुई थीं, वो अब धीरे-धीरे पूरे देश और विदेशों तक पहुंच रही हैं। इस आयोजन को लेकर पूरी दुनिया में उत्सव का माहौल बन चुका है।ये उत्सव अमेरिका के टाइम्स स्क्वायर से लेकर यूरोप के एफिल टावर तक देखने को मिलेंगे। फ्रांस की राजधानी पेरिस में 21 जनवरी को राम रथ यात्रा का आयोजन किया जा रहा है, जिसमें पूरे यूरोप से एक हजार लोग एकत्रित होंगे। साथ ही एफिल टावर के पास उत्सव मनाया जाएगा। इसी तरह अमेरिका में टाइम्स स्क्वायर पर राम मंदिर भूमि पूजन की तर्ज पर 22 जनवरी को प्राण प्रतिष्ठा कार्यक्रम का लाइव टेलीकास्ट किया जाएगा।नॉर्थ अमेरिका से लेकर कनाडा तक के मंदिरों में पूजन व दीपोत्सव के आयोजन का फैसला लिया गया है। यही नहीं, अमेरिका में कैलिफोर्निया के साथ ही वाशिंगटन, शिकागो और अन्य शहरों में विशाल कार रैली का आयोजन किया जा रहा है। उल्लेखनीय है कि प्राण प्रतिष्ठा भारतीय समयानुसार दोपहर लगभग 12.30 बजे होगी। उस समय पेरिस में सुबह और अमेरिका में देर रात का समय होगा।\nहिंदुओं के आराध्य भगवान राम के मंदिर की स्थापना का जो सपना राम भक्तों ने देखा था वो 500 वर्षों के लंबे संघर्ष के बाद अब साकार होने जा रहा है। ऐसे में दुनिया भर के रामभक्त इस अवसर पर अपने-अपने तरीके से जश्न मना रहे हैं। इसी क्रम में 21 जनवरी 2024 को पेरिस में राम रथ यात्रा का आयोजन किया जा रहा है।\n\nसोशल मीडिया पर पेरिस में रहने वाले अविनाश मिश्रा नाम के यूजर ने राम रथ यात्रा के बारे में डिटेल साझा की है। उन्होंने लिखा है, 'फ्रांस में रहने वाले हम भारतीय पूरे पेरिस में राम रथ यात्रा और एफिल टावर पर बड़े पैमाने पर उत्सव का आयोजन करके अयोध्या में श्री राम मंदिर प्राण प्रतिष्ठा के ऐतिहासिक और महत्वपूर्ण अवसर पर शामिल होंगे।'\nअविनाश ने अपनी पोस्ट में राम रथ यात्रा का पूरा मैप भी शेयर किया है, जबकि पेरिस में रहने वाले राम भक्तों से इस आयोजन में सम्मिलित होने का अनुरोध भी किया है। उनकी इस पोस्ट को राम मंदिर तीर्थ क्षेत्र ने भी रीट्वीट किया और लिखा कि अयोध्या में जन्मस्थान पर भगवान श्री रामलला सरकार की प्राण प्रतिष्ठा का साक्षी बनना सभी रामभक्तों के लिए एक आशीर्वाद है।\n\nहिंदू मंदिर एमपावरमेंट काउंसिल ने नॉर्थ अमेरिका से लेकर कनाडा तक के मंदिरों में पूजन व दीपोत्सव के आयोजन का निर्णय लिया है। विगत कई हफ्तों में वाशिंगटन, शिकागो और दूसरे अमेरिकी शहरों में राम मंदिर के जश्न में कार रैलियां निकाली गई हैं।\nआयोजकों ने अब कैलिफोर्निया में कार रैली निकालने की योजना बनाई है। उनका कहना है कि वे अयोध्या नहीं आ सकते हैं, लेकिन भगवान राम उनके दिलों में हैं और उनकी घर वापसी में उनकी अटूट श्रद्धा है।\n\nयही नहीं, 22 जनवरी को प्राण प्रतिष्ठा कार्यक्रम का लाइव टेलीकास्ट न्यूयॉर्क शहर के टाइम्स स्क्वायर पर भी किया जाएगा। इससे पहले 5 अगस्त 2020 को राम मंदिर के भूमि पूजन को चिन्हित करते हुए टाइम्स स्क्वायर पर राम मंदिर का एक डिजिटल बिलबोर्ड चलाया गया था।\nअयोध्या राम मंदिर के उद्घाटन पर न्यूयॉर्क शहर के मेयर एरिक एडम ने कहा है कि अगर हम न्यूयॉर्क शहर में हिंदु समुदाय को देखें तो यह कार्यक्रम बेहद महत्वपूर्ण है। यह उन्हें जश्न मनाने और अपनी आध्यात्मिकता को ऊपर उठाने का मौका देता है।\n\nविश्व हिंदू परिषद ने भी कई देशों में आयोजन की रूपरेखा तैयार की है। इसके अनुसार दुनिया के 50 से ज्यादा देशों में बड़े कार्यक्रमों का आयोजन किया जाएगा। इन स्थानों पर प्राण प्रतिष्ठा के कार्यक्रम को लाइव दिखाया जाएगा।\nअमेरिका में 300, ब्रिटेन में 25, ऑस्ट्रेलिया में 30, कनाडा में 30, मॉरीशस में 100 के अलावा आयरलैंड, फिजी, इंडोनेशिया और जर्मनी जैसे 50 से अधिक देशों में बड़े पैमाने पर रामलला प्राणप्रतिष्ठा कार्यक्रम का लाइव टेलीकास्ट किया जाएगा।\n\nअमेरिका, कनाडा, जर्मनी, फिजी जैसे 50 देशों के प्रतिनिधियों को भगवान रामलला की प्राण प्रतिष्ठा के मौके पर अयोध्या आने का निमंत्रण भी दिया गया है। वहीं, मुस्लिम बाहुल्य देश इंडोनेशिया, सऊदी अरब में भी लाइव स्ट्रीमिंग की जाएगी।\n",
        "description": "अयोध्या में 22 जनवरी को राम मंदिर के भव्य शुभारंभ और श्रीराम लला के प्राण प्रतिष्ठा कार्यक्रम की सिर्फ उत्तर प्रदेश और देश में ही नहीं बल्कि यूरोप से लेकर अमेरिका तक धूम है। सीएम योगी के मार्गदर्शन में रामोत्सव को लेकर उत्तर प्रदेश में जो तैयारी शुरू हुई थीं वो अब धीरे-धीरे पूरे देश और विदेशों तक पहुंच रही हैं। पूरी दुनिया में उत्सव का माहौल बन चुका है।"
    },
    {
        "id": "23625930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-reaction-over-congress-decline-ram-mandir-pran-pratishtha-ceremony-23625930.html",
        "title": "'रामलला के प्राण प्रत‍िष्‍ठा का न्‍यौता ठुकराकर कांग्रेस ने...', यूपी के ड‍िप्‍टी सीएम केशव प्रसाद मौर्य ने क्‍या कहा?",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। रामनगरी अयोध्‍या में 22 जनवरी को रामलला के प्राण प्रत‍िष्‍ठा समारोह को लेकर पूरे देश में भक्‍त‍िमय माहौल है, वहीं दूसरी ओर राजनीति भी जमकर हो रही है। कांग्रेस, सपा सह‍ित कुछ अन्‍य व‍िपक्षी दलों ने न‍िमंत्रण को स्‍वीकार करने से इनकार कर द‍िया है। कांग्रेस ने इस समारोह को बीजेपी और आरएसएस का इवेंट करार द‍िया है। इसको लेकर उत्तर प्रदेश के उपमुख्‍यमंत्री केशव प्रसाद मौर्य की प्रत‍िक्र‍िया सामने आई है।उपमुख्‍यमंत्री केशव प्रसाद मौर्य ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, ''श्रीरामलला के प्राणप्रतिष्ठा का न्यौता कांग्रेसी मानसिकता के अनुसार खुलेआम ठुकराकर कांग्रेस पार्टी ने 2024 लोकसभा चुनाव में हिन्दू विरोधी घटिया राजनीति का एजेंडा सेट किया है!''बता दें, अयोध्‍या में 22 जनवरी को होने वाले रामलला के प्राण प्रत‍िष्‍ठा समारोह में शामि‍ल होने का न्‍योता कांग्रेस नेताओं ने अस्‍वीकार कर द‍िया है। कांग्रेस ने समारोह को बीजेपी और आरएसएस का इवेंट करार देते हुए इसे सम्‍मानपूर्वक अस्‍वीकार कर द‍िया है। कांग्रेस के अनुसार, बीजेपी अधूरे मंद‍िर का उद्घाटन राजनीत‍िक लाभ के ल‍िए कर रही है।\n\nयह भी पढ़ें: 'ये भाजपा और RSS का इवेंट है...', सपा के बाद कांग्रेस ने रामलला के प्राण प्रत‍िष्‍ठा समारोह में जाने से क‍िया इनकार, कही ये बातें\n\n\nइससे पहले समाजवादी पार्टी के अध्‍यक्ष अखिलेश यादव रामलला की प्राण प्रतिष्ठा समारोह के निमंत्रण को अस्वीकार्य कर चुके हैं। अखि‍लेश ने कहा, \"हम जिन्हें जानते नहीं हैं, उन्हें न तो निमंत्रण देते हैं और न ही उनसे कोई निमंत्रण स्वीकार करते हैं।''\nयह भी पढ़ें: Ram Mandir: 'राम' नाम से इतना बैर ठीक नहीं अखिलेश यादव जी, जाते या ना जाते निमंत्रण तो ना ठुकराते; कांग्रेस नेता की सलाह\n\n\n",
        "description": "Ram Mandir Pran Pratishtha Ceremony अयोध्‍या में 22 जनवरी को होने वाले रामलला के प्राण प्रत‍िष्‍ठा समारोह में शामि‍ल होने का न्‍योता कांग्रेस नेताओं ने अस्‍वीकार कर द‍िया है। कांग्रेस ने समारोह को बीजेपी और आरएसएस का इवेंट करार देते हुए इसे सम्‍मानपूर्वक अस्‍वीकार कर द‍िया है। कांग्रेस के अनुसार बीजेपी अधूरे मंद‍िर का उद्घाटन राजनीत‍िक लाभ के ल‍िए कर रही है।"
    },
    {
        "id": "23625766",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-changes-in-the-examination-schedule-of-27-more-subjects-due-to-ram-mandir-pran-pratishtha-ceremony-in-ayodhya-23625766.html",
        "title": "Lucknow University: 27 और विषयों के परीक्षा कार्यक्रम में बदलाव, अयोध्‍या में रामलला की प्राण प्रतिष्ठा की वजह से लिया गया निर्णय",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय ने स्नातक व परास्नातक के 27 और विषयों के परीक्षा कार्यक्रम में बदलाव कर दिया है। अयोध्या में 22 जनवरी को होने वाले श्रीराम मंदिर के उद्घाटन और प्राण प्रतिष्ठा की भव्य तैयारी को देखते हुए यह निर्णय लिया गया। छात्र-छात्राएं संशोधित परीक्षा कार्यक्रम लवि की वेबसाइट https://www.lkouniv.ac.in/en के माध्यम से डाउनलोड कर सकते हैं।परीक्षा नियंत्रक विद्यानंद त्रिपाठी की ओर से जारी कार्यक्रम के अनुसार 22 जनवरी को बी.बी.ए टूरिज्म, एम.एससी मालीकुलर ह्यूमन जेनेटिक, एम.एससी जूलाजी, एम.ए पब्लिक पालिसी, एम.ए आचार्य,, एम.ए वेस्टर्न एंड कम्पोजिट हिस्ट्री, एम.ए पब्लिक एडमिनिस्ट्रेशन, एम.ए पर्शियन, एम.एससी इन्वायरमेंटल साइंस, एम.एससी माइक्रो बायोलाजी, एम.पी.एच (कम्युनिटी मेडिसिन), मास्टर आफ पब्लिक हेल्थ, एम.एससी अप्लाइड जियोलाजी, बी.एल.आई.एससी, एम.एल.आई.एससी, एम.ए क्रिमिनोलाजी एंड क्रिमिनल जस्टिस, एम.काम अप्लाइड इकोनामिक्स, एम.ए उर्दू, बी.वी.ए, बी.एफ.ए, एम.वी.ए, एम.एससी बाटनी, एम.एससी फिजिक्स, एम.काम कामर्स, एम.ए अरेबिक एंड अरब कल्चर, एम.एससी कम्प्यूटर साइंस, एम.एससी बायो टेक्नोलाजी विषयों की परीक्षा तिथि बदली गई है।यह भी पढ़ें: UP School Closed: यूपी में इस दिन बंद रहेंगे स्कूल-कॉलेज, शराब के शाैकीनों के लिए बुरी खबर, सीएम के आदेश जारी\n\n",
        "description": "Ram Mandir Pran Pratishtha Ceremony लखनऊ विश्वविद्यालय ने स्नातक व परास्नातक के 27 और विषयों के परीक्षा कार्यक्रम में बदलाव कर दिया है। अयोध्या में 22 जनवरी को होने वाले श्रीराम मंदिर के उद्घाटन और प्राण प्रतिष्ठा की भव्य तैयारी को देखते हुए यह निर्णय लिया गया। छात्र-छात्राएं संशोधित परीक्षा कार्यक्रम लवि की वेबसाइट https//www.lkouniv.ac.in/en के माध्यम से डाउनलोड कर सकते हैं।"
    }
]