[
    {
        "id": "23715296",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-rahul-gandhi-call-pm-modi-king-of-21st-century-gave-open-challenge-said-prime-minister-will-not-debate-with-me-23715296.html",
        "title": "राहुल गांधी ने PM Modi को 21वीं सदी का राजा क्यों कहा? दी खुली चुनौती, 'प्रधानमंत्री मुझसे नहीं करेंगे डिबेट'",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा व कांग्रेस नेताओं के बीच छिड़ी जुबानी जंग के बीच राहुल गांधी ने प्रधानमंत्री नरेन्द्र मोदी पर तीखा हमला बोला है। कांग्रेस के पूर्व अध्यक्ष ने कहा, मोदी प्रधानमंत्री नहीं, 21वीं सदी के राजा हैं। उन्हें कैबिनेट, संसद व संविधान से कुछ लेना-देना नहीं। वह अपने मन से निर्णय लेते हैं। उनके पीछे दो-तीन फाइनेंसर हैं। राजा की असली ताकत उनके पास है। देश में बहुत से अनपढ़ राजा भी हुए हैं, जिनमें अहंकार नहीं था। वह लोगों की बात सुन लेते थे। मोदी किसी की नहीं सुनते हैं।इंदिरा गांधी प्रतिष्ठान में शुक्रवार को समृद्ध भारत फाउंडेशन के राष्ट्रीय संविधान सम्मेलन में राहुल ने अपनी बात दलित-पिछड़ों की उपेक्षा से शुरू की। कहा, देश में दलित-पिछड़ो, आदिवासी व गरीबों को मिलाकर 90 प्रतिशत लोग वंचित हैं। सरकार, नौकरशाही, उद्योग, प्राइवेट सेक्टर, न्यायपालिका व अन्य प्रमुख क्षेत्रों में उनका स्थान नहीं है। प्रधानमंत्री मोदी को यदि देश को सुपर पावर बनाना है, तो वह इन 90 प्रतिशत के बिना नहीं होगा।मोदी कहते हैं कि वह संविधान को रद्द नहीं करना चाहते। मगर, सीबीआइ-ईडी का राजनीतिक प्रयोग संविधान पर आक्रमण है। सभी संस्थानों में आरएसएस के लोगों का रखा जाना, नोटबंदी, बिना सेना की सहमति के अग्निवीर शुरू करना भी संविधान पर हमला है। जातीय गणना की पैरवी कर रहे राहुल ने कहा, यह सामाजिक सच सामने आना चाहिए।\nकहा कि भारत जोड़ो यात्रा के दौरान विभिन्न वर्ग के लोगों से मिलने के बाद मेरा नजरिया बदला है। मैं जनता की आवाज हूं। कुछ लोग सुबह उठकर यही सोचते हैं कि उन्हें सत्ता कैसे मिलेगी। कुछ लोग तैयार होकर पहले सेल्फी लेते हैं। मेरी तकलीफ दूसरी है। राजनीति मेरे लिए एक औजार है और सोचता हूं कि जनता की मदद के लिए इसका उपयोग कैसे करूं।\n\nदेश के 90 प्रतिशत दलित, पिछड़ों, आदिवासी, अल्पसंख्यक व गरीबों को हर क्षेत्र में समान भागीदारी दिलानी है। कांग्रेस को भी आने वाले समय में अपनी राजनीति बदलनी पड़ेगी। स्वीकार किया कि कांग्रेस ने भी गलतियां की हैं। कहा, गारंटी लेता हूं कि भाजपा को 180 से अधिक सीट नहीं मिलेंगी और नरेन्द्र मोदी प्रधानमंत्री नहीं बनेंगे।\nप्रधानमंत्री से सीधी परिचर्चा के सवाल पर राहुल ने कहा, मैं किसी भी परिचर्चा करने को तैयार हूं। मैं प्रधानमंत्री को जानता हूं, वह मुझसे परिचर्चा नहीं करेंगे। एक महिला एथलीट ने अमेठी की सांसद स्मृति इरानी पर गंभीर आरोप लगाते हुए मदद की गुहार की, जिस पर राहुल ने पहले पूरे मामले से उन्हें अवगत कराने की बात कही।\n\n",
        "description": "प्रधानमंत्री से सीधी परिचर्चा के सवाल पर राहुल ने कहा मैं किसी भी परिचर्चा करने को तैयार हूं। मैं प्रधानमंत्री को जानता हूं वह मुझसे परिचर्चा नहीं करेंगे। एक महिला एथलीट ने अमेठी की सांसद स्मृति इरानी पर गंभीर आरोप लगाते हुए मदद की गुहार की जिस पर राहुल ने पहले पूरे मामले से उन्हें अवगत कराने की बात कही।\n\n"
    },
    {
        "id": "23715259",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-is-trying-to-break-core-voters-of-bsp-will-sp-supremo-spoil-equation-of-bjp-also-23715259.html",
        "title": "बसपा के मूल वोटरों को तोड़ने में जुटे अखिलेश यादव, बनाया प्लान-B, क्या बिगाड़ेंगे BJP का समीकरण?",
        "body": "राज्य ब्यूरो, लखनऊ। तीन चरणों के चुनाव के बाद अब बची 54 सीटों पर सपा की नजर वंचित मतदाताओं पर टिक गई है। सपा खास तौर पर बसपा के मूल वोटरों को अपने पाले में लाने की कोशिश कर रही है। सपा अध्यक्ष अखिलेश यादव यह संदेश देने की कोशिश कर रहे हैं कि बसपा व भाजपा मिलीभगत कर चुनाव लड़ रहे हैं।सपा यह भी संदेश दे रही है कि यदि भाजपा फिर से केंद्र में आ गई तो संविधान बदलकर वंचितों व पिछड़ों का आरक्षण खत्म कर देगी। चुनाव प्रचार में सपा व कांग्रेस संविधान बचाने के लिए विपक्षी गठबंधन आइएनडीआइए को वोट देने के अभियान को तेज कर दिया है।अब प्रदेश के बचे चार चरणों के रण में 42 सीटों पर सपा, 11 पर कांग्रेस व एक सीट पर तृणमूल कांग्रेस के प्रत्याशी मैदान में हैं। 'पीडीए' (पिछड़ा, वंचित, अल्पसंख्यक) की रणनीति पर चल रही सपा ने अब अपना फोकस वंचित मतदाताओं पर कर लिया है। इसमें भी मायावती के कोर मतदाता जाटव पर उसकी नजर है। सपा व कांग्रेस यह संदेश देगी कि बाबा साहेब भीमराव आंबेडकर का संविधान भाजपा खत्म करना चाहती है, यदि ऐसा हुआ तो उनके सारे अधिकार खत्म हो जाएंगे।\n\n",
        "description": "तीन चरणों के चुनाव के बाद अब बची 54 सीटों पर सपा की नजर वंचित मतदाताओं पर टिक गई है। सपा खास तौर पर बसपा के मूल वोटरों को अपने पाले में लाने की कोशिश कर रही है। सपा अध्यक्ष अखिलेश यादव यह संदेश देने की कोशिश कर रहे हैं कि बसपा व भाजपा मिलीभगत कर चुनाव लड़ रहे हैं।\n\n"
    },
    {
        "id": "23715249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-fourth-phase-campaign-will-stop-today-many-veterans-including-akhilesh-will-be-tested-on-may13-23715249.html",
        "title": "Lok Sabha Election: चौथे चरण में अखिलेश समेत कई दिग्गजों की परीक्षा, आज थमेगा चुनाव प्रचार; 13 मई को होगा मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में चौथे चरण के मतदान वाले क्षेत्रों में प्रचार का शोरगुल शनिवार शाम छह बजे थम जाएगा। चौथे चरण में शाहजहांपुर, खीरी, धौरहरा, सीतापुर, हरदोई, मिश्रिख, उन्नाव, फर्रुखाबाद, इटावा, कन्नौज, कानपुर, अकबरपुर और बहराइच लोकसभा क्षेत्रों में 13 मई को मतदान होगा। पिछले चुनाव में सभी 13 सीटें भाजपा की झोली में गई थीं। इस चरण से आइएनडीआइए गठबंधन को खासी उम्मीदें हैं क्योंकि उनके पास खोने को कुछ नहीं है।चौथे चरण में कुल 130 उम्मीदवार चुनाव मैदान में हैं। कन्नौज में सर्वाधिक 15 और इटावा में सबसे कम सात प्रत्याशी भाग्य आजमा रहे हैं। वहीं, शाहजहांपुर व बहराइच में 10-10, खीरी व कानपुर में 11-11, धौरहरा में 12, सीतापुर व फर्रुखाबाद में आठ-आठ, हरदोई में 12, मिश्रिख, अकबरपुर व उन्नाव में नौ-नौ प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 2,47,47,027 मतदाता करेंगे।इनमें 1,31,82,341 पुरुष, 1,15,63,739 महिला और 947 थर्ड जेंडर हैं। इस चरण में कन्नौज से सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव खुद मैदान में हैं, उन्हें भाजपा के सुब्रत पाठक चुनौती दे रहे हैं। खीरी से केंद्रीय मंत्री अजय मिश्र टेनी, धौरहरा से रेखा वर्मा, सीतापुर से राजेश वर्मा, फर्रुखाबाद से मुकेश राजपूत, अकबरपुर से देवेंद्र सिंह भोले भाजपा के टिकट पर तीसरी बार चुनाव लड़ रहे हैं।\n\n",
        "description": "चौथे चरण में कुल 130 उम्मीदवार चुनाव मैदान में हैं। कन्नौज में सर्वाधिक 15 और इटावा में सबसे कम सात प्रत्याशी भाग्य आजमा रहे हैं। वहीं शाहजहांपुर व बहराइच में 10-10 खीरी व कानपुर में 11-11 धौरहरा में 12 सीतापुर व फर्रुखाबाद में आठ-आठ हरदोई में 12 मिश्रिख अकबरपुर व उन्नाव में नौ-नौ प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 24747027 मतदाता करेंगे।\n\n"
    },
    {
        "id": "23715207",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tejashwi-surya-reached-up-and-took-a-jibe-at-rahul-and-akhilesh-together-lok-sabha-election2024-23715207.html",
        "title": "Lok Sabha Election 2024: ‘ये दोनों नेता सिर्फ…’; यूपी पहुंचे तेजस्वी सूर्या ने राहुल-अखिलेश पर एक साथ कसा तंज",
        "body": "राज्य ब्यूरो, लखनऊ। भारतीय जनता युवा मोर्चा के राष्ट्रीय अध्यक्ष तेजस्वी सूर्या ने शुक्रवार को राहुल गांधी व अखिलेश यादव पर तंज कसते हुए कहा कि ये दोनों नेता सिर्फ खानदानी सीट बचाने को चुनाव लड़ रहे हैं। राहुल हार के डर के कारण अमेठी छोड़कर खानदानी सीट रायबरेली से चुनाव लड़ने पहुंचे हैं। वहीं, सपा सिर्फ पति और पत्नी को चुनाव लड़ाने में जुटी है। तेजस्वी ने कहा कि अखिलेश कन्नौज से और डिंपल यादव मैनपुरी से चुनाव लड़ रही हैं। ये पति-पत्नी दिल्ली पहुंचने वाले नहीं हैं। इन्हें जनता लखनऊ में ही बैठा देगी। अमेठी, रायबरेली, कन्नौज व मैनपुरी सहित सभी सीटें विपक्ष हारेगा। उन्होंने कहा कि राहुल गांधी ने चुनाव मैदान छोड़ने की शुरुआत की। अब कांग्रेस के प्रत्याशी मैदान छोड़कर भाग रहे हैं। तेजस्वी ने कहा कि प्रियंका गांधी वाड्रा के बेरोजगारी बढ़ने के आरोप भी दूसरे आरोपों की तरह वास्तविकता से बहुत दूर है। बेरोजगारी दर बीते सात वर्षों में शहरी क्षेत्रों में छह प्रतिशत से घटकर तीन प्रतिशत और ग्रामीण क्षेत्रों में पांच से घटकर दो प्रतिशत रह गई है। मोदी सरकार में बेरोजगारी घटी है। \n\nइससे पहले तेजस्वी सूर्या ने प्रयागराज और अमेठी में भाजपा प्रत्याशियों को वोट करने की अपील की। प्रयागराज के मेजा में उन्होंने कांग्रेस को घेरते हुए कहा कि यह पार्टी रंगभेद के आधार पर देश को बांट रही है। सपा सरकार में लोक सेवा आयोग सिर्फ एक वर्ग का आयोग बन के रह गया था। उस समय यूपीपीएससी के पेपर लीक होते थे तो अपराधी खुले आम घूमते थे। \n\nअमेठी में उन्होंने कहा कि देश में दो ही परिवार हैं। एक भ्रष्टाचारी, लुटेरों, परिवारवादी तथा दूसरा मोदी का परिवार जो आप सब हैं। अमेठी में कांग्रेस व गांधी परिवार ने 70 साल तक राज किया, लेकिन विकास के नाम पर अमेठी में गरीबी है।\n",
        "description": "भारतीय जनता युवा मोर्चा के राष्ट्रीय अध्यक्ष तेजस्वी सूर्या ने शुक्रवार को राहुल गांधी व अखिलेश यादव पर तंज कसते हुए कहा कि ये दोनों नेता सिर्फ खानदानी सीट बचाने को चुनाव लड़ रहे हैं। राहुल हार के डर के कारण अमेठी छोड़कर खानदानी सीट रायबरेली से चुनाव लड़ने पहुंचे हैं। वहीं सपा सिर्फ पति और पत्नी को चुनाव लड़ाने में जुटी है।"
    },
    {
        "id": "23715081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brij-bhushan-singh-gave-his-first-reaction-on-framing-of-charges-in-abuse-case-know-what-he-said-23715081.html",
        "title": "मेरे लिए रास्ते खुल गए…; यौन शोषण मामले में आरोप तय होने पर बृजभूषण सिंह ने दी पहली प्रतिक्रिया, जानें क्या कहा",
        "body": "डिजिटल डेस्क, नई दिल्ली। भाजपा सांसद और भारतीय कुश्ती संघ के पूर्व अध्यक्ष बृजभूषण सिंह के खिलाफ यौन शोषण मामले में दिल्ली की राउज एवेन्यू कोर्ट में आरोप तय किया गया है। बृजभूषण सिंह आरोप तय होने के बाद उनका पहला रिएक्शन भी सामने आया है। उन्होंने कहा कि उनके लिए रास्ते खुल गए हैं।दिल्ली की कोर्ट ने आईपीसी की धारा 354 और 354 ए के तहत आरोप तय किए हैं। बृजभूषण पर महिला की गरिमा को ठेस पहुंचाने का भी आरोप लगाया गया है। कोर्ट को बृजभूषण के खिलाफ आरोप तय करने के लिए पर्याप्त सामग्री मिली है। कोर्ट का कहना है, ‘बृजभूषण के खिलाफ प्रत्येक पीड़ित के संबंध में धारा 354 और 354ए के तहत आरोप तय किए गए’। वहीं बृजभूषण को छठे पहलवान द्वारा लगाए गए आरोपों से बरी कर दिया गया है।\nइस पर बृजभूषण सिंह ने प्रतिक्रिया देते हुए कहा, ‘प्रथम दृष्टया आज कोर्ट ने चार्ज क्लेम किया है। चार्जशीट पहले लगी थी, मैंने उसे प्रोटेस्ट किया था, मैंने उसे नहीं माना और एक केस को छोड़कर बाकी उन्होंने चार्ज क्लेम किया है’।\n\nबृजभूषण ने आगे कहा, ‘न्यायपालिका के निर्णय का मैं स्वागत करता हूं और अब मेरे लिए रास्ते खुल गए, क्योंकि जब चार्ज पर आप अपनी बात रखते हैं तो कोई सबूत या कोई गवाह, कोई साक्ष्य आप अलग से नहीं रख सकते। जो पुलिस ने चार्ज में लगाया है, उसी के इर्द-गिर्द आपको रहना पड़ता है’। उन्होंने कहा कि ऑप्शन खुले हैं, इस प्रकरण को फेस किया जाएगा।\nगौरतलब है कि दिल्ली पुलिस ने बृजभूषण के खिलाफ मामले में 15 जून 2023 को धारा 354 (महिला की गरिमा को ठेस पहुंचाने के इरादे से उस पर (हमला या आपराधिक बल), 354 ए (यौन उत्पीड़न), 354 डी (पीछा करना) और आईपीसी की धारा 506 (आपराधिक धमकी) के तहत आरोप पत्र दायर किया था। पुलिस ने इस मामले में डब्ल्यूएफआई के निलंबित सहायक सचिव विनोद तोमर पर भी आरोप लगाया था।\n\n",
        "description": "भाजपा सांसद और भारतीय कुश्ती संघ के पूर्व अध्यक्ष बृजभूषण सिंह के खिलाफ यौन शोषण मामले में दिल्ली की राउज एवेन्यू कोर्ट में आरोप तय किया गया है। बृजभूषण सिंह आरोप तय होने के बाद उनका पहला रिएक्शन भी सामने आया है। उन्होंने कहा कि उनके लिए रास्ते खुल गए हैं। दिल्ली की कोर्ट ने आईपीसी की धारा 354 और 354 ए के तहत आरोप तय किए हैं। "
    },
    {
        "id": "23715017",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-police-asks-then-tell-them-criminal-with-a-reward-of-rs-50000-had-brainwashed-his-wife-caught-by-sog-team-23715017.html",
        "title": "पुलिस पूछे तो कह देना… बदमाश ने पत्नी को पढ़ाई थी पट्‌टी, एसओजी की चंगुल में फंसा 50 हजार का इनामी",
        "body": "जागरण संवाददाता, सिद्धार्थनगर। एसओजी और चिल्हिया थाना पुलिस की बुधवार की रात में 50 हजार रुपये के गैंगस्टर के इनामी बदमाश से सुखुइयां पुल के पास मुठभेड़ हुई। बदमाश ने पुलिस टीम से घिरा देखकर असलहे से फायर कर दिया। जवाब में पुलिस की ओर से की गई फायरिंग उसके बाएं पैर में लगी। इसके बाद पुलिस टीम ने उसे पकड़ लिया। उसकी पहचान रमजान उर्फ बन्नर पुत्र नन्हे खां निवासी बेलसड़, सिद्धार्थनगर के रूप में हुई है। एसओजी प्रभारी शेषनाथ यादव, सर्विलांस सेल प्रभारी सुरेंद्र सिंह व चिल्हिया थाना प्रभारी अमित कुमार फोर्स के साथ बुधवार की रात में पल्टा देवी चौराहे पर मौजूद थे। टीम को सूचना मिली कि एक बदमाश नेपाल से सेखुइयां के पास पुल से होकर आने वाला है। टीम ने पुल पर वाहनों की जांच शुरू कर दी। \nकुछ समय बाद एक व्यक्ति बाइक से आता दिखा। पुलिस ने उसे टॉर्च की रोशनी से रुकने का इशारा किया तो वह बाइक लेकर भागने के दौरान गिर पड़ा। उसने पास मौजूद असलहे से पुलिस टीम पर फायर कर दिया। \n\nजवाबी फायरिंग में पुलिस की ओर से चलाई गई गोली उसके बाएं पैर में लगी। वह मौके पर ही गिर पड़ा। पुलिस टीम ने उसे पकड़ लिया। उसे इलाज के लिए सीएचसी शोहरतगढ़ में भर्ती कराया गया। पूछताछ में उसने खुद की पहचान रमजान उर्फ बन्नर के रूप में की। \nपुलिस के अनुसार, उसकी पत्नी ने उसे 2018 में मार्ग दुर्घटना में मृत होना स्थानीय पुलिस को बताया था। पुलिस को उसकी कहानी पर विश्वास नहीं हुआ और वह उसकी तलाश में थी। पुलिस की पूछताछ में बदमाश ने बताया कि वह पहली बार 2009 में चोरी के मामले में जेल गया था। \n\nजमानत पर वापस आने पर दोबारा जेल गया। वहां पहले से जेल में बंद अपने नेपाली दोस्तों के साथ दीवार तोड़कर जेल से भाग कर नेपाल में छिप गया था। फिर पकड़े जाने के बाद वह अपनी ससुराल नेपाल राष्ट्र के जनपद कपिलवस्तु के मोहसड़ 2015 से रह रहा था। \nइसी बीच बदमाश ने पत्नी को पट्‌टी पढ़ा दी कि पुलिस पूछे तो कह देना कि उसकी मौत हो चुकी है। वह यहां अपराध करने के लिए रेकी करने आया था, लेकिन पकड़ा गया।\n\n",
        "description": "टीम को सूचना मिली कि एक बदमाश नेपाल से सेखुइयां के पास पुल से होकर आने वाला है। टीम ने पुल पर वाहनों की जांच शुरू कर दी। कुछ समय बाद एक व्यक्ति बाइक से आता दिखा। पुलिस ने उसे टॉर्च की रोशनी से रुकने का इशारा किया तो वह बाइक लेकर भागने के दौरान गिर पड़ा। उसने पास मौजूद असलहे से पुलिस टीम पर फायर कर दिया। "
    },
    {
        "id": "23714964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-we-want-youth-of-china-to-buy-our-goods-rahul-gandhi-called-congressmen-babbar-sher-lok-sabha-election2024-23714964.html",
        "title": "Lok Sabha Election 2024: ‘हम चाहते हैं कि हमारा माल चाइना के युवा खरीदें’;  राहुल गांधी ने कांग्रेसियों को बताया बब्बर शेर",
        "body": "जागरण संवाददाता, कानपुर। कांग्रेस के पूर्व अध्यक्ष राहुल गांधी ने कार्यकर्ताओं को बब्बर शेर बताया। बोले, तीन साल से हम नरेन्द्र मोदी के खिलाफ लड़ रहे हैं। नफरत के बाजार में मोहब्बत की दुकान खोली। हमने भारत जोड़ो यात्रा व न्याय यात्रा से बात की। सबको इनकी सच्चाई बताई।राहुल गांधी ने कहा, 4 जून को नरेन्द्र मोदी हिंदुस्तान के प्रधानमंत्री नहीं रहेंगे। वो नहीं बन सकते हैं। हमने मेहनत कर दी है। हमारे गठबंधन को उत्तर प्रदेश में 50 सीटें मिलने वाली हैं। मीडिया वाले अदाणी के हैं, इसलिए सच नहीं लिखते। जनसभा को संबोधित करते हुए राहुल गांधी ने कहा, कानपुर की जनता देखो इन्होंने आपके साथ क्या किया। आप मैनचेस्टर कहलाते थे। मुकाबला करते थे। मेड इन कानपुर के सामने मेड इन चाइना कभी नहीं बिक सकता है। \nराहुल ने कहा कि मोदी ने अदाणी के जरिए कानपुर का गला काटा है। गलत जीएसटी, नोटबंदी के गलत काम से मेक इन इंडिया को मोदी ने खत्म करने के लिए पांच अलग-अलग जीएसटी लगा दीं। सब खत्म कर दिया। 16 लाख करोड़ अदाणी का कर्ज माफ किया। कानपुर में 500 एकड़ जमीन अदाणी को दे दी। 10 साल उन्होंने नाम नहीं लिया, लेकिन अब प्रधानमंत्री मोदी कांपते जुबान से लेते हैं।\n\nराहुल गांधी ने कहा, बैंक में कानपुर के लोगों के लिए कालीन लगेगी, जैसी यहां लगी है। हमारी सरकार आएगी तो पूछेंगे कितना लोन चाहिए, तब मेड इन कानपुर बनेगा। गेट आउट नहीं बोला जाएगा।\nचाइना में युवा मोबाइल फोन देखे उसमें लिखा हो मेड इन कानपुर। वह यहां टूरिस्ट बनकर आए और टूरिज्म का पैसा मिले। हम चाहते हैं कि हमारा माल चाइना के युवा खरीदें। ये मोदी या भाजपा नहीं कर सकती।\n\n",
        "description": "कांग्रेस के पूर्व अध्यक्ष राहुल गांधी ने कार्यकर्ताओं को बब्बर शेर बताया। बोले तीन साल से हम नरेन्द्र मोदी के खिलाफ लड़ रहे हैं। नफरत के बाजार में मोहब्बत की दुकान खोली। हमने भारत जोड़ो यात्रा व न्याय यात्रा से बात की। सबको इनकी सच्चाई बताई। राहुल गांधी ने कहा 4 जून को नरेन्द्र मोदी हिंदुस्तान के प्रधानमंत्री नहीं रहेंगे। वो नहीं बन सकते हैं। "
    },
    {
        "id": "23714916",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-arvind-kejriwal-got-bail-rajya-sabha-mp-sanjay-singh-said-now-there-is-dictatorship-in-the-country-23714916.html",
        "title": "अरविंद केजरीवाल को जमानत मिलने के बाद राज्यसभा सांसद संजय सिंह बोले- अब देश दिल्ली सीएम का कमाल देखेगा",
        "body": " लखनऊ, जागरण ऑनलाइन टीम। Arvind Kejriwal Bail दिल्ली शराब घोटाला मामले में ईडी की गिरफ्तारी को चुनौती देने वाली दिल्ली के सीएम अरविंद की याचिका पर सुनवाई करते हुए आज सुप्रीम कोर्ट ने उन्हें बड़ी राहत दी है। सुनवाई शुरू होते ही अदालत ने कहा कि वह केजरीवाल को अंतरिम राहत दे रहे हैं। 1 जून तक वह केजरीवाल को अंतरिम जमानत दे रहे हैं।सत्यमेव जयते।सत्य परेशान हो सकता है पराजित नहीं।\n तानाशाही का अंत होगा।\n लोकतन्त्र ज़िंदाबाद तानाशाही मुर्दाबाद। pic.twitter.com/niCS8kiV4O— Sanjay Singh AAP (@SanjayAzadSln) May 10, 2024\n7 मई को ईडी का पक्ष सुनने के बाद 10 मई यानी आज जब सुप्रीम कोर्ट की संजय खन्ना और दीपांकर दत्ता की बेंच केजरीवाल की अंतरिम जमानत पर फैसले के लिए बैठी तो कुछ मिनट के अंदर ही उनकी जमानत पर फैसला सुना दिया।\n\n",
        "description": " After Arvind Kejriwal got bail  राज्यसभा सांसद संजय ने सोशल मीडिया पर एक वीडियो जारी करते हुए कहा कि सत्य परेशान हो सकता है लेकिन पराजित नहीं। उन्होंने कहा कि सुप्रीम कोर्ट से जमानत मिलने के बाद प्रधानमंत्री और भाजपा की तानाशाही का अब अंत होगा। उन्होंने कहा कि अब देश केजरीवाल का कमाल देखेगा। बता दें कि केजरीवाल को 20 दिन की जमानत मिली है। "
    },
    {
        "id": "23714689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-rally-election-battle-of-this-mohanlalganj-became-exciting-last-time-the-difference-between-victory-and-defeat-was-very-less-23714689.html",
        "title": "मायावती की रैली के बाद रोमाचंक हुआ इस सीट का चुनावी रण, पिछली बार जीत और हार का अंतर था बेहद कम",
        "body": "अंशू दीक्षित, जागरण लखनऊ। मोहनलालगंज सुरक्षित सीट पर बहुजन समाज पार्टी को जीत की तलाश है। बसपा के गठन के बाद से जितने भी चुनाव हुए हैं अब तक उसका खाता नहीं खुला है। 35 प्रतिशत अनूसूचित जाति वोटर होने के बावजूद बसपा इस सीट पर अब तक भाजपा, सपा और कांग्रेस की काट तलाश नहीं कर पाई है।बसपा की उम्मीदें इस बात पर टिकी हैं कि पिछले तीन चुनावों से दूसरे नंबर की पार्टी बन रही है और हाथी ने थोड़ा जोर लगा दिया तो खाता खुल सकता है। अपने बिखरे काडर वोट को पाले में खींचने के लिए बसपा सुप्रीमो मायावती ने खुद कमान संभाली है और 13 मई को मोहनलालगंज के कल्ली पश्चिम में रैली कर सकती हैं।बसपा के रणनीतिकारों का कहना है कि बहन जी की रैली से बसपा के लिए माहौल बन सकता है। रणनीतिकार इसके पीछे कई कारण मान रहे हैं। उनका कहना है कि एक तो पिछले चुनाव में हार जीत का अंतर कम था। सबसे खास बात है कि मोहनलालगंज में लगातार बसपा के वोट प्रतिशत का ग्राफ बढ़ रहा है।\nवर्ष 2009 के लोकसभा चुनाव तक बसपा और सपा के बीच कांटे की टक्कर रही थी। बसपा प्रत्याशी जय प्रकाश को वर्ष 2009 के लोक सभा चुनाव में 25.89 प्रतिशत वोट मिले थे।\n\nवहीं, सपा की सुशीला सरोज ने 36.93 प्रतिशत वोट प्राप्त कर जीत हासिल की थी। वर्ष 2014 के लोकसभा चुनाव में बसपा का प्रदर्शन और सुधरा और उसके प्रत्याशी आरके चौधरी को 27.75 प्रतिशत मत प्राप्त हुए थे। भाजपा के कौशल किशोर ने इस सीट पर 40.77 प्रतिशत वोट प्राप्त कर जीत दर्ज की थी। वर्ष 2019 के चुनाव में बसपा ने सपा के साथ गठबंधन करके चुनाव लड़ा था। बसपा के सीएल वर्मा को 42.52 प्रतिशत वोट प्राप्त हुए थे। इस सीट पर बसपा का यह सर्वश्रेष्ठ प्रदर्शन भी रहा।\n\nवहीं, भाजपा के कौशल किशोर को 49.62 प्रतिशत वोट मिले थे। दरअसल वर्ष 2014 के चुनाव में बसपा के वोट में कुछ हद तक भाजपा ने सेंध लगा दी। इसके बाद केंद्रीय योजनाओं के कारण बड़ी संख्या में मतदाता भाजपा से जुड़ गए हैं, जो बसपा की परेशानी की सबसे बड़ी वजह है।\n",
        "description": "बसपा के रणनीतिकारों का कहना है कि बहन जी की रैली से बसपा के लिए माहौल बन सकता है। रणनीतिकार इसके पीछे कई कारण मान रहे हैं। उनका कहना है कि एक तो पिछले चुनाव में हार जीत का अंतर कम था। सबसे खास बात है कि मोहनलालगंज में लगातार बसपा के वोट प्रतिशत का ग्राफ बढ़ रहा है। वर्ष 2009 में बसपा-सपा के बीच कांटे की टक्कर रही थी।\n\n"
    },
    {
        "id": "23714658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-kanpur-and-cm-yogi-will-hold-public-meetings-in-gorakhpur-and-bahraich-today-for-lok-sabha-election-23714658.html",
        "title": "UP Lok Sabha Election: सीएम योगी आज गोरखपुर व बहराइच, मायावती कानपुर में करेंगी जनसभा",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ शुक्रवार 10 मई को गोरखपुर और बहराइच में जनसभा करेंगे।मुख्यमंत्री दिन में 11ः30 बजे गोरखपुर के दिग्विजयनाथ पार्क, सर्किट हाउस रोड में पहली जनसभा करेंगे। यहां पर गोरखपुर व बांसगांव के भाजपा प्रत्याशियों की नामांकन सभा को संबोधित करेंगे। इसके बाद दिन में 3ः05 बजे बहराइच में भाजपा प्रत्याशी के समर्थन में जनसभा करेंगे।इसे भी पढ़ें- लारेंस विश्वनोई ग्रुप के सदस्य को हरियाणा एसटीएफ ने दबोचा, ए‍क साल से थी तलाश, हथ‍ियारों का करता था सौदा\n\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी शुक्रवार को मऊ, चंदौली व बस्ती में रहेंगे। प्रदेश अध्यक्ष सबसे पहले 11ः30 बजे मऊ में घोसी के एनडीए प्रत्याशी की नामांकन सभा में शामिल होंगे।\nदोपहर 1ः05 बजे चंदौली में भाजपा प्रत्याशी के समर्थन में नामांकन सभा करेंगे। इसके बाद दोपहर तीन बजे पटवा इंटर कालेज मैदान बेलघाट, बस्ती में आयोजित किसान सम्मेलन को संबोधित करेंगे।\nइसे भी पढ़ें- गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत, वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल\n\nउत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी सुबह 10 बजे गाजीपुर लोकसभा से भाजपा प्रत्याशी पारस नाथ राय के नामांकन में शामिल होगे। इसके बाद दोपहर एक बजे सीतापुर में जनसभा को संबोधित करेंगे। दिन में तीन बजे श्रावस्ती में युवा मोर्चा सम्मेलन को संबोधित करेंगे।\nउप मुख्यमंत्री केशव प्रसाद मौर्य सुबह 11 बजे छिबरामऊ कन्नौज में आयोजित जनसभा को संबोधित करेंगे। इसके बाद तिर्वा में जनसभा होगी। दोपहर 1ः40 बजे औरैया में भाजपा प्रत्याशी के समर्थन में जनसभा करेंगे। दूसरे उप मुख्यमंत्री ब्रजेश पाठक सुबह 11 बजे रामलीला मैदान, बलिया में भाजपा प्रत्याशी के समर्थन में आयोजित नामांकन सभा में शामिल होंगे। इसके बाद दोपहर 12ः35 बजे लंका मैदान, गाजीपुर में भाजपा प्रत्याशी के समर्थन में आयोजित नामांकन सभा को संबोधित करेंगे।\n\n\n\nमायावती आज कानपुर में करेंगी जनसभा\n",
        "description": "मुख्यमंत्री दिन में 11ः30 बजे गोरखपुर के दिग्विजयनाथ पार्क सर्किट हाउस रोड में पहली जनसभा करेंगे। यहां पर गोरखपुर व बांसगांव के भाजपा प्रत्याशियों की नामांकन सभा को संबोधित करेंगे। इसके बाद दिन में 3ः05 बजे बहराइच में भाजपा प्रत्याशी के समर्थन में जनसभा करेंगे। बसपा प्रमुख मायावती शुक्रवार को कानपुर में जनसभा करेंगी। उनकी सभा ग्राम मगरसा-रमईपुर स्थित मैदान में होगी। \n\n"
    }
]