[
    {
        "id": "23625631",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cold-will-increase-further-in-more-than-40-districts-including-lucknow-from-today-alert-issued-regarding-fog-23625631.html",
        "title": "UP Weather: लखनऊ सहित 40 से अधिक जिलों में आज से और बढ़ेगी ठंड, कोहरे को लेकर अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश का मौसम हर रोज रंग बदल रहा है। बारिश और बादलों की आवाजाही के बीच मौसम शुष्क बना है। लखनऊ में मंगलवार को हल्की बारिश और बर्फीली हवाओं से तापमान में गिरावट दर्ज की गई। मौसम विभाग का कहना है कि बुधवार से घना कोहरा छाएगा। अगले दो-तीन दिन दोपहर तक हल्की धूप निकल सकती है। लेकिन, सर्द हवा चलने की वजह से पारा गिरेगा।लखनऊ का न्यूनतम तापमान नौ डिग्री सेल्सियस रहा, जो कि सामान्य से करीब डेढ़ डिग्री नीचे रहा। वहीं, अधिकतम तापमान 17.1 डिग्री सेल्सियस था, जो कि सामान्य से तीन डिग्री कम था। एक दिन पहले की तुलना में न्यूनतम तापमान में करीब तीन डिग्री और अधिकतम तापमान में 1.5 डिग्री सेल्सियस की गिरावट दर्ज की गई।मौसम वैज्ञानिक मुहम्मद दानिश ने बताया कि अगले दो-तीन दिनों में राजधानी समेत करीब 40 से अधिक जिलों का पारा और गिरेगा। राजधानी में बारिश के आसार तो नहीं दिख रहे, लेकिन बादलों की आवाजाही लगी रहेगी। लखनऊ के अलावा अमेठी, औरैया, एटा, इटावा, फर्रुखाबाद, फतेहपुर, हमीरपुर, हरदोई, जालौन, कन्नौज, कानपुर देहात, कानपुर नगर, कासगंज, मैनपुरी, प्रतापगढ़, रायबरेली और उन्नाव में गरज चमक का असर दिख सकता है।\n\nमौसम विभाग के मुताबिक, आगरा, अलीगढ़, अमरोहा, बदायूं, बागपत, बिजनौर, बुलंदशहर, एटा, फिरोजाबाद, गौतमबुद्धनगर, गाजियाबाद, हापुड़, हाथरस, कासगंज, मथुरा, मेरठ, मुरादाबाद, मुजफ्फरनगर, सहारनपुर, संभल और शामली में बुधवार और गुरुवार को शीत दिवस रहने की संभावना है।\nFog in UP: कोहरे की चपेट में यूपी, करीब आठ घंटे देरी से पहुंचा मस्कट का विमान; ट्रेनों का हाल भी बेहाल\n\n\n\n\n",
        "description": "UP Weather उत्तर प्रदेश का मौसम हर रोज करवट बदल रहा है। घने कोहरे के बीच में लगातार तापमान गिरता ही जा रहा है। प्रदेश में शीतलहर के प्रकोप ने लोगों को घरों में कैद कर दिया है। वहीं कोहरे की वजह से गाड़ियों के पहिए थम गए हैं। इसी बीच मौसम विभाग में और ज्यादा ठंड पड़ने की संभावना जताई है। "
    },
    {
        "id": "23625603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-in-the-grip-of-fog-muscat-plane-reached-late-by-7-hours-and-40-min-the-condition-of-trains-is-also-bad-23625603.html",
        "title": "Fog in UP: कोहरे की चपेट में यूपी, करीब आठ घंटे देरी से पहुंचा मस्कट का विमान; ट्रेनों का हाल भी बेहाल",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश में कोहरे का प्रकोप देखने को मिल रहा है। घने कोहरे के चलते ट्रेन और विमान दोनों के संचालन में दिक्कत आ रही है। कोहरे के बीच विमानों और ट्रेनों की लेटलतीफी से यात्री परेशान रहे। इसी लेटलतीफी के चलते यात्रियों को इंतजार करना पड़ रहा है।ट्रेन और विमानों की देरी के चलते एयरपोर्ट और रेलवे स्टेशनों पर अफरा तफरी देखने को मिली। कोहरे के चलते लो विजिबिलिटी की समस्या का सामना करना पड़ रहा है। ऐसे में विमानों में भी देरी देखने को मिल रही है।मस्कट से सुबह 5.35 बजे आने वाला ओमान एयर का विमान डब्लू वाई 365 करीब 7.40 घंटे की देरी से दोपहर 1.15 बजे लखनऊ आएगा। बेंगलुरु से सुबह 8.57 बजे आने वाला इंडिगो का विमान 22 मिनट लेट हो गया। दिल्ली से सुबह 8.55 बजे आने वाला विमान 20 मिनट की देरी से आया।\nमस्कट के विमान के देरी से आने के कारण लखनऊ से विमान लेट रवाना हो सके। लखनऊ से मस्कट को सुबह 6.55 बजे जाने वाला विमान शाम 4.55 बजे 7.10 घंटे की देरी से रवाना होगा। सुबह 11.40 बजे बेंगलुरु जाने वाला विमान भी 15 मिनट लेट होगा।\n\nनई दिल्ली से आने वाली गोमती एक्सप्रेस मंगलवार को भी लेटलतीफी का शिकार हुई। यह ट्रेन रात 9.30 की जगह रात 12.38 बजे आई। इस कारण लखनऊ से यह ट्रेन बुधवार सुबह 10 मिनट की देरी से दिल्ली रवाना हुई। चंडीगढ़ लखनऊ सुपरफास्ट एक घंटा, आजमगढ़ दिल्ली कैफियत एक्सप्रेस 10.30 घंटे,पुष्पक एक्सप्रेस 35 मिनट, फरक्का एक्सप्रेस 30 मिनट, हिमगिरि एक्सप्रेस 3.30 घंटे लेट हुई।\n\nVande Bharat Express: पैसेंजर की चाल चल रही नई वंदे भारत, 11 घंटे देरी से पहुंची स्टेशन; यात्री परेशान\n",
        "description": "Lucknow उत्तर प्रदेश में कोहरे का प्रकोप देखने को मिल रहा है। घने कोहरे के चलते ट्रेन और विमान दोनों के संचालन में दिक्कत आ रही है।  ट्रेन और विमानों की देरी के चलते एयरपोर्ट और रेलवे स्टेशनों पर अफरा तफरी देखने को मिली। कोहरे के चलते लो विजिबिलिटी की समस्या का सामना करना पड़ रहा है। ऐसे में विमानों में भी देरी देखने को मिल रही है। \n"
    },
    {
        "id": "23625574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-took-father-to-police-station-over-assault-dispute-daughter-hanged-herself-23625574.html",
        "title": "UP News: मारपीट के विवाद में पुलिस पिता को ले गई थाने तो बेटी ने लगा ली फांसी, हिल गया पूरा परिवार",
        "body": "\n  \n  \n   संवाद सूत्र, बीकेटी। कठवारा गांव में विवाद की शिकायत पर पिता राजू को पुलिस थाने ले गई, तो 18 वर्षीय बेटी गरिमा ने फांसी लगा ली। इंस्पेक्टर राणा राजेश सिंह ने बताया कि तहरीर के आधार पर आगे की कार्रवाई की जाएगी। \n   \n \n  \n  \n   \n     पुलिस ने बताया कि अजय सिंह की पत्नी दिव्या ने कुत्ते के बच्चे पाल रखे हैं। वह घर में गंदगी फैलाते हैं। उसी को लेकर दिन में अजय, उनकी पत्नी दिव्या और मां निर्मला का अजय के चाचा राजू सिंह और मंजू सिंह से झगड़ा हुआ। दोनों पक्षों में मारपीट भी हुई। \n   \n   \n \n  \n  \n   \n     दिव्या और उनकी सास निर्मला ने अपने देवर राजू और उनकी पत्नी के खिलाफ बीकेटी थाने में शिकायत की। पुलिस राजू को पकड़ने घर पहुंची तो उनकी बेटी गरिमा ने पुलिस से कहा मेरे पापा को मत ले जाओ। \n   \n   \n \n",
        "description": "पुलिस ने बताया कि अजय सिंह की पत्नी दिव्या ने कुत्ते के बच्चे पाल रखे हैं। वह घर में गंदगी फैलाते हैं। उसी को लेकर दिन में अजय के चाचा राजू सिंह और मंजू सिंह से झगड़ा हुआ। दोनों पक्षों में मारपीट भी हुई। शिकायत के बाद पुलिस राजू को पकड़ने घर पहुंची तो उनकी बेटी ने पुलिस से कहा मेरे पापा को मत ले जाओ।\n\n"
    },
    {
        "id": "23625566",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-s-security-guard-accused-of-beating-lawyer-ashutosh-yadav-in-lucknow-23625566.html",
        "title": "OP राजभर के सिक्योरिटी गार्ड पर वकील को घसीटकर पीटने का आरोप, दावा- सुभासपा नेता के इशारे पर सुरक्षाकर्मी ने की थी मारपीट",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआइ थाने में अधिवक्ता आशुतोष यादव ने विधायक ओम प्रकाश राजभर के सुरक्षाकर्मी पर सड़क पर घसीटकर उसे पीटने का आरोप लगाते हुए मुकदमा दर्ज कराया।आरोप है कि ओम प्रकाश राजभर व बेटे अरविंद राजभर के इशारे पर सुरक्षागार्ड ने उसे दौड़ा कर पीटा है। फिलहाल, एक माह बाद पुलिस ने मुकदमा दर्जकर जांच शुरू कर दी है।रायबरेली रोड के पंचमखेड़ा निवासी अधिवक्ता आशुतोष यादव ने बताया कि सात दिसंबर 2023 की शाम करीब 8.15 बजे वह बाइक से कृष्णानगर से वापस वीआइपी रोड आ रहा था।\n\nतेलीबाग चौराहे पर ओम प्रकाश राजभर का काफिला गुजर रहा था। उनके साथ के बेटे अरविंद राजभर भी मौजूद थे। जिस वजह से जाम लग गया।\n",
        "description": "रायबरेली निवासी अधिवक्ता आशुतोष यादव ने बताया कि सात दिसंबर 2023 की शाम करीब 8.15 बजे वह बाइक से कृष्णानगर से वापस वीआइपी रोड आ रहा था। तेलीबाग चौराहे पर ओम प्रकाश राजभर का काफिला गुजर रहा था। उनके साथ के बेटे अरविंद राजभर भी मौजूद थे। जिस वजह से जाम लग गया। इस बीच सड़क पार करने की कोशिश की तो विधायक की सुरक्षा में तैनात गार्ड उलझ पड़ा।"
    },
    {
        "id": "23625556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-will-expand-its-clan-by-making-inroads-into-other-parties-23625556.html",
        "title": "Lok Sabha Election 2024: कुनबा बढ़ाने के लिए दूसरे दलों के नेताओं का मन टटोलेगी बीजेपी, अगले महीने से शुरू हो जाएगा सियासी खेल",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए अपनी तैयारियों को रफ्तार देने के साथ भाजपा विपक्षी दलों में सेंधमारी के अभियान में जुटेगी और अपना कुनबा बढ़ाएगी। विरोधी दलों में सेंध लगाने का अभियान अगले माह से शुरू होगा। भाजपा ने विपक्षी दलों के ऐसे पूर्व व वर्तमान सांसदों, विधायकों और जनप्रतिनिधियों की जिलों में सूची तैयार कराई है जो अपनी पार्टी में उपेक्षित महसूस कर रहे हैं और अन्य दलों में ठीहा तलाश रहे हैं।लोकसभा चुनाव की तैयारियों को लेकर मंगलवार को भाजपा प्रदेश मुख्यालय में बैठक हुई जिसमें प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह, उप मुख्यमंत्री ब्रजेश पाठक और प्रदेश पदाधिकारी शामिल हुए। बैठक में तय हुआ कि दूसरे दलों के नेताओं को गले लगाने से पहले भाजपा जिला स्तर पर उनकी स्क्रीनिंग करेगी।सेंधमारी करते हुए भी पार्टी दागियों को गले लगाने से परहेज करेगी। अन्य दलों के छोटे नेताओं को जिलों में और बड़े नेताओं को प्रदेश स्तर पर शामिल कराया जाएगा। दूसरे दलों में सेंधमारी अभियान को अमली जामा पहनाने के लिए उपमुख्यमंत्री ब्रजेश पाठक की अध्यक्षता में समिति गठित की गई है जिसमें प्रदेश महामंत्री अमरपाल मौर्य और प्रदेश उपाध्यक्ष बृजबहादुुर भी होंगे।\n\nपार्टी ने लोकसभा चुनाव के लिए प्रचार अभियान को भी गति देेने के उद्देश्य से प्रदेश महामंत्री गोविन्द नारायण शुक्ला की अध्यक्षता में समिति बनाई है।\n",
        "description": "लोकसभा चुनाव की तैयारियों को लेकर मंगलवार को भाजपा प्रदेश मुख्यालय में बैठक हुई जिसमें प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी प्रदेश महामंत्री (संगठन) धर्मपाल सिंह उप मुख्यमंत्री ब्रजेश पाठक और प्रदेश पदाधिकारी शामिल हुए। बैठक में तय हुआ कि दूसरे दलों के नेताओं को गले लगाने से पहले भाजपा जिला स्तर पर उनकी स्क्रीनिंग करेगी। सेंधमारी करते हुए भी पार्टी दागियों को गले लगाने से परहेज करेगी। \n\n"
    },
    {
        "id": "23625538",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-inauguration-invitation-for-samajwadi-party-chief-akhilesh-yadav-23625538.html",
        "title": "Ram Mandir: सपा प्रमुख अखिलेश यादव को मिला प्राण प्रतिष्ठा का निमंत्रण, लेकिन कह दी ये बात, जिन्हें जानते ही नहीं उनसे कोई...",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को कहा कि किसी का भगवान कोई भी हो किंतु हमारा भगवान तो ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) है। भाजपा सरकार पीडीए विरोधी है। यही पीडीए ही एनडीए को हराएगा। सपा प्रदेश मुख्यालय में विधायकों, पूर्व विधायकों व 2022 का विधानसभा चुनाव लड़ने वाले प्रत्याशियों की बैठक में अखिलेश ने लोकसभा चुनाव की रणनीति पर चर्चा की।अखिलेश यादव ने राम मंदिर के प्राण प्रतिष्ठा समारोह में निमंत्रण मिलने के प्रश्न पर कहा कि हम जिन्हें जानते नहीं हैं, उन्हें न तो निमंत्रण देते हैं और न ही उनसे कोई निमंत्रण स्वीकार करते हैं। दरअसल, विश्व हिंदू परिषद की तरफ से आलोक कुमार अखिलेश यादव को निमंत्रण देने गए थे। अयोध्या जाने पर कहा कि भगवान जब बुलाएंगे तब हम जाएंगे।अखिलेश यादव जहां पीडीए को अपना भगवान बता रहे हैं वहीं सपा दफ्तर के बाहर भगवान राम के होर्डिंग लग गई हैं। इसमें अयोध्या में बन रहे राम मंदिर की तस्वीर है और लिखा हुआ है आ रहे हैं हमारे आराध्य प्रभु श्रीराम। इसे सपा युवजन सभा के पूर्व सचिव आशुतोष सिंह ने लगवायाहै। इसमें अखिलेश यादव की तस्वीर भी लगी हुई है।\nRead Also: UP School Closed: यूपी में इस दिन बंद रहेंगे स्कूल-कॉलेज, शराब के शाैकीनों के लिए बुरी खबर, सीएम के आदेश जारी\n\nबैठक में स्वामी प्रसाद मौर्य के बयानों का मुद्दा फिर उठा। सूत्रों के मुताबिक कई विधायकों ने स्वामी प्रसाद मौर्य के विवादित बयानों को लेकर अखिलेश यादव से शिकायत की। अखिलेश ने ये बातें दोबारा न होने का आश्वासन दिया।\n",
        "description": "Ram Mandir News 22 जनवरी को अयोध्या में राम मंदिर प्राण प्रतिष्ठा के लिए निमंत्रण दिए जा रहे हैं। सपा मुखिया और पूर्व मुख्यमंत्री को विश्व हिंदू परिषद द्वारा निमंत्रण पत्र दिया गया है। लेकिन अखिलेश ने ये निमंत्रण स्वीकार नहीं किया है। इसके पीछे अखिलेश ने बताया है कि जिन्हें हम जानते ही नहीं है न तो उन्हें निमंत्रण देते हैं और न उनसे लेते हैं।"
    },
    {
        "id": "23625501",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-husband-attacked-on-wife-with-scissors-on-road-demanding-money-for-liquor-23625501.html",
        "title": "UP News: शराब के लिए पत्नी ने रुपये नहीं दिए तो हैवान बना पति, लखनऊ में बीच सड़क पर किया ऐसा हाल कि मच गई चीखपुकार",
        "body": "जागरण संवाददाता, लखनऊ। शराब के लिए रुपये देने पर एक युवक ने डालीगंज में बीच सड़क पर पत्नी पर कैंची से ताबड़तोड़ वार किए। पत्नी खून से लथपथ होकर गिर पड़ी। इसके बाद वह धमकाते हुए भाग निकला। बीते माह भी युवक ने पत्नी का गला दबाया था। जान से मारने की कोशिश की थी। महिला ने हसनगंज थाने में शिकायत भी की थी। आरोप है कि पुलिस ने पारिवारिक मामला बताकर टाल मटोल किया और फिर समझौता करा दिया था।जानलेवा हमला दोबारा होने पर पुलिस ने मुकदमा दर्ज किया। घायल महिला मनकामेश्वर मंदिर के पास बरौलिया मुहल्ले की रहने वाली सुमन निषाद है। सुमन को ट्रामा सेंटर में गंभीर हालत में भर्ती कराया गया है।ये भी पढ़ेंः UP School Closed: यूपी में इस दिन बंद रहेंगे स्कूल-कॉलेज, शराब के शाैकीनों के लिए बुरी खबर, सीएम के आदेश जारी\n\n\nसुमन के बेटे राहुल ने बताया कि उसके पिता ब्रिजमोहन निषाद शराब के लती है। वह कोई काम धंधा नहीं करते। रविवार सुबह मां से शराब पीने के लिए रुपये मांग रहे थे। मां ने रुपये नहीं दिए और वह सब्जी लेने चली गई। कुछ दूर पार्क के पास मां ठेले से सब्जी खरीद रही थी। पिता ब्रिजमोहन पहुंचे और कैंची से उनके गले, सीने और हाथ पर ताबड़तोड़ वार किए। जबतक आस पड़ोस के लोग दौड़े पिता भाग निकले।\n\nये भी पढ़ेंः Akhilesh Yadav की कांग्रेस को दो टूक, जीतने वाले प्रत्याशियों को सीट, धर्म के मुद्दे पर अपनी पार्टी के नेताओं को दी नसीहत\nमां को गंभीर हालत में ट्रामा सेंटर में भर्ती कराया गया। कई बार हसनगंज थाने में शिकायत की पर पुलिस ने टाल मटोल कर टरका दिया। पुलिस अगर समय रहते कार्रवाई करती तो मां पर यह हमला न होता। इंस्पेक्टर हसनगंज ब्रजेश कुमार ने बताया कि दोनों के बीच पहले से विवाद चल रहा। पहले यह लोग आपस में समझौता कर लिए थे। पुलिस पर सुनवाई न करने का आरोप निराधार है। आरोपित ब्रिजमोहन को हिरासत में ले लिया गया है। उससे पूछताछ की जा रही है। \n\n",
        "description": "शराब के लिए रुपये न देने पर पति ने बीच सड़क पत्नी पर कैंची से हमला किया। घायल महिला को अस्पताल में भर्ती कराया गया है। आरोप है कि पहले भी महिला को मारने की कोशिश की थी पुलिस ने सुनवाई नहीं की थी। घटना डालीगंज में हुई है। कैंची से हमले के बाद पुलिस ने रिपोर्ट दर्ज की है।"
    },
    {
        "id": "23625491",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-will-closed-on-ram-mandir-inauguration-holiday-wine-shops-also-shut-down-23625491.html",
        "title": "UP School Closed: यूपी में इस दिन बंद रहेंगे स्कूल-कॉलेज, शराब के शाैकीनों के लिए बुरी खबर, सीएम के आदेश जारी",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी में 22 जनवरी को सभी स्कूल-कालेजों में अवकाश व शराब की सभी दुकानों को बंद रखने की घोषणा सीएम  योगी आदित्यनाथ ने की है। उन्होंने कहा है कि पूरे देश में अयोध्या को लेकर नई उमंग है। इस भाव को बनाए रखना है। लंबे समय उपेक्षा और बदहाली झेलने वाली अयोध्या को देर से ही सही, वह सम्मान मिला, जिसकी वह अधिकारी रही है।मुख्यमंत्री ने कहा कि जो लोग पहली बार अयोध्या आ रहे हैं, उन्हें संभवत: बदलाव प्रतीत नहीं हों, लेकिन जो पहले भी अयोध्या आ चुके हैं, वह परिवर्तन को स्पष्ट देख रहे हैं। उन्होंने यह भी घोषणा की कि अयोध्या में एक सात सितारा होटल ऐसा भी खुलेगा, जो पूर्ण शाकाहारी होगा। रामनगरी के विकास कार्य 16 जनवरी से पहले पूर्ण हो जाएंगे।ये भी पढ़ेंः UP Weather Update: यूपी में ठंड से बुरा हाल, इन जिलों में घने कोहरे का अलर्ट; बर्फीली हवाएं चलने से हाड़ कंपाने वाली सर्दी\nमंगलवार सुबह रामनगरी पहुंचने के बाद रामलला व बजरंगबली के दर्शन पूजन के साथ मुख्यमंत्री ने मंदिर निर्माण प्रगति भी देखी। रामनगरी को सिंगल यूज प्लास्टिक से मुक्त करने के लिए मुख्यमंत्री योगी आदित्यनाथ ने सर्किट हाउस में पांच वेंडिंग मशीनों का लोकार्पण किया, जिसमें 10 रुपये का सिक्का डालने पर कपड़े का थैला निकलेगा।\n\nये भी पढ़ेंः Akhilesh Yadav की कांग्रेस को दो टूक, जीतने वाले प्रत्याशियों को सीट, धर्म के मुद्दे पर अपनी पार्टी के नेताओं को दी नसीहत\n\nदिनभर के व्यस्त दौरे के उपरांत उन्होंने सर्किट हाउस में पत्रकारों से वार्ता की। मुख्यमंत्री ने मीडिया का आभार भी व्यक्त किया। कहा, मीडिया ने देश-दुनिया में अयोध्या की सकारात्मक छवि प्रस्तुत की है। कहा, अयोध्या सड़क, रेल और वायु मार्ग से जुड़ चुकी है। यहां की मल्टीलेवल पार्किंग देशभर के लिए उदाहरण है। इसमें पार्किंग के साथ खरीदारी और विश्राम आदि की सुविधा उपलब्ध है। यहां पर इलेक्ट्रिक बसों का संचालन होगा।\n\n\nसीएम ने कहा कि अब जब यहां अनेक प्रकार की सुविधाएं उपलब्ध हैं, चौड़े-चौड़े मार्ग बन चुके हैं, तो लाखों लोगों के आने पर भी किसी प्रकार की दिक्कत नहीं होगी। उन्होंने कहा कि रामनगरी अपने वैभव और सुंदरता के साथ ही सांस्कृतिक जागरण की आधारभूमि बनेगी। \n",
        "description": "UP News In Hindi 22 को स्कूल-कालेजों में अवकाश। सीएम ने कहा कि रामनगरी सेफ और पहली सोलर सिटी बनेगी। सरकार अयोध्या को भविष्य की आवश्यकता के अनुसार विकसित कर रही है। डिजिटल मानचित्र बनाया जा रहा है जिससे पलक झपकते सभी जानकारियां प्राप्त हो जाएंगी। रामनवमी पर गत वर्ष जब अयोध्या के अनेक मार्ग खुदे थे तमाम दुश्वारियां थीं तब 35 लाख लोग आए थे।"
    },
    {
        "id": "23625485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-23625485.html",
        "title": "UP Weather Update: यूपी में ठंड से बुरा हाल, इन जिलों में घने कोहरे का अलर्ट; बर्फीली हवाएं चलने से हाड़ कंपाने वाली सर्दी",
        "body": "जागरण टीम, लखनऊ/आगरा। उत्तर प्रदेश का मौसम हर रोज रंग बदल रहा है। लखनऊ में मंगलवार को हल्की बारिश और बर्फीली हवा से तापमान में गिरावट दर्ज की गई। बुधवार से घना कोहरा छाएगा। मौसम विज्ञानी मुहम्मद दानिश ने बताया कि अगले दो-तीन दिनों में राजधानी समेत 40 से अधिक जिलों का पारा और गिरेगा।लखनऊ में बारिश के आसार नहीं हैं, लेकिन बादलों की आवाजाही बनी रहेगी। अमेठी, औरैया, एटा, इटावा, फर्रुखाबाद, फतेहपुर, हमीरपुर, हरदोई, जालौन, कन्नौज, कानपुर, कासगंज, मैनपुरी, प्रतापगढ़, रायबरेली और उन्नाव में गरज चमक का असर दिख सकता है।आगरा, अलीगढ़, अमरोहा, बदायूं, बागपत, बिजनौर, बुलंदशहर, एटा, फिरोजाबाद, गौतमबुद्धनगर, गाजियाबाद, हापुड़, हाथरस, कासगंज, मथुरा, मेरठ, मुरादाबाद, मुजफ्फरनगर, सहारनपुर, संभल और शामली। \nये भी पढ़ेंः Akhilesh Yadav की कांग्रेस को दो टूक, जीतने वाले प्रत्याशियों को सीट, धर्म के मुद्दे पर अपनी पार्टी के नेताओं को दी नसीहत\n\nआगरा। पश्चिमी विक्षोभ के चलते मंगलवार सुबह वर्षा होने और ठंडी हवा चलने से ठिठुरन बढ़ गई। शहर से देहात तक कहीं हल्की वर्षा हुई तो कहीं फुहारें पड़ीं। दिनभर बादल छाए रहे। हवा चलने से कोहरे से राहत मिली। मौसम विभाग का बुधवार को तापमान के यथावत बने रहने का पूर्वानुमान है। शहर में सोमवार को सुबह और शाम को घना कोहरा देखने को मिला था। दृश्यता प्रभावित होने से वाहनों की रफ्तार पर ब्रेक लग गया था। शीत लहर की वजह से गलन अधिक रही थी।\n\nये भी पढ़ेंः Delhi Water Supply: दिल्ली के इन इलाकों में 12 घंटे तक नहीं आएगा पानी, पाइप लाइन में लीकेज से बंद रहेगी सप्लाई\nमंगलवार सुबह 4:30 से पांच बजे के मध्य शहर से देहात तक वर्षा हुई।  सुबह 9:30 बजे के करीब सिकंदरा, आवास विकास कालोनी, लोहामंडी, संजय प्लेस, शाहगंज, सदर, ताजगंज समेत पूरे शहर में फुहारें पड़ीं। इससे सुबह कार्यालय जाने वाले लोगों को परेशानी का सामना करना पड़ा। सुबह 8:30 बजे तक शहर में 0.1 एमएम वर्षा रिकार्ड की गई।\n\n",
        "description": "UP Weather News In Hindi मौसम विज्ञानी मो. दानिश ने बताया कि पश्चिमी विक्षोभ की वजह से मौसम में बदलाव आया है। आगामी दिनों में अधिकतम तापमान में एक से दो डिग्री सेल्सियस की वृद्धि दर्ज की जाएगी। न्यूनतम तापमान के दो से तीन दिन तक यथावत रहने से गलन सताएगी। बारिश के बाद ठंडी हवा चलने से ठिठुरन बढ़ गई है।"
    },
    {
        "id": "23625483",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-chief-akhilesh-yadav-says-on-india-seats-in-lok-sabha-elections-and-pda-23625483.html",
        "title": "Akhilesh Yadav की कांग्रेस को दो टूक, जीतने वाले प्रत्याशियों को सीट, धर्म के मुद्दे पर अपनी पार्टी के नेताओं को दी नसीहत",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को कहा कि किसी का भगवान कोई भी हो किंतु हमारा भगवान तो ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) है। भाजपा सरकार पीडीए विरोधी है। यही पीडीए ही एनडीए को हराएगा।सपा प्रदेश मुख्यालय में विधायकों, पूर्व विधायकों व 2022 का विधानसभा चुनाव लड़ने वाले प्रत्याशियों की बैठक में अखिलेश ने लोकसभा चुनाव की रणनीति पर चर्चा की। सभी ने अपने-अपने क्षेत्र के लोकसभा चुनाव के दावेदारों के नाम और चुनाव को लेकर अपने सुझाव बंद लिफाफे में दिए।अखिलेश ने कहा कि भाजपा लगातार इस बात का प्रचार कर रही है कि विकसित भारत बनेगा, क्या विकसित भारत किसानों के बिना आय बढ़े हो जाएगा? देश की अर्थव्यवस्था तभी बेहतर होगी जब किसान और गरीब खुशहाल होगा। अखिलेश ने आगे कहा कि उत्तर प्रदेश में जो एमओयू हुए थे क्या वो जमीन पर आ रहे हैं, क्या इंसेंटिव देने के लिए बजट में व्यवस्था की गई थी? समाजवादियों को खुशी तभी होगी जब गरीब के बेटे को नौकरी मिलेगी। इस मौके पर राष्ट्रीय महासचिव शिवपाल यादव भी उपस्थित थे।\n\nअखिलेश यादव कई विधायकों को भी लोकसभा चुनाव में उतारेंगे। बैठक में उन्होंने इसके संकेत दिए। उन्होंने कहा कि कांग्रेस को उतनी ही सीटें दी जाएंगी, जितने उनके पास जीतने वाले प्रत्याशी होंगे। सपा मुखिया ने अपने नेताओं को धर्म से संबंधित किसी मुद्दे में न फंसने की सलाह दी।\nये भी पढ़ेंः Lalu Yadav की बेटी Hema Yadav पर भी ईडी का शिकंजा, राजद को आया गुस्सा; Sushil Modi बोले- नीतीश कर रहे गिरफ्तारी का इंतजार\n\nबिलकिस बानो के मुद्दे पर अखिलेश ने कहा कि हमें भाजपा पर भरोसा नहीं है, लेकिन न्यायालय पर पूरा भरोसा हैं। सपा नेता आजम खां, इरफान सोलंकी व रमाकांत यादव को भाजपा सरकार ने झूठे मुकदमों में फसाया है। हमें भरोसा है सबको न्याय मिलेगा। \n",
        "description": "Akhilesh Yadav News In Hindi सपा मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव ने लोकसभा चुनाव के लिए विधायकों से लिए सुझाव। सपा मुखिया ने विपक्षी गठबंधन आइएनडीआइए की चर्चा करते हुए विधायकों व पूर्व विधायकों से कहा कि कई बार बड़ी लड़ाई के लिए कुर्बानियां देनी पड़ती हैं। गठबंधन के प्रत्याशियों को जिताने के लिए सभी को पूरी ताकत से जुटना होगा। "
    }
]