[
    {
        "id": "23625198",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-sp-meeting-today-lucknow-names-of-contenders-found-in-closed-envelopes-talk-about-swami-prasad-maurya-23625198.html",
        "title": "लोकसभा चुनाव की तैयारियों में जुटे अखिलेश, बंद लिफाफे में मिले दावेदारों के नाम; स्वामी प्रसाद मौर्य का मुद्दा उठा तो कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को कहा कि किसी का भगवान कोई भी हो किंतु हमारा भगवान तो PDA (पिछड़ा, दलित, अल्पसंख्यक) है। भाजपा सरकार PDA विरोधी है। यही PDA ही NDA को हराएगा।सपा मुखिया ने विपक्षी गठबंधन I.N.D.I गठबंधन की चर्चा करते हुए विधायकों व पूर्व विधायकों से कहा कि कई बार बड़ी लड़ाई के लिए कुर्बानियां देनी पड़ती हैं। गठबंधन के प्रत्याशियों को जिताने के लिए सभी को पूरी ताकत से जुटना होगा।सपा प्रदेश मुख्यालय में विधायकों, पूर्व विधायकों व 2022 का विधानसभा चुनाव लड़ने वाले प्रत्याशियों की बैठक में अखिलेश ने लोकसभा चुनाव की रणनीति पर चर्चा की। सभी ने अपने-अपने क्षेत्र के लोकसभा चुनाव के दावेदारों के नाम और चुनाव को लेकर अपने सुझाव बंद लिफाफे में दिए।\nउन्होंने अपने साथियों से कहा कि जितना वोट उन्हें पहले मिला था उससे ज्यादा वोट इस बार सपा व गठबंधन के प्रत्याशियों को दिलाएं। हमें उम्मीद है कि आने वाले समय में उत्तर प्रदेश से भाजपा का सफाया होगा।\n\nअखिलेश ने कहा कि भाजपा लगातार इस बात का प्रचार कर रही है कि विकसित भारत बनेगा, क्या विकसित भारत किसानों के बिना आय बढ़े हो जाएगा? देश की अर्थव्यवस्था तभी बेहतर होगी जब किसान और गरीब खुशहाल होगा। समाजवादियों को जब मौका मिलेगा तो देश व प्रदेश के नौजवानों को सम्मान का रोजगार दिलाएंगे।\nअखिलेश ने आगे कहा कि उत्तर प्रदेश में जो एमओयू हुए थे क्या वो जमीन पर आ रहे हैं, क्या इंसेंटिव देने के लिए बजट में व्यवस्था की गई थी? समाजवादियों को खुशी तभी होगी जब गरीब के बेटे को नौकरी मिलेगी। इस मौके पर राष्ट्रीय महासचिव शिवपाल यादव भी उपस्थित थे।\n\nबैठक में स्वामी प्रसाद मौर्य के बयानों का मुद्दा फिर उठा। सूत्रों के मुताबिक बैठक में कई विधायकों ने स्वामी प्रसाद मौर्य के विवादित बयानों को लेकर अखिलेश से शिकायत की। अपने विधायकों की बात सुनकर अखिलेश ने ऐसी बातें दोबारा न होने का आश्वासन दिया।\nबिलकिस बानो के मुद्दे पर अखिलेश ने कहा कि हमें भाजपा पर भरोसा नहीं है लेकिन न्यायालय पर पूरा भरोसा हैं। सपा नेता आजम खां, इरफान सोलंकी व रमाकांत यादव को भाजपा सरकार ने झूठे मुकदमों में फसाया है। हमें भरोसा है सबको न्याय मिलेगा। ये सरकार अल्पसंख्यक के खिलाफ है।\n\n",
        "description": "अखिलेश ने कहा कि भाजपा लगातार इस बात का प्रचार कर रही है कि विकसित भारत बनेगा क्या विकसित भारत किसानों के बिना आय बढ़े हो जाएगा? देश की अर्थव्यवस्था तभी बेहतर होगी जब किसान और गरीब खुशहाल होगा। समाजवादियों को जब मौका मिलेगा तो देश व प्रदेश के नौजवानों को सम्मान का रोजगार दिलाएंगे। बैठक में स्वामी प्रसाद मौर्य के बयानों का मुद्दा फिर उठा। \n\n"
    },
    {
        "id": "23624980",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-arjuna-award-2023-cm-yogi-adityanath-congratulates-mohammed-shami-and-parul-chaudhary-23624980.html",
        "title": "'आप हमारा गौरव हैं', अर्जुन अवार्ड से सम्‍मान‍ित हुए मोहम्मद शमी और पारुल चौधरी तो CM योगी ने दी बधाई, कही ये बातें",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। भारतीय क्र‍िकेट टीम के स्टार गेंदबाज मोहम्मद शमी और एशि‍यन गेम्‍स 2023 में चीन की धरती पर देश का मान बढ़ाने वाली यूपी की बेटी पारुल चौधरी को राष्‍ट्रपत‍ि द्रौपदी मुर्मु ने मंगलवार को 'राष्ट्रीय खेल पुरस्कार-2023' के अंतर्गत प्रतिष्ठित 'अर्जुन पुरस्कार-2023' से सम्मानित क‍िया। यूपी के खिलाड़ियों को राष्‍ट्रपत‍ि के हाथों से म‍िले इस सम्‍मान को लेकर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने खुशी जाह‍िर की है। इसके साथ ही दोनों खिलाड़ियों को बधाई दी है।मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर मोहम्‍मद शमी को सम्‍मान‍ित क‍िए जाने का वीड‍ियो शेयर करते हुए ल‍िखा, ''मा. राष्ट्रपति श्रीमती द्रौपदी मुर्मु जी द्वारा आज नई दिल्ली में 'राष्ट्रीय खेल पुरस्कार-2023' के अंतर्गत, ​'क्रिकेट विश्वकप 2023' में अपने अद्वितीय प्रदर्शन से विश्व-पटल पर मां भारती को गौरवभूषित करने वाले, उत्तर प्रदेश निवासी प्रख्यात गेंदबाज श्री @MdShami11 जी को प्रतिष्ठित 'अर्जुन पुरस्कार-2023' से सम्मानित होने पर हार्दिक बधाई! आपकी यह अविस्मरणीय उपलब्धि युवा खिलाड़ियों के लिए प्रेरणा का कार्य करेगी।''मा. राष्ट्रपति श्रीमती द्रौपदी मुर्मु जी द्वारा आज नई दिल्ली में 'राष्ट्रीय खेल पुरस्कार-2023' के अंतर्गत, ​'क्रिकेट विश्वकप 2023' में अपने अद्वितीय प्रदर्शन से विश्व-पटल पर माँ भारती को गौरवभूषित करने वाले, उत्तर प्रदेश निवासी प्रख्यात गेंदबाज श्री @MdShami11 जी को प्रतिष्ठित… pic.twitter.com/D6Zi3mcGxc\n\nएथलेटिक्स में उत्कृष्ट प्रदर्शन करने वाली यूपी की बेटी पारुल चौधरी का वीड‍ियो शेयर करते हुए सीएम योगी ने ल‍िखा, ''मा. राष्ट्रपति श्रीमती द्रौपदी मुर्मु जी द्वारा आज नई दिल्ली में 'राष्ट्रीय खेल पुरस्कार-2023' के अंतर्गत, एथलेटिक्स में उत्कृष्ट प्रदर्शन कर देश का गौरव बढ़ाने वाली उत्तर प्रदेश की बेटी पारुल चौधरी जी को 'अर्जुन पुरस्कार-2023' से सम्मानित होने पर हार्दिक बधाई! आप हमारा गौरव हैं। आपके उज्ज्वल भविष्य हेतु अनंत मंगलकामनाएं!।''\nयह भी पढ़ें: Mohammed Shami के करियर में जुड़ी एक और बड़ी उपलब्धि, Arjuna Award से सम्मानित हुआ भारतीय गेंदबाज; WC 2023 में जमकर बरपाया था कहर\n\n\n",
        "description": "मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर मोहम्‍मद शमी को सम्‍मान‍ित क‍िए जाने का वीड‍ियो शेयर करते हुए ल‍िखा मा. राष्ट्रपति श्रीमती द्रौपदी मुर्मु जी द्वारा आज नई दिल्ली में राष्ट्रीय खेल पुरस्कार-2023 के अंतर्गत ​क्रिकेट विश्वकप 2023 में अपने अद्वितीय प्रदर्शन से विश्व-पटल पर मां भारती को गौरवभूषित करने वाले उत्तर प्रदेश निवासी प्रख्यात गेंदबाज MdShami11 जी को प्रतिष्ठित अर्जुन पुरस्कार-2023 से सम्मानित होने पर हार्दिक बधाई!"
    },
    {
        "id": "23624863",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-transfer-in-up-police-commissioner-dr-preetinder-singh-attached-in-dgp-office-gorakhpur-ig-j-ravindra-gaur-became-the-new-commissioner-agra-23624863.html",
        "title": "IPS Transfer in UP: यूपी में फिर चली योगी सरकार की तबादला एक्सप्रेस, 6 आईपीएस अफसरों के ट्रांसफर, हटाए गए आगरा के पुलिस कमिश्नर",
        "body": "डिजिटल डेस्क, लखनऊ। आगरा के पुलिस कमिश्नर डा प्रीतिंदर सिंह का तबादला कर दिया है। उन्हें डीजीपी कार्यालय सम्बद्ध किया गया है। गोरखपुर के आईजी जे रविंद्र गौड़ आगरा के नए कमिश्नर बनाए गए हैं।जे रविंद्र गौड़ आगरा के पुलिस कमिश्नर बनेडॉ. प्रीतिंदर सिंह को डीजीपी मुख्यालय संबद्ध किया गया\nचंद्र प्रकाश आईजी इंटेलिजेंस लखनऊ बने \nप्रेम कुमार गौतम आईजी रेंज प्रयागराज बने\n\nसुरेश कुलकर्णी डीआईजी रेंज गोरखपुर बने\nशिवहरि मीणा अपर पुलिस आयुक्त नोएडा\n\n",
        "description": "IPS Transfer in UP शासन ने एक बार फिर यूपी आइपीएस के तबादले किए हैं। आगरा के पुलिस कमिश्नर डाक्टर प्रीतिंदर सिंह को हटाया गया है। उनके स्थान पर गोरखपुर के आईजी जे रविंद्र गौड़ बने आगरा का नया पुलिस कमिश्नर बनाया है। आगरा में करोड़ों की जमीन पर हुए कब्जे का प्रकरण उनके तबादले की वजह माना जा रहा है।"
    },
    {
        "id": "23624682",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-from-mumbai-and-south-india-will-run-on-changed-routes-23624682.html",
        "title": "Indian Railway: यात्रीगण कृपया ध्यान दें! मुंबई और दक्षिण भारत की कई ट्रेनों के बदल गए हैं रूट; यात्रा से पहले न करें ये गली",
        "body": " जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में ट्रेन से यात्रा करने वालों को परेशानी का सामना करना पड़ सकता है। आने वाले दिनों में कई ट्रेनों के रूट बदल गए हैं। उत्तर रेलवे लखनऊ मंडल के अयोध्या कैंट-सलारपुर स्टेशनों के बीच रेल डबलिंग के लिए रेलवे कई ट्रेनों के रूट बदलेगा।गोरखपुर से 10 जनवरी को चलने वाली 12589 गोरखपुर-सिकंदराबाद एक्सप्रेस परिवर्तित मार्ग गोरखपुर-शाहगंज-जौनपुर-मड़ियाऊ-जंघई-फाफामऊ-प्रयागराज-कानपुर के रास्ते चलेगी। सिकंदराबाद से 11 जनवरी को शुरू होने वाली 12590 सिकन्दराबाद-गोरखपुर एक्सप्रेस इसी रूट से आएगी।इसके साथ ही गोरखपुर से 13 जनवरी को 12591 गोरखपुर-यशवंतपुर, नौ जनवरी को 15023 गोरखपुर-यशवंतपुर एक्सप्रेस, यशवंतपुर से 11 जनवरी को चलने वाली 15024 यशवंतपुर-गोरखपुर, गोरखपुर से 11 जनवरी को चलने वाली 15029 गोरखपुर-पुणे एक्सप्रेस, गोरखपुर से नौ, 11, 12 जनवरी को चलने वाली 15065 गोरखपुर-पनवेल एक्सप्रेस, पनवेल से नौ, 10, 12 जनवरी को चलने वाली 15066 पनवेल-गोरखपुर एक्सप्रेस लखनऊ न आकर कानपुर -प्रयागराज -फाफामऊ -जंघई -मड़ियाऊ -जौनपुर- शाहगंज के रास्ते चलेगी। इसी तरह 10 जनवरी को 15067 गोरखपुर-बांद्रा एक्सप्रेस, बांद्रा से 12 जनवरी को चलने वाली 15068 बांद्रा-गोरखपुर एक्सप्रेस भी इसी रूट से चलेंगी।\n\nरेलवे बाराबंकी स्टेशन पर नान इंटरलाकिंग करेगा। इस कारण अमृतसर से 10 जनवरी को चलने वाली 12204 अमृतसर-सहरसा गरीब रथ एक्सप्रेस परिवर्तित मार्ग शाहजहांपुर-रोज़ा-सीतापुर सिटी-बुढ़वल के रास्ते चलेगी। सहरसा से आठ एवं 11 जनवरी को चलने वाली 12203 सहरसा-अमृतसर एक्सप्रेस, मुजफ्फरपुर से आठ से 11 जनवरी तक चलने वाली 12557 मुजफ्फरपुर-आनंद विहार सप्तक्रांति एक्सप्रेस, आठ से 11 जनवरी तक 12558 आनंद विहार -मुजफ्फरपुर सप्तक्रांति एक्सप्रेस सीतापुर होकर चलेगी।\n\nदरभंगा से आठ से 11 जनवरी तक चलने वाली 12565 दरभंगा-नई दिल्ली बिहार संपर्कक्रांति एक्सप्रेस परिवर्तित मार्ग छपरा-वाराणसी सिटी-वाराणसी-मां बेल्हा देवी धाम प्रतापगढ़ लखनऊ से होकर आएगी। नई दिल्ली से आठ से 11 जनवरी तक चलने वाली 12566 नई दिल्ली-दरभंगा बिहार संपर्कक्रांति एक्सप्रेस होकर चलेगी।\nबरौनी से 08 से 11 जनवरी तक चलने वाली 19038 बरौनी-बांद्रा एक्सप्रेस, जौनपुर सिटी-सुलतानपुर-लखनऊ होकर, बांद्रा से आठ से 10 जनवरी तक चलने वाली 19037 बांद्रा-बरौनी एक्सप्रेस भी लखनऊ-सुलतानपुर के रास्ते चलेगी।\n\nबिलासपुर रेल मंडल के अनूपपुर स्टेशन पर तीसरी लाइन जोड़ने के लिए 11 एवं 15 जनवरी को 12535 लखनऊ जंक्शन-रायपुर गरीब रथ एक्सप्रेस और 12 एवं 16 जनवरी को 12536 रायपुर-लखनऊ जंक्शन गरीब रथ एक्सप्रेस निरस्त रहेगी।\nLucknow News: अयोध्या जाने के लिए 19 जनवरी से जारी होगा डायवर्जन, लखनऊ पुलिस ने दी जानकारी\n\n\n",
        "description": "Indian Railway उत्तर प्रदेश में ट्रेन से यात्रा करने वालों को परेशानी का सामना करना पड़ सकता है। आने वाले दिनों में कई ट्रेनों के रूट बदल गए हैं। कई ट्रेनों रद्द हो गई हैं तो कई ट्रेनें दूसरे रूट से चलाई जाएंगी। गोरखपुर से लेकर मुंबई तक की ट्रेनों का रूट बदला है। यात्रा करने से पहले सारी जानकारी यहां पढ़ें।"
    },
    {
        "id": "23624672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-23-acres-of-trust-land-was-sold-by-preparing-fake-documents-now-exposed-case-registered-against21-23624672.html",
        "title": "Lucknow News: फर्जी दस्तावेज तैयार कर बेच दी ट्रस्ट की 23 एकड़ जमीन, अब खुली पोल;  21 पर मुकदमा दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। छाछी कुआं ट्रस्ट की 23 एकड़ जमीन के जाली दस्तावेज बनाकर खरीद-फरोख्त करने वाले 21 लोगों को खिलाफ सेवानिवृत्त पीसीएस अधिकारी विजय बहादुर सिंह ने वजीरगंज कोतवाली में मुकदमा दर्ज कराया है। इंस्पेक्टर वजीरगंज मनोज मिश्र के मुताबिक विजय बहादुर की तहरीर पर जमीन की खरीद-फरोख्त में शामिल 21 लोगों के खिलाफ अमानत में खयानत, धोखाधड़ी, जाली दस्तावेज समेत अन्य धाराओं में मुकदमा दर्ज किया है।ठाकुरगंज निवासी विजय बहादुर सिंह के मुताबिक छाछी कुआं ट्रस्ट की करीब 23 एकड़ जमीन है। 1996 में महंत बाबा अयोध्या दास की मृत्यु के बाद उत्तराधिकारी के लिए सर्वजीत, इंदरदास और अंजनी ने लखनऊ कोर्ट में वाद दायर किया था।आरोप है कि फर्जी कागजों के सहारे उत्तराधिकार हासिल करने के बाद जमीन की खरीद- फरोख्त की जाने लगी। विजय के मुताबिक आरोपितों ने करीब चार करोड़ रुपये लेकर जमीन टुकड़ों में अलग-अलग लोगों को बेच दी। इसकी शिकायत पर वजीरगंज कोतवाली ने मुकदमा नहीं दर्ज किया। फिर विजय बहादुर ने न्यायालय में अर्जी दी।\n\nवर्ष 2008 में फर्जीवाड़ा मालूम होने पर विजय बहादुर की तहरीर पर वजीरगंज कोतवाली ने दो पर मुकदमा दर्ज कराया। इन दोनों पर फर्जीवाड़ा कर जमीन बेचने का आरोप था। कोर्ट में चार्जशीट भी दायर की गई थी। लेकिन विजय बहादुर ने अलग-अलग टुकड़ों में जमीन की खरीद-फरोख्त करने वालों पर मुकदमे के लिए कोर्ट में अर्जी लगाई थी।\n\nयह भी पढ़ें: कमर में बांधकर म्यांमार से सोना ला रहे थे तस्कर, वाराणसी की ट्रेन में DRI को हुआ शक; फिर…\n\n\n",
        "description": "Lucknow News  छाछी कुआं ट्रस्ट की 23 एकड़ जमीन के जाली दस्तावेज बनाकर खरीद-फरोख्त करने वाले 21 लोगों को खिलाफ मुकदमा दर्ज हो गया है। इंस्पेक्टर वजीरगंज मनोज मिश्र के मुताबिक विजय बहादुर की तहरीर पर जमीन की खरीद-फरोख्त में शामिल 21 लोगों के खिलाफ अमानत में खयानत धोखाधड़ी जाली दस्तावेज समेत अन्य धाराओं में मुकदमा दर्ज किया है।"
    },
    {
        "id": "23624663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-six-cities-of-uttar-pradesh-will-get-swachh-survekshan-2023-award-23624663.html",
        "title": "Swachh Survekshan 2023: स्वच्छता में यूपी ने लगाई ऊंची छलांग, इन छह शहरों को मिलेगा स्वच्छ सर्वेक्षण 2023 पुरस्कार",
        "body": "राज्य ब्यूरो, लखनऊ।  स्वच्छता के मामले में उत्तर प्रदेश ने बेहतर प्रदर्शन किया है। प्रदेश के छह शहरों को इस बार स्वच्छ सर्वेक्षण 2023 में विभिन्न श्रेणियों में पुरस्कार मिलेगा। इनमें वाराणसी और प्रयागराज को राष्ट्रपति पुरस्कार प्रदान किया जाएगा। स्वच्छ सर्वेक्षण 2023 के पुरस्कार 11 जनवरी को नई दिल्ली में दिए जाएंगे।स्वच्छ सर्वेक्षण 2023 में वाराणसी और प्रयागराज को स्वच्छता में उनके अत्यधिक समर्पण के लिए ''राष्ट्रपति पुरस्कार'' से सम्मानित किया जाएगा। राज्य स्तर पर नोएडा और क्षेत्र स्तर पर नगर पंचायत बरवर (लमीखपुर-खीरी), नगर पालिका परिषद अनूपशहर (बुलंदशहर) और नगर पालिका गजरौला (अमरोहा) भी स्वच्छता को बढ़ावा देने के लिए पुरस्कृत किए जाएंगे।पिछले वर्ष कुल 588 नगरों को ओडीएफ प्रमाणपत्र मिला था, जबकि इस वर्ष प्रदेश के 648 नगरों ने ओडीएफ प्रमाणपत्र प्राप्त किया है। स्वच्छ सर्वेक्षण के परिणामों के अनुसार, प्रदेश में 129 शहरों ने ओडीएफ प्लस प्लस की श्रेणी प्राप्त की है। इसके अलावा प्रदेश के 435 नगरों ने ओडीएफ प्लस की श्रेणी प्राप्त की है।\nपिछले वर्ष 11 नगरों को गार्बेज फ्री सिटी के रूप में मान्यता मिली थी, जबकि इस वर्ष ये संख्या बढ़कर 65 नगरों तक पहुंच गई है। नोएडा ने फाइव स्टार रेटिंग हासिल की है। इसके अलावा, लखनऊ, गोरखपुर, वाराणसी, कानपुर, गाजियाबाद, अलीगढ़, झांसी, और फिरोजाबाद जैसे आठ शहरों को थ्री स्टार रेटिंग मिली है। इसके अलावा प्रदेश के 56 नगरों को वन स्टार रेटिंग मिली है। उत्तर प्रदेश के कई शहर अब सेवेन स्टार रेटिंग की दिशा में आगे बढ़ रहे हैं।\n\nयह भी पढ़ें: Ayodhya News: आज रामनगरी आएंगे सीएम योगी, प्राण प्रतिष्ठा कार्यक्रम के लिए करेंगे निरीक्षण दौरा; विकास कार्यों की करेंगे समीक्षा\n\n\n",
        "description": "Swachh Survekshan 2023 उत्तर प्रदेश के छह शहरों को इस बार स्वच्छ सर्वेक्षण 2023 में विभिन्न श्रेणियों में पुरस्कार मिलेगा। इनमें वाराणसी और प्रयागराज को राष्ट्रपति पुरस्कार प्रदान किया जाएगा। स्वच्छ सर्वेक्षण 2023 के पुरस्कार 11 जनवरी को नई दिल्ली में दिए जाएंगे। स्वच्छ सर्वेक्षण 2023 में वाराणसी और प्रयागराज को स्वच्छता में उनके अत्यधिक समर्पण के लिए राष्ट्रपति पुरस्कार से सम्मानित किया जाएगा। "
    },
    {
        "id": "23624654",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-135-health-workers-including-104-doctors-were-on-duty-deputy-chief-minister-gave-instructions-23624654.html",
        "title": "Ram Mandir: प्राण-प्रतिष्ठा की तैयारी तेज, 104 डॉक्टरों सहित 135 स्वास्थ्य कर्मियों की लगी ड्यूटी; उप मुख्यमंत्री ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को रामलला विराजमान होने वाले हैं। इस ऐतिहासिक दिन की तैयारियां पिछले एक महीने से चल रही है। अब इन तैयारियों को आखिरी रूप दिया जा रहा है। प्रभु श्रीराम के मंदिर में दर्शन के लिए आने वाले श्रद्धालुओं को बेहतर स्वास्थ्य सुविधाएं उपलब्ध कराने के लिए चिकित्सा एवं स्वास्थ्य विभाग ने तैयारी तेज कर दी है।अयोध्या में यहां अस्थाई चिकित्सा केंद्र बनाए जा रहे हैं और दो 20-20 बेड के अस्पताल भी तैयार हो रहे हैं। 15 जनवरी को मकर संक्रांति से यहां मेला लगेगा जो 15 फरवरी तक चलेगा। वहीं 22 जनवरी को भगवान श्रीराम के विग्रह की प्राण-प्रतिष्ठा होगी। ऐसे में 104 डॉक्टरों की यहां पर ड्यूटी लगाई गई है। 70 फार्मासिस्ट और 65 वार्ड ब्वाय व चतुर्थ श्रेणी कर्मी हैं। कुल 135 स्वास्थ्य कर्मियों की ड्यूटी लगाई गई है।उप मुख्यमंत्री ब्रजेश पाठक की ओर से सख्त निर्देश दिए गए हैं कि अयोध्या में उच्चस्तरीय स्वास्थ्य सेवाएं लोगों को दिलाई जाएं। यहां 50 एंबुलेंस और बढ़ाई जा रही हैं। अभी 108 एंबुलेंस सेवा व 102 एंबुलेंस सेवा की कुल 59 एंबुलेंस हैं। आगे इनकी संख्या बढ़कर 109 हो जाएगी।\nचिकित्सा एवं स्वास्थ्य विभाग के निदेशक (प्रशासन) डा. राजागणपित आर की ओर से फिजिशियन, बाल रोग विशेषज्ञ, सर्जन, ऑर्थोपेडिक सर्जन, निश्चेतक, कार्डियोलॉजिस्ट और महिला चिकित्साधिकारी इत्यादि की ड्यूटी लगाई गई है। जिन डॉक्टरों व कर्मचारियों की ड्यूटी अयोध्या में एक महीने के लिए लगाई गई है, उन्हें 12 जनवरी को अयोध्या के मुख्य चिकित्साधिकारी (सीएमओ) के कार्यालय में रिपोर्ट करना होगा। ताकि वहां जरूरत के अनुसार अलग-अलग चिकित्सालयों में इनकी ड्यूटी लगाई जा सके।\n\nवहीं आगे जरूरत के अनुसार संजय गांधी पीजीआई, केजीएमयू व डा. राम मनोहर लोहिया आयुर्विज्ञान संस्थान के विशेषज्ञ डॉक्टरों की ड्यूटी भी यहां लगाई जाएगी। लोगों को किसी प्रकार की कोई दिक्कत ना हो इसका पूरा ध्यान रखा जा रहा है।\nयह भी पढ़ें: Ram Mandir: अयोध्या में सवा करोड़ श्रद्धालुओं को रामलला के दर्शन कराएगा संघ, श्रद्धालुओं को रामनगरी भ्रमण कराने की देशव्यापी योजना\n\n\n\n",
        "description": "Ram Mandir अयोध्या में 22 जनवरी को रामलला विराजमान होने वाले हैं।  प्रभु श्रीराम के मंदिर में दर्शन के लिए आने वाले श्रद्धालुओं को बेहतर स्वास्थ्य सुविधाएं उपलब्ध कराने के लिए चिकित्सा एवं स्वास्थ्य विभाग ने तैयारी तेज कर दी है। अयोध्या में यहां अस्थाई चिकित्सा केंद्र बनाए जा रहे हैं और दो 20-20 बेड के अस्पताल भी तैयार हो रहे हैं।  "
    },
    {
        "id": "23624634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-there-will-be-rain-in-up-cold-will-increase-23624634.html",
        "title": "UP Weather: यूपी में बदला मौसम का मिजाज, वाराणसी में शुरू हुई बारिश; इन जिलों में भी बरसेंगे बदरा",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में ठंड का प्रकोप जारी है। पहाड़ों पर हो रही बर्फबारी का असर अब प्रदेश में भी देखने को मिल रहा है। गिरते तापमान के साथ-साथ कोहरे ने लोगों को परेशान किया है। घने कोहरे का असर यातायात पर देखने को मिल रहा है। सड़क से लेकर हवाई सेवा तक कोहरे के कारण प्रभावित है।मंगलवार को प्रदेश में कई हिस्सों में बारिश की संभावना जताई गई है। मौसम विभाग ने लखनऊ समेत 15 जिलों में मंगलवार को बारिश का अनुमान जताया है। इस दौरान करीब आठ-दस किलोमीटर की रफ्तार से ठंडी हवाएं भी चलेंगी। इसके साथ ही प्रदेश में बारिश के बाद ठंड का प्रकोप और भी ज्यादा बढ़ जाएगा। वाराणसी में मंगलवार सुबह-सुबह बारिश शुरु हो गई। सुबह-सुबह बारिश होने से मौसम और ठंडा हो गया है। कोहरे के प्रकोप के बीच बारिश से लोगों से ठंड का प्रकोप बढ़ गया है। \nसोमवार को तेज धूप के चलते लोगों ने ठंड से काफी राहत महसूस की। मौसम वैज्ञानिक मुहम्मद दानिश के मुताबिक, बुधवार से मौसम फिर बदलेगा और हल्की से मध्यम धूप निकलने के आसार हैं।\n\nकोहरे के कारण लखनऊ से आगरा के बीच उड़ान भरने वाला विमान सोमवार को भी निरस्त रहा। वहीं आगरा से भी यह विमान लखनऊ नहीं आया। इसके अलावा करीब एक दर्जन विमान एक से दो घंटे प्रभावित रहे। मुंबई से रात 1:35 बजे चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट आने वाला विमान 1:40 घंटे, जेद्दा से सुबह 10:30 बजे का सऊदी एयरलाइंस का विमान एक घंटा, गोरखपुर से दोपहर 12:45 बजे आने वाला विमान 1:10 घंटे, मुंबई से दोपहर 1:15 बजे का विमान 2:07 घंटे देरी से आया।\n\nSonbhadra Weather: वाराणसी, चंदौली के बाद सोनभद्र में बरसे बादल, तेज हवा व वर्षा के चलते कड़ाके की ठंड; जनजीवन बेहाल\n",
        "description": "UP Weather Update उत्तर प्रदेश में आज मौसम का मिजाज बदलने वाला है। लगातार घने कोहरे और कड़ाके की ठंड के प्रकोप के बीच आज प्रदेश के करीब 15 जिलों में बारिश हो सकती है। मौसम विभाग की मानें और बारिश और तेज हवाओं से लोगों की परेशानी और भी ज्यादा बढ़ सकती है। कड़ाके की ठंड में लोग अलाव का सहारा ले रहे हैं। "
    },
    {
        "id": "23624597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-promise-to-waive-off-farmers-loans-akhilesh-said-if-india-government-is-formed-then-there-will-be-debt-relief-23624597.html",
        "title": "UP Politics: किसानों का लोन माफ करने का वादा, अखिलेश बोले- I.N.D.I.A  की सरकार बनी तो होंगे कर्ज मुक्त",
        "body": "राज्य ब्यूरो, लखनऊ। आइएनडीआइए गठबंधन में शामिल पार्टियों की सीटें भले ही अभी तय न हुईं हों लेकिन समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सोमवार को बड़ा वादा कर दिया। सपा प्रदेश मुख्यालय में महानगर व जिलाध्यक्षों की बैठक के बाद उन्होंने पत्रकारों से बातचीत में कहा कि विपक्षी गठबंधन की सरकार बनने पर किसानों का पूरा कर्ज माफ करेंगे। भाजपा पर किसान विरोधी होने का आरोप लगाते हुए कहा कि केंद्र सरकार ने पूंजीपतियों का 10 लाख करोड़ रुपये का कर्ज माफ कर दिया, पर किसानों की तरफ ध्यान नहीं दिया।इससे पहले बैठक में अखिलेश ने कहा कि पार्टी अपने संगठन को सेक्टर और बूथस्तर तक मजबूत कर रही है। हमें संगठन पर पूरा भरोसा है। सपा लोकसभा चुनाव में बड़ी भूमिका निभाने जा रही है। सभी जिलाध्यक्ष अपने-अपने यहां के कार्यकर्ताओं को चिह्नित कर बूथ की जिम्मेदारी प्रदान करें। कई जिलों में मतदाता सूची पर अच्छा काम हुआ है। मतदाता सूची प्रकाशन के बाद बूथ स्तर पर नेता और कार्यकर्ता इसकी गहन समीक्षा करें। कहां मतदाताओं के वोट कटे हैं और कहां वोट बढ़े हैं, इसकी जानकारी प्राप्त कर सूचना दें। चुनाव में भाजपा हर तरह का हथकंडा आजमा सकती है। वो चुनाव आयोग को भी दबाव में ले सकती है। \n\nइनसे सतर्क रहना है।अखिलेश ने कहा कि जनता भाजपा की जनविरोधी नीतियों के चलते वर्ष 2024 के लोकसभा चुनाव में उसे हराने को तैयार है। भाजपा लोकतंत्र और संविधान के साथ खिलवाड़ करती है। वह इस तरह की रणनीति अपनाती है जिससे मुख्य मुद्दों से जनता का ध्यान भटके।\nइस बार के चुनाव में लोकतंत्र, बढ़ती महंगाई, बेरोजगारी, किसानों की उपेक्षा, महिलाओं के प्रति बढ़ते अपराध, अन्याय और भ्रष्टाचार सबसे बड़े मुद्दे होंगे।उन्होंने कहा कि किसानों की आय दोगुणी नहीं हुई। \n\nनौजवान बेरोजगार हैं। भाजपा की 10 वर्ष की सरकार में देश में एक लाख से ज्यादा किसानों ने आत्महत्या कर ली है। भाजपा सरकार प्रधानों के बजट से प्रचार करके जनता को विकसित भारत का झूठा सपना दिखा रही है। सिर्फ नारों से देश विकसित नहीं होगा।\nअखिलेश ने कहा कि सपा की पूरी कोशिश है कि जो गठबंधन बना है उसे मजबूत किया जाए। गठबंधन में जो दल जहां से लड़ेगा सपा पूरी ताकत से उसकी मदद करेगी।\n\nबैठक में सपा अध्यक्ष अखिलेश यादव को लिखित रूप में सुझाव दिए गए। जिलाध्यक्षों ने लोकसभा चुनाव के लिए अपने-अपने क्षेत्र से प्रबल। दावेदार प्रत्याशियों के नाम भी बंद लिफाफे में दिए।\n",
        "description": "UP Politics आइएनडीआइए गठबंधन में शामिल पार्टियों की सीटें भले ही अभी तय न हुईं हों लेकिन समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सोमवार को बड़ा वादा कर दिया। सपा प्रदेश मुख्यालय में महानगर व जिलाध्यक्षों की बैठक के बाद उन्होंने पत्रकारों से बातचीत में कहा कि विपक्षी गठबंधन की सरकार बनने पर किसानों का पूरा कर्ज माफ करेंगे।   "
    },
    {
        "id": "23624584",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-diversion-to-go-to-ayodhya-will-start-from-january-19-in-lucknow-up-23624584.html",
        "title": "Lucknow News: अयोध्या जाने के लिए 19 जनवरी से जारी होगा डायवर्जन, लखनऊ पुलिस ने दी जानकारी",
        "body": "जागरण संवाददाता, लखनऊ। Diversion Will Start From January 19 For Ayodhya: लखनऊ पुलिस की तरफ से अयोध्या जाने के लिए 19 जनवरी से डायवर्जन जारी किया जाएगा। इसी को लेकर सोमवार को इन तीन रास्तों का निरीक्षण किया।इस मौके पर पुलिस आयुक्त एसबी शिरडकर, संयुक्त पुलिस आयुक्त उपेन्द्र कुमार अग्रवाल, डीसीपी पूर्वी आशीष श्रीवास्तव, डीसीपी ट्रैफिक हृदेश कुमार समेत अन्य अधिकारी मौजूद रहें। संयुक्त पुलिस आयुक्त उपेन्द्र कुमार अग्रवाल ने बताया कि निरीक्षण के दौरान तीनों रास्तों पर ट्रैफिक से संबंधित आने वाली दिक्कतों को देखा गया।इस दौरान अहिमामऊ चौराहे पर खराब सिग्नल व खराब सड़क की मरम्मत करवाने का निर्देश दिया। अतिरिक्त पुलिस बल लगाने के लिए स्थान चिन्हित किया।\n\n\nजेसीपी ने बताया कि टूर एंड ट्रैवल कंपनी के मालिकों के साथ बैठक की जाएगी। उनको निर्देश दिया जाएगा कि जो भी सवारी ले जानी होगी। बुक कर उनको पूर्वांचल एक्सप्रेस-वे से ले जाएंगे। ताकि उस रास्ते के बारे में भी लोगों को जानकारी हो सके।\n",
        "description": "लखनऊ पुलिस की तरफ से अयोध्या जाने के लिए 19 जनवरी से डायवर्जन जारी किया जाएगा। इसी को लेकर सोमवार को इन तीन रास्तों का निरीक्षण किया। इस मौके पर पुलिस आयुक्त एसबी शिरडकर संयुक्त पुलिस आयुक्त उपेन्द्र कुमार अग्रवाल डीसीपी पूर्वी आशीष श्रीवास्तव डीसीपी ट्रैफिक हृदेश कुमार समेत अन्य अधिकारी मौजूद रहें। इसके बारे में संयुक्त पुलिस आयुक्त उपेन्द्र कुमार अग्रवाल ने जानकारी दी।"
    }
]