[
    {
        "id": "23624585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-inspector-physical-assaulted-crpf-constable-and-threatened-to-make-the-video-viral-lucknow-up-23624585.html",
        "title": "Lucknow Crime: CRPF की सिपाही से दारोगा ने किया दुष्कर्म, वीडियो वायरल करने की दी धमकी; नाका थाने में दर्ज कराया मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। Inspector Physical Assaulted With CRPF Women Constable: नई दिल्ली में सीआरपीएफ महिला बटालियन में तैनात महिला सिपाही ने शिवपुरा श्रीनगर जेके 61 बटालियन के दारोगा पर दुष्कर्म का आरोप लगाकर नाका थाने में मुकदमा दर्ज कराया हैं।आरोप है कि विरोध करने पर मारपीट कर वीडियो इंटरनेट मीडिया पर वायरल करने की धमकी दी।माधोपुर निवासी पीड़िता ने बताया कि कुछ वक्त पहले उसकी पोस्टिंग श्रीनगर एयरपोर्ट में थी, जहां उसकी दारोगा विप्लव पांडेय से मुलाकात हुई।विप्लव पांडेय मूलरूप से भदोइया लंभुआ जनपद सुलतानपुर का रहने वाला है। दोनों के बीच बातचीत होने लगी। महिला सिपाही का कहना है कि 28 जुलाई 2023 को वह छुट्टी लेकर श्रीनगर से घर जा रही थी, तभी विप्लव ने साथ चलने को कहा।\nपीड़िता का कहना है कि चारबाग रेलवे स्टेशन से उसे दूसरी ट्रेन पकड़नी थी। ट्रेन शाम की थी, लिहाजा विप्लव ने आराम करने के लिए होटल पार्क एवेन्यू में उसकी आईडी से कमरा बुक कराया। वह उसे छोड़कर बाहर से खाना लाने चला गया। कुछ देर बाद वह वापस आया और खाने में नशीला पदार्थ मिलाकर खिला दिया।\n\nये भी पढे़ं- यूपी के इस ज‍िले में लापरवाह बने 242 प्रधानाध्यापक, बीएसए सख्त; वेतन रोकने की दी चेतावनी\nबेसुध होने हो गई तो दुष्कर्म का वीडियो बना लिया। आरोपित ने उसकी जमकर पिटाई की। बदनाम करने की धमकी देकर 93 हजार रुपये व सोने के जेवर भी छीन लिए। पीड़िता ने बताया कि 30 जुलाई 2023 को आरोपित दारोगा ने 30 हजार रुपये की मांग की, जिसपर पीड़िता ने भेज दिए। \n\n\nआरोपित ने डरा धमकाकर करीब तीन लाख रुपये हड़प लिए। एक अक्टूबर 2023 को एक लाख रुपये लेकर सेंट्रल पार्क कनाट पैलेस में बुलाया, जहां आरोपित ने पांच लाख रुपये की डिमांड की। मना करने पर पिटाई कर दी। इंस्पेक्टर राम कुमार गुप्ता के मुताबिक, मुकदमा दर्ज कर जांच की जा रही है।\n\n",
        "description": "नई दिल्ली में सीआरपीएफ महिला बटालियन में तैनात महिला सिपाही ने शिवपुरा श्रीनगर जेके 61 बटालियन के दारोगा पर दुष्कर्म का आरोप लगाकर नाका थाने में मुकदमा दर्ज कराया हैं। आरोप है कि विरोध करने पर मारपीट कर वीडियो इंटरनेट मीडिया पर वायरल करने की धमकी दी। पीड़िता ने बताया कि कुछ वक्त पहले उसकी पोस्टिंग श्रीनगर एयरपोर्ट में थी और वहां उसकी दारोगा विप्लव पांडेय से मुलाकात हुई थी।"
    },
    {
        "id": "23624485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-terrorist-amas-ahmed-arrested-from-aligarh-involved-in-the-conspiracy-of-attacks-in-up-23624485.html",
        "title": "UP News: IS का एक और आतंकी आमस अहमद अलीगढ़ से गिरफ्तार, यूपी में हमलों की साजिश में शामिल था AMU का छात्र",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) में तैयार किए गए आइएस (इस्लामिक स्टेट) के माड्यूल से जुड़े एक और सक्रिय सदस्य आमस अहमद उर्फ फराज अहमद (22 वर्ष) को गिरफ्तार किया है। एटीएस ने सर्विलांस की मदद से आमस को सोमवार को अलीगढ़ से गिरफ्तार किया है।एडीजी एटीएस मोहित अग्रवाल के अनुसार आमस भी आइएस की शपथ ले चुका था। उसने वर्ष 2022 में एएमयू से मनोविज्ञान में स्नातक किया था और वर्ष 2023 में एमबीए की प्रवेश परीक्षा में शामिल हुआ था। प्रयागराज के जीटीबी नगर निवासी आमस एएमयू के वीएम हाल छात्रावास में भी रहता था। एटीएस ने दिल्ली पुलिस व अन्य खुफिया एजेंसियों से मिले इनपुट के आधार पर पांच नवंबर, 2023 को अलीगढ़ से आइएस आतंकी अब्दुल्ला अर्सलान व माज बिन तारिक को गिरफ्तार किया था। इसके बाद ही आमस अंडरग्राउंड हो गया था और अलीगढ़ में ही छिपकर रह रहा था।एटीएस आमस से पूछताछ में सामने आए तथ्यों के आधार पर उसके कुछ अन्य साथियों की तलाश कर रहा है। आइएस के पुणे माड्यूल से जुड़े आतंकियों ने छत्तीसगढ़ निवासी वजीहुद्दीन के जरिए अलीगढ़ में एक अलग ग्रुप तैयार कराया था और उत्तर प्रदेश में आतंकी घटनाएं कराने की साजिश रची जा रही थी। एएमयू का छात्र संगठन एसएएमयू (स्टूडेंट्स आफ अलीगढ़ मुस्लिम यूनिवर्सिटी) बनाकर गहरी साजिश रची गई थी।\n\nआमस इस ग्रुप का सक्रिय सदस्य था। एटीएस ने इस गिरोह के दो सक्रिय सदस्यों अब्दुल समद मलिक व फैजान पर 25-25 हजार रुपये इनाम घोषित किया था। इनमें अब्दुल समद ने बीते दिनों लखनऊ कोर्ट में समर्पण कर दिया था। एटीएस फैजान की तलाश कर रहा है।\nयह भी पढ़ें: UP Pension Scheme: पुरानी पेंशन बहाली को लेकर कर्मचारियों की भूख हड़ताल शुरू, जानें कब तक रहेगी जारी\n\n\n\n",
        "description": "एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) में तैयार किए गए आइएस (इस्लामिक स्टेट) के माड्यूल से जुड़े एक और सक्रिय सदस्य आमस अहमद उर्फ फराज अहमद (22 वर्ष) को गिरफ्तार किया है। एटीएस ने सर्विलांस की मदद से आमस को सोमवार को अलीगढ़ से गिरफ्तार किया है। एडीजी एटीएस मोहित अग्रवाल के अनुसार आमस भी आइएस की शपथ ले चुका था। "
    },
    {
        "id": "23624439",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hunger-strike-of-employees-begins-regarding-restoration-of-old-pension-scheme-23624439.html",
        "title": "UP Pension Scheme: पुरानी पेंशन बहाली को लेकर कर्मचारियों की भूख हड़ताल शुरू, जानें कब तक रहेगी जारी",
        "body": "जागरण संवाददाता, लखनऊ। पुरानी पेंशन बहाली की मांग को लेकर एक बार फिर से केंद्रीय और राज्य सरकार के कर्मचारियों का संयुक्त आंदोलन शुरू हो गया है। सोमवार से चार दिवसीय क्रमिक भूख अनशन की शुरुआत चारबाग स्टेशन परिसर से हुई।पुरानी पेंशन बहाली संयुक्त मंच के बैनर तले रेलवे कर्मचारियों के साथ राज्य सरकार के कई विभागों के कर्मचारी नार्दर्न रेलवे मेन्स यूनियन के मंडलीय कार्यालय के समक्ष एकत्र होकर क्रमिक भूख अनशन कर रहे हैं। नार्दर्न रेलवे मेंस यूनियन के मंडल अध्यक्ष विभूति मिश्र ने कहा कि पुरानी व्यवस्था की पेंशन कर्मचारियों का हक है। इसे केंद्र और राज्य सरकार को अपने-अपने यहां लागू करना चाहिए। कई प्रदेश में सरकारों ने पुरानी पेंशन को लागू भी कर रखा है।",
        "description": "पुरानी पेंशन बहाली संयुक्त मंच के बैनर तले रेलवे कर्मचारियों के साथ राज्य सरकार के कई विभागों के कर्मचारी नार्दर्न रेलवे मेन्स यूनियन के मंडलीय कार्यालय के समक्ष एकत्र होकर क्रमिक भूख अनशन कर रहे हैं। नार्दर्न रेलवे मेंस यूनियन के मंडल अध्यक्ष विभूति मिश्र ने कहा कि पुरानी व्यवस्था की पेंशन कर्मचारियों का हक है। इसे केंद्र और राज्य सरकार को अपने-अपने यहां लागू करना चाहिए। "
    },
    {
        "id": "23624423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-poster-of-get-a-job-sitting-at-home-was-posted-on-a-pillar-a-30-year-old-married-woman-called-and-reached-the-office-after-this-she-told-her-ordeal-while-crying-23624423.html",
        "title": "खंभे पर लगा था घर बैठे पाएं नौकरी का पोस्टर, 30 साल की विवाहिता फोन करके पहुंची ऑफिस- इसके बाद रोते हुए बताई आपबीती",
        "body": "संसू,मोहनलालगंज। नौकरी का झांसा देकर एक विवाहित को प्रतापगढ़ बुलाकर उसके साथ दुष्कर्म किया। इसके बाद आरोपित पीड़िता को मोहनलालगंज में छोड़कर भाग गया। इंस्पेक्टर आलोक राव के मुताबिक युवक ने अपनी बहन से दुष्कर्म की तहरीर दी।मुकदमा दर्ज कर जांच शुरू की है।एक युवक ने पुलिस को बताया नौकरी दिलाने के नाम पर उसकी 30 वर्षीय विवाहिता बहन को आरोपित ने सोमवार काल कर प्रतापगढ़ बुलाया था। उनकी बहन नौकरी की उम्मीद में प्रतापगढ़ के सगरा सुंदरपुर गई, वहां बुलाने वाले ने उसके साथ दुष्कर्म किया।",
        "description": "एक युवक ने पुलिस को बताया नौकरी दिलाने के नाम पर उसकी 30 वर्षीय विवाहिता बहन को आरोपित ने सोमवार काल कर प्रतापगढ़ बुलाया था। उनकी बहन नौकरी की उम्मीद में प्रतापगढ़ के सगरा सुंदरपुर गई वहां बुलाने वाले ने उसके साथ दुष्कर्म किया। इसके बाद आरोपित ने उसकी बहन को कार में बैठाकर मोहनलालगंज के बिंदौवा में पहुंचा और इसके बाद उसके साथ दुष्कर्म किया।  "
    },
    {
        "id": "23624397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-ram-mandir-meat-traders-took-a-big-decision-on-january-22-told-the-deputy-cm-we-will-not-do-this-work-23624397.html",
        "title": "22 जनवरी को लेकर मुस्लिम मीट व्यापारियों ने लिया ये चकित करने वाला फैसला, योगी सरकार को भेज दिया पत्र",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में श्रीराम मंदिर प्राण प्रतिष्ठा में सद्भावना बनाए रखने के लिए 22 जनवरी को मीट व्यवसाय को बंद रखने का निर्णय लिया गया है। यह निर्णय आल इंडिया जमीयतुल कुरैश के उपाध्यक्ष अशफाक कुरैशी, राष्ट्रीय सचिव शहाबुद्दीन कुरैशी की तरफ लिया गया है।",
        "description": "Ram Mandir  सोमवार को संगठन के पदाधिकारियों ने इस संबंध में उपमुख्यमंत्री ब्रजेश पाठक से मिलकर एक पत्र भी सौंपा है जिसमें कहा गया कि वे लोग अवधवासी हैं। अयोध्या के श्रीराम मंदिर में श्रीराम जी की प्राण प्रतिष्ठा में सद्भावना बनाए रखते हुए सर्वसम्मति से निर्णय लिया है कि 22 जनवरी को लखनऊ में बिल्लौचपुरा सदर कैंट फतेहपुर लाटूश रोड में सभी मीट व्यवसायी अपना कारोबार बंद रखेंगे।"
    },
    {
        "id": "23624393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-train-route-book-tickets-thoughtfully-these-big-route-trains-will-not-come-to-lucknow-station-from-today-this-is-the-reason-23624393.html",
        "title": "Train Route : सोच-समझकर करें टिकट बुक, आज से लखनऊ स्टेशन नहीं आएंगी ये ट्रेनें- यह है वजह",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर रेलवे लखनऊ मंडल के अयोध्या कैंट-सलारपुर स्टेशनों के बीच रेल डबलिंग के लिए रेलवे कई ट्रेनों के रूट बदलेगा। गोरखपुर से 10 जनवरी को चलने वाली 12589 गोरखपुर-सिकंदराबाद एक्सप्रेस परिवर्तित मार्ग गोरखपुर-शाहगंज-जौनपुर-मड़ियाऊ-जंघई-फाफामऊ-प्रयागराज - कानपुर के रास्ते चलेगी।सिकंदराबाद से 11 जनवरी को शुरू होने वाली 12590 सिकन्दराबाद-गोरखपुर एक्सप्रेस इसी रूट से आएगी। गोरखपुर से 13 जनवरी को 12591 गोरखपुर-यशवंतपुर,नौ जनवरी को 15023 गोरखपुर-यशवंतपुर एक्सप्रेस, यशवंतपुर से 11 जनवरी को चलने वाली 15024 यशवंतपुर-गोरखपुर गोरखपुर से 11 जनवरी को चलने वाली 15029 गोरखपुर-पुणे एक्सप्रेस गोरखपुर से नौ, 11, 12 जनवरी को चलने वाली 15065 गोरखपुर-पनवेल एक्सप्रेस प पनवेल से नौ, 10, 12 जनवरी को चलने वाली 15066 पनवेल-गोरखपुर एक्सप्रेस लखनऊ न आकर कानपुर -प्रयागराज -फाफामऊ-जंघई-मड़ियाऊ -जौनपुर- शाहगंज के रास्ते चलेगी।इसी तरह 10 जनवरी को 15067 गोरखपुर-बांद्रा एक्सप्रेस, बांद्रा से 12 जनवरी को चलने वाली 15068 बांद्रा-गोरखपुर एक्सप्रेस भी इसी रूट से चलेंगी।\nरेलवे बाराबंकी स्टेशन पर नान इंटरलाकिंग करेगा। इस कारण अमृतसर से 10 जनवरी को चलने वाली 12204 अमृतसर-सहरसा गरीब रथ एक्सप्रेस परिवर्तित मार्ग शाहजहांपुर-रोज़ा-सीतापुर सिटी-बुढ़वल के रास्ते चलेगी।\nसहरसा से आठ एवं 11 जनवरी को चलने वाली 12203 सहरसा-अमृतसर एक्सप्रेस, मुजफ्फरपुर से आठ से 11 जनवरी तक चलने वाली 12557 मुजफ्फरपुर-आनंद विहार सप्तक्रांति एक्सप्रेस, आठ से 11 जनवरी तक 12558 आनंद विहार -मुजफ्फरपुर सप्तक्रांति एक्सप्रेस सीतापुर होकर चलेगी।\n\nदरभंगा से आठ से 11 जनवरी तक चलने वाली 12565 दरभंगा-नई दिल्ली बिहार संपर्कक्रांति एक्सप्रेस परिवर्तित मार्ग छपरा-वाराणसी सिटी-वाराणसी-मां बेल्हा देवी धाम प्रतापगढ़ लखनऊ से होकर आएगी। नई दिल्ली से आठ से 11 जनवरी तक चलने वाली 12566 नई दिल्ली-दरभंगा बिहार संपर्कक्रांति एक्सप्रेस होकर चलेगी।\nबरौनी से 08 से 11 जनवरी तक चलने वाली 19038 बरौनी-बांद्रा एक्सप्रेस जौनपुर सिटी़-सुलतानपुर-लखनऊ होकर, बांद्रा से आठ से 10 जनवरी तक चलने वाली 19037 बांद्रा-बरौनी एक्सप्रेस भी लखनऊ-सुलतानपुर के रास्ते चलेगी।\n\n",
        "description": "Train Route Change  दरभंगा से आठ से 11 जनवरी तक चलने वाली 12565 दरभंगा-नई दिल्ली बिहार संपर्कक्रांति एक्सप्रेस परिवर्तित मार्ग छपरा-वाराणसी सिटी-वाराणसी-मां बेल्हा देवी धाम प्रतापगढ़ लखनऊ से होकर आएगी। नई दिल्ली से आठ से 11 जनवरी तक चलने वाली 12566 नई दिल्ली-दरभंगा बिहार संपर्कक्रांति एक्सप्रेस होकर चलेगी। वहीं रेलवे की ओर से यह जानकारी दे दी गई है। "
    },
    {
        "id": "23624248",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-weekly-update-uttar-pradesh-lucknowagra-varanasi-ayodhya-meerut-jaane-mausam-ka-haal-23624248.html",
        "title": "UP Weekly Weather: कोहरे के साथ बढ़ेगी ठंड, लखनऊ-अयोध्‍या सह‍ित यूपी के इन पांच शहरों में कैसा रहेगा मौसम?",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। UP Weekly Weather उत्तर प्रदेश के अधिकांश हिस्सों में भीषण ठंड पड़ रही है। कोहरे के साथ सर्द हवाओं ने भी लोगों की परेशानी बढ़ा दी है। प्रदेश के कई ज‍िलों में तापमान में ग‍िरावट के साथ कड़ाके की ठंड का दौर जारी रहेगा। वेबसाइड एक्‍यूवेदर के मुताबि‍क, ठंड का दौर पूरे सप्‍ताह जारी रहेगा। जानते हैं प्रदेश के पांच मुख्‍य ज‍िलों का अधि‍कतम और न्‍यूनतम तापमान...सोमवार-अधि‍कतम                          न्‍यूनतम\n18 ड‍िग्री सेल्‍स‍ियस        9 ड‍िग्री सेल्‍स‍ियस\nमंगलवार-\nअधि‍कतम                           न्‍यूनतम\n16    ड‍िग्री सेल्‍स‍ियस               10 ड‍िग्री सेल्‍स‍ियस\nबुधवार-\nअधि‍कतम                                      न्‍यूनतम\n16   ड‍िग्री सेल्‍स‍ियस                     8 ड‍िग्री सेल्‍स‍ियस\n\nगुरुवार-\nअधि‍कतम                          न्‍यूनतम\n16 ड‍िग्री सेल्‍स‍ियस               7 ड‍िग्री सेल्‍स‍ियस\nशुक्रवार-\nअधि‍कतम                                न्‍यूनतम\n16  ड‍िग्री सेल्‍स‍ियस                  7 ड‍िग्री सेल्‍स‍ियस\nशन‍िवार-\nअधि‍कतम                                      न्‍यूनतम\n\n18 ड‍िग्री सेल्‍स‍ियस                     7 ड‍िग्री सेल्‍स‍ियस\nरव‍िवार- \nअधि‍कतम                                     न्‍यूनतम\n22 ड‍िग्री सेल्‍स‍ियस                       12 ड‍िग्री सेल्‍स‍ियस\nसोमवार\nअधि‍कतम                                 न्‍यूनतम\n\n 18 ड‍िग्री सेल्‍स‍ियस                7 ड‍िग्री सेल्‍स‍ियस\n\nमंगलवार\nअधि‍कतम                               न्‍यूनतम\n18 ड‍िग्री सेल्‍स‍ियस            10 ड‍िग्री सेल्‍स‍ियस\nबुधवार\nअधि‍कतम                                   न्‍यूनतम\n17 ड‍िग्री सेल्‍स‍ियस                    8 ड‍िग्री सेल्‍स‍ियस\nगुरुवार\nअधि‍कतम                            न्‍यूनतम\n16  ड‍िग्री सेल्‍स‍ियस            7 ड‍िग्री सेल्‍स‍ियस\n\nशुक्रवार\nअधि‍कतम                          न्‍यूनतम\n16 ड‍िग्री सेल्‍स‍ियस        6 ड‍िग्री सेल्‍स‍ियस\nशन‍िवार-\nअधि‍कतम                       न्‍यूनतम\n18 ड‍िग्री सेल्‍स‍ियस       7 ड‍िग्री सेल्‍स‍ियस\nरव‍िवार\nअधि‍कतम                                 न्‍यूनतम\n26  ड‍िग्री सेल्‍स‍ियस                     8 ड‍िग्री सेल्‍स‍ियस\n\nसोमवार\nअधि‍कतम                                     न्‍यूनतम\n20 ड‍िग्री सेल्‍स‍ियस                    10 ड‍िग्री सेल्‍स‍ियस\nमंगलवार\nअधि‍कतम                                        न्‍यूनतम\n22 ड‍िग्री सेल्‍स‍ियस                          13 ड‍िग्री सेल्‍स‍ियस\nबुधवार-\n\nअधि‍कतम                                          न्‍यूनतम\n20 ड‍िग्री सेल्‍स‍ियस                             10 ड‍िग्री सेल्‍स‍ियस\nगुरुवार- \nअधि‍कतम                        न्‍यूनतम\n19 ड‍िग्री सेल्‍स‍ियस       9 ड‍िग्री सेल्‍स‍ियस\nशुक्रवार-\nअधि‍कतम                           न्‍यूनतम\n18 ड‍िग्री सेल्‍स‍ियस                 8 ड‍िग्री सेल्‍स‍ियस\n\nशन‍िवार\nअधि‍कतम                         न्‍यूनतम\n20 ड‍िग्री सेल्‍स‍ियस        8 ड‍िग्री सेल्‍स‍ियस\nरव‍िवार\nअधिकतम                            न्‍यूनतम\n23 ड‍िग्री सेल्‍स‍ियस            13 ड‍िग्री सेल्‍स‍ियस\nआगरा-सोमवार\nअधि‍कतम                            न्‍यूनतम\n\n20  ड‍िग्री सेल्‍स‍ियस         11 ड‍िग्री सेल्‍स‍ियस\nमंगलवार\nअधि‍कतम                                न्‍यूनतम\n15 ड‍िग्री सेल्‍स‍ियस                 9 ड‍िग्री सेल्‍स‍ियस\nबुधवार\nअधि‍कतम                                न्‍यूनतम\n19 ड‍िग्री सेल्‍स‍ियस                    8 ड‍िग्री सेल्‍स‍ियस\nगुरुवार\n\nअधि‍कतम                                     न्‍यूनतम\n19 ड‍िग्री सेल्‍स‍ियस                     7 ड‍िग्री सेल्‍स‍ियस\n\n शुक्रवार\nअधि‍कतम                                 न्‍यूनतम\n18 ड‍िग्री सेल्‍स‍ियस                        6 ड‍िग्री सेल्‍स‍ियस\nशन‍िवार\nअधि‍कतम                                  न्‍यूनतम\n21 ड‍िग्री सेल्‍स‍ियस                 9 ड‍िग्री सेल्‍स‍ियस\n\n रव‍िवार\nअधि‍कतम                                    न्‍यूनतम\n22 ड‍िग्री सेल्‍स‍ियस                       12 ड‍िग्री सेल्‍स‍ियस\nमेरठ-सोमवार\nअधि‍कतम                            न्‍यूनतम\n19 ड‍िग्री सेल्‍स‍ियस           9 ड‍िग्री सेल्‍स‍ियस\n\n मंगलवार\nअधि‍कतम न्‍यूनतम\n18 ड‍िग्री सेल्‍स‍ियस                   9 ड‍िग्री सेल्‍स‍ियस\nबुधवार\nअधि‍कतम                          न्‍यूनतम\n19  ड‍िग्री सेल्‍स‍ियस         9 ड‍िग्री सेल्‍स‍ियस\nगुरुवार\nअधि‍कतम                                न्‍यूनतम\n18 ड‍िग्री सेल्‍स‍ियस                    8 ड‍िग्री सेल्‍स‍ियस\nशुक्रवार\nअधि‍कतम                                  न्‍यूनतम\n17 ड‍िग्री सेल्‍स‍ियस                  8 ड‍िग्री सेल्‍स‍ियस\nशन‍िवार\nअधि‍कतम                           न्‍यूनतम\n20  ड‍िग्री सेल्‍स‍ियस           8 ड‍िग्री सेल्‍स‍ियस\nरव‍िवार\nअधि‍कतम                      न्‍यूनतम\n25 ड‍िग्री सेल्‍स‍ियस       9 ड‍िग्री सेल्‍स‍ियस\nयह भी पढ़ें: 'फ्लाईओवर से खतरा है तो केंद्र से मांग कर बुलडोजर से ग‍िरवा दें', मायावती को सताया 'डर' तो अखि‍लेश ने कही ये बात\nयह भी पढ़ें: Lok Sabha Election 2024 केशव प्रसाद मौर्या ने अखिलेश पर कसा तंज तो बचाव में उतरे शिवपाल, पूछ लिया ये बड़ा सवाल\n",
        "description": "UP Weather Update Weekly उत्तर प्रदेश के अधिकांश हिस्सों में भीषण ठंड पड़ रही है। कोहरे के साथ सर्द हवाओं ने भी लोगों की परेशानी बढ़ा दी है। प्रदेश के कई ज‍िलों में तापमान में ग‍िरावट के साथ कड़ाके की ठंड का दौर जारी रहेगा। वेबसाइट एक्‍यूवेदर के मुताबि‍क ठंड का दौर पूरे सप्‍ताह जारी रहेगा। जानि‍ए प्रदेश के पांच मुख्‍य ज‍िलों का क्‍या रहेगा अधि‍कतम और न्‍यूनतम तापमान। "
    },
    {
        "id": "23624165",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-mayawati-over-flyover-infront-of-bsp-office-23624165.html",
        "title": "'फ्लाईओवर से खतरा है तो केंद्र से मांग कर बुलडोजर से ग‍िरवा दें', मायावती को सताया 'डर' तो अखि‍लेश ने कही ये बात",
        "body": "जागरण संवाददाता, लखनऊ। सपा प्रदेश मुख्यालय में महानगर व जिला अध्यक्ष की बैठक के बाद पत्रकारों से बातचीत में अखिलेश यादव ने कहा कि अगर सपा शासन में बने बसपा कार्यालय के सामने फ्लाईओवर से मायावती को खतरा है, तो उन्हें इसे बुलडोजर से गिरा देने की मांग केंद्र सरकार से करनी चाहिए। उस समय ट्रैफिक की जरूरत को देखते हुए हमने यह फ्लाईओवर बनवाया था।कांग्रेस के यूपी प्रभारी अविनाश पांडे के बसपा को गठबंधन में लाने के प्रयास संबंधी सवाल पर अखिलेश ने कहा कि आईएनडीआईए गठबंधन में कभी इस तरह की कोई बात नहीं हुई। अगर हुई होती तो उनकी जानकारी में भी होती। उन्होंने बिना नाम लिए अविनाश पांडे पर निशाना साधते हुए कहा कि भाजपा कई तरीके से विपक्षी गठबंधन को कमजोर करने के लिए अभियान चला रही है। इस तरह की बातें भाजपा की इस रणनीति का हिस्सा हो सकती हैं।बसपा प्रमुख मायावती ने सपा को दलित विरोधी पार्टी बताने के साथ ही अब हमले की आंशका भी जताई है। कहा है कि वह घर पर मीटिंग करने को मजबूर हैं। 1995 के गेस्ट हाउस कांड का जिक्र करते हुए कहा है कि मेरा पार्टी दफ्तर सुरक्षित नहीं है। रविवार सुबह सोशल मीडिया अकाउंट एक्स पर किए गए पोस्ट में उन्होंने राज्य सरकार से बसपा के प्रदेश कार्यालय के लिए सुरक्षित स्थान भी मांगा है। बसपा प्रमुख को यह डर बसपा के प्रदेश कार्यालय के करीब बने ऊंचे पुल की वजह से सता रहा है। मायावती ने अनुसार वहां से षडयंत्रकारी अराजक तत्व पार्टी दफ्तर, कर्मचारी और राष्ट्रीय प्रमुख को हानि पहुंचा सकते हैं।\n\nयह भी पढ़ें: UP News: बसपा सुप्रीमो मायावती को हमले की आशंका, गेस्ट हाउस कांड का किया जिक्र, सपा से बताया सुरक्षा को खतरा, दफ्तर बदलने की मांग\n\n\nयह भी पढ़ें: Lok Sabha Election से पहले अपने मोर्चों की धार पैनी करने में जुटी BJP, यूपी के कंधों पर अहम जिम्मेदारी; PM मोदी खुद करेंगे ये काम\n\n",
        "description": "कांग्रेस के यूपी प्रभारी अविनाश पांडे के बसपा को गठबंधन में लाने के प्रयास संबंधी सवाल पर अखिलेश ने कहा कि आईएनडीआईए गठबंधन में कभी इस तरह की कोई बात नहीं हुई। अगर हुई होती तो उनकी जानकारी में भी होती। उन्होंने बिना नाम लिए अविनाश पांडे पर निशाना साधते हुए कहा कि भाजपा कई तरीके से विपक्षी गठबंधन को कमजोर करने के लिए अभियान चला रही है।"
    },
    {
        "id": "23624162",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-despite-being-in-love-marriage-could-not-take-place-lover-girlfriend-chose-this-way-to-embrace-death-whoever-heard-it-was-surprised-23624162.html",
        "title": "प्रेम करने के बावजूद नहीं हो सकी शादी, प्रेमी-प्रेमिका ने मौत को गले लगाने का चुना यह तरीका; घर वाले सदमे में",
        "body": "संवाद सूत्र, लखनऊ। Love Affair : एक दूसरे के न हो पाने के अवसाद में प्रेमी व प्रेमिका ने जहरीला पदार्थ खा कर आत्महत्या कर ली। सूचना पर पहुची पुलिस ने शव को पोस्टमार्टम के लिये भेज दिया है। पीर नगर गांव निवासी राम सागर मौर्य ने बताया कि बहन गीता खाना खाकर कमरे में सोई थी। उसे कोई परेशानी नहीं थी सुबह जब वह नहीं उठी तो कमरे में देखा तो मृत अवस्था में पड़ी थी।घर वालों के आने पर पुलिस को सूचना दी गयी। वहीं अमलौली गांव के बाबूलाल कोरी ने बताया कि हमारा भतीजा 22 वर्षीय विकास रात खाना खाते समय गिर गया। हम लोगों ने समझा कि उसे कोई बेहोशी का झटका लगा है । हम लोग उसे सामुदायिक स्वास्थ्य केंद्र लेकर आये। जहां पर डॉक्टरों ने मृत घोषित कर दिया।",
        "description": "Love Affair  अमलौली गांव के बाबूलाल कोरी ने बताया कि हमारा भतीजा 22 वर्षीय विकास रात खाना खाते समय गिर गया। हम लोगों ने समझा कि उसे कोई बेहोशी का झटका लगा है । हम लोग उसे सामुदायिक स्वास्थ्य केंद्र लेकर आये। जहां पर डॉक्टरों ने मृत घोषित कर दिया। उन्होंने आशंका जताई कि विकास ने कोई जहरीला पदार्थ खाया होगा।"
    },
    {
        "id": "23624048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-reviewed-the-ongoing-efforts-and-results-for-one-trillion-dollar-economy-23624048.html",
        "title": "सीएम योगी ने की 'एक ट्रिलियन डॉलर की अर्थव्यवस्था' के लिए जारी प्रयासों और परिणामों की समीक्षा, बताया कैसे पूरा होगा लक्ष्‍य",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को एक महत्वपूर्ण बैठक में प्रदेश को एक ट्रिलियन की अर्थव्यवस्था वाला राज्य बनाने के संकल्प की पूर्ति की दिशा में जारी प्रयासों, अब के परिणामों और भावी नीति पर विमर्श किया। नियोजन विभाग द्वारा आयोजित की बैठक में प्रदेश सरकार के विभिन्न मंत्रीगणों की उपस्थिति रही। बैठक में नियोजन विभाग के प्रमुख सचिव और फाइनेंस सेक्टर की कंसल्टिंग कंपनी डेलॉयट के प्रतिनिधियों ने विस्तार से प्रदेश के आर्थिक परिवेश की वर्तमान स्थिति और संभावित भावी परिणाम, उद्योग जगत की अपेक्षाओं आदि के संबंध में सेक्टरवार विस्तार से जानकारी दी।विगत साढ़े 06 वर्षों के नियोजित प्रयासों से उत्तर प्रदेश की अर्थव्यवस्था आज सार्वकालिक सर्वश्रेष्ठ स्थिति में है। 2021-22 में प्रदेश की कुल जीडीपी 16.45 लाख करोड़ थी जो आज 2022-23 में 22.58 लाख करोड़ से अधिक हो गई है। राष्ट्रीय आय में उत्तर प्रदेश 9.2% का योगदान कर रहा है। उत्तर प्रदेश आज देश की दूसरी सबसे बड़ी अर्थव्यवस्था के रूप में देश के विकास का ग्रोथ इंजन बन रहा है।प्रदेश की अर्थव्यवस्था की वृद्धि दर के राष्ट्रीय मानकों का आंकलन करें इसमें भी हमें अपने प्रयासों के अच्छे परिणाम मिले हैं। 2021-22 में प्रचलित भावों पर उत्तर प्रदेश की वृद्धि दर 20.1% रही, जबकि देश की विकास दर 18.4% रही। जबकि स्थायी भाव पर राष्ट्रीय वृद्धि दर 9.1% रही, जबकि प्रदेश में 9.8% की वृद्धि दर दर्ज की गई। इसी प्रकार, 2022-23 में स्थायी भाव पर राष्ट्रीय वृद्धि दर 7.2% रही, जबकि प्रदेश में 9.8% की वृद्धि दर दर्ज की गई और प्रचलित भाव पर 14.3% वृद्धि दर रही।\n\n\nवर्तमान स्थिति में 2023-24 में प्रदेश की जीडीपी 25.55 लाख करोड़ से अधिक होने के अनुमान हैं, वर्ष 2027 तक वन ट्रिलियन डॉलर का लक्ष्य पूरा करने के लिए सभी विभागों को अपने प्रयास तेज करने होंगे। अपने कार्यों की और बेहतर प्लानिंग करनी होंगी। हमारी नीयत साफ है, लक्ष्य स्पष्ट है। सभी को मिलकर सही नीति और नियोजित क्रियान्वयन के लिए प्रयास करना होगा।\n\nहमारी योजना लक्ष्य के अनुरूप हो, इसके लिए आंकड़ों का संग्रहण शुद्धता के साथ होना आवश्यक है। विभिन्न सेक्टर की स्थिति के सही आकलन के लिए विभागवार सांख्यकीय अधिकारियों के लिए कार्यशाला/प्रशिक्षण का आयोजन करें। हमारे पास पोटेंशियल है। आज अनुकूल अवसर हैं। इसका पूरा लाभ उठाना होगा। आर्थिक बेहतरी के लिए तय लक्ष्यों के सापेक्ष नियोजन विभाग द्वारा हर महीने सभी विभागों की प्रगति समीक्षा होनी चाहिए।\n\nअर्थव्यवस्था के प्राथमिक खंड में सुधार के लिए डिजिटल टेक्नोलॉजी का समावेश किया गया है। डिजिटल क्रॉप सर्वे जैसे प्रयास किए गए हैं। इसे सभी 75 जिलों में प्रभावी ढंग से लागू करना होगा। गन्ना के अन्तर्गत क्षेत्रफल तथा उत्पादन के वर्ष 2021-22 में 26.8 प्रतिशत, औद्यानिक फसलों के उत्पादन में 31.9 प्रतिशत की वृद्धि हुई है। विभिन्न फसलों में उच्च प्रजाति की किस्मों के आँकड़ों का समावेश किया गया है। दलहन तथा तिलहन में उत्तर प्रदेश को आत्मनिर्भर बनाने के लिये राज्य प्रायोजित स्कीमों का क्रियान्वयन के सकारात्मक परिणाम मिल रहे हैं। फसल विविधीकरण एवं बेहतर सप्लाई चेन मैनेजमेंट और बेहतर करने की आवश्यकता है।\n\nदुग्ध उत्पादन में राज्य पुनः शीर्ष स्थान पर है। वार्षिक प्रगति दर 12.80% के साथ अण्डा उत्पादन में सर्वाधिक प्रगति करने वाला तीसरा राज्य है। यह प्रगति संतोषजनक है।\nद्वितीयक खंड में इंडस्ट्रियल पॉवर कंजप्शन में 17.0% की वृद्धि हुई है। औद्योगिक प्राधिकरण क्षेत्र में स्थापित इकाइयों का सर्वेक्षण, अप्रयुक्त प्लॉटों का चिन्हीकरण। नये इन्डस्ट्रियल कॉरिडोर की स्थापना हो रही है। 10 स्थानों पर प्लेज पार्क की स्थापना हो रही है।\n\nहोटल/रेस्टोरेंट, ट्रान्सपोर्ट, संचार, रियल एस्टेट, प्रोफेशनल सर्विस, लोक सेवा, रक्षा व अन्य सेवाओं वाले तृतीयक खंड में प्रदेश तेजी से तरक्की कर रहा है। पर्यटन सेक्टर से जुड़ी सेवाओं में अभूतपूर्व विकास हुआ है। 2023 में आई पर्यटन मंत्रालय भारत सरकार की रिपोर्ट के अनुसार 2022 में उत्तर प्रदेश सर्वाधिक पर्यटक आगमन वाला प्रदेश हो गया है।2022-23 में प्रदेश में 31.8 करोड़ पर्यटकों का आगमन हुआ। वाराणसी, मथुरा और अयोध्या इसके प्रमुख केंद्र बनकर उभरे हैं। आने वाले दिनों में इसमें उत्तरोत्तर विकास सुनिश्चित है।\n\nघरेलू पर्यटकों के साथ-साथ हमें विदेशी पर्यटकों को आकर्षित करने के लिए ठोस कार्ययोजना बनानी होगी। संभावित देशों को चिन्हित करें। प्रदेश की ब्रांडिंग के लिए इन देशों के अनुसार नीति तैयार करें।\n2023-24 की प्रथम छमाही में वर्ष 2022-23 की प्रथम छमाही की तुलना में प्रदेश में पंजीकृत कुल वाहनों का भारत मे अंश 14.1% से बढ़कर 14.5% हो गया। 2021-22 की तुलना में 2022-23 में पंजीकृत कॉमर्शियल वाहनों में 47 फीसदी की वृद्धि रही। इसे और बढ़ाने के लिए नीतिगत प्रयास किया जाना चाहिए।\n\nग्लोबल इन्वेस्टर्स समिट 2023 के माध्यम से प्रदेश में कुल 40.0 लाख करोड़ के निवेश प्रस्ताव मिले हैं। इसमें 11.8 लाख करोड़ के प्रस्ताव केवल मैन्युफैक्चरिंग सेक्टर के लिए है। यह प्रदेश के आर्थिक परिवेश में बड़ा उछाल लाने वाला होगा।\nप्रदेश की बेहतर ब्रांडिंग, व्यापार अनुकूल माहौल और निर्यात प्रोत्साहन के प्रयासों का ही परिणाम है 2017.18 में जहां मात्र 0.89 लाख करोड़ का निर्यात था, वह आज बढ़कर 1.74 लाख करोड़ हो गया है।\n\nप्रदेश की बेरोजगारी दर 2017-18 में जहां 6.2% थी आज 2.4% रह गई है। इसके साथ ही महिला श्रम बल में अभूतपूर्व सुधार हुआ है। यह 2017-18 में 13.5% थी आज 2022-23 में 31.2% तक पहुंच गया है।\nसिंचाई का रकबा बढ़ाने के हमारे प्रयासों ने किसानों की खेती की लागत कम की और आय में बढ़ोतरी हुई। लगभग 23 लाख हेक्टेयर भूमि को सिंचाई की सहज सुविधा मिली है। चीनी मिलों का आधुनिकीकरण तो हुआ ही है, शुगर कॉम्प्लेक्स बन रहे है। आज गन्ना उत्पादन में हम प्रथम स्थान पर हैं।\nकृषि के साथ साथ हार्टिकल्चर और फिशरीज किसानों की आय बढ़ाने में बड़ा सहायक हो सकता है। हमें किसानों को इसके लिए प्रोत्साहित करना होगा। लैंडलॉक प्रदेशों की श्रेणी में फिशरीज सेक्टर में हमारे प्रयासों को राष्ट्रीय स्तर पर सराहना मिली है। फिशरीज के क्षेत्र में डिप्लोमा व अन्य डिग्री धारी युवाओं को तालाब आवंटन में वरीयता दी जानी चाहिए।\nऔद्योगिक इकाइयों के लिए भूमि की उपलब्धता प्राथमिक आवश्यकता है। प्रदेश सरकार ने इस संबंध में अपनी नीतियों को सरल किया है। लैंडबैंक विस्तार के लिए प्रयास तेज करने होंगे। सिक यूनिट को चिन्हित करें।\nग्लोबल इन्वेस्टर्स समिट के बाद में हमें निवेशकों से संपर्क-संवाद का क्रम जारी रखना चाहिए। नए सेक्टर-नए निवेशकों से भी संवाद करें। उन्हें प्रदेश की यूएसपी से अवगत करायें। इसके लिए डेडिकेटेड टीम होनी चाहिए। इन्वेस्टर आउटरीच को और बेहतर करने की आवश्यकता है।\nफार्मा इंडस्ट्री को प्रोत्साहित करने के लिए हमें गुणवत्तापूर्ण शिक्षण संस्थानों, रिसर्च लैब और इंडस्ट्री, तीनों क्षेत्रों पर ध्यान देने की आवश्यकता है। ऐसे में फार्मास्युटिकल रिसर्च एंड इनोवेशन इंस्टीच्यूट की स्थापना की जानी चाहिए। यह संस्थान मूलतः शोध और नवाचार पर केंद्रित होगा, साथ ही सेक्टर से संबधित अन्य संस्थानों व इंडस्ट्री के बीच सेतु का काम करेगा।\nशिक्षा, स्वास्थ्य, परिवारों की आर्थिक स्थिति और इंडस्ट्री का प्रादेशिक इंडेक्स तैयार कराएं। किस जनपद की क्या स्थिति है, कहाँ किस प्रकार की आवश्यकता है, इस इंडेक्स से पता लग सकेगा। इस दिशा में तत्काल प्रयास शुरू करें।\nशहरों के नियोजित एवं सुस्थिर विकास के लिए आवास एवं उससे संबद्ध अवस्थापना सुविधाओं की उपलब्धता आवश्यक है। विगत साढ़े पांच वर्ष में प्रदेश में सुनियोजित शहरीकरण तेजी से बढ़ा है। नए नगरीय निकाय गठित किए गए हैं। इससे रियल एस्टेट सेक्टर में बड़ा बदलाव आया है।\n",
        "description": "सीएम योगी ने सोमवार को एक महत्वपूर्ण बैठक में प्रदेश को एक ट्रिलियन की अर्थव्यवस्था वाला राज्य बनाने के संकल्प की पूर्ति की दिशा में जारी प्रयासों अब के परिणामों और भावी नीति पर विमर्श किया। नियोजन विभाग द्वारा आयोजित की बैठक में प्रदेश सरकार के विभिन्न मंत्रीगणों की उपस्थिति रही। व‍िशेष बैठक में मुख्यमंत्री द्वारा दिए प्रमुख दिशा-निर्देश द‍िए गए।\n"
    }
]