[
    {
        "id": "23624006",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-when-keshav-prasad-maurya-taunted-akhilesh-yadav-shivpal-yadav-came-to-defend-in-nephew-23624006.html",
        "title": "Lok Sabha Election 2024 केशव प्रसाद मौर्या ने अखिलेश पर कसा तंज तो बचाव में उतरे शिवपाल, पूछ लिया ये बड़ा सवाल",
        "body": " डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव की सरगर्मियों का केंद्र इन दिनों उत्तर प्रदेश बना हुआ है, जहां प्राण प्रतिष्ठा की तैयारियां अपने चरम पर हैं। जैसे-जैसे कार्यक्रम की तारीख नजदीक आ रही है वैसे-वैसे बयानों में पैनापन देखने को मिल रहा है। सोमवार को भी कुछ ऐसा ही नजारा देखने को मिला। अखिलेश यादव का नाम लिए बगैर केशव प्रसाद मौर्य ने तंजात्मक लहजे में कहा कि कही बबुआ इसलिए तो नहीं परेशान है कि कांग्रेस से बुआ हाथ न मिला लें।मौर्य की इस टिप्पणी का जवाब देने शिवपाल यादव उतरे, उन्होंने भी व्यंग्यात्मक अंदाज में कहा कि 'सरकार' आपकी स्वयं के संगठन और सरकार में तो चल नहीं रही है, इसलिए संगठन और सरकार के दायित्व से इतर नजर बहुत पैनी रख रहे हैं। इसके आगे उन्होंने यह भी पूछ लिया कि कहीं भाजपाई दंगल में बाहर कर दिए जाने की वजह से 'दल और दिल' बदलने का इरादा तो नहीं?\n\n\n",
        "description": "Lok Sabha Election 2024  लोकसभा चुनाव से पहले सपा बसपा और बीजेपी के भी जमकर बयानबाजी हो रही है। अखिलेश और बसपा के बीच चल रही तीखी सियासी टिप्पणीबाजी के बीच जब केशव प्रसाद मौर्य ने एंट्री मारी तो भतीजे के बचाव में खुद शिवपाल यादव ने मोर्चा संभाला। दोनों के बीच सोशल मीडिया प्लेटफॉर्म एक्स पर जुबानी जंग देखने को मिली। "
    },
    {
        "id": "23623984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-will-sharpen-its-fronts-before-lok-sabha-elections-two-national-conventions-will-be-held-in-january-february-23623984.html",
        "title": "Lok Sabha Election से पहले अपने मोर्चों की धार पैनी करने में जुटी BJP, यूपी के कंधों पर अहम जिम्मेदारी; PM मोदी खुद करेंगे ये काम",
        "body": "\n  \n  \n   \n    \n     Lok Sabha Election :राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दृष्टिगत भाजपा अपने सभी मोर्चों की धार पैनी करना चाहती है। यही वजह है कि पार्टी ने लोकसभा चुनाव से पहले सभी सात मोर्चों के राष्ट्रीय अधिवेशन आयोजित करने का निर्णय किया है। मोर्चों के राष्ट्रीय अधिवेशन जनवरी और फरवरी में होंगे। \n    \n   \n   \n \n  \n  \n   \n    \n      खास बात यह है कि इस बार प्रत्येक मोर्चे के दो राष्ट्रीय अधिवेशन होंगे। एक उत्तर भारत के राज्यों के लिए और दूसरा दक्षिणी राज्यों की खातिर। इन सभी अधिवेशनों को प्रधानमंत्री नरेन्द्र मोदी संबोधित करेंगे। \n     \n       भाजपा के सात मोर्चों में युवा मोर्चा, महिला मोर्चा, अनुसूचित जाति मोर्चा, अनुसूचित जनजाति मोर्चा, पिछड़ा वर्ग मोर्चा, किसान मोर्चा और अल्पसंख्यक मोर्चा शामिल है। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       इन अधिवेशनों में लोकसभा चुनाव \n      (Lok Sabha Election 2024) के दृष्टिगत मोर्चों के अभियानों और कार्यक्रमों को धारदार बनाने की रणनीति पर मंथन होगा। माना जा रहा है कि सात मोर्चों के 14 राष्ट्रीय अधिवेशनों में से एक या दो की मेजबानी उप्र को मिल सकती है। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       भाजपा के प्रदेश नेतृत्व ने सभी मोर्चों को इन अधिवेशनों में उप्र का प्रतिनिधित्व प्रभावशाली तरीके से करने का निर्देश दिया है। प्रत्येक राष्ट्रीय अधिवेशन में 25 हजार कार्यकर्ताओं की जुटान का अनुमान है। आबादी के लिहाज से सर्वाधिक लोकसभा सीटों वाले राज्य के कारण भी उप्र इन अधिवेशनों में अपनी प्रभावी उपस्थिति दर्ज कराने की तैयारी कर रहा है। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       लोकसभा चुनाव के दृष्टिगत भाजपा के सभी मोर्चों को अभियान और कार्यक्रम सौंप दिए गए हैं। मोर्चों को हिदायत दी गई है कि इन कार्यक्रमों और अभियानों को अंजाम देने के साथ वे राष्ट्रीय अधिवेशन की तैयारी करते रहें। \n     \n    \n   \n   \n \nLok Sabha Election 2024 से संबंधित और खबरें पढ़ने के लिए LINK को क्लिक करें \n\nये भी पढे़ं -\nLok Sabha Election 2024 : इन सीटों पर INDI गठबंधन में रार मचना तय! भाजपा के लिए भी आसान नहीं होगा सियासी गणित बैठाना\n\n\nLok Sabha Election 2024: सीट बंटवारे को लेकर AAP और कांग्रेस के बीच बनेगी बात? 8 जनवरी को दिल्ली में होगी अहम बैठक\n\n",
        "description": "Lok Sabha Election  लोकसभा चुनाव के पहले भाजपा अपने मोर्चों की धार पैनी करेगी। मोर्चों के राष्ट्रीय अधिवेशन जनवरी और फरवरी में होंगे। खास बात यह है कि इस बार प्रत्येक मोर्चे के दो राष्ट्रीय अधिवेशन होंगे। सभी अधिवेशनों को प्रधानमंत्री नरेन्द्र मोदी संबोधित करेंगे। लोकसभा चुनाव के दृष्टिगत भाजपा के सभी मोर्चों को अभियान और कार्यक्रम सौंप दिए गए हैं।"
    },
    {
        "id": "23623963",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-decision-to-keep-meat-business-closed-on-january-22-qureshi-community-met-deputy-chief-minister-and-gave-information-23623963.html",
        "title": "Lucknow News: 22 जनवरी को नहीं मिलेगा मीट, कुरैशी समाज ने लिया व्यवसाय बंद रखने का निर्णय, उप मुख्यमंत्री से की मुलाकात",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में श्रीराम मंदिर प्राण प्रतिष्ठा में सद्भावना बनाए रखने के लिए 22 जनवरी को मीट व्यवसाय को बंद रखने का निर्णय लिया गया है। यह निर्णय आल इंडिया जमीयतुल कुरैश के उपाध्यक्ष अशफाक कुरैशी, राष्ट्रीय सचिव शहाबुद्दीन कुरैशी की तरफ लिया गया है।इस संबंध में सोमवार को संगठन के पदाधिकारियों ने उप मुख्यमंत्री ब्रजेश पाठक से मिलकर एक पत्र भी सौंपा है, जिसमे कहा गया कि वे लोग अवधवासी हैं। अवध क्षेत्र अयोध्या के श्रीराम मंदिर में श्रीराम जी प्राण प्रतिष्ठा में सद्भावना बनाए रखते हुए सर्व सम्मति से निर्णय लिया है कि 22 जनवरी को बिल्लौचपुरा, सदर कैंट, फतेहपुर, लाटूश रोड में सभी मीट व्यवसायी अपना कारोबार को बंद रखेंगे। मुलाकात के समय भाजपा पार्षद राजीव वाजपेयी भी मौजूद थे।ये भी पढ़ें -\nश्रीराम मंदिर के लिए नेपाली नौकर बन गए शिवजी सिंह, कारसेवकों को छिपाया; पहचान छिपाकर मंदिर आंदोलन को नेपथ्य से दी धार\nखुद देखिए हाल... एक वर्ष बाद भी टेंट आवास योजना शुरू नहीं, सवाल करने पर मिला ये जवाब\n\n",
        "description": "आल इंडिया जमीयतुल कुरैश ने फैसला किया है कि 22 जनवरी को मीट व्यवसाय को बंद रखा जाएगा। इस संबंध में सोमवार को संगठन के पदाधिकारियों ने उप मुख्यमंत्री ब्रजेश पाठक से मिलकर एक पत्र भी सौंपा है। मुलाकात के समय भाजपा पार्षद राजीव वाजपेयी भी मौजूद थे। बता दें कि 22 जनवरी को रामलला का प्राण प्रतिष्ठा समारोह है। "
    },
    {
        "id": "23623877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-attacks-samajwadi-party-seeks-protection-from-up-government-meetings-in-house-23623877.html",
        "title": "UP News: बसपा सुप्रीमो मायावती को हमले की आशंका, गेस्ट हाउस कांड का किया जिक्र, सपा से बताया सुरक्षा को खतरा, दफ्तर बदलने की मांग",
        "body": "डिजिटल डेस्क, लखनऊ। बसपा सुप्रीमो मायावती को हमले का डर सता रहा है। उन्होंन एक्स हैंडल पर इसके बारे में लिखा है। मायावती ने लिखा है कि सपा अति-पिछड़ों के साथ-साथ जबरदस्त दलित-विरोधी पार्टी भी है, हालांकि बीएसपी ने पिछले लोकसभा आमचुनाव में सपा से गठबन्धन करके इनके दलित-विरोधी चाल, चरित्र व चेहरे को थोड़ा बदलने का प्रयास किया। लेकिन चुनाव खत्म होने के बाद ही सपा पुनः अपने दलित-विरोधी जातिवादी एजेंडे पर आ गई।मायावती ने लिखा है कि और अब सपा मुखिया जिससे भी गठबन्धन की बात करते हैं उनकी पहली शर्त बसपा से दूरी बनाए रखने की होती है, जिसे मीडिया भी खूब प्रचारित करता है। वैसे भी सपा के 2 जून 1995 सहित घिनौने कृत्यों को देखते हुए व इनकी सरकार के दौरान जिस प्रकार से अनेकों दलित-विरोधी फैसले लिए गए हैं। जिनमें बीएसपी यूपी स्टेट आफिस के पास ऊंचा पुल बनाने का कृत्य भी है।ये भी पढ़ेंः Weather Update UP: और बढ़ेगा भीषण ठंड का प्रकोप, IMD का घना कोहरा और शीतलहर के बाद यूपी के इन जिलों में बारिश का अलर्ट\nमायावती ने लिखा कि जहां से षड्यन्त्रकारी अराजकतत्व पार्टी दफ्तर, कर्मचारियों व राष्ट्रीय प्रमुख को भी हानि पहुंचा सकते हैं जिसकी वजह से पार्टी को महापुरुषों की प्रतिमाओं को वहां से हटाकर पार्टी प्रमुख के निवास पर शिफ्ट करना पड़ा।\n\nये भी पढ़ेंः Agra News: कैश से भरा स्टेट बैंक का एटीएम में उखाड़ ले गए बदमाश, CCTV की डीवीआर चेक कर रही पुलिस, बार्डर पर नाकाबंदी\nमायावती ने लिखा है कि साथ ही, इस असुरक्षा को देखते हुए सुरक्षा सुझाव पर पार्टी प्रमुख को अब पार्टी की अधिकतर बैठकें अपने निवास पर करने को मजबूर होना पड़ रहा है, जबकि पार्टी दफ्तर में होने वाली बड़ी बैठकों में पार्टी प्रमुख के पहुंचने पर वहां पुल पर सुरक्षाकर्मियों की अतिरिक्त तैनाती करनी पड़ती है। ऐसे हालात में बीएसपी यूपी सरकार से वर्तमान पार्टी प्रदेश कार्यालय के स्थान पर अन्यत्र सुरक्षित स्थान पर व्यवस्था करने का भी विशेष अनुरोध करती है, वरना फिर यहां कभी भी कोई अनहोनी हो सकती है। साथ ही, दलित-विरोधी तत्वों से भी सरकार सख़्ती से निपटे, पार्टी की यह भी मांग है।\n\n\n\n",
        "description": "बुआ और बबुआ में पिछले कुछ दिनों से शब्दों के तीखे बाण चल रहे हैं। एक  दिन पहले ही मायावती ने एक्स हैंडल पर समाजवादी पार्टी के मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव को नसीहत दी थी। अब फिर से उन्होंने एक्स हैंडल पर सपा से खतरा बताया है। मायावती ने सोशल मीडिया के जरिए खतरे का अंदेशा व्यक्त किया है।"
    },
    {
        "id": "23623842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-all-the-bus-stations-of-the-lucknow-will-be-decorated-before-the-consecration-of-ram-lalla-23623842.html",
        "title": "रामलला की प्राण प्रतिष्ठा से पहले संवरेंगे राजधानी के सभी बस स्टेशन, रंगाई-पुताई व साफ-सफाई के भी विशेष प्रबंध",
        "body": "जागरण संवाददाता, लखनऊ। Ram Mandir: रामलला के विग्रह की प्राण प्रतिष्ठा से पहले राजधानी के बस स्टेशन लकदक दिखेंगे। अयोध्या रोड स्थित अवध बस स्टेशन को राममय बनाने का कार्य शुरू हो रहा है, परिसर में मंगल भवन अमंगल हारी जैसे स्लोगन दीवारों पर दिखेंगे। वहीं अन्य स्टेशन परिसरों को संवारने का निर्देश दिया गया है।\n  \n  \n    स्टेशन परिसर में जो कार्य काफी समय से लंबित थे वे भी चंद दिनों में ही पूरा कर लिए जाएंगे। \n   \n  \n  \n   \n     परिवहन निगम मुख्यालय से निर्देश मिलने के बाद लखनऊ क्षेत्र के सभी सहायक क्षेत्रीय प्रबंधकों से पूछा गया कि उनके बस स्टेशनों को संवारने के लिए क्या-क्या मिलना चाहिए। लंबित कार्यों को पूरा कराने का स्टीमेट तक मांगा गया। \n   \n   \n \n  \n  \n   \n     चारबाग, कैसरबाग, आलमबाग, बाराबंकी व रायबरेली सहित बस स्टेशनों से मांग पत्र क्षेत्रीय कार्यालय पहुंच गया है और वहां से कार्य कराने के निर्देश दिए गए हैं। क्षेत्रीय प्रबंधक आरके त्रिपाठी ने बताया कि बसों के साथ ही स्टेशन परिसर साफ-सुथरे व आकर्षक बनाने के लिए हर तरह के प्रबंध कराने को कहा गया है। \n   \n   \n \n\n  \n  \n   \n     अवध बस स्टेशन अयोध्या रोड पर है इसलिए उसे पूरी तरह से राममय बनाने की योजना है। वहां आने वाली सभी बसों में रामधुन बजती रहेगी। परिसर को प्राण प्रतिष्ठा के पहले से फूलों व बिजली की झालरों से सजाया जाएगा। इन स्टेशनों से होकर ही देश व प्रदेशभर के श्रद्धालु अयोध्या धाम जाएंगे। ऐसे में सभी का बेहतर होना जरूरी है। \n   \n   \n \n\n\n  \n  \n   \n    \n      परिवहन निगम के प्रबंध निदेशक मासूम अली सरवर ने क्षेत्रीय व सहायक क्षेत्रीय प्रबंधकों को निर्देश दिए हैं कि 22 जनवरी को अयोध्या में प्राण प्रतिष्ठा का भव्य व दिव्य कार्यक्रम होना है। बड़ी संख्या में श्रद्धालु अयोध्या आएंगे। \n    \n   \n   \n  \n  \n   \n    \n      परिवहन की उत्तम व्यवस्था रखना निगम का दायित्व है। \n    \n   \n   \n  \n  \n   \n    \n      किसी को आवागमन में असुविधा न हो, इसके लिए पूरी तैयारियां की जाएं। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      इलेक्ट्रिक बसों के संचालन से लेकर बसों में रामधुन बजाने की व्यवस्था हो रही है। बस अड्डे साफ सुथरे होने से अच्छी छवि यात्रियों के बीच बनेगी। \n    \n   \n   \n \nWhatsApp पर हमसे जुड़ने के लिए इस लिंक पर क्लिक करें.\n\n\n\n\nयह भी पढ़ें:\n",
        "description": "Ram Mandir परिवहन निगम के प्रबंध निदेशक मासूम अली सरवर ने क्षेत्रीय व सहायक क्षेत्रीय प्रबंधकों को निर्देश दिए हैं कि 22 जनवरी को अयोध्या में प्राण प्रतिष्ठा का भव्य व दिव्य कार्यक्रम होना है। बड़ी संख्या में श्रद्धालु अयोध्या आएंगे। परिवहन की उत्तम व्यवस्था रखना निगम का दायित्व है। किसी को आवागमन में असुविधा न हो इसके लिए पूरी तैयारियां की जाएं।"
    },
    {
        "id": "23623836",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-focusing-on-pda-backward-dalit-and-minority-for-lok-sabha-elections2024-23623836.html",
        "title": "Lok Sabha Election 2024: समाजवादी पार्टी का ‘पीडीए’ पर फोकस, अखिलेश यादव ने दिया 'पीडीए ही एनडीए को हराएगा' का नारा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारी में जुटी समाजवादी पार्टी ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) पर पूरा फोकस किए हुए है। पार्टी इन्हें एकजुट करने के लिए ‘पीडीए’ बूथ पंचायत का आयोजन करने जा रही है।इसमें सपा पीडीए को जातीय जनगणना, नौकरियों में आरक्षण खत्म किए जाने व समाजवादी नीतियों को बताने का कार्य करेगी। इसके लिए जिलों में प्रशिक्षण देने का काम शुरू हो गया है, यह जिम्मेदारी समाजवादी पिछड़ा वर्ग प्रकोष्ठ को सौंपी गई है।सपा अध्यक्ष अखिलेश यादव ने पीडीए ही एनडीए को हराएगा, नारा दिया है। इसी नारे को साकार करने के लिए पार्टी जोर-शोर से लगी हुई है। इसके लिए पार्टी बूथ स्तर पर बड़ा नेटवर्क भी तैयार कर रही है। पार्टी ने अपने फ्रंटल संगठन को यह काम सौंपा है। इसके जरिए पार्टी प्रत्येक बूथ पर पीडीए बूथ पंचायत का आयोजन करने जा रही है। इसके लिए पार्टी ने बड़ी तैयारी की है।\nये भी पढ़ेंः UP News: चैट-वीडियो कॉल और धोखा...लड़कियाें का जाल बिछाकर फंसाने वाले गैंग का भंडाफोड़, इस खतरनाक 'खेल' को कहते हैं Sextortion\n\nये भी पढ़ेंः Weather Update UP: और बढ़ेगा भीषण ठंड का प्रकोप, IMD का घना कोहरा और शीतलहर के बाद यूपी के इन जिलों में बारिश का अलर्ट\n\nसमाजवादी पिछड़ा वर्ग प्रकोष्ठ के प्रदेश अध्यक्ष डा. राजपाल कश्यप ने बताया कि पीडीए बूथ पंचायत के आयोजन से पहले नेताओं को प्रशिक्षण देने का काम शुरू हो गया है। प्रत्येक बूथ पर पिछड़ा, दलित व अल्पसंख्यकों को एकजुट करने का प्रयास किया जाएगा। उन्हें बताया जा रहा है कि भाजपा सरकार में पीडीए ही सबसे ज्यादा उपेक्षित और प्रताड़ित है। अन्याय और अत्याचार भी उन पर हो रहा है।\n\nडा. राजपाल कश्यप ने कहा कि भाजपा सरकार में नौकरी में आरक्षण खत्म करने की नीयत से आउटसोर्सिंग से भर्तियां की जा रही हैं। रोजगार छीना जा रहा है। सपा जातीय जनगणना कराने की मांग हमेशा से करती आ रही है परंतु भाजपा सरकार जातीय जनगणना नहीं कराना चाहती है। जातीय जनगणना से ही सबको समानुपातिक हक और सम्मान मिलेगा।\n\n",
        "description": "UP Political News In Hindi लोकसभा चुनाव के लिए भाजपा को घेरने के लिए तैयारी कर दी है।बूथ पंचायत कर ‘पीडीए’ को लामबंद करेगी समाजवादी पार्टी। पंचायत के लिए जिलों में प्रशिक्षण देने का काम शुरूl जातीय जनगणना व आरक्षण जैसे मुद्दों पर पीडीए को करेगी जागरूक। पार्टी ने अपने फ्रंटल संगठन को यह काम सौंपा है। इसके लिए पार्टी ने बड़ी तैयारी की है। "
    },
    {
        "id": "23623816",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-families-of-martyred-policemen-honored-in-umesh-pal-murder-case-23623816.html",
        "title": "उमेश पाल हत्याकांड में बलिदान हुए पुलिसकर्मियों के स्वजनों का हुआ सम्मान, पांच-पांच लाख रुपये की आर्थिक सहायता",
        "body": "राज्य ब्यूरो, लखनऊ। Umesh Pal Murder Case: मेधज ऐस्ट्रो फाउंडेशन की ओर से रविवार को मेधज शौर्य सम्मान समारोह का आयोजन किया गया। इस दौरान प्रयागराज के चर्चित उमेश पाल हत्याकांड में शहीद हुए पुलिसकर्मियों सहित आठ बलिदानी जांबाजों के स्वजनों को पांच-पांच लाख रुपये की आर्थिक सहायता देकर सम्मानित किया गया।कानपुर रोड स्थित मेधज लान में आयोजित शौर्य सम्मान समारोह में बतौर मुख्य अतिथि डीजी कानून व्यवस्था प्रशांत कुमार ने कहा कि संस्था की ओर से हर साल बलिदानी पुलिस कर्मियों की सुध ली जाती है। उन्होंने कहा कि उप्र पुलिस का शौर्य और साहस किसी से छिपा नहीं है। पुलिस बल की कर्तव्यनिष्ठा के परिणाम स्वरूप आज यूपी ईज आफ डूइंग बिजनेस में देश में 14वें स्थान से दूसरे स्थान पर आ गया है।उप्र देश में अकेला ऐसा राज्य है जहां वीरगति प्राप्त होने वाले पुलिसकर्मियों के स्वजनों को शासन स्तर से सर्वाधिक 50 लाख रुपये की राशि और सरकारी नौकरी दी जाती है। बतौर विशिष्ट अतिथि एडीजी एसटीएफ अमिताभ यश ने कहा कि फाउंडेशन के सीएमडी डॉ. समीर त्रिपाठी ज्योतिष शास्त्र और दुर्लभ एवं विलुप्त हो रहे प्राचीन भारतीय ग्रंथों को सहेजने का उत्कृष्ट कार्य किया है। \nफाउंडेशन के सीएमडी डॉ. समीर त्रिपाठी और निदेशक गुंजन त्रिपाठी ने आश्वस्त किया कि भविष्य में भी फाउंडेशन बलिदानी पुलिस कर्मियों के स्वजनों के साथ खड़ा रहेगा। इनके बच्चों की उच्च शिक्षा के लिए भी फाउंडेशन द्वारा मदद की जाती रहेगी। कंपनियां अगर ईमानदारी से अपने सीएसआर फंड का इस्तेमाल करें तो देश की मेधाएं खुलकर सामने आने लगेंगी।\n\nफाउंडेशन के निदेशक गुंजन त्रिपाठी व निदेशक वित्त अलका त्रिपाठी ने बलिदानी पुलिसकर्मी आरक्षी रघवेन्द्र सिंह, संदीप निषाद, भेदजीत सिंह, सचिन राठी, महानंद यादव, हरवेन्द्र सिंह, जयवीर सिंह गोयल और अरूण सिंह के स्वजनों को पांच-पांच लाख रुपये की आर्थिक सहायता प्रदान कर सम्मानित किया। कार्यक्रम में मुख्य रूप से डिप्टी एसपी डीके शाही, सेवानिवृत्त उपनिदेशक दिनेश सहगल, रेखा त्रिपाठी आदि मौजूद रहे।\n\nWhatsApp पर हमसे जुड़ने के लिए इस लिंक पर क्लिक करें.\n\n\n\n\nयह भी पढ़ें:\n",
        "description": "Umesh Pal Murder Case कानपुर रोड स्थित मेधज लान में आयोजित शौर्य सम्मान समारोह में बतौर मुख्य अतिथि डीजी कानून व्यवस्था प्रशांत कुमार ने कहा कि संस्था की ओर से हर साल बलिदानी पुलिस कर्मियों की सुध ली जाती है। उन्होंने कहा कि उप्र पुलिस का शौर्य और साहस किसी से छिपा नहीं है। वहीं बलिदानियों के स्वजनों को पांच-पांच लाख रुपये की आर्थिक सहायता प्रदान कर सम्मानित किया। "
    },
    {
        "id": "23623813",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-changed-cold-increased-after-light-rain-in-55-district-23623813.html",
        "title": "Weather Update UP: और बढ़ेगा भीषण ठंड का प्रकोप, IMD का घना कोहरा और शीतलहर के बाद यूपी के इन जिलों में बारिश का अलर्ट",
        "body": "डिजिटल डेस्क, लखनऊ। मौसम विभाग ने लखनऊ समेत 55 जिलों में घने कोहरे का अनुमान जताया है। नौ जनवरी को राजधानी का मौसम एक बार फिर बदलेगा और हल्की से मध्यम बारिश की संभावना है। आगरा में शीतलहर का असर दिखने को मिल रहा है। प्रदेश में तीसरा सबसे ठंडा शहर आगरा रहा।मौसम वैज्ञानिक मुहम्मद दानिश के मुताबिक, 10 जनवरी से मौसम काफी हद तक साफ रहने का अनुमान है, लेकिन ठंड से राहत मिलने की बजाय तापमान में गिरावट देखी जा सकती है। नौ जनवरी से मकर संक्रांति तक न्यूनतम तापमान 10 डिग्री और अधिकतम 15 डिग्री सेल्सियस के बीच रहने का अनुमान है। उन्होंने बताया कि पश्चिमी विक्षोभ की सक्रियता के कारण लखनऊ समेत प्रदेश के अन्य इलाकों में पिछले दिनों बरसात हुई थी और आगे भी इसी वजह से बारिश के आसार हैं।ये भी पढ़ेंः Agra News: कैश से भरा स्टेट बैंक का एटीएम में उखाड़ ले गए बदमाश, CCTV की डीवीआर चेक कर रही पुलिस, बार्डर पर नाकाबंदी\nआगरा, इटावा, हमीरपुर, जालौन, झांसी, ललितपुर, अलीगढ़, बागपत, अमरोहा, बुलंदशहर, गौतमबुद्धनगर, गाजियाबाद, हापुड़, मेरठ, सहारनपुर, शामली और महोबा आसपास के जिलों में अत्यधिक घना कोहरा के साथ शीतलहर का भी असर दिखेगा।\n\nये भी पढ़ेंः UP Police Recruitment: युवाओं के लिए खुशखबरी; बंपर भर्ती शुरू, एसआइ-एएसआइ और कंप्यूटर ऑपरेटर के लिए करें आवेदन\nआगरा। अफगानिस्तान के पास सक्रिय हुए पश्चिमी विक्षोभ का असर ताजनगरी में नजर आएगा। सोमवार व मंगलवार को बादल छाए रहेंगे। हल्की वर्षा के आसार हैं।\n\nये भी पढ़ेंः Bihar Weather: पटना सहित 18 शहरों के तापमान में गिरावट से बढ़ी ठंड, आज इन जिलों में छाया रहेगा घना कोहरा; जारी हुआ येलो अलर्ट\n\nप्रदेश में लगातार दूसरे दिन आगरा तीसरा सबसे ठंडा शहर रहा। यहां न्यूनतम तापमान 5.9 डिग्री सेल्सियस दर्ज किया गया, जो शनिवार के 7.3 डिग्री सेल्सियस से कम था। न्यूनतम तापमान 19 डिग्री सेल्सियस रहा, जो शनिवार के 17 डिग्री सेल्सियस से अधिक था।\n\nलखनऊ, हरदोई, जालौन, जौनपुर, झांसी, कन्नौज, कानपुर, कासगंज, कौशांबी, कुशीनगर, लखीमपुर खीरी, आगरा, अंबेडकरनगर, अमेठी, अमरोहा, औरैया, अयोध्या, आजमगढ़, बदायूं, बागपत, बहराइच, बलिया, बलरामपुर, बांदा, बाराबंकी, बरेली, बस्ती, बिजनौर, चित्रकूट, देवरिया, एटा, इटावा, फर्रुखाबाद, फतेहपुर, फिरोजाबाद, गाजीपुर, गोंडा, गोरखपुर, हमीरपुर, ललितपुर में घने कोहरे की चेतावनी जारी की गई है।\n\n",
        "description": "नौ को हल्की बारिश के आसार 10 जनवरी से बढ़ेगी ठंड और कई जिलों में घने कोहरे की चेतावनी। मौसम विभाग का मंगलवार को वर्षा का पूर्वानुमान है। 12 जनवरी से कोहरा व धुंध फिर परेशानी बढ़ाएंगे। मौसम विज्ञानी मो. दानिश ने बताया कि पश्चिमी विक्षोभ के सक्रिय होने से सोमवार व मंगलवार को बादल छाए रहने के साथ हल्की बारिश हो सकती है।"
    },
    {
        "id": "23623792",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jewellery-and-documents-kept-in-the-locker-of-charbagh-branch-of-sbi-got-rusted-23623792.html",
        "title": "SBI की चारबाग शाखा के लाकर में उपभोक्ता ने रखे थे जेवर व कागजात, एक साल बाद खोला तो रह गया दंग; अधिकारियों से की शिकायत",
        "body": "महेन्द्र पाण्डेय, लखनऊ। भारतीय स्टेट बैंक (एसबीआइ) की चारबाग शाखा के लाकर में रखे करीब साढ़े पांच लाख रुपये और महत्वपूर्ण कागजात जंग से नष्ट हो गए। आभूषणों को भी नुकसान हुआ। पीड़ित उपभोक्ता ने इसकी शिकायत बैंक अधिकारियों से की तो उन्होंने अनसुनी कर दी।बैंक के लाकर में लोग आभूषण सहित महत्वपूर्ण कागजात रखते हैं ताकि वो सुरक्षित रहे। तिलकनगर, ऐशबाग निवासी विजय जैन का 20 वर्षों से भारतीय स्टेट बैंक की चारबाग शाखा में लाकर है।उनका आरोप है कि हाल ही में वह और उनकी पत्नी ने बैंक में अपना लाकर खोला तो उनके करीब साढ़े पांच लाख रुपये नष्ट हो चुके थे। उन्होंने लाकर में ही अपनी हाईस्कूल और इंटर की मार्कशीट व प्रमाण पत्र, प्रापर्टी के कागजात और कुछ आभूषण भी रखे थे। ये सभी कागजात पूरी तरह से खराब हो गए, जबकि जेवर काले पड़ गए।\nजैन का आरोप है कि जंग नियंत्रण के लिए बैंक प्रबंधन ने लाकर पर अधिक मात्रा में कीटनाशक का छिड़काव किया था, इससे नकदी कागजात और आभूषण सुरक्षित होने की बजाए और खराब हो गए। लाकर के अंदर के हिस्से में खूब जंग लगा है।\n\nविजय का कहना है कि उन्होंने शाखा प्रबंधक को शिकायत दर्ज कराई। बैंक के उच्च अधिकारियों से भी मिले, लेकिन किसी ने उनकी नहीं सुनी। बैंक प्रबंधन की लापरवाही के कारण उनकी मेहनत की कमाई का नुकसान हुआ। उन्होंने यह धनराशि अपनी दो बेटियों की शादी के लिए रखी थी।\nविजय जैन ने बताया कि लाकर के उपयोग के लिए करीब दो हजार तीन सौ रुपये वार्षिक शुल्क देते थे। वह समय-समय पर लाकर खोलकर चेक करते थे, लेकिन बीते एक वर्ष से लाकर नहीं खोला था।\n\nचारबाग के एसबीआइ शाखा प्रबंधक प्रदीप मिश्र का कहना है कि लाकर में नकदी को सुरक्षित रखने की जिम्मेदारी बैंक की नहीं है। विजय जैन ने लाकर में रुपये रखने की जानकारी बैंक को नहीं दी थी। उन्होंने लाकर में मार्कशीट, प्रमाण पत्र या प्रापर्टी के कागज भी नहीं रखे थे। लाकर में जंग से उनके आभूषण काले पड़ गए हैं, उसे बैंक साफ करवा सकता है।\n\n\n\nयह भी पढ़ें:\nLucknow: गोमती होटल व स्टील कारखाना में लगी भीषण आग, लोगों को सुरक्षित निकाला गया बाहर; हजरतगंज व इंदिरानगर का मामला\n",
        "description": "भारतीय स्टेट बैंक (एसबीआइ) की चारबाग शाखा के लाकर में रखे गए रुपये और कागजात में जंग लगने से लाखों का नुकसान हो गया। चारबाग के एसबीआइ शाखा प्रबंधक प्रदीप मिश्र का कहना है कि लाकर में नकदी को सुरक्षित रखने की जिम्मेदारी बैंक की नहीं है। विजय जैन ने लाकर में रुपये रखने की जानकारी बैंक को नहीं दी थी। "
    },
    {
        "id": "23623784",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-massive-fire-broke-out-in-gomti-hotel-and-steel-factory-in-lucknow-23623784.html",
        "title": "Lucknow: गोमती होटल व स्टील कारखाना में लगी भीषण आग, लोगों को सुरक्षित निकाला गया बाहर; हजरतगंज व इंदिरानगर का मामला",
        "body": "जागरण संवाददाता, लखनऊ। हजरतगंज में सप्रू मार्ग स्थित गोमती होटल के पांचवें तल पर आग लग लगने से भगदड़ मच गई। दमकल कर्मियों ने सभी को सुरक्षित बाहर निकालने के बाद आग पर काबू पा लिया। वहीं, इंदिरा नगर में एक स्टील कारखाने के बेसमेंट में आग लगने से अफरातफरी मच गई। दमकल कर्मियों ने आधे घंटे में आग पर काबू पाया। दोनों हादसों में किसी प्रकार की जनहानि नहीं हुई।एफएसओ हजरतगंज राम कुमार रावत ने बताया कि पर्यटन विभाग के गोमती होटल में आग लगने की सूचना मिली थी। दमकल की दो गाड़ियां घटनास्थल के लिए रवाना हुई। होटल में मौजूद 15 से 20 होटलकर्मी समेत अन्य लोग बाहर की तरफ निकले। आधे घंटे में दमकलकर्मियों ने आग पर काबू पा लिया। इस दौरान होटल में मौजूद चार से पांच लोगों को सुरक्षित बाहर निकाल लिया गया। प्रथम दृष्टया आग की वजह शार्ट सर्किट बताई जा रही है।एफएसओ इंदिरा नगर शत्रुहन ने बताया कि खुर्रमनगर चंद्रकला टावर में अवैध तरीके से संचालित स्टील कारखाने के बेसमेंट में आग लग गई। देखते ही देखते आग ने विकारल रूप ले लिया। अफरातफरी मच गई। दमकल कर्मियों ने दो गाड़ियों की मदद से घंटेभर की मशक्कत के बाद आग पर काबू पाया।\nकारखाने में कोई भी फायर उपकरण नहीं मिला। इसके अलावा वहां दो घरेलू सिलेंडर भी पाए गए। गनीमत रही कि सही समय पर आग पर काबू पाया गया नहीं तो बड़ा हादसा हो सकता था।\n\n\nयह भी पढ़ें:\n\n",
        "description": "Fire In Lucknow हजरतगंज में सप्रू मार्ग स्थित गोमती होटल के पांचवें तल पर आग लग लगने से भगदड़ मच गई। दमकल कर्मियों ने सभी को सुरक्षित बाहर निकालने के बाद आग पर काबू पा लिया। वहीं इंदिरा नगर में एक स्टील कारखाने के बेसमेंट में आग लगने से अफरातफरी मच गई। दमकल कर्मियों ने आधे घंटे में आग पर काबू पाया। "
    }
]