[
    {
        "id": "23623769",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-killed-when-truck-collides-with-car-of-5-friends-who-were-out-for-a-walk-in-lucknow-23623769.html",
        "title": "Road Accident: लखनऊ में घूमने निकले 5 दोस्तों की कार में ट्रक ने मारी टक्कर, चाय पीने की चाह ने ले ली 2 की जान; तीन घायल",
        "body": "\n  \n  \n   \n    \n     \n      जागरण संवाददाता, लखनऊ। Accident News: कैंट के सुहानी खेड़ा में शनिवार रात हुए सड़क हादसे में घायल हुए 34 वर्षीय डॉ. अजय कुमार और 27 वर्षीय विकास कुमार मौर्या ने इलाज के दौरान दम तोड़ दिया। वहीं घायल सौरभ गुप्ता, अमित मौर्या और अमित गुप्ता का इलाज केजीएमयू ट्रामा सेंटर चल रहा है। घायल सौरभ ने बताया कि चाय पीने के लिए चारबाग जा रहे थे। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n        कैंट इंस्पेक्टर गुरप्रीत कौर ने बताया कि डॉ. अजय कुमार मूल रूप से आजमगढ़ के शिवरामपुर गोदना और विकास जौनपुर के जलालपुर बागराबाग के रहने वाले थे। घायल सौरभ ने बताया कि रायबरेली रोड, एल्डिको कालोनी में सभी लोग रहते हैं। \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n        काफी समय से पांचों में अच्छी दोस्ती थी। शनिवार रात 11 बजे अमित गुप्ता की कार से घूमने के लिए निकले थे। एक बजे के करीब सभी ने चाय पीने के लिए कहा, तो अमित ने गाड़ी चारबाग की तरफ मोड़ दी। तेलीबाग से जैसे ही कार लेकर आगे बढ़े तो सुहानी खेड़ा में गन्ना संस्थान के सामने ट्रक ने टक्कर मार दी। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        सर्विस लेन और सड़क में ऊंचाई होने के कारण कार अनियंत्रित होकर पेड़ से टकरा गई और पांचों उसी में फंस गए। राहगीरों ने पुलिस को सूचना दी। दमकल टीम ने कटर से काटकर पांचों को बाहर निकाला। केजीएमयू ट्रामा सेंटर भेजा। \n      \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n        इंस्पेक्टर ने बताया कि ट्रक का पता लगाया जा रहा है। \n       \n        \n          निगोहां में चलाते थे दांत का क्लीनिक \n         \n           डॉ. अजय कुमार के परिवारजन ने बताया कि यहां किराये का कमरा लेकर रह रहे थे। इसके साथ ही निगोहां में तेजस क्लीनिक चलाते थे। परिवार में एक बेटा तेजस्वी है। पत्नी सविता गर्भवती है। वहीं पिता नंदलाल भी डाक्टर हैं। तीन भाई पवन भारती, संदीप और राहुल है। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n              विकास कुमार मौर्या के परिवारजन ने बताया कि यहां किराये पर कमरा लेकर रहता था। मेट्रो में इंजीनियर की नौकरी करता था। अजय कुमार मौर्या भी नौकरी करता था। दोनों एक ही गांव के रहने वाले थे। विकास के परिवार में मां हीरावती, बहन बबिता और भाई आकाश है। \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                 सौरभ गुप्ता ने बताया कि एल्डिको में उनका खुद का मकान है। उसी के नीचे चचेरे भाई अमित गुप्ता के साथ क्राकरी की दुकान चलाते हैं। घर के सामने ही अन्य तीनों लोगों ने कमरा ले रखा है। रोजाना रात को मिलते थे। अक्सर साथ में घूमने के लिए निकलते थे। \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                    कैंट में सुहानी खेड़ा की तरफ से कार आ रही थी। तभी सामने से ट्रक ने टक्कर मार दी और कार अनियंत्रित होकर पेड़ से टकराकर चकनाचूर हो गई थी। गाड़ी में पांच लोग सवार थे, सभी उसमें फंस गए थे। दमकल ने कार को कटर से काटकर सभी को बाहर निकाला। उनमें से दो की मौत हो गई। अन्य का इलाज चल रहा है। \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\nWhatsApp पर हमसे जुड़ने के लिए इस लिंक पर क्लिक करें.\n\n\n\nयह भी पढ़ें:\n\n",
        "description": "Lucknow Accident News कैंट के सुहानी खेड़ा में शनिवार रात सड़क हादसा हुआ। शनिवार की रात 11 बजे अमित गुप्ता की कार से पांच दोस्त घूमने के लिए निकले थे। काफी समय से पांचों में अच्छी दोस्ती थी। एक बजे के करीब सभी ने चाय पीने के लिए कहा तो अमित ने गाड़ी चारबाग की तरफ मोड़ दी और मोड़ते ही एक ट्रक ने टक्कर मार दी।"
    },
    {
        "id": "23623762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-online-application-started-for-1906-posts-of-si-asi-computer-programmer-and-computer-operator-23623762.html",
        "title": "UP Police Recruitment: युवाओं के लिए खुशखबरी; बंपर भर्ती शुरू, एसआइ-एएसआइ और कंप्यूटर ऑपरेटर के लिए करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी पुलिस में उपनिरीक्षक (एसआइ), सहायक उपनिरीक्षक (एएसआइ), कंप्यूटर प्रोग्रामर और कंप्यूटर आपरेटर ग्रेड ए के 1906 पदों पर सीधी भर्ती के लिए आन लाइन आवेदन की प्रक्रिया शुरू हो गई है। इसके लिए पुलिस भर्ती बोर्ड की वेबसाइट uppbpb.gov.in पर आवेदन के लिए लिंक खोल दिया गया है।एसआइ (गोपनीय) के 268, एएसआइ (लिपिक) के 449, एएसआइ (लेखा) के 204, कंप्यूटर प्रोग्रामर ग्रेड-2 के 55 तथा कंप्यूटर आपरेटर ग्रेड-ए के 930 पदों के लिए सात से 28 जनवरी तक आवेदन किए जा सकते हैं। शुल्क जमा करने व आवेदन में संशोधन की अंतिम तिथि 30 जनवरी रखी गई है।ये भी पढ़ेंः राम मंदिर: 1990 में जिन्होंने खाई थी लाठी… वे आज कहां हैं? गोली चली तो साधु ने दी थी पनाह, पैदल पहुंचे थे अयोध्या \nकंप्यूटर आपरेटर ग्रेड ए के पदों के लिए अभ्यार्थियों को भौतिक शास्त्र व गणित विषय के साथ इंटरमीडिएट तथा कंप्यूटर के ओ लेवल की परीक्षा पास होना चाहिए। कंप्यूटर प्रोग्रामर के लिए स्नातक के साथ कंप्यूटर में ए लेवल की परीक्षा पास होना चाहिए।\n\n",
        "description": "UP Police Recruitment यूपी पुलिस में भर्ती होने का सपना देखने वाले युवाओं के लिए खुशखबरी है। पहले सिपाही भर्ती के लिए हजारों पदाें के आवेदन के बाद अब एसआइ एएसआइ (लिपिक) एएसआइ (लेखा) कंप्यूटर प्रोग्रामर ग्रेड-2 और कंप्यूटर आपरेटर ग्रेड-ए के पदों के लिए आवेदन की प्रक्रिया शुरू कर दी है। सात से 28 जनवरी तक आवेदन किए जा सकते हैं। "
    },
    {
        "id": "23623736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-interact-with-the-beneficiaries-of-vikas-bharat-sankalp-yatra-on-january8-23623736.html",
        "title": "PM Modi: विकसित भारत संकल्प यात्रा के लाभार्थियों से आज संवाद करेंगे पीएम मोदी, सांसद-विधायक भी कार्यक्रम से जुड़ेंगे",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी सोमवार को दोपहर 12 बजे विकसित भारत संकल्प यात्रा के लाभार्थियों से वर्चुअल माध्यम से संवाद करेंगे। भाजपा के प्रदेश महामंत्री सुभाष यदुवंश ने बताया कि प्रधानमंत्री विकसित भारत संकल्प यात्रा के साथ चल रहे प्रचार रथों से सीधे जुड़ेंगे।प्रदेश सरकार के मंत्री, पार्टी पदाधिकारी व कार्यकर्ता, सांसद, विधायक, जिला पंचायत अध्यक्ष व सदस्य, ब्लॉक प्रमुख, ग्राम प्रधान व जनकल्याणकारी योजनाओं के लाभार्थियों के साथ स्थानीय नागरिक भी प्रधानमंत्री के संवाद कार्यक्रम से जुड़ेंगे।15 नवंबर, 2023 को इसका शुभारंभ होने के बाद से लेकर अब तक प्रधानमंत्री ने देश भर से ‘विकसित भारत संकल्प यात्रा’ के लाभार्थियों के साथ नियमित रूप से संवाद किया है। यह संवाद वीडियो कॉन्फ्रेंसिंग के माध्यम से चार बार (30 नवंबर, 9 दिसंबर, 16 दिसंबर और 27 दिसंबर को) हो चुका है। इसके अलावा प्रधानमंत्री ने पिछले महीने अपनी वाराणसी यात्रा के दौरान लगातार दो दिन (17-18 दिसंबर को) ‘विकसित भारत संकल्प यात्रा’ के लाभार्थियों से आमने-सामने बैठकर संवाद किया है।\n\n‘विकसित भारत संकल्प यात्रा’ देश भर में निकाली जा रही है जिसका उद्देश्‍य सरकार की प्रमुख योजनाओं में परिपूर्णता हासिल करना है और इसके तहत यह सुनिश्चित किया जाएगा कि इन योजनाओं का लाभ सभी लक्षित लाभार्थियों तक समयबद्ध तरीके से पहुंचे।\nयह भी पढ़ें- पुरानी पेंशन बहाली की मांग को लेकर आरपार की लड़ाई का ऐलान, रेल का चक्का जाम करने की चेतावनी; आठ जनवरी से भूख हड़ताल\n\n5 जनवरी, 2024 को ‘विकसित भारत संकल्प यात्रा’ ने एक बड़ी उपलब्धि हासिल की क्योंकि इस यात्रा में शामिल होने वालों की संख्या 10 करोड़ का भी आंकड़ा पार कर गई। सभी को चौंका देने वाला यह जादुई आंकड़ा, जो इस यात्रा के शुरू होने के केवल 50 दिनों के भीतर ही पहुंच गया, निश्चित रूप से ‘विकसित भारत’ के साझा दृष्टिकोण के प्रति देश भर के लोगों को एकजुट करने में इस यात्रा के व्‍यापक प्रभाव और बेजोड़ क्षमता को दर्शाता है।\n\n",
        "description": "प्रधानमंत्री नरेंद्र मोदी सोमवार को दोपहर 12 बजे विकसित भारत संकल्प यात्रा के लाभार्थियों से वर्चुअल माध्यम से संवाद करेंगे। प्रदेश सरकार के मंत्री पार्टी पदाधिकारी व कार्यकर्ता सांसद विधायक जिला पंचायत अध्यक्ष व सदस्य ब्लॉक प्रमुख ग्राम प्रधान व जनकल्याणकारी योजनाओं के लाभार्थियों के साथ स्थानीय नागरिक भी प्रधानमंत्री के संवाद कार्यक्रम से जुड़ेंगे। पीएम संकल्प यात्रा के साथ चल रहे प्रचार रथों से सीधे जुड़ेंगे। "
    },
    {
        "id": "23623479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-rehearse-mahakumbh-2025-through-magh-mela-2024-facilities-of-sages-and-mahatmas-will-be-taken-care-of-23623479.html",
        "title": "माघ मेला 2024 के जरिए महाकुंभ 2025 की रिहर्सल करेगी योगी सरकार, साधु-महात्माओं की सुविधा का रखा जाएगा ध्यान",
        "body": "डिजिटल डेस्क, लखनऊ। योगी सरकार माघ मेला 2024 के जरिए कुंभ मेला 2025 की ड्रेस रिहर्सल करेगी। सरकार की ओर से अधिकारियों को माघ मेले को सकुशल, सुरक्षित एवं स्वच्छ ढंग से कराए जाने के लिए निर्देशित किया गया है। साथ ही माघ मेला में आने वाले श्रद्धालुओं, स्नानार्थियों, कल्पवासियों, साधु-महात्माओं की सुविधा, माघ मेला क्षेत्र में साफ-सफाई और घाटों पर विशेष व्यवस्थाएं सुनिश्चित करने के निर्देश दिए गए हैं। मेला क्षेत्र को प्लास्टिक फ्री जोन बनाने के लिए जन जागरूकता के साथ ही कपड़े के थैलों का भी इंतजाम करने को कहा गया है। उल्लेखनीय है कि माघ मेला हर वर्ष मकर संक्रांति यानी 15 जनवरी से शुरू होता है और महाशिवरात्रि यानी 8 मार्च तक चलेगा। \nप्रदेश के नगर विकास एवं ऊर्जा मंत्री ए के शर्मा ने माघ मेला एवं महाकुंभ-2025 की तैयारियों के संबंध में समीक्षा के दौरान अधिकारियों को निर्देशित किया। \n\nमेलाधिकारी विजय किरन आनंद ने मेले के प्रमुख स्नान, पर्वों की तिथियों की जानकारी, क्षेत्रफल, सेक्टरों की संख्या, घाटों की संख्या व लम्बाई, अनुमानित कल्पवासियों की संख्या, प्रमुख स्नान पर्वों पर आने वाले अनुमानित श्रद्धालुओं की संख्या, भूमि आवंटन, चिकित्सा केन्द्रों, शौचालयों सहित अन्य व्यवस्थाओं के बारे में विस्तार से जानकारी दी। इसके साथ ही उन्होंने महाकुंभ-2025 के आयोजन के दृष्टिगत इस बार माघ मेले में जो नए अभिनव प्रयोग किए जा रहे, के बारे में भी विस्तार से जानकारी दी। \n\nउन्होंने बताया कि इस बार वाटर लेजर शो, थीमेटिक गेट्स, फ्लोटिंग जेटी, ड्रोन मॉनिटरिंग, सैनिटेशन ब्लाक, सोलर लाइट, थीमेटिक लाइट्स सहित अन्य नए प्रयोग माघ मेले में किए जा रहे है। पार्किंग को लेकर निर्देश दिए गए कि पार्किंग स्थल का चिन्हॉकन ऐसे स्थानों पर किया जाए, जो मेला क्षेत्र से दूर न हो, जिससे कि साधु-संतो, कल्पवासियों, श्रद्धालुओं को किसी प्रकार की असुविधा न हो। \nविजय किरण आनंद ने महाकुम्भ मेला की तैयारियों के संबंध में बताया। उन्होंने जनपद में बन रहे आरओबी, एयरपोर्ट, डिजिटल लाइब्रेरी, पर्यटन स्थलों का उच्चीकरण व कॉरिडोर बनाना, कल्चर सेंटर, फ्लोटिंग रेस्टोरेंट, स्पोटर्स वाटर, कुम्भ के दृष्टिगत यातायात व पार्किंग व्यवस्था, सड़कों का चौड़ीकरण, सुन्दरीकरण व सुदृढ़ीकरण, रिवटर फ्रंट रोड, रिंग रोड सहित महाकुम्भ के आयोजन के दृष्टिगत कराए जा रहे अन्य विकास कार्यों के बारे में विस्तार से जानकारी दी। \n\n",
        "description": "योगी सरकार माघ मेला 2024 के जरिए कुंभ मेला 2025 की ड्रेस रिहर्सल करेगी। सरकार की ओर से अधिकारियों को माघ मेले को सकुशल सुरक्षित एवं स्वच्छ ढंग से कराए जाने के लिए निर्देशित किया गया है। साथ ही माघ मेला में आने वाले श्रद्धालुओं स्नानार्थियों कल्पवासियों साधु-महात्माओं की सुविधा माघ मेला क्षेत्र में साफ-सफाई और घाटों पर विशेष व्यवस्थाएं सुनिश्चित करने के निर्देश दिए गए हैं। "
    },
    {
        "id": "23623262",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-taunting-bsp-akhilesh-yadav-got-the-answer-mayawati-said-look-into-your-own-heart-also-23623262.html",
        "title": "बसपा पर कसा तंज तो अखिलेश यादव को मिला जवाब, मायावती ने कहा- अपने गिरेबान में भी झांक कर देखो",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी प्रमुख मायावती ने समाजवादी पार्टी प्रमुख अखिलेश यादव पर पलटवार किया है। मायावती ने कहा कि अखिलेश यादव को कुछ भी बयान देने से पहले सोच-विचार कर लेना चाहिए। उन्होंने अखिलेश पर भाजपा से मिले होने का आरोप लगाया। मायावती अखिलेश यादव के बयान ‘जिम्मेदारी’ वाले से नाराज दिखीं।मायावती ने एक्स पर लिखा, ‘अपनी व अपनी सरकार की ख़ासकर दलित-विरोधी रही आदतों, नीतियों एवं कार्यशैली आदि से मजबूर सपा प्रमुख द्वारा बीएसपी पर अनर्गल तंज़ कसने से पहले उन्हें अपने गिरेबान में भी झांँककर जरूर देख लेना चाहिए कि उनका दामन भाजपा को बढ़ाने व उनसे मेलजोल के मामले में कितना दाग़दार है।’उन्होंने अगले ट्वीट में लिखा, ‘साथ ही, तत्कालीन सपा प्रमुख द्वारा भाजपा को संसदीय चुनाव जीतने से पहले व उपरान्त आर्शीवाद दिए जाने को कौन भुला सकता है। और फिर भाजपा सरकार बनने पर उनके नेतृत्व से सपा नेतृत्व का मिलना-जुलना जनता कैसे भूला सकती है। ऐसे में सपा साम्प्रदायिक ताकतों से लडे़ तो यह उचित होगा।’\n\n\nबता दें कि अखिलेश यादव ने बीते दिन गुरुवार को बलिया में थे। इस दौरान आईएनडीआईए में बसपा के शामिल होने के सवाल पर अखिलेश ने मायावती की पर भरोसे को लेकर सवाल उठाया। उन्होंने कहा कि उनकी (मायावती) की जिम्मेदारी कौन लेगा। वहीं, यह बात भी सामने आ रही है कि अखिलेश यादव बसपा को आईएनडीआईए में शामिल करने के पक्ष में नहीं दिख रहे।\nगठबंधन के सवाल पर अखिलेश ने कहा कि जनता भाजपा को सत्ता से बेदखल करने का मन बना ली है। मकर संक्रांति के बाद गठबंधन की हर स्थिति स्पष्ट हो जाएगी। विकसित भारत संकल्प यात्रा कार्यक्रम पर तंज कसते हुए कहा कि सरकार प्रधानों के पैसे से अपना प्रचार करवा रही है। धरातल पर काम दिखाई देता तो मंच लगाकर उसकी मुनादी नहीं करनी पड़ती।\n\nयह भी पढ़ें: कुर्सियों पर बैठे लोगों के पास खुद चलकर आए सीएम योगी, शिकायत सुनते ही अधिकारियों से बोले- कार्रवाई ऐसी करें जो…\nयह भी पढ़ें: ‘मंत्री को जिंदा जला दूंगा, शहर फूंक दूंगा’ मेरठ में सपा नेता मुकेश सिद्धार्थ ने खुलेआम दी धमकी, पुलिस ने किया केस दर्ज\n\n",
        "description": "बहुजन समाज पार्टी प्रमुख मायावती ने समाजवादी पार्टी प्रमुख अखिलेश यादव पर पलटवार किया है। मायावती ने कहा कि अखिलेश यादव को कुछ भी बयान देने से पहले सोच-विचार कर लेना चाहिए। उन्होंने अखिलेश पर भाजपा से मिले होने का आरोप लगाया। मायावती अखिलेश यादव के बयान ‘जिम्मेदारी’ वाले से नाराज दिखीं। उन्होंने अखिलेश को अपना गिरेबान झांकने की सलाह दी है।"
    },
    {
        "id": "23623084",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-mohanlalganj-tehsil-dm-suryapal-gave-these-instructions-after-hearing-complaints-of-complainants-23623084.html",
        "title": "UP News: मोहनलालगंज तहसील पहुंचे डीएम सूर्यपाल, सुनी फरियादियों की शिकायत; दिए ये निर्देश",
        "body": "संवाद सूत्र, मोहनलालगंज। गोसाईगंज में पूर्वांचल एक्सप्रेसवे से लगी किसान की जमीन पर रातोंरात बाउंड्रीवाल खड़ी कर दी गई। किसान की शिकायत पर नाराज डीएम ने राजस्व टीम को मौके पर भेजकर बाउंड्रीवाल हटाने और एफआइआर दर्ज कराने के निर्देश दिए। इसके साथ अवैध कब्जाधारक को भूमाफिया घोषित करने के निर्देश दे दिए। शनिवार को मोहनलालगंज में आयोजित संपूर्ण समाधान दिवस पर सुनवाई करने पहुंचे जिलाधिकारी सूर्यपाल गंगवार के सामने सबसे पहले पहुंचे फरियादी जनार्दन यादव ने प्रार्थना पत्र देकर बताया कि गोसाईगंज के महुराकला में पूर्वांचल एक्सप्रेसवे से सटी उनकी जमीन है, जिसमें उनका व उनके भाई का हिस्सा है। उस जमीन का कुछ हिस्सा एक्सप्रेसवे में गया है। दिसंबर में लेखपाल ने उनकी जमीन का बराबर बंटवारा करा दिया था, लेकिन इसके बाद अचानक से सर्विस रोड की तरफ उनकी जमीन पर दबंगों ने रातोंरात बाउंड्रीवाल खड़ी कर दी। अब उनकी जान का खतरा बना है। डीएम ने कड़ी कार्रवाई के निर्देश दिए। \nएक महिला ने डीएम से छेड़छाड़ के मामले में निगोहां पुलिस पर कार्रवाई न करने का आरोप लगाया। डीएम ने एसीपी मोहनलालगंज को मुकदमा दर्ज कराने और आरोपित की बंदूक का लाइसेंस निरस्त के निर्देश दिए। उधर, मलिहाबाद तहसील समाधान दिवस की अध्यक्षता एसडीएम मीनाक्षी पांडेय ने की जिसमें ग्रामीणों ने अपनी समस्याएं रखीं। \n\n\n\nभेड़हिया निवासी छेदा ने बताया गांव के कुछ लोगों ने कब्जा कर लिया है। अन्य मामलों को भी उन्होंने शीघ्र निस्तारित करने के निर्देश दिए। बख्शी का तालाब तहसील सभागार में एसडीएम सतीश चंद्र त्रिपाठी व तहसीलदार विजय कुमार सिंह ने शिकायतें सुनीं। \nसोनवा निवासी प्रेम कुमारी ने शिकायत दर्ज कराई गाटा संख्या 512 और 516 जो कि नाली चकमार्ग है। जिस पर गांव के दबंगों ने कब्जा कर लिया है। किसानों को आवागमन में परेशानी होती है। 4 और 18 नवंबर को भी समाधान दिवस में शिकायत की थी, लेकिन कोई कारवाई नहीं हुई।\n\n\n\n\nसरोजनी नगर में एसडीएम सचिन कुमार वर्मा, तहसीलदार बृजेंद्र उपाध्याय ने जनसुनवाई की। 123 शिकायतें आईं जिसमें 26 शिकायतों का निस्तारण किया गया।\n\n",
        "description": "DM Suryapal In Mohanlalganj Tehsil शनिवार को मोहनलालगंज में आयोजित संपूर्ण समाधान दिवस पर सुनवाई करने पहुंचे जिलाधिकारी सूर्यपाल गंगवार के सामने सबसे पहले पहुंचे फरियादी जनार्दन यादव ने प्रार्थना पत्र देकर बताया कि गोसाईगंज के महुराकला में पूर्वांचल एक्सप्रेसवे से सटी उनकी जमीन है जिसमें उनका व उनके भाई का हिस्सा है। उस जमीन का कुछ हिस्सा एक्सप्रेसवे में गया है। "
    },
    {
        "id": "23623059",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-collection-agent-shot-himself-with-father-licensed-gun-23623059.html",
        "title": "Lucknow: नशे में धुत हो घर पहुंचा कलेक्शन एजेंट, फिर कमरे से आई गोली चलने की आवाज; हाथ में पिता की लाइसेंसी बंदूक और…",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। Lucknow Breaking:\n   \n   \n   \n  \n   \n     फैजुल्लागंज के हरि ओमनगर में कलेक्शन एजेंट 34 वर्षीय प्रशांत रस्तोगी ने शुक्रवार देर रात पिता की लाइसेंसी बंदूक से खुद को गोली मार ली। आवाज सुनकर परिवारजन ने उसे लेकर केजीएमयू पहुंचे, जहां उसे मृत घोषित कर दिया गया। \n   \n   \n  \n  \n   \n    \n      इंस्पेक्टर शिवानंद मिश्रा ने बताया कि प्रशांत रस्तोगी कलेक्शन एजेंट था। \n    \n   \n   \n \n  \n  \n   \n    \n      परिवारजन ने बताया कि शुक्रवार रात प्रशांत नशे में धुत होकर घर पहुंचा। इस दौरान उसके कपड़े गंदे और शरीर पर जख्म देख पूछताछ की तब उसने कहा कि वह रास्ते में गिरकर चोटिल हो गया। इसके बाद वह कमरे में चला गया और पिता की लाइसेंसी बंदूक से खुद को गोली मार ली। \n    \n   \n   \n \n  \n  \n   \n    \n      इंस्पेक्टर ने बताया कि प्रथम दृष्टया में अवसाद के चलते आत्महत्या की है। परिवार में पत्नी पूजा बेटा वंश और बेटी पलक है।  \n     \n      \n        पत्नी से झगड़े के बाद उठाया यह कदम \n       \n         नशे की वजह से प्रशांत का पत्नी पूजा से आए दिन झगड़ा होता था। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         शुक्रवार की रात प्रशांत नशे की हालत में घर पहुंचा तो उसकी हालत देख पत्नी तिलमिला उठी, जिसके बाद दंपति के बीच फिर से झगड़ा हो हुआ। इसी बीच प्रशांत ने गोली मार ली। \n       \n      \n     \n    \n   \n   \n \n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n            परिवारजन ने बताया कि कोविड में पिता दाधीच रास्तोगी और मां मंजू रस्तोगी की मौत हो गई थी। उनकी मौत के बाद से अवसाद में चल रहा था। नशे की लत को छुड़ाने के लिए दो वर्षों तक नशा मुक्ति केंद्र में इलाज भी चला था। पिता पुलिस विभाग से दारोगा के पद पर सेवानिवृत्त हुए थे। उन्हीं की लाइसेंसी सिंगल बैरल 12 बोर की बंदूक से गोली मार कर आत्महत्या की है। कोई सुसाइड नोट नहीं मिला है। \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\nयह भी पढ़ें:\n\n\n",
        "description": "फैजुल्लागंज के हरि ओमनगर में शुक्रवार रात कलेक्शन एजेंट प्रशांत नशे में धुत होकर घर पहुंचा। इस दौरान उसके कपड़े गंदे और शरीर पर जख्म देख पूछताछ की तब उसने कहा कि वह रास्ते में गिरकर चोटिल हो गया। इसके बाद वह कमरे में चला गया और पिता की लाइसेंसी बंदूक से निकालकर खुद को गोली मार ली। प्रथम दृष्टया में अवसाद के चलते आत्महत्या की है। "
    },
    {
        "id": "23623046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-announcement-of-all-out-fight-demanding-restoration-of-old-pension-warning-of-hunger-strike-from-8th-january-23623046.html",
        "title": "लखनऊ: पुरानी पेंशन बहाली की मांग को लेकर आरपार की लड़ाई का ऐलान, रेल का चक्का जाम करने की चेतावनी; आठ जनवरी से भूख हड़ताल",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। पुरानी पेंशन बहाली की मांग को लेकर केंद्र और राज्य सरकार के कर्मचारियों ने अब आरपार की लड़ाई का ऐलान किया है। \n   \n \n  \n  \n    राज्य कर्मचारी संयुक्त परिषद व डिप्लोमा इंजीनियर्स संघ की ओर से लोक निर्माण विभाग के डिप्लोमा इंजीनियर्स संघ भवन में पुरानी पेंशन योजना बहाली मंच की शनिवार को बैठक हुई। इसमें आठ से 11 जनवरी तक चेतावनी भूख हड़ताल का ऐलान किया गया। \n   \n \n  \n  \n   \n     इस बैठक में मुख्य अतिथि रेलवे मेंस यूनियन के राष्ट्रीय महासचिव शिवगोपाल मिश्रा ने कहा कि सरकार पुरानी पेंशन व्यवस्था बहाल न कर हठधर्मिता का परिचय दे रही है। पूरे देश का कर्मचारी एनपीएस की व्यवस्था से अपने आप को ठगा महसूस कर रहा है। \n   \n   \n \n\n  \n  \n   \n     आक्रोषित केंद्र और राज्य के कार्मिकों ने एक जनमत संग्रह कराकर इस बात का स्पष्ट संकेत दे दिया है कि वह शत प्रतिशत हड़ताल के पक्ष में है। अगर अब भी समय रहते सरकार कर्मचारियों की पुरानी पेंशन बहाली की मांग पूरी नहीं करती तो एक बार फिर 1974 के बाद पुरानी पेंशन बहाली के लिए रेल का चक्का जाम कर दिया जाएगा। \n   \n   \n \n\n\n  \n  \n   \n    \n      राज्य कर्मचारी संयुक्त परिषद के अध्यक्ष हरिकिशोर तिवारी ने कहा कि सरकार अपना अड़ियल रवैया छोड़ दे, नहीं तो हड़ताल को रोकना मुश्किल होगा। प्रदेश के कर्मचारी, शिक्षक लगातार पुरानी पेंशन बहाली के लिए धरना, ज्ञापन, मशाल जुलूस निकालकर सरकार को ध्यान दिला रहे हैं। \n    \n   \n   \n \n\n  \n  \n   \n    \n      सरकार कर्मचारी शिक्षकों के धैर्य की परीक्षा लेना बंद करे। पुरानी पेंशन व्यवस्था बहाली के लिए आठ से भूख हड़ताल होगी। सुबह नौ बजे से शाम पांच बजे तक भूख हड़ताल होगी। \n    \n   \n   \n \n\n\nयह भी पढ़ें:\n",
        "description": "Old Pension Restoration राज्य कर्मचारी संयुक्त परिषद व डिप्लोमा इंजीनियर्स संघ की ओर से लोक निर्माण विभाग के डिप्लोमा इंजीनियर्स संघ भवन में पुरानी पेंशन योजना बहाली मंच की शनिवार को बैठक हुई। इसमें आठ से 11 जनवरी तक चेतावनी भूख हड़ताल का ऐलान किया गया। कार्मिकों ने एक जनमत संग्रह कराकर इस बात का स्पष्ट संकेत दे दिया है कि वह शत प्रतिशत हड़ताल के पक्ष में है। "
    },
    {
        "id": "23623036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-at-first-place-in-the-ranking-of-atal-jal-scheme-23623036.html",
        "title": "Lucknow: अटल भूजल योजना की रैंकिंग में पहले नंबर पर UP, टॉप 10 में शामिल हुए पांच जिले; सात राज्यों में चल रही है यह योजना",
        "body": "राज्य ब्यूरो, लखनऊ।  Atal Jal: अटल भूजल योजना की रैंकिंग में उत्तर प्रदेश पहले पायदान पर आ गया है। यह योजना सात राज्यों यूपी, गुजरात, हरियाणा, कर्नाटक, एमपी, महाराष्ट्र व राजस्थान में चल रही है। ग्रामीण इलाकों में नल से जल पहुंचाने के लिए शुरू की गई हर घर नल से जल योजना के जरिये प्रदेश में पानी तो गांव-गांव पहुंच ही रहा है साथ ही जल संरक्षण में भी यूपी ने सभी को पीछे छोड़ दिया है।रैकिंग में उत्तर प्रदेश के बाद महाराष्ट्र दूसरे नंबर पर व मध्य प्रदेश तीसरे पर है। हरियाणा, कर्नाटक, गुजरात और राजस्थान इनके पीछे हैं। जिला रैंकिंग में सभी सात राज्यों के 78 जिलों में यूपी के पांच जिले शामली, झांसी, ललितपुर, मुजफ्फरनगर व हमीरपुर टाप 10 में शामिल हैं।ब्लाक स्तर की रैंकिंग में कुल 193 ब्लाकों में यूपी के पांच ब्लाक झांसी का बबीना, शामली का कंधला, हमीरपुर का मुस्करा, ललितपुर का तालबेहट, झांसी का मऊरानीपुर टाप 10 में शामिल हैं। इसी प्रकार ग्राम पंचायत स्तर पर जारी रैंकिंग में कुल 8353 ग्राम पंचायतों में यूपी की सात ग्राम पंचायतें शामिल है।\n\nभूजल संसाधनों की सुरक्षा, संरक्षण, प्रबंधन और नियमन को यूपी के 10 जिले चित्रकूट, बांदा, हमीरपुर, झांसी, मुज्जफरनगर, शामली, ललितपुर, महोबा, बागपत और मेरठ में तेजी से पूरा किया जा रहा है।\nजल शक्ति मंत्री स्वतंत्र देव सिंह ने प्रदेश की इस उपलब्धि के लिए खुशी जताते हुए सभी अधिकारियों व कर्मचारियों को बधाई दी है। उन्होंने कहा कि योजना से बहुत जल्द यूपी में भूजल की कमी दूर हो जाएगी और आने वाले समय में पीने के पानी की कोई कमी नहीं रहेगी।\n\n\nयह भी पढ़ें:\n\n\n\nअयोध्या में दीपोत्सव और आतिशबाजी के साथ मनेगा प्राण प्रतिष्ठा महोत्सव, लक्ष्मणनगरी भी तैयार; भक्तों की ये खास तैयारियां\n\n",
        "description": " Atal Jal अटल भूजल योजना की रैंकिंग में उत्तर प्रदेश पहले पायदान पर आ गया है। रैकिंग में उत्तर प्रदेश के बाद महाराष्ट्र दूसरे नंबर पर व मध्य प्रदेश तीसरे पर है। हरियाणा कर्नाटक गुजरात और राजस्थान इनके पीछे हैं। जिला रैंकिंग में सभी सात राज्यों के 78 जिलों में यूपी के पांच जिले शामली झांसी ललितपुर मुजफ्फरनगर व हमीरपुर टाप 10 में शामिल हैं।"
    },
    {
        "id": "23623022",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pran-pratistha-mahotsav-will-be-celebrated-with-deepotsav-and-fireworks-in-ayodhya-lakshmannagari-also-ready-23623022.html",
        "title": "अयोध्या में दीपोत्सव और आतिशबाजी के साथ मनेगा प्राण प्रतिष्ठा महोत्सव, लक्ष्मण नगरी भी तैयार; भक्तों की ये खास तैयारियां",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। Ram Mandir: अयोध्या में एक ओर जहां 22 जनवरी को रामलला के विग्रह की प्राण प्रतिष्ठा होगी तो दूसरी ओर लक्ष्मणनगरी में उल्लास नजर आएगा। संयुक्त उद्योग व्यापार मंडल के राष्ट्रीय अध्यक्ष अंजनी कुमार पांडेय ने शनिवार को बैठक कर जानकीपुरम क्षेत्र समेत अन्य बजारों को सजाने और लड्डू वितरण का ऐलान किया। \n   \n \n  \n  \n    बैठक में राष्ट्रीय सचिव प्रमोद मिश्रा, मीडिया प्रभारी राम दयाल श्रीवास्तव समेत कई पदाधिकारी मौजूद थे। \n   \n     अखिल भारतीय उद्योग व्यापार मंडल के राष्ट्रीय अध्यक्ष संदीप बंसल ने बताया कि हर दुकान पर 22 जनवरी को दीपक जलवाए जाएंगे और बाजारों में विशेष रूप से आतिशबाजी और घंटे घड़ियाल बजाकर उत्सव होगा। \n   \n   \n \n  \n  \n   \n     ब्राह्मण परिवार के अध्यक्ष शिव शंकर अवस्थी ने बताया कि 22 को कृष्णानगर के महाशक्ति मंदिर परिसर में सुंदरकांड पाठ के साथ भंडारा होगा। वहीं, उत्तराखंड महापरिषद की ओर से शनिवार केा महापरिषद भवन में सुंदरकांड हुआ। आयोजन में दीवान सिंह अधिकारी, हरीश चंद्र पंत, मंगल सिंह रावत, भरत सिंह बिष्ट समेत समाज के लोग मौजूद थे। \n   \n   \n \n\n  \n  \n   \n   \n \n\nWhatsApp पर हमसे जुड़ने के लिए इस लिंक पर क्लिक करें.\n\n\nयह भी पढ़ें:\n",
        "description": "Ram Mandir Pran Pratishtha ब्राह्मण परिवार के अध्यक्ष शिव शंकर अवस्थी ने बताया कि 22 को कृष्णानगर के महाशक्ति मंदिर परिसर में सुंदरकांड पाठ के साथ भंडारा होगा। वहीं उत्तराखंड महापरिषद की ओर से शनिवार केा महापरिषद भवन में सुंदरकांड हुआ। आयोजन में दीवान सिंह अधिकारी हरीश चंद्र पंत मंगल सिंह रावत भरत सिंह बिष्ट समेत समाज के लोग मौजूद थे।"
    }
]