[
    {
        "id": "23623023",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-alert-for-dense-fog-and-light-rain-in-uttar-pradesh-many-districts-23623023.html",
        "title": "UP Weather News: 24 घंटे में तेजी से बदलेगा यूपी का मौसम, इन जिलों में IMD का अलर्ट, घने कोहरे के आगोश में आगरा",
        "body": "जागरण संवाददाता, लखनऊ। मौसम विभाग ने लखनऊ समेत 55 जिलों में रविवार और सोमवार को घने कोहरे का अनुमान जताया है। सूर्य देव दो दिन बादलों की ओट से दर्शन देंगे। दोपहर 12 बजे के बाद हल्की धूप निकल सकती है। इस दौरान रात का तापमान 12 तो दिन का 16 डिग्री सेल्सियस के आसपास रहने के आसार हैं। नौ जनवरी को हल्की बरसात की संभावनाएं हैं।मौसम वैज्ञानिक मुहम्मद दानिश के मुताबिक, 10 जनवरी से मौसम काफी हद तक साफ रहने का अनुमान है, लेकिन ठंड से राहत मिलने की बजाय तापमान में गिरावट देखी जा सकती है। नौ जनवरी से मकर संक्रांति तक न्यूनतम तापमान 10 डिग्री और अधिकतम 15 डिग्री सेल्सियस के बीच रहने का अनुमान है। उन्होंने बताया कि पश्चिमी विक्षोभ की सक्रियता के कारण लखनऊ समेत प्रदेश के अन्य इलाकों में बरसात हुई है और आगे भी इसी वजह से बारिश के आसार हैं।ये भी पढ़ेंः UP School Closed: लखनऊ में सोमवार से नहीं खुलेंगे आठवीं तक के स्कूल, डीएम ने आदेश किए जारी, शीतलहर के चलते फैसला\n\nआगरा, इटावा, हमीरपुर, जालौन, झांसी, ललितपुर, अलीगढ़, बागपत, अमरोहा, बुलंदशहर, गौतमबुद्धनगर, गाजियाबाद, हापुड़, मेरठ, सहारनपुर, शामली और महोबा आसपास के जिलों में अत्यधिक घना कोहरा के साथ शीतलहर का भी असर दिखेगा।\n\n\nये भी पढ़ेंः Meerut News: गुरुद्वारा साहिब परिसर में युवक की गोली मारकर हत्या से सनसनी, सीसीटीवी में कैद हुया हत्याकांड\n\n",
        "description": "Weather Update News UP नौ को हल्की बारिश के आसार 10 जनवरी से बढ़ेगी ठंड और कई जिलों में घने कोहरे की चेतावनी है। कई दिनों से धूप न निकलने की वजह से ठंड ने लोगों को किया बेहाल l नौ जनवरी को राजधानी का मौसम एक बार फिर बदलेगा और हल्की से मध्यम बारिश की संभावना है। शनिवार को भी लखनऊ समेत कई जिलों में बूंदाबांदी हुई।\n\n"
    },
    {
        "id": "23623017",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-closed-till-10th-jan-due-to-bad-weather-cold-wave-and-dense-fog-23623017.html",
        "title": "UP School Closed: लखनऊ में सोमवार से नहीं खुलेंगे आठवीं तक के स्कूल, डीएम ने आदेश किए जारी, शीतलहर के चलते फैसला",
        "body": "जागरण संवाददाता, लखनऊ। ठंड को देखते हुए जिले के सभी बोर्ड से संचालित निजी और सरकारी स्कूलों में कक्षा आठवीं तक के बच्चों की छुट्टी बढ़ा दी गई है। अब नर्सरी से आठवीं कक्षा तक के सभी स्कूल 10 जनवरी तक बंद रहेंगे।नौवीं से 12वीं तक विद्यार्थियों के लिए जिनकी कक्षाएं चल रहीं हैं, उनकी कक्षाओं का समय सुबह 10 बजे से तीन बजे तक रहेगा। शनिवार को जिलाधिकारी सूर्यपाल गंगवार ने सभी स्कूलों को कड़ाई से इसका पालन करने के लिए निर्देश जारी किया है। परिषदीय और अन्य विद्यालयों में पूर्व घोषित अवकाश यथावत रहेगा।\n\nरविवार और सोमवार को मौसम राहत दे सकता है। मौसम विभाग ने इन दोनों दिन घने कोहरे का अनुमान जताया है, लेकिन दोपहर बाद धूप निकल सकती है। \nये भी पढ़ेंः Bihar Crime: क्रिप्टो करेंसी में मुनाफा का झांसा देकर 19.50 करोड़ की ठगी, शातिर ने 25 सौ लोगों को लगाया चूना; ऐसे हुई गिरफ्तारी\n\n\nकोहरे और खराब मौसम का असर चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के विमानों पर पड़ा। शनिवार को चार विमान निरस्त हो गए, वहीं एक को डायवर्ट कर दिया गया। इसके अलावा कई ट्रेनें भी देरी से रेलवे स्टेशन पहुंचीं। शनिवार को भी पुणे से आ रहे विमान को नागपुर डायवर्ट कर दिया गया। पुणे से सुबह 5:40 बजे लखनऊ आ रहा इंडिगो एयरलाइन का विमान कम दृश्यता के कारण नहीं उतर सका। पायलट को जब एटीसी से विमान को उतारने की अनुमति नहीं मिली तो इसे कई बार चक्कर लगाने के बाद नागपुर भेज दिया गया।\n\nये भी पढ़ेंः Meerut News: गुरुद्वारा साहिब परिसर में युवक की गोली मारकर हत्या से सनसनी, सीसीटीवी में कैद हुया हत्याकांड\n\nप्रयागराज से शाम 7:15 बजे लखनऊ आने वाला इंडिगो का विमान निरस्त हो गया। वाराणसी से आ रहा विमान निरस्त रहा। लखनऊ से सुबह 10:25 बजे प्रयागराज, शाम 6:20 बजे वाराणसी जाने वाला विमान भी रद कर दिया गया। लखनऊ से दोपहर 2:50 बजे का दिल्ली का एयर इंडिया का विमान दो घंटे, गोरखपुर जाने वाला विमान एक घंटा, इंदौर से आने वाला विमान दो घंटे देरी से आया।\n\nशुक्रवार रात 9:30 बजे लखनऊ आने वाली गोमती एक्सप्रेस रात 3:06 बजे पहुंची। इस कारण शनिवार सुबह 5:45 बजे की जगह यह ट्रेन आठ बजे नई दिल्ली रवाना हुई। गोरखधाम एक्सप्रेस, अवध आसाम एक्सप्रेस, सहित कई ट्रेनें देरी से आईं।\n",
        "description": "UP School Holidays शीतलहर के कारण आठवीं तक के स्कूल 10 तक रहेंगे बंद। स्कूलों को ठंड से बचाव के लिए पर्याप्त प्रबंध करने के लिए भी कहा गया है। छात्रों को यूनीफार्म पहनकर आने के लिए स्कूल बाध्य नहीं करेंगे। छात्र ठंड से बचाव के लिए कोई भी गर्म कपड़ा पहनकर आ सकते हैं। 12वीं तक के विद्यालयों का समय 10 बजे का किया है।"
    },
    {
        "id": "23623011",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congressmen-will-visit-shri-ram-in-ayodhya-on-mankar-sankranti-after-the-conclusion-of-up-jodo-yatra-23623011.html",
        "title": "यूपी जोड़ो यात्रा के समापन के बाद मकर संक्रांति पर अयोध्या में श्रीराम के दर्शन करेंगे कांग्रेसी, ये लोग होंगे शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी जोड़ो यात्रा की समाप्ति के बाद कांग्रेस मकर संक्रांति के अवसर पर एक अलग संदेश देगी। नवनिर्वाचित प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय समेत अन्य वरिष्ठ नेता 15 जनवरी को अयोध्या में श्रीराम लला के दर्शन करेंगे। कांग्रेस अपनी धर्मनिर्पेक्ष छवि के साथ ही सनातन धर्म के प्रति अपनी आस्था को भी दर्शाने का प्रयास करेगी।प्रदेश अध्यक्ष राय का कहना है कि 15 जनवरी की सुबह पार्टी नेताओं का दल अयोध्या पहुंचकर पहले सरयू नदी में स्नान करेगा। इसके उपरांत श्रीराम लला के दर्शन करेंगे। हनुमान गढ़ी में भी पूजा-अर्चना करेंगे। दल में वरिष्ठ पदाधिकारी व नेता शामिल रहेेंगे।प्रदेश प्रभारी अविनाश पांडेय यूपी जोड़ा यात्रा के समापन के बाद पार्टी मुख्यालय पहुंचे और देर रात तक वरिष्ठ नेताओं व पदाधिकारियों के साथ बैठकें की। उप्र कांग्रेस के मीडिया विभाग की समीक्षा भी की। पांडेय रविवार को प्रदेश कार्यालय के कर्मचारियों के साथ समीक्षा बैठक करने के बाद जिला व महानगर अध्यक्षों, सेवा दल, अन्य विभागों के पदाधिकारियों के साथ अलग-अलग बैठकें करेंगे।\n\n\nयह भी पढ़ें: \nRam Jyoti: रामोत्सव पर 22 जनवरी को घर-घर जलेगी राम ज्योति, कार्यक्रम के लिए 100 करोड़ रुपए की व्यवस्था\n\n",
        "description": "प्रदेश प्रभारी अविनाश पांडेय यूपी जोड़ा यात्रा के समापन के बाद पार्टी मुख्यालय पहुंचे और देर रात तक वरिष्ठ नेताओं व पदाधिकारियों के साथ बैठकें की। उप्र कांग्रेस के मीडिया विभाग की समीक्षा भी की। पांडेय रविवार को प्रदेश कार्यालय के कर्मचारियों के साथ समीक्षा बैठक करने के बाद जिला व महानगर अध्यक्षों सेवा दल अन्य विभागों के पदाधिकारियों के साथ अलग-अलग बैठकें करेंगे।"
    },
    {
        "id": "23622884",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-ram-mandir-up-global-investors-summit-in-up-and-yogi-government-will-do-ground-breaking-ceremony-in-february-23622884.html",
        "title": "UP News: राम मंदीर के बाद होगी यूपी Global Investors Summit आयोजित, फरवरी में ग्राउंड ब्रेकिंग सेरेमनी करेगी Yogi सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। Global Investors Summit Will Be Held In UP: अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के बाद योगी सरकार यूपी ग्लोबल इन्वेस्टर्स समिट (Global Invetor Summit) में प्राप्त निवेश प्रस्तावों को जमीन पर उतारने के लिए फरवरी में लखनऊ में ग्राउंड ब्रेकिंग सेरेमनी के आयोजन की तैयारी कर रही है।निवेश परियोजनाओं के शिलान्यास के इस मेगा शो में प्रधानमंत्री नरेन्द्र मोदी और केंद्रीय गृह मंत्री अमित शाह के अलावा देश-दुनिया के दिग्गज उद्योगपतियों को आमंत्रित किया जाएगा। ग्राउंड ब्रेकिंग सेरेमनी के जरिये 10 लाख करोड़ रुपये से अधिक की निवेश परियोजनाओं को धरातल पर उतारने की तैयारी है और इसके आयोजन की तारीख जल्द घोषित की जाएगी।योगी सरकार फिलहाल अयोध्या में प्राण प्रतिष्ठा समारोह की तैयारियों में व्यस्त है, लेकिन वह बहुप्रतीक्षित ग्राउंड ब्रेकिंग सेरेमनी की तैयारियों में भी लगी है। फरवरी में विधानमंडल का बजट सत्र होगा, जबकि मार्च और अप्रैल में लोकसभा चुनाव होंगे।\nयोगी सरकार लोकसभा चुनाव से पहले ग्राउंड ब्रेकिंग सेरेमनी के जरिये उद्योग जगत में उप्र का लोहा मनवा कर इसके माध्यम से भी बड़ा सियासी संदेश देना चाहती है। इन्वेस्ट यूपी ने ग्राउंड ब्रेकिंग सेरेमनी के आयोजन के लिए इवेंट मैनेजमेंट कंपनी के चयन की खातिर टेंडर आमंत्रित किए हैं।\n\nइसी माह इवेंट मैनेजमेंट कंपनी का चयन हो जाएगा और ग्राउंड ब्रेकिंग सेरेमनी की तारीख घोषित होते ही अतिथियों और दिग्गज उद्योगपतियों को इसमें आमंत्रित किया जाएगा। इस आयोजन का मुख्य कार्यक्रम इ़ंदिरा गांधी प्रतिष्ठान के ज्यूपिटर हॉल में प्रस्तावित है।\n\n\nग्राउंड ब्रेकिंग सेरेमनी में प्रदर्शनी भी आयोजित होगी, जिसके लिए 3000 वर्ग फीट क्षेत्र में जर्मन हैंगर स्थापित किया जाएगा। आयोजन के दौरान ड्रोन शो भी होगा। विशिष्ट अतिथियों के लिए गोल्फ कार्ट का भी इंतजाम होगा।\nये भी पढे़ं- सीएम शिंदे के बेटे ने राम मंदिर के लिए दान किए 11 करोड़ रुपये, पूजन सामग्री के साथ आई ये खास चीजें\n\n",
        "description": "अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के बाद योगी सरकार यूपी ग्लोबल इन्वेस्टर्स समिट में प्राप्त निवेश प्रस्तावों को जमीन पर उतारने के लिए फरवरी में लखनऊ में ग्राउंड ब्रेकिंग सेरेमनी के आयोजन की तैयारी कर रही है। इस सेरेमनी के जरिये 10 लाख करोड़ रुपये से अधिक की निवेश परियोजनाओं को धरातल पर उतारा जाएगा और इसके आयोजन की तारीख जल्द घोषित की जाएगी।"
    },
    {
        "id": "23622885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nia-seized-property-of-lawrence-bishnoi-associate-vikas-singh-lucknow-up-23622885.html",
        "title": "Lucknow: NIA ने लॉरेंस बिश्नोई के साथी विकास सिंह की प्रापर्टी की जब्त, अयोध्या के विधायक ने बताया था जान का खतरा",
        "body": "कुलदीप शुक्ला, लखनऊ। राष्ट्रीय जांच एजेंसी (NIA) ने शनिवार को लॉरेंस बिश्नोई (Lawrence Bishnoi) से जुड़े आतंकी-गैंगस्टर सिंडिकेट के सदस्यों में विकास सिंह की संपत्ति जब्त की। एनआईए की टीम ने जब्त प्रॉपर्टी के सामने बोर्ड भी लगाया है।यह वही विकास सिंह है, जिसके खिलाफ जनवरी 2022 में अयोध्या के गोसाईगंज से विधायक अभय सिंह ने जान का खतरा बताकर डीजीपी को शिकायत दी थी।अभय सिंह ने आरोप लगाया था कि बिहार, पंजाब और हरियाणा के आपराधियों को बुलाकर विकास सिंह उनकी हत्या करवा सकता है। इसके लिए गैंगस्टर लॉरेंस बिश्नोई के शूटर लखनऊ आए थे। हालांकि अभी तक इसकी पुष्टि किसी जांच एजेंसी ने नहीं की है। इसके एक माह बाद एनआईए की टीम ने विकास के घर पहुंच कर पूछताछ की थी।\n\nजनवरी 2022 में लॉरेंस बिश्नोई गैंग से जुड़ा अयोध्या पूराकलंदर के कुत्तूपुर निवासी एक किशोर एनआईए के हत्थे चढ़ा था। उससे पूछताछ में एनआईए को पता चला कि विकास सिंह ने लॉरेंस गैंग के उन अपराधियों को अपने यहां शरण दी थी, जो मोहाली में हुए राकेट लांचर हमले में शामिल थे। इसी मामले में एनआईए ने विकास सिंह को दिल्ली से गिरफ्तार किया था।\nएनआईए द्वारा जब्त की गई संपत्तियों में गोमती नगर एक्टेंशन में सुलभ आवास योजना के आश्रय-1 का फ्लैट-77/4 भी शामिल है, जो लखनऊ में आतंकी गिरोह के आश्रयदाता विकास सिंह से संबंधित है। एनआईए के मुताबिक इस संपत्ति को गैरकानूनी गतिविधियां (रोकथाम) अधिनियम (यूएपीए) के प्रविधानों के तहत जब्त किया गया है।\n\nएनआईए की जांच में सामने आया कि ये संपत्ति आतंक की कमाई से अर्जित थी और इनका इस्तेमाल आतंकी साजिश रचने और गंभीर अपराधों को अंजाम देने के लिए किया जाता था।\nये भी पढे़ं- रोजा जा रही मालगाड़ी रेलवे जंक्शन पर पटरी से उतरी, देर रात जारी रहा यातायात बहाल करने का काम\n\nविकास -जिले के देवगढ़ गांव निवासी विकास सिंह की छवि एक दबंग नेता की है। वह महराजगंज थाना का हिस्ट्रीशटर है। उस पर पहला मुकदमा वर्ष 1995 में थाना रामजन्मभूमि में दर्ज हुआ था। छात्रनेता रामगोपाल मिश्र की हत्या में उसे कुख्यात माफिया श्रीप्रकाश शुक्ला के साथ सह आरोपित बनाया गया था।\n\n\nविकास सिंह पर जिले के विभिन्न थानों में तकरीबन 21 मुकदमे दर्ज हैं, जिसमें हत्या सहित गैंगस्टर एवं गुंडा एक्ट तक शामिल हैं। अपराध के साथ राजनीति में भी विकास ने अपनी पहचान बनाई। गत विधानसभा चुनाव में विकास ने भाजपा नेता इंद्रप्रताप तिवारी खब्बू की पत्नी आरती तिवारी के चुनाव प्रचार की कमान संभाली थी।\n",
        "description": "शनिवार को राष्ट्रीय जांच एजेंसी (एनआईए) ने लॉरेंस बिश्नोई से जुड़े आतंकी-गैंगस्टर सिंडिकेट के सदस्यों में विकास सिंह की संपत्ति जब्त की और एनआइए की टीम ने जब्त प्रॉपर्टी के सामने बोर्ड भी लगाया है। यह वही विकास सिंह है जिसके खिलाफ जनवरी 2022 में अयोध्या के गोसाईगंज से विधायक अभय सिंह ने जान का खतरा बताकर डीजीपी को शिकायत दी थी।"
    },
    {
        "id": "23622947",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramotsav-2024-ram-jyoti-will-be-lit-in-every-house-on-january-22-a-grand-festival-of-lights-will-be-organized-across-state-23622947.html",
        "title": "रामोत्सव 2024: 22 जनवरी को घर-घर जलेगी राम ज्योति, प्रदेश भर में दीपोत्सव का होगा भव्य आयोजन",
        "body": "डिजिटल डेस्क, लखनऊ। 22 जनवरी को अयोध्या में नव निर्मित भव्य राम मंदिर में रामलला की प्राण प्रतिष्ठा का कार्यक्रम पूरी दुनिया के लिए एक मिसाल बनकर सामने आएगा। देश भर में इस दिन को लेकर लोग अपने-अपने तरीके से तैयारी कर रहे हैं। वहीं, योगी सरकार ने पूरे प्रदेश में इस कार्यक्रम को ऐतिहासिक बनाने के लिए कमर कस ली है। अयोध्या समेत पूरे प्रदेश में 14 जनवरी से विभिन्न सांस्कृतिक कार्यक्रमों का शुभारंभ होने जा रहा है, जिनमें रामकथा, रामलीला, शास्त्रीय संगीत की पूरी श्रृंखला शामिल है। इन कार्यक्रमों के साथ ही 22 जनवरी को पूरे देश में दीपोत्सव मनाए जाने की भी योजना है, जिसमें प्रदेशवासी बढ़-चढ़कर हिस्सा लें और इसे एक पर्व की तरह मनाएं इसके प्रयास किए जा रहे हैं। हालांकि, यह दीपोत्सव दीपावली के पर्व पर अयोध्या में होने वाले दीपोत्सव से बिल्कुल अलग होगा। इसमें सरयू के तट पर दीप नहीं जलाए जाएंगे, बल्कि प्रदेश के सभी पौराणिक स्थलों के साथ हर घर में दीप जलाने के लिए लोगों को प्रोत्साहित किया जाएगा। \nइसमें दीया और तेल सब कुछ प्रदेशवासियों का होगा जो भगवान राम के प्रति उनकी अगाध आस्था को प्रदर्शित करेगा। पीएम मोदी ने इस दीपोत्सव की लौ को 'राम ज्योति'का नाम दिया था और अब इसी राम ज्योति को प्रदेश के हर घर में प्रज्ज्वलित करने के लिए योगी सरकार ने संकल्प लिया है। \n\nशनिवार को लखनऊ के पर्यटन भवन में आयोजित वार्ता में प्रमुख सचिव मुकेश मेश्राम ने बताया कि 22 जनवरी को पूरे देश में दीपोत्सव मनाया जाएगा। उत्तर प्रदेश में भी लोगों को दीपोत्सव मनाने के लिए प्रेरित किया जाएगा। हमारा प्रयास है कि प्रदेश के सभी पौराणिक और ऐतिहासिक स्थलों पर दीपोत्सव का आयोजन हो। लोगों को भी अपने घर पर दीप जलाने के लिए प्रोत्साहित किया जाएगा। \n\nउन्होंने बताया कि यह कार्यक्रम दीपावली से पहले होने वाले दीपोत्सव कार्यक्रम जैसा नहीं होगा, बल्कि उससे भी वृहद होगा। इसको पर्व की तरह हर घर में मनाया जाएगा। पर्यटन एवं संस्कृति विभाग सभी प्रदेशवासियों से अपने घरों में दीप के माध्यम से 'राम ज्योति' प्रज्वलित करने की अपील कर रहा है। यह ऐतिहासिक अवसर है और हमें उम्मीद है कि हमारी उम्मीद से भी ज्यादा लोग इसमें बढ़-चढ़कर हिस्सा लेंगे। \n\n",
        "description": "22 जनवरी को अयोध्या में नव निर्मित भव्य राम मंदिर में रामलला की प्राण प्रतिष्ठा का कार्यक्रम पूरी दुनिया के लिए एक मिसाल बनकर सामने आएगा। देश भर में इस दिन को लेकर लोग अपने अपने तरीके से तैयारी कर रहे हैं। वहीं योगी सरकार ने पूरे प्रदेश में इस कार्यक्रम को ऐतिहासिक बनाने के लिए कमर कस ली है। "
    },
    {
        "id": "23622796",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-jyoti-will-be-lit-in-every-house-on-january-22-on-ramotsav-rs-100-crore-provisioned-for-program-23622796.html",
        "title": "Ram Jyoti: रामोत्सव पर 22 जनवरी को घर-घर जलेगी राम ज्योति, कार्यक्रम के लिए 100 करोड़ रुपए की व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्रीराम की प्राण प्रतिष्ठा से पहले प्रदेश भर में 14 जनवरी से विभिन्न सांस्कृतिक व धार्मिक कार्यक्रमों की श्रृंखला आयोजित की जाएगी। इनमें रामकथा, रामलीला, सुंदरकांड का पाठ व शास्त्रीय संगीत को शामिल किया गया है। साथ ही 22 जनवरी को पूरे देश में रामोत्सव के मौके पर घर-घर में राम ज्योति का प्रज्ज्वलन किया जाएगा।इस बारे में शनिवार को पर्यटन भवन में पत्रकारों से बातचीत में प्रमुख सचिव संस्कृति मुकेश कुमार मेश्राम ने बताया कि 22 जनवरी को होने वाला दीपोत्सव दीपावली के दीपोत्सव से बिल्कुल अलग होगा। इसमें सरयू के तट पर दीप नहीं जलाए जाएंगे, बल्कि प्रदेश के सभी पौराणिक स्थलों के साथ हर घर में दीप जलाने के लिए लोगों को प्रोत्साहित किया जाएगा। प्रधानमंत्री नरेन्द्र मोदी ने इस दीपोत्सव की लौ को ‘राम ज्योति’ का नाम दिया था। इसी राम ज्योति को प्रदेश के हर घर में प्रज्वलित करने का संकल्प प्रदेश सरकार ने लिया है। यह कार्यक्रम दीपावली से पहले होने वाले दीपोत्सव कार्यक्रम से भी वृहद होगा। हर घर में इसे पर्व की तरह मनाया जाएगा।\nउन्होंने बताया कि अयोध्या में 14 जनवरी से शुरू हो रहे तमाम सांस्कृतिक कार्यक्रमों में पूरे देश से कलाकारों को बुलाया गया है। शास्त्रीय संगीत, गायन, वादन समेत अन्य विधाओं से जुड़े कलाकार लगातार 70 दिनों तक अयोध्या में विभिन्न स्थानों पर अपनी प्रस्तुति देंगें। \n\nइस दौरान चार से पांच हजार कलाकार अयोध्या में रहेंगे। वहीं मंदिरों में भजन मंडलियों द्वारा धार्मिक कार्यक्रमों की प्रस्तुतियां दी जाएंगी। इन कार्यक्रमों के लिए सरकार ने अनुपूरक बजट में 100 करोड़ रुपए की व्यवस्था की है।\nयह भी पढ़ें: Ram Mandir: राम भक्तों के लिए अयोध्या में उड़ान भरेगा हेलीकॉप्टर, जानिए कब से शुरू होगी ये सेवा\n\nयह भी पढ़ें: डेढ़ लाख रुपये का वेतन… बस होना चाहिए ये हुनर, यूपी के मजदूरों को इजरायल में मिल रही नौकरी, ऐसे करें अप्लाई \n",
        "description": "अयोध्या में 22 जनवरी को श्रीराम की प्राण प्रतिष्ठा से पहले प्रदेश भर में 14 जनवरी से विभिन्न सांस्कृतिक व धार्मिक कार्यक्रमों की श्रृंखला आयोजित की जाएगी। इनमें रामकथा रामलीला सुंदरकांड का पाठ व शास्त्रीय संगीत को शामिल किया गया है। साथ ही 22 जनवरी को पूरे देश में रामोत्सव के मौके पर घर-घर में राम ज्योति का प्रज्ज्वलन किया जाएगा।"
    },
    {
        "id": "23622797",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-150k-rupees-salary-just-need-to-have-this-skill-up-laborers-are-getting-jobs-in-israel-know-how-to-apply-23622797.html",
        "title": "डेढ़ लाख रुपये का वेतन… बस होना चाहिए ये हुनर, यूपी के मजदूरों को इजरायल में मिल रही नौकरी, ऐसे करें अप्लाई",
        "body": "राज्य ब्यूरो, लखनऊ। हमास के साथ युद्ध लड़ रहे इजरायल में निर्माण श्रमिकों की बड़ी किल्लत हो गई है। वहां इस कमी को पूरा करने के लिए भारत से एक लाख निर्माण श्रमिकों की मांग की गई है। ऐसे में उत्तर प्रदेश सरकार चार प्रकार के निर्माण कार्यों से जुड़े करीब 10 हजार कामगारों को वहां भेजने की कोशिश में जुट गया है। इनमें सिरेमिक टाइल कार्य, प्लास्टरिंग, फ्रेम वर्क/शटरिंग कारपेंटर और आयरन वेल्डिंग का काम करने वाले निर्माण श्रमिकों की मांग को पूरा करने के लिए 23 जनवरी से चयन परीक्षा शुरू होगी और 30 जनवरी तक चलेगी।इच्छुक अभ्यर्थी वेबसाइट www.nsdcjobx.com के माध्यम से आनलाइन आवेदन कर सकते हैं। व्यावसायिक शिक्षा, कौशल विकास एवं उद्यमशीलता राज्यमंत्री (स्वतंत्र प्रभार) कपिल देव अग्रवाल ने बताया कि प्रदेश भर के इच्छुक अभ्यर्थियों की परीक्षा के लिए राजधानी स्थित राजकीय औद्योगिक प्रशिक्षण संस्थान (आईटीआई), अलीगंज को परीक्षा केंद्र बनाया गया है। इजरायल के विशेषज्ञों की टीम ही जरूरत के अनुसार निर्माण श्रमिकों का चयन करेगी।\n\nचयन परीक्षा के लिए उनकी जरूरत के अनुसार इंफ्रास्ट्रक्चर आईटीआई अलीगंज में तैयार कर लिया गया है। शनिवार को निदेशक प्रशिक्षण एवं सेवायोजन कुणाल सिल्कू ने इस परीक्षा केंद्र का निरीक्षण किया और तैयारियों के बारे में जानकारी ली।\nचयनित निर्माण श्रमिकों को इजरायली मुद्रा में 6,100 शेकेल (करीब 1.37 लाख रुपये) प्रति महीने वेतन दिया जाएगा। \nकाम करने के इच्छुक निर्माण श्रमिकों की आयु सीमा 21 वर्ष से 45 वर्ष तक होनी चाहिए। \n\nन्यूनतम शैक्षिक योग्यता हाईस्कूल उत्तीर्ण होने के साथ-साथ उन्हें संबंधित निर्माण क्षेत्र में कम से कम तीन वर्ष का अनुभव होना जरूरी है। \nवे मामूली तौर पर अंग्रेजी बोल व समझ सकते हों और उन्हें निर्माण ड्राइंग पढ़नी आती हो। \nइजरायल में काम करने के लिए निर्माण श्रमिकों की संविदा अवधि न्यूनतम एक वर्ष और अधिकतम पांच वर्ष होगी।\nवे छुट्टी लेकर स्वयं के खर्च पर भारत आ सकेंगे। कामगारों के ठहरने का व्यय सेवायोजक वहन करेंगे, जबकि खानपान का खर्च उन्हें खुद उठाना होगा।\n\nनिर्माण कार्य - श्रमिकों की संख्या\nफ्रेम वर्क/शटरिंग कारपेंटर - 3000\nआयरन वेल्डिंग - 3000\nसिरेमिक टाइल - 2000\nप्लास्टरिंग - 2000।\nयह भी पढ़ें: Ram Mandir: राम भक्तों के लिए अयोध्या में उड़ान भरेगा हेलीकॉप्टर, जानिए कब से शुरू होगी ये सेवा\n\nयह भी पढ़ें: UP ATS News: आईएस आतंकी अब्दुल से जेल में हाेगी पूछताछ, यूपी में आतंकी घटनाओं की साजिश रचे जाने का मामला\n",
        "description": "हमास के साथ युद्ध लड़ रहे इजरायल में निर्माण श्रमिकों की बड़ी किल्लत हो गई है। वहां इस कमी को पूरा करने के लिए भारत से एक लाख निर्माण श्रमिकों की मांग की गई है। ऐसे में उत्तर प्रदेश सरकार चार प्रकार के निर्माण कार्यों से जुड़े करीब 10 हजार कामगारों को वहां भेजने की कोशिश में जुट गया है।"
    },
    {
        "id": "23622798",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-helicopter-will-fly-in-ayodhya-for-ram-devotees-know-when-this-service-will-start-23622798.html",
        "title": "Ram Mandir: राम भक्तों के लिए अयोध्या में उड़ान भरेगा हेलीकॉप्टर, जानिए कब से शुरू होगी ये सेवा",
        "body": "राज्य ब्यूरो, लखनऊ। आगरा व मथुरा के बाद अयोध्या में पर्यटकों व श्रद्धालुओं के लिए हेलीकॉप्टर सेवा जल्द शुरू करने की तैयारी की जा रही है। पर्यटन विभाग सोमवार को कंपनी के चयन की प्रक्रिया पूरी कर लेगा। इसके बाद कुछ औपचारिकताओं को पूरा कर 22 जनवरी से पहले अयोध्या में भी हेलीकॉप्टर सेवाओं का संचालन शुरू करने की तैयारी की जा रही है।मुख्यमंत्री योगी आदित्यनाथ ने आगरा व मथुरा में 25 दिसंबर से हेलीकॉप्टर सेवाएं शुरू करने के बाद अयोध्या में भी इसे जल्द से जल्द शुरू करने के निर्देश दिए थे। बीते वर्ष उत्तर प्रदेश में सबसे ज्यादा 32 करोड़ घरेलू पर्यटकों का आगमन हुआ था। घरेलू पर्यटकों को सबसे ज्यादा वाराणसी ने आकर्षित किया था।अयोध्या में 22 जनवरी को श्रीराम मंदिर की प्राण प्रतिष्ठा के बाद प्रदेश में देश व विदेश से आने वाले पर्यटकों की संख्या में और ज्यादा बढ़ोतरी होनी तय है। इसी के मद्देनजर सरकार सभी प्रमुख पर्यटक स्थलों के लिए सड़क व एयर कनेक्टिविटी उपलब्ध करवाने पर तेजी के काम कर रही है।\nअयोध्या में हेलीकॉप्टर सेवाओं के संचालन के लिए इच्छुक कंपनियों के साथ विभाग की एक बैठक तीन जनवरी को चुकी है। आठ जनवरी को दोबारा होने वाली बैठक में कंपनी का नाम तय कर लिया जाएगा। इसके बाद कुछ और औपचारिकताएं पूरी कर अयोध्या में हेलीकॉप्टर सेवाओं का संचालन शुरू कर दिया जाएगा।\n\nपर्यटन मंत्री जयवीर सिंह ने बताया कि अधिकारियों को निर्देश दिए जा चुके हैं कि वह जल्द से जल्द अयोध्या में हेलीकाप्टर सेवा उपलब्ध करवाने की प्रक्रिया पूरी करें। अगले सप्ताह ही यह भी तय हो जाएगा कि अयोध्या से कहां-कहां के लिए हेलीकॉप्टर सुविधा उपलब्ध होगी।\nयह भी पढ़ें: UP Politics : सांसद शफीकुर्रहमान बर्क ने राहुल गांधी की यात्रा को लेकर कही यह बात, बोले- जब चुनाव आता है तो ऐसी यात्रा... \n\nयह भी पढ़ें: UP ATS News: आईएस आतंकी अब्दुल से जेल में हाेगी पूछताछ, यूपी में आतंकी घटनाओं की साजिश रचे जाने का मामला \n\n",
        "description": "आगरा व मथुरा के बाद अयोध्या में पर्यटकों व श्रद्धालुओं के लिए हेलीकॉप्टर सेवा जल्द शुरू करने की तैयारी की जा रही है। पर्यटन विभाग सोमवार को कंपनी के चयन की प्रक्रिया पूरी कर लेगा। इसके बाद कुछ औपचारिकताओं को पूरा कर 22 जनवरी से पहले अयोध्या में भी हेलीकॉप्टर सेवाओं का संचालन शुरू करने की तैयारी की जा रही है।"
    },
    {
        "id": "23622799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ats-news-is-terrorist-abdul-will-be-interrogated-in-jail-case-of-conspiracy-to-commit-terrorist-incidents-in-up-23622799.html",
        "title": "UP ATS News: आईएस आतंकी अब्दुल से जेल में हाेगी पूछताछ, यूपी में आतंकी घटनाओं की साजिश रचे जाने का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) इस्लामिक स्टेट (आईएस) के आतंकी अब्दुल समद मलिक से लखनऊ जेल में पूछताछ किए जाने की तैयारी कर रहा है। अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। अब्दुल अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) का छात्र था। एटीएस अब्दुल की मदद से आईएस के अलीगढ़ मॉड्यूल का हिस्सा बने एएमयू के कुछ पूर्व छात्रों तक पहुंचने का प्रयास करेगा। एटीएस पूर्व में पकड़े गए अन्य आरोपियों से पूछताछ में सामने आए तथ्यों को लेकर भी अब्दुल से सवाल-जवाब करेगा। अब्दुल के एक अन्य साथी 25 हजार के इनामी फैजान बख्तियार की भी तलाश की जा रही है। अब्दुल व फैजान एएमयू के वीएम हाल छात्रावास में एक साथ रहते थे।\nएटीएस ने दिल्ली पुलिस व अन्य खुफिया एजेंसियों से मिले इनपुट के आधार पर पांच नवंबर, 2023 को अलीगढ़ से आईएस आतंकी अब्दुल्ला अर्सलान व माज बिन तारिक को गिरफ्तार किया था। दोनों कट्टरपंथी विचारधारा से प्रभावित होकर इंटरनेट मीडिया के माध्यम से आईएस के आतंकियों से जुड़े थे। \n\nदोनों से पूछताछ में सामने आया था कि आईएस के पुणे मॉड्यूल से जुड़े आतंकियों ने छत्तीसगढ़ निवासी वजीहुद्दीन के जरिए अलीगढ़ में एक अलग ग्रुप तैयार कराया था और उत्तर प्रदेश में आतंकी घटनाएं कराने की साजिश रची जा रही थी।\nएएमयू का छात्र संगठन एसएएमयू (स्टूडेंट्स ऑफ अलीगढ़ मुस्लिम यूनिवर्सिटी) बनाकर गहरी साजिश रची गई थी। एएमयू के वर्तमान व पूर्व छात्रों को जोड़कर उन्हें आईएस की शपथ दिलाई गई थी। एटीएस ने मामले कुल आठ आरोपियों को गिरफ्तार कर जेल भेजा था।\n\nयह भी पढ़ें: UP Politics : सांसद शफीकुर्रहमान बर्क ने राहुल गांधी की यात्रा को लेकर कही यह बात, बोले- जब चुनाव आता है तो ऐसी यात्रा... \nयह भी पढ़ें: खबर आई… विनोद मारा गया तो कचहरी में ही फूट-फूटकर रोने लगा माफिया का भाई, इन जुर्मों में दिया था साथ, अब पछता रहा  \n\n",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) इस्लामिक स्टेट (आईएस) के आतंकी अब्दुल समद मलिक से लखनऊ जेल में पूछताछ किए जाने की तैयारी कर रहा है। अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। अब्दुल अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) का छात्र था। एटीएस अब्दुल की मदद से आईएस के अलीगढ़ मॉड्यूल का हिस्सा बने एएमयू के कुछ पूर्व छात्रों तक पहुंचने का प्रयास करेगा। "
    }
]