[
    {
        "id": "23622630",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-case-registered-against-these-people-including-this-big-police-officer-of-up-the-victim-said-sp-had-called-me-to-the-hotel-on-this-pretext-and-then-23622630.html",
        "title": "UP Police : 'एसपी ने मुझे कहा, तुम होटल आ जाओ- पढ़ाई के Notes दूंगा''; होटल पहुंचने पर मेरे साथ किया गंदा काम- युवती ने लगाए गंभीर आरोप",
        "body": "जागरण संवाददाता, लखनऊ। एटीएस में तैनात एडिशनल एसपी राहुल श्रीवास्तव, उनकी पत्नी, दोस्त सौरभ, सतीश, विक्रम, सिद्धार्थ व अन्य के खिलाफ दुष्कर्म,धमकाने की धाराओं के तहत मुकदमा दर्ज हुआ है। गोमतीनगर विस्तार थाने में युवती ने मुकदमा दर्ज कराया। वारदात के समय उसकी उम्र 16-17 वर्ष थी, वह यूपीएससी की तैयारी कर रही थी।राहुल श्रीवास्तव पर उसे एक होटल में नोट्स देने के बहाने बुलाकर नशीला पेय पदार्थ पिलाकर दुष्कर्म करने का आरोप है। युवती का आरोप है कि आरोपी उसकी अश्लील वीडियो बनाकर ब्लैकमेल कर शारीरिक शोषण करते रहे। उनकी पत्नी, सौरभ, विक्रम, सिद्धार्थ व अन्य पर धमकाने का आरोप लगाया है। वहीं, राहुल श्रीवास्तव ने सभी आरोप बेबुनियाद बताकर कहा कि जांच में सब साफ हो जाएगा।पीड़िता के फेसबुक के माध्यम से उसकी राहुल श्रीवास्तव से पहचान हुई। राहुल ने उसे यूपीएससी क्वालिफाई कराने का भरोसा दिया। इसके बाद अक्सर पढ़ाई के नोट्स देने राहुल नाबालिग छात्रा के पास आने-जाने लगे।\nआरोप है कि वर्ष 2019 में नोट्स व रिसर्च वर्क कराने के भरोसे राहुल ने उसे एक होटल में मिलने बुलाया। वहां राहुल ने उसे नशीला पदार्थ पदार्थ पिलाकर बेहोश कर उसके साथ दुष्कर्म किया। राहुल ने उसकी अश्लील फोटो खींच ली। उसी से ब्लैकमेल कर राहुल उसका यौन शोषण करता रहा।\n\nपीड़िता ने आरोप लगाया कि राहुल उसे ब्लैकमेल कर शारीरिक शोषण करता रहा। वर्ष 2023 में वह गर्भवती हो गई। राहुल को उसके गर्भवती होने की जानकारी मिली, इसके बाद अप्रैल 2023 में राहुल ने उसका धोखे से गर्भपात करवा दिया। इसके बाद पीड़िता ने राहुल के परिवार से संपर्क कर शिकायत करने में लग गई। पीड़िता ने राहुल और उसकी पत्नी मानिनी से जान का खतरा जताया है।\n\n",
        "description": "Lucknow Additional SP  गोमतीनगर विस्तार थाने में पीड़िता की तहरीर पर मुकदमा दर्ज हुआ है। वहीं पीड़िता ने आरोप लगाया कि उसकी मुलाकात 2018 में राहुल श्रीवास्तव से फेसबुक के जरिए हुई थी। वह यूपीएसइ की तैयारी कर रही थी। राहुल ने उसे पढ़ाई से संबंधित नोट्स देने के बहाने होटल में बुलाकर नशीला पेय पदार्थ पिलाकर दुष्कर्म किया।"
    },
    {
        "id": "23622512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-terrorist-abdul-will-be-interrogated-in-lucknow-jail-ats-will-try-to-find-out-is-network-spread-in-aligarh-23622512.html",
        "title": "UP News: आतंकी अब्दुल से लखनऊ जेल में होगी पूछताछ, अलीगढ़ में फैले IS के जाल को जानने की कोशिश करेगा एटीएस",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) इस्लामिक स्टेट (आइएस) के आतंकी अब्दुल समद मलिक से लखनऊ जेल में पूछताछ किए जाने की तैयारी कर रहा है। अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। अब्दुल अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) का छात्र था।एटीएस अब्दुल की मदद से आइएस के अलीगढ़ माड्यूल का हिस्सा बने एएमयू के कुछ पूर्व छात्रों तक पहुंचने का प्रयास करेगा। एटीएस पूर्व में पकड़े गए अन्य आरोपितों से पूछताछ में सामने आए तथ्योें को लेकर भी अब्दुल से सवाल-जवाब करेगा। अब्दुल के एक अन्य साथी 25 हजार के इनामी फैजान बख्तियार की भी तलाश की जा रही है। अब्दुल व फैजान एएमयू के वीएम हाल छात्रावास में एक साथ रहते थे।एटीएस ने दिल्ली पुलिस व अन्य खुफिया एजेंसियों से मिले इनपुट के आधार पर पांच नवंबर, 2023 को अलीगढ़ से आइएस आतंकी अब्दुल्ला अर्सलान व माज बिन तारिक को गिरफ्तार किया था। दोनों कट्टरपंथी विचारधारा से प्रभावित होकर इंटरनेट मीडिया के माध्यम से आइएस के आतंकियों से जुड़े थे।\nदोनों से पूछताछ में सामने आया था कि आइएस के पुणे माड्यूल से जुड़े आतंकियों ने छत्तीसगढ़ निवासी वजीहुद्दीन के जरिए अलीगढ़ में एक अलग ग्रुप तैयार कराया था और उत्तर प्रदेश में आतंकी घटनाएं कराने की साजिश रची जा रही थी।\n\nएएमयू का छात्र संगठन एसएएमयू (स्टूडेंट्स आफ अलीगढ़ मुस्लिम यूनिवर्सिटी) बनाकर गहरी साजिश रची गई थी। एएमयू के वर्तमान व पूर्व छात्रों को जोड़कर उन्हें आइएस की शपथ दिलाई गई थी। एटीएस ने मामले कुल आठ आरोपितों को गिरफ्तार कर जेल भेजा था।\nये भी पढ़ें -\nUP News: मुठभेड़ में दो इनामी समेत तीन गो-तस्करों को लगी गोली, पुलिस को देख बैरिकेडिंग तोड़ा; भागने की कोशिश पर फिरा पानी\n\nSiddharthnagar News: छह माह में धंस गई 3.17 करोड़ की लागत से बनी सड़क, गुणवत्ता पर उठे सवाल\n",
        "description": "आइएस के आतंकी अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। अब्दुल से अब लखनऊ स्थित जेल में पूछताछ की जाएगी। एटीएस अब्दुल की मदद से आइएस के अलीगढ़ माड्यूल का हिस्सा बने एएमयू के कुछ पूर्व छात्रों तक पहुंचने का प्रयास करेगा। अब्दुल के एक अन्य साथी 25 हजार के इनामी फैजान बख्तियार की भी तलाश की जा रही है। "
    },
    {
        "id": "23622413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-devendra-tiwari-who-conspired-to-send-threats-to-yogi-ram-mandir-and-himself-23622413.html",
        "title": "Devendra Tiwari: बड़ा नेता बनने के लिए दे दी CM और Ram Mandir को उड़ाने की धमकी, दो गनर भी रखे; संपत्ति देख चौंक जाएंगे",
        "body": "जागरण संवाददाता, लखनऊ। राम मंदिर, मुख्यमंत्री योगी आदित्यनाथ और एसटीएफ प्रमुख अमिताभ यश को बम से उड़ाने की धमकी मामले में स्पेशल टास्क फोर्स की टीम धीरे-धीरे परतें खोलने लगी है। एसटीएफ ने देवेन्द्र तिवारी, संदिग्ध भूमिका वाले उसके ड्राइवर सुनीत व एक अन्य की तलाश में तकनीक के जरिए लगी है।वहीं, टीम देवेन्द्र के संपत्तियों की जांच करने में लगी है। एसटीएफ के मुताबिक अभी तक देवेन्द्र की एक फॉर्च्यूनर, इको स्पोर्ट्स व बोलेरो गाड़ियां, तीन अलग-अलग ड्राइवर, एक निजी सहायक, दो सोशल मीडिया हैंडलर, दफ्तर में एक रिसेप्शनिस्ट, दो गनर की जानकारी मिली है।इसके अलावा उसका आलमबाग में इंडियन इंस्टीट्यूट आफ पैरामेडिकल साइंसेज स्कूल और उसी में दफ्तर निकला है। देवेन्द्र का बंथरा में मकान है। एसटीएफ जांच रही है कि यह संपत्तियां किस तरह देवेन्द्र ने अर्जित की है। इंटरनेट मीडिया पर काफी सक्रिय रहने वाला देवेन्द्र तिवारी भारतीय किसान मंच का अध्यक्ष भी है।\nएसटीएफ के मुताबिक देवेन्द्र के आपराधिक रिकॉर्ड, उसके द्वारा दर्ज कराया केसों की पड़ताल जारी है। सभी केसों के विवेचना अधिकारियों की रिपोर्ट तलब की गई है। देवेन्द्र की चल-अचल संपत्तियां खंगाली जा रही है। उसकी निजी सुरक्षा और सुविधाओं में तैनात अन्य कर्मचारियों की जांच भी जांच चल रही है। जरूरत पड़ने पर उनके बैंक खातों की जांच में स्थानीय पुलिस के द्वारा कराया जा सकता है।\n\nएसटीएफ ने देवेन्द्र के साथ नियुक्त कर्मचारियों के बारे में स्थानीय पुलिस से रिकॉर्ड मांगा गया है। दरअसल, धमकी मामले में देवेन्द्र के दो कर्मचारियों की गिरफ्तारी हुई है। इसमें देवेन्द्र का मीडिया हैंडलर ताहर सिंह और निजी सहायक ओम प्रकाश मिश्रा हैं। जबकि उसके ड्राइवर सुनीत की भूमिका संदिग्ध है, वह फरार भी है। इसी वजह से सभी कर्मचारियों के बारे में विस्तृत जानकारी एसटीएफ ने मांगी है।\n\nगोंडा के धानेपुर निवासी ताहर सिंह और यहीं के कटरा बाजार निवासी ओम प्रकाश मिश्रा को विभूतिखंड से एसटीएफ ने गिरफ्तार किया था। अब दोनों आरोपित, उनसे बरामद दोनों मोबाइल फोन एसटीएफ ने आलमबाग थाना पुलिस को सौंप दिया। अब पुलिस की पूछताछ के बाद स्थानीय स्तर पर आरोपितों की निशानदेही पर साक्ष्य जुटाने में लगी है।\nएसटीएफ के मुताबिक देवेन्द्र तिवारी ने नाम व अपना राजनैतिक कद बढ़ाने के लिए राममंदिर, सीएम योगी और अमिताभ यश के नाम धमकी की साजिश रच खुद शिकायतकर्ता बनकर इंटरनेट मीडिया पर पोस्ट कर दी। यह पहली दफा नहीं कि जब उसने खुद को मिलने वाली धमकी के साथ सीएम योगी और अमिताभ यश का नाम नहीं जोड़ा है, पहले भी कई बार दोनों का नाम अपने साथ जोड़कर धमकी मिलने की तहरीर दे चुका है। उन तहरीर की जांच भी शुरू हो गई।\n\nएक बार फिर चर्चा में देवेन्द्र तिवारी, कभी माफिया अतीक के गुर्गे गुड्डू बमबाज के खिलाफ दी थी तहरीर; जानिए पूरा मामला\n",
        "description": "Devendra Tiwari यूपी में इन दिनों एक नाम चर्चा में है। इस शख्स ने सीएम योगी और राम मंदिर को बम से उड़ाने की धमकी दी थी। ये शख्स है देवेन्द्र तिवारी। एसटीएफ ने देवेन्द्र तिवारी संदिग्ध भूमिका वाले उसके ड्राइवर सुनीत व एक अन्य की तलाश में तकनीक के जरिए लगी है। उसकी संपत्तियों पर भी शिकंजा कसा जा रहा है। "
    },
    {
        "id": "23622397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-massive-fire-broke-out-in-plywood-factory-wall-had-to-be-demolished-at-midnight-23622397.html",
        "title": "Lucknow News: प्लाईवुड फैक्ट्री में लगी भीषण आग, आधी रात को तोड़नी पड़ी दीवार; मची भगदड़",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट के गहमर कुंज में प्लाई फैक्ट्री में शुक्रवार देर रात भीषण आग लग गई। आग इतनी भयानक थी कि फैक्ट्री की दीवार तोड़नी पड़ी। आधी रात तक दमकल विभाग की टीम आग पर काबू पाने में लगी थी।मौके पर पहुंची दमकल की 10 गाडियां फैक्ट्री की दीवार तोड़कर आग पर काबू पाने की कोशिश में लगी। यह फैक्ट्री मौलवी गंज निवासी नासीर की है। प्राथमिक तौर पर आग लगने की वजह शार्ट सर्किट लग रहा था। हालांकि दमकल विभाग के मुख्य अधिकारी के मुताबिक आग बुझाने के बाद ही वजह के बारे में स्पष्ट जांच कर पुख्ता बताया जा सकता है।शुक्रवार रात करीब 12.25 बजे फैक्ट्री में आग लगने की सूचना मिली। दमकल विभाग की गाडियां रास्ता संकरा होने के नाते फैक्ट्री के मुख्य गेट तक नहीं पहुंच पाई। इसके बाद 50 मीटर दूरी पर दमकल वाहनों को खड़ा पर पाइप की मदद से आग पर काबू पाने की कोशिश की जाने लगी।\nआग लगने के बाद आसपास मकानों में रहने वाले करीब 20/25 परिवारों में भगदड़ मच गई। लोग जान और माल की सुरक्षा के लिए इधर उधर भागने लगे। इस दौरान दो तीन मकानों के दीवार में दरार भी आ गई। पूरे एरिया में लोग आग से सहमे हुए थे।\n\nये भी पढ़ें -\nVinod Upadhyay: एक थप्पड़ के बदले के लिए भून डाला था नेपाली डॉन; जिससे सीखा दांवपेंच, रुपये के लिए बना उसी का दुश्मन\nसिस्टम पर बड़ा सवाल! एसी कोचों में भी हिल-डुल नहीं पा रहे कन्फर्म टिकट के यात्री, ट्रेनों के रद्द होने से बढ़ी मुश्किलें\n\n",
        "description": "लखनऊ के गहमर कुंज में आग लगने की वजह से आधी रात को दीवार तोड़नी पड़ी। आग प्लाई फैक्ट्री में लगी थी। फैक्ट्री मौलवी गंज निवासी नासीर की है। मौके पर पहुंची दमकल की 10 गाडियां फैक्ट्री की दीवार तोड़कर आग पर काबू पाने की कोशिश में लगी। आग लगने के बाद आसपास मकानों में रहने वाले करीब 20/25 परिवारों में भगदड़ मच गई। "
    },
    {
        "id": "23622364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-acharya-satyendra-das-bluntly-said-on-jdu-mp-comment-a-fool-will-always-speak-like-a-fool-23622364.html",
        "title": "Ram Mandir: जदयू सांसद की टिप्पणी पर आचार्य सत्येंद्र दास की दो टूक, बोले- मूर्ख हमेशा मूर्ख की तरह ही बोलेगा'",
        "body": " जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की अयोध्या नगरी अपने आराध्य के स्वागत के लिए तैयार है। अयोध्या में बन रहे राम मंदिर को लेकर चर्चाओं का बाजार गर्म है। कहीं इसकी तारीफ हो रही है, तो कहीं इस पर राजनीति भी हो रही है। 22 जनवरी को अयोध्या में भगवान श्रीराम के भव्य मंदिर का उद्घाटन है।श्रीराम मंदिर के उद्घाटन और रामलला के प्राण प्रतिष्ठा को लेकर जेडीयू सांसद कौशलेंद्र कुमार ने विवादित बयान दिया। उन्होंने उद्घाटन को लेकर बांटे जा रहे निमंत्रण पत्र के सवाल पर कहा कि न किसी के बेटे की शादी हो रही है। न ही किसी के पिता का श्राद्ध है, ऐसे में वो निमंत्रण देने वाले कौन होते हैं?। कौशलेंद्र कुमार के इस बयान पर अब आचार्य सत्येंद्र दास जी महाराज ने टिप्पणी की है।जदयू सांसद कौशलेंद्र कुमार की टिप्पणी पर श्री राम जन्मभूमि तीर्थ क्षेत्र के मुख्य पुजारी आचार्य सत्येंद्र दास जी महाराज ने खरी खोटी सुनाई है। उन्होंने कहा कि मूर्ख हमेशा मूर्ख की तरह ही बोलेगा। वह स्वयं मूर्ख है। निमंत्रण सम्मान पत्र है, जिसमें किसी को आमंत्रित किया जा रहा है।\nआचार्य सत्येंद्र दास जी महाराज ने कहा कि भगवान राम से जुड़े जो भव्य कार्य किए जा रहे हैं। जो छोटे-छोटे कार्य किए जाते हैं, हम उनके लिए निमंत्रण भेजते हैं। जिस मूर्ख को कोई ज्ञान नहीं है, वह हमेशा ऐसी भाषा का प्रयोग करेगा। ऐसे लोगों को अपनी मूर्खता अपने तक ही सीमित रखनी चाहिए।\n\n#WATCH | On JD(U) MP Kaushalendra Kumar's remark, Shri Ram Janambhoomi Teerth Kshetra chief priest Acharya Satyendra Das Ji Maharaj says, \"A fool will always speak like one. He himself is a fool. Invites are letters of honour that someone is being invited to the grand works… https://t.co/8LklFHzLqU pic.twitter.com/MjPeEOIrrm— ANI (@ANI) January 6, 2024\nRam Mandir: अयोध्या में किसी का श्राद्ध हो रहा है क्या? निमंत्रण को लेकर जेडीयू सांसद के बिगड़े बोल, सियासत तेज\n",
        "description": "Ram Mandir श्रीराम मंदिर के उद्घाटन और रामलला के प्राण प्रतिष्ठा को लेकर जेडीयू सांसद कौशलेंद्र कुमार ने विवादित बयान दिया। उन्होंने उद्घाटन को लेकर बांटे जा रहे निमंत्रण पत्र पर सवाल उठाए थे। अब  जदयू सांसद कौशलेंद्र कुमार की टिप्पणी पर श्री राम जन्मभूमि तीर्थ क्षेत्र के मुख्य पुजारी ने अपनी टिप्पणी दी है। उन्होंने जदयू सांसद को दो टूक बात कह दी। "
    },
    {
        "id": "23622323",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-6-jan-2024-cm-yogi-adityanath-in-gorakhpur-gyanwapi-case-hearing-today-23622323.html",
        "title": "UP Top News: यूपी की आज की बड़ी खबरें जिन पर दिन भर रहेगी आपकी नजर, सीएम योगी गोरखपुर में, ज्ञानवापी मामले में आज का दिन अहम",
        "body": "डिजिटल डेस्क, लखनऊ। सीबीआइ ने हाई कोर्ट के पूर्व न्यायाधीश एसएन शुक्ला व उनकी पत्नी सुचिता तिवारी के खिलाफ आय से अधिक संपत्ति की जांच की तो पता चला कि दोनों ने घोषित से कही अधिक की संपत्ति अर्जित कर रखी है।विशेष न्यायाधीश (सीबीआइ पश्चिम) की अदालत में इसका आरोप पत्र दाखिल किया गया, जिस पर अग्रिम कार्यवाही के लिए अदालत ने 20 फरवरी की तिथि नियत कर दी। सीबीआइ की जांच में सामने आया है कि अमेठी स्थित शिव शक्ति धाम ट्रस्ट से लाखों रुपये सुचिता तिवारी के खाते में भेजे गए थे, जबकि फैजाबाद की ट्रस्ट ने वर्ष 2015 से 2017 के बीच सुचिता तिवारी के खाते में 2.84 लाख रुपये भेजे थे। यहां पढ़ें पूरी खबरगोरखपुर। सीएम योगी आदित्यनाथ आज गोरखपुर पहुंच रहे हैं। वह दो दिन में चार विकसित भारत संकल्प यात्रा कार्यक्रम में शामिल होकर जनसभा को संबोधित करेंगे। मुख्यमंत्री शनिवार को 22.62 करोड़ रुपये की परियोजना का लोकार्पण एवं शिलान्यास भी करेंगे। ये सभी परियोजनाएं नगर निगम एवं जिला नगरीय विकास अभिकरण (डूडा) की हैं। वह फर्टिलाइजर क्षेत्र में निर्माणाधीन सैनिक स्कूल तथा निर्माणाधीन नकहा ओवरब्रिज का निरीक्षण करने जा सकते हैं।  \n\nलखनऊ। माफिया मुख्तार अंसारी के करीबी बिल्डर के अवैध रूप से बने एफआई अस्पताल पर शुक्रवार को एलडीए का बुलडोजर चल गया। एलडीए ने दोपहर तक एफआई अस्पताल के एक हिस्से को तोड़ दिया। इस बीच हाई कोर्ट से स्थगनादेश मिलने के बाद एलडीए को दोपहर बाद कार्रवाई रोकनी पड़ी। जिस एफआई अस्पताल को मुख्तार अंसारी के करीबी बिल्डर सिराज इकबाल ने बनाया था, वह पार्क और सेटबैक एरिया पर था।\n\nयहां पढ़ें पूरी खबरः Mukhtar Ansari: मुख्तार अंसारी के करीबी बिल्डर पर बड़ी कार्रवाई, अस्पताल पर चला बाबा का बुलडोजर\nसमाजवादी पार्टी के अध्यक्ष अखिलेश यादव लोकसभा चुनाव की रणनीति को अंतिम रूप देने व प्रत्याशियों के चयन से पहले अपने विधायकों व पार्टी पदाधिकारियों के साथ अलग-अलग बैठकें करने जा रहे हैं। बैठकों का दौर आठ जनवरी से शुरू होगा। यहां पढ़ें पूरी खबर\n\nशाहजहांपुर। पुलिस की शनिवार सुबह गोतस्करों से मुठभेड़ हो गई। जिसमें तीन गोतस्कर व एक सिपाही गोली लगने से घायल हो गया। इंस्पेक्टर के बुलेट प्रूफ जैकेट पर गोली लगी जिससे वे बाल-बाल बच गए। घायलों को अस्पताल में भर्ती कराया गया। यहां पढ़ें पूरी खबर\n\nलखनऊ। लोकसभा चुनाव से पहले योगी सरकार गन्ना किसानों को खुशखबरी देने वाली है। सरकार जल्द ही 15 से 25 रुपये प्रति कुंतल मूल्य बढ़ाने का निर्णय कर सकती है। मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में शुक्रवार को राज्य परामर्शित गन्ना मूल्य निर्धारण संस्तुति समिति की बैठक में जहां गन्ना किसानों ने पैदावार लागत बढ़ने के चलते मूल्य बढ़ाने की वहीं चीनी मिल एसोसिएशन के प्रतिनिधियों ने तमाम दिक्कतें बताते हुए दाम को यथावत रखने की बात कही। यहां पढ़ें पूरी खबर\n\nवाराणसी। हाल ही में इलाहाबाद हाई कोर्ट (Allahabad High Court) ने ASI को सर्वे रिपोर्ट सिविल जज सीनियर डिवीजन फास्ट ट्रैक कोर्ट की अदालत को सौंपने का आदेश दिया था। हाई कोर्ट (High Court) ने यह भी कहा था कि आवश्यक होने पर अदालत एक बार फिर ज्ञानवापी परिसर के सर्वे का आदेश दे सकती है। इस आदेश के अनुपालन से पहले रिपोर्ट सार्वजनिक हो जाती है तो अफवाह फैल सकती है। इस कारण एएसआइ को ज्ञानवापी का दोबारा सर्वे में कठिनाई आ सकती है। यहां पढ़ें पूरी खबर\n\n",
        "description": "UP Top News Today यूपी में आज की बड़ी खबरों पर आप की दिन भर नजर रहेगी। चार दिन की यात्रा पर सीएम योगी आदित्यनाथ गोरखपुर में हैं। वे संकल्प यात्रा की शुरुआत करेंगे और जनसभा को संबोधित करेंगे। वहीं अखिलेश यादव ने चुनावी तैयारी तेज कर दी है। ज्ञानवापी की ASI सर्वे रिपोर्ट सार्वजनिक होगी या नहीं इस पर आज फैसला आ सकता है।"
    },
    {
        "id": "23622313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sugarcane-farmers-will-get-gift-before-lok-sabha-elections-yogi-government-will-make-a-big-announcement-soon-23622313.html",
        "title": "UP News: लोकसभा चुनाव से पहले गन्ना किसानों को मिलेगा तोहफा, जल्द बड़ा एलान करेगी योगी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले योगी सरकार गन्ना किसानों को खुशखबरी देने वाली है। सरकार जल्द ही 15 से 25 रुपये प्रति कुंतल मूल्य बढ़ाने का निर्णय कर सकती है। मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में शुक्रवार को राज्य परामर्शित गन्ना मूल्य निर्धारण संस्तुति समिति की बैठक में जहां गन्ना किसानों ने पैदावार लागत बढ़ने के चलते मूल्य बढ़ाने की वहीं चीनी मिल एसोसिएशन के प्रतिनिधियों ने तमाम दिक्कतें बताते हुए दाम को यथावत रखने की बात कही।मुख्य सचिव ने सभी की बातों को सुनने के बाद कहा कि यथाशीघ्र गन्ना मूल्य घोषित कर दिया जाएगा। संबंधित प्रस्ताव को मंजूरी के लिए जल्द ही कैबिनेट के समक्ष रखा जाएगा। वर्ष 2022 के विधानसभा चुनाव से पहले सरकार ने गन्ना मूल्य बढ़ाकर 340 और 350 रुपये प्रति कुंतल घोषित किया था। रालोद व सपा सरकार से गन्ना मूल्य बढ़ाने की लगातार मांग कर रही हैं।मुख्य सचिव की बैठक में प्रमुख गन्ना किसान, चीनी मिल एसोसिएशन और कुछ चीनी मिलों के प्रतिनिधि शामिल हुए। किसानों ने गन्ने की पैदावार लागत बढ़ने का जिक्र करते हुए कहा कि गन्ने का मूल्य बढ़ाया जाए। चीनी मिलों के प्रतिनिधियों ने कहा कि ट्रांसपोर्ट का खर्च बढ़ने के साथ ही गन्ने की कुछ प्रजातियों से रिकवरी भी कम हो रही है। केंद्र सरकार के प्रतिबंध का असर भी उन पर पड़ रहा है। ऐसे में मौजूदा मूल्य को ही यथावत रखा जाए। दोनों पक्षों की बात सुनने के बाद मुख्य सचिव ने कहा कि गन्ना मूल्य पर सरकार यथाशीघ्र निर्णय करेगी।\n\nचूंकि कुछ ही महीनों में लोकसभा चुनाव है इसलिए माना जा रहा है कि गन्ना किसानों को खुश करने के लिए सरकार अबकी गन्ने का मूल्य जरूर बढ़ाएगी। दूसरे राज्य में 400 रुपये कुंतल तक गन्ना मूल्य किए जाने से जानकारों का कहना है कि प्रदेश में भी 25 रुपये प्रति कुंतल मूल्य बढ़ाया जा सकता है।\nयह भी पढ़ें: Loksabha Election: यूपी में सीट बंटवारे को लेकर सपा ने शुरू की तैयारी, अखिलेश यादव करेंगे पार्टी नेताओं संग मंथन\n\n",
        "description": "UP News लोकसभा चुनाव से पहले योगी सरकार गन्ना किसानों को खुशखबरी देने वाली है।  यथाशीघ्र गन्ना मूल्य घोषित कर दिया जाएगा। संबंधित प्रस्ताव को मंजूरी के लिए जल्द ही कैबिनेट के समक्ष रखा जाएगा। वर्ष 2022 के विधानसभा चुनाव से पहले सरकार ने गन्ना मूल्य बढ़ाकर 340 और 350 रुपये प्रति कुंतल घोषित किया था। अब एक बार फिर से गन्ने के दाम बढ़ाए जाएंगे।  "
    },
    {
        "id": "23622295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-meetings-to-finalize-lok-sabha-election-strategy-akhilesh-yadav-will-held-meeting-for-seat-distribution-23622295.html",
        "title": "Loksabha Election: यूपी में सीट बंटवारे को लेकर सपा ने शुरू की तैयारी, अखिलेश यादव करेंगे पार्टी नेताओं संग मंथन",
        "body": " राज्य ब्यूरो, लखनऊ।  समाजवादी पार्टी के अध्यक्ष अखिलेश यादव लोकसभा चुनाव की रणनीति को अंतिम रूप देने व प्रत्याशियों के चयन से पहले अपने विधायकों व पार्टी पदाधिकारियों के साथ अलग-अलग बैठकें करने जा रहे हैं। बैठकों का दौर आठ जनवरी से शुरू होगा।मुखिय़ापार्टी नेताओं को बैठक में लिखित सुझाव लेकर आने को कहा है। बैठक आठ, नौ व 11 जनवरी को प्रदेश मुख्यालय में होंगी। सपा के प्रदेश अध्यक्ष नरेश उत्तम पटेल ने शुक्रवार को सभी पदाधिकारियों को पत्र भेजकर अलग-अलग बैठकों में आने को कहा है।महानगर व जिला अध्यक्षों की बैठक आठ जनवरी को होगी। इस बैठक में लिखित सुझाव लेकर आने के लिए कहा गया है। इसी तरह नौ जनवरी को सभी विधायकों व 2022 के विधानसभा चुनाव लड़ने वाले प्रत्याशियों को बुलाया गया है। 11 जनवरी को सभी विधानसभा क्षेत्र अध्यक्षों की बैठक होगी।\nबैठक में अखिलेश यादव चुनाव प्रचार अभियान, बूथ प्रबंधन, मतदाता सूची दुरुस्त करवाने, पीडीए का प्रचार करने सहित कई मुद्दों पर चर्चा करेंगे। विपक्षी गठबंधन आइएनडीआइए के घटक दलों को दी जाने वाली सीटों के बारे में भी चर्चा हो सकती है। इस बैठक में प्रमुख राष्ट्रीय महासचिव रामगोपाल यादव व राष्ट्रीय महासचिव शिवपाल यादव के भी उपस्थित रहने की संभावना है।\n\nLok Sabha Elections: क्या पुरानी सीट से ही चुनाव लड़ेंगे अखिलेश? आईएनडीआईए में सपा ने तय कर लिए अपने उम्मीदवार\n\n\n",
        "description": "UP Politics लोकसभा चुनाव को लेकर दिल्ली से लेकर उत्तर प्रदेश तक राजनीतिक हलचल तेज हो गई है। यूपी में विपक्षी गठबंधन में सीट बंटवारे को लेकर अभी भी असमंजस की स्थिति बनी हुई है। इस बीच अब लोकसभा चुनाव की रणनीति को आखिरी रूप देने के लिए समाजवादी पार्टी में बैठकों का दौर शुरु होने वाला है। सपा मुखिया अखिलेश यादव मीटिंग लेने जा रहे हैं। \n"
    },
    {
        "id": "23622284",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-effect-of-fog-in-uttar-pradesh-many-flights-cancelled-trains-arrived-late-23622284.html",
        "title": "UP News: यूपी में कोहरे का असर, लो विजिबिलिटी के चलते ये उड़ानें हुईं निरस्त; देर से पहुंची ट्रेनें",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में घने कोहरे के चलते लोगों को परेशानी का सामना करना पड़ रहा है। घने कोहरे के चलते अब यातायात पर भी इसका असर देखने को मिल रहा है। मौसम का असर शुक्रवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट आने वाले विमानों और रेल सेवाओं पर पड़ा।इंडिगो के विमान निरस्त हुए। वहीं, ट्रेनें भी देर से आईं। आगरा से शाम पांच बजे आने वाला इंडिगो का विमान और प्रयागराज से शाम 5:15 बजे आने वाला विमान निरस्त रहा।घने कोहरे के चलते वाराणसी से रात 9:20 बजे आने वाला इंडिगो का विमान भी निरस्त कर दिया गया। लखनऊ-गुवाहाटी इंडिगो का विमान 6ई-146, लखनऊ-प्रयागराज का विमान 6ई-7935 , दोपहर 3:30 बजे का लखनऊ-चंडीगढ़ और लखनऊ-आगरा, लखनऊ-वाराणसी, लखनऊ-इंदौर का भी विमान निरस्त रहा।\nनई दिल्ली से आने वाली गोमती एक्सप्रेस शुक्रवार को छह घंटे देरी से आयी। जम्मूतवी -हावड़ा हिमगिरी एक्सप्रेस 5:30 घंटे, अयोध्या कैंट-आनंद विहार वंदे भारत एक्सप्रेस 1:30 घंटे, राजधानी एक्सप्रेस तीन घंटे, बेगमपुरा एक्सप्रेस चार घंटे, चंडीगढ़ लखनऊ एक्सप्रेस तीन घंटे देरी से आयीं।\n\nइसके साथ ही फसलों पर भी पाला का असर देखने को मिल रहा है। शुक्रवार को दोपहर बाद हुई बारिश अरहर, मसूर चना, मटर की फसलों के लिए वरदान बनकर आई है। हालांकि आलू पर बारिश का प्रतिकूल प्रभाव पड़ेगा। गेहूं की पछेती फसल को बारिश से फायदा होगा।\nबख्शी का तालाब के चंद्रभानु गुप्ता कृषि स्नातकोत्तर महाविद्यालय के विशेषज्ञ डा. सत्येंद्र कुमार सिंह ने बताया कि बारिश से आलू की पत्तियों पर जगह-जगह पानी रुकेगा और भूरे रंग के धब्बे पड़ने लगेंगे। यह झुलसा रोग का लक्षण है। इससे फसल को बचने के लिए किसानों को फफूंदीनाशक मैकोंजेब 75 प्रतिशत डब्ल्यूजी की तीन ग्राम मात्रा को एक लीटर पानी की दर से घोल बनाकर छिड़काव करना चाहिए। टमाटर, बैंगन, शिमला, मिर्च, बींस, गोभी, कद्दू व पत्ता गोभी की निगरानी करते रहें, बारिश से इन फसलों पर भी बीमारी का खतरा बढ़ता है।\n\nयह भी पढ़ें: UP Weather News: यूपी के 40 से अधिक जिलों में घना कोहरा और शीतलहर की चेतावनी, रेड अलर्ट जारी, फिर होगी बारिश\n",
        "description": "UP News उत्तर प्रदेश में घने कोहरे के चलते लोगों को परेशानी का सामना करना पड़ रहा है। मौसम का असर शुक्रवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट आने वाले विमानों और रेल सेवाओं पर पड़ा। घने कोहरे के चलते कई उड़ानें निरस्त हो गईं और साथ ही ट्रेनें भी देरी से पहुंची। कोहरे के चलते अब तो फसल पर भी इसका असर पड़ रहा है। "
    },
    {
        "id": "23622268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-action-against-builder-close-to-mafia-mukhtar-ansari-baba-bulldozer-ran-on-the-fi-hospital-23622268.html",
        "title": "Mukhtar Ansari: मुख्तार अंसारी के करीबी बिल्डर पर बड़ी कार्रवाई, अस्पताल पर चला बाबा का बुलडोजर",
        "body": "जागरण संवाददाता, लखनऊ।  माफिया मुख्तार अंसारी के करीबी बिल्डर के अवैध रूप से बने एफआई अस्पताल पर शुक्रवार को एलडीए का बुलडोजर चल गया। एलडीए ने दोपहर तक एफआई अस्पताल के एक हिस्से को तोड़ दिया। इस बीच हाई कोर्ट से स्थगनादेश मिलने के बाद एलडीए को दोपहर बाद कार्रवाई रोकनी पड़ी। जिस एफआई अस्पताल को मुख्तार अंसारी के करीबी बिल्डर सिराज इकबाल ने बनाया था, वह पार्क और सेटबैक एरिया पर था।एलडीए के अधिकारियों ने जांच के बाद पांच दिसंबर को एफआई अस्पताल को नोटिस जारी की थी। नोटिस में अस्पताल के निर्माण से जुड़े दस्तावेज मांगे गए थे। बिल्डर ने एलडीए की नोटिस का जवाब नहीं दिया तो 24 दिसंबर को इसे सील कर दिया गया था। अस्पताल सील करने के साथ एलडीए ने पांच जनवरी के बाद ध्वस्तीकरण करने की नोटिस भी जारी कर दी थी।एलडीए ने बुधवार और गुरुवार को एफआइ अस्पताल की नर्सिंग छात्राओं और फार्मासिस्ट छात्रों को उनके सामान एवं जरूरी दस्तावेज बाहर निकालने के लिए सील खोली थी। शुक्रवार को सुबह एलडीए के अधिकारी पोकलैंड और जेसीबी लेकर एफआई अस्पताल पहुंच गए। एलडीए ने एफआई अस्पताल का गेट और ग्राउंड फ्लोर की दीवारों को ध्वस्त करना शुरू किया। इस बीच कोर्ट से 18 जनवरी तक कार्रवाई पर रोक लगाने के आदेश मिल गए।\n\nएलडीए अब मंडलायुक्त कोर्ट के आदेश के बाद ही ध्वस्तीकरण कर सकेगा। वहीं ध्वस्तीकरण के दौरान लेसा ने कैंट रोड की बिजली काट दी थी। एफआई अस्पताल के पास रखा ट्रांसफार्मर हटा दिया गया।\nUP News: करोड़ों रुपया... अथाह जमीन, हाई कोर्ट के एक जज की काली कमाई; सीबीआई ने कंसा शिकंजा\n\n",
        "description": "Mukhtar Ansari माफिया मुख्तार अंसारी के करीबी बिल्डर के अवैध रूप से बने एफआई अस्पताल पर शुक्रवार को एलडीए का बुलडोजर चल गया। एक-एक करके माफिया मुख्तार के करीबियों पर कार्रवाई की जा रही है। बुधवार और गुरुवार को बाबा का बुलडोजर इस बिल्डर के अस्पताल पर चला। एफआई अस्पताल को मुख्तार अंसारी के करीबी बिल्डर सिराज इकबाल ने बनाया था"
    }
]