[
    {
        "id": "23622263",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-files-charge-sheet-against-retired-allahabad-hc-judge-sn-shukla-23622263.html",
        "title": "UP News: करोड़ों रुपये, अथाह जमीन... हाईकोर्ट के एक जज की काली कमाई; अब सीबीआई ने शिकंजा कसा",
        "body": "जागरण संवाददाता, लखनऊ। सीबीआई ने हाई कोर्ट के पूर्व न्यायाधीश एसएन शुक्ला व उनकी पत्नी सुचिता तिवारी के खिलाफ आय से अधिक संपत्ति की जांच की तो पता चला कि दोनों ने घोषित से कहीं अधिक की संपत्ति अर्जित कर रखी है। विशेष न्यायाधीश (सीबीआई पश्चिम) की अदालत में इसका आरोप पत्र दाखिल किया गया, जिस पर अग्रिम कार्यवाही के लिए अदालत ने 20 फरवरी की तिथि नियत कर दी।आय से अधिक संपत्ति मामले में अब पूर्व न्यायाधीश घिर चुके हैं। अब सीबीआई इस मामले में लगातार जांच कर रही है। इस मामले में सीबीआई ने हाई कोर्ट की लखनऊ पीठ के तत्कालीन न्यायाधीश एसएन शुक्ला व अन्य के खिलाफ एक केस दर्ज किया था।सीबीआई की जांच में सामने आया है कि अमेठी स्थित शिव शक्ति धाम ट्रस्ट से लाखों रुपये सुचिता तिवारी के खाते में भेजे गए थे, जबकि फैजाबाद की ट्रस्ट ने वर्ष 2015 से 2017 के बीच सुचिता तिवारी के खाते में 2.84 लाख रुपये भेजे थे। फैजाबाद की ही शैक्षणिक संस्था ने वर्ष 2015 से 2020 के बीच सुचिता तिवारी को साढ़े आठ लाख रुपये से अधिक दिए थे।\n\nजांच में सामने आया है कि पूर्व जज की इस काली कमाई को इन संस्थाओं की मदद से सफेद किया गया था। यह भी सामने आया है कि वर्ष 2012 में पूर्व जज के साले साईंदीन तिवारी के नाम लखनऊ में साढ़े तीन लाख रुपये की जमीन खरीदी थी, जिसे बाद दो वर्ष बाद शाइन सिटी संचालकों को तीस लाख रुपये में बेचा गया था।\nसीबीआई की जांच में सामने आया कि पूर्व जज एसएन शुक्ला ने 2013 में एक जमीन खरीदी थी। उसे चार वर्ष बाद ही शाइन सिटी संचालकों को लगभग 70 लाख रुपये में बेच दी। शाइन सिटी के हिमांशु कुमार के जरिए पूर्व जज ने शिव शक्ति धाम ट्रस्ट को 80 लाख रुपये का भुगतान कराया था। अर्थ इंफ्रा लैंड डेवलपर्स के जरिए भी वर्ष 2018 में लखनऊ में एक भूखंड खरीदे जाने की बात सामने आई है।\n\nसीबीआई दिल्ली की एंटी करप्शन ब्रांच-टू ने पूर्व जज एसएन शुक्ला, सुचिता तिवारी व साईंदीन तिवारी के खिलाफ आय से अधिक संपत्ति का केस दर्ज किया था। आरोप है कि उन्होंने परिवार वालों के नाम पर आय के ज्ञात स्त्रोत से 2.54 करोड़ रुपये से अधिक की संपत्ति अर्जित की थी। यह संपत्ति वर्ष 2014 से वर्ष 2019 के बीच अर्जित की थी, तब वह न्यायमूर्ति थे। इससे पूर्व भी सीबीआई ने हाई कोर्ट की लखनऊ पीठ के तत्कालीन न्यायाधीश एसएन शुक्ला व अन्य के खिलाफ एक केस दर्ज किया था। उन पर रिश्वत लेकर एक मेडिकल कॉलेज के पक्ष में फैसला सुनाने का भी आरोप था।\n\nIPS Akhil Kumar ने संभाली कानपुर पुलिस आयुक्त की जिम्मेदारी, अपराध पर लगाम के लिए इस योजना पर करेंगे काम\n",
        "description": "UP News इलाहाबाद हाई कोर्ट के पूर्व न्यायाधीश एसएन शुक्ला व उनकी पत्नी सुचिता तिवारी के खिलाफ सीबीआई ने जांच तेज कर दी है। आय से अधिक संपत्ति के मामले मे सीबीआई न अब आरोप पत्र दाखिल कर दिया है। बता दें कि इस मामले में सीबीआई ने हाई कोर्ट की लखनऊ पीठ के तत्कालीन न्यायाधीश एसएन शुक्ला व अन्य के खिलाफ एक केस दर्ज किया था। "
    },
    {
        "id": "23622247",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dense-fog-and-cold-wave-alert-in-more-than-40-districts-in-uttar-pradesh-including-lucknow-up-weather-news-today-23622247.html",
        "title": "UP Weather News: यूपी के 40 से अधिक जिलों में घना कोहरा और शीतलहर की चेतावनी, रेड अलर्ट जारी, फिर होगी बारिश",
        "body": "जागरण संवाददाता, लखनऊ। सुबह कोहरे व शाम को गलन से लोगों का घरों से निकलना मुश्किल हो गया है। शुक्रवार को दिनभर सूर्यदेव के दर्शन नहीं हुए। साथ ही बर्फीली हवाओं के बीच दोपहर में हल्की बारिश ने ठंड बढ़ा दी है। सर्दी से बचने के लिए लोग घरों में हीटर व अलाव के सामने बैठे नजर आए। मौसम विभाग ने शनिवार और रविवार को लखनऊ समेत प्रदेश के 40 से अधिक जिलों में घना कोहरा के साथ शीतलहर की चेतावनी जारी की है।मौसम वैज्ञानिक मुहम्मद दानिश के मुताबिक, प्रदेश के ज्यादातर जिलों में अगले दो दिन धूप निकलने के आसार नहीं हैं। साथ ही करीब दस किलोमीटर की रफ्तार से ठंडी हवाएं भी चलेंगी। राजधानी में दिन का तापमान 16 डिग्री सेल्सियस रहा तो वहीं रात का तापमान 12 डिग्री तक रिकार्ड किया गया। वहीं, मुजफ्फरनगर में न्यूनतम तापमान 4.7 डिग्री सेल्सियस दर्ज किया गया, जबकि अधिकतम 10.8 रहा।Read Also: Bihar News : दिल्ली वाले चखेंगे बिहार की लीची का स्वाद, पुरानी Delhi Station पर लगेगा स्टॉल\nउन्होंने बताया कि अगले चार दिनों तक लखनऊ, अलीगढ़, अंबेडकरनगर, अयोध्या, बदायूं, बहराइच, बलरामपुर, बाराबंकी, बस्ती, देवरिया, फर्रुखाबाद, गोंडा, गोरखपुर, हरदोई, कासगंज, कुशीनगर, लखीमपुर खीरी, महाराजगंज, शाहजहांपुर, संत कबीर नगर, सिद्धार्थनगर, सीतापुर और श्रावस्ती समेत आसपास के जिलों में घना कोहरा के साथ शीतलहर का असर दिखेगा। इस दौरान इन जिलों में रात में दृश्यता शून्य रहेगी।\n\nRead Also: 23 साल पहले रामलला को टेंट में देख बिहार के देवदास ने ली अनोखी प्रतिज्ञा, 22 जनवरी को अयोध्‍या में तोड़ेंगे संकल्‍प\nमौसम विभाग ने अगले चार दिनों के लिए प्रदेश के कई हिस्सों में घने कोहरे, शीतलहर और कोल्ड-डे कंडीशन को लेकर रेड अलर्ट जारी किया है। कई जिलों के लिए येलो और आरेंज अलर्ट जारी करते हुए अत्यधिक खराब मौसम की चेतावनी भी जारी की है। अमरोहा, बरेली, बिजनौर, मुरादाबाद, मुजफ्फरनगर, रामपुर, सहारनपुर, शामली, बागपत, बुलंदशहर, गौतमबुद्धनगर, गाजियाबाद, हापुण और मेरठ में अत्यधिक घना कोहरा के साथ ठंडी हवाएं परेशान करेंगी।\n\nइन जिलों में दृश्यता 10 मीटर से शून्य तक रह सकती है। मुहम्मद दानिश का कहना है कि अब नौ जनवरी तक बारिश की संभावना नहीं है, लेकिन दस जनवरी से मौसम फिर करवट लेगा और हल्की बरसात हो सकती है।\n",
        "description": "UP Weather News  लखनऊ और आसपास के जिलों में हल्की बारिश ने बढ़ाई गलन। वायु प्रदूषण में मामूली गिरावट। लखनऊ समेत 40 से अधिक जिलों में घना कोहरा और शीतलहर का अलर्ट जारी किया गया है। वहीं आने वाली चार दिन बाद बारिश की भी चेतावनी जारी की है। मौसम विभाग का पूर्वानुमान है कि यूपी के अधिकांश जिलों में बारिश की संभावनाएं हैं।"
    },
    {
        "id": "23622134",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-those-who-misuse-rti-should-be-curbed-23622134.html",
        "title": "CM Yogi : सीएम योगी की दो टूक, बोले- आरटीआइ का दुरुपयोग करने वालों पर लगे अंकुश",
        "body": "राज्य ब्यूरो, लखनऊ। जनता का शासन है तो जनता को त्वरित व समयबद्ध न्याय मिलना चाहिए। मुख्यमंत्री योगी आदित्यनाथ ने तकनीक के सहयोग से शिकायतों के जल्द निस्तारण से प्रदेश की बदली तस्वीर पर खास जोर दिया। कहा कि वर्ष 2017 से पूर्व प्रदेश में खाद्यान्न घोटाला होता था। प्रदेश में 80,000 से अधिक राशन की दुकाने हैं।मुख्यमंत्री बनने के बाद राशन की दुकानों पर एक साथ छापेमारी कराई तो एक दिन में 30 लाख फर्जी राशनकार्ड मिले। सामने आया कि कैसे गरीबों के हक पर डाका डाला जा रहा था। ई-पास मशीन व साफ्टवेयर की प्रणाली का प्रबंध कराया। परिणाम रहा कि उप्र की सार्वजनिक वितरण प्रणाली आज देश में सबसे उत्कृष्ट है। 96 प्रतिशत लोगों को बिना किसी भेदभाव व घटतौली के खाद्यान्न मिला रहा है। इससे राज्य सरकार को प्रति वर्ष 1200 करोड़ रुपये की बचत हो रही है।योगी ने राज्य सूचना आयोग की शिकायतों व द्वितीय अपीलों की ई-फाइलिंग तथा आनलाइन सुनवाई के लिए पोर्टल (CATS-UPSIC) तथा मोबाइल एप (कंप्लेंट व अपील ट्रैकिंग सिस्टम-उप्र स्टेट इन्फार्मेशन कमीशन) का शुभारंभ किया।\nराज्य सूचना आयोग के कर्मियों को प्रेरित किया कि ऐसी प्रणाली विकसित करें, जिससे परेशान करने के लिए आरटीआइ (सूचना का अधिकार) का प्रयोग करने वालों पर पूरी तरह अंकुश लगे और सही शिकायत करने वाले को त्वरित न्याय मिले। इस प्रणाली की शुरुआत से लोगों को शिकायत के लिए आयोग के दफ्तर आने की जरूरत नहीं पड़ेगी। यह बेहद खुशी की बात है कि उत्तर प्रदेश देश का पहला राज्य बन गया है, जिसके सूचना आयोग के पास अपना साफ्टवेयर व एप है। कार्यक्रम को मुख्य सूचना आयुक्त भवेश कुमार सिंह ने भी संबोधित किया।\n\nयोगी ने कहा कि बीते तीन वर्ष के भीतर उप्र राज्य सूचना आयोग ने रिकार्ड 1.10 लाख से मामलों का निस्तारण कराया है। 85,000 नए मामले सामने आए हैं। अगर तकनीक का सही इस्तेमाल करते हुए बेहतर टीम वर्क के साथ कार्य किया गया तो आने वाले समय में सभी मामलों का निस्तारण समयबद्ध ढंग से हो जाएगा।\nयोगी ने राजस्व वादों के निस्तारण में आइजीआरएस की सार्थक भूमिका की भी चर्चा की। कहा कि वर्ष 2017 में राजस्व वादों की समीक्षा की थी, तब वरासत के 12 लाख तथा पैमाइश के उससे भी अधिक मामले लंबित थे। मिशन मोड पर काम कर दो माह में लाखों लंबित वाद निस्तारित कराए गए। आइजीआरएस के माध्यम से अधिकारियों की जवाबदेही तय की गई। सीएम हेल्पलाइन 1076 शुरू की गई। शिकायतकर्ता की संतुष्टि भी सुनिश्चित कराई गई। वर्ष 2017-18 में 22 लाख शिकायतों का निस्तारण कराया गया।\n\n",
        "description": " मुख्यमंत्री योगी आदित्यनाथ ने तकनीक के सहयोग से शिकायतों के जल्द निस्तारण से प्रदेश की बदली तस्वीर पर खास जोर दिया। कहा कि वर्ष 2017 से पूर्व प्रदेश में खाद्यान्न घोटाला होता था। प्रदेश में 80000 से अधिक राशन की दुकाने हैं। योगी ने राज्य सूचना आयोग की शिकायतों व द्वितीय अपीलों की ई-फाइलिंग तथा आनलाइन सुनवाई के लिए पोर्टल और मोबाइल एप का शुभारंभ किया। "
    },
    {
        "id": "23622102",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-will-akhilesh-contest-elections-from-old-seat-only-samajwadi-party-has-decided-its-candidates-in-india-23622102.html",
        "title": "Lok Sabha Elections: क्या पुरानी सीट से ही चुनाव लड़ेंगे अखिलेश? आईएनडीआईए में सपा ने तय कर लिए अपने उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए विपक्षी गठबंधन आईएनडीआईए के सहयोगी दलों में भले ही अभी सीटों का बंटवारा न हुआ हो किंतु समाजवादी पार्टी ने करीब डेढ़ दर्जन सीटों पर अपने संभावित उम्मीदवार लगभग तय कर लिए हैं। आजमगढ़ लोकसभा सीट से एक बार फिर सपा अध्यक्ष अखिलेश यादव चुनाव लड़ सकते हैं। कन्नौज से चुनावी मैदान में उतरने की तैयारी में जुटे सपा मुखिया को मुस्लिम व यादव बहुल आजमगढ़ सीट अब ज्यादा मुफीद लग रही है। वर्ष 2019 के लोकसभा चुनाव में भी वे यहीं से सांसद चुने गए थे।यूं तो आजमगढ़ लोकसभा सीट सपा के लिए पहले से मजबूत रही है, यहां पर वर्ष 2014 व 2019 के चुनाव में मोदी लहर के बावजूद साइकिल सरपट दौड़ी थी। वर्ष 2014 में मुलायम सिंह यादव व 2019 में अखिलेश यादव चुनाव जीते थे। \n2022 का विधानसभा चुनाव करहल से जीतने के बाद अखिलेश ने आजमगढ़ लोकसभा सीट से इस्तीफा दे दिया था। रिक्त सीट पर हुए उपचुनाव में अखिलेश ने अपने चचेरे भाई धर्मेन्द्र यादव को मैदान में उतारा था। \n\nभाजपा ने यहां पर दिनेश लाल यादव निरहुआ को टिकट दिया था। तीसरे प्रत्याशी बसपा के गुड्डू जमाली मैदान में थे। त्रिकोणीय लड़ाई में मुस्लिम मतों में बिखराव हुआ और यही सपा की हार का कारण बना। \nअखिलेश अपने मूल मतदाता यादव-मुस्लिम में बिखराव को बचाने के लिए यहां से चुनाव मैदान में उतर सकते हैं। कन्नौज से भी अखिलेश चुनाव लड़ने की तैयारी कर रहे हैं, किंतु आजमगढ़ के राजनीतिक समीकरण उन्हें कहीं अधिक सुरक्षित लग रहे हैं। यहां के सभी पांचों विधायक सपा के हैं। कन्नौज से पिछला लोकसभा चुनाव अखिलेश की पत्नी डिंपल यादव हार चुकी हैं।\n\nइसके साथ ही सपा अब तक करीब डेढ़ दर्जन संभावित उम्मीदवारों के नाम लगभग तय कर चुकी है। मैनपुरी से एक बार फिर डिंपल यादव अपने ससुर मुलायम सिंह यादव की राजनीतिक विरासत संभालेंगी। घोसी से सपा के राष्ट्रीय प्रवक्ता राजीव राय चुनाव लड़ सकते हैं। \nफतेहपुर से प्रदेश अध्यक्ष नरेश उत्तम पटेल, फर्रुखाबाद से डॉ. नवल किशोर शाक्य, बदायूं से धर्मेन्द्र यादव, फिरोजाबाद से अक्षय यादव, अंबेडकरनगर से लालजी वर्मा, फैजाबाद से अवधेश प्रसाद, कौशांबी से इंद्रजीत सरोज, उन्नाव से अनु टंडन के नाम पर सहमति बन गई है। \n\nमुरादाबाद से एसटी हसन, बस्ती से राम प्रताप चौधरी, गोरखपुर से काजल निषाद, गाजीपुर से अफजाल अंसारी और सलेमपुर से रमाशंकर विद्यार्थी का टिकट लगभग पक्का है। लखनऊ से विधायक रविदास मेहरोत्रा भी चुनाव लड़ सकते हैं।\nयह भी पढ़ें: Ram Mandir: 22 जनवरी को यूपी की जेलों में कैदी करेंगे हनुमान चालीसा का पाठ, योगी सरकार के मंत्री ने दिए निर्देश\n\nयह भी पढ़ें: 'न दूरी है, न खाई है, मोदी हमारा भाई है', इस नारे के साथ 'पीएम भाईजान' का शुक्रिया अदा करेंगी मुस्लिम महिलाएं\n\n",
        "description": "लोकसभा चुनाव के लिए विपक्षी गठबंधन आईएनडीआईए के सहयोगी दलों में भले ही अभी सीटों का बंटवारा न हुआ हो किंतु समाजवादी पार्टी ने करीब डेढ़ दर्जन सीटों पर अपने संभावित उम्मीदवार लगभग तय कर लिए हैं। आजमगढ़ लोकसभा सीट से एक बार फिर सपा अध्यक्ष अखिलेश यादव चुनाव लड़ सकते हैं। सपा मुखिया को मुस्लिम व यादव बहुल आजमगढ़ सीट अब ज्यादा मुफीद लग रही है। "
    },
    {
        "id": "23622074",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-up-bjp-minority-morcha-organise-program-for-pm-narendra-modi-sukriya-bhaijaan-muslim-womens-23622074.html",
        "title": "'न दूरी है, न खाई है, मोदी हमारा भाई है', इस नारे के साथ 'पीएम भाईजान' का शुक्रिया अदा करेंगी मुस्लिम महिलाएं",
        "body": "राज्य ब्यूरो, लखनऊ। तीन राज्यों में मिली जीत से उत्साहित भाजपा लोकसभा चुनाव में अपने विरोधियों को चौतरफा घेरने की तैयारी में जुट गई है। लोकसभा के चुनावी रण के लिए भाजपा के सभी मोर्चों ने भी मोर्चा संभाल लिया है। मुसलमानों को भाजपा से डराने की विपक्ष की कोशिशों की धार कुंद करने के लिए भाजपा नया प्रयोग करने जा रही है।भाजपा अल्पसंख्यक मोर्चा 14 या 15 जनवरी को राजधानी लखनऊ में 'शुक्रिया मोदी भाईजान' सम्मेलन आयोजित करेगा। फिर सभी जिलों में भी ऐसे सम्मेलन होंगे। केंद्र सरकार की उज्ज्वला, आयुष्मान भारत, प्रधानमंत्री आवास और स्वच्छ भारत मिशन सरीखी योजनाओं की लाभार्थी मुस्लिम महिलाएं इन सम्मेलनों में हाथों में नारे लिखीं तख्तियां लेकर भाई के तौर पर अपना और कौम का ख्याल रखने के लिए प्रधानमंत्री नरेन्द्र मोदी का शुक्रिया अदा करतीं नजर आएंगी।तख्तियों पर लिखा होगा, 'न दूरी है, न खाई है, मोदी हमारा भाई है।'लोकसभा चुनाव को लेकर शुक्रवार को राजधानी में सीतापुर रोड स्थित एक रिजॉर्ट में भाजपा के सभी मोर्चों की संयुक्त बैठक हुई, जिसमें प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह, प्रदेश सह प्रभारी संजीव चौरसिया भी मौजूद थे।\n\n\nबैठक में लोकसभा चुनाव को लेकर सभी मोर्चों के अभियानों व कार्यक्रमों की रूपरेखा तय हुई। तय हुआ कि शुक्रिया मोदी भाईजान सम्मेलन के अलावा अल्पसंख्यक मोर्चा जिलों में स्नेह संवाद कार्यक्रम भी आयोजित करेगा, जिसमें मुस्लिम समाज और बुद्धिजीवियों के बीच अल्पसंख्यकों के हित में मोदी सरकार की उपलब्धियां बताई जाएंगी।\n",
        "description": "Sukriya Modi Bhaijaan तीन राज्यों में मिली जीत से उत्साहित भाजपा लोकसभा चुनाव में अपने विरोधियों को चौतरफा घेरने की तैयारी में जुट गई है। लोकसभा के चुनावी रण के लिए भाजपा के सभी मोर्चों ने भी मोर्चा संभाल लिया है। मुसलमानों को भाजपा से डराने की विपक्ष की कोशिशों की धार कुंद करने के लिए भाजपा नया प्रयोग करने जा रही है। "
    },
    {
        "id": "23622073",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-on-january-22-prisoners-will-recite-hanuman-chalisa-in-up-jails-yogi-government-minister-gave-instructions-23622073.html",
        "title": "Ram Mandir: 22 जनवरी को यूपी की जेलों में कैदी करेंगे हनुमान चालीसा का पाठ, योगी सरकार के मंत्री ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के सभी जिलों की जेलों में 22 जनवरी को कैदी हनुमान चालीसा का पाठ करेंगे। साथ ही अयोध्या में रामलला की प्राण प्रतिष्ठा के आयोजन का सजीव प्रसारण भी किया जाएगा। उत्तर प्रदेश के कारागार व होमगार्ड राज्य मंत्री (स्वतंत्र प्रभार) धर्मवीर प्रजापति ने सभी जेल अधीक्षकों को समारोह के सजीव प्रसारण के लिए समुचित प्रबंध कराए जाने को कहा है, जिससे बंदी देख सकें। मंत्री ने बताया कि बंदियों की मांग पर सभी जेलों में सुंदरकांड व हनुमान चालीसा की 50-50 प्रतियां भी उपलब्ध कराई जा रही हैं।\nबता दें, मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर परिवहन विभाग ने भी कार्य योजना तैयार की है कि बसों में लगे पब्लिक एड्रेस सिस्टम में राम भजन बजाया जाएगा। मंदिरों में 14 जनवरी से 24 मार्च तक भजन कीर्तन, रामायण एवं रामचरितमानस का पाठ, सुंदरकांड का आयोजन होगा। \n\nपरिवहन विभाग की कार्य योजना के अनुसार प्रदेश के सभी यात्री वाहनों, बस स्टेशनों पर साफ सफाई सुनिश्चित कराए जाने का निर्देश है।\nयह भी पढ़ें: यूपी परिवहन की बसों में बजेगा राम भजन, सीएम योगी ने दिए निर्देश; ड्राइवरों को बीड़ी-गुटखा के सेवन रहना होगा दूर\n\nयह भी पढ़ें: UP Tourism : टूट गए सभी रिकॉर्ड, महज 9 महीने में यूपी पहुंचे 32 करोड़ से ज्यादा पर्यटक- इस शहर को देखने दूर-दूर से आ रहे सैलानी\n\n",
        "description": "उत्तर प्रदेश के सभी जिलों की जेलों में 22 जनवरी को कैदी हनुमान चालीसा का पाठ करेंगे। साथ ही अयोध्या में रामलला की प्राण प्रतिष्ठा के आयोजन का सजीव प्रसारण भी किया जाएगा। उत्तर प्रदेश के कारागार व होमगार्ड राज्य मंत्री (स्वतंत्र प्रभार) धर्मवीर प्रजापति ने सभी जेल अधीक्षकों को समारोह के सजीव प्रसारण के लिए समुचित प्रबंध कराए जाने को कहा है जिससे बंदी देख सकें। "
    },
    {
        "id": "23622021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-is-making-strong-preparations-for-reserve-civil-police-recruitment-23622021.html",
        "title": "UP News: आरक्षी नागरिक पुलिस भर्ती के लिए योगी सरकार कर रही पुख्ता तैयारी, 31 लाख से ज्यादा अभ्यर्थी देंगे परीक्षा",
        "body": "डिजिटल डेस्क, लखनऊ। आगामी फरवरी में प्रस्तावित आरक्षी नागरिक पुलिस भर्ती परीक्षा 2023 के लिए योगी सरकार पुख्ता तैयारियों में जुट गई है। सीएम योगी के निर्देश पर उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड ने परीक्षा केंद्रों के साथ उनकी क्षमता के निर्धारण की प्रक्रिया शुरू कर दी है। प्रस्ताव के तहत सरकार करीब 6.5 हजार परीक्षा केंद्रों पर परीक्षा का आयोजन कर सकती है। इन परीक्षा केंद्रों की कुल क्षमता 31.75 लाख से भी ज्यादा होगी। परीक्षा केंद्रों का चयन आधारभूत मानकों पर किया जाएगा। साथ ही परीक्षा भवन संबंधी मानकों पर खरे उतरने वाले केंद्रों को ही अंतिम सूची में शामिल किया गया है। उल्लेखनीय है कि योगी सरकार ने हाल ही में 60 हजार से अधिक पदों के लिए आरक्षी नागरिक पुलिस भर्ती परीक्षा 2023 का नोटिफिकेशन जारी किया है। 18 फरवरी को परीक्षा प्रस्तावित है।  \nउत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड द्वारा परीक्षा केंद्रों के निर्धारण की प्रक्रिया में कुल 6484 परीक्षा केंद्र प्रस्तावित किए गए हैं, जिनकी कुल क्षमता 31.75 लाख से अधिक है। जोन में 4844 तो कमिश्नरेट में 1640 परीक्षा केंद्र प्रस्तावित किए गए हैं। जोन की बात करें तो सर्वाधिक 832 परीक्षा केंद्र लखनऊ में होंगे, जिनकी कुल क्षमता 4 लाख से ज्यादा है। \n\nबरेली में 741 परीक्षा केंद्र (कुल क्षमता 3.43 लाख से अधिक), गोरखपुर में 699 (कुल क्षमता 3.49 लाख से अधिक), वाराणसी में 647 (कुल क्षमता 3.47 लाख से अधिक), आगरा में 540 (कुल क्षमता 2.61 लाख से अधिक), कानपुर नगर में 527 (कुल क्षमता 2.31 लाख से अधिक),मेरठ में 464 (कुल क्षमता 2.39 लाख से अधिक) और प्रयागराज में 394 (कुल क्षमता 1.94 लाख से अधिक) परीक्षा केंद्र प्रस्तावित हैं। \nवहीं कमिश्नरेट में सर्वाधिक 488 परीक्षा केंद्र प्रयागराज में प्रस्तावित हैं जिनकी कुल क्षमता 2.25 लाख से अधिक है। इसी तरह कानपुर नगर में 271 (कुल क्षमता 1.05 लाख से अधिक), आगरा में 261 (कुल क्षमता 1.23 लाख से अधिक), वाराणसी में 237 (कुल क्षमता 1.29 लाख से अधिक), लखनऊ में 148 (कुल क्षमता 1.05 लाख से अधिक), गाजियाबाद में 127 (कुल क्षमता 58 हजार से अधिक) और गौतमबुद्धनगर में 108 (कुल क्षमता 53 हजार से अधिक) परीक्षा केंद्र प्रस्तावित किए गए हैं।   \n\nसभी परीक्षा केंद्रों को आधारभूत मानकों पर खरा उतरने के बाद ही हरी झंडी दी जाएगी। इसमें परीक्षा केंद्र का प्रकार यानी केंद्र शासकीय है या शासकीय सहायता प्राप्त है या फिर निजी के आधार पर वर्गीकृत किया जाएगा। \nवहीं, केंद्र का पिछला प्रदर्शन भी देखा जाएगा, जिसमें पूर्व में आयोजित परीक्षाओं में यदि कोई प्रतिकूल तथ्य प्रकाश में आया होगा या फिर विद्यालय संदेहास्पद होगा तो ऐसे संस्थानों को परीक्षा केंद्र नहीं बनाया जाएगा। \n\nइसके अतिरिक्त इन केंद्रों में विगत 3 वर्षों में विभिन्न चयन आयोगों द्वारा आयोजित परीक्षाओं का विवरण भी देखा जाएगा। कोचिंग संस्थानों को परीक्षा केंद्र के रूप में चयनित नहीं किया जाएगा। परीक्षा केंद्रों का वर्गीकरण भी किया गया है। इसमें श्रेणी ए में निर्धारित मानकों को पूर्ण करने वाले एवं शहर के अंदर, नजदीक स्थित सभी शासकीय विद्यालयों को रखा गया है। \nवहीं, श्रेणी बी में निर्धारित मानकों को पूर्ण करने वाले एवं शहर के अंदर या नजदीक स्थित सभी शासकीय वित्तपोषित विद्यालयों को रखा गया है। श्रेणी सी में निर्धारित मानकों को पूर्ण करने वाले एवं शहर के अंदर या नजदीक स्थित प्रतिष्ठित मान्यता प्राप्त निजी एवं मिशनरीज विद्यालय, सीबीएसई, आईसीएसई विद्यालय, महाविद्यालय, तकनीकी विद्यालय एवं विश्वविद्यालय शामिल हैं। श्रेणी डी में संदिग्ध विद्यालय, संस्थान जो किसी भी आयोग, बोर्ड द्वारा प्रतिचारित हुए हों को रखा गया है, जिन्हें परीक्षा केंद्र नहीं बनाया जाएगा। \n\nबोर्ड द्वारा परीक्षा भवन संबंधी मानक भी तय किए गए हैं। इनमें परीक्षार्थियों के बैठने की क्षमता एवं कक्षों की संख्या के साथ परीक्षा केंद्रों में बाउंड्रीवाल एवं गेट अनिवार्य है। परीक्षा हॉल, मेन गेट समेत अन्य महत्वपूर्ण स्थानों पर सीसीटीवी कैमरा लगा होना चाहिए। \nइसके अलावा, परीक्षा केंद्र पर प्रश्न पत्र रखने के लिए सीसीटीवी कैमरे से युक्त एक अलग कक्ष अनिवार्य है। साथ ही परीक्षा केंद्र के करीब वाहन पार्किंग की व्यवस्था भी होनी चाहिए। पीने के पानी की व्यवस्था एवं महिला व पुरुष अभ्यर्थियों के लिए अलग-अलग शौचालयों की व्यवस्था होगी। \n\nअधिक क्षमता के परीक्षा केंद्रों को प्रशासनिक सुविधा के लिए खंडों में विभाजित किए जाने की व्यवस्था भी होगी। परीक्षा केंद्र की कोषागार, रेलवे स्टेशन एवं बस स्टैंड से दूरी भी मानकों में शामिल है। परीक्षा केंद्र तक आवागमन के लिए भी मानक निर्धारित किए गए। \n",
        "description": "आगामी फरवरी में प्रस्तावित आरक्षी नागरिक पुलिस भर्ती परीक्षा 2023 के लिए योगी सरकार पुख्ता तैयारियों में जुट गई है। सीएम योगी के निर्देश पर उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड ने परीक्षा केंद्रों के साथ उनकी क्षमता के निर्धारण की प्रक्रिया शुरू कर दी है। प्रस्ताव के तहत सरकार करीब 6.5 हजार परीक्षा केंद्रों पर परीक्षा का आयोजन कर सकती है।"
    },
    {
        "id": "23622007",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-tourism-all-records-broken-more-than-32-crore-tourists-reached-up-in-just-9-months-tourists-are-coming-from-far-and-wide-to-see-this-city-23622007.html",
        "title": "UP Tourism : टूट गए सभी रिकॉर्ड, महज 9 महीने में यूपी पहुंचे 32 करोड़ से ज्यादा पर्यटक- इस शहर को देखने दूर-दूर से आ रहे सैलानी",
        "body": "जागरण संवाददाता, लखनऊ। UP Tourism Guide : दुनिया के पर्यटन मानचित्र पर उत्तर प्रदेश साल दर साल नये रिकॉर्ड के साथ अपनी मजबूत स्थिति दर्ज करा रहा है। उत्तर प्रदेश में पर्यटन को गति देने के सीएम योगी आदित्यनाथ के प्रयासों का परिणाम है कि यूपी हर गुजरते हुए साल के साथ अपने रिकॉर्ड को ही तोड़ रहा है।2022 में यूपी आने वाले पर्यटकों की संख्या जहां 31.85 करोड़ थी तो वहीं 2023 के शुरुआती 9 महीने में ही 32 करोड़ से अधिक पर्यटकों ने यूपी को एक्सप्लोर किया है। इसमें बड़ी संख्या विदेशी पर्यटकों की भी है। वहीं प्रदेश में सर्वाधिक पर्यटकों ने काशी का रुख किया, जबकि प्रयागराज और अयोध्या आने वाले सैलानियों की संख्या भी करोड़ों में रही।2023 कई मायने में यूपी के लिए नये कीर्तिमान स्थापित करने वाला साल रहा। जहां एक ओर केंद्र और प्रदेश की तमाम जनकल्याणकारी योजनाओं में यूपी प्रथम पायदान पर रहा तो वहीं पर्यटन का क्षेत्र भी इससे अछूता नहीं है। साल 2023 में जनवरी से लेकर सितंबर तक उत्तर प्रदेश आने वाले देसी सैलानियों की संख्या 31,91,95,206 रही वहीं 9,54,866 विदेशी पर्यटक भी यूपी पहुंचे।\n\nइनमें भी सर्वाधिक संख्या वाराणसी पहुंचने वाले पर्यटकों की रही। जनवरी से सितंबर तक वाराणसी कुल 8,42,04,814 पर्यटक वाराणसी पहुंचे। इनमें देसी पर्यटकों की संख्या 8,40,71,726 जबकि विदेश पर्यटकों की संख्या 1,33,088 रही।\nBest Place in Uttarpradesh : काशी के बाद सैलानियों की दूसरी पसंद प्रयागराज रही। यहां कुल 4,49,95,996 पर्यटक साल 2023 में जनवरी से सितंबर तक पहुंचे। इनमें देसी पर्यटकों की संख्या जहां 4,49,93,289 रही वहीं 2,707 विदेशी पर्यटक भी प्रयागराज पहुंचे। इसी प्रकार तीसरे नंबर पर अयोध्या आने वाले पर्यटकों की संख्या रही।\n\n",
        "description": "2023 कई मायने में यूपी के लिए नये कीर्तिमान स्थापित करने वाला साल रहा। जहां एक ओर केंद्र और प्रदेश की तमाम जनकल्याणकारी योजनाओं में यूपी प्रथम पायदान पर रहा तो वहीं पर्यटन का क्षेत्र भी इससे अछूता नहीं है। साल 2023 में जनवरी से लेकर सितंबर तक उत्तर प्रदेश आने वाले देसी सैलानियों की संख्या 319195206 रही वहीं 954866 विदेशी पर्यटक भी यूपी पहुंचे।"
    },
    {
        "id": "23621854",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmer-sets-himself-on-fire-in-meerut-akhilesh-yadav-tweets-on-the-incident-says-farmers-will-defeat-bjp-23621854.html",
        "title": "मेरठ में किसान ने खुद को लगाई आग, घटना पर Akhilesh Yadav का ट्वीट, बोले- किसान भाजपा का दाना-पानी उठा देंगे",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। मेरठ में सरकारी अफसरों की लापरवाही के चलते एक किसान ने खुद को आग लगा ली। वहीं अब इस पूरे मामले में सपा मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव ने भाजपा को घेरा है। अखिलेश ने कहा है कि भाजपा किसान विरोधी पार्टी है, भाजपा की नजर किसानों की जमीन के साथ उनके खेतों में होने वाली पैदावार पर भी है। उप्र में भाजपा के तथाकथित अमृतकाल की इससे दुर्भाग्यपूर्ण तस्वीर और क्या हो सकती है कि देश की अर्थव्यवस्था की रीढ़ समझे जानेवाला किसान आज अपनी ज़मीन को बचाने के लिए ख़ुद को आग लगाने पर मजबूर हो रहा है। मेरठ में वन विभाग द्वारा अपनी ज़मीन हड़पे जाने के बाद कई बार कोशिश करने पर भी… pic.twitter.com/MzZXPh6ilA— Akhilesh Yadav (@yadavakhilesh) January 5, 2024\nबता दें कि थाना हस्तिनापुर के गांव अलीपुर मोरना गांव में वन विभाग की जमीन से अतिक्रमण हटाए जाने से क्षुब्ध किसान ने शुक्रवार को तहसील पहुंचकर पेट्रोल छिड़ककर आत्मदाह का प्रयास किया। एसडीएम अखिलेश यादव व सीओ पेशी में तैनात सिपाही सचिन शर्मा ने बड़ी मशक्कत के बाद आग पर काबू पाया। आग में झुलसे किसान को सीएचसी भिजवाया गया है, लेकिन हालत गंभीर होने के कारण किसान को जिला अस्पताल के लिए रेफर कर किया।\n\nवन विभाग की जमीन पर कब्जे की शिकायत की गई थी कि हस्तिनापुर थाना क्षेत्र के गांव अलीपुर में वन विभाग की जमीन पर पिछले कई सालों से किसान अवैध तरीके से काबिज हैं। कई किसान सालों से जमीन पर अवैध रूप से कब्जा कर खेती कर रहे हैं।\n",
        "description": "Meerut Incident News  आग लगाने की सूचना मिलने पर मौके पर मौजूद एसडीएम अखिलेश यादव और सीओ पेशी में तैनात सिपाही सचिन शर्मा ने दौड़कर आग बुझाने का प्रयास किया और आनन फानन में किसान को सीएचसी भर्ती कराया। जहां किसान की हालत अति गंभीर होने के चलते जिला अस्पताल रेफर कर दिया गया है। जहां उसकी हालत नाजुक बनी हुई है। "
    },
    {
        "id": "23621751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-is-how-cm-yogi-style-was-seen-at-the-army-day-program-know-your-army-festival-organized-in-lucknow-23621751.html",
        "title": "Know Your Army Festival: टैंक की सवारी… हाथ में राइफल, सेना दिवस पर कुछ यूं नजर आए CM योगी; कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। Know Your Army Festival: उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ आज सेना दिवस के अवसर पर आयोजित 'Know Your Army Festival-2024' के उद्घाटन कार्यक्रम में सम्मिलित होने लखनऊ पहुंचे हैं। सीएम योगी ने आज से तीन दिनों तक चलने वाले सेना के कार्यक्रम का उद्घाटन किया।मुख्यमंत्री योगी ने सेना के अधिकारियों से विभिन्न हथियारों और सैन्य सामानों के बारे में जानकारी ली। इससे पहले उन्होंने कार्यक्रम को संबोधित किया।\n\n\nमुख्यमंत्री योगी ने लखनऊ में आज से आयोजित तीन दिवसीय 'Know Your Army Festival-2024' के उद्घाटन कार्यक्रम के अवसर पर भारतीय सेना को सहृदय बधाई देते हुए कहा, “इस समारोह के माध्यम से हमारे युवाओं को भारतीय सेना को जानने और उनके शौर्य व पराक्रम से साक्षात्कार का अवसर प्राप्त होगा।”\nलखनऊ में आज से आयोजित तीन दिवसीय 'Know Your Army Festival-2024' के उद्घाटन कार्यक्रम में सम्मिलित हुआ।\n \n इस समारोह के माध्यम से हमारे युवाओं को भारतीय सेना को जानने और उनके शौर्य व पराक्रम से साक्षात्कार का अवसर प्राप्त होगा।\n इस समारोह के लिए भारतीय सेना को हृदय से बधाई! pic.twitter.com/Pp1ECo28pN— Yogi Adityanath (@myogiadityanath) January 5, 2024\nयूपी सीएम ने कार्यक्रम में अपने संबोधन में कहा, “भारतीय सेना ने सिख गुरुजनों के त्याग और बलिदान को सम्मान देने का काम किया है।”\nउन्होंने आगे कहा, “उत्तर प्रदेश सरकार सेवारत सैनिकों, सेवानिवृत्त सैनिकों और वीर नारियों के कल्याण के लिए पूरी प्रतिबद्धता के साथ कार्य कर रही है। यह एक नई शुरुआत है, इसके लिए मैं प्रधानमंत्री नरेंद्र मोदी और रक्षा मंत्री राजनाथ सिंह का हृदय से आभार व्यक्त करता हूं।”\n\nमुख्यमंत्री योगी ने सेना दिवस के अवसर पर आयोजित कार्यक्रम में कहा, “राष्ट्रीय रक्षा विश्वविद्यालय के लखनऊ परिसर की स्थापना से सुरक्षा बलों में जाने के इच्छुक हमारे युवाओं के लिए सुरक्षा क्षेत्र में एक नए युग की शुरुआत होगी।”\n\n",
        "description": "Know Your Army Festival मुख्यमंत्री योगी ने आज से तीन दिनों तक चलने वाले सेना के कार्यक्रम का उद्घाटन किया। मुख्यमंत्री ने लखनऊ में आज से आयोजित तीन दिवसीय Know Your Army Festival-2024 के उद्घाटन कार्यक्रम के अवसर पर भारतीय सेना को सहृदय बधाई देते हुए कहा “इस समारोह के माध्यम से हमारे युवाओं को भारतीय सेना को जानने और उनके शौर्य व पराक्रम से साक्षात्कार का अवसर प्राप्त होगा।”"
    }
]