[
    {
        "id": "23621611",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-supreme-court-rejects-petition-challenging-allahabad-high-court-decision-on-sri-krishna-janmabhoomi-case-23621611.html",
        "title": "श्रीकृष्ण जन्मभूमि-शाही ईदगाह विवाद:  SC ने खारिज कर दी याचिका, इलाहाबाद हाई कोर्ट के फैसले को दी गई थी चुनौती",
        "body": "डिजिटल डेस्क, लखनऊ। Shri Krishna Janmabhoomi Shahi Mosque case: सुप्रीम कोर्ट ने इलाहाबाद हाई कोर्ट के उस आदेश के खिलाफ अपील खारिज कर दी है जिसमें HC ने मथुरा की शाही ईदगाह मस्जिद स्थल को कृष्ण जन्मभूमि के रूप में मान्यता देने की मांग करने वाली जनहित याचिका (पीआईएल) खारिज कर दी गई थी। इलाहाबाद हाई कोर्ट के उस फैसले के खिलाफ सुप्रीम कोर्ट में एक विशेष अनुमति याचिका दायर की गई थी।Supreme Court dismisses an appeal against the Allahabad High Court order which rejected a PIL seeking recognition of Mathura's Shahi Idgah Mosque site as Krishna Janmabhoomi.Supreme Court says the issues raised in the plea are already pending consideration before the court. pic.twitter.com/vMu2Xb1a22— ANI (@ANI) January 5, 2024\nसुप्रीम कोर्ट का कहना है कि याचिका में उठाए गए मुद्दे पहले से ही अदालत के समक्ष विचाराधीन हैं।\n\n\n\n\nअक्टूबर, 2023 में हाई कोर्ट के मुख्य न्यायाधीश प्रीतिंकर दिवाकर और न्यायमूर्ति आशुतोष श्रीवास्तव की खंडपीठ ने मामले की योग्यता पर विचार किए बिना, जनहित याचिका को खारिज कर दिया था।\n\n\n\nचूंकि वर्तमान रिट (पीआईएल) में शामिल मुद्दे पहले से ही उचित कार्यवाही (यानी, लंबित मुकदमों) में अदालत का ध्यान आकर्षित कर रहे हैं, हम तत्काल पीआईएल याचिका पर विचार करने के इच्छुक नहीं हैं और इसे तदनुसार खारिज कर दिया गया है।\n\n\n\nWhatsApp पर हमसे जुड़ने के लिए इस लिंक पर क्लिक करें.\n\n\n\n\nयह भी पढ़ें:\n\n\n",
        "description": "Shri Krishna Janmabhoomi Shahi Mosque case सुप्रीम कोर्ट ने श्रीकृष्ण जन्मभूमि मामले पर इलाहाबाद हाई कोर्ट के आदेश के खिलाफ अपील खारिज कर दी है। अक्टूबर 2023 में हाई कोर्ट के मुख्य न्यायाधीश प्रीतिंकर दिवाकर और न्यायमूर्ति आशुतोष श्रीवास्तव की खंडपीठ ने मामले की योग्यता पर विचार किए बिना जनहित याचिका को खारिज कर दिया था। सुप्रीम कोर्ट का कहना है कि..."
    },
    {
        "id": "23621530",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pcs-officers-of-up-will-also-have-to-give-details-of-property-all-work-will-be-done-online-23621530.html",
        "title": "UP News: आ गया नया आदेश, अब PCS अफसरों को देना होगा हर साल संपत्ति का ब्योरा, 31 जनवरी है आखिरी तारीख",
        "body": "राज्य ब्यूरो, लखनऊ। आईएएस अधिकारियों की तर्ज पर अब पीसीएस अधिकारियों को भी हर वर्ष चल-अचल संपत्ति का ब्योरा देना होगा। यह ब्योरा 31 जनवरी तक वार्षिक संपत्ति विवरण स्पैरो पोर्टल पर ऑनलाइन देना होगा। अभी तक पीसीएस अधिकारियों को पांच वर्ष में एक बार अपनी चल-अचल संपत्ति की जानकारी सरकार को देनी पड़ती थी।दरअसल, आईएएस अधिकारियों को हर वर्ष ऑनलाइन अचल-अचल संपत्ति की जानकारी देनी पड़ती है। इसी तरह अब पीसीएस अधिकारियों की भी व्यवस्था कर दी है। नियुक्ति विभाग के विशेष सचिव धनन्जय शुक्ला की ओर से गुरुवार को जारी आदेश में कहा गया है कि अब उत्तर प्रदेश सिविल सेवा (कार्यकारी शाखा) के अधिकारियों को 31 जनवरी तक वार्षिक संपत्ति विवरण देना होगा।पीसीएस अधिकारियों को यह विवरण (sparrow-pcs.up.gov.in) पोर्टल पर ऑनलाइन दर्ज करना होगा। प्रदेश में तैनात सभी पीसीएस अधिकारियों को 31 दिसंबर 2023 तक उनके पास अर्जित चल-अचल संपत्ति का विवरण पोर्टल पर उन्हें अपने आइडी व पासवर्ड का प्रयोग करते हुए अनिवार्य रूप से 31 जनवरी तक ऑनलाइन भरना होगा।\nआदेश में यह भी कहा गया है कि यदि कोई अधिकारी 31 तक ऑनलाइन संपत्ति का विवरण नहीं देते हैं तो सरकार इसका प्रतिकूल संज्ञान लेगी। इसके लिए कठोर नियम भी बनाए गए हैं।\n\nUP IPS Transfer: यूपी में देर रात हुआ बड़ा प्रशासनिक फेरबदल, 11 जिलों के बदले कप्तान; 18 IPS अधिकारियों का हुआ तबादला\n\n\n",
        "description": "PCS officers आईएएस अधिकारियों की तरह ही अब  पीसीएस अधिकारियों  के लिए भी उत्तर प्रदेश में नियम बदल गए हैं। अब पीसीएस अधिकारियों को भी हर वर्ष चल-अचल संपत्ति का ब्योरा देना होगा। यह ब्योरा 31 जनवरी तक वार्षिक संपत्ति विवरण स्पैरो पोर्टल पर ऑनलाइन देना होगा। दरअसल आईएएस अधिकारियों को हर वर्ष आनलाइन अचल-अचल संपत्ति की जानकारी देनी पड़ती है। "
    },
    {
        "id": "23621510",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-officers-transferred-in-up-dig-dr-op-singh-got-the-responsibility-of-varanasi-range-see-full-list-23621510.html",
        "title": "UP IPS Transfer: यूपी में देर रात हुआ बड़ा प्रशासनिक फेरबदल, 11 जिलों के बदले कप्तान; 18 IPS अधिकारियों का हुआ तबादला",
        "body": "एजेंसी ,लखनऊ। उत्तर प्रदेश में एक बार फिर से बड़ा प्रशासनिक फेरबदल किया गया है। उत्तर प्रदेश के 11 जिला पुलिस प्रमुखों सहित 18 आईपीएस अधिकारियों का तबादला कर दिया गया है। इस बड़े फेरदबदल से कई जिलों की कमान अब बदल गई है।जीआरपी लखनऊ में पुलिस अधीक्षक (एसपी) देव रंजन वर्मा बलिया के नए एसपी हैं, जबकि बलिया के एसपी एस. आनंद को पदोन्नत किया गया था, वह अब नए डीआइजी एसटीएफ हैं। एटीएस में एसपी अभिषेक सिंह को एसपी के तौर पर मुजफ्फरनगर भेजा गया है, जबकि मुजफ्फरनगर के एसपी संजीव सुमन को अलीगढ़ का नया एसएसपी बनाया गया है। हाल ही में पदोन्नत हुए अलीगढ़ के एसएसपी कलानिधि नैथानी अब झांसी रेंज के नए डीआइजी के रुप में प्रमोट हुए हैं।चित्रकूट की एसपी वृंदा शुक्ला को बहराइच की नई एसपी बनाया गया है। जबकि डीजीपी मुख्यालय में एसपी, कानून एवं व्यवस्था, अरुण कुमार सिंह नए चित्रकूट एसपी हैं। बहराइच के एसपी प्रशांत कुमार को लखनऊ में एसपी जीआरपी बनाया गया है। डीसीपी सेंट्रल जोन, लखनऊ, अपर्णा रजत कौशिक को कासगंज का नया एसपी बनाया गया है, जबकि कासगंज के एसपी सौरभ दीक्षित को फिरोजाबाद का एसपी बनाया गया है। फिरोजाबाद के एसपी आशीष तिवारी अमेरिका जा रहे हैं।\n\nसिद्धार्थ नगर के एसपी अभिषेक अग्रवाल को रायबरेली का एसपी बनाया गया है, जबकि रायबरेली के मौजूदा एसपी आलोक प्रियदर्शी को बदायूं का नया एसपी बनाया गया है। बदायूं के एसपी ओ.पी. सिंह को पदोन्नति देकर वाराणसी रेंज का डीआइजी बनाया गया है। श्रावस्ती एसपी प्राची सिंह को सिद्धार्थनगर एसपी बनाया गया है\nडीजीपी मुख्यालय में एसपी स्थापना घनश्याम को श्रावस्ती का नया एसपी बनाया गया है। आईजी कानपुर रेंज प्रशांत कुमार को आईजी ईओडब्ल्यू और डीआईजी झांसी रेंज जोगेंद्र कुमार को आईजी कानपुर रेंज बनाया गया है। डीआइजी वाराणसी अखिलेश चौरसिया भ्रष्टाचार निरोधक संगठन के डीआइजी हैं।\n\nयह भी पढ़ें: UP News: योगी मंत्रिमंडल का 13 के बाद विस्तार होने की अटकलें, दिल्ली में अमित शाह से मिले ओम प्रकाश राजभर\n\n",
        "description": " IPS Transfer उत्तर प्रदेश में बीती रात बड़ा प्रशासनिक फेरबदल  किया गया है।  उत्तर प्रदेश के 11 जिला पुलिस प्रमुखों सहित 18 आईपीएस अधिकारियों का तबादला कर दिया गया है। 11 जिलों के कप्तान रातों रात बदल गए हैं। नव वर्ष पर प्रोन्नत हुए डीआइजी एसएसपी कलानिधि नैथानी का झांसी तबादला हो गया है।  इनकी जगह पर मुजफ्फरनगर से आए आइपीएस संजीव सुमन को अलीगढ़ का एसएसपी बनाया गया है।  \n"
    },
    {
        "id": "23621501",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-devendra-tiwari-had-also-filed-a-complaint-against-mafia-atiq-ahmed-henchman-guddu-bombaz-23621501.html",
        "title": "एक बार फिर चर्चा में देवेन्द्र तिवारी, कभी माफिया अतीक के गुर्गे गुड्डू बमबाज के खिलाफ दी थी तहरीर; जानिए पूरा मामला",
        "body": "कुलदीप शुक्ला, लखनऊ। राम मंदिर, मुख्यमंत्री योगी आदित्यनाथ और एसटीएफ प्रमुख अमिताभ यश को बम से उड़ाने की धमकी देने के साजिशकर्ता किसान नेता देवेन्द्र तिवारी, ड्राइवर सुनीत समेत तीन की तलाश जारी है। एसटीएफ, देवेन्द्र द्वारा पूर्व में 13 तहरीरों की पड़ताल कर रही है। उसने आलमबाग में सात, बंथरा में दो, मुरादाबाद में एक व तीन अन्य थानों में दी थीं। एक तहरीर माफिया अतीक अहमद के खास गुड्डू मुस्लिम उर्फ गुड्डू बमबाज के खिलाफ भी दी थीएसटीएफ के मुताबिक, 20 अप्रैल 2023 को देवेन्द्र तिवारी ने आशियाना थाने में तहरीर दी थी। इसमें देवेन्द्र ने बताया कि उसकी कार के वाइपर पर एक चिट्ठी मिली थी। उसमें सीएम योगी और उसे बम से उड़ाने की धमकी भरा संदेश लिखा था। आगे लिखा था कि कई लोगों की हत्या करवाई है, अब तुम्हारी और योगी की बारी है। इस पत्र में नीचे लिखा था- गुड्डू मुस्लिम। इसका वीडियो भी एसटीएफ को मिला है। इसमें मुकदमा नहीं दर्ज हुआ था।दिसंबर 2023 में देवेन्द्र तिवारी ने हिंदूवादी नेता कमलेश तिवारी की तरह ही खुद की हत्या की आशंका जताकर तहरीर दी थी। उसने बताया कि ईमेल के जरिए उसे धमकी मिली है। ईमेल में उसके साथ सीएम योगी को भी धमकी दी गई। यह भी लिखा कि मंदिर बनाकर बेवजह उछल रहे हो, तुम सबकी छुट्टी हो जाएगी।\nदेवेन्द्र का आलमबाग में इंडियन इंस्टीट्यूट पैरामेडिकल साइंसेज नाम से इसका इंस्टीट्यूट हैं और यहीं पर दफ्तर है। एसटीएफ के मुताबिक, देवेन्द्र के खिलाफ पूर्व में पांच मुकदमे बंथरा, मानकनगर, गौतमपल्ली, आथियाना और आलमबाग में दर्ज हैं। इसमें धोखाधड़ी, सार्वजनिक संपत्ति को नुकसान, एससीएसटी समेत अन्य धाराओं के मामले शामिल हैं। एसटीएफ ने मुकदमों की विवेचना और वर्तमान स्थिति को थानों से तलब किया है।\n\nएनकाउंटर में मारा गया गैंगस्टर विनोद उपाध्याय, एक लाख का था इनाम; यूपी पुलिस की माफिया लिस्ट में भी था शामिल\n\n\n\n",
        "description": "Devendra Tiwari राम मंदिर मुख्यमंत्री योगी आदित्यनाथ और एसटीएफ प्रमुख अमिताभ यश को बम से उड़ाने की धमकी देने के साजिशकर्ता किसान नेता देवेन्द्र तिवारी की तलाश एसटीएफ कर रही है।  एसटीएफ देवेन्द्र द्वारा पूर्व में 13 तहरीरों की पड़ताल कर रही है। देवेन्द्र का आलमबाग में इंडियन इंस्टीट्यूट पैरामेडिकल साइंसेज नाम से इसका इंस्टीट्यूट हैं और यहीं पर दफ्तर है। "
    },
    {
        "id": "23621473",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-80-months-47-decisions-and-rs-31-thousand-crores-changed-the-picture-of-shri-ram-city-ayodhya-23621473.html",
        "title": "Ayodhya: 80 महीने, 47 निर्णय और 31 हजार करोड़ से बदल गई श्री राम की नगरी अयोध्या की तस्वीर",
        "body": "अजय जायसवाल, लखनऊ।  धार्मिक, आध्यात्मिक और सांस्कृतिक महत्व रखने के बावजूद अरसे से उपेक्षित-तिरस्कृत अयोध्या के दिन यूं ही बहुरते नहीं दिख रहे हैं। भव्य-दिव्य-नव्य अयोध्या के सपने को साकार करने के लिए योगी सरकार ने 80 माह में 47 अहम निर्णय किए और खजाने से 31 हजार करोड़ रुपये खर्च करने में कहीं कोई हीला-हवाली नहीं होने दी।रामलला की नगरी में सभी योजनाओं और परियोजनाओं के कार्यों को मिशन मोड में सुनिश्चित करने के लिए मुख्यमंत्री योगी आदित्यनाथ 61 बार खुद ग्राउंड जीरो पर उतरे। भव्य-दिव्य-नव्य अयोध्या के सपने को साकार करने के लिए वैसे तो वर्ष 2017 में मुख्यमंत्री की कुर्सी संभालने के साथ ही योगी आदित्यनाथ जुट गए थे, लेकिन सर्वोच्च अदालत के निर्णय के बाद भव्य श्री राम जन्मभूमि मंदिर का निर्माण शुरू होने के साथ ही योगी सरकार इसमें पूरे संकल्प से जुट गई।पूर्व की अखिलेश सरकार जिस अयोध्या को नगर पालिका परिषद से नगर निगम बनाने तक में हिचक रही थी उसे योगी ने सत्ता संभालने के दो माह के अंदर ही हरी झंडी दे दी। लगभग 80 माह पहले नौ मई 2017 को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में हुई कैबिनेट की बैठक में साकेतपुरी के चहुंमुखी विकास के लिए अयोध्या और फैजाबाद नगर पालिका परिषद को मिलाकर नगर निगम बनाने का अहम निर्णय किया गया। राजधानी के साथ ही रामलला की नगरी में भी हुई योगी कैबिनेट की बैठक में अयोध्या को लेकर अब तक 47 नीतिगत निर्णय किए गए हैं।\n\nनिर्णयों को अमली जामा पहनाने में कहीं कोई वित्तीय संकट न आए इसके लिए बजट का पूरा ध्यान रखा गया। अंदाजा इससे लगाया जा सकता है कि अब तक योगी सरकार खजाने से लगभग 31 हजार करोड़ रुपये अयोध्या को दे चुकी है। प्राण प्रतिष्ठा समारोह से पहले चौतरफा राममय माहौल बनाने के लिए ही हाल में अनुपूरक बजट के माध्यम से 100 करोड़ रुपये दिए गए।\n\nपैसा देने के साथ ही उच्च गुणवत्ता का कार्य समय से सुनिश्चित करने के लिए योगी न केवल लखनऊ में बैठकें करते रहे बल्कि आए दिन अयोध्या भी पहुंचे। अब तक 61 बार अयोध्या जा चुके मुख्यमंत्री ने सैकड़ों छोटी-बड़ी परियोजनाओं का स्थलीय निरीक्षण करने से लेकर अफसरों के साथ समीक्षा बैठकें की।\nसनातन परंपरा के अनुसार आध्यात्मिक केंद्र के रूप के साथ ही सर्व समावेशी वैश्विक पर्यटन स्थली और सतत आत्मनिर्भर नगर के अनुरूप अयोध्या के विकास के लिए साधु-संतों से भी विचार-विमर्श करते रहे। योगी सरकार की पहल का ही नतीजा है कि ‘अयोध्या दीपोत्सव’ विश्व पटल पर भारत की सांस्कृतिक पहचान बना चुका है।\n\nयह भी पढ़ें: Ram Mandir: जलालशाह के विश्वासघात से गिराया गया राम मंदिर, बाबर कई बार आया था अयोध्या; काटे गए थे पुजारियों के सिर\n\n \n",
        "description": "Ayodhya भव्य-दिव्य-नव्य अयोध्या के सपने को साकार करने के लिए योगी सरकार ने 80 माह में 47 अहम निर्णय किए और खजाने से 31 हजार करोड़ रुपये खर्च करने में कहीं कोई हीला-हवाली नहीं होने दी। रामलला की नगरी में सभी योजनाओं और परियोजनाओं के कार्यों को मिशन मोड में सुनिश्चित करने के लिए मुख्यमंत्री योगी आदित्यनाथ 61 बार खुद ग्राउंड जीरो पर उतरे।\n"
    },
    {
        "id": "23621469",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-news-police-will-investigate-into-textile-businessman-sunil-kumar-suicide-case-23621469.html",
        "title": "UP Crime News: कपड़ा कारोबारी सुनील कुमार की मौत का मामला उलझा, सुसाइड नोट में लिखी ये बात; मकान तक पहुंच गई थी बात",
        "body": "जागरण संवाददाता, लखनऊ। दुबग्गा में कपड़ा कारोबारी सुनील कुमार की मौत के मामले में परिवारीजन की ओर से गुरुवार को कोई तहरीर नहीं दी गई। पुलिस के मुताबिक सुसाइड नोट के आधार पर मामला आत्महत्या लग रहा है, मगर परिवारीजन ने तहरीर दी तो मामले में जांच होगी।सुसाइड नोट में जिक्र है कि हेमेंद्र, इमरान, कामरान और एक अन्य ने 37 लाख 78 हजार रुपये लेकर वापस नहीं कर रहे थे। आरोपितों ने काफी समय तक पैसे वापस करने के चक्कर में उसे दौड़ाया था। बाद में मकान की रजिस्ट्री करने की बात बोलकर उसे परेशान करते रहे।आरोपितों पर आधार कार्ड समेत अन्य दस्तावेज देने के बहाने भी खूब परेशान करने का जिक्र है। कारोबारी सुनील के पास सूद का काम करने का लाइसेंस भी था। सुसाइड नोट में लिखे बकाएदारों की वजह से सुनील कुमार भी कर्जे में आ चुके थे। अपने पैसे निकालने के लिए हेमेन्द्र समेत अन्य के अनुसार इधर-उधर चक्कर काटते रहे। नोट में लिखा कि इन सब से तंग आकर आत्महत्या करना ही उनके लिए रास्ता बचा है।\nघटना के बाद कमरे में एक लाइसेंसी राइफल और एक अवैध तमंचा पड़ा था। पुलिस ने पहले दिन बताया कि तमंचे से गोली चली है। आखिरकार अवैध तमंचा कैसे पहुंचा, किसका था। इसकी गुत्थी पुलिस नहीं सुलझा पाई।\n\n",
        "description": "दुबग्गा में कपड़ा कारोबारी सुनील कुमार की मौत के मामले में परिवारीजन की ओर से गुरुवार को कोई तहरीर नहीं दी गई। पुलिस के मुताबिक सुसाइड नोट के आधार पर मामला आत्महत्या लग रहा है मगर परिवारीजन ने तहरीर दी तो मामले में जांच होगी। सुसाइड नोट में जिक्र है कि हेमेंद्र इमरान कामरान और एक अन्य ने 37 लाख 78 हजार रुपये लेकर वापस नहीं कर रहे थे।"
    },
    {
        "id": "23621408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-speculation-of-expansion-of-yogi-cabinet-after-13th-23621408.html",
        "title": "UP News: योगी मंत्रिमंडल का 13 के बाद विस्तार होने की अटकलें, दिल्ली में अमित शाह से मिले ओम प्रकाश राजभर",
        "body": "राज्य ब्यूरो, लखनऊ। सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष ओम प्रकाश राजभर व पूर्व मंत्री दारा सिंह चौहान ने केंद्रीय गृहमंत्री अमित शाह से दिल्ली में अलग-अलग मुलाकात की। इसके बाद एक बार फिर योगी मंत्रिमंडल विस्तार को लेकर चर्चाएं शुरू हो गई हैं। अब खरमास यानी 13 जनवरी के बाद मंत्रिमंडल विस्तार होने की संभावना जताई जा रही है।विस्तार में राजभर व चौहान का मंत्री बनना भी तय माना जा रहा है। राजभर दो-तीन दिनों में प्रधानमंत्री नरेंद्र मोदी से भी मुलाकात कर सकते हैं। सुभासपा प्रमुख ओपी राजभर बीते एक सप्ताह से दिल्ली में डेरा जमाए हुए हैं। 31 दिसंबर को भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा से मिलने के बाद राजभर ने बुधवार रात केंद्रीय गृहमंत्री अमित शाह से मुलाकात की।राजभर ने इस मुलाकात के बाद कहा कि उत्तर प्रदेश की राजनीति व लोकसभा चुनाव समेत कई मुद्दों पर गृहमंत्री से चर्चा हुई है। मुलाकात की तस्वीरें सोशल मीडिया एक्स पर शेयर करते हुए उन्होंने लिखा कि आज नई दिल्ली में गृहमंत्री अमित शाह से नव वर्ष पर आत्मीय मुलाकात हुई। उत्तर प्रदेश और बिहार की वर्तमान राजनीतिक परिस्थिति, लोकसभा चुनाव की तैयारियों पर चर्चा हुई।\nइसके अलावा भर/राजभर जाति को अनुसूचित जनजाति में शामिल किए जाने की मांग रखी। बंजारा जाति के सामाजिक समस्याओं और गोंड, खरवार जाति के जाति प्रमाण पत्र जारी कराने पर बातचीत हुई। इसके अलावा वंचित शोषित वर्गों के हितों से जुड़े कई मुद्दों पर मंथन हुआ।\n\nवहीं, दारा सिंह चौहान ने भी अमित शाह से मुलाकात की और तस्वीर भी सोशल मीडिया पर शेयर की है। ओपी राजभर के बेटे व राष्ट्रीय प्रवक्ता अरुण राजभर ने कहा कि गृहमंत्री से सकारात्मक बातचीत हुई है। खरमास के बाद मंत्रिमंडल विस्तार होने की उम्मीद है।\n\n\n",
        "description": "सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष ओम प्रकाश राजभर व पूर्व मंत्री दारा सिंह चौहान ने केंद्रीय गृहमंत्री अमित शाह से दिल्ली में अलग-अलग मुलाकात की। राजभर दो-तीन दिनों में प्रधानमंत्री नरेंद्र मोदी से भी मुलाकात कर सकते हैं। सुभासपा प्रमुख ओपी राजभर बीते एक सप्ताह से दिल्ली में डेरा जमाए हुए हैं। इसी के साथ कई मुद्दों पर मंथन हुआ। "
    },
    {
        "id": "23621151",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-time-change-school-opening-time-changed-in-uttar-pradesh-classes-will-run-only-for-5-hours-23621151.html",
        "title": "UP School Time Change: यूपी में बदल गया स्कूल खुलने का समय, 5 घंटे ही चलेंगी कक्षाएं, यहां देखें निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। UP School Time Change Update - उत्तर प्रदेश में स्कूलों के खुलने के समय को लेकर बदलाव किया गया है। माध्यमिक शिक्षा निदेशक डॉ. महेन्द्र देव ने इस संबंध में प्रदेश के सभी स्कूलों को निर्देश जारी किया है। निदेशक के अनुसार, प्रदेश के सभी स्कूलों के खुलने के समय को बदलकर सुबह 10 बजे का कर दिया गया है।शिक्षा निदेशक के निर्देशानुसार, प्रदेश में अत्यधिक ठंड एवं शीतलहर के कारण स्कूलों के समय में बदलाव किया गया है। अब तक स्कूलों के खुलने का समय सुबह 8 बजकर 50 मिनट पर था, जिसे बदलकर सुबह 10 बजे कर दिया गया है।इसके साथ ही स्कूल बंद होने का समय दोपहर 2 बजकर 50 मिनट के बजाय दोपहर तीन बजे कर कर दिया गया है। इसके चलते अब 5 घंटे ही कक्षाएं चलेंगी।\n\nयह भी पढ़ें: राम मंदिर प्राण प्रतिष्ठा पर शिवपाल यादव ने दिया सीधा जवाब, कहा- अगर निमंत्रण नहीं मिलेगा तो…\n\nयह भी पढ़ें: Ram Mandir Ayodhya: यूपी के इस जिले में प्रत्येक गांव में दो मंदिर चिह्नित; LED से होंगे अयोध्या दर्शन\n",
        "description": "UP School Time Change News - उत्तर प्रदेश में स्कूलों के खुलने के समय को लेकर बदलाव किया गया है। माध्यमिक शिक्षा निदेशक डॉ. महेन्द्र देव ने इस संबंध में प्रदेश के सभी स्कूलों को निर्देश जारी किया है। निदेशक के अनुसार प्रदेश के सभी स्कूलों के खुलने के समय को बदलकर सुबह 10 बजे का कर दिया गया है।"
    },
    {
        "id": "23620913",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-female-constable-hanged-herself-after-a-fight-over-phone-23620913.html",
        "title": "UP News: फोन पर झगड़े के बाद महिला सिपाही ने लगा ली फांसी; सामने आई फेसबुक फ्रेंड से जुड़ी ये बात",
        "body": "जागरण संवाददाता, लखनऊ। दोस्त से फोन पर झगड़े के बाद सदर बाजार निवासी 27 वर्षीय अंशी तिवारी ने मंगलवार रात फांसी लगा ली। पुलिस ने शव को कब्जे में लिया। साथ ही शव के पास से मिले दो मोबाइल जब्त कर लिए।एसीपी पकंज कुमार सिंह ने बताया कि अंशी तिवारी मूल रूप से उन्नाव के गांधी नगर की रहने वाली थीं। 19 बैच की सिपाही थीं। भर्ती बोर्ड में तैनात थीं। भाई प्रशांत ने बताया कि कुछ वक्त पहले फेसबुक पर इटावा निवासी अखिल से दोस्ती हुई थी। दोनों की शादी की बात चल रही थी।मंगलवार रात अखिल का फोन आया था कि किसी बात को लेकर अंशी और उसका झगड़ा हो गया है। वह फोन नहीं उठा रही है। किसी को भेज कर दिखवा लीजिए। बुधवार सुबह प्रशांत ने अंशी को कई बार फोन किया तो उठा नहीं। इस पर प्रशांत ने लखनऊ में रहने वाले एक परिचित को फोन कर अंशी के कमरे पर भेजा।\nकुछ देर बाद परिचित को प्रशांत के पास फोन आया कि अंशी ने कमरे का दरवाजा अंदर से बंद कर रखा है। दरवाजा तोड़कर वह जैसे ही अंदर प्रवेश किया अंशी का शव फांसी के फंदे पर लटक रहा था।\n\nप्रशांत का आरोप है कि अखिल ने उनकी बहन को आत्महत्या के लिए उकसाया है। उसके खिलाफ कार्रवाई होनी चाहिए। एसीपी ने बताया कि तहरीर नहीं मिली है। जांच कर कार्रवाई की जाएगी।\nअंशी के भाई प्रशांत ने बताया कि दोनों की मंगनी की बात चल रही थी। दोनों साथ में 15 दिन पहले वृंदावन घूमने गए थे। वहां से लौटने के बाद बहन ड्यूटी पर चली गई। उससे कोई बात नहीं हो पाई। अगर कुछ बताती तो शायद उसका कोई रास्ता निकालते, लेकिन यह कदम उठा लिया।\n\nप्रशांत के मुताबिक मंगलवार दोपहर मम्मी से फोन पर बात हुई थी। उस दौरान भी सभी बातें कि लेकिन ऐसा कुछ भी नहीं बताया कि जिससे कुछ पता चल सके। विवाद की सूचना पर भी ऐसे लगा कि छोटी सी बात होगी। प्रशांत ने बताया कि अखिल आनलाइन ट्रेडिंग करता है। आशंका है कि उसने बहन से ट्रेडिंग में रुपये लगवाए होगा।\nयह भी पढ़ें- \nमंत्री नहीं बनने से नाराज चल रहे ओपी राजभर ने अमित शाह से की मुलाकात, बताया किन मुद्दों पर हुई चर्चा\n\n",
        "description": "लखनऊ में प्रेमी से फोन पर झगड़े के बाद महिला सिपाही ने फांसी लगा ली। बताया जा रहा है कि घर में मृतका की मंगनी की बात चल रही थी। वह 15 दिन पहले वृंदावन घूमने भी गई थी। वहां से लौटने के बाद ड्यूटी पर चली गई। मृतका के भाई ने बताया कि ड्यूटी पर जानें के बाद उससे कोई बात नहीं हो पाई।"
    },
    {
        "id": "23620915",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-subhashpa-chief-om-prakash-rajbhar-met-union-home-minister-amit-shah-23620915.html",
        "title": "UP Politics: मंत्री नहीं बनने से नाराज चल रहे ओपी राजभर ने अमित शाह से की मुलाकात, बताया किन मुद्दों पर हुई चर्चा",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में राजनीतिक हचलच तेज हो गई है। जहां एक ओर कांग्रेस का मंथन हो रहा है, तो वहीं अब भारतीय जनता पार्टी में भी सुगबुगाहट तेज हो गई है। लोकसभा चुनाव से पहले अब नेताओं की मुलाकातों का दौर शुरू हो गया है। अब सुभासपा चीफ ओम प्रकाश राजभर ने गृह मंत्री अमित शाह से मुलाकात की।सुभासपा चीफ ओम प्रकाश राजभर ने केंद्रीय गृह मंत्री अमित शाह से मुलाकात की। राजभर ने सोशल मीडिया प्लेटफॉर्म एक्स पर फोटो पोस्ट करते हुए इसकी जानकारी दी है।राजभर ने लिखा कि आज नई दिल्ली में देश के यशस्वी गृह मंत्री माननीय अमित शाह जी से नव वर्ष पर आत्मीय मुलाकात हुई और उत्तर प्रदेश और बिहार की वर्तमान राजनीतिक परिस्थिति, लोकसभा चुनाव की तैयारियों सहित भर/राजभर जाति को अनुसूचित जनजाति में शामिल किये जाने के लिए प्रस्ताव पर चर्चा हुई।\nआज नई दिल्ली में देश के यशस्वी गृह मंत्री माननीय अमित शाह जी से नव वर्ष पर आत्मीय मुलाकात हुई और उत्तर प्रदेश और बिहार की वर्तमान राजनीतिक परिस्थिति, लोकसभा चुनाव की तैयारियों सहित भर/राजभर जाति को अनुसूचित जनजाति में शामिल किये जाने के लिए प्रस्ताव यथा शीघ्र उत्तर प्रदेश सरकार… pic.twitter.com/vH3ZoEPRRZ— Om Prakash Rajbhar (@oprajbhar) January 4, 2024\nइसके साथ ही राजभर और अमित शाह के बीच यथा शीघ्र उत्तर प्रदेश सरकार से दिल्ली सरकार को रिपोर्ट मंगाने पर चर्चा हुई व बंजारा जाति के सामाजिक समस्याओं व गोंड,खरवार जाति के जाति प्रमाण पत्र उत्तर प्रदेश के समस्त जनपदों में सरकार द्वारा जारी जाति प्रमाण पत्र के शासनादेश का पालन कराकर जाति प्रमाण पत्र जारी कराने पर चर्चा हुई एवं वंचित शोषित वर्गों के हितों से जुड़े अहम विषयों पर सकारात्मक चर्चा हुई।\n\nसीएम योगी की सख्ती के बाद एक्शन में आएं अधिकारी, दिया ये बड़ा आदेश; सड़कों से मानक के विपरीत...\n\n",
        "description": "UP Politics उत्तर प्रदेश में राजनीतिक हचलच तेज हो गई है। जहां एक ओर कांग्रेस का मंथन हो रहा है तो वहीं अब भारतीय जनता पार्टी में भी सुगबुगाहट तेज हो गई है। सुभासपा प्रमुखओम प्रकाश राजभर ने गृह मंत्री अमित शाह से मुलाकात की। मंत्री नहीं बनने से नाराज ओपी राजभर का शाह से मिलना चर्चा का विषय बन गया है। "
    }
]