[
    {
        "id": "23706352",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-will-campaign-in-mainpuri-and-kasganj-yogi-in-badaun-and-akhilesh-in-sambhal-will-keep-an-eye-on-these-news-in-up-23706352.html",
        "title": "मैनपुरी और कासगंज में अमित शाह, बदायूं में योगी तो संभल में चुनाव प्रचार करेंगे अखिलेश; UP की इन खबरों पर रहेगी नजर",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Top News) लोकसभा चुनाव को लेकर उत्तर प्रदेश में आज चुनावी पारा हाई रहेगा। गृहमंत्री अमित शाह मैनपुरी और कासगंज में आज जनसभा को संबोधित करेंगे। वहीं सीएम योगी आदित्यनाथ आंवला व बदायूं लोकसभा सीट में जनसभा करेंगे। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव संभल लोकसभा सीट पर सपा प्रत्याशी के पक्ष में वोट मांगेगे।इलाहाबाद विश्वविद्यालय के दो दिवसीय पुरा छात्र सम्मेलन के अंतिम दिन रविवार को हैरिटेज वॉक और संगम भ्रमण का कार्यक्रम होगा। उत्तर प्रदेश की इन खबरों पर आज खास नजर रहेगी।केंद्रीय गृह मंत्री अमित शाह सुबह 11:30 बजे एटा से भाजपा प्रत्याशी राजवीर सिंह के पक्ष में सोरों रोड स्थित बारह पत्थर मैदान पर जनसभा करेंगे। इसके बाद दोपहर एक बजे मैनपुरी लोकसभा क्षेत्र की किशनी विधानसभा क्षेत्र में भाजपा प्रत्याशी ठाकुर जयवीर सिंह के समर्थन में जनसभा को संबोधित करेंगे।\nमुख्यमंत्री योगी आदित्यनाथ की जनसभामुख्यमंत्री योगी आदित्यनाथ रविवार दोपहर 12 बजे बरेली जनपद के आंवला और दो बजे बदायूं के बिल्सी में जनसभा को संबोधित करेंगे। दोनों क्षेत्र आंवला लोकसभा में आते हैं।\n\nसपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की जनसभा\nसपा के राष्ट्रीय अध्यक्ष अखिलेश यादव रविवार को मुरादाबाद के बिलारी में दोपहर दो बजे संभल लोकसभा सीट के सपा प्रत्याशी जियाउर्रहमान बर्क के समर्थन में जनसभा को संबोधित करेंगे। संभल लोकसभा सीट की दो विधानसभा सीट बिलारी और कुंदरकी मुरादाबाद जिले में हैं। इसके बाद वह बरेली के बिशप मंडल के मैदान पर जनसभा करेंगे।\nहनुमान जयंती के उपलक्ष्य में आयोजित 101वें संकट मोचन संगीत समारोह की शुभारंभ हो चुका है। भगवान विष्णु के अवतारों राम व श्रीकृष्ण के विविध कथा प्रसंग मंच पर पहले दिन साकार हुए तो इसके साथ ही संगीत के विविध रागों को कलाकारों ने अपनी प्रतिभा से तराशा और सुरों से सजी संध्या को निखारा भी। - संकट मोचन संगीत समारोह के दूसरे दिन सात प्रमुख प्रस्तुतियां होनी हैं। यू राजेश की मैंडोलिन, शिवमणि का ड्रम प्रमुख आकर्षण होंगे। पं. विश्वमोहन भट्ट की मोहन वीणा के तार रागिनियों को साधेंगे तो कुल 21 कलाकार हनुमत दरबार में सांगीतिक साधना करते नजर आएंगे।\n\nइलाहाबाद विश्वविद्यालय के दो दिवसीय पुरा छात्र सम्मेलन के अंतिम दिन रविवार को हैरिटेज वाक और संगम भ्रमण का कार्यक्रम होगा। -इसके बाद निराला कला ग्राम में कला प्रदर्शिनी एवं फूड फेस्टिवल का आयोजन होगा। शाम को ईश्वर टोपे कांप्लेक्स् में ओपन माइक कार्यक्रम और फिर रात बरगद लान में आयोजित कवि सम्मेलन में डा. कुमार विश्वास अपनी प्रस्तुतियां देंगे।\n\n",
        "description": "UP Top News लोकसभा चुनाव को लेकर उत्तर प्रदेश में आज चुनावी पारा हाई रहेगा। गृहमंत्री अमित शाह मैनपुरी और कासगंज में आज जनसभा को संबोधित करेंगे। वहीं सीएम योगी आदित्यनाथ आंवला व बदायूं लोकसभा सीट में जनसभा करेंगे। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव संभल लोकसभा सीट पर सपा प्रत्याशी के पक्ष में वोट मांगेगे। उत्तर प्रदेश की इन खबरों पर आज खास नजर रहेगी।"
    },
    {
        "id": "23706351",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-traffic-diversion-between-hazratganj-and-kaiserbagh-here-is-complete-traffic-plan-23706351.html",
        "title": "Lucknow Traffic Diversion: हजरतगंज से कैसरबाग के बीच रहेगा डायवर्जन, ये रहा पूरा ट्रैफिक प्लान",
        "body": "",
        "description": "Lucknow Traffic Diversion Plan  लोकसभा चुनाव के मद्देनजर रक्षा मंत्री राजनाथ सिंह सोमवार को नामांकन कराएंगे। नामांकन जुलूस पांच कालिदास मार्ग से भाजपा प्रदेश मुख्यालय होते हुए जिलाधिकारी कार्यालय पहुंचेगा । इस कारण सुबह सात से दोपहर एक बजे तक हजरतगंज और कैसरबाग के बीच यातायात व्यवस्था बदली रहेगी। यह जानकारी ट्रैफिक पुलिस की तरफ से दी गई ।"
    },
    {
        "id": "23706187",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-more-than-55-percentage-voting-took-place-in-2nd-phase-of-lok-sabha-elections-know-what-2019-votes-percentage-23706187.html",
        "title": "Election Voting Phase 2: लोकसभा चुनाव के दूसरे चरण में हुई 55.19% वोटिंग, जानें 2019 में इन आठ सीटों पर कितने फीसद पड़े थे वोट",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। Election 2024 Voting Phase 2: दूसरे चरण की आठ सीटों पर कुल 55.19 प्रतिशत मतदान हुआ है। शुक्रवार को चुनाव आयोग की ओर से जो अनंतिम आंकड़े जारी हुए थे। उसके अनुसार 54.85 प्रतिशत मतदान बताया गया था। \n \n \n   शनिवार को चुनाव आयोग के वोटर टर्नआउट एप के अनुसार मतदान में 0.34 प्रतिशत की बढ़ोतरी हुई है। वर्ष 2019 के लोकसभा चुनाव में इन आठ सीटों पर 62.18 प्रतिशत वोट पड़े थे। वहीं, पहले चरण की आठ सीटों पर 61.11 प्रतिशत मतदान हुआ था। \n   \n ",
        "description": " शुक्रवार को चुनाव आयोग की ओर से जो अनंतिम आंकड़े जारी हुए थे। उसके अनुसार 54.85 प्रतिशत मतदान बताया गया था। शनिवार को चुनाव आयोग के वोटर टर्नआउट एप के अनुसार मतदान में 0.34 प्रतिशत की बढ़ोतरी हुई है। वर्ष 2019 के लोकसभा चुनाव में इन आठ सीटों पर 62.18 प्रतिशत वोट पड़े थे। वहीं पहले चरण की आठ सीटों पर..."
    },
    {
        "id": "23706116",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-is-strict-on-beef-in-congress-manifesto-said-cow-slaughter-is-no-longer-easy-in-uttar-pradesh-23706116.html",
        "title": "गोमांस पर सख्त सीएम योगी; बोले- प्रदेश में अब आसान नहीं गोकशी, 10 साल तक जेल का है प्रावधान",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ कांग्रेस के मैनिफेस्टो में अल्पसंख्यकों को खानपान की आजादी को लेकर लगातार हमला कर रहे हैं। शुक्रवार को अपनी रैलियों के अलावा शनिवार को उन्होंने अपने सरकारी आवास पर भी मीडिया से बातचीत में इस मुद्दे को उठाते हुए कांग्रेस और इंडी गठबंधन पर गोमांस को बढ़ावा देने का आरोप लगाया।उन्होंने कहा कि इस देश का हिंदू गोमांस से पूरी तरह से परहेज करता है। गाय उसके लिए मां के समान है। कांग्रेस मुसलमानों को इसकी छूट देने का कुत्सित प्रयास कर रही है। यह कोई भी स्वीकार नहीं करेगा। मालूम हो कि उत्तर प्रदेश ने गोहत्या को लेकर प्रदेश में पहले से ही कड़ा कानून बना रखा है। इसके तहत, प्रदेश में गोकशी पर 10 साल की सजा और 5 लाख तक के जुर्माने का प्रावधान है। वहीं, गोवंश के अंगभंग पर सात साल की जेल और 3 लाख के जुर्माने का प्रावधान किया गया है।योगी सरकार ने 2020 में ही गोकशी पर अध्यादेश लाने के साथ इसे कानून का रूप दिया था। उत्तर प्रदेश गोवध निवारण (संशोधन) अधिनियम 2020 में योगी सरकार ने कई नए प्रावधानों को जोड़ा था, जिससे प्रदेश में गोकशी करना आसान नहीं रह गया है। इसके तहत, उत्तर प्रदेश में गोकशी या गोवंश की तस्करी के अपराधों में सजा और कड़ी कर दी गई है। इस अधिनियम के तहत गोवंश की तस्करी पर 10 साल तक की जेल और दोबारा दोषी पाए जाने पर सजा दोगुनी हो सकती है।\n\nइससे पूर्व के कानून में गोवंश के वध या इस नीयत से तस्करी पर न्यूनतम सजा का प्रावधान नहीं था। लेकिन संशोधित अधिनियम में गोकशी पर न्यूनतम 3 साल की सजा और न्यूनतम 3 लाख जुर्माना तय किया गया है। वहीं, गोवंश को अंगभंग करने पर भी कम से कम 1 साल की सजा और 1 लाख का न्यूनतम जुर्माना होगा। अधिनियम में स्पष्ट रूप से कहा गया है कि जो कोई किसी गाय या उसके गोवंश को ऐसी शारीरिक क्षति करता है, जो उसके जीवन को संकट में डाले या अंग भंग करे, उस व्यक्ति पर एक वर्ष से साथ वर्ष तक की सजा और एक लाख रुपए से तीन लाख रुपए तक के जुर्माने से दंडित किया जाएगा।\n\nसंशोधित कानून के अनुसार अगर तस्करी के लिए ले जाया जा रहा गोवंश जब्त किया जाता है तो एक साल तक उसके भरण-पोषण के खर्च की वसूली भी अभियुक्त से ही की जाएगी। पूर्व के कानून में गोवंश या उसके मांस को ढोने वाले वाहनों, उनके मालिकों या चालकों पर कार्रवाई को लेकर तस्वीर साफ नहीं थी। वहीं संशोधित कानून में अब जब तक वाहन मालिक साबित नहीं कर देंगे कि उन्हें वाहन में प्रतिबंधित मांस की जानकारी नहीं थी, वे भी दोषी माने जाएंगे। साथ ही चालक और ऑपरेटर भी दोषी होंगे। वाहन सीज कर दिया जाएगा। इस अधिनियम के तहत सभी अपराध गैरजमानती होंगे।\n\n",
        "description": "योगी सरकार ने 2020 में ही गोकशी पर अध्यादेश लाने के साथ इसे कानून का रूप दिया था। उत्तर प्रदेश गोवध निवारण (संशोधन) अधिनियम 2020 में योगी सरकार ने कई नए प्रावधानों को जोड़ा था जिससे प्रदेश में गोकशी करना आसान नहीं रह गया है। इसके तहत उत्तर प्रदेश में गोकशी या गोवंश की तस्करी के अपराधों में सजा और कड़ी कर दी गई है। "
    },
    {
        "id": "23706038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-those-raising-questions-on-evm-are-same-who-used-to-loot-ballots-cm-yogi-sharp-questions-to-congress-and-indi-alliance-23706038.html",
        "title": "'EVM पर सवाल उठाने वाले वही हैं जो कभी लूटा करते थे बैलेट', सीएम योगी के ईवीएम और गोमांस मामले पर कांग्रेस और इंडी गठबंधन से तीखे सवाल",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने ईवीएम पर सवाल उठाने पर कांग्रेस ओर इंडी गठबंधन पर तीखा हमला बोला है। उन्होंने कहा है कि ये वही लोग हैं जो बैलेट लूटने का काम करते थे। उन्होंने कहा कि लोकसभा चुनाव में पुख्ता हार को देख कांग्रेस के लोग ईवीएम पर दोषारोपण कर रहे हैं। सीएम योगी शनिवार को अपने सरकारी आवास पर मीडिया से बातचीत कर रहे थे। उन्होंने गोमांस मुद्दे पर भी कांग्रेस और इंडी गठबंधन को निशाने पर लिया। सीएम योगी ने पूछा कि वो अपने घोषणापत्र में लिख रहे हैं अल्पसंख्यकों को उनकी पसंद के खान-पान का अधिकारी दिया जाएगा। आखिर अल्पसंख्यकों का ऐसा कौन सा खान-पान है जो शेष समुदाय से अलग है। मुख्यमंत्री ने इस मुद्दे पर इंडी गठबंधन के अन्य सहयोगियों की चुप्पी पर भी सवाल उठाए हैं।मुख्यमंत्री ने ईवीएम मुद्दे पर कहा है कि इंडी गठबंधन जब भी हार रहा होता है, तो अपनी हार का ठीकरा ईवीएम पर डालने का प्रयास करता है। 2014 से लगातार हम सब इस बात को सुन रहे हैं। उन्होंने कांग्रेस और अन्य विपक्षी दलों से पूछा कि गत वर्ष हिमाचल प्रदेश और कर्नाटक में क्या बैलेट पेपर से सरकार बनी थी, 2004 में यूपीए की सरकार और 2018 में राजस्थान, मध्यप्रदेश एवं छत्तीसगढ़ में कांग्रेस की तथा दिल्ली और पंजाब में आम आदमी पार्टी की सरकार क्या बैलेट पेपर से बनी थी?मुख्यमंत्री ने कहा कि जो लोग ईवीएम को नकार रहे हैं ये वही हैं जो बैलेट बॉक्स लूटने का काम करते थे। अगर आधुनिक तकनीक का इस्तेमाल करके भारत निर्वाचन आयोग ने चुनाव की सुचिता को सुनिश्चित किया है तो ये लोग अपना गुस्सा ईवीएम पर फोड़ने का प्रयास कर रहे हैं। पिछले दो चरणों के चुनाव के रुझान ने स्पष्ट कर दिया है कि देश में फिर एक बार मोदी सरकार बनने जा रही है। देश ने तय कर लिया है कि अबकी बार 400 पार का जनादेश एनडीए को देने जा रही है। जब एनडीए भाजपा के नेतृत्व में आगे बढ़ रहा है तो खीझ मिटाने के लिए इंडी गठबंधन के लोग ईवीएम को निशाना बना रहे हैं। ये लोग अपनी हार को पुख्ता कर रहे हैं और दोषारोपण के लिए ईवीएम सबसे सस्ता औजार है।\n\nगोमांस के मुद्दे के परिदृष्य में आने के सवाल का जवाब देते हुए मुख्यमंत्री ने कहा कि पहले चरण के मतदान से पहले हमने विकास, सुरक्षा और गरीब कल्याण के मुद्दे को जनता के सामने रखा। इसी बीच कांग्रेस का घोषणा पत्र सामने आया। उन्होंने कहा कि इनका घोषणा पत्र देखकर यही कहा जा सकता है कि ये भले ही कांग्रेस का न्याय पत्र हो सकता है, मगर देश की एकता अखंडता और संप्रभुता के लिए अन्याय पत्र है। इस घोषणापत्र में ही उन्होंने इस बात का उल्लेख किया है कि अल्पसंख्यक समुदाय की रुचि के अनुसार खान-पान की स्वतंत्रता दी जाएगी।\n\nसीएम योगी ने सवाल किया कि क्या अल्पसंख्यक समुदाय के लोगों का खानपान शेष समुदाय से अलग है। ऐसा क्या है जो बहुसंख्यक समाज खाना पसंद नहीं करता। इस देश का हिन्दू गोमांस से पूरी तरह से परहेज करता है। गाय उसके लिए मां के समान है। कांग्रेस मुसलमानों को इसकी छूट देने का कुत्सित प्रयास कर रही है। यह कोई भी स्वीकार नहीं करेगा। योगी ने इंडी गठबंधन के अन्य सहयोगियों से भी सवाल किया है कि कांग्रेस के घोषणा पत्र से क्या इनके गठबंधन के लोग सहमत हैं? उनका मौन बताता है कि वे साथ हैं और अगर साथ नहीं हैं तो सहयोगी दिलों को सफाई देनी चाहिए।\n\n",
        "description": "मुख्यमंत्री ने कहा कि जो लोग ईवीएम को नकार रहे हैं ये वही हैं जो बैलेट बॉक्स लूटने का काम करते थे। अगर आधुनिक तकनीक का इस्तेमाल करके भारत निर्वाचन आयोग ने चुनाव की सुचिता को सुनिश्चित किया है तो ये लोग अपना गुस्सा ईवीएम पर फोड़ने का प्रयास कर रहे हैं। देश में फिर एक बार मोदी सरकार बनने जा रही है।"
    },
    {
        "id": "23705923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-by-election-bjp-candidate-om-prakash-srivastava-is-millionaire-case-registered-against-congress-candidate-mukesh-singh-chauhan-23705923.html",
        "title": "UP By-Election: करोड़पति हैं BJP प्रत्याशी ओम प्रकाश, हथियारों के शौकीन; कांग्रेस प्रत्याशी मुकेश पर मुकदमा दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय जनता पार्टी के प्रत्याशी ओम प्रकाश श्रीवास्तव बड़े कारोबारी हैं और करोड़ों रुपये की चल-अचल संपति के मालिक हैं। शुक्रवार को नामांकन के दौरान ओम प्रकाश ने जो प्रमाणपत्र दाखिल किया है। उसमें बैंक, डाकघर, बीमा पालिसी, शेयर, वाहन और अन्य निवेश के रूप में करीब साढ़े आठ करोड़ रुपये चल संपत्ति है।उनकी पत्नी के पास भी 85 लाख रुपये की चल संपत्ति है। स्नातक तक पढ़ाई करने वाले ओम प्रकाश वाहनों और असलहों के भी शौकीन हैं। उनके काफिले में इनोवा क्रिस्टा, एमजी ग्लास्टर, मारुति बलेनो और फाच्यूर्नर जैसी गाड़िया हैं। ओपी के पास दो लाइसेंसी असलहे भी हैं, जिनमें एक रिवाल्वर और राइफल है।ओपी के पास करीब सवा तीन करोड़ रुपये और पत्नी के नाम ढ़ाई करोड़ की अचल संपत्ति है। पति और पत्नी के नाम पर लखनऊ में कई जगहों पर मकान और प्लाट हैं। ओम प्रकाश पर बैंकों और अन्य वित्तीय संस्थानों की पौने तीन करोड़ रुपये की देनदारी भी है, वहीं पत्नी पर 22 लाख का कर्ज है।\n\n  \n  \n   \n     कांग्रेस प्रत्याशी मुकेश सिंह चौहान पास करीब एक करोड़ से अधिक की चल और अचल संपत्ति है। मुकेश की पत्नी अमिता सिंह के पास किसी तरह की अचल संपत्ति नहीं है। करीब ग्यारह लाख रुपये की चल संपत्ति उनके पास है। लखनऊ विवि से एलएलबी मुकेश पर हजरतगंज में एक मुकदमा भी दर्ज है। \n   \n   \n \n\n",
        "description": "कांग्रेस प्रत्याशी मुकेश सिंह चौहान पास करीब एक करोड़ से अधिक की चल और अचल संपत्ति है। भारतीय जनता पार्टी के प्रत्याशी ओम प्रकाश श्रीवास्तव बड़े कारोबारी हैं और करोड़ों रुपये की चल-अचल संपति के मालिक हैं। शुक्रवार को नामांकन के दौरान ओम प्रकाश ने जो प्रमाणपत्र दाखिल किया है। उनकी पत्नी के पास भी 85 लाख रुपये की चल संपत्ति है। "
    },
    {
        "id": "23705894",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-railway-food-become-poison-109-passengers-falling-ill-from-nagpur-but-did-not-get-treatment-till-lucknow-came-23705894.html",
        "title": "रेलवे का खाना बना जहर! 109 यात्रियों की बिगड़ी हालत, नागपुर से बीमार होना हुए शुरू; लखनऊ आने तक नहीं मिला उपचार",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। ट्रेन में खाना खाकर यशवंतपुर-गोरखपुर एक्सप्रेस के 109 यात्री बीमार हो गए। यात्री नागपुर से बीमार होना शुरू हुए। उनको बीच रास्ते कहीं इलाज नहीं मिला। ट्रेन तीन रेल मंडल मुख्यालय नागपुर, झांसी और भोपाल से होते हुए ऐशबाग आ गई। ऐशबाग में रेलवे के डाक्टरों ने बीमार यात्रियों का इलाज किया। इस दौरान रास्ते में इटारसी, भोपाल, झांसी और कानपुर जैसे बड़े रेलवे स्टेशन भी मिले। \n \n  \n  \n    यशवंतपुर-गोरखपुर सुपरफास्ट में रसोई यान का खाना बेचने वाले कर्मचारियों से नागपुर में गुरुवार शाम को एसी थर्ड बोगी बी-1, बी-3, बी-पांच, बी-सात के यात्रियों के अंडा करी खरीदा था। अंडा करी खाते ही करीब 50 यात्रियों ने उल्टी होने की शिकायत की। यात्रियों ने इटारसी के पहले इसकी सूचना रेलवे को दी। इस पर भी इटारसी में यात्रियों को इलाज नहीं मिला। इसके बाद झांसी से भी ट्रेन निकल गई। \n   \n \n  \n  \n    कानपुर में 59 और यात्री अंडा बिरयानी खाने के बाद बीमार हो गए। यात्रियों को उल्टी और दस्त होते देख टिकट चेकिंग स्टाफ ने तुरंत इसकी जानकारी कंट्रोल रूम को दी। कंट्रोल रूम से मिली सूचना को रेलवे के डा. हैंकी ने पूर्वोत्तर रेलवे की ऐशबाग पालीक्लीनिक के डाक्टर संजय तिवारी को साझा की। डा. संजय तिवारी, बादशाहनगर अस्पताल के सीएमएस डा. बीएन चौधरी और पैरामेडिकल स्टाफ दवाएं लेकर ऐशबाग स्टेशन पहुंच गए। \n   \n \n\n",
        "description": "यशवंतपुर-गोरखपुर सुपरफास्ट में रसोई यान का खाना बेचने वाले कर्मचारियों से नागपुर में गुरुवार शाम को एसी थर्ड बोगी बी-1 बी-3 बी-पांच बी-सात के यात्रियों के अंडा करी खरीदा था। अंडा करी खाते ही करीब 50 यात्रियों ने उल्टी होने की शिकायत की। यात्रियों ने इटारसी के पहले इसकी सूचना रेलवे को दी। इस पर भी इटारसी में यात्रियों को इलाज नहीं मिला। \n\n"
    },
    {
        "id": "23705888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-timings-changed-due-to-heat-waves-for-class-1-to-8-check-schools-summer-vacation-23705888.html",
        "title": "UP School Timings Changed; सोमवार से बदलेगा UP के परिषदीय स्कूलों का समय, कक्षा एक से आठवीं तक की अब ये नई टाइमिंग",
        "body": "ऑनलाइन डेस्क, लखनऊ/मेरठ/आगरा/अलीगढ़। उप्र बेसिक शिक्षा परिषद की ओर से संचालित सभी प्राथमिक व जूनियर हाईस्कूलों के खुलने के समय में परिवर्तन किया गया है। शिक्षा निदेशक बेसिक लखनऊ प्रताप सिंह बघेल की ओर से यह आदेश शुक्रवार को जारी किया गया है।मेरठ में बीएसए आशा चौधरी ने बताया कि 27 अप्रैल को जिले के कक्षा एक से आठवीं तक के परिषदीय व मान्यता प्राप्त विद्यालयों का संचालन सुबह 7.30 से सुबह 11.30 बजे तक हुआ। 28 अप्रैल को रविवार का अवकाश रहेगा। जबकि 29 अप्रैल से अग्रिम आदेश तक सुबह सभी प्राथमिक व जूनियर हाईस्कूल 7:30 से दोपहर 1 बजे तक रहेगा।आगरा में बेसिक शिक्षा विभाग के कक्षा एक से आठवीं तक के परिषदीय विद्यालय 28 अप्रैल तक सुबह 7:30 बजे से दोपहर 11:30 बजे तक संचालित होंगे। वहीं 29 अप्रैल से इसे दोपहर 1:00 बजे तक संचालित किया जाएगा। आदेश के जारी होने के बाद शिक्षक असमंजस में हैं कि इस आदेश का औचित्य क्या है?\nयूटा जिलामंत्री राजीव वर्मा का कहना है कि सिर्फ एक दिन के लिए समय परिवर्तन करके क्या होगा? क्या 28 अप्रैल तक ही अधिक गर्मी पड़ेगी या 29 अप्रैल से एक ही दिन में सबकुछ बदल जाएगा? हालांकि उन्हें कुछ समझ नहीं आ रहा।\n\nये भी पढ़ेंः CM Yogi Railly: '1947 में कांग्रेस ने देश को बांटा, अब समाज को बांट रही', हाथरस में गरजे यूपी सीएम योगी\nबेसिक शिक्षा विभाग ने भीषण गर्मी को देखते हुए शासन ने कक्षा एक आठवीं तक के समस्त विद्यालयों के संचालन का समय परिवर्तित कर दिया है। 29 अप्रैल से अग्रिम आदेश तक स्कूल सुबह साढ़े सात से दोपहर एक बजे तक संचालित किए जाएंगे। \n\nये भी पढ़ेंः पूर्व सांसद धनंजय सिंह को झटका, जमानत मंजूर लेकिन नहीं लड़ पाएंगे चुनाव, सजा पर रोक से HC का इनकार\n",
        "description": "यूपी के परिषदीय विद्यालय शनिवार के बाद सोमवार को पुराने समय पर ही संचालित होंगे। यह आदेश निदेशक बेसिक शिक्षा प्रताप सिंह बघेल ने यह आदेश जारी किया है। जिसके बाद असमंजस की स्थिति में शिक्षक हैं। उनका कहना है कि क्या गर्मी एक ही दिन के लिए पड़ेगी। आदेश किसी की समझ से बाहर है। यूपी में मौसम विभाग ने लू का अलर्ट जारी किया है।"
    },
    {
        "id": "23705809",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-match-in-lucknow-ekana-stadium-route-divert-23705809.html",
        "title": "IPL 2024: इकाना में लखनऊ सुपर जायंट्स व राजस्थान रायल्स की टक्कर, 3 बजे से रूट डायवर्जन, कैब-ऑटो व सिटी बस के लिए देखें व्यवस्था",
        "body": "जागरण संवाददाता, लखनऊ। इकाना स्टेडियम में शनिवार को इंडियन प्रीमियम लीग (आइपीएल-2024) के मैच के मद्देनजर यातायात व्यवस्था बदली रहेगी। डायवर्जन दोपहर तीन बजे से रात 12 बजे क्रिकेट मैच समाप्ति तक लागू रहेगा। इस दौरान सामान्य वाहन चालकों को वैकल्पिक मार्ग का प्रयोग करना होगा।ये भी पढ़ेंः Election 2024: अमेठी के रण में नामांकन लेने ये 'योद्धा', क्या राहुल छोड़ गए मैदान ?, भाजपा प्रत्याशी स्मृति इरानी ने भी खरीदा पर्चाये भी पढ़ेंः UP Politics: अखिलेश यादव ने कासगंज में लगाई सेंध, कल्याण सिंह के नजदीकी रहे पूर्व विधायक के बेटे को दिलाई सपा की सदस्यता\n\nपास वाले वाहन अहिमामऊ से एचसीएल की तरफ जाकर वाटर टैंक तिराहा से पलासियो होते हुए पार्किंग में वाहन पार्क करेंगे।\n\n",
        "description": "IPL Match In Lucknow Route Divert News अटल बिहारी वाजपेयी इकाना स्टेडियम में शनिवार को लखनऊ सुपर जायंट्स और राजस्थान रायल्स की टीमों की टक्कर होगी। चेन्नई सुपर किंग्स जैसी मजबूत टीम को लगातार दो मैचों में हराने के बाद केएल राहुल की टीम पूरे जोश में है। वहीं लखनऊ में दोपहर से रूट डायवर्जन शुरू हो जाएगा। जो मैच खत्म होने के बाद रात 12 बजे तक लागू रहेगा।"
    },
    {
        "id": "23705772",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-phase-2-voting-how-much-has-voting-decreased-compared-to-2019-on-eight-seats-of-uttar-pradesh-23705772.html",
        "title": "UP Phase 2 Voting: पिछले साल के मुकाबले कितनी कम हुई वोटिंग? यूपी की आठ सीटों पर सिर्फ 55.39 प्रतिशत मतदान",
        "body": "जागरण टीम, लखनऊ। लोकसभा चुनाव के दूसरे चरण में प्रदेश की आठ सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 91 प्रत्याशियों की किस्मत ईवीएम में कैद हो गई है। इन सीटों पर 55.39 प्रतिशत औसत मतदान हुआ। अमरोहा में सर्वाधिक 64.54 प्रतिशत और मथुरा में सबसे कम 49.29 प्रतिशत पड़े वोट।छिटपुट घटनाओं को छोड़ दें तो सभी आठ सीटों पर शांतिपूर्ण मतदान हुआ। इस दौरान मिली शिकायतों के आधार पर 48 बैलेट यूनिट, 48 कंट्रोल यूनिट और 208 वीवीपैट को बदला गया। दूसरे चरण के चुनाव में 9746 मतदाताओं ने पोस्टल बैलेट का इस्तेमाल किया।अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतमबुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में शुक्रवार सुबह उत्साह के साथ बूथों पर मतदान शुरू हुआ, लेकिन दोपहर के बाद गति कम हो गई। वर्ष 2019 की तुलना में इस बार वोटिंग कम रही।\nपिछले आम चुनाव में इन सीटों पर 62.18 प्रतिशत वोट पड़े थे। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि सभी आठ लोकसभा निर्वाचन क्षेत्रों में सुबह सात से शाम छह बजे तक मतदान की प्रक्रिया चली।\n\nमतदान शांतिपूर्ण रहा, इस दौरान कंट्रोल रूम और इंटरनेट मीडिया से मिलने वाली सभी शिकायतों का त्वरित समाधान किया गया। उन्होंने बताया कि मतदान के दौरान करीब 140-150 शिकायतें प्राप्त हुईं, ज्यादातर शिकायतें ईवीएम की खराबी से जुड़ी थी।\nकुछ जगह पर बिजली की समस्या और धीमे मतदान से संबंधित शिकायतें भी मिलीं। बागपत के बड़ौत में एक पोलिंग बूथ पर पोलिंग एजेंट को हटाए जाने से संबंधित मामला सामने आया, शिकायत के बाद समस्या का समाधान किया गया।\n\nउन्होंने बताया कि मतदान की प्रक्रिया को स्वतंत्र व निष्पक्ष बनाए रखने के उद्देश्य से 8852 मतदेय स्थलों पर वेबकास्टिंग की व्यवस्था की गई थी, जिनकी निगरानी जिला निर्वाचन अधिकारी, मुख्य निर्वाचन अधिकारी और भारत निर्वाचन आयोग तीनों स्तरों पर किया गया।\n967 बूथों पर वीडियोग्राफी की भी व्यवस्था की गई थी। उन्होंने बताया कि चुनाव में सभी 17704 पोलिंग बूथों के लिए ईवीएम एवं वीवीपैट और अलग-अलग जिलों में पर्याप्त मात्रा में रिजर्व ईवीएम और वीवीपैट की व्यवस्था की जा रही थी, मतदान के दौरान जहां भी शिकायत प्राप्त हुई, वहां इन्हें बदला गया।\n\nलोस क्षेत्र            वर्ष 2019            वर्ष 2024\nअमरोहा              71.05                64.54\nमेरठ                   64.29                59.03\nबागपत                64.68                54.63\nगाजियाबाद          55.89                49.80\nगौतमबुद्ध नगर     60.49                52.46\nबुलंदशहर           62.92                 56.41\n\nअलीगढ़              61.68                56.62\n",
        "description": "UP Second Phase Voting  अमरोहा मेरठ बागपत गाजियाबाद गौतमबुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा क्षेत्रों में शुक्रवार सुबह उत्साह के साथ बूथों पर मतदान शुरू हुआ लेकिन दोपहर के बाद गति कम हो गई । वर्ष 2019 की तुलना में इस बार वोटिंग कम रही। पिछले आम चुनाव में इन सीटों पर 62.18 प्रतिशत वोट पड़े थे । \n\n"
    }
]