[
    {
        "id": "23620875",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-buildings-collapse-in-lucknow-akhilesh-yadav-remarks-on-up-cm-yogi-adityanath-government-over-corruption-23620875.html",
        "title": "UP News: 'भाजपाई भ्रष्ट्राचार की नींव पर बना भवन गिरा...', इमारत ढहने पर छिड़ी सियासत; अखिलेश यादव ने योगी सरकार पर बोला हमला",
        "body": "डिजिटल डेस्क, लखनऊ। लखनऊ के नाका बाजार में दो भवनों के ढहने से कोई जनहानि तो नहीं हुई, लेकिन अवैध निर्माण करने वालों की एलडीए अभियंताओं से मिलीभगत फिर उजागर हो गई। नाका के आर्यनगर में बुधवार दोपहर ऐसा लगा कि भूकंप आ गया है। दो बिल्डिंग टेढ़ी होकर गिरने लगीं। अवैध बेसमेंट बनाने के लिए की गई खोदाई से तीन मंजिला भवन गिर गया। इसके साथ ही बगल में स्थित दूसरा घर भी ढह गया।अब इस घटना को लेकर यूपी में सियासत तेज हो गई है। पूर्व सीएम और समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने योगी सरकार पर हमला बोला है। उन्होंने अपने एक्स अकाउंट पर ट्वीट किया कि भाजपाई भ्रष्ट्राचार की नींव पर बना भवन गिरा, लखनऊ में गिरे घर के लिए जनता में यही चर्चा है।उन्होंने आगे यह भी लिखा कि जांच हो और कार्रवाई भी क्योंकि इससे आस-पड़ोस के घरों के लिए भी जान-माल की हानि की पूरी आशंका है।\n‘भाजपाई भ्रष्ट्राचार की नींव पर बना भवन गिरा!’ : लखनऊ में गिरे घर के लिए जनता में यही चर्चा है।\n \n जाँच हो और कार्रवाई भी क्योंकि इससे आस-पड़ोस के घरों के लिए भी जान-माल की हानि की पूरी आशंका है। pic.twitter.com/Xr0FmQypS1\n\nगौरतलब है कि इस घटना में एक बुजुर्ग को चोट लगी है।आर्यनगर में अनिल कुमार द्विवेदी व कृष्ण कुमार द्विवेदी का और बगल में सतेंद्र द्विवेदी का मकान है। अनिल और कृष्ण मकान में अवैध रूप से बेसमेंट बनवा रहे थे। इसके लिए मिट्टी की खोदाई हो रही थी।\n\nबुधवार सुबह मकान के बाहर खड़े लोगों ने देखा कि अनिल और कृष्ण का मकान खोदाई वाले हिस्से में आगे की तरफ झुक रहा है। इस कारण बगल वाला सत्येंद्र द्विवेदी का मकान भी झुकने लगा। यह देख लोगों ने 11:30 बजे पुलिस को सूचना दी।\n\n\nमौके पर एसीपी कैसरबाग प्रकाश चंद्र अग्रवाल, इंस्पेक्टर राम कुमार गुप्ता टीम के साथ पहुंच गए। मकान को झुकता देख रस्सी लगाकर रास्ते को बंद करवाया। सत्येंद्र के घर में किराए पर रहने वाली विमला कनौजिया के परिवार को बाहर निकाला गया। पड़ोस के अन्य मकानों से भी लोगों को बहार निकाला गया।\n\nपुलिस ने जैसे ही सभी को हटाया, उसके पांच मिनट बाद 12:20 बजे दोनों मकान भरभराकर गिर गए और धूल का गुबार पूरे इलाके में फैल गया। मकान के सामने और बगल की दुकानों पर बैठे कर्मचारी बाहर की तरफ भागे, लेकिन बुजुर्ग रामचंद्र भागते समय गिर गए और उनके सिर व पैर में चोटें आ गईं।\nइंस्पेक्टर राम कुमार ने बताया कि ठेकेदार दीप को हिरासत में ले लिया गया है। तहरीर मिलते ही मुकदमा दर्ज कर आगे की कार्रवाई की जाएगी।\n\nविमला कनौजिया के बेटे अमित ने बताया कि कृष्ण द्विवेदी के मकान में पिछले छह महीने से काम चल रहा था। कई बार मना किया और हादसा होने की बात कही, लेकिन किसी ने एक न सुनी। वह पूरे परिवार के साथ घर में थे। अगर रात में इमारत गिरती तो पूरा परिवार एक पल में खत्म हो जाता।\nसत्येंद्र द्विवेदी के घर में किराए पर रहने वाली विमला कनौजिया को प्रधानमंत्री आवास योजना के तहत शारदानगर योजना में फ्लैट दिया जाएगा। मौके पर नगर आयुक्त इन्द्रजीत सिंह ने पीड़िता को प्रधानमंत्री आवास दिलाने का आश्वासन दिया। इसके बाद एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने प्रक्रिया पूरी कराकर पीड़िता को प्रधानमंत्री आवास देने के आदेश जारी कर दिए।\n\nयह भी पढ़ें-\nबेसमेंट में चल रही थी खुदाई, अचानक भरभरा कर गिर पड़ी इमारत\n",
        "description": "लखनऊ के नाका बाजार में बुधवार को दो मकानें भरभरा कर गिर पड़ीं। अब इसको लेकर अवैध निर्माण करने वालों की एलडीए अभियंताओं से मिलीभगत उजागर हो रही है। वहीं इस मामले को लेकर सियासत भी तेज हो गई है। यूपी के पूर्व सीएम अखिलेश यादव ने योगी सरकार पर हमला बोला है। उन्होंने तंज कसते हुए कहा कि भाजपाई भ्रष्ट्राचार की नींव पर बना भवन गिर गया। "
    },
    {
        "id": "23620772",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nhm-up-announces-results-7706-shortlisted-for-staff-nurse-positions-download-at-government-site-23620772.html",
        "title": "NHM UP Results: एक साल बाद जारी हुए 7,706 संविदा स्टाफ नर्स के भर्ती परिणाम, यहां देखें रिजल्ट",
        "body": "राज्य ब्यूरो, लखनऊ। आखिरकार एक साल बाद राष्ट्रीय स्वास्थ्य मिशन (एनएचएम), उत्तर प्रदेश ने 7,706 संविदा स्टाफ नर्स का भर्ती परिणाम जारी कर दिया है। नवंबर 2022 में इसकी भर्ती प्रक्रिया शुरू की गई थी और अब आखिरकार इसका रिजल्ट घोषित कर दिया गया।अभ्यर्थियों ने इसी रिजल्ट के लिए कई बार धरना भी दिया था। एनएचएम की ओर से इन चयनित अभ्यर्थियों को जल्द जिला आवंटित किया जाएगा। संविदा पर भर्ती हुईं इन स्टाफ नर्स को 16,500 रुपये से लेकर 18,500 रुपये प्रति महीने मानदेय दिया जाएगा। अलग-अलग स्वास्थ्य योजनाओं के अनुसार इन्हें मानदेय देने की व्यवस्था है।एनएचएम के पोर्टल www.upnhrm.gov.in पर इसका परिणाम जारी कर दिया गया है। इस साइट पर जाकर रिजल्ट देख और डाउनलोड कर सकते हैं।\nमालूम हो कि 26 नवंबर 2022 में इन स्टाफ नर्स के 7,706 पदों सहित कुल 17 हजार से अधिक पदों पर संविदा कर्मियों को भर्ती करने के लिए विज्ञापन जारी किया गया था। इसमें स्टाफ नर्स के अलावा लैब टेक्नीशियन व फार्मासिस्ट इत्यादि के पदों पर भर्ती के लिए दिसंबर 2022 में कंप्यूटर आधारित परीक्षा भी ली गई थी। मगर उसके बाद करीब एक साल का समय बीतने के बावजूद परिणाम नहीं जारी किया जा रहा था।\n\nसंविदा भर्ती पर एनएचएम की ओर से ब्रेक लग गया था। फिलहाल अभ्यर्थियों के विरोध के बाद बीते दिसंबर में लैब टेक्नीशियन व फार्मासिस्ट आदि पदों पर भर्ती का परिणाम घोषित किया गया था और अब स्टाफ नर्स भर्ती का रिजल्ट जारी कर सभी 17 हजार से अधिक पदों पर भर्ती की प्रक्रिया पूरी हो गई है।\nIPS Transfer: ध्रुव कांत ठाकुर बने मेरठ जोन के नए एडीजी, राजीव सभरवाल पीटीसी मुरादाबाद भेजे गए\n\n",
        "description": "NHM UP Announces Resultsआखिरकार एक साल बाद राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) उत्तर प्रदेश ने 7706 संविदा स्टाफ नर्स का भर्ती परिणाम जारी कर दिया है। अभ्यर्थियों ने इसी रिजल्ट के लिए कई बार धरना भी दिया था। एनएचएम की ओर से इन चयनित अभ्यर्थियों को जल्द जिला आवंटित किया जाएगा। एनएचएम के पोर्टल www.upnhrm.gov.in पर इसका परिणाम जारी कर दिया गया है। \n"
    },
    {
        "id": "23620727",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-ready-for-lok-sabha-elections-2024-prepared-plan-for-up-23620727.html",
        "title": "यूपी में कांग्रेस को बड़ा झटका! I.N.D.I. गठबंधन में मिलेंगी एक दर्जन सीटें; दावेदारी पर एक बार फिर होगा मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस के लिए आने वाले लोकसभा चुनाव विपक्षी गठबंधन आइएनडीआइए में सीटों की भागीदारी उत्तर प्रदेश में एक दर्जन सीटों तक भी सिमट सकती है। कांग्रेस नेता भले ही अब तक विपक्षी गठबंधन में उसके हिस्से सम्मानजनक सीटें आने की बात कहते रहे हों, पर नए समीकरण उनकी उम्मीदों को झटका देने वाले हो सकते हैं।कांग्रेस को पिछले दो विधानसभा चुनावों में उसके प्रदर्शन के अनुरूप ही सीटें मिलने की उम्मीद है। हालांकि कांग्रेस के कुछ नेताओं का मानना है कि उनके हिस्से डेढ़ दर्जन सीटें जरूर आएंगी। दिल्ली में गुरुवार को केंद्रीय नेतृत्व सभी प्रदेशों के प्रभारी व अध्यक्षों के साथ विशेष बैठक करेगा।प्रदेश अध्यक्ष अजय राय यूपी जोड़ो यात्रा छोड़कर बुधवार को दिल्ली रवाना हो गए। गुरुवार को वह बैठक में शामिल होने के बाद फिर यूपी जोड़ो यात्रा में शामिल हो जाएंगे। पार्टी सूत्रों का कहना कि बैठक में राहुल गांधी की 14 जनवरी से प्रस्तावित भारत न्याय यात्रा की तैयारियों के साथ ही विपक्षी गठबंधन में अलग-अलग राज्यों में सीटों की दावेदारी को लेकर मंथन होगा।\n\nकांग्रेस के लिए उत्तर प्रदेश में अपने खोए जनाधार को बढ़ाना ही सबसे बड़ी चुनौती रहा है। वर्ष 2019 लोकसभा चुनाव की बात करें तो रायबरेली की सीट से केवल सोनिया गांधी ही जीत दर्ज कर सकी थीं। कांग्रेस अपने गढ़ अमेठी तक में चुनाव हार गई थी। यहां राहुल गांधी को हार का सामना करना पड़ा था।\n2019 लोकसभा चुनाव की बात करें तो कांग्रेस केवल तीन सीटों फतेहपुर सीकरी, अमेठी व कानपुर में ही दूसरे पायदान पर रही थी। 2014 लोकसभा चुनाव की बात करें तो रायबरेली में सोनिया गांधी व अमेठी में राहुल गांधी ही जीत सके थे। कांग्रेस तब छह सीटों सहारनपुर, गाजियाबाद, लखनऊ, कानपुर, बाराबंकी व कुशीनगर में दूसरे स्थान पर रही थी।\n\nदोनों पिछले लोकसभा चुनावों में कानपुर से कांग्रेस प्रत्याशी श्रीप्रकाश जायसवाल दूसरे नंबर पर रहे थे। सहारनपुर सीट से कांग्रेस प्रत्याशी इमरान मसूद 2019 लोकसभा चुनाव में दूसरे तथा 2014 लोकसभा चुनाव में तीसरे नंबर पर रहे थे। ऐसे में बसपा छोड़कर कांग्रेस में वापस आए इमरान मसूद पर पार्टी फिर दांव लगाना चाहेगी। इसके अलावा कांग्रेस वाराणसी व लखीमपुर खीरी की सीट भी अपने पास रखने का प्रयास करेगी। 2014 व 2019 दोनों लोकसभा चुनाव में वाराणसी सीट से कांग्रेस प्रत्याशी अजय राय तीसरे स्थान पर रहे थे। लखीमपुर खीरी सीट से बीते दिनों सपा छोड़कर कांग्रेस में शामिल हुए रवि वर्मा अथवा बेटी डा.पूर्वी वर्मा को चुनाव मैदान में उतारने के लिए कांग्रेस इस सीट पर अपना दावा कर सकती है।\n\nराहुल गांधी भाजपा को हराने के लिए विपक्षी गठबंधन के प्रति अपना लचीला रुख पहले ही जाहिर कर चुके हैं। ऐसे में कांग्रेस उप्र में उन सीटों पर ही दांव लगाएगी, जहां गठबंधन में शामिल दलों के सहयोग से जीत सुनिश्चित की जा सके। प्रदेश अध्यक्ष राय का कहना है कि उप्र में कांग्रेस की दावेदारी कितनी सीटों पर होगी, इसका निर्णय जल्द हो जाएगा। सीटों में भागीदारी केंद्रीय नेतृत्व तय करेगा।\n\nLok Sabha Elections: ताकत झोंकने की तैयारी में कांग्रेस, यूपी में इन चेहरों को मिल सकता है टिकट\n",
        "description": "Lok Sabha Election 2024 कांग्रेस के लिए आने वाले लोकसभा चुनाव विपक्षी गठबंधन आइएनडीआइए में सीटों की भागीदारी को लेकर लगातार संस्पेंस बना हुआ है। कांग्रेस उत्तर प्रदेश में एक दर्जन सीटों तक भी सिमट सकती है। इस बार गठबंधन में भागीदारी को लेकर दिल्ली में गुरुवार को केंद्रीय नेतृत्व सभी प्रदेशों के प्रभारी व अध्यक्षों के साथ विशेष बैठक करेगा। "
    },
    {
        "id": "23620721",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-conspiracy-to-attack-ram-temple-before-prana-pratishtha-ats-reached-maharashtra-23620721.html",
        "title": "Ram Mandir: 'जिहाद मेरे खून में है...', प्राण प्रतिष्ठा से पहले राम मंदिर पर हमले की थी साजिश; महाराष्ट्र पहुंची ATS",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। आतंकवाद निरोधक दस्ता (एटीएस) भी हर छोटी से छोटी सूचना को पूरी गंभीरता से लेकर छानबीन में जुटा है। इसी कड़ी में इंटरनेट मीडिया पर सक्रिय औरंगाबाद (महाराष्ट्र) के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है।आतंकी संगठन आइएस से प्रभावित इन युवकों के मोबाइल फोन भी जब्त किए गए हैं, जिनकी छानबीन की जा रही है। औरंगाबाद में 11 युवकों के ठिकानों पर छापेमारी के बाद उन्हें नोटिस देकर 15 से 18 जनवरी के मध्य पूछताछ के लिए लखनऊ स्थित एटीएस मुख्यालय बुलाया है। इससे पहले कई बिंदुओं पर पड़ताल चल रही है। महाराष्ट्र एटीएस को भी संदिग्ध युवकों की गतिविधियों की जानकारियां दी गई हैं।एटीएस को इंटरनेट मीडिया की निगरानी के दौरान औरंगाबाद के कुछ युवकों द्वारा अयोध्या व उप्र के अन्य स्थानों पर आतंकी घटनाओं की साजिश रचने का खुफिया इनपुट मिला था। सूत्रों के अनुसार एक ऐसी पोस्ट भी सामने आई थी, जिसमें लिखा था कि ‘... मुसलमानों को जगाना होगा। जिहाद मेरे खून में है। कुर्बानी से नहीं डरेंगे। चुनी हुई सरकार मुसलमानों पर ज्यादती करती हैं। बाबरी मस्जिद के फैसले से नाराज हूं। बदले की चाहत है। ओसामा बिन लादिन और बुरहान वानी मेरे आदर्श हैं’।\n\nइसे पूरी गंभीरता से लेकर छानबीन शुरू की गई थी और बीते दिनों एटीएस ने 13 संदिग्धों के विरुद्ध एफआइआर दर्ज की थी। इसके बाद गहनता से पड़ताल की गई और 30 दिसंबर, 2023 को औरंगाबाद में मिर्जा सैफ बेग, अब्दुल वाहिद, यासिर, जियाउद्दीन सिद्दीकी, एसके खालिद व ताहिर सहित 11 संदिग्धों के ठिकानों पर छापेमारी की गई थी। इस दौरान मोबाइल फोन व अन्य इलेक्ट्रानिक उपकरण जब्त किए गए हैं। दो संदिग्धों को चिन्हित करने का प्रयास किया जा रहा है।\n\nजांच में सामने आया है कि कई युवकों का एक समूह बनाकर उन्हें जिहाद के लिए उकसाने के साथ ही उत्तर प्रदेश में घटनाएं करने की योजना बनाई जा रही है। अयोध्या समेत अन्य शहरों में दहशत फैलाने के लिए षड्यंत्र रचा जा रहा है। हालांकि, अभी किसी की गिरफ्तारी नहीं की गई है।\nएडीजी एटीएस मोहित अग्रवाल का कहना है कि बीते कुछ समय से इंटरनेट मीडिया पर संदिग्ध पोस्ट व ऐसी अन्य गतिविधियों की निगरानी बढ़ाई गई है। इसी दौरान औरंगाबाद के कुछ युवकों की संदिग्ध गतिविधियां सामने आई हैं। मामले में 13 संदिग्ध व्यक्तियों के विरुद्ध मुकदमा दर्ज कर गहनता से छानबीन की जा रही है।\n\nआतंकवाद निरोधक दस्ता (एटीएस) ने अयोध्या में 22 जनवरी को रामलला के प्राण प्रतिष्ठा समारोह से पूर्व इंटरनेट मीडिया के एक्स अकाउंट से आपत्तिजनक व भड़काऊ पोस्ट करने वाले युवक को गिरफ्तार किया है। झांसी के रहने वाले जिबरान मकरानी ने पोस्ट में कहा था कि ‘हम एक भी मस्जिद नहीं छोड़ेंगे, अगर हमसे जबरदस्ती मस्जिद छीनी गई तो अंजाम भुगतने को तैयार रहना। बाबरी मस्जिद भी हमारी है और हमारी ही रहेगी’।\n\nएडीजी एटीएस मोहित अग्रवाल के अनुसार आयोध्या में आयोजित होने वाले कार्यक्रम के दृष्टिगत इंटरनेट मीडिया के विभिन्न प्लेटफार्म पर गहनता से निगरानी की जा रही है। इसी दौरान जिबरान की पोस्ट भी सामने आई, जिसे बाद में आरोपित ने डिलीट कर दिया था। उसकी पोस्ट से स्पष्ट था कि उसने धार्मिक उन्माद भड़काने की दृष्टि से ऐसा किया गया है।\n\nजिबरान ने झांसी स्थित बिसाती बाजार मस्जिद से हाफिज का कोर्स किया है। एटीएस की झांसी स्थित फील्ड इकाई में जिबरान को बुलाकर पूछताछ की गई, जिसमें उसने स्वीकार किया कि पोस्ट बाबरी मस्जिद का बदला लेने के लिए मुसलमानों को भड़काने के इरादे से की थी।\nयुवक चाहता था कि मुस्लिम समुदाय के लोग राम मंदिर को निस्तेनाबूत कर दें, जैसा हमारे बुजुर्गों ने किया था। जिबरान के मोबाइल फोन में बाबरी मस्जिद विध्वंस, इजराइल पर हुए आतंकी हमले व पीएफआइ के समर्थन वाली कई पोस्ट की स्क्रीनशाट मिले हैं। पूछताछ में उसने इन भड़काऊ पोस्ट के स्क्रीनशाट का इंटरनेट मीडिया पर प्रसार करने की बात भी स्वीकार की। एटीएस ने जिबरान को गिरफ्तार कर उसके विरुद्ध झांसी की नगर कोतवाली में मुकदमा दर्ज कराया है। उसके कब्जे से एक मोबाइल व तीन सिम बरामद हुए हैं।\n\n",
        "description": "Ram Mandir अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। इंटरनेट मीडिया पर भड़काउ पोस्ट को लेकर अब यूपी एटीएस ने जांच पड़ताल तेज कर दी है।  इंटरनेट मीडिया पर सक्रिय औरंगाबाद (महाराष्ट्र) के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है। आतंकी संगठन आइएस से प्रभावित इन युवकों के मोबाइल फोन जब्त किए गए हैं।"
    },
    {
        "id": "23620700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-train-news-many-express-trains-delayed-due-to-fog-and-flights-also-affected-see-list-here-23620700.html",
        "title": "कोहरे ने बिगाड़ी ट्रेनों की चाल, विमान भी हुए प्रभावित, तेजस एक्सप्रेस चार घंटे लेट तो कई फ्लाइट डायवर्ट",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। कोहरे ने एक बार फिर से विमान और ट्रेनों के संचालन को प्रभावित किया। कोहरे के बीच ट्रेनें रास्ता ढूंढ़ते नजर आईं। वहीं, विमान भी घंटों देरी से लखनऊ पहुंचे। इंडिगो का सुबह 6:54 बजे दिल्ली से लखनऊ आने वाला विमान खराब मौसम के चलते श्रीनगर डायवर्ट कर दिया गया। \n \n \n   मौसम ठीक होने के बाद यह विमान लखनऊ आया। लखनऊ एयरपोर्ट पर कई यात्री विमानों की लेट लतीफी की सही जानकारी नहीं मिलने के कारण छह से सात घंटे तक परेशान रहे। \n  \n    चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट से मुंबई के लिए मंगलवार रात 11 बजे रवाना होने वाला विमान 1:45 घंटे की देरी से रवाना हुआ। \n   \n \n  \n  \n    वहीं, बुधवार को इंडिगो की ही शाम चार बजे रवाना होने वाला विमान 2:16 घंटे प्रभावित रहा। मुंबई-लखनऊ का रात 8:35 बजे का विमान 55 मिनट, दोपहर 1:16 बजे की विमान 1:56 घंटे, मंगलवार तड़के तीन बजे रवाना होने वाला विमान सात घंटे की देरी से उड़ान भर सका। \n   \n \n\n  \n  \n    लखनऊ से दिल्ली जाने वाला रात 12:28 बजे का विमान 1:30 घंटे, दिल्ली-लखनऊ शाम 4:46 बजे का विमान 45 मिनट प्रभावित रहा। वहीं, कोहरे के कारण लखनऊ जंक्शन-नई दिल्ली तेजस एक्सप्रेस 3:56 घंटे की देरी से रवाना हो सकी। नई दिल्ली से आने वाली शताब्दी एक्सप्रेस 2:10 घंटे देरी से आयी। \n   \n \n\n\n  \n  \n    लखनऊ से शताब्दी एक्सप्रेस एक घंटे लेट रवाना हुई। नई दिल्ली से आने वाली लखनऊ मेल 1:20 घंटे देरी से आई। चंडीगढ़-लखनऊ एक्सप्रेस तीन घंटे देरी से आई। \n   \n \nयह भी पढ़ें-\nसीएम योगी ने गिनाए राम मंदिर बनने के फायदे, कहा- हमें विभाजनकारी शक्तियों से दूरी बनानी पड़ेगी\n\nयूपी में स्कूली बच्चों के स्कूटी-बाइक चलाने पर रोक, लगेगा 25 हजार का जुर्माना, होगी तीन साल की जेल\n",
        "description": "कोहरे का असर फ्लाइट और ट्रेन दोनों पर देखने को मिल रहा है। यात्रियों को इस ठंड में मजबूरन लंबे समय तक स्टेशन पर इंतजार करना पड़ रहा है। इंडिगो का सुबह 654 बजे दिल्ली से लखनऊ आने वाला विमान खराब मौसम के चलते श्रीनगर डायवर्ट कर दिया गया। कोहरे के कारण लखनऊ जंक्शन-नई दिल्ली तेजस एक्सप्रेस 356 घंटे की देरी से रवाना हो सकी।   "
    },
    {
        "id": "23620692",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-will-become-the-leading-state-in-the-field-of-semiconductor-23620692.html",
        "title": "UP News: सेमीकंडक्टर के क्षेत्र में अग्रणी राज्य बनेगा उत्तर प्रदेश, CM योगी ने नीति तैयार करने के दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। CM Yogi Instructed For Semiconductor Sector: मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश को सेमीकंडक्टर के क्षेत्र में अग्रणी राज्य बनाने के निर्देश दिए हैं। इसके लिए उन्होंने अधिकारियों से सेमीकंडक्टर नीति बनाने के लिए कहा है। यह भी निर्देश दिया कि इस क्षेत्र में निवेश के लिए आने वाली इकाइयों को वित्तीय व गैर वित्तीय प्रोत्साहन दिया जाए।मुख्यमंत्री ने अपने सरकारी आवास पर अधिकारियों के साथ बैठक में कहा कि तकनीकी युग में सेमीकंडक्टर की बड़ी भूमिका है। वर्ष 2022 में सेमीकंडक्टर इकोसिस्टम का विश्व भर में 950 बिलियन डॉलर से अधिक का राजस्व था।इस क्षेत्र ने पिछले दो वर्षों से 500 बिलियन डॉलर से अधिक निवेश करने की घोषणा की है। हमें इसका लाभ लेना चाहिए। निवेश को आकर्षित करने के लिए केंद्र सरकार ने 10 बिलियन अमेरिकी डॉलर का प्रोत्साहन दिए जाने का निर्णय लिया है।\nसेमीकंडक्टर और डिस्प्ले इकोसिस्टम के लिए फैब इकाइयां, मिश्रित सेमीकंडक्टर, आउटसोर्स सेमीकंडक्टर, असेंबली और टेस्ट इकाइयों, परीक्षण और पैकेजिंग इकाइयों का होना बेहतर इकोसिस्टम बनाता है। उन्होंने अधिकारियों को निर्देश दिए हैं कि इस क्षेत्र के संदर्भ में प्रदेश की नीति जल्द से जल्द तैयार की जाए।\n\nये भी पढ़ें- सीएम योगी के इस फैसले से खुश हुए अखिलेश यादव, इशारों में किया स्वागत, कही ये बात\nउन्होंने कहा कि निवेशकों को आकर्षित करने के लिए वित्तीय और गैर वित्तीय प्रोत्साहन देने का भी प्रविधान होना चाहिए। नीति में भूमि की खरीद व पट्टे पर स्टांप व विद्युत शुल्क में छूट देने का भी प्राविधान किए जाने के निर्देश भी उन्होंने दिए हैं।\n\n\nमुख्यमंत्री ने एसजीएसटी प्रतिपूर्ति, दोहरी पावर ग्रिड नेटवर्क ट्रांसमिशन, कौशल विकास और प्रशिक्षण, पेटेंट, जलापूर्ति तथा अनुसंधान एवं विकास सहायता के लिए नीति में स्पष्ट प्राविधान करने के निर्देश भी दिए हैं।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश को सेमीकंडक्टर के क्षेत्र में अग्रणी राज्य बनाने के निर्देश दिए हैं और इसके लिए उन्होंने अधिकारियों से सेमीकंडक्टर नीति बनाने के लिए कहा है। यह भी निर्देश दिया कि इस क्षेत्र में निवेश के लिए आने वाली इकाइयों को वित्तीय व गैर वित्तीय प्रोत्साहन दिया जाए।मुख्यमंत्री ने अपने सरकारी आवास पर अधिकारियों के साथ बैठक की।"
    },
    {
        "id": "23620655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-congress-preparing-to-show-strength-these-faces-may-get-tickets-in-uttar-pradesh-23620655.html",
        "title": "Lok Sabha Elections: ताकत झोंकने की तैयारी में कांग्रेस, यूपी में इन चेहरों को मिल सकता है टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस आने वाले लोकसभा चुनाव में इस बार उत्तर प्रदेश में अपना जनाधार बढ़ाने के लिए पूरी ताकत झोंकने की तैयारी में है। विपक्षी गठबंधन आईएनडीआईए में सीटों की भागीदारी को लेकर कांग्रेस पिछले दो विधानसभा चुनावों के परिणामों को आधार बनाकर अपने लिए नए समीकरण बनाएगी। कांग्रेस अपनी परंपरागत सीट रायबरेली व अमेठी के अलावा लखनऊ, कानपुर, सहारनपुर समेत एक दर्जन सीटों पर दावा नहीं छोड़ेगी। कुछ नेताओं का मानना है कि उप्र में पार्टी के हिस्से डेढ़ दर्जन सीटें आ सकती हैं। पार्टी उन्हीं सीटों पर ताकत झाेंकेगी, जहां गठबंधन में शामिल दलों के सहयोग से जीत सुनिश्चित की जा सके।दिल्ली में गुरुवार को केंद्रीय नेतृत्व सभी प्रदेशों के प्रभारी व अध्यक्षों के साथ विशेष बैठक करेगा। प्रदेश अध्यक्ष अजय राय यूपी जोड़ो यात्रा छोड़कर बुधवार को दिल्ली रवाना हो गए। पार्टी सूत्रों का कहना कि बैठक में यूपी में सीटों की दावेदारी को लेकर भी मंथन होगा।\nकांग्रेस दूसरे दलों से आए कुछ नेताओं के लिए जातीय समीकरणों को ध्यान में रखते हुए अपनी सीटों की संख्या बढ़ाने का प्रयास करेगी। वर्ष 2019 में हुए लोकसभा चुनाव की बात करें तो रायबरेली की सीट से केवल सोनिया गांधी ही जीत दर्ज कर सकीं थीं। \n\nपार्टी फतेहपुर सीकरी, अमेठी व कानपुर की तीन सीटों पर ही दूसरे स्थान पर रही थी। 2014 लोकसभा चुनाव में रायबरेली में सोनिया गांधी व अमेठी में राहुल गांधी ही जीत सके थे। कांग्रेस तब छह सीटों सहारनपुर, गाजियाबाद, लखनऊ, कानपुर, बाराबंकी व कुशीनगर में दूसरे स्थान पर रही थी। \nदोनों बार कानपुर से कांग्रेस प्रत्याशी श्रीप्रकाश जायसवाल दूसरे नंबर पर रहे थे। सहारनपुर सीट से कांग्रेस प्रत्याशी इमरान मसूद 2019 लोकसभा चुनाव में दूसरे तथा 2014 लोकसभा चुनाव में तीसरे नंबर पर रहे थे। पार्टी कानपुर में अपना दावा बरकरार रखने के साथ ही बसपा छोड़कर कांग्रेस में वापस आए इमरान मसूद पर भी फिर दांव लगाना चाहेगी।\n\nइसके अलावा कांग्रेस वाराणसी व लखीमपुर खीरी की सीट भी अपने पास रखने का प्रयास करेगी। 2014 व 2019 दोनों लोकसभा चुनाव में वाराणसी सीट से कांग्रेस प्रत्याशी अजय राय तीसरे स्थान पर रहे थे। लखीमपुर खीरी सीट से कांग्रेस बीते दिनों सपा छोड़कर कांग्रेस में शामिल हुए पूर्व सांसद रवि वर्मा अथवा उनकी बेटी डाॅ. पूर्वी वर्मा को मैदान में उतारने के लिए अपना दावा कर सकती है। \n\n2009 के लोकसभा चुनाव में लखीमपुर खीरी से कांग्रेस के जफर अली नकवी ने जीत दर्ज की थी। रवि वर्मा की पिछड़ों में अच्छी पकड़ है, जो इस बार कांग्रेस की राह आसान कर सकती है। प्रदेश अध्यक्ष अजय राय का कहना है कि उत्तर प्रदेश में कांग्रेस की दावेदारी कितनी सीटों पर होगी, इसका निर्णय जल्द हो जाएगा।\nयह भी पढ़ें: Ram Aayenge: पीएम मोदी को पसंद आया बीएचयू की छात्रा का ये भजन, तारीफ में कहा- यह मंत्रमुग्ध करने वाला है\n\nयह भी पढ़ें: राजा दशरथ ने यहां किया था पुत्रेष्टि यज्ञ… राम मंदिर जाएं तो जरूर घूम कर आएं, सरयू पार करने पर मिलता है रास्ता \n",
        "description": "कांग्रेस अपनी परंपरागत सीट समेत एक दर्जन सीटों पर दावा नहीं छोड़ेगी। कुछ नेताओं का मानना है कि उप्र में पार्टी के हिस्से डेढ़ दर्जन सीटें आ सकती हैं। पार्टी उन्हीं सीटों पर ताकत झाेंकेगी जहां गठबंधन में शामिल दलों के सहयोग से जीत सुनिश्चित की जा सके। दिल्ली में गुरुवार को केंद्रीय नेतृत्व सभी प्रदेशों के प्रभारी व अध्यक्षों के साथ विशेष बैठक करेगा। "
    },
    {
        "id": "23620656",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-gave-gift-to-2500-contract-workers-of-this-department-gave-service-extension-23620656.html",
        "title": "UP News: योगी सरकार ने 2,500 संविदा कर्मियों को दिया तोहफा, 31 मार्च तक बढ़ाई गई सेवा अवधि",
        "body": "राज्य ब्यूरो, लखनऊ। कोरोना के नए वेरिएंट जेएन.1 को देखते हुए राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) के 2,500 संविदा कर्मियों को तीन महीने का सेवा विस्तार दिया गया है। 53 जिलों में कोरोना की बायो सेफ्टी लेवल (बीएसएल)-टू लैब और सभी जिलों में कोविड अस्पतालों में कार्यरत इन कर्मचारियों की 31 मार्च तक सेवा अवधि बढ़ा दी गई है।उप मुख्यमंत्री ब्रजेश पाठक के निर्देश पर कर्मचारियों का सेवा विस्तार किया गया है। नए वेरिएंट से बचाव के लिए फिर से जांच व स्क्रीनिंग शुरू की जा रही है और अस्पतालों में मरीजों की भर्ती की व्यवस्था की जा रही है। एनएचएम की मिशन निदेशक पिंकी जोवेल की ओर से इनके सेवा विस्तार के आदेश जारी कर दिए गए हैं। लैब टेक्नीशियन, नान मेडिकल साइंटिस्ट, कंप्यूटर आपरेटर, डॉक्टर व स्टाफ नर्स इत्यादि शामिल हैं। \nकोरोना के नए वेरिएंट से बचाव के लिए प्रदेश में सभी जरूरी उपाय किए जा रहे हैं। सभी जिलों को कोविड जांच बढ़ाने के निर्देश दिए गए हैं और एयरपोर्ट, बस व रेलवे स्टेशनों पर स्क्रीनिंग की जा रही है। \n\nकोरोना रोगियों के सैंपल जीनोम सीक्वेंसिंग के लिए केजीएमयू भेजे जा रहे हैं। फिलहाल बचाव के लिए प्रदेश पूरी तरह तैयार है। जल्द मॉक ड्रिल कर तैयारियों को परखा जाएगा।\nयह भी पढ़ें: इन दो लोगों ने जुबैर खान बनकर दी थी राम मंदिर और सीएम योगी को बम से उड़ाने की धमकी, UP STF ने किया गिरफ्तार\n\nयह भी पढ़ें: घर गिराने आई टीम… चलने वाला था बुलडोजर, दो भाइयों ने पकड़ ली जिद तो पीछे हटा प्रशासन, हैरान रह गए लोग \n",
        "description": "कोरोना के नए वेरिएंट जेएन.1 को देखते हुए राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) के 2500 संविदा कर्मियों को तीन महीने का सेवा विस्तार दिया गया है। 53 जिलों में कोरोना की बायो सेफ्टी लेवल (बीएसएल)-टू लैब और सभी जिलों में कोविड अस्पतालों में कार्यरत इन कर्मचारियों की 31 मार्च तक सेवा अवधि बढ़ा दी गई है। उप मुख्यमंत्री ब्रजेश पाठक के निर्देश पर कर्मचारियों का सेवा विस्तार किया गया है।"
    },
    {
        "id": "23620659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-great-game-fraud-in-gst-by-misusing-aadhaar-card-punjab-companies-are-defrauding-uttar-pradesh-23620659.html",
        "title": "बड़ा खेल! आधार कार्ड का दुरुपयोग कर जीएसटी में फर्जीवाड़ा, पंजाब की कंपनियां यूपी को लगा रही चूना",
        "body": "मनोज त्रिपाठी, लखनऊ। राज्यकर विभाग ने पंजाब की कंपनियों द्वारा किए गए जीएसटी पंजीकरण के फर्जीवाड़े का राजफाश किया है। इन कंपनियों के संचालकों ने पंजीकरण के लिए दूसरे लोगों के आधार कार्ड का इस्तेमाल किया था। तीन माह पहले पंजीकृत हुई इन कंपनियों ने सरकार को 18 करोड़ रुपये का चूना भी लगा दिया है। इनके पंजीकरण रद्द कर एफआइआर दर्ज करवाने के निर्देश राज्यकर आयुक्त मिनिस्ती एस ने दिए हैं।पंजाब की 20 कंपनियों ने लखनऊ, गोरखपुर, वाराणसी, सहारनपुर व नोएडा के पतों पर अपने व्यापारिक प्रतिष्ठानों का पंजीकरण करवाया था। कंपनियों के संचालकों ने जीएसटी पोर्टल पर पंजीकरण के दौरान दूसरे लोगों के आधार कार्डों से संबंधित फोन नंबरों पर भेजे गए ओटीपी भी हासिल कर पंजीकरण स्वीकृत करवा लिए थे। \nमौजूदा व्यवस्था में किसी भी कंपनी को जीएसटी पंजीकरण करवाते समय बाकी जानकारियों के साथ-साथ उसके संचालक का आधार कार्ड भी पोर्टल पर अपलोड करना होता है।\n\nकंपनियों के फर्जीवाड़े की जानकारी होने पर राज्यकर आयुक्त ने एसटीएफ को मामले की जांच सौंपी थी। एसटीएफ की संयुक्त आयुक्त जैसमिन ने उपायुक्त हरिशंकर दुबे तथा मनोज दीक्षित की टीम बनाकर नई कंपनियों की गतिविधियों पर नजर रखवाई तो पोल खुल गई। \nकंपनियों के ई-वे बिल तथा जियो लोकेशन निकाली गई तो पता चला कि कंपनियां पंजाब से व्यापारिक गतिविधियों को संचालित कर रही हैं, लेकिन पंजीकरण यहां पर करवाया है। इन कंपनियों ने लखनऊ में एक, सहारनपुर में सात, वाराणसी में आठ, नोएडा व गोरखपुर में दो-दो कार्यालय खोले थे, लेकिन मौके पर इनका कोई पता नहीं था।\n\nइसके बाद एसटीएफ ने साइबर एक्सपर्ट की मदद ली तो पता चला कि कंपनियों ने फर्जीवाड़े को छिपाने के लिए जिस कंप्यूटर से पंजीकरण किया था उसके आईपी एड्रेस पर हालैंड व अमेरिका की प्राक्सी लगा रखी थी। \nपांच कार्यालयों के पंजीकरण में कंपनियों ने एक ही आधार कार्ड की जानकारी पोर्टल पर दी थी। इन्होंने 3.25 करोड़ रुपये का आईटीसी भी क्लेम कर लिया था। यह कंपनियां पंजाब के मंडी गोविंदगढ़, जालंधर व लुधियाना से संबंधित हैं।\n\nयह भी पढ़ें: मीरा देवी को मिला पीएम मोदी का लेटर… गिफ्ट भी भेजा, अयोध्या में पिलाई थी चाय, प्रधानमंत्री ने पत्र में कही ये बात\n",
        "description": "पंजाब की 20 कंपनियों ने लखनऊ गोरखपुर वाराणसी सहारनपुर व नोएडा के पतों पर अपने व्यापारिक प्रतिष्ठानों का पंजीकरण करवाया था। कंपनियों के संचालकों ने जीएसटी पोर्टल पर पंजीकरण के दौरान दूसरे लोगों के आधार कार्डों से संबंधित फोन नंबरों पर भेजे गए ओटीपी भी हासिल कर पंजीकरण स्वीकृत करवा लिए थे। राज्यकर विभाग ने पंजाब की कंपनियों द्वारा किए गए जीएसटी पंजीकरण के फर्जीवाड़े का राजफाश किया है। "
    },
    {
        "id": "23620635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-stamp-duty-will-be-levied-equal-to-sale-deed-in-power-of-attorney-also-uttar-pradesh-23620635.html",
        "title": "UP News: अब Power Of Attorney में भी Sale Deed के बराबर लगेगी Stamp Duty, योगी सरकार के निर्णय को केंद्र की मंजूरी",
        "body": "राज्य ब्यूरो, लखनऊ। Stamp Duty On Power of attorney Will Be Equal To Sale Deed: अब पावर ऑफ अटॉर्नी डीड (मुख्तारनामा विलेख) के जरिये संपत्ति बेचने का अधिकार देने पर सेल डीड (विक्रय विलेख) की तरह बाजार मूल्य (सर्किल रेट) के अनुसार स्टांप ड्यूटी देनी होगी। सिर्फ परिवार के सदस्यों के मामले में ही सेल डीड की तरह स्टांप ड्यूटी देने से छूट मिलेगी।ऐसे में दान विलेख की तरह मात्र पांच हजार रुपये स्टांप ड्यूटी ही लगेगी। पावर ऑफ अटॉर्नी के दुरुपयोग पर अंकुश लगाने के लिए योगी सरकार के निर्णय को केंद्र सरकार की हरी झंडी मिलने के बाद बुधवार को संशोधित अध्यादेश लागू करने संबंधी अधिसूचना जारी कर दी गई।स्टांप आयुक्त डॉ. रूपेश कुमार ने सभी सहायक आयुक्त स्टांप को अध्यादेश की प्रति भेजते हुए पावर ऑफ अटॉर्नी की संशोधित व्यवस्था का कड़ाई से अनुपालन सुनिश्चित करने के निर्देश दिए हैं। इसके साथ ही पश्चिमी उत्तर प्रदेश में पावर ऑफ अटॉर्नी पर काफी समय से लगी रोक भी हटा ली गई है।\nस्टांप एवं पंजीयन राज्यमंत्री (स्वतंत्र प्रभार) रवीन्द्र जायसवाल ने बताया कि अब पावर ऑफ अटॉर्नी के माध्यम से अचल संपत्ति को बेचने का अधिकार देने पर बाजार मूल्य के अनुसार सेल डीड की तरह पूरी स्टांप ड्यूटी देनी होगी।\n\nपरिवार के सदस्यों (पिता, माता, पति, पत्नी, पुत्र, पुत्रवधू, पुत्री, दामाद, भाई, बहन, पौत्र-पौत्री (पुत्र का पुत्र-पुत्री) व नाती-नातिन (पुत्री का पुत्र-पुत्री) के मामले में पावर ऑफ अटॉर्नी के जरिये अचल संपत्ति बेचने का अधिकार देने पर सिर्फ पांच हजार रुपये की स्टांप ड्यूटी लगेगी।\nयदि पावर ऑफ अटॉर्नी में संपत्ति को बेचने का अधिकार देने जैसी बात नहीं होगी तो अधिकतम 100 रुपये ही स्टांप ड्यूटी लगेगी। मंत्री ने बताया कि पावर ऑफ अटॉर्नी का दुरुपयोग कर बड़े पैमाने पर स्टांप ड्यूटी की चोरी पर अंकुश लगाने के लिए सरकार ने 10 अक्टूबर को मौजूदा व्यवस्था को संशोधित करने का निर्णय किया था।\n\nये भी पढे़ं- राजा दशरथ ने यहां किया था पुत्रेष्टि यज्ञ… राम मंदिर जाएं तो जरूर घूम कर आएं, सरयू पार करने पर मिलता है रास्ता\nचूंकि संशोधन केंद्रीय अधिनियम में था इसलिए उसे केंद्र सरकार को भेजा गया था। केंद्र की हरी झंडी के बाद राज्यपाल आनंदीबेन पटेल से संबंधित अध्यादेश को मंजूरी मिलते ही संबंधित अधिसूचना जारी कर दी गई है। मंत्री का मानना है कि संशोधित व्यवस्था से सालाना एक हजार करोड़ रुपये का स्टांप राजस्व बढ़ेगा।\n\nउन्होंने बताया कि पावर ऑफ अटॉर्नी का दुरुपयोग कर स्टांप राजस्व की चोरी का मामला पिछले वर्ष प्रकाश में आने पर पश्चिमी उत्तर प्रदेश में पावर ऑफ अटॉर्नी पर लगाई गई रोक को भी अब हटा लिया गया है।\n\n\nगौरतलब है कि विक्रय विलेख के जरिये संपत्ति बेचने पर जहां सर्किल रेट के अनुसार संपत्ति के मूल्य पर पांच प्रतिशत (नगरों में कुल सात प्रतिशत) की दर से स्टांप ड्यूटी लगती है वहीं पावर ऑफ अटॉर्नी के माध्यम से अचल संपत्ति को बेचने का अधिकार देने पर अब तक अधिकतम 100 रुपये ही स्टांप शुल्क देना होता था।\n",
        "description": "अब पावर ऑफ अटॉर्नी डीड (मुख्तारनामा विलेख) के जरिये संपत्ति बेचने का अधिकार देने पर सेल डीड (विक्रय विलेख) की तरह बाजार मूल्य (सर्किल रेट) के अनुसार स्टांप ड्यूटी ही देनी होगी और केवल परिवार के सदस्यों के मामले में ही सेल डीड की तरह स्टांप ड्यूटी देने पर छूट दी जाएगी। ऐसे में दान विलेख की तरह मात्र पांच हजार रुपये ही स्टांप ड्यूटी लगेगी। "
    }
]