[
    {
        "id": "23620667",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-city-will-be-established-as-a-global-city-this-year-uttar-pradesh-23620667.html",
        "title": "Ayodha: इस साल वैश्विक नगरी के रूप में प्रतिष्ठित होगी अयोध्या नगरी, दिसंबर तक पूरे होंगे कई प्रोजेक्ट के निर्माण कार्य",
        "body": "राज्य ब्यूरो, लखनऊ। Ayodhya As A Global City: श्रीराम जन्मभूमि मंदिर में प्राण प्रतिष्ठा समारोह के दृष्टिगत योगी सरकार (Yogi Govt) अयोध्या को वैश्विक नगरी के रूप में तेजी से विकसित कर रही है।अयोध्या को भव्य, दिव्य और नव्य स्वरूप प्रदान करने के लिए अवधपुरी में संचालित की जा रहीं 30.5 हजार करोड़ रुपये से अधिक की परियोजनाओं में से ज्यादातर वर्ष 2024 में ही पूरी हो रही हैं।विकास परियोजनाओं के जरिये अयोध्या को समयबद्ध तरीके से नया स्वरूप देने के लिए सरकार ने कैलेंडर तैयार किया है। सूर्यवंशी राजा राम की नगरी को सौर ऊर्जा से प्रकाशमान करने के लिए योगी सरकार मार्च तक अयोध्या को सोलर सिटी के तौर पर विकसित कर देगी।\n\nवर्ष 2017 में प्रदेश की कमान संभालने के बाद मुख्यमंत्री योगी आदित्यनाथ ने डबल इंजन की ताकत से अयोध्या के चहुंमुखी विकास का खाका खींचा और इसे लेकर मिशन मोड में कार्य शुरू किया गया।\nमुख्यमंत्री ने आठ परिकल्पनाओं को माडल मानकर अवधपुरी के वैभव को पुनर्प्रतिष्ठापित करने के निर्देश अधिकारियों को दे दिये थे। इसके तहत अयोध्या को सक्षम, आधुनिक, सुगम्य, सुरम्य, भावात्मक, स्वच्छ और आयुष्मान नगर के रूप में स्थापित करने का संकल्प है।\n\nअयोध्या में इन आठ परिकल्पनाओं के आधार पर निरंतर कार्य हो रहे हैं। एक के बाद एक लगभग 30.5 हजार करोड़ रुपये की 178 परियोजनाओं के जरिये अयोध्या को विश्वस्तरीय नगरी के रूप में विकसित करने का संकल्प इस वर्ष के अंत तक सिद्धि तक पहुंचने जा रहा है।\nइन आठ परिकल्पनाओं के आधार पर अयोध्या में कराये गए विकास कार्यों की लंबी फेहरिस्त है जिनमें सबसे पहला नाम अयोध्या में लोकार्पित हुए अंतरराष्ट्रीय हवाई अड्डे का है। पुनर्विकसित किये गए अयोध्या धाम रेलवे जंक्शन का भी लोकार्पण हो चुका है।\n\nजनवरी में जहां एक तरफ भव्य श्रीराम मंदिर में प्राण प्रतिष्ठा होगी। वहीं 394 करोड़ रुपये से चार लेन अयोध्या-अकबरपुर-बसखारी मार्ग, एनएच 27 से रामपथ तक रेलवे समपार, पंचकोसी परिक्रमा मार्ग पर बड़ी बुआ रेलवे क्रासिंग पर ओवर ब्रिज, दर्शन नगर के पास रेल ओवर ब्रिज, अमानीगंज में मल्टी लेवल पार्किंग, कलेक्ट्रेट के पास स्मार्ट वाहन पार्किंग, पंचकोसी और चौदहकोसी मार्ग पर इंटरप्रिटेशन वाल का निर्माण, परिक्रमा मार्ग पर 25 से ज्यादा पर्यटन स्थलों और कुंडों का विकास, डेकोरेटिव पोल और हेरिटेज लाइटों की स्थापना का कार्य, कौशल्या सदन का निर्माण, मुक्ति वैकुंठ धाम के विकास का कार्य भी पूरा हो जाएगा।\n\nफरवरी में अयोध्या के सात वार्डों में 24 घंटे जलापूर्ति, सूर्यकुंड के पास आरओबी, मार्च में अयोध्या-अकबरपुर मार्ग पर फतेहगंज आरओबी, अयोध्या बिल्हौरघाट चार लेन सड़क, गुप्तार घाट का सुंदरीकरण, नया घाट से लक्ष्मण घाट तक पर्यटन सुविधाओं का विकास और अयोध्या सोलर सिटी का कार्य पूरा कर लिया जाएगा।\nअप्रैल में अवध बस स्टैंड के पास आश्रय गृह का निर्माण, नाका बाइपास के पास कल्याण भवन का निर्माण, चार ऐतिहासिक प्रवेश द्वारों का निर्माण पूरा कर लिया जाएगा। जून में अयोध्या सीवरेज योजना का पहला भाग पूरा कर लिया जाएगा। जुलाई में 473 करोड़ रुपये की लागत से पंचकोसी परिक्रमा मार्ग को चौड़ा करने का काम पूरा कर लिया जाएगा।\n\nसितंबर में डा.भीमराव आंबेडकर अंतरराष्ट्रीय खेल परिसर को पूरा कर लिया जाएगा। अक्टूबर में 1140 करोड़ रुपये से चौदह कोसी परिक्रमा मार्ग के विस्तार का कार्य पूरा हो जाएगा। नवंबर-दिसंबर तक अयोध्या में जोनल अर्बन फैसिलिटेशन सेंटर का निर्माण, अयोध्या नगर निगम और अयोध्या विकास प्राधिकरण के विशाल भवनों का निर्माण कार्य भी पूरा कर लिया जाएगा।\n\nये भी पढे़ं- सीएम योगी के इस फैसले से खुश हुए अखिलेश यादव, इशारों में किया स्वागत, कही ये बात\nएनएच 27 पर लखनऊ-अयोध्या खंड को चौड़ा और मजबूत करने का कार्य, ग्रीन फील्ड टाउनशिप परियोजना, वशिष्ठ कुंज आवासीय परियोजना, नगर निगम और विकास प्राधिकरण कार्यालय भवन, सीपेट केंद्र, गुप्तार घाट और राजघाट के बीच नए पक्के घाटों का निर्माण और पुराने घाटों का जीर्णोद्धार, राम की पैड़ी पर दर्शक दीर्घा, राम की पैड़ी से राजघाट तक और राजघाट से श्रीराम जन्मभूमि मंदिर तक श्रद्धालु भ्रमण पथ का सुदृढ़ीकरण और सुंदरीकरण का कार्य भी तेज गति से संपन्न कराया जा रहा है।\n\n\nसरकार के प्रयासों से यूपी ग्लोबल इन्वेस्टर्स समिट के दौरान अयोध्या के लिए प्राप्त हुए छह हजार करोड़ रुपये से अधिक के निवेश प्रस्ताव भी ग्राउंड ब्रेकिंग सेरेमनी के जरिये धरातल पर उतरने को बिल्कुल तैयार हैं।\n\n",
        "description": "श्रीराम जन्मभूमि मंदिर में प्राण प्रतिष्ठा समारोह के दृष्टिगत योगी सरकार अयोध्या को वैश्विक नगरी के रूप में तेजी से विकसित करने को लेकर जोर दे रही है। अयोध्या को भव्य दिव्य और नव्य स्वरूप प्रदान करने के लिए अवधपुरी में संचालित हो रहीं 30.5 हजार करोड़ रुपये से अधिक की परियोजनाओं में से ज्यादातर वर्ष 2024 में ही पूरी हो जाएगीं। "
    },
    {
        "id": "23620637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-and-ram-mandir-security-will-be-protected-through-artificial-intelligence-technology-23620637.html",
        "title": "Ram Mandir Update: अयोध्या व राम मंदिर की सुरक्षा में AI टेक्नोलॉजी जोड़ने की तैयारी, खरीदे जा रहे अत्याधुनिक उपकरण",
        "body": "राज्य ब्यूरो, लखनऊ। AI Will Protect Security Of Ayodhya & Ram Mandir: अयोध्या में 22 जनवरी को श्री रामलला के प्राण प्रतिष्ठा समारोह के दौरान अचूक सुरक्षा घेरा तैयार करने के लिए आर्टिफिशियल इंटेलिजेंस (एआई) का प्रयोग किए जाने की भी तैयारी है। इसके लिए कई कंपनियों से वार्ता चल रही है।एआई के जरिये अयोध्या में सभी प्रमुख स्थलों पर आने-जाने वाले लोगों की गहनता से निगरानी की जा सकेगी। सूत्रों का कहना है कि आइबी, रिसर्च एंड एनालिसिस विंग व अन्य सुरक्षा एजेंसियों के समन्वय से अयोध्या में इसके पायलेट प्रोजेक्ट की शुरुआत होगी। अयोध्या में आने वाले दिनों में आगंतुकों की संख्या में बढ़ोतरी होनी है। यही वजह है कि सुरक्षा-प्रबंधों की चुनौतियों को देखते हुए एआई की दिशा में भी कदम बढ़ाए जा रहे हैं। ताकि प्राण प्रतिष्ठा समारोह व उसके बाद अयोध्या के हर हिस्से में निगरानी के साथ ही पुलिस के डाटाबेस में मौजूद अपराधियों पर भी नजर रखी जा सकेगी।\nये भी पढ़ें- पीएम मोदी को पसंद आया बीएचयू की छात्रा का ये भजन, तारीफ में कहा- यह मंत्रमुग्ध करने वाला है\n\nएआई के माध्यम से अयोध्या में आने वाले सभी लोगों की गतिविधियों पर कड़ी नजर रखना संभव होगा। यह भी देखा जा रहा है कि ऐसा प्रबंध हो, जिससे किसी एक स्थान पर बार-बार आवाजाही करने वाले व्यक्ति को भी चिह्नित किया जा सके। उसे लेकर पुलिस को अलर्ट मिल सके।\n\n\nशासन अयोध्या में अत्याधुनिक सुरक्षा उपकरणों के लिए 90 करोड़ रुपये दे चुका है, जिससे स्कैनर, ड्रोन व अन्य उपकरणों की खरीद की जा रही है। अयोध्या में 22 जनवरी को सुरक्षा प्रबंध सुनिश्चित कराने के लिए अतिरिक्त आईपीएस अधिकारियों की भी तैनाती की जाएगी।\n",
        "description": "अयोध्या में 22 जनवरी को श्री रामलला के प्राण प्रतिष्ठा समारोह के दौरान अचूक सुरक्षा घेरा तैयार करने के लिए आर्टिफिशियल इंटेलिजेंस (एआई) का प्रयोग किए जाएगा और इसतको लेकर सभी तैयारी होनी है। एआई टेक्नोलॉजी के जरिये अयोध्या में सभी प्रमुख स्थलों पर आने-जाने वाले लोगों की गहनता से निगरानी की जा सकेगी। आईबी रॉ व अन्य सुरक्षा एजेंसियों के समन्वय से अयोध्या में पायलेट प्रोजेक्ट शुरु होगा।"
    },
    {
        "id": "23620657",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-enumerated-the-benefits-of-building-ram-temple-said-we-will-have-to-distance-ourselves-from-divisive-forces-23620657.html",
        "title": "सीएम योगी ने गिनाए राम मंदिर बनने के फायदे, कहा- हमें विभाजनकारी शक्तियों से दूरी बनानी पड़ेगी",
        "body": "राज्य ब्यूरो, जोधपुर/लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि अयोध्या में मर्यादा पुरुषोत्तम भगवान श्रीराम के भव्य मंदिर के निर्माण का कार्य पूरा हो चुका है। 500 वर्षों के अंतराल के बाद इसी वर्ष 22 जनवरी को प्रभु राम अपने भव्य मंदिर में विराजमान होंगे। उन्होंने कहा कि राम मंदिर के बन जाने से दुनिया में हर दबी, कुचली और शोषित सभ्यता को एक नया जीवन मिला है। विश्व की तमाम परंपराएं अब यह सोचने लगी हैं कि अगर 500 वर्षों के बाद अयोध्या में प्रभु श्री राम का मंदिर बन सकता है तो दुनिया के अंदर हर कार्य संभव हो सकता है।योगी बुधवार को जोधपुर में श्री श्री 1008 श्री ब्रह्मलीन आयस जी श्री योगी कैलाशनाथ जी महाराज के विशाल भंडारा महोत्सव को संबोधित कर रहे थे। योगी ने कहा कि हमारी राष्ट्रीयता भारतीय और धर्म सनातन है। \nयोगी ने कहा, ‘सिर्फ धर्म सनातन है, बाकी सब उपासना विधियां हैं। सनातन धर्म ने हर काल और परिस्थिति में बिना डिगे, बिना हटे और बिना झुके अपनी जीवंतता को बनाए रखा है। सनातन धर्म सम और विषम परिस्थितियों का सामना करते हुए लगातार आगे बढ़ा है। \n\nसनातन का स्वरूप विराट है, जो सबको अपने में समाहित कर लेता है। इसका मार्ग हमारे संतों और योगियों ने हमें दिखाया है। हमारे यहां सिद्ध योगियों की एक लंबी परंपरा है, जिन्होंने भौतिकता के बंधनों से ऊपर उठकर के जिन्होंने हमें जीने का एक नई राह दिखाई। \nहमारे योगियों और संतों ने सनातन धर्म के वास्तविक मूल्यों का हमें साक्षात दर्शन करवाया है। कुछ कालखंड में सनातन के समक्ष चुनौतियां जरूर आईं, लेकिन जब सनातन धर्मावलंबियों के साथ एक स्वर में पूरा भारत खड़ा हो गया तो सारी समस्याएं समाप्त हो गईं’।\n\nयोगी ने कहा कि हमें विभाजनकारी शक्तियों से दूरी बनानी पड़ेगी। एकजुट होकर के कार्य करना होगा और अंततः शांति और शाश्वत कल्याण का मार्ग केवल और केवल सनातन धर्म ही दे पाएगा। सनातन धर्म के उन मूल्यों और आदर्शों पर चलकर ही भारत समृद्धि की नए प्रतिमान स्थापित कर पा रहा है।\nयह भी पढ़ें: Ram Aayenge: पीएम मोदी को पसंद आया बीएचयू की छात्रा का ये भजन, तारीफ में कहा- यह मंत्रमुग्ध करने वाला है\n\nयह भी पढ़ें: मीरा देवी को मिला पीएम मोदी का लेटर… गिफ्ट भी भेजा, अयोध्या में पिलाई थी चाय, प्रधानमंत्री ने पत्र में कही ये बात \n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि अयोध्या में मर्यादा पुरुषोत्तम भगवान श्रीराम के भव्य मंदिर के निर्माण का कार्य पूरा हो चुका है। 500 वर्षों के अंतराल के बाद इसी वर्ष 22 जनवरी को प्रभु राम अपने भव्य मंदिर में विराजमान होंगे। उन्होंने कहा कि राम मंदिर के बन जाने से दुनिया में हर दबी कुचली और शोषित सभ्यता को एक नया जीवन मिला है।"
    },
    {
        "id": "23620652",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-people-got-a-big-gift-from-vikas-bharat-sankalp-yatra-43-point-41-lakh-villagers-got-benefited-in-up-23620652.html",
        "title": "UP News: विकसित भारत संकल्प यात्रा से लोगों को मिली बड़ी सौगात, यूपी में 43.41 लाख ग्रामीण हुए लाभान्वित",
        "body": "राज्य ब्यूरो, लखनऊ। विकसित भारत संकल्प यात्रा प्रदेश के वंचित वर्ग को सरकारी योजनाओं का लाभ दिलाने का बड़ा माध्यम बन रही है। प्रदेश के गांव-गांव में पहुंच रही संकल्प यात्रा 43.41 लाख ग्रामीणों को सरकारी योजनाओं से जोड़ने में कामयाब रही है।कृषि विभाग के अपर मुख्य सचिव देवेश चतुर्वेदी ने बुधवार को जम्मू और कश्मीर से आए पत्रकारों की टीम से मुलाकात के दौरान यह जानकारी साझा की है।देवेश चतुर्वेदी ने बताया कि विकसित भारत संकल्प यात्रा के तहत प्रदेश के ग्रामीण क्षेत्रों में 604 प्रचार वाहन चल रहे हैं और अब तक 39 हजार से अधिक ग्राम पंचायतों में कार्यक्रम आयोजित किए गए हैं।\n\nइन शिविरों में 2.70 करोड़ से अधिक लोगों ने उपस्थिति दर्ज कराई है।\n\nवहीं, शहरी क्षेत्रों में 1166 स्थानों पर संकल्प यात्रा के कार्यक्रम हुए है जिनमें 16 लाख से अधिक लोग शामिल हुए हैं। \n\n\nउन्होंने बताया कि प्रदेश में संकल्प यात्रा के दौरान संचालित शिविरों में 1.74 लाख से अधिक नए लाभार्थी प्रधानमंत्री उज्ज्वला योजना से जुड़े हैं और 28.05 लाख लाभार्थियों को आयुष्मान कार्ड वितरित किए गए।\nग्रामीण क्षेत्रों में सरकारी योजनाओं का लाभ 43.41 लाख लोगों को मिला है।\n",
        "description": "बताया कि प्रदेश में संकल्प यात्रा के दौरान संचालित शिविरों में 1.74 लाख से अधिक नए लाभार्थी प्रधानमंत्री उज्ज्वला योजना से जुड़े हैं और 28.05 लाख लाभार्थियों को आयुष्मान कार्ड वितरित किए गए। ग्रामीण क्षेत्रों में सरकारी योजनाओं का लाभ 43.41 लाख लोगों को मिला है। इन लाभार्थियों में से 2.47 लाख लोगों ने अपनी सफलता की कहानियां मेरी कहानी मेरी जुबानी में दर्ज कराई है।   "
    },
    {
        "id": "23620595",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-two-people-had-threatened-to-blow-up-ram-temple-and-cm-yogi-arrested-by-up-stf-in-lucknow-23620595.html",
        "title": "इन दो लोगों ने जुबैर खान बनकर दी थी राम मंदिर और सीएम योगी को बम से उड़ाने की धमकी, UP STF ने किया गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। राम मंदिर उड़ाने और मुख्यमंत्री योगी आदित्यनाथ को बम से उड़ाने की धमकी देने वाले दो आरोपियों को यूपी एसटीएफ ने विभूतिखंड से गिरफ्तार कर लिया है। आरोपियों की पहचान ताहर सिंह निवासी गोंडा के ग्राम विशम्भरपुर और ओम प्रकाश मिश्रा निवासी गोंडा के ग्राम बमडेरा के तौर पर हुई है। आरोपी ने खुद को जुबैर खान बताकर धमकी दी थी। आरोपियों से कई मोबाइल फोन समेत अन्य सामग्री बरामद हुई हैं।गौरतलब है कि 27 दिसंबर की शाम सात बजकर 37 मिनट पर आलमबाग निवासी भारतीय किसान मंच के राष्ट्रीय अध्यक्ष देवेंद्र तिवारी को भेजी गई मेल में श्रीराम मंदिर व मुख्यमंत्री योगी आदित्यनाथ को बम से उड़ाने की धमकी दी गई थी।\nइसके अलावा, डायल 112 पर भी किसी अज्ञात शख्स ने फोन कर श्रीराम मंदिर व मुख्यमंत्री को बम से उड़ाने की धमकी दी थी। इस बारे में डीसीपी पूर्वी ने बताया कि मामला दर्ज कर लिया गया था।\n\nयह भी पढ़ें: राम मंदिर और सीएम योगी को बम से उड़ाने की धमकी, ई-मेल के जरिए मिले संदेश में इस शख्स का नाम, हो रही जांच\nयह भी पढ़ें: मीरा देवी को मिला पीएम मोदी का लेटर… गिफ्ट भी भेजा, अयोध्या में पिलाई थी चाय, प्रधानमंत्री ने पत्र में कही ये बात \n\n",
        "description": "राम मंदिर उड़ाने और मुख्यमंत्री योगी आदित्यनाथ को बम से उड़ाने की धमकी देने वाले दो आरोपियों को यूपी एसटीएफ ने विभूतिखंड से गिरफ्तार कर लिया है। आरोपियों की पहचान ताहर सिंह निवासी गोंडा के ग्राम विशम्भरपुर और ओम प्रकाश मिश्रा निवासी गोंडा के ग्राम बमडेरा के तौर पर हुई है। आरोपी ने खुद को जुबैर खान बताकर धमकी दी थी। "
    },
    {
        "id": "23620618",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-akhilesh-yadav-was-happy-with-this-decision-of-cm-yogi-welcomed-with-gestures-23620618.html",
        "title": "UP News: सीएम योगी के इस फैसले से खुश हुए अखिलेश यादव, इशारों में किया स्वागत, कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। समाजवादी पार्टी के मुखिया अखिलेश यादव ने उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के फैसले पर खुशी जाहिर की है। उन्होंने फैसले का स्वागत व्यंग्यात्मक तरीके से किया। दरअसल, मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो की समीक्षा करते हुए मेट्रो सेवाओं के विस्तार में निजी क्षेत्र का सहयोग लेने का निर्देश दिया है।मुख्यमंत्री ने कहा कि निजी क्षेत्र इसमें सहयोग करने के लिए उत्सुक भी है। उन्होंने राजधानी की आवश्यकता को देखते हुए लखनऊ मेट्रो के विस्तार के भी निर्देश दिए। कहा कि लखनऊ में चारबाग से चौक होते हुए वसंतकुंज तक मेट्रो के नए चरण के लिए डीपीआर तैयार कराएं। मुख्यमंत्री ने मंगलवार अपने आवास पांच कालिदास मार्ग में आयोजित बैठक में लखनऊ, आगरा और कानपुर मेट्रो की समीक्षा करते हुए कहा कि मेट्रो के विस्तार में अंडरग्राउंड/एलिवेटेड की उपयुक्तता का परीक्षण कराएं। यथाशीघ्र प्रस्ताव तैयार कराकर प्रस्तुत करें। यह चरण एक बड़ी आबादी की अत्याधुनिक नगरीय परिवहन की सुविधा से जोड़ने वाला होगा।\nवहीं, सपा प्रमुख अखिलेश यादव ने इस फैसले पर प्रतिक्रिया देते हुए कहा एक्स पर लिखा, ‘देर आए, दुरुस्त आए’। सीएम योगी ने कहा कि कानपुर और आगरा में मेट्रो के दो-दो चरणों के कार्य चल रहे हैं। जनहित के किसी भी परियोजना के लिए धन की कोई कमी नहीं है। धनराशि समय पर जारी की जाए। संवाद, समन्वय के साथ तय समय सीमा के भीतर परियोजनाओं को पूरा कराएं। उन्होंने गौतमबुद्ध नगर व 17 नगर निगमों में इलेक्ट्रिक बसों तथा ई-रिक्शा को भी प्रोत्साहित करने के निर्देश दिए।\n\nयह भी पढ़ें: यूपी को इसी साल मिलेगा देश का दूसरा सबसे लंबा एक्सप्रेसवे, 120 किमी प्रति घंटे की स्पीड से फर्राटा भरेगी कार\nयह भी पढ़ें: इन दो लोगों ने जुबैर खान बनकर दी थी राम मंदिर और सीएम योगी को बम से उड़ाने की धमकी, UP STF ने किया गिरफ्तार \n\n",
        "description": "समाजवादी पार्टी के मुखिया अखिलेश यादव ने उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के फैसले पर खुशी जाहिर की है। उन्होंने फैसले का स्वागत व्यंग्यात्मक तरीके से किया। दरअसल मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो की समीक्षा करते हुए मेट्रो सेवाओं के विस्तार में निजी क्षेत्र का सहयोग लेने का निर्देश दिया है। मुख्यमंत्री ने कहा कि निजी क्षेत्र इसमें सहयोग करने के लिए उत्सुक भी है। "
    },
    {
        "id": "23620590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-rain-became-boon-for-wheat-but-vegetables-would-be-harmed-somewhere-farmers-happy-and-worried-23620590.html",
        "title": "Weather News: बारिश गेहूं के लिए बनी वरदान, पर सब्जियों को होगा नुकसान; किसानों में कहीं खुशी तो कहीं चिंता",
        "body": "जागरण टीम, लखनऊ। उत्तर प्रदेश के अधिकांश जिलों में बुधवार तड़के से हुई वर्षा ने जहां ठंड बढ़ा दी है। किसानों पर इसका मिलाजुला असर है। बारिश ने गेहूं, गन्ने और दलहनी व तिलहनी फसलों के लिए जहां सिंचाई की आवश्यकता पूरी की है, वहीं सब्जियों को इससे नुकसान होगा।मौसम विभाग की ओर से पांच जनवरी तक बारिश का अलर्ट जारी किया गया है। अयोध्या स्थित आचार्य नरेंद्रदेव कृषि एवं प्रौद्योगिक विश्वविद्यालय के मौसम विज्ञान विभाग के अध्यक्ष प्रो. सीताराम मिश्र ने बताया कि कई क्षेत्रों में हुई बारिश रबी की फसलों के लिए अमृत समान है। वर्तमान समय में गेहूं व गन्ने को सिंचाई की आवश्यकता थी, जो पूरी हो गई।दलहनी व तिलहनी फसलों के लिए यह बरसात काफी उपयोगी है। गेहूं की भराई का समय हो गया था और बारिश होने से खेत में नमी बढ़ गई है। चंद्रभानु गुप्ता कृषि स्नातकोत्तर महाविद्यालय, लखनऊ के विशेषज्ञ डा. सत्येंद्र कुमार सिंह ने बताया कि गेहूं की पछेती बोआई करने वालों के लिए यह बारिश वरदान है। अरहर, मसूर चना, मटर फसलों के लिए वर्षा फायदेमंद है। खेतों में रबी की फसल गेहूं, जौ, आलू, चना, मसूर, अलसी, मटर व सरसों लगी हैं।\n\n\nरबी की इन फसलों की सिंचाई के लिए पानी की सीमित आवश्यकता होती है, ऐसे में सोमवार को आठ मिलीमीटर से ज्यादा बारिश ने कहीं किसानों को फायदा पहुंचाया तो कहीं मौसम के अलर्ट से किसान चिंतित हैं। सरसों की अगेती फसल को कुछ नुकसान हो सकता है।\n\nडा. सत्येंद्र कुमार सिंह ने बताया कि आलू की फसल पर बारिश का प्रतिकूल प्रभाव पड़ेगा। उन्होंने कहा कि आलू की पत्तियों पर जगह-जगह पर भूरे रंग के धब्बे दिखाई दें तो समझना चाहिए कि झुलसा का प्रकोप शुरू हो गया है। उन्होंने मटर, आलू, प्याज, मिर्च, लहसुन, टमाटर, बैंगन, शिमला, बींस, गोभी, कद्दू व पत्तागोभी जैसी सब्जियों की खेती करने वाले किसानों को सचेत रहने की सलाह दी है।\n\nबारिश से सब्जियों पर बीमारी का खतरा भी बढ़ता है तो सरसों में माहू लग सकता है, किसान सावधान रहें। इस समय अमरूद का उत्पादन भी काफी जोरों पर है। बारिश होने से अमरूद तेजी से पकने लगेंगे। इनमें उसकी मिठास कम होगी। साथ ही फल में कीड़े पड़ने की आशंका है।\nप्रयागराज के मुख्य उद्यान विशेषज्ञ डा. कृष्ण मोहन चौधरी ने बताया कि जिन किसानों ने आलू की फसल में अभी फंफूदनाशक दवा का छिड़काव नहीं किया है वह फूफंदनाशक दवा का तुरंत छिड़काव करें।\n\n",
        "description": "उत्तर प्रदेश के अधिकांश जिलों में बुधवार तड़के से हुई वर्षा ने जहां ठंड बढ़ा दी है। किसानों पर इसका मिलाजुला असर है। बारिश ने गेहूं गन्ने और दलहनी व तिलहनी फसलों के लिए जहां सिंचाई की आवश्यकता पूरी की है वहीं सब्जियों को इससे नुकसान होगा। मौसम विभाग की ओर से पांच जनवरी तक बारिश का अलर्ट जारी किया गया है।\n"
    },
    {
        "id": "23620509",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jibran-from-jhansi-arrested-he-made-inflammatory-post-regarding-ram-mandir-ayodhya-23620509.html",
        "title": "'हम एक भी मस्जिद नहीं छोड़ेंगे...' राम मंदिर पर भड़काऊ पोस्ट करने वाला गिरफ्तार; इजरायल हमलों से लेकर PFI सपोर्ट तक मिले कई स्क्रीन शॉट",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता अयोध्या में 22 जनवरी को श्रीराम लला के प्राण प्रतिष्ठा समारोह से पूर्व इंटरनेट मीडिया के एक्स अकाउंट से आपत्तिजनक व भड़काऊ पोस्ट करने वाले युवक को गिरफ्तार किया है।झांसी के निवासी जिबरान मकरानी ने अपने एक्स अकाउंंट से की गई पोस्ट में कहा था कि ... ''''हम एक भी मस्जिद नहीं छोड़ेंगे, अगर हमसे जबरदस्ती मस्जिद छीन गई तो अंजाम भुगतने को तैयार रहना। बाबरी मस्जिद भी हमारी है और हमारी ही रहेगी''''।एडीजी एटीएस मोहित अग्रवाल के अनुसार आयोध्या में आयोजित होने वाले कार्यक्रम के दृष्टिगत इंटरनेट मीडिया के विभिन्न प्लेटफार्म पर की जा रही पोस्ट की गहनता से निगरानी की जा रही है। इसी दौरान जिबरान की पोस्ट भी सामने आई, जिसे बाद में आरोपित ने डिलीट कर दिया था।\nजिबरान की पोस्ट से स्पष्ट था कि वह सांप्रदायिक सौहार्द बिगाड़ने का प्रयास कर रहा है। धार्मिक उन्माद भड़काने की दृष्टि से ऐसा किया गया है। जिबरान ने झांसी स्थित बिसाती बाजार मस्जिद से हाफिज का कोर्स किया है।\n\n\nएटीएस की झांसी स्थित फील्ड इकाई में जिबरान को बुलाकर पूछताछ की गईख् जिसमें उसने स्वीकार किया कि पोस्ट बाबरी मस्जिद का बदला लेने के लिए मुसलमानों को भड़काने के इरादे से की गई थी।\nवह चाहता था कि मुस्लिम समुदाय के लोग राम मंदिर को निस्तेनाबूत कर दें, जैसा हमारे बुजुर्गों ने किया था। उसने पुलिस से बचपे के लिए अपनी पोस्ट डिलीट कर दी थी। जिबरान के मोबाइल फोन में बाबरी मस्जिद विध्वंस, इजराइल पर हुए आतंकी हमले व पीएफआइ के समर्थन वाली कई पोस्ट की स्क्रीनशाट सेव कर रखे थे।\n\n",
        "description": "एडीजी एटीएस मोहित अग्रवाल के अनुसार आयोध्या में आयोजित होने वाले कार्यक्रम के दृष्टिगत इंटरनेट मीडिया के विभिन्न प्लेटफार्म पर की जा रही पोस्ट की गहनता से निगरानी की जा रही है। इसी दौरान जिबरान की पोस्ट भी सामने आई जिसे बाद में आरोपित ने डिलीट कर दिया था। जिबरान की पोस्ट से स्पष्ट था कि वह सांप्रदायिक सौहार्द बिगाड़ने का प्रयास कर रहा है। "
    },
    {
        "id": "23620476",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-one-lakh-fine-on-aap-leader-sanjay-singh-for-spreading-lies-on-internet-media-regarding-former-minister-mahendra-singh-23620476.html",
        "title": "पूर्व मंत्री पर टिप्पणी को लेकर कोर्ट ने संजय सिंह पर लगाया एक लाख का जुर्माना, जानें पूरा मामला",
        "body": " जागरण संवाददाता, लखनऊ। पूर्व जलशक्ति मंत्री डा. महेन्द्र सिंह, जल जीवन मिशन समेत कई अफसरों के खिलाफ इंटरनेट मीडिया पर बिना साक्ष्य झूठी अफवाह फैलाने पर कोर्ट ने आप पार्टी के नेता व राज्य सभा सदस्य संजय सिंह पर एक लाख रुपये का जुर्माना लगाया है।कोर्ट ने संजय सिंह के द्वारा इस संबंध में इंटरनेट मीडिया के विभिन्न प्लेटफार्म पर किए सभी कमेंट को तत्काल हटाने के आदेश दिए हैं। सिविल कोर्ट सीनियर डिविजन के न्यायाधीश कमल कान्त गुप्ता ने फटकार लगाकर कहा कि संजय सिंह दो महीने में जुर्माना अदा नहीं करते हैं तो उनसे प्रतिमाह 6 प्रतिशत ब्याज भी वसूला जायें।डा. महेन्द्र सिंह की ओर से अधिवक्ता प्रशांत सिंह अटल ने संजय सिंह के खिलाफ लखनऊ कोर्ट में मानहानि का वाद दाखिल किया था। कोर्ट ने सुनवाई के बाद संजय सिंह पर इंटरनेट मीडिया पर झूठी अफवाह फैलाने पर एक लाख रुपये का जुर्माना लगाया है। प्रशांत सिंह अटल ने कहा कि आप नेता संजय सिंह झूठ के सिवा कुछ नहीं बोल पाते हैं। इसलिए उनको राष्ट्रीय झूठा घोषित कर देना चाहिए।\n\nएक्स पर पोस्ट में डा. महेन्द्र सिंह ने कहा कि मेरे खिलाफ झूठे आरोप लगाने वाले आप पार्टी के नेता संजय सिंह पर कोर्ट ने एक लाख का जुर्माना लगाया है। इसके साथ मेरे खिलाफ संजय सिंह द्वारा इंटरनेट मीडिया पर किए सभी पोस्ट हटाने का भी आदेश दिया है।\n",
        "description": "डा. महेन्द्र सिंह की ओर से अधिवक्ता प्रशांत सिंह अटल ने संजय सिंह के खिलाफ लखनऊ कोर्ट में मानहानि का वाद दाखिल किया था। कोर्ट ने सुनवाई के बाद सिंह पर इंटरनेट मीडिया पर झूठी अफवाह फैलाने पर एक लाख का जुर्माना लगाया है। प्रशांत सिंह अटल ने कहा कि आप नेता संजय सिंह झूठ के सिवा कुछ नहीं बोल पाते हैं। इसलिए उनको राष्ट्रीय झूठा घोषित कर देना चाहिए।\n\n"
    },
    {
        "id": "23620381",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ram-mandir-cm-yogi-adityanath-vision-make-ayodhya-a-global-city-23620381.html",
        "title": "Ayodhya Ram Mandir: योगी का विजन बनाएगा अयोध्या को वैश्विक नगरी, 2024 में कई प्रोजेक्ट हो जाएंगे कंप्लीट; यहां जानें क्या है पूरा प्लान",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर अयोध्या में आठ परिकल्पनाओं के आधार पर निरंतर कार्य हो रहे हैं, जिससे अवधपुरी को वैश्विक नगरी बनाने का सपना साकार होने जा रहा है। अयोध्या में 30.5 हजार करोड़ से ज्यादा की परियोजनाओं में से अधिकांश 2024 में पूरी हो रही हैं।वहीं, सीएम योगी के प्रयासों से यूपी ग्लोबल इन्वेस्टर्स समिट के दौरान अयोध्या के लिए प्राप्त हुए 6 हजार करोड़ से अधिक के निवेश भी ग्राउंड ब्रेकिंग सेरेमनी के जरिए धरातल पर उतरने को बिल्कुल तैयार हैं।2017 में उत्तर प्रदेश में उत्तर प्रदेश की कमान संभालने के बाद मुख्यमंत्री योगी आदित्यनाथ ने डबल इंजन की ताकत से अयोध्या के चहुंमुखी विकास का खाका खींचा और इसे लेकर मिशन मोड में कार्य शुरू किया गया।\nएक के बाद एक लगभग 30.5 हजार करोड़ की 178 परियोजनाओं के जरिए अयोध्या को विश्वस्तरीय नगरी के रूप में विकसित करने का संकल्प अब सिद्धि तक पहुंचने जा रहा है।\n\nदरअसल, मुख्यमंत्री योगी आदित्यनाथ ने पहले दिन से ही अवधपुरी के वैभव को पुनर्प्रतिष्ठापित करने के लिए आठ परिकल्पनाओं को ही 'मॉडल' मानकर कार्य करने के निर्देश अधिकारियों को दे दिये थे।\nअयोध्या की पुनर्प्रतिष्ठापित करने के आठ 'मॉडल' में अयोध्या को सक्षम, आधुनिक, सुगम्य, सुरम्य, भावात्मक, स्वच्छ और आयुष्मान नगर के रूप में स्थापित करने का संकल्प मुख्यमंत्री योगी आदित्यनाथ ने लिया है।\n\nइन आठ संकल्पित 'मॉडल' में विकास कार्यों की एक लंबी फेहरिस्त है, जिसमें सबसे पहला नाम अयोध्या में बनकर तैयार हो चुके अंतरराष्ट्रीय हवाई अड्डे का है। 14 सौ करोड़ के इस प्रोजेक्ट में 11 सौ करोड़ रुपए योगी सरकार की ओर से प्रदान किये गये।\nसाथ ही भूमि अधिग्रहण जैसे पेचीदा मामलों में स्वयं मुख्यमंत्री योगी आदित्यनाथ ने भू-स्वामियों से संवाद कर एयरपोर्ट के लिए जमीन अधिग्रहण के कार्य को शांतिपूर्वक संपन्न कराया। नव्य अयोध्या धाम जंक्शन रेलवे स्टेशन भी लोकार्पित हो चुका है।\n\nवहीं, सूर्यवंशी राजा राम की नगरी को सौर ऊर्जा से प्रकाशमान बनाने के लिए योगी सरकार की ओर से सबसे बड़ा तोहफा इसी साल मार्च तक सोलर सिटी के रूप में मिलने वाला है।\nजनवरी में जहां एक तरफ भव्य श्रीराम मंदिर का उद्घाटन होगा वहीं 394 करोड़ से 4 लेन अयोध्या अकबरपुर बसखारी मार्ग, एनएच 27 से रामपथ तक रेलवे समपार, पंचकोसी परिक्रमा मार्ग पर बड़ी बुआ रेलवे क्रॉसिंग पर ओवर ब्रिज, दर्शन नगर के पास रेलवे ओवर ब्रिज आदि का कार्य पूरा हो जाएगा। \n\nइसके अलावा, अमानीगंज में मल्टी लेवल पार्किंग, कलेक्ट्रेट के पास स्मार्ट वाहन पार्किंग, पंचकोसी और चौदहकोसी मार्ग पर इंटरप्रिटेशन वॉल का निर्माण, परिक्रमा मार्ग पर 25 से ज्यादा पयर्टन स्थलों और कुंडों का विकास, डेकोरेटिव पोल और हेरिटेज लाइटों की स्थापना का कार्य, कौशल्या सदन का निर्माण, मुक्ति वैकुंठ धाम के विकास का कार्य भी पूरा हो जाएगा।\nवहीं, फरवरी में अयोध्या के 7 वार्डों में 24 घंटे जलापूर्ति, सूर्यकुंड के पास आरओबी, मार्च में अयोध्या अकबरपुर मार्ग पर फतेहगंज आरओबी, अयोध्या बिल्हौरघाट 4 लेन सड़क, गुप्तार घाट का सौंदर्यीकरण, नया घाट से लक्ष्मण घाट तक पर्यटन सुविधाओं का विकास, अयोध्या सोलर सिटी का कार्य पूरा कर लिया जाएगा।\n\nअप्रैल में अवध बस स्टैंड के पास आश्रय गृह का निर्माण, नाका बाइपास के पास कल्याण भवन का निर्माण, चार ऐतिहासिक प्रवेश द्वारों का निर्माण पूरा कर लिया जाएगा। जून में अयोध्या सीवरेज योजना का पार्ट वन पूरा कर लिया जाएगा। जुलाई में 473 करोड़ से पंचकोसी परिक्रमा मार्ग चौड़ीकरण कार्य को पूरा कर लिया जाएगा।\nसितंबर में डॉ भीमराव अंबेडकर अंतरराष्ट्रीय खेल परिसर को पूरा कर लिया जाएगा। अक्टूबर में 1140 करोड़ से चौदह कोसी परिक्रमा मार्ग का विस्तारीकरण पूरा कर लिया जाएगा।\n\nनवंबर-दिसंबर तक अयोध्या में जोनल अर्बन फैसिलिटेशन सेंटर का निर्माण, अयोध्या नगर निगम और अयोध्या विकास प्राधिकरण के विशाल भवनों का निर्माण कार्य भी पूरा कर लिया जाएगा।\nइसके साथ ही एनएच 27 में लखनऊ अयोध्या खंड का चौड़ीकरण और सुदृढ़िकरण का कार्य, ग्रीन फील्ड टाउनशिप परियोजना, वशिष्ठ कुंज आवासीय परियोजना, नगर निगम और विकास प्राधिकरण कार्यालय भवन, सीपेट केंद्र, गुप्तार घाट और राजघाट के बीच नए पक्के घाटों का निर्माण का निर्माण कराया जा रहा है। \n\nइसके अलावा, पुराने घाटों का जीर्णोद्धार, राम की पैड़ी पर दर्शक दीर्घा, राम की पैड़ी से राजघाट तक और राजघाट से श्रीराम जन्मभूमि मंदिर तक श्रद्धालु भ्रमण पथ का सुदृढ़िकरण और सौंदर्यीकरण का कार्य भी योगी सरकार द्वारा तेज गति से संपन्न कराया जा रहा है।\nयह भी पढ़ें-\nश्रमजीवी विस्फोट कांड: दोनों आतंकियों को हुई मृत्युदंड की सजा, 18 साल बाद मिला इंसाफ; 14 लोगों की हुई थी मौत\n\nभाजपा किसान मोर्चा के राष्ट्रीय संघटक हृदयनाथ सिंह का लखनऊ में निधन, शोक जताने वालों का तांता\n",
        "description": "अयोध्या में आठ परिकल्पनाओं के आधार पर तेजी से काम चल रहा है। इससे अवधपुरी को वैश्विक नगरी बनाने का सपना साकार होगा। यह कार्य उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के निर्देशों पर हो रहा है। अयोध्या में 30.5 हजार करोड़ से ज्यादा की परियोजनाओं में से अधिकांश 2024 में पूरी हो रही हैं। श्रीराम की अयोध्या इसी साल वर्ल्ड क्लास सिटी के रूप में स्थापित हो जाएगी।"
    }
]