[
    {
        "id": "23620265",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ban-on-school-children-riding-scooty-bikes-in-uttar-pradesh-fine-of-rs-25-thousand-will-be-imposed-on-vehicle-owners-23620265.html",
        "title": "यूपी में स्कूली बच्चों के स्कूटी-बाइक चलाने पर रोक, लगेगा 25 हजार का जुर्माना, होगी तीन साल की जेल",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी व निजी स्कूलों में विद्यार्थियों के दोपहिया व चार पहिया वाहन लाने पर सख्ती की जाएगी। विद्यालयों में रोड सेफ्टी क्लब बनाए जाएंगे। सड़क सुरक्षा के लिए जागरूकता फैलाने को प्रत्येक कक्षा में एक विद्यार्थी को रोड सेफ्टी कैप्टन बनाया जाएगा। यह प्रत्येक सप्ताह में कम से कम एक पीरियड में विद्यार्थियों को सड़क दुर्घटनाओं के प्रति जागरूक करेंगे।वहीं सड़क सुरक्षा के लिए हर स्कूल में नोडल शिक्षक भी बनाए जाएंगे और परिवहन विभाग के सहयोग से इन्हें प्रशिक्षित किया जाएगा।माध्यमिक शिक्षा निदेशक डा. महेन्द्र देव के मुताबिक 899 राजकीय इंटर कालेजों को रोड सेफ्टी क्लब बनाने के लिए 50-50 हजार रुपये की धनराशि दी जा रही है। वहीं 2,373 सरकारी माध्यमिक स्कूलों को पांच-पांच सौ रुपये यातायात नियम दीवारों पर लिखवाने के लिए दिए गए हैं।\nसात जनवरी तक विद्यालय प्रबंधन के साथ मिलकर परिवहन विभाग विशेष अभियान चलाएगा और ऐसे विद्यार्थियों की गाड़ी का चालान करेगा जो नियम विपरीत विद्यालय में वाहन लेकर आ रहे हैं। हर तीन महीने में विद्यालय परिवहन सुरक्षा समित की बैठक होगी। वहीं जिलाधिकारी की अध्यक्षता में हर साल जनवरी व जुलाई में सभी स्कूलों की बैठक होगी।\n\nउन्होंने बताया कि उत्तर प्रदेश राज्य बाल अधिकारी संरक्षण आयोग की सदस्य डा. शुचिता चतुर्वेदी की ओर से पत्र लिखकर सचेत किया गया है कि बिना ड्राइविंग लाइसेंस के बड़ी संख्या में विद्यार्थी स्कूलों में दोपहिया वाहन और चारपहिया वाहन लेकर आ रहे हैं।\nउन्होंने केजीएमयू व डा. राम मनोहर लोहिया आयुर्विज्ञान संस्थान के विशेषज्ञों की रिपोर्ट के आधार पर यह भी जानकारी दी है कि सड़क दुर्घटनाओं में जान गंवाने वाले 40 प्रतिशत तक नाबालिग बच्चे जिनकी आयु 12 वर्ष से 18 वर्ष के बीच होती है। सिर्फ 16 वर्ष से अधिक उम्र के किशोर को 50 सीसी से कम क्षमता के इंजन वाली मोटरसाइकिल चलाने की छूट है।\n\nस्कूल विद्यार्थियों के साथ-साथ अभिभावकों को भी अलर्ट करेगा कि मोटरवाहन संशोधन अधिनियम वर्ष 2019 की धारा 199(क) के अनुसार अगर कोई नाबालिग किसी वाहन से कोई दुर्घटना व अपराध करता है तो मोटर वाहन के स्वामी को तीन वर्ष तक की जेल, 25 हजार जुर्माना व गाड़ी का एक वर्ष तक रजिस्ट्रेशन रद किया जा सकता है। वहीं ऐसे किशोर को 25 वर्ष की आयु पूरी होने के बाद ही ड्राइविंग लाइसेंस जारी किया जाएगा।\n\nइसे भी पढ़ें: औरंगाबाद से रची जा रही थी अयोध्या में हमले की साजिश, ATS ने 11 संदिग्धों के ठिकानों पर की छापेमारी\n",
        "description": "Yogi Adityanath सरकारी व निजी स्कूलों में विद्यार्थियों के दोपहिया व चार पहिया वाहन लाने पर सख्ती की जाएगी। विद्यालयों में रोड सेफ्टी क्लब बनाए जाएंगे। सड़क सुरक्षा के लिए जागरूकता फैलाने को प्रत्येक कक्षा में एक विद्यार्थी को रोड सेफ्टी कैप्टन बनाया जाएगा। यह प्रत्येक सप्ताह में कम से कम एक पीरियड में विद्यार्थियों को सड़क दुर्घटनाओं के प्रति जागरूक करेंगे।"
    },
    {
        "id": "23620242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-marriage-after-two-months-girl-ran-away-from-home-with-jewelery-and-cash-23620242.html",
        "title": "मैं जिससे प्यार करती हूं… उसके साथ, प्रेमी के साथ भागी युवती का ऑडियो मैसेज सुनकर उड़ गए घरवालों के होश",
        "body": "जागरण संवाददाता, लखनऊ। दो महीने बाद शादी होनी है और युवती घर से गहने और नकदी लेकर फरार हो गई। पारा के नरपतखेड़ा डूडा कालोनी में रहने वाली युवती को बहला कर भगाने की तहरीर परिवारीजन ने दी है। युवती घर से जेवरात और 65 हजार नकदी लेकर गई है। पड़ोस के एक युवक के खिलाफ मुकदमा दर्ज हुआ है।युवती की दादी ने आरोप लगाया कि बीती सोमवार को पोती को पड़ोस में रहने वाला विकास विश्वकर्मा बहला फुसलाकर भाग ले गया है। इस दौरान घर से नकदी और जेवरात भी लेकर गई है। आरोप लगाया कि विकास के घर पूछने पर उसके परिवारीजनों ने अभद्रता की।युवती ने एक ऑडियो मैसेज घर वालो को भेजा है। उसमे बोली कि मैं जिससे प्यार करती हूं, उसके साथ हूं। आप लोग मुझे खोजने की कोशिश मत करना। परिवार का आरोप है कि पड़ोसी लड़का इसे बहलाकर ले गया है। एक वर्ष पहले भी आरोपी उनकी बेटी को बहला कर ले गया था। तब पुलिस उसे खोज कर घर लेकर आई थी।\nयह भी पढ़ें: Lucknow News: बेसमेंट में चल रही थी खुदाई, अचानक भरभरा कर गिर पड़ी इमारत\n\nयह भी पढ़ृें: Murder In Love Affair: रात में प्रेमिका से मिलने गए प्रेमी की गोली मारकर हत्या, दिल्ली में करता था काम \n",
        "description": "UP News - दो महीने बाद शादी होनी है और युवती घर से गहने और नकदी लेकर फरार हो गई। पारा के नरपतखेड़ा डूडा कालोनी में रहने वाली युवती को बहला कर भगाने की तहरीर परिवारीजन ने दी है। युवती घर से जेवरात और 65 हजार नकदी लेकर गई है। पड़ोस के एक युवक के खिलाफ मुकदमा दर्ज हुआ है।"
    },
    {
        "id": "23620153",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-building-collapsed-during-basement-excavation-in-lucknow-23620153.html",
        "title": "Lucknow News: बेसमेंट में चल रही थी खुदाई, अचानक भरभरा कर गिर पड़ी इमारत",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की राजधानी लखनऊ से एक बड़ी खबर सामने आई है। बताया जा रहा है कि आर्यनगर में अनिल द्विवेदी के मकान में बेसमेंट खुदाई का काम चल रहा था। सुबह अचानक बिल्डिंग आगे की तरफ लचक गई। इसपर पुलिस को सूचना दी गई।पुलिस ने स्केल से बिल्डिंग नाप कर देखा तो शिकायत सही पाई। इसके बाद आनन-फानन में परिसर और उसके आसपास के इलाके को खाली करवाया गया। तभी अचानक बिल्डिंग भरभरा कर गिर पड़ी।",
        "description": "उत्तर प्रदेश की राजधानी लखनऊ में एक बिल्डिंग गिरने का मामला सामने आया है। बताया जा रहा है कि एक मकान के बेसमेंट में खुदाई का काम चल रहा था। इस दौरान अचानक बिल्डिंग आगे की तरफ लचक गई। इस बात की सूचना पुलिस को दी गई। फिलहाल इस घटना के बाद अब तक किसी के हताहत होने की खबर नहीं मिली है।"
    },
    {
        "id": "23620193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-conspiracy-to-attack-ayodhya-was-being-hatched-from-aurangabad-ats-raided-the-locations-of-11-suspects-23620193.html",
        "title": "औरंगाबाद से रची जा रही थी अयोध्या में हमले की साजिश, ATS ने 11 संदिग्धों के ठिकानों पर की छापेमारी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। आतंकवाद निरोधक दस्ता (एटीएस) भी हर छोटी सूचना को पूरी गंभीरता से लेकर छानबीन में जुटा है। इसी कड़ी में इंटरनेट मीडिया पर सक्रिय औरंगाबाद (महाराष्ट्र) के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है।आतंकी संगठन आइएस से प्रभावित इन युवकों के मोबाइल फाेन भी जब्त किए गए हैं, जिनकी छानबीन की जा रही है। औरंगाबाद में 11 युवकों के ठिकानों पर छापेमारी के बाद उन्हें नोटिस देकर 15 से 18 जनवरी के मध्य पूछताछ के लिए लखनऊ स्थित एटीएस मुख्यालय बुलाया है। इससे पहले कई बिंदुओं पर पड़ताल चल रही है। महाराष्ट्र एटीएस को भी संदिग्ध युवकों की गतिविधियों की जानकारियां दी गई हैं।एटीएस काे इंटरनेट मीडिया की निगरानी के दौरान औरंगाबाद के सद्दाम की एक आपत्तिजनक पोस्ट मिली थी। जिसमें लिखा था कि ''..... मुसलमानों को जगाना होगा। जिहाद मेरे खून में है। कुर्बानी से नहीं डरेंगे। चुनी हुई सरकार मुसलमानों पर ज्यादती करती हैं। बाबरी मस्जिद के फैसले से नाराज हूं। बदले की चाहत है। ओसामा बिन लादेन और बुरहान वानी मेरे आदर्श हैं''।\n\nइस पोस्ट को पूरी गंभीरता से लेकर एटीएस 13 संदिग्धों के विरुद्ध एफआइआर दर्ज की थी। जिसके बाद गहनता से पड़ताल की गई और 30 दिसंबर, 2023 को औरंगाबाद में 11 संदिग्धों के ठिकानों पर छापेमारी की गई और उनके मोबाइल फोन व अन्य इलेक्ट्रानिक उपकरण जब्त किए गए हैं। जबकि दो संदिग्धों को चिह्नित करने का प्रयास किया जा रहा है।\nजांच में सामने आया है कि कई युवकों का एक समूह बनाकर उन्हें जिहाद के लिए उकसाने के साथ ही उत्तर प्रदेश में घटनाएं करने की योजनाएं बनाई जा रही हैं। अयोध्या समेत अन्य शहरों में दहशत फैलाने के लिए षड्यंत्र रचा जा रहा है।\n\nएडीजी एटीएस मोहित अग्रवाल का कहना है कि बीते कुछ समय से इंटरनेट मीडिया पर संदिग्ध पोस्ट व ऐसी अन्य गतिविधियों की निगरानी बढ़ाई गई है। इसी दौरान औरंगाबाद के कुछ युवकों की संदिग्ध गतिविधियां सामने आई हैं। मामले में 13 संदिग्ध व्यक्तियों के विरुद्ध मुकदमा दर्ज कर गहनता से छानबीन की जा रही है।\nइसे भी पढ़ें: रिंग रोड के मंधना-सचेंडी की राह में बनने लगीं छोटी पुलिया, इन तीन जिलों से होकर गुजरेगी यह परियोजना\n\n",
        "description": "अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। एटीएस भी हर छोटी सूचना को पूरी गंभीरता से लेकर छानबीन में जुटा है। इसी कड़ी में इंटरनेट मीडिया पर सक्रिय औरंगाबाद के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है। आतंकी संगठन आइएस से प्रभावित इन युवकों के मोबाइल फाेन भी जब्त किए गए हैं।"
    },
    {
        "id": "23619863",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anupriya-patel-chants-mantra-for-victory-in-lok-sabha-elections-8-committees-will-be-formed-13-district-heads-gets-another-chance-23619863.html",
        "title": "लोकसभा चुनाव से पहले अनुप्रिया देख रही स्ट्राइक रेट, 8 कमेटियाें का होगा गठन… 13 जिलाध्यक्षों को फिर मौका",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (एस) ने मंगलवार को नव वर्ष मिलन कार्यक्रम का आयोजन किया और इसमें बड़ी संख्या में पार्टी के पदाधिकारी व कार्यकर्ता मौजूद रहे। राजधानी स्थित कैंप कार्यालय में कार्यकर्ताओं को पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल ने संगठन को मजबूत करने के लिए गुरु मंत्र दिया। उन्होंने कहा कि आगामी लोकसभा चुनावों में बड़ी जीत के लिए कार्यकर्ता पूरी ताकत के साथ जुटें। नए वोटरों को जोड़ने का काम करें। नए लक्ष्य की प्राप्ति के लिए अपनी क्षमता में वृद्धि करें और पूरी मेहनत के साथ काम करें।अनुप्रिया पटेल ने कहा कि आज यूपी में अपना दल (एस) तीसरी सबसे बड़ी पार्टी है। पार्टी के 13 विधायक, दो सांसद व एक विधान परिषद सदस्य है। लोकसभा चुनाव में पिछली दो बार से पार्टी शत-प्रतिशत स्ट्राइक रेट के साथ दोनों सीटें जीती। विधानसभा चुनाव में 17 सीटें मिली और अस्सी प्रतिशत से अधिक स्ट्राइक रेट रहा। कार्यकर्ता अगर इसी तरह जुटे रहे तो पार्टी बहुत आगे जाएगी। \n\nउन्होंने कहा कि संगठन को और मजबूत करने के लिए 18 मंडल कमेटियों का गठन किया जाएगा। यह कमेटियां जिला व राज्य स्तर पर संगठन के बीच सेतु का कार्य करेंगी। हर मंडल में पार्टी को मजबूत बनाया जाएगा। नव वर्ष मिलन कार्यक्रम में उन्होंने 13 जिलों के कार्यकारी जिला अध्यक्षों को दोबारा फिर से जिला अध्यक्ष की जिम्मेदारी सौंपी। \nचंदौली में उदित नारायण पटेल, वाराणसी में डाॅ. नरेन्द्र पटेल, आजमगढ़ में श्याम विजय पटेल, मछलीशहर में लाल बहादुर पटेल, जौनपुर में शिव नायक पटेल, कौशांबी में देव नारायण पटेल, जालौन में अनिल अटारिया, कानपुर में नवीन श्रीवास्तव, कन्नौज में दिनेश कटियार, सीतापुर में जय प्रकाश पटेल, बरेली में आनंद मोहन पटेल सोनभद्र में सत्य नारायण पटेल और प्रतापगढ़ में ब्रजेश पटेल को जिलाध्यक्ष की जिम्मेदारी सौंपी गई है।\n\nउपस्थित पदाधिकारियों व कार्यकर्ताओं का आभार पार्टी के कार्यकारी अध्यक्ष व प्राविधिक शिक्षा मंत्री आशीष पटेल ने व्यक्त किया। कार्यक्रम में पार्टी के राष्ट्रीय सलाहकार जवाहर लाल पटेल, प्रदेश अध्यक्ष राजकुमार पाल व प्रदेश प्रवक्ता राजेश श्रीवास्तव आदि मौजूद रहे।\nयह भी पढ़ें: प्राण प्रतिष्ठा समारोह में यजमान होंगे डॉ. रवींद्र नारायण सिंह… कौन हैं ये शख्स, इस दिन से शुरू होगा पूजन\n\nयह भी पढ़ें: राम मंदिर जाने की बात पर अखिलेश यादव ने किया व्यंग्य, कहा- भगवान किसको कब बुला लें, यह किसी को नहीं पता\n",
        "description": "अपना दल (एस) ने मंगलवार को नव वर्ष मिलन कार्यक्रम का आयोजन किया और इसमें बड़ी संख्या में पार्टी के पदाधिकारी व कार्यकर्ता मौजूद रहे। राजधानी स्थित कैंप कार्यालय में कार्यकर्ताओं को पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल ने संगठन को मजबूत करने के लिए गुरु मंत्र दिया। उन्होंने कहा कि आगामी लोकसभा चुनावों में बड़ी जीत के लिए कार्यकर्ता पूरी ताकत के साथ जुटें।"
    },
    {
        "id": "23619868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ganga-expressway-uttar-pradesh-will-get-the-country-second-longest-expressway-by-end-of-the-year-23619868.html",
        "title": "यूपी को इसी साल मिलेगा देश का दूसरा सबसे लंबा एक्सप्रेसवे, 120 किमी प्रति घंटे की स्पीड से फर्राटा भरेगी कार",
        "body": "राज्य ब्यूरो, लखनऊ। महाकुंभ 2025 से पहले उत्तर प्रदेश को गंगा एक्सप्रेसवे के रूप में देश का दूसरा सबसे लंबा एक्सप्रेसवे मिल जाएगा। गंगा एक्सप्रेसवे की प्रस्तावित लंबाई 594 किमी है, जो मुंबई-नागपुर एक्सप्रेसवे के बाद देश का दूसरा सबसे लंबा एक्सप्रेसवे होगा। उत्तर प्रदेश देश में सर्वाधिक एक्सप्रेसवे वाला राज्य है। यहां छह एक्सप्रेसवे संचालित हैं, जबकि सात निर्माणाधीन हैं। गंगा एक्सप्रेसवे के संचालन के साथ ही देश के शीर्ष 10 एक्सप्रेसवे में पांच यूपी के होंगे, अभी इनकी संख्या चार है।हाल ही में मुख्यमंत्री योगी आदित्यनाथ ने यूपीडा के अधिकारियों को साल के अंत तक गंगा एक्सप्रेसवे को संचालित करने के निर्देश दिए हैं। प्रदेश को पूरब से पश्चिम तक जोड़ते हुए यह एक्सप्रेसवे 12 जिलों के 518 गांवों से होकर गुजरेगा। \nइसके बनने के बाद मेरठ से हापुड़, बुलंदशहर, अमरोहा, संभल, बदायूं, शाहजहांपुर, हरदोई, उन्नाव, रायबरेली और प्रतापगढ़ होते हुए प्रयागराज तक की दूरी को महज कुछ घंटों में तय की जा सकेगी। \n\nगंगा एक्सप्रेसवे मेरठ-बुलंदशहर (एनएच 334) पर बिजौली गांव से शुरू होकर प्रयागराज में (एनएच-19) पर जूडापुर दादू गांव के समीप समाप्त होगा। 7467 हेक्टेयर भूमि पर तैयार होने वाले इस एक्सप्रेस-वे परियोजना की लागत 36,230 करोड़ रुपये है।\nगंगा एक्सप्रेसवे को शुरुआत में छह लेन, जबकि आगे चलकर आठ लेन में विस्तार किए जाने का प्रस्ताव है। इसकी डिजाइन स्पीड 120 किमी प्रति घंटा होगी। एक्सप्रेसवे पर विभिन्न स्थानों पर नौ जनसुविधा परिसरों को विकसित किया जाएगा।\n\nवहीं, दो स्थानों पर मुख्य टोल प्लाजा (मेरठ और प्रयागराज) जबकि रैंप टोल प्लाजा 15 स्थानों पर प्रस्तावित हैं। इसके अलावा गंगा नदी पर (960 मीटर) और रामगंगा नदी पर (720 मीटर) जैसे बड़े सेतु का निर्माण भी होना है।\nशाहजहांपुर के जलालाबाद तहसील के पास 3.50 किमी लंबे हवाई पट्टी का भी निर्माण होगा। गंगा एक्सप्रेसवे प्रोजेक्ट के दौरान चार प्रमुख विभागों से मिलने वाली 153 अनापत्तियां में से 141 को प्राप्त कर लिया गया है। गंगा एक्सप्रेसवे निर्माण में मेसर्स आईआरबी इंफ्रास्ट्रक्चर और मेसर्स अडाणी इंफ्रास्ट्रक्चर जैसी बड़ी कंपनियां लगी हुई हैं।\n\nयह भी पढ़ें: राम मंदिर जाने की बात पर अखिलेश यादव ने किया व्यंग्य, कहा- भगवान किसको कब बुला लें, यह किसी को नहीं पता\nयह भी पढ़ें: प्राण प्रतिष्ठा समारोह में यजमान होंगे डॉ. रवींद्र नारायण सिंह… कौन हैं ये शख्स, इस दिन से शुरू होगा पूजन \n\n",
        "description": "Longest Expressway - 2025 से पहले उत्तर प्रदेश को गंगा एक्सप्रेसवे के रूप में देश का दूसरा सबसे लंबा एक्सप्रेसवे मिल जाएगा। गंगा एक्सप्रेसवे की प्रस्तावित लंबाई 594 किमी है जो मुंबई-नागपुर एक्सप्रेसवे के बाद देश का दूसरा सबसे लंबा एक्सप्रेसवे होगा। उत्तर प्रदेश देश में सर्वाधिक एक्सप्रेसवे वाला राज्य है। यहां छह एक्सप्रेसवे संचालित हैं जबकि सात निर्माणाधीन हैं। "
    },
    {
        "id": "23620051",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-agra-and-etawah-were-the-coldest-in-uttar-pradesh-rain-increased-the-chill-in-lucknow-prayagraj-three-degree-drop-in-temperature-23620051.html",
        "title": "यूपी में ये दो जिले रहे सबसे सर्द, लखनऊ-प्रयागराज में बारिश ने बढ़ाई ठिठुरन; तापमान में तीन डिग्री की गिरावट",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में बुधवार तड़के कोहरा छाया रहा, लेकिन करीब 10 बजे बारिश शुरू हुई। गोमतीनगर, शहीद पथ और इंदिरानगर समेत कई क्षेत्रों में हल्की बरसात और शीतलहर के चलते ठिठुरन बढ़ गई। लोग घरों में दुबके रहे। लोग जरूरी काम होने पर ही घर से बाहर निकल रहे हैं।प्रदेश में आगरा और इटावा सबसे ठंडा रहा। लखनऊ में अधिकतम तापमान में करीब तीन डिग्री सेल्सियस की गिरावट दर्ज की गई। हालांकि, मौसम विभाग का कहना है कि गुरुवार से मौसम साफ रहेगा और धूप भी निकलने के आसार हैं। लेकिन, शीतलहर की वजह से ठंड से बहुत राहत नहीं मिलने वाली है। राजधानी में न्यूनतम तापमान दस डिग्री सेल्सियस से नीचे पहुंच गया।\n\nप्रयागराज दो दिन से बादलों के घेराबंदी के बीच बुधवार सुबह गरज चमक के साथ बारिश शुरू हो गई। इसका असर तापमान पर पड़ेगा और खासतौर पर दिन के तापमान में कमी आएगी।\nमौसम विभाग के अनुसार, बारिश का यह दौर पांच जनवरी तक चलेगा। इसकी वजह से रात के तापमान में गिरावट का दौर थमेगा। बारिश की वजह से 200 से ऊपर चल रहे एक्यूआइ में कुछ सुधार आया और रियल टाइम डाटा में अनुसार यह 175 दर्ज किया गया। हालांकि यह स्तर भी स्वास्थ्य के लिए हानिकारक है।\n\n\nइसे भी पढ़ें: गरज चमक के साथ प्रयागराज में झमाझम बारिश जारी, तापमान में आएगी कमी; AQI में सुधार\n\n",
        "description": "UP Weather Update राजधानी में बुधवार तड़के कोहरा छाया रहा लेकिन करीब 10 बजे बारिश शुरू हुई। गोमतीनगर शहीद पथ और इंदिरानगर समेत कई क्षेत्रों में हल्की बरसात और शीतलहर के चलते ठिठुरन बढ़ गई। लोग घरों में दुबके रहे। लोग जरूरी काम होने पर ही घर से बाहर निकल रहे हैं। प्रदेश में आगरा और इटावा सबसे ठंडा रहा।"
    },
    {
        "id": "23620021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-decision-before-ramlala-pran-pratistha-this-campaign-will-run-in-the-villages-of-up-from-14-to-22-january-23620021.html",
        "title": "रामलला प्राण प्रतिष्ठा से पहले योगी सरकार का बड़ा फैसला, 14 से 22 जनवरी तक यूपी के गांवों में चलेगा ये अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। उपमुख्यमंत्री केशव प्रसाद मौर्य ने ग्राम्य विकास विभाग के अधिकारियों को 14 से 22 जनवरी तक गांवों में विशेष स्वच्छता अभियान चलाने के निर्देश दिए हैं। उपमुख्यमंत्री ने 'हर ग्राम-अयोध्या धाम' की थीम पर 22 जनवरी को घर-घर श्री राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है।मंगलवार को अपने कैंप कार्यालय में ग्राम्य विकास विभाग की उच्चस्तरीय बैठक में उन्होंने कहा कि घर-घर श्री राम ज्योति जलाने के कार्यक्रम के मद्देनजर स्वयं सहायता समूह की दीदियां दीपक तैयार करें। इसकी प्रभावी रूपरेखा बनाई जाए और लक्ष्य भी आवंटित किया जाए ताकि अधिक से अधिक दीपक तैयार हो सकें।दीपक तैयार करने से दीदियों की आमदनी बढ़ेगी और दीपों की पर्याप्त उपलब्धता भी सुनिश्चित हो सकेगी। उपमुख्यमंत्री ने कहा कि मोदी ऐप डाउनलोड करने के लिए ग्राम विकास से जुड़े सभी अधिकारियों, कर्मचारियों व लाभार्थियों को प्रेरित किया जाए।\nइस ऐप में गरीब कल्याण की विभिन्न योजनाओं का विवरण रहता है और उससे लाभकारी जानकारी प्राप्त की जा सकती है। मोदी ऐप डाउनलोड करने की ड्राइव चलाईं जाए। उपमुख्यमंत्री ग्राम चौपालों के आयोजनों को जारी रखने का भी निर्देश दिया।\n\nकहा, जिन ग्रामों में ग्राम चौपाल हो चुकी हैं, उनसे इतर दूसरे गांवों में चौपालों के आयोजन किए जाएं। इस मौके पर प्रधानमंत्री ग्राम सड़क योजना, मनरेगा, आजीविका मिशन सहित अन्य योजनाओं की भी उन्होंने समीक्षा की।\nबैठक में राज्य मंत्री ग्राम्य विकास विभाग विजयलक्ष्मी गौतम, अपर मुख्य सचिव ग्राम्य विकास विभाग हिमांशु कुमार, ग्राम्य विकास आयुक्त जीएस प्रियदर्शी, मुख्य कार्यपालक अधिकारी राज्य ग्रामीण सड़क विकास अभिकरण सुखलाल भारती, निदेशक ग्रामीण अभियंत्रण विभाग वीरपाल राजपूत, मिशन निदेशक राज्य ग्रामीण आजीविका मिशन दीपा रंजन, विशेष सचिव ग्राम्य विकास विभाग राजेंद्र सिंह सहित अन्य अधिकारी मौजूद रहे।\n\nइसे भी पढ़ें: Drivers Strike: ड्यूटी से गायब चालकों पर परिवहन निगम ने की ये बड़ी कार्रवाई, छह माह के लिए लागू किया एस्मा\n",
        "description": " उपमुख्यमंत्री केशव प्रसाद मौर्य ने ग्राम्य विकास विभाग के अधिकारियों को 14 से 22 जनवरी तक गांवों में विशेष स्वच्छता अभियान चलाने के निर्देश दिए हैं। उपमुख्यमंत्री ने हर ग्राम-अयोध्या धाम की थीम पर 22 जनवरी को घर-घर श्री राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है। दीपक तैयार करने से दीदियों की आमदनी बढ़ेगी और दीपों की पर्याप्त उपलब्धता भी सुनिश्चित हो सकेगी।"
    },
    {
        "id": "23619957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rain-in-prayagraj-cold-wave-in-agra-know-up-weather-forecast-today-agra-kanpur-pryagraj-shamli-meerut-mathura-23619957.html",
        "title": "UP Weather News: यूपी में तेजी से बदला मौसम, प्रयागराज में तेज बरसात, आगरा में हाड़ कंपाने वाली ठंड, शामली में छाया घना कोहरा",
        "body": "डिजिटल डेस्क, आगरा/कानपुर/प्रयागराज/लखनऊ। UP Weather News: जनवरी के पहले सप्ताह में मौसम का मिजाज पूरी तरह से बदल गया है। वर्ष के पहले दिन सोमवार को सीजन का सबसे कम न्यूनतम तापमान 8.3 डिग्री सेल्सियस दर्ज किया गया। दूसरे दिन मंगलवार को 10 डिग्री सेल्सियस हो गया। मौसम विभाग ने पूर्वानुमान व्यक्त किया था जो सटीक बैठा। गरज चमक के साथ बुधवार को जनवरी की पहली बारिश हुई।मौसम विभाग ने पूर्वानुमान व्यक्त किया था कि तीन से पांच जनवरी तक आमतौर पर बादल छाए रह सकते हैं और हल्की बारिश भी हो सकती है। इलाहाबाद विश्वविद्यालय जलवायु की एवं समुद्र अध्ययन केंद्र के प्रमुख प्रो. सुनीत द्विवेदी ने बताया कि बादलों की वजह से आर्द्रता बढ़ेगी और इसकी वजह से अभी कुछ दिनों में तापमान वृद्धि देखने को मिलेगी। हालांकि, चार पांच दिनों में तापमान के चढ़ाव के बाद फिर से तापमान नीचे गिरेगा।प्रो. सुनीत के अनुसार एलनीनो के विकसित होने की वजह से इस बार ठंड जल्दी चली जाएगी। मानसून भी कम होगा और ग्रीष्म ऋृतु का अंतराल लंबा होगा। उधर, मौसम विभाग ने अपने पूर्वानुमान से स्पष्ट किया है कि आठ जनवरी तक अधिकतम तापमान 23 से 24 डिग्री सेल्सियस और न्यूनतम तापमान 16 डिग्री सेल्सियस तक पहुंच सकता है।\nये भी पढ़ेंः Haryana Weather: कोल्ड डे में बढ़ी ठंड... तापमान में तेजी से हुई गिरावट, कई जिलों में ओरेंज अलर्ट जारी\n\nआगरा। शीत लहर और आसमान में छाए बादलाें की वजह से मंगलवार को हाड़ कंपा देने वाली ठंड रही। सुबह से रात तक गलन अधिक होने से लोग ठिठुरते रहे। प्रदेश के ठंडे शहरों में आगरा दूसरे नंबर पर रहा। प्रदेश में मुजफ्फर नगर (5.2 डिग्री सेल्सियस) सबसे ठंडा रहा। मंगलवार को सीजन का सबसे ठंडा दिन और रात रही। मौसम विभाग का चार-पांच दिन मौसम ऐसा ही बना रहने का पूर्वानुमान है। अधिकतम तापमान बढ़ने पर कुछ राहत जरूर मिल सकती है।\n\nये भी पढ़ेंः Weather Update: मथुरा में भीषण ठंड से कांपे लोग, पारा पांच डिग्री सेल्सियस पहुंचा, सर्दी के चलते स्कूलों का बदला समय\nएक सप्ताह से आगरा शीत लहर की चपेट में है। इसका सर्वाधिक असर मंगलवार सुबह देखने को मिला। शीत लहर चलते रहने और बादल छाए रहने की वजह से सुबह से ही गलन रही। दिनभर लोग ठिठुरते रहे। गरम कपड़े पहनने पर भी उन्हें राहत नहीं मिली। ठंड के प्रकाेप से बचने को वह दिन में भी अलाव जलाकर तापते नजर आए। \n\nपिछले वर्ष अधिकतम तापमान 10 डिग्री सेल्सियस तक पहुंचा था। मौसम विभाग का पूर्वानुमान है कि चार-पांच दिनों तक मौसम ऐसा ही बना रहेगा पांच जनवरी को न्यूनतम तापमान गिरकर पांच डिग्री सेल्सियस तक पहुंच सकता है। थोड़ा या हल्का कोहरा रहेगा।\nमौसम वैज्ञानिक मो. दानिश ने बताया कि लगातार शीत लहर चलने से न्यूनतम तापमान और दिन में घने बादलों के स्थिर रहने से अधिकतम तापमान में गिरावट आई है। बुधवार व गुरुवार से अधिकतम तापमान में वृद्धि होने पर राहत मिलेगी। हल्का कोहरा रहेगा।\n\nलखनऊ में बुधवार तड़के कोहरा छाया रहा, 10 बजे बारिश शुरू हुई। गोमतीनगर, शहीद पथ और इंदिरानगर समेत कई क्षेत्रों में हल्की बरसात और शीतलहर के चलते ठिठुरन बढ़ गई। लोग घरों में दुबके रहे। लोग जरूरी काम होने पर ही घर से बाहर निकल रहे हैं।\n\nप्रदेश में आगरा और इटावा सबसे ठंडा रहा। लखनऊ में अधिकतम तापमान में करीब तीन डिग्री सेल्सियस की गिरावट दर्ज की गई। हालांकि, मौसम विभाग का कहना है कि गुरुवार से मौसम साफ रहेगा और धूप भी निकलने के आसार हैं। लेकिन, शीतलहर की वजह से ठंड से बहुत राहत नहीं मिलने वाली है। राजधानी में न्यूनतम तापमान दस डिग्री सेल्सियस से नीचे पहुंच गया।\n\nशामली। शामली जिले में कोहरा और शीतलहर लगातार परेशान कर रहे हैं। बुधवार की सुबह घने कोहरे से होने के कारण आम जनजीवन पर इसका असर देखने को मिला। शीतलहर से लोग कपकंपा रहे हैं। दिन में हल्की धूप होने से सर्द हवाएं बेहाल कर रही हैं।\nकानपुर। मंगलवार की सुबह से सूरज का दर्शन नहीं होने से शहर में दिन का तापमान तेजी से नीचे गिरा है । रात का न्यूनतम तापमान सामान्य से अधिक 7.8 डिग्री सेल्सियस रहने के बाद भी पूरे दिन सर्द हवा और नमी के साथ मौसम में गलन और कंपकंपी का मौसम बना रहा । मंगलवार अब तक इस सीजन का सबसे सर्द दिन भी रहा जब दिन का अधिकतम तापमान 14.4 डिग्री के स्तर तक नीचे चला गया।\n\nमौसम विज्ञानियों के अनुसार अभी बुधवार को भी सर्द दिन रहने के आसार हैं। कृषि मौसम विज्ञानी डा एस एन सुनील पांडेय ने बताया कि मौसम में अब भी नमी के साथ पश्चिम -उत्तर की हवा बह रही है। इससे पहाड़ों की सर्दी यहां पहुंच रही है। दिन में सूरज के नहीं निकलने से न्यूनतम तापमान अधिक रहने का भी कोई लाभ नहीं मिल सका।\nबुधवार को भी मध्यप्रदेश से बादलों के यहां पहुंचने के आसार हैं। इससे दिन में सूरज नहीं निकलेगा और सर्दी का असर बढ़ जाएगा। इस मौसम में विशेष रूप से छोटे बच्चों, बुजुर्गों और श्वसन संबंधी बीमारियों से पीड़ित लोगों को सर्दी से बचाने की जरूरत है। \n\n",
        "description": "मंगलवार को प्रदेश में दूसरा ठंडा शहर रहा था आगरा। पिछले एक सप्ताह से आगरा शीतलहर की चपेट में है। आठवीं तक के स्कूलों में अवकाश घाेषित कर दिया है। मौसम विशेषज्ञों का अनुमान है कि चार-पांच दिन रहेगी स्थिति। प्रयागराज में जनवरी की पहली बरसात होने से वायु गुणवत्ता सुधरी है। वहीं शामली में घने कोहरे से दिन निकला है। "
    },
    {
        "id": "23619966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-case-is-an-example-of-how-the-police-implicates-people-the-court-imposed-a-fine-of-two-lakhs-on-the-dm-ssp-of-hardoi-23619966.html",
        "title": "'यह केस तो एक बानगी है कि पुलिस किस तरह लोगों को फंसाती है', कोर्ट ने इस जिले के DM-SSP पर लगाया दो लाख का जुर्माना",
        "body": "विधि संवाददाता, लखनऊ। ट्रक चालकों से वसूली करते होमगार्ड को बिना साक्ष्य और गवाह के फंसाने पर इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने कड़ा रुख अपनाते हुए हरदोई के जिलाधिकारी और पुलिस अधीक्षक पर दो लाख रुपये का जुर्माना ठोंका है।इसके साथ ही कोर्ट ने आरोपित होमगार्ड को राहत देते हुए उसके खिलाफ दाखिल आरोपपत्र और निचली अदालत से जारी तलबी आदेश को खारिज कर दिया।कोर्ट ने कहा कि होमगार्ड के खिलाफ विवेचना में पुलिस ने न तो किसी पीड़ित को गवाह बनाया और न ही जिस वीडियो के आधार पर कार्रवाई की गई, उसको बतौर सुबूत रिकार्ड पर लिया। कोर्ट ने कहा कि जुर्माने की रकम दो महीने में पीड़ित याची को दी जाए। यह आदेश जस्टिस राजीव सिंह की एकल पीठ ने याची राम गोपाल गुप्ता की याचिका को मंजूर करते हुए पारित किया।\n\nकोर्ट ने जारी आदेश में कहा- \"कि यह केस इस बात की एक बानगी है कि पुलिस किस तरह किसी को फर्जी केस में फंसाती है।\"\nहरदोई जिले के लोनार थाने के सब इंस्पेक्टर ऋषि कपूर के मोबाइल पर किसी ने एक वीडियो भेजा, जिसमें नो एंट्री प्वाइंट पर कोई पुलिस की वर्दी में वहां से गुजरने वाले ट्रक चालकों को डरा-धमका कर उनसे वसूली कर रहा था। पुलिस वहां पहुंची तो पाया कि वीडियो वाला आदमी होमगार्ड था और उक्त वीडियो पुराना था।\n\nतलाशी पर उसके पास से तीस रुपये निकले। पुलिस ने मामले में याची के खिलाफ आरोपपत्र दाखिल किया, जिस पर निचली अदालत ने 25 अप्रैल 2022 को संज्ञान लेकर याची को विचारण के लिए तलब कर लिया। इसके खिलाफ ही याचिका दाखिल की गई थी।\nइसे भी पढ़ें: Weather Update: गरज चमक के साथ प्रयागराज में झमाझम बारिश जारी, तापमान में आएगी कमी; AQI में सुधार\n\n",
        "description": "Lucknow News ट्रक चालकों से वसूली करते होमगार्ड को बिना साक्ष्य और गवाह के फंसाने पर इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने कड़ा रुख अपनाते हुए हरदोई के जिलाधिकारी और पुलिस अधीक्षक पर दो लाख रुपये का जुर्माना ठोंका है। इसके साथ ही कोर्ट ने आरोपित होमगार्ड को राहत देते हुए उसके खिलाफ दाखिल आरोपपत्र और निचली अदालत से जारी तलबी आदेश को खारिज कर दिया।"
    }
]