[
    {
        "id": "23619932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ias-transfer-two-ias-officers-in-up-given-additional-charge-one-transferred-23619932.html",
        "title": "IAS Transfer: यूपी में दो आइएएस अधिकारियों को अतिरिक्त प्रभार, एक का तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने दो वरिष्ठ आइएएस अधिकारियों को अतिरिक्त प्रभार सौंपे हैं जबकि एक का तबादला किया गया है। अपर मुख्य सचिव होमगार्ड अनिल कुमार को अपर मुख्य सचिव नागरिक सुरक्षा एवं राजनीतिक पेंशन का अतिरिक्त प्रभार दिया गया है।अभी तक अपर मुख्य सचिव नागरिक सुरक्षा एवं राजनीतिक पेंशन की जिम्मेदारी संभाल रहे रजनीश गुप्ता बीती 31 दिसंबर को सेवानिवृत्त हो चुके हैं। वह सदस्य राजस्व परिषद के पद पर भी तैनात थे। प्रमुख सचिव रेशम आर.रमेश कुमार को सदस्य राजस्व परिषद, लखनऊ के पद पर भेजा गया है।अपर मुख्य सचिव सूक्ष्म, लघु एवं मध्यम उद्यम अमित मोहन प्रसाद को अपर मुख्य सचिव रेशम का अतिरिक्त प्रभार दिया गया है।\nबता दें शासन ने नए साल के पहले दिन ही पुलिस विभाग भी में बड़ा फेरबदल किया था। सोमवार को लखनऊ, कानपुर, गोरखपुर समेत अन्य स्थानों पर तैनात सात आईपीएस अधिकारियों के तबादले की लिस्ट जारी की गई थी।\nपीएसी लखनऊ में अपर पुलिस महानिदेशक पद पर तैनात 1993 बैच के आईपीएस अधिकारी डॉ केएस प्रताप कुमार को गोरखपुर जोन अपर पुलिस महानिदेश के पद पर तैनात किया गया है।\n\n\nवहीं गोरखपुर में एडिशनल डीजीपी के पद पर तैनात अखिल कुमार को कानपुर कमिश्नरेट में पुलिस आयुक्त के पद की जिम्मेदारी दी गई है।\nमेरठ जोन में अपर पुलिस महानिदेश के पद पर कार्यरत राजीव सभरवाल को डॉ बीआर अम्बेडकर अकादमी, मुरादाबाद में अपर पुलिस महानिदेश के पद पर ट्रांसफर किया गया है।\nउत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड, लखनऊ में अपर पुलिस महानिदेश के पद पर कार्य कर रहे 1994 बैच के आईपीएस अधिकारी ध्रुवकांत ठाकुर को मेरठ जोन में अपर पुलिस महानिदेशक की जिम्मेदारी सौंपी गई है।\n\n1994 बैच के आईपीएस अधिकारी सुजीत पाण्डेय को पीएस, लखनऊ में अपर पुलिस महानिदेशक के पद पर ट्रांसफर किया गया है।\nपुलिस मुख्यालय से सम्बद्ध आईपीएस अशोक कुमार सिंह को उत्तर प्रदेश भर्ती एवं प्रोन्नति बोर्ड, लखनऊ में अपर पुलिस महानिदेश के पद पर तबादला किया है।\nशासन ने कानपुर पुलिस कमिश्नरेट डॉ राकृष्ण स्वर्णकार को सीतापुर एपीटीसी अपर पुलिस महानिदेशक के पद पर ट्रांसफर किया है।\n\n",
        "description": "शासन ने दो वरिष्ठ आइएएस अधिकारियों को अतिरिक्त प्रभार सौंपे हैं जबकि एक का तबादला किया गया है। अपर मुख्य सचिव होमगार्ड अनिल कुमार को अपर मुख्य सचिव नागरिक सुरक्षा एवं राजनीतिक पेंशन का अतिरिक्त प्रभार दिया गया है। अभी तक अपर मुख्य सचिव नागरिक सुरक्षा एवं राजनीतिक पेंशन की जिम्मेदारी संभाल रहे रजनीश गुप्ता बीती 31 दिसंबर को सेवानिवृत्त हो चुके हैं। "
    },
    {
        "id": "23619862",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-advised-police-officers-to-work-without-discrimination-also-asked-them-to-learn-the-work-23619862.html",
        "title": "UP News: सीएम योगी ने पुलिस अधिकारियों को दी बिना भेदभाव के काम करने की नसीहत, काम सीखने के लिए भी कहा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने 2021 व 22 बैच के भारतीय पुलिस सेवा के अधिकारियों को नसीहत दी है कि वह बिना किसी भेदभाव के जनहित में काम करें। उन्होंने कहा है कि पुलिस आयुक्तों व वरिष्ठ पुलिस अधीक्षकों के साथ इन्हें कम से कम तीन माह तैनात किया जाए, जिससे यह अधिकारी जनता व विभाग के साथ कैसे तालमेल बनाकर काम करना है इसकी शिक्षा ग्रहण कर सकें।मुख्यमंत्री ने मंगलवार को अपने आवास पर परिवीक्षाधीन पुलिस अधिकारियों के साथ भेंट के दौरान कहा कि उन्हें थाने की कार्य पद्धति, सर्किल से समन्वय व पुलिस लाइन की कार्य पद्धति की जानकारी अनिवार्य रूप से दी जाए। \n\nविकास के लिए मजबूत सुरक्षा एवं कानून-व्यवस्था आवश्यक है। उत्तर प्रदेश देश में कानून व्यवस्था के मामले में सर्वोत्तम स्थान बना चुका है। इसके चलते उत्तर प्रदेश में देश व दुनिया से निवेश आ रहा है।\nउन्होंने कहा कि जनता से संवाद स्थापित करने की क्षमता अधिकारियों को सफल बनाती है। संवाद से बड़ी से बड़ी चुनौतियों का सामना किया जा सकता है। जनता के साथ पुलिस का सरल व्यवहार सबसे महत्वपूर्ण है। नए अधिकारी 30-35 साल नौकरी करेंगे। नौकरी के पांच से 10 वर्ष महत्वपूर्ण होंगे, इसलिए अपनी सत्यनिष्ठा हर हाल में बनाए रखनी होगी। पुलिस की वर्दी पहनने के बाद संविधान के प्रति अपनी जिम्मेदारी और पीड़ित लोगों के साथ न्याय करना होगा। \n\nउन्होंने कहा कि साइबर अपराध व अवैध ड्रोन परिचालन चुनौती के रूप में सामने आए हैं। पुलिस अधिकारी तकनीक के इस्तेमाल को बेहतर तरीके से सीखें तथा साइबर अपराधों की पर नजर रखें। हमें समय के अनुरूप चलना होगा तथा सीखने के नए तरीकों को विकसित करना होगा। \nइस अवसर पर प्रमुख सचिव मुख्यमंत्री, गृह एवं सूचना संजय प्रसाद, पुलिस महानिदेशक विजय कुमार, डीजी कानून व्यवस्था प्रशान्त कुमार सहित पुलिस के अन्य वरिष्ठ अधिकारी उपस्थित थे।\n\nयह भी पढ़ें: Hit and Run Law: हड़ताल करने के लिए बीच सड़क पर चालकों से मारपीट, गाड़ी को जबरन रुकवाकर की तोड़फोड़, चार गिरफ्तार\nयह भी पढ़ें: लखनऊ की जेल में शिफ्ट किया गया ISI एजेंट कलीम, PAK की जेल में 13 महीने रहने के बाद लौटा था भारत \n\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने 2021 व 22 बैच के भारतीय पुलिस सेवा के अधिकारियों को नसीहत दी है कि वह बिना किसी भेदभाव के जनहित में काम करें। उन्होंने कहा है कि पुलिस आयुक्तों व वरिष्ठ पुलिस अधीक्षकों के साथ इन्हें कम से कम तीन माह तैनात किया जाए जिससे यह अधिकारी जनता व विभाग के साथ कैसे तालमेल बनाकर काम करना है इसकी शिक्षा ग्रहण कर सकें।"
    },
    {
        "id": "23619892",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-asked-for-dpr-of-second-phase-of-metro-in-lucknow-uttar-pradesh-23619892.html",
        "title": "Lucknow Metro: CM योगी ने मांगी मेट्रो के दूसरे चरण की DPR रिपोर्ट, जल्द भेजी जाएगी केंद्र सरकार के पास",
        "body": "जागरण संवाददाता, लखनऊ। Lucknow Metro Extension: शहर के बड़े हिस्से तक मेट्रो को पहुंचाने की उम्मीद बढ़ गई है। मंगलवार को मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो के दूसरे चरण के ईस्ट-वेस्ट कॉरिडोर की डिटेल प्रोजेक्ट रिपोर्ट (डीपीआर) को उपलब्ध कराने के आदेश दिए।मुख्यमंत्री ने डीपीआर को जल्द ही केंद्र सरकार को भी भेजने के निर्देश दिए। उन्होंने चारबाग से पीजीआइ और बसंतकुंज योजना को आइआइएम तक मेट्रो से जोड़ने के विकल्प उपलब्ध कराने के भी आदेश दिए हैं।मुख्यमंत्री यूपी मेट्रो के एमडी सुशील कुमार और आवास विभाग के अधिकारियों के साथ समीक्षा बैठक कर रहे थे। सोमवार को ही मेट्रो ने ऑटो, टैंपो और बसों की हड़ताल के बीच राइडरशिप का नया रिकॉर्ड बनाया था। पहली बार एक लाख से अधिक यात्रियों ने मेट्रो की यात्रा की थी।\nपहले चरण में नार्थ-साउथ कॉरिडोर के चौधरी चरण सिंह एयरपोर्ट से मुंशी पुलिया के बीच दौड़ रही मेट्रो में 1.26 लाख यात्रियों ने सोमवार को यात्रा की थी। मंगलवार को भी हड़ताल के बीच मेट्रो में सफर के लिए काउंटरों पर टिकट के लिए लंबी लाइन लगी रही। सुबह और शाम को दिल्ली की तरह लखनऊ मेट्रो में भी लोगों ने खड़े होकर यात्रा की।\n\nयूपीएमआरसी ने शासन को लखनऊ मेट्रो के दूसरे चरण में चारबाग से बसंतकुंज तक प्रस्तावित ईस्ट-वेस्ट कॉरिडोर का डीपीआर सौंपा है। इसके तहत चारबाग से बसंतकुंज कॉरिडोर का रूट 11.165 किलोमीटर का होगा। इसमें एलिवेटेड रूट की लंबाई 4.286 किलोमीटर होगी, जबकि 6.879 भूमिगत सेक्शन पर मेट्रो दौड़ेगी।\nकॉरिडोर में कुल स्टेशनों की संख्या 12 होगी, इसमें सात भूमिगत और पांच एलिवेटेड स्टेशन होंगे। इस प्रस्तावित कॉरिडोर को पांच साल में पूरा करने का लक्ष्य है। प्रोजेक्ट की लागत करीब 5800 करोड़ रुपये होगी।\n\nइस कॉरिडोर के भूमिगत मेट्रो स्टेशन चारबाग, गौतम बुद्ध मार्ग, अमीनाबाद, पांडेयगंज, सिटी रेलवे स्टेशन, मेडिकल चौराहा और नवाजगंज होंगे। इसके बाद ठाकुरगंज, बालागंज, सरफराजगंज, मूसाबाग और बसंतकुंज तक मेट्रो एलिवेटेड ट्रैक पर दौड़ेगी।\nये भी पढ़ें- योगी सरकार ने आशा वर्करों को दिया नए साल का तोहफा, इस काम के लिए मिलेंगे 1500 रुपये\n\nयह कॉरिडोर पुराने लखनऊ के प्रमुख स्थानों को कनेक्टिविटी प्रदान करेगा। यह अपने मार्ग के साथ अन्य भीड़भाड़ वाले क्षेत्रों को भी जोड़ेगा। चारबाग मेट्रो स्टेशन लखनऊ के दोनों कॉरिडोर का जंक्शन बनेगा।\n\n\nप्रस्तावित ईस्ट-वेस्ट कॉरिडोर की लागत समय के साथ लगातार बढ़ रही है। फरवरी 2019 में 11.165 किलोमीटर लंबे इस कॉरिडोर के निर्माण की अनुमानित लागत 3786 करोड़ रुपये थी। यह बढ़कर 2021 में 4264.89 करोड़ रुपये हो गई। जुलाई 2023 में यह लागत 5034 करोड़ रुपये थी जो अब लगभग 5800 करोड़ रुपये हो गई है।\n",
        "description": "मंगलवार को मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो के दूसरे चरण के ईस्ट-वेस्ट कारिडोर की डिटेल प्रोजेक्ट रिपोर्ट (डीपीआर) को उपलब्ध कराने के आदेश दिए। सीएम ने डीपीआर को जल्द ही केंद्र सरकार को भी भेजने के निर्देश दिए। उन्होंने चारबाग से पीजीआई और बसंतकुंज योजना को आइआइएम तक मेट्रो से जोड़ने के विकल्प उपलब्ध कराने के भी आदेश दिए हैं।"
    },
    {
        "id": "23619861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-no-shortage-of-petrol-and-diesel-in-state-chief-secretary-said-dm-and-ssp-to-clear-their-confusion-23619861.html",
        "title": "प्रदेश में पेट्रोल-डीजल की कोई कमी नहीं: मुख्य सचिव, डीएम व एसएसपी से कहा वार्ता कर दूर करें उनका भ्रम",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने कहा कि प्रदेश में पेट्रोल व डीजल की कोई कमी नहीं है, इसलिए घबराने की भी जरूरत नहीं है। उन्होंने डीएम व वरिष्ठ पुलिस अधीक्षकों से कहा कि आवश्यक सेवाओं से जुड़े वाहनों के आवागमन कोई असुविधा नहीं होनी चाहिए। उनकी सुरक्षा का विशेष ख्याल रखा जाए और आवागमन में व्यवधान उत्पन्न करने वाले अराजक तत्वों के विरुद्ध कड़ी कार्रवाई की जाए। आवश्यक सेवाओं की निर्बाध आपूर्ति शासन की सर्वोच्च प्राथमिकता है। इसमें किसी भी प्रकार का व्यवधान नहीं होना चाहिए।मुख्य सचिव ने मंगलवार को ट्रांसपोर्टरों की हड़ताल के मद्देनजर वीडियो कांफ्रेंसिंग के जरिए मंडलायुक्तों, जिलाधिकारियों एवं वरिष्ठ पुलिस अधिकारियों को जरूरी निर्देश दिए। उन्होंने कहा कि भारतीय न्याय संहिता के प्रावधानों को लेकर कुछ संगठन अफवाह फैलाकर आवागमन बाधित कर रहे हैं, यह पूरी तरह अवैधानिक है।उन्होंने डीएम एवं वरिष्ठ पुलिस अधिकारियों को ट्रांसपोर्टर एसोसिएशन के साथ वार्ता कर उन्हें सही तथ्यों से अवगत कराकर उनका भ्रम दूर करने के निर्देश दिए। अफवाह फैलाने वाले लोगों पर कठोर कार्रवाई की जाए। \n\nउन्होंने कहा कि आम जनमानस को किसी भी प्रकार की असुविधा नहीं होनी चाहिए। बैठक में पुलिस महानिदेशक विजय कुमार, प्रमुख सचिव गृह संजय प्रसाद, प्रमुख सचिव परिवहन एल. वेंकटेश्वर लू, डीजी ला एंड आर्डर प्रशांत कुमार उपस्थित थे।\nयह भी पढ़ें: लखनऊ की जेल में शिफ्ट किया गया ISI एजेंट कलीम, PAK की जेल में 13 महीने रहने के बाद लौटा था भारत\n\nयह भी पढ़ें: प्राण प्रतिष्ठा समारोह में यजमान होंगे डॉ. रवींद्र नारायण सिंह… कौन हैं ये शख्स, इस दिन से शुरू होगा पूजन  \n",
        "description": "मुख्य सचिव दुर्गा शंकर मिश्र ने कहा कि प्रदेश में पेट्रोल व डीजल की कोई कमी नहीं है इसलिए घबराने की भी जरूरत नहीं है। उन्होंने डीएम व वरिष्ठ पुलिस अधीक्षकों से कहा कि आवश्यक सेवाओं से जुड़े वाहनों के आवागमन कोई असुविधा नहीं होनी चाहिए। उनकी सुरक्षा का विशेष ख्याल रखा जाए और आवागमन में व्यवधान उत्पन्न करने वाले अराजक तत्वों के विरुद्ध कड़ी कार्रवाई की जाए। "
    },
    {
        "id": "23619849",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-update-special-cleanliness-campaign-will-run-in-villages-from-14-to-22-january-flame-will-be-lit-in-the-name-of-har-gram-ayodhya-dham-23619849.html",
        "title": "Ram Mandir Update: 14 से 22 जनवरी तक गांवों में चलेगा विशेष अभियान, 'हर ग्राम-अयोध्या धाम' के नाम से जलेगी ज्योति",
        "body": "राज्य ब्यूरो, लखनऊ। उपमुख्यमंत्री केशव प्रसाद मौर्य ने ग्राम्य विकास विभाग के अधिकारियों को 14 से 22 जनवरी तक गांवों में विशेष स्वच्छता अभियान चलाने के निर्देश दिए हैं। उपमुख्यमंत्री ने 'हर ग्राम-अयोध्या धाम' की थीम पर 22 जनवरी को घर-घर श्री राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है।मंगलवार को अपने कैंप कार्यालय में ग्राम्य विकास विभाग की उच्चस्तरीय बैठक में उन्होंने कहा कि घर-घर श्री राम ज्योति जलाने के कार्यक्रम के मद्देनजर स्वयं सहायता समूह की दीदियां दीपक तैयार करें। इसकी प्रभावी रूपरेखा बनाई जाए और लक्ष्य भी आवंटित किया जाए ताकि अधिक से अधिक दीपक तैयार हो सकें। दीपक तैयार करने से दीदियों की आमदनी बढ़ेगी और दीपों की पर्याप्त उपलब्धता भी सुनिश्चित हो सकेगी।\n\n\nउपमुख्यमंत्री ने कहा कि मोदी ऐप डाउनलोड करने के लिए ग्राम विकास से जुड़े सभी अधिकारियों, कर्मचारियों व लाभार्थियों को प्रेरित किया जाए। इस ऐप में गरीब कल्याण की विभिन्न योजनाओं का विवरण रहता है और उससे लाभकारी जानकारी प्राप्त की जा सकती है। \n\n\n\nमोदी ऐप डाउनलोड करने की ड्राइव चलाईं जाए। उपमुख्यमंत्री ग्राम चौपालों के आयोजनों को जारी रखने का भी निर्देश दिया। कहा, जिन ग्रामों में ग्राम चौपाल हो चुकी हैं, उनसे इतर दूसरे गांवों में चौपालों के आयोजन किए जाएं।\n\n\nइस मौके पर प्रधानमंत्री ग्राम सड़क योजना, मनरेगा, आजीविका मिशन सहित अन्य योजनाओं की भी उन्होंने समीक्षा की।\n\n",
        "description": "उपमुख्यमंत्री ने कहा कि मोदी ऐप डाउनलोड करने के लिए ग्राम विकास से जुड़े सभी अधिकारियों कर्मचारियों व लाभार्थियों को प्रेरित किया जाए। इस ऐप में गरीब कल्याण की विभिन्न योजनाओं का विवरण रहता है और उससे लाभकारी जानकारी प्राप्त की जा सकती है। मोदी ऐप डाउनलोड करने की ड्राइव चलाईं जाए। 22 जनवरी को घर-घर राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है। "
    },
    {
        "id": "23619872",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-21st-and-22nd-batch-ips-officers-met-cm-yogi-instructions-issued-to-learn-to-work-with-senior-superintendents-of-police-for-three-months-23619872.html",
        "title": "UP news: CM योगी से 21 व 22 बैच के IPS अधिकारियों ने की भेंट, तीन माह तक वरिष्ठ पुलिस अधीक्षकों के साथ काम सीखने के निर्देश हुए जारी",
        "body": "राज्य ब्यूरो, लखऩऊ।  मुख्यमंत्री योगी आदित्यनाथ ने 2021 व 22 बैच के भारतीय पुलिस सेवा के अधिकारियों को नसीहत दी है कि वह बिना किसी भेदभाव के जनहित में काम करें। उन्होंने कहा है कि पुलिस आयुक्तों व वरिष्ठ पुलिस अधीक्षकों के साथ इन्हें कम से कम तीन माह तैनात किया जाए, जिससे यह अधिकारी जनता व विभाग के साथ कैसे तालमेल बनाकर काम करना है।इसकी शिक्षा ग्रहण कर सकें। मुख्यमंत्री ने मंगलवार को अपने आवास पर परिवीक्षाधीन पुलिस अधिकारियों के साथ भेंट के दौरान कहा कि इन्हे थाने की कार्यपद्धति, सर्किल से समन्वय व पुलिस लाइन की कार्यपद्धति की जानकारी अनिवार्य रूप से दी जाए। विकास के लिए मजबूत सुरक्षा एवं कानून-व्यवस्था आवश्यक है। उत्तर प्रदेश देश में कानून व्यवस्था के मामले में सर्वोत्तम स्थान बना चुका है। इसके चलते उप्र में देश व दुनिया से निवेश आ रहा है। उन्होंने कहा कि जनता से संवाद स्थापित करने की क्षमता अधिकारियों को सफल बनाती है।\n\n\n\nसंवाद से बड़ी से बड़ी चुनौतियों का सामना किया जा सकता है। जनता के साथ पुलिस का सरल व्यवहार सबसे महत्वपूर्ण है। नए अधिकारी 30-35 साल नौकरी करेंगे। नौकरी के पांच से 10 वर्ष महत्वपूर्ण होंगे, इसलिए अपनी सत्यनिष्ठा हर हाल में बनाए रखनी होगी। \n\n\nपुलिस की वर्दी पहनने के बाद संविधान के प्रति अपनी जिम्मेदारी और पीड़ित लोगों के साथ न्याय करना होगा। उन्होंने कहा कि साइबर अपराध व अवैध ड्रोन परिचालन चुनौती के रूप में सामने आए हैं। पुलिस अधिकारी तकनीक के इस्तेमाल को बेहतर तरीके से सीखें तथा साइबर अपराधों की पर नजर रखें।\n",
        "description": "विकास के लिए मजबूत सुरक्षा एवं कानून-व्यवस्था आवश्यक है। उत्तर प्रदेश देश में कानून व्यवस्था के मामले में सर्वोत्तम स्थान बना चुका है। इसके चलते उप्र में देश व दुनिया से निवेश आ रहा है। उन्होंने कहा कि जनता से संवाद स्थापित करने की क्षमता अधिकारियों को सफल बनाती है। संवाद से बड़ी से बड़ी चुनौतियों का सामना किया जा सकता है।   "
    },
    {
        "id": "23619857",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-dg-prashant-kumar-said-a-big-thing-regarding-hit-and-run-law-said-no-action-will-be-taken-on-giving-information-on-dial112-23619857.html",
        "title": "UP News: DG प्रशांत कुमार ने 'हिट एंड रन' कानून को ले कर बोली बड़ी बात, कहा- डॅायल 112 पर सूचना देने पर नहीं होगी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। नए कानून के तहत सड़क दुर्घटना की डायल 112 पर सूचना देने पर उत्तर प्रदेश में वाहन चालकों के विरुद्ध कार्रवाई नहीं की जाएगी। इस संदर्भ में डीजी कानून व्यवस्था प्रशांत कुमार ने संबंधित पुलिस अधिकारियों को निर्देश दिए हैं। उन्होंने कहा है कि उत्तर प्रदेश में सड़क हादसा होने पर वाहन चालक तत्काल उसकी सूचना डायल 112 पर दें। उन्हें डरने की जरूरत नहीं है।  सूचना देने वाले वाहन चालकों के ऊपर कार्रवाई नहीं की जाएगी। उन्होंने पुलिस अधिकारियों को यह भी निर्देश दिए हैं कि इस बारे में संबंधित संगठनों के साथ बातचीत करके स्थित स्पष्ट की जाए और आवश्यक वस्तुओं की आपूर्ति में किसी भी प्रकार की कोई बाधा न पैदा होने दी जाए। ",
        "description": "राज्यमंत्री दयाशंकर सिंह ने मंगलवार को चालकों से हड़ताल खत्म कर काम पर लौटने की अपील की। उन्होंने कहा कि ये लोग जल्दबाजी में निर्णय ले रहे हैं। इनकी जो भी बात है वो सुनी जाएगी और फिर जो सही होगा वही किया जाएगा। मंत्री ने कहा कि यह कानून जब लागू होगा तो केवल बस व ट्रक चालकों के लिए ही नहीं बल्कि सभी वाहन चालकों के लिए होगा।    "
    },
    {
        "id": "23619848",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hit-and-run-law-to-strike-drivers-were-beaten-in-middle-of-road-vehicles-were-forcibly-stopped-and-vandalized-four-arrested-23619848.html",
        "title": "Hit and Run Law: हड़ताल करने के लिए बीच सड़क पर चालकों से मारपीट, गाड़ी को जबरन रुकवाकर की तोड़फोड़, चार गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। आशियाना के सालेहनगर तिराहे पर ट्रक हड़ताल के दौरान कुछ चालकों ने बस व ऑटो रोककर तोड़फोड़ कर ड्राइवर से मारपीट की। पुलिस ने बीच-बचाव किया तो उनसे भी हाथापाई करने लगे। इस पर किला चौकी इंचार्ज की तहरीर पर मुकदमा दर्ज कर चार आरोपियों को गिरफ्तार कर लिया। अन्य की तलाश की जा रही।एडीसीपी पूर्वी अली अब्बास ने बताया कि पकड़े गए आरोपी बंगला बाजार निवासी संतोष कुमार, सालेहनगर निवासी राजू, मालीटोला निवासी मोहित कुमार और बंगला बाजार निवासी विनय रावत हैं। किला चौकी इंचार्ज के मुताबिक, हड़ताल के दौरान ड्यूटी कर रहे थे। तभी सालेहनगर तिराहे से पहले कुछ लोग इकट्ठा होकर आने जाने वाले ऑटो व प्राइवेट बसों को रोककर तोड़फोड़ कर रहे हैं। ड्राइवरों की पिटाई कर रहे हैं। लाठी-डंडे लेकर गाली गलौज व जान से मारने की धमकी देते हुए गाड़ी खड़ी करने को कह रहे थे, जिससे अफरा तफरी का माहौल बन गया। ट्रैफिक जाम भी लग रहा था।\n\nपुलिस बल के साथ मौके पर पहुंचा और समझाने का प्रयास किया। इस पर पुलिस बल से हाथापाई करने लगे। पुलिस के सामने ही गाड़ियों की तोड़फोड़ कर रहे थे। इसके चलते आम जनता डर के भाग रही थी। एडीसीपी के मुताबिक, अज्ञात आरोपियों की तलाश की जा रही है।\nयह भी पढ़ें: प्राण प्रतिष्ठा समारोह में यजमान होंगे डॉ. रवींद्र नारायण सिंह… कौन हैं ये शख्स, इस दिन से शुरू होगा पूजन\n\nयह भी पढ़ें: राम मंदिर जाने की बात पर अखिलेश यादव ने किया व्यंग्य, कहा- भगवान किसको कब बुला लें, यह किसी को नहीं पता \n\n",
        "description": "Hit and Run Law - आशियाना के सालेहनगर तिराहे पर ट्रक हड़ताल के दौरान कुछ चालकों ने बस व ऑटो रोककर तोड़फोड़ कर ड्राइवर से मारपीट की। पुलिस ने बीच-बचाव किया तो उनसे भी हाथापाई करने लगे। इस पर किला चौकी इंचार्ज की तहरीर पर मुकदमा दर्ज कर चार आरोपियों को गिरफ्तार कर लिया अन्य की तलाश की जा रही है।"
    },
    {
        "id": "23619790",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-sneered-at-issue-of-going-to-ram-temple-said-no-one-knows-when-god-will-call-whom-23619790.html",
        "title": "राम मंदिर जाने की बात पर अखिलेश यादव ने किया व्यंग्य, कहा- भगवान किसको कब बुला लें, यह किसी को नहीं पता",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मंगलवार को एक बार फिर रामलला की प्राण प्रतिष्ठा कार्यक्रम में जाने के प्रश्न पर कहा कि ‘देखिये ये भगवान का कार्यक्रम है। भगवान से बढ़कर कोई भी नहीं है। न हम हैं, न आप हैं और न मुख्यमंत्री हैं। भगवान जिसे बुलाएंगे वो अपने आप दौड़ा चला जाएगा’। उन्होंने व्यंग्य करते हुए फिर कहा ‘भगवान किसको कब बुला लें, यह किसी को नहीं पता। यह भगवान श्रीराम का कार्यक्रम है इसमें भाजपा को ज्यादा हस्तक्षेप नहीं करना चाहिए’।अखिलेश ने स्वामी प्रसाद मौर्य के जन्मदिन के मौके पर केजीएमयू में आयोजित रक्तदान शिविर में पत्रकारों से बातचीत में कहा कि मुख्यमंत्री योगी जी की बातों से तो ऐसा लग रहा है कि भाजपा सूची बना रही है कि अयोध्या कार्यक्रम में कौन आएगा और कौन नहीं आएगा। \nउन्होंने कहा कि यह भगवान श्रीराम का कार्यक्रम है। इसमें उन लोगों को ज्यादा हस्तक्षेप नहीं करना चाहिए। भगवान जिसको बुलाएंगे, वे जाएंगे। इस दौरान बगल में खड़े स्वामी प्रसाद मौर्य हंसते हुए नजर आए।\n\nपत्रकारों ने जब फिर पूछा कि क्या अखिलेश यादव जाएंगे, उन्होंने कहा कि अगर भगवान बुलाएंगे तो जरूर जाएंगे। उन्होंने कहा कि अगर तुम्हारा बुलावा आ जाएगा तो क्या तुम रुक पाओगे? इस पर वहां ठहाका लगने लगा। \nअखिलेश ने अंत में कहा कि हम लोग अस्पताल में हैं और जब कोई ज्यादा बीमार हो जाता है तब डॉक्टर भी यही कहते हैं कि अब तो भगवान ही बचाएंगे।\nयह भी पढ़ें: Gyanvapi: सर्वे के दौरान मिले शिवलिंग के कुंड को साफ कराने के लिए SC में अर्जी, कहा- वजू करने और मछलियां मरने से आ रही है दुर्गंध\n\nयह भी पढ़ें: प्राण प्रतिष्ठा समारोह में यजमान होंगे डॉ. रवींद्र नारायण सिंह… कौन हैं ये शख्स, इस दिन से शुरू होगा पूजन \n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मंगलवार को एक बार फिर रामलला की प्राण प्रतिष्ठा कार्यक्रम में जाने के प्रश्न पर कहा कि ‘देखिये ये भगवान का कार्यक्रम है। भगवान से बढ़कर कोई भी नहीं है। न हम हैं न आप हैं और न मुख्यमंत्री हैं। भगवान जिसे बुलाएंगे वो अपने आप दौड़ा चला जाएगा’। इस दौरान बगल में खड़े स्वामी प्रसाद मौर्य हंसते हुए नजर आए।"
    },
    {
        "id": "23619021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-gave-new-year-gift-to-asha-workers-they-will-get-rs-1500-for-this-work-23619021.html",
        "title": "UP News: योगी सरकार ने आशा वर्करों को दिया नए साल का तोहफा, इस काम के लिए मिलेंगे 1500 रुपये",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में सर्पदंश से होने वाली मौतों में कमी लाने के लिए राज्य सरकार नई पहल करने जा रही है। इसके अंतर्गत सर्पदंश पीड़ित व्यक्ति को इलाज के लिए सामुदायिक स्वास्थ्य केंद्र या जिला अस्पताल पहुंचाने वाली आशा कार्यकर्ता को 1500 रुपये प्रोत्साहन राशि देने का इरादा है। राज्य आपदा न्यूनीकरण समिति की अप्रेजल कमेटी ने राजस्व विभाग के इस प्रस्ताव को मंजूरी दे दी है। वहीं प्रदेश के तीन जिलों में पायलट प्रोजेक्ट के रूप में संचालित किए जा रहे सर्पदंश सुरक्षा कार्यक्रम को शेष 72 जिलों में विस्तार देने का निर्णय किया गया है। प्रदेश सरकार ने सर्पदंश से होने वाली मौतों को राज्य आपदा की श्रेणी में शामिल किया है। प्रदेश की अधिसूचित आपदाओं में से दूसरी सर्वाधिक जनहानि का कारण सर्पदंश है। पिछले पांच वर्षों में प्रदेश में सांपों के काटने से 3000 से अधिक लोग जान गंवा चुके हैं। सर्पदंश से बड़ी संख्या में होने वाली मौतों की बड़ी वजह यह है कि सांप के काटने की घटनाएं प्राय: सुदूरवर्ती ग्रामीण अंचलों में होती हैं। \nसर्पदंश का शिकार हुए लोग भी प्राय: गरीब और अशिक्षित होते हैं। किसी व्यक्ति को सांप के काटने पर लोग उसे लेकर पहले ओझा और संपेरों के पास जाते हैं, अस्पतालों और स्वास्थ्य केंद्रों में नहीं। समय पर सर्प विषरोधी इंजेक्शन न लगने पर सर्पदंश पीड़ित व्यक्ति की मौत हो जाती है। \n\nराजस्व विभाग ने तय किया है कि सर्पदंश का शिकार हुए व्यक्ति को सामुदायिक स्वास्थ्य केंद्र या जिला अस्पताल पहुंचाने वाली आशा कार्यकर्ता को 1500 रुपये प्रोत्साहन राशि दी जाएगी। कई बार ऐसी परिस्थितियों में आशा कार्यकर्ता का उपलब्ध हो पाना मुश्किल होता है। इसलिए राजस्व विभाग इसके व्यावहारिक विकल्प पर भी विचार कर रहा है।\nसर्पदंश से होने वाली जनहानियों में कमी लाने के लिए राज्य सरकार ने इस आपदा से सर्वाधिक प्रभावित तीन जिलों-सोनभद्र, गाजीपुर और बाराबंकी में सर्पदंश सुरक्षा कार्यक्रम चलाया है। इसकी उपयोगिता को देखते हुए कार्यक्रम को प्रदेश के बाकी जिलों में भी संचालित करने का निर्णय हुआ है। \n\nआशा कार्यकर्ता को प्रोत्साहन राशि देने के अलावा इस कार्यक्रम के अंतर्गत सभी ग्राम पंचायतों में सर्पदंश प्राथमिक चिकित्सा किट उपलब्ध कराई जाएगी। सभी चिकित्सकों, पैरामेडिकल स्टाफ, आशा कार्यकर्ताओं व ग्राम प्रधानों को इसके बारे में प्रशिक्षण दिया जाएगा। ओझा और संपेरों के साथ ही लोगों को भी इस संबंध में जागरूक किया जाएगा।\nयह भी पढ़ें: हापुड़ में दर्दनाक हादसा: आग लगने से घर में बंधे जिंदा जले चार जानवर, मचा कोहराम; प्रशासन से मुआवजे की मांग\n\nयह भी पढ़ें: सीएम योगी ने रामलला की प्राण प्रतिष्ठा को लेकर दी बड़ी प्रतिक्रिया, बोले- 'अलौकिक; अभूतपूर्व और...' \n\n\n",
        "description": "प्रदेश में सर्पदंश से होने वाली मौतों में कमी लाने के लिए राज्य सरकार नई पहल करने जा रही है। इसके अंतर्गत सर्पदंश पीड़ित व्यक्ति को इलाज के लिए सामुदायिक स्वास्थ्य केंद्र या जिला अस्पताल पहुंचाने वाली आशा कार्यकर्ता को 1500 रुपये प्रोत्साहन राशि देने का इरादा है। राज्य आपदा न्यूनीकरण समिति की अप्रेजल कमेटी ने राजस्व विभाग के इस प्रस्ताव को मंजूरी दे दी है।"
    }
]