[
    {
        "id": "23619559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-a-big-reaction-regarding-ramlala-pran-pratistha-said-shri-ram-mandir-will-be-a-symbol-of-cultural-spiritual-and-social-unity-23619559.html",
        "title": "सीएम योगी ने रामलला की प्राण प्रतिष्ठा को लेकर दी बड़ी प्रतिक्रिया, बोले- 'अलौकिक; अभूतपूर्व और...'",
        "body": "डिजिटल डेस्क, नई दिल्ली। मुख्यमंत्री योगी आदित्यनाथ ने आगामी 22 जनवरी को अयोध्या में श्रीरामजन्मभूमि मंदिर में श्रीरामलला की प्राण-प्रतिष्ठा समारोह को अलौकिक, अभूतपूर्व और अविस्मरणीय बनाने के लिए राज्य सरकार के स्तर से सभी आवश्यक प्रबन्ध करने के निर्देश दिए हैं।सीएम योगी आदित्यनाथ ने कहा है कि आज पूरी दुनिया अयोध्या की ओर उत्सुकता से देख रही है। हर कोई अयोध्या आना चाहता है। पूरा देश राममय है। यह उत्तर प्रदेश की ग्लोबल ब्रांडिंग का सुअवसर भी है। उन्होंने कहा है कि प्राण-प्रतिष्ठा समारोह में आने वाले अतिथियों तथा उसके बाद पर्यटकों/श्रद्धालुओं के आगमन को सुखद, संतोषप्रद अनुभव के लिए राज्य सरकार कोई कोर-कसर नहीं छोड़ेगी।जमसहयोग से अयोध्या नगरी सुरक्षा, सुविधा और स्वच्छता का मानक होगी। मंगलवार को एक उच्चस्तरीय बैठक में मुख्यमंत्री ने अयोध्या में संचालित विभिन्न परियोजनाओं की समीक्षा की और आवश्यक दिशा-निर्देश दिए। बैठक में सीएम योगी द्वारा दिए गए प्रमुख दिशा-निर्देश....\nइसे भी पढ़ें: रात में बैग लेकर जा रहे थे दो युवक, पुलिस ने खोलकर देखा तो उड़े होश; बोले- 'टाटा साहब के...'\n\nइसे भी पढ़ें: इस तारीख से आनंद विहार टर्मिनल से अयोध्या चलेगी वंदे भारत ट्रेन, कानपुर में भी रुकेगी; इतना होगा किराया\n",
        "description": "Ram Mandir Ayodhya मुख्यमंत्री योगी आदित्यनाथ ने आगामी 22 जनवरी को अयोध्या में श्रीरामजन्मभूमि मंदिर में श्रीरामलला की प्राण-प्रतिष्ठा समारोह को अलौकिक अभूतपूर्व और अविस्मरणीय बनाने के लिए राज्य सरकार के स्तर से सभी आवश्यक प्रबन्ध करने के निर्देश दिए हैं। सीएम योगी आदित्यनाथ ने कहा है कि आज पूरी दुनिया अयोध्या की ओर उत्सुकता से देख रही है। हर कोई अयोध्या आना चाहता है।"
    },
    {
        "id": "23619552",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-adg-112-neera-rawat-honored-two-women-officers-who-helped-most-through-calls-got-money-and-reward-23619552.html",
        "title": "UP Police: दो महिला अधिकारियों ने सबसे ज्यादा कॉल अटेंड कर पाया ADG के हाथों इनाम, फोन से की लोगों की मदद",
        "body": "डिजिटल डेस्क, लखनऊ।  उत्तर प्रदेश पुलिस की 112 की एडीजी नीरा रावत ने मंगलवार को नई शुरुआत करते हुए नए साल के पहले दिन दो संवाद अधिकारियों का उत्साहवर्धन करते हुए उन्हें पुरस्कृत किया। दोनों संवाद अधिकारियों ने दिसंबर महीने में सबसे ज्यादा फोन अटेंड करके कॉलर्स को फौरन मदद पहुंचाने में मदद की है।इस काम को करने के लिए एडीजी नीरा ने प्रयागराज में तैनात संवाद अधिकारी शिखा सिन्हा और लखनऊ 112 मुख्यालय में तैनात मुस्कान तिवारी को प्रशस्ति पत्र के साथ में 1100 रुपये का नकद इनाम दिया।संवाद अधिकारी शिखा सिन्हा ने दिसंबर 2023 में 1226 इमरजेंसी इवेंट कॉल औसत समय 2.20 मिनट में और संवाद अधिकारी मुस्कान तिवारी ने 561 नॉन इमरजेंसी इवेंट कॉल औसत समय 6.33 मिनट में बनाते हुए कॉलरों को फौरन मदद पहुंचाई।\n\n\nइस मौके पर एडीजी नीरा रावत और अपर पुलिस महानिदेशक ने नव वर्ष की शुभ कामनाएं दीं। उन्होंने शिखा और मुस्कान को पुरस्कृत करते हुए कहा कि इसी तरह हम हर महीने और अधिक कैटेगरी को शामिल करके कम से कम पांच कैटेगरी में पांच संवाद अधिकारियों और संप्रेक्षण रूम के एक बेस्ट सुपरवाइजर को पुरस्कृत करेंगे।\n\nये भी पढ़ें: चलती ट्रेन से महिला को पुल से फेंका, नाविकों को निर्वस्त्र हालत में मिली; दामाद पर लगाए संगीन आरोप\n",
        "description": "उत्तर प्रदेश पुलिस की 112 की एडीजी नीरा रावत ने मंगलवार को नई शुरुआत करते हुए नए साल के पहले दिन दो संवाद अधिकारियों का उत्साहवर्धन करते हुए उन्हें पुरस्कृत किया। दोनों संवाद अधिकारियों ने दिसंबर महीने में सबसे ज्यादा फोन अटेंड करके कॉलर्स को फौरन मदद पहुंचाने में मदद की है। इनाम पाने वाली में संवाद अधिकारी शिखा सिन्हा और लखनऊ 112 मुख्यालय में तैनात मुस्कान तिवारी हैं। "
    },
    {
        "id": "23619562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-school-closed-schools-from-preprimary-to-8th-closed-due-to-winter-outbreak-23619562.html",
        "title": "School Closed: सर्दी के प्रकोप के चलते प्री प्राइमरी से लेकर 8वीं तक के स्कूल बंद, जानें कब से खुलेंगे",
        "body": " जागरण संवाददाता, लखनऊ। ठंड को देखते हुए लखनऊ जिले में प्री प्राइमरी से आठवीं कक्षा तक के सभी बोर्ड से संचालित स्कूलों की छुट्टी कर दी गई है। आठवीं कक्षा तक के सभी स्कूल छह जनवरी तक बंद रहेंगे। वहीं, कक्षा नौ से 12वीं की जो कक्षाएं संचालित हो रही हैं, उनका समय बदल दिया गया है।कक्षा नौ से 12 वीं तक के स्कूल सुबह 10 बजे से खुलकर तीन बजे तक चलेंगे। यूपी बोर्ड, सीबीएसई, आइसीएसई सहित सभी स्कूलों को सख्ती से इस आदेश का पालन करने के लिए कहा गया है।",
        "description": "School Closed आठवीं कक्षा तक के सभी स्कूल छह जनवरी तक बंद रहेंगे। वहीं कक्षा नौ से 12वीं की जो कक्षाएं संचालित हो रही हैं उनका समय बदल दिया गया है। कक्षा नौ से 12 वीं तक के स्कूल सुबह 10 बजे से खुलकर तीन बजे तक चलेंगे। यूपी बोर्ड सीबीएसई आइसीएसई सहित सभी स्कूलों को सख्ती से इस आदेश का पालन करने के लिए कहा गया है।"
    },
    {
        "id": "23619456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-closed-till-six-jan-due-to-bad-weather-23619456.html",
        "title": "UP School Closed: लखनऊ में आठवीं तक के बच्चों की छुट्टियां, ठंड के कारण छह जनवरी तक बंद रहेंगे सभी स्कूल",
        "body": "जागरण संवाददाता, लखनऊ। ठंड को देखते हुए लखनऊ जिले में प्री प्राइमरी से आठवीं कक्षा तक के सभी बोर्ड से संचालित स्कूलों की छुट्टी कर दी गई है। आठवीं कक्षा तक के सभी स्कूल छह जनवरी तक बंद रहेंगे। वहीं, कक्षा नौ से 12वीं की जो कक्षाएं संचालित हो रही हैं, उनका समय बदल दिया गया है। कक्षा नौ से 12 वीं तक के स्कूल सुबह 10 बजे से खुलकर तीन बजे तक चलेंगे।यूपी बोर्ड, सीबीएसई, आइसीएसई सहित सभी स्कूलों को सख्ती से इस आदेश का पालन करने के लिए कहा गया है। बेसिक शिक्षा अधिकारी राम प्रवेश ने बताया कि आदेश का पालन नहीं करने वाले स्कूलों के खिलाफ कार्रवाई की जाएगी। हालांकि बेसिक शिक्षा परिषद सहित कई स्कूलों में पहले से ही विंटर ब्रेक है। निजी स्कूल संचालित हो रहे हैं। ये भी पढ़ेंः Honor killing: बदायूं में सनसनीखेज घटना, प्रेमी-प्रेमिका को काट डाला, खून से सना फावड़ा लेकर थाने सरेंडर को पहुंचा पिता\nमौसम विभाग ने आने वाले दिनों में घने कोहरे के लिए अलर्ट जारी किया है। वहीं शीतलहर चलने की चेतावनी भी जारी की है। \n\nये भी पढ़ेंः Weather Update UP: पश्चिमी विक्षाेभ से 'कोल्ड वार', यूपी के 30 से अधिक जिलों में शीतलहर की चेतावनी, कोहरे का यलो अलर्ट जारी \nमौसम विभाग के अनुसार, लखनऊ, सीतापुर, प्रतापगढ़, प्रयागराज, चंदौली, बाराबंकी, रायबरेली, अमेठी, सुल्तानपुर, अयोध्या, अंबेडकरनगर, हरदोई, बलरामपुर, गोंडा, आजमगढ़, मऊ, बलिया, देवरिया, गोरखपुर, संत कबीर नगर, बस्ती, कुशीनगर, महाराजगंज, सिद्धार्थ नगर, फर्रुखाबाद, कन्नौज, कानपुर नगर, उन्नाव, गौतम बुद्ध नगर, बुलंदशहर, कासगंज और बदायूं समेत कुछ और जिलों में सुबह कोहरा छाने के आसार हैं।\n\n",
        "description": "UP School Closed News ठंड की वजह से आठवीं कक्षा तक के स्कूल छह जनवरी तक रहेंगे बंद। राजधानी समेत 30 से अधिक जिलों में ठंड बढ़ने के प्रकोप के साथ कोहरा छाने की भी चेतावनी जारी की गई है। राजधानी में सोमवार को पूरे दिन ठिठुरन महसूस हुई। मौसम विभाग ने कई जिलों में शीतलहर का भी अलर्ट जारी किया है।"
    },
    {
        "id": "23619395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hit-and-law-run-buses-start-operating-in-lucknow-for-the-second-day-contract-drivers-adamant-for-strike-23619395.html",
        "title": "Hit and Law Run: राजधानी में दूसरे दिन बसों का संचालन शुरू, अनुबंधित ड्राइवर अड़े",
        "body": "जागरण संवाददाता, लखनऊ।  हिट एंड रन कानून के विरोध में मंगलवार को प्रदेशभर में बसों के संचालन की मिली जुली स्थिति सामने आई है। लखनऊ क्षेत्र के सभी डिपो से बसों का संचालन शुरू कराया गया है, वहीं अनुबंधित बसों के ड्राइवरों ने बसें नहीं निकाली। कई जिलों में अभी संचालन शुरू नहीं हो सका है। हड़ताल रहने की वजह से स्टेशनों पर सुबह यात्री भी नहीं पहुंचे हैं।परिवहन विभाग और निगम के अधिकारी कार्यशाला से बसों को निकालने में लगे रहे। जैसे-जैसे ड्राइवर व कंडक्टर पहुंचे चारबाग, आलमबाग व कैसरबाग से बसों को रवाना कराया गया है। कैसरबाग में अनुबंधित बस ड्राइवरों के विरोध पर पुलिस बुलानी पड़ी है।क्षेत्रीय प्रबंधक आरके त्रिपाठी ने बताया कि सभी डिपो से निगम की बसों का संचालन शुरू हो गया है। वे बाराबंकी में बसों का संचालन करा रहे हैं, क्योंकि वहां सभी अनुबंधित बसें हैं। यह भी स्वीकार किया कि कई अनुबंधित ड्राइवर हड़ताल करने पर अड़े हुए हैं। उन्होंने बताया कि दोपहर तक हालात सामान्य होने की उम्मीद है।\n\n\nइसी तरह सुबह से आटो टेंपो का संचालन भी चल रहा है हालांकि लखनऊ थ्री व्हीलर संघ के अध्यक्ष के स्वर दूसरे दिन बदल गये हैं। उनका कहना है एकजुट होकर योजना बनाकर आंदोलन की जरूरत है।\n\nआमतौर पर रोडवेज कर्मचारी संगठन हड़ताल का अल्टीमेटम समय-समय पर देते रहे हैं और आंदोलन से पहले समस्या सुलझने का दावा करके पीछे हट जाते रहे हैं। इस बार रोडवेज के किसी संगठन ने हड़ताल करने की घोषणा नहीं की, केवल एक अनाम पत्र इंटरनेट मीडिया के विभिन्न ग्रुपों पर वायरल होता रहा। इस पत्र में नये कानून का हवाला देकर देशभर ड्राइवरों को डराकर एक जनवरी से हड़ताल करने का अनुरोध किया गया था।\n\nकेंद्र सरकार ने नया सड़क दुर्घटना कानून बनाया है, जिसमें हादसा करने के बाद घायल को अस्पताल में भर्ती न कराने या वाहन छोड़कर भागने पर 10 साल की सजा व सात लाख रुपये जुर्माना लगाने का प्रविधान किया गया है। अभी इस कानून की अधिसूचना जारी नहीं हुई है।\nबसों व आटो के पहिए थमने के बाद प्रमुख सचिव परिवहन वेंकटेश्वर लू, परिवहन आयुक्त चंद्रभूषण सिंह और परिवहन निगम के प्रबंध निदेशक मासूम अली सरवर ने एक साथ प्रदेश भर के आरएम, एआरएम व आरटीओ व एआरटीओ के साथ वीडियो कांफ्रेंसिंग करके निर्देश दिया है कि वे लोगों को जागरूक करें।\n\n",
        "description": "Hit and Law Run  परिवहन विभाग और निगम के अधिकारी कार्यशाला से बसों को निकालने में लगे रहे। जैसे-जैसे ड्राइवर व कंडक्टर पहुंचे चारबाग आलमबाग व कैसरबाग से बसों को रवाना कराया गया है। कैसरबाग में अनुबंधित बस ड्राइवरों के विरोध पर पुलिस बुलानी पड़ी है। क्षेत्रीय प्रबंधक आरके त्रिपाठी ने बताया कि सभी डिपो से निगम की बसों का संचालन शुरू हो गया है। "
    },
    {
        "id": "23619020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-samajwadi-party-has-prepared-a-master-plan-akhilesh-will-get-the-information-directly-23619020.html",
        "title": "लोकसभा चुनाव से पहले सपा का मास्टर प्लान तैयार, अखिलेश यादव ने अपनाया मुलायम सिंह के जमाने का फार्मूला",
        "body": "शोभित श्रीवास्तव, लखनऊ। ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) नारे के साथ लोकसभा चुनाव की तैयारी में जुटी सपा ने इसके लिए बूथ स्तर पर भी पीडीए का कैडर तैयार करना शुरू कर दिया है। प्रत्येक बूथ पर ‘पीडीए’ के न्यूनतम 10 प्रभावशाली लोगों का कैडर बनाने का निर्णय लिया गया है। यह ऐसे लोग होंगे जिनका अपने समाज में खासा प्रभाव होगा। इनका डाटा सपा प्रदेश मुख्यालय में मौजूद रहेगा। पार्टी मिनटों में जरूरी सूचनाएं इन तक पहुंचा सकेगी।सपा इस बार के लोकसभा चुनाव में पीडीए को बड़ा अस्त्र बनाकर उतरने की तैयारी कर रही है। इसके लिए बूथ स्तर पर बड़ा नेटवर्क भी तैयार कर रही है। पार्टी ने अपने फ्रंटल संगठन को यह काम सौंपा है। इन्हें प्रत्येक बूथ पर पीडीए के अनुसार मतदाताओं का क्या समीकरण है इसका भी पता लगाना है। \nइसी में से पीडीए के तहत न्यूनतम 10 ऐसे प्रभावशाली लोगों को चिह्नित करना है, जिनकी विचारधारा भी समाजवादी है। यदि किसी बूथ पर किसी एक ही जाति का दबदबा है तो उनके ही प्रभावशाली लोगों की इस सूची में शामिल किया जाएगा। पार्टी ने इसके लिए एक सॉफ्टवेयर भी बनाया है, जिसमें इनका विवरण दर्ज करना है। इसकी जानकारी पार्टी मुख्यालय पर पहुंच जाएगी।\n\nपार्टी ने एक बार फिर ब्लाक इकाई की व्यवस्था बहाल कर दी है। पिछले कई वर्षों से पार्टी में ब्लॉक अध्यक्ष व इकाई नहीं होते थे। विधानसभा अध्यक्ष ही होते थे। किंतु इस बार सपा ने फिर से ब्लॉक अध्यक्ष की नियुक्ति कर दी है। \nमुलायम सिंह यादव के समय पार्टी में ब्लॉक अध्यक्ष संगठन के मजबूत आधार होते थे। सपा के प्रदेश अध्यक्ष नरेश उत्तम पटेल ने बताया कि ब्लाक इकाई गठित होने से पार्टी और मजबूत होगी। उन्होंने बताया कि ज्यादातर स्थानों पर ब्लॉक अध्यक्ष नियुक्त किए जा चुके हैं।\n\nपार्टी ने संगठन की निगरानी के लिए जोन प्रभारी भी बनाए हैं। अभी तक पार्टी में केवल बूथ व सेक्टर प्रभारी ही अहम होते थे। 10-12 बूथ पर एक सेक्टर व सात-आठ सेक्टरों पर एक जोन बनाया गया है। \nपार्टी में जोन व सेक्टर प्रभारी कितने महत्वपूर्ण है इसका अंदाजा इसी से लगाया जा सकता है कि खुद सपा अध्यक्ष अखिलेश यादव लोकसभा वार जब नेताओं को बुलाते हैं तो उसमें उस क्षेत्र के प्रमुख नेताओं के साथ पूर्व विधायक व पूर्व सांसद के साथ ही जोन व सेक्टर प्रभारी जरूर होते हैं। इनसे एक-एक कर अकेले में अखिलेश बात कर पूरे क्षेत्र की अंदरूनी राजनीति भी समझ लेते हैं।\n\nयह भी पढ़ें: गो एयर इंडिया पर लगा एक लाख का जुर्माना… यात्री को हुई थी परेशानी, कोर्ट ने कहा- टिकट के साथ किराया भी लौटाओ\nयह भी पढ़ें: लोकसभा चुनाव को लेकर मायावती ने की अपील, भाजपा और कांग्रेस पर की तीखी टिप्पणी, कहा- लोगों की जेब में पैसे… \n\n",
        "description": "Lok Sabha elections - सपा इस बार के लोकसभा चुनाव में पीडीए को बड़ा अस्त्र बनाकर उतरने की तैयारी कर रही है। इसके लिए बूथ स्तर पर बड़ा नेटवर्क भी तैयार कर रही है। पार्टी ने अपने फ्रंटल संगठन को यह काम सौंपा है। इन्हें प्रत्येक बूथ पर पीडीए के अनुसार मतदाताओं का क्या समीकरण है इसका भी पता लगाना है। "
    },
    {
        "id": "23619249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-people-of-lucknow-are-intoxicated-with-new-year-liquor-worth-rs-30-crores-consumed-in-two-days-23619249.html",
        "title": "Lucknow News: लखनऊ के लोगों पर खूब चढ़ा नए साल का खुमार, दो दिन में पी गए 30 करोड़ की शराब",
        "body": "जागरण संवाददाता, लखनऊ। नए साल के उल्लास में लखनऊ वाले तीस करोड़ की शराब पी गए। नए साल के स्वागत में शहर से लेकर गांवों तक शराब के शौकीन खुशी में जाम छलकाकर सरकार का खजाना भरते रहे। साल के आखिरी दो दिनों में यानी 30 और 31 दिसंबर को अंग्रेजी से लेकर देशी शराब व बियर की जमकर खपत हुई।लखनऊ में शराब की बिक्री से आबकारी विभाग उत्साहित है। नए साल के मौके पर लखनऊ की खपत किस कदर बढ़ रही है इसका अंदाजा राजस्व आंकड़ों से लगाया जा सकता है, गत वर्ष दिसंबर के महीने में जहां विभाग को शराब बिक्री से 163 करोड़ का राजस्व मिला था वहीं इस बार यह बढ़कर 192 करोड़ रुपये पहुंच गया।यानी गत वर्ष दिसंबर महीने से इस बार दिसंबर में 29 करोड़ रुपये अधिक राजस्व प्राप्त किया गया। जिला आबकारी अधिकारी सुशील कुमार मिश्र का कहना है कि क्रिसमस से लेकर महीने के आखिरी दिन तक शराब की खूब बिक्री हुई।\nआखिरी के दो दिनों में शराब खरीदने के लिए दुकानों में भीड़ लगी रही। लखनऊ में 1100 से अधिक शराब की दुकानें हैं जिनमें अंग्रेजी की करीब 212 और देशी शराब की 567 दुकानें हैं। 55 के करीब माडल शाप हैं और शहर में 103 बार पंजीकृत हैं। दरअसल शराब की बिक्री को देखते हुए सरकार ने दिसंबर के आखिरी सप्ताह में शराब की दुकानों को 10 बजे के बजाय रात 11 बजे तक खोलने की अनुमति दी थी।\n\nइसे भी पढ़ें: IPS Transfer: यूपी में सात आईपीएस अधिकारिकों का तबादला, अखिल कुमार को मिली कानपुर की कमान; देखें पूरी लिस्ट\n",
        "description": "Lucknow News नए साल के उल्लास में लखनऊ वाले तीस करोड़ की शराब पी गए। नए साल के स्वागत में शहर से लेकर गांवों तक शराब के शौकीन खुशी में जाम छलकाकर सरकार का खजाना भरते रहे। साल के आखिरी दो दिनों में यानी 30 और 31 दिसंबर को अंग्रेजी से लेकर देशी शराब व बियर की जमकर खपत हुई। लखनऊ में शराब की बिक्री से आबकारी विभाग उत्साहित है।"
    },
    {
        "id": "23619274",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-properties-of-absconding-former-minister-amarmani-tripathi-are-being-searched-life-imprisonment-has-been-given-in-madhumita-murder-case-23619274.html",
        "title": "UP News: फरार पूर्व मंत्री अमरमणि त्रिपाठी की तलाशी जा रहीं संपत्तियां, इस केस में मिल चुकी है उम्रकैद की सजा",
        "body": "अजय श्रीवास्तव, लखनऊ। बस्ती जिले से फरार घोषित पूर्व मंत्री अमरमणि त्रिपाठी की चल और अचल संपत्तियों को तलाशा जा रहा है। कवयित्रि मधुमिता हत्याकांड में पत्नी संग उम्र कैद की सजा पाए अमरमणि अब कहां हैं, पुलिस को इसकी कोई भी जानकारी नहीं है।लंबे समय तक जेल में रहने के बाद अमरमणि त्रिपाठी को रिहा करने का आदेश अदालत ने दिया था, लेकिन बस्ती जिले के कई आपराधिक मामले में उनकी फिर से तलाश हो रही है। अदालत में पेश न होने के कारण पुलिस को उनके खिलाफ कानूनी कार्रवाई करनी पड़ रही है।बस्ती जिले की पुलिस ने अमरमणि त्रिपाठी की संपत्तियों का ब्योरा उपलब्ध कराने के लिए लखनऊ नगर निगम से मदद मांगी है। वर्ष 2001 के आपराधिक मामले और गैंगस्टर एक्ट मामले के आरोपी और फरार चल रहे अमर मणि त्रिपाठी के रजिस्टर्ड वाहन का ब्योरा भी जुटाया जा रहा है।\nफिलहाल लखनऊ में हजरतगंज के लारेंस टेरेंस में भी अमरमणि त्रिपाठी के आवास होने की जानकारी नगर निगम को मिली है। नगर निगम के एक अधिकारी के मुताबिक अन्य संपत्तियों की जानकारी जुटाई जा रही है।\n\nलखनऊ के लारेंस टेरेंस और गोरखपुर के मौजा 19, ए हिमायुपुर थाना दक्षिण निवासी अमर मणि त्रिपाठी पर 2001 में कई गंभीर धाराओं और गैंगस्टर एक्ट के तहत मुकदमा दर्ज किया गया था। पुलिस को अमरमणि की संपत्तियों को कुर्क कर अदालत को सूचित करना है। इसलिए पुलिस लखनऊ में अमरमणि और उनके परिजनों से जुड़ी चल और अचल संपत्तियां का ब्योरा जुटा रही है, जिससे उसे कुर्क किया जा सके।\nकवयित्रि मधुमिता शुक्ला की हत्या मामले में दोषी पाए गए अमरमणि त्रिपाठी व उनकी पत्नी मधुमणि त्रिपाठी की बीती 25 अगस्त को रिहाई हुई थी। लखनऊ की पेपरमिल कालोनी में मधुमिता शुक्ला की नौ मई, 2003 को गोली मारकर हत्या कर दी गई थी। देहरादून की कोर्ट ने 24 अक्टूबर, 2007 को अमरमणि, पत्नी मधुमणि, भतीजे रोहित चतुर्वेदी व शूटर संतोष राय को दोषी करार देते हुए उम्रकैद की सजा सुनाई थी।\n\nधारा 364: हत्या करने के उद्देश्य से अपहरण करना।\nधारा 346: अपराधी या आरोपित को गुप्त स्थान पर छुपाना।\nधारा 216: अपराधी को आश्रय देने वाला।\nधारा 212: गिरफ्तारी से बचने में मदद करना।\nधारा 120: अपराध को छिपाना।\nइसे भी पढ़ें: IPS Transfer: यूपी में सात आईपीएस अधिकारिकों का तबादला, अखिल कुमार को मिली कानपुर की कमान; देखें पूरी लिस्ट\n\n",
        "description": "Amarmani Tripathi बस्ती जिले से फरार घोषित पूर्व मंत्री अमरमणि त्रिपाठी की चल और अचल संपत्तियों को तलाशा जा रहा है। कवयित्रि मधुमिता हत्याकांड में पत्नी संग उम्र कैद की सजा पाए अमरमणि अब कहां हैं पुलिस को इसकी कोई भी जानकारी नहीं है। लंबे समय तक जेल में रहने के बाद अमरमणि त्रिपाठी को रिहा करने का आदेश अदालत ने दिया था।"
    },
    {
        "id": "23619260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-transfer-seven-ips-officers-transferred-in-up-ips-akhil-kumar-gets-command-in-kanpur-23619260.html",
        "title": "IPS Transfer: यूपी में सात आईपीएस अधिकारिकों का तबादला, अखिल कुमार को मिली कानपुर की कमान; देखें पूरी लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। शासन के नए साल के पहले दिन ही पुलिस विभाग में बड़ा फेरबदल किया है। सोमवार को लखनऊ, कानपुर, गोरखपुर समेत अन्य स्थानों पर तैनात सात आईपीएस अधिकारियों के तबादले की लिस्ट जारी की गई। पढ़िए किस आईपीएस अधिकारी को कहां मिली नई तैनाती...पीएसी लखनऊ में अपर पुलिस महानिदेशक पद पर तैनात 1993 बैच के आईपीएस अधिकारी डॉ केएस प्रताप कुमार को गोरखपुर जोन अपर पुलिस महानिदेश के पद पर तैनात किया गया है।वहीं गोरखपुर में एडिशनल डीजीपी के पद पर तैनात अखिल कुमार को कानपुर कमिश्नरेट में पुलिस आयुक्त के पद की जिम्मेदारी दी गई है।\nमेरठ जोन में अपर पुलिस महानिदेश के पद पर कार्यरत राजीव सभरवाल को डॉ बीआर अम्बेडकर अकादमी, मुरादाबाद में अपर पुलिस महानिदेश के पद पर ट्रांसफर किया गया है।\nउत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड, लखनऊ में अपर पुलिस महानिदेश के पद पर कार्य कर रहे 1994 बैच के आईपीएस अधिकारी ध्रुवकांत ठाकुर को मेरठ जोन में अपर पुलिस महानिदेशक की जिम्मेदारी सौंपी गई है।\n\n1994 बैच के आईपीएस अधिकारी सुजीत पाण्डेय को पीएस, लखनऊ में अपर पुलिस महानिदेशक के पद पर ट्रांसफर किया गया है।\nपुलिस मुख्यालय से सम्बद्ध आईपीएस अशोक कुमार सिंह को उत्तर प्रदेश भर्ती एवं प्रोन्नति बोर्ड, लखनऊ में अपर पुलिस महानिदेश के पद पर तबादला किया है।\nशासन ने कानपुर पुलिस कमिश्नरेट डॉ राकृष्ण स्वर्णकार को सीतापुर एपीटीसी अपर पुलिस महानिदेशक के पद पर ट्रांसफर किया है।\n\n\nइसे भी पढ़ें: UPPCL: नए साल पर बिजली विभाग का बड़ा तोहफा, अब 16 जनवरी तक उठा सकेंगे इस योजना का लाभ\n\n",
        "description": "IPS Transfer शासन के नए साल के पहले दिन ही पुलिस विभाग में बड़ा फेरबदल किया है। सोमवार को लखनऊ कानपुर गोरखपुर समेत अन्य स्थानों पर तैनात सात आईपीएस अधिकारियों के तबादले की लिस्ट जारी की गई। पीएसी लखनऊ में अपर पुलिस महानिदेशक पद पर तैनात 1993 बैच के आईपीएस अधिकारी डॉ केएस प्रताप कुमार को गोरखपुर जोन अपर पुलिस महानिदेश के पद पर तैनात किया गया है।"
    },
    {
        "id": "23618556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amrit-bharat-express-will-run-for-uttar-pradesh-bihar-and-delhi-from-today-read-how-much-is-the-fare-23618556.html",
        "title": "Amrit Bharat Express: आज से यूपी-बिहार और दिल्ली के लिए दौड़ेगी अमृत भारत एक्सप्रेस, पढ़ें कितना है किराया",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ से दरभंगा और दिल्ली को जोड़ने वाली देश की पहली अमृत भारत एक्सप्रेस एक जनवरी से नियमित रूप से संचालित होगी। अमृत भारत एक्सप्रेस की स्लीपर क्लास में लखनऊ से आनंद विहार का किराया 350 रुपये और लखनऊ से दरभंगा का किराया 410 रुपये होगा।\n  \n  \n    ट्रेन नंबर 15557 अमृत भारत एक्सप्रेस एक जनवरी से दरभंगा से प्रत्येक सोमवार व गुरुवार को दोपहर तीन बजे रवाना होगी। यह ट्रेन रात 2:30 बजे अयोध्या, मंगलवार सुबह 5:05 बजे लखनऊ, 7:05 बजे कानपुर होते हुए दोपहर 12:35 बजे आनंद विहार पहुंचेगी। \n   \n \n  \n  \n    इसी तरह ट्रेन नंबर 15558 वंदे भारत एक्सप्रेस दो जनवरी से प्रत्येक मंगलवार और शुक्रवार को आनंद विहार से दोपहर 3:10 बजे रवाना होकर रात 8:20 बजे कानपुर, 10:10 बजे लखनऊ, 1:10 बजे अयोध्या होते हुए सुबह 11:50 बजे दरभंगा पहुंचेगी। \n   \n \n\n  \n  \n    ट्रेन का ठहराव कमतौल, जनकपुर रोड, सीतामढ़ी, बैरगनिया, रक्सौल, नरकटियागंज, बगहा, कप्तानगंज, गोरखपुर, बस्ती, मनकापुर, अयोध्या, लखनऊ, कानपुर, इटावा, टूंडला, अलीगढ़ स्टेशनों पर होगा। \n   \n \n\nइसे भी पढ़ें: UPPCL: यूपी में देर रात तक क्यों खुले रहे बिजली घर? यह है कारण\n\n  \n  \n   \n   \n \n",
        "description": "Amrit Bharat Train लखनऊ से दरभंगा और दिल्ली को जोड़ने वाली देश की पहली अमृत भारत एक्सप्रेस एक जनवरी से नियमित रूप से संचालित होगी। अमृत भारत एक्सप्रेस की स्लीपर क्लास में लखनऊ से आनंद विहार का किराया 350 रुपये और लखनऊ से दरभंगा का किराया 410 रुपये होगा। ट्रेन नंबर 15557 अमृत भारत एक्सप्रेस एक जनवरी से दरभंगा से प्रत्येक सोमवार व गुरुवार को दोपहर तीन बजे रवाना होगी। "
    }
]