[
    {
        "id": "23619234",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-lucknow-five-percent-discount-on-home-tax-will-be-available-from-today-23619234.html",
        "title": "लखनऊ के लोगों के लिए गुड न्यूज, आज से मिलेगी होम टैक्स पर पांच प्रतिशत की छूट",
        "body": "जागरण संवाददाता, लखनऊ। नए साल की पूर्व संध्या पर गृहकर में पांच प्रतिशत की छूट की अवधि बढ़ाने का लाभ एक जनवरी को नहीं मिल सका। दरअसल महापौर की अध्यक्षता वाली कार्यकारिणी समिति का आदेश साफ्टवेयर में अपलोड न होने से यह समस्या आई थी।\n \n   महापौर सुषमा खर्कवाल को इसकी जानकारी हुई कि लोगों को गृहकर जमा करने पर पांच प्रतिशत का लाभ नहीं मिल रहा है तो उन्होंने अधिकारियों से जानकारी की। इसके बाद आननफानन आदेश जारी कर साफ्टवेयर को अपडेट कराया गया। \n \n  \n  \n    महापौर ने कहा कि जिन भवन स्वामियों ने एक जनवरी को गृहकर जमा कर दिया है, उन्हें भी पांच प्रतिशत छूट का लाभ दिया जाएगा। मुख्य कर निर्धारण अधिकारी अम्बी बिष्ट ने बताया कि साफ्टवेयर में अपडेट हो जाने के बाद से कल मंगलवार से पांच प्रतिशत छूट का लाभ मिलने लगेगा। \n   \n \n\n  \n  \n    दरअसल 31 दिसंबर की रात बारह बजे से खत्म हो रही गृहकर जमा करने पर पांच प्रतिशत की छूट को महापौर की अध्यक्षता वाली कार्यकारिणी समिति ने 31 मार्च तक बढ़ा दिया था। इससे करीब तीन लाख भवन स्वामियों को लाभ होगा, जो किन्ही कारणों से गृहकर जमा नहीं कर पाए थे। \n   \n \n\nइसे भी पढ़ें: केंद्र सरकार के नए कानून विरोध में वाहन चालकों की हड़ताल, आमजन हुए परेशान: पुलिस ने किया लाठीचार्ज\n",
        "description": "नए साल की पूर्व संध्या पर गृहकर में पांच प्रतिशत की छूट की अवधि बढ़ाने का लाभ एक जनवरी को नहीं मिल सका। दरअसल महापौर की अध्यक्षता वाली कार्यकारिणी समिति का आदेश साफ्टवेयर में अपलोड न होने से यह समस्या आई थी। महापौर सुषमा खर्कवाल को इसकी जानकारी हुई कि लोगों को गृहकर जमा करने पर पांच प्रतिशत का लाभ नहीं मिल रहा है तो उन्होंने अधिकारियों से जानकारी की।"
    },
    {
        "id": "23619227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bijli-bill-you-will-be-able-to-avail-the-benefits-of-ots-scheme-on-december-16-electricity-department-issued-order-23619227.html",
        "title": "UPPCL: नए साल पर बिजली विभाग का बड़ा तोहफा, अब 16 जनवरी तक उठा सकेंगे इस योजना का लाभ",
        "body": "राज्य ब्यूरो, लखनऊ। बिजली विभाग ने एक मुश्त समाधान योजना (ओटीएस) की अवधि 16 जनवरी तक बढ़ा दी है। बिजली बिल के बकाएदार उपभोक्ताओं को राहत देते हुए आठ नवंबर से शुरू की गई यह योजना 31 दिसंबर को समाप्त हो गई थी। 47 लाख उपभोक्ताओं ने योजना का लाभ उठाते हुए 1731 करोड़ की छूट प्राप्त की।योजना से ऊर्जा निगम को 5,150 करोड़ रुपये का बकाया विद्युत राजस्व हासिल करने में सफलता मिली है। ऊर्जा मंत्री एके शर्मा ने कहा कि उपभोक्ताओं के हित को ध्यान में रखते हुए योजना की अवधि बढ़ाई गई है। ओटीएस की बढ़ी हुई अवधि का लाभ न लेने वाले उपभोक्ताओं के विरुद्ध योजना की समाप्ति के बाद कार्रवाई की जाएगी।योजना का पहला चरण आठ से 30 नवंबर, दूसरा चरण पहली से 15 दिसंबर और तीसरा चरण 16 से 31 दिसंबर तक रखा गया था। एक किलोवाट भार तक के छोटे घरेलू उपभोक्ताओं तथा किसानों को बकाए के सरचार्ज में 80 प्रतिशत की छूट दी जा रही है।\nविद्युत चोरी के प्रकरणों में 50 प्रतिशत की छूट, एक किलोवाट से अधिक भार वाले उपभोक्ताओं को 70 प्रतिशत तक की छूट दी जा रही है। तीन किलोवाट भार तक के वाणिज्यिक उपभोक्ताओं को 60 प्रतिशत, तीन किलोवाट से अधिक के वाणिज्यिक उपभोक्ताओं को 40 प्रतिशत तथा निजी संस्थानों व औद्योगिक प्रतिष्ठानों को 30 प्रतिशत की छूट दी जा रही है।\n\nयोजना की अवधि बढ़ाने को लेकर उत्तर प्रदेश राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने ऊर्जा मंत्री से मुलाकात कर उन्हें धन्यवाद दिया।\nइसे भी पढ़ें: केंद्र सरकार के नए कानून विरोध में वाहन चालकों की हड़ताल, आमजन हुए परेशान: पुलिस ने किया लाठीचार्ज\n\n",
        "description": "बिजली विभाग ने ओटीएस की अवधि 16 जनवरी तक बढ़ा दी है। बिजली बिल के बकाएदार उपभोक्ताओं को राहत देते हुए आठ नवंबर से शुरू की गई यह योजना 31 दिसंबर को समाप्त हो गई थी। 47 लाख उपभोक्ताओं ने योजना का लाभ उठाते हुए 1731 करोड़ की छूट प्राप्त की। योजना से ऊर्जा निगम को 5150 करोड़ रुपये का बकाया विद्युत राजस्व हासिल करने में सफलता मिली है।"
    },
    {
        "id": "23619215",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hit-and-run-new-law-drivers-strike-in-protest-against-new-law-of-central-government-23619215.html",
        "title": "Hit and Run New Law: केंद्र सरकार के नए कानून विरोध में वाहन चालकों की हड़ताल, आमजन हुए परेशान: पुलिस ने किया लाठीचार्ज",
        "body": "जागरण टीम, लखनऊ। हिट एंड रन (सड़क दुर्घटना कर भागने) पर नए सख्त कानून के विरोध में बस व ट्रक चालक सोमवार को हड़ताल में उतर गए। आटो-टेंपो वाले भी इस हड़ताल में शामिल हुए। सड़कों पर चक्के थमने से नए साल के पहले दिन ही आमजन को बड़ी परेशानियों का सामना करना पड़ा। इस दौरान कई जगहों पर ट्रक चालकों ने हाईवे जाम कर दिया। उन्हें हटाने के लिए पुलिस को लाठियां चलानी पड़ीं।देर रात परिवहन आयुक्त चंद्रभूषण सिंह ने मंडलायुक्तों व जिलाधिकारियों को आदेश दिया कि वे कर्मचारी यूनियनों से बात करके हड़ताल खत्म कराएं। केंद्र सरकार की ओर से बनाए गए नए कानून में सड़क दुर्घटना कर भागने वाले चालकों को 10 साल की सजा व सात लाख रुपये जुर्माने की बात कही गई है। इसको लेकर ही ट्रक, बस व आटो चालक आक्रोशित हैं।रोडवेज के अनुसार 5504 बसों में सिर्फ 852 बसें ही चलीं, जबकि 4652 बसें तो प्रदेशभर में फैले डिपो से निकल ही नहीं सकीं। चारबाग व कैसरबाग अड्डे पर ड्राइवर एआरएम से भिड़ गए। एआरएम से मारपीट के आरोप में नाका थाने में मुकदमा दर्ज किया गया है।\nसोमवार सुबह 10 बजे से कई जिलों में सड़कों पर चक्के थम गए। रोडवेज बसों और ट्रकों से लेकर आटो-टेंपो तक खड़े हो गए। इससे यात्रियों और कारोबारियों को परेशान होना पड़ा। मथुरा में आगरा- दिल्ली हाईवे पर सुबह 10 बजे ट्रक चालकों ने जाम लगा दिया।\n\nछह घंटे तक हाईवे पर दोनों साइड वाहनों की लंबी कतार लग गई। जाम से यात्री परेशान रहे। शाम चार बजे पुलिस ने पीएसी बुला ली तो चालकों ने पथराव शुरू कर दिया। पुलिस ने चालकों पर लाठियां चलाकर उन्हें खदेड़ा।\nट्रक और बस चालकों ने बरेली और शाहजहांपुर में दिल्ली- लखनऊ हाइवे पर भी वाहन खड़े कर दिए। फिरोजाबाद में सुबह रूपसपुर के पास हाईवे पर ट्रक चालकों ने जाम लगा कर प्रदर्शन किया। आगरा में चालकों ने आम लोगों से मारपीट की।\n\nlखड़ी रहीं रोडवेज बसें, ट्रक चालकों ने हाईवे किया जाम तो पुलिस ने चलाईं लाठियां lआटो-टेंपो वाले भी हड़ताल पर, नए साल के पहले दिन ही यातायात प्रभािवत\nकोई नहीं नेतृत्वकारी, वाट्सएप पर प्रसारित संदेशों से हड़ताल \nवाट्सएप पर प्रसािरत संदेश के आधार पर चालकों ने हड़ताल की। कोई संगठन अगुवाई नहीं कर रहा है। लखनऊ के चारबाग, कैसरबाग, आलमबाग स्टेशनों पर बसें खड़ी रहीं। क्षेत्रीय प्रबंधक आरके त्रिपाठी ने बताया कि हादसे के बाद चालकों पर कार्रवाई का आदेश नहीं है, फिर भी सभी वाट्सएप संदेश पर भरोसा कर रहे हैं।\n\nसभी आरएम, एआरएम व आरटीओ व एआरटीओ को निर्देश दिया गया है कि वे चालकों को जागरूक करें। उन्हें बताएं कि अभी कानून प्रभाव में नहीं आया है, यदि इसमें समस्या है तो निस्तारण कराया जाएगा, जनता को परेशानी में डालना गलत है। वेंकटेश्वर लू, प्रमुख सचिव परिवहन\nइसे भी पढ़ें: पश्चिमी विक्षाेभ से 'कोल्ड वार', यूपी के 30 से अधिक जिलों में शीतलहर की चेतावनी, कोहरे का यलो अलर्ट जारी\n\n",
        "description": "हिट एंड रन (सड़क दुर्घटना कर भागने) पर नए सख्त कानून के विरोध में बस व ट्रक चालक सोमवार को हड़ताल में उतर गए। आटो-टेंपो वाले भी इस हड़ताल में शामिल हुए। सड़कों पर चक्के थमने से नए साल के पहले दिन ही आमजन को बड़ी परेशानियों का सामना करना पड़ा। इस दौरान कई जगहों पर ट्रक चालकों ने हाईवे जाम कर दिया।"
    },
    {
        "id": "23619189",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-red-warning-of-coldwave-yellow-alert-for-dense-fog-alert-in-more-than-30-districts-on-uttar-pradesh-23619189.html",
        "title": "Weather Update UP: पश्चिमी विक्षाेभ से 'कोल्ड वार', यूपी के 30 से अधिक जिलों में शीतलहर की चेतावनी, कोहरे का यलो अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ: Weather Update News: राजधानी समेत 30 से अधिक जिलों में ठंड बढ़ने के प्रकोप के साथ कोहरा छाने की भी चेतावनी जारी की गई है। शनिवार को जहां तेज धूप से थोड़ी राहत मिली, वहीं रविवार और सोमवार को पूरे दिन ठिठुरन महसूस हुई। मौसम विभाग ने इन जिलों में शीतलहर का भी अलर्ट जारी किया है।राजधानी में सोमवार को न्यूनतम तापमान नौ डिग्री सेल्सियस रहा, जबकि 5.2 डिग्री सेल्सियस के साथ शाहजहांपुर सबसे ठंडा रहा। वहीं, नजीबाबाद का न्यूनतम पारा 6.5 डिग्री सेल्सियस दर्ज किया गया। कानपुर सिटी का न्यूनतम तापमान 7.2 और अधिकतम 17 डिग्री सेल्सियस रहा। मौसम विभाग का कहना है कि अभी कुछ दिनों तक ठंड से राहत नहीं मिलेगी।मौसम विभाग के अनुसार, लखनऊ, सीतापुर, प्रतापगढ़, प्रयागराज, चंदौली, बाराबंकी, रायबरेली, अमेठी, सुल्तानपुर, अयोध्या, अंबेडकरनगर, हरदोई, बलरामपुर, गोंडा, आजमगढ़, मऊ, बलिया, देवरिया, गोरखपुर, संत कबीर नगर, बस्ती, कुशीनगर, महाराजगंज, सिद्धार्थ नगर, फर्रुखाबाद, कन्नौज, कानपुर नगर, उन्नाव, गौतम बुद्ध नगर, बुलंदशहर, कासगंज और बदांयू समेत कुछ और जिलों में सुबह कोहरा छाने के आसार हैं।\n\nआगरा में शीत लहर का असर जारी है। सोमवार को दोपहर में धूप जरूर निकली, लेकिन अधिकतम व न्यूनतम तापमान में गिरावट दर्ज की गई। दिनभर ठंडी हवा चलने से गलन अधिक रही और लोग ठिठुरते रहे। प्रदेश के ठंडे शहरों में आगरा 10वें स्थान पर रहा।\nये भी पढ़ेंः Seema Haider: सीमा हैदर के घर आने वाला है नन्हा मेहमान, खुद बताया- कब बनेंगी सचिन के बच्चे की मां\n\nमौसम विभाग का पूर्वानुमान है कि मंगलवार को घना कोहरा पड़ने के साथ तापमान में गिरावट आ सकती है। शहर बीते कुछ दिनों से शीत लहर की चपेट में है। रविवार को सुबह से रात तक ठंडी हवा चलती रही थी। सोमवार सुबह भी मौसम काफी ठंडा रहा।\nठंडी हवा चुभती हुई नजर आई। हवा के चलते कोहरा तो कम रहा, लेकिन धुंध अधिक रही। इसका असर दोपहर तक नजर आया। दोपहर 12 बजे के बाद धूप निकली तो लोगों को थोड़ी राहत मिली। लोग धूप सेकते हुए नजर आए। शाम ढलते ही एक बार फिर ठंडी हवा का असर दिखा, लोग ठंड से बचाव को अलाव की व्यवस्था करते नजर आए।\n\nये भी पढ़ेंः गुरुग्राम में पत्नी को ब्लेड से वारकर मार डाला, फिर आरोपी पति ने गाजियाबाद आकर मेट्रो स्टेशन से कूदकर दी जान\nअधिकतम तापमान में सोमवार को एक डिग्री से अधिक की गिरावट आई, जिससे गलन अधिक रही। मौसम विभाग का पूर्वानुमान है कि मंगलवार को घना कोहरा पड़ने के साथ शीत लहर का असर रहेगा। तापमान में और गिरावट आ सकती है। मौसम वैज्ञानिक मो. दानिश ने बताया कि बुधवार से मौसम में थोड़ा बदलाव आएगा। न्यूनतम व अधिकतम तापमान में एक से दो डिग्री सेल्सियस की वृद्धि होगी।\n\n",
        "description": "Weather Update UP Latest News In Hindi नए साल की शुरुआत कड़ाके की सर्दी से होने के बाद अभी और सर्दी बढ़ेगी। मौसम वैज्ञानिक मुहम्मद दानिश के मुताबिक पश्चिमी विक्षोभ की वजह से अगले पांच-छह दिन गलन बढ़ेगी। करीब तीन दर्जन से अधिक जिलों में शीतलहर का प्रकोप भी देखने को मिल सकता है। पूर्वी यूपी के भी कई जिलों में घना कोहरा छाए रहने के आसार हैं।"
    },
    {
        "id": "23619150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-cold-becomes-severe-fog-causes-trouble-in-travel-10-flights-canceled-23619150.html",
        "title": "UP Weather Today: ठंड हुई प्रचंड, कोहरे से सफर में आफत; 10 उड़ानें हुई रद्द",
        "body": "संवाद सहयोगी, बाबतपुर। कोहरे के कारण लाल बहादुर शास्त्री अंतरराष्ट्रीय एयरपोर्ट पर सोमवार को विमानों के विलंबित और निरस्त होने का क्रम जारी रहा। दृश्यता कम होने से आगमन-प्रस्थान की 10 उड़ानें रद कर दी गईं। इसमें इंडिगो हैदराबाद का विमान 6ई 783 , इंडिगो बेंगलुरू का विमान 6ई 968, इंडिगो दिल्ली का विमान 6ई 2235, इंडिगो लखनऊ का विमान 6ई 7741 व इंडिगो भुवनेश्वर का विमान 6 ई 7972 शामिल था।ये विमान विभिन्न शहरों से आने के बाद वापस उसी शहर को जाते हैं। आने वाली उड़ान निरस्त होने से जाने वाली उड़ान भी निरस्त रही। काठमांडू से चार घंटे लेट आया बुद्धा का विमानकाठमांडू से आने वाला बुद्धा एयर का विमान यू 4161 चार घंटे लेट आया। इंडिगो मुंबई का विमान 6ई 6543 ढाई घंटे, अकासा एयरलाइंस का बेंगलुरू का विमान क्यूपी 1421, एयर इंडिया एक्सप्रेस का बेंगलुरू का विमान आई एक्स 1622 व इंडिगो दिल्ली का विमान 6ई 2361 एक घंटे विलंबित रहा। विमानों के लेट होने से यात्रियों ने हंगामा किया।\n\n\n\n",
        "description": "कोहरे के कारण लाल बहादुर शास्त्री अंतरराष्ट्रीय एयरपोर्ट पर सोमवार को विमानों के विलंबित और निरस्त होने का क्रम जारी रहा। दृश्यता कम होने से आगमन-प्रस्थान की 10 उड़ानें रद कर दी गईं। इसमें इंडिगो हैदराबाद का विमान 6ई 783  इंडिगो बेंगलुरू का विमान 6ई 968 इंडिगो दिल्ली का विमान 6ई 2235 इंडिगो लखनऊ का विमान 6ई 7741 व इंडिगो भुवनेश्वर का विमान 6 ई 7972 शामिल था। "
    },
    {
        "id": "23619019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-new-schemes-of-amrit-2-will-be-prepared-after-taking-the-opinion-of-women-23619019.html",
        "title": "UP News: महिलाओं की राय लेकर तैयार होंगी अमृत-2 की नई योजनाएं, मुख्य सचिव ने नगर विकास विभाग को दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार अमृत-2 की नई योजनाओं में अब महिलाओं का भी भागीदारी सुनिश्चित करने जा रही है। योजनाओं को बनाने से पहले सरकार आम जनता के साथ ही महिलाओं की भी राय लेगी। मुख्य सचिव ने नगर विकास विभाग को इसके निर्देश दिए हैं।पिछले दिनों मुख्य सचिव की अध्यक्षता में हुई राज्य स्तरीय उच्चाधिकार संचालन समिति (एसएचपीएससी) की बैठक में इस पर सहमति बन चुकी है। मुख्य सचिव की ओर से भेजे गए निर्देश में कहा गया कि नई योजनाएं तैयार करते समय आम लोगों खासकर महिलाओं की राय जरूर ली जाए। इनके सुझाव शामिल करते हुए डिटेल प्रोजेक्ट रिपोर्ट (डीपीआर) तैयार कराई जाए। डीपीआर भेजते समय उसमें इसका जरूर उल्लेख किया जाए कि कितने प्रतिशत लोगों की राय लेकर इसे तैयार किया गया है। योजना में गड़बड़ काम करने वालों को काली सूची में डाला जाए और दोबारा काम नहीं दिया जाए।\nगौरतलब है कि प्रदेश में अमृत-2 के तहत 24 हजार करोड़ रुपये की लागत से काम कराए जाने हैं। इसमें पेयजल, सीवर के साथ ही शहरों में पार्क की सुविधाएं दी जानी हैं। इस योजना में होने वाले कामों की थर्ड पार्टी जांच के साथ ही गुणवत्ता परखने के लिए लैब टेस्ट रिपोर्ट भी प्राप्त करने के निर्देश दिए गए हैं।\n\nयह भी पढ़ें: यूपी: शहीद पथ और किसान पथ के बाद… लखनऊ को मिला एक और हाईवे, 250 किमी होगी लंबाई, जुड़ेंगे 5 जिले\nयह भी पढ़ें: गो एयर इंडिया पर लगा एक लाख का जुर्माना… यात्री को हुई थी परेशानी, कोर्ट ने कहा- टिकट के साथ किराया भी लौटाओ\n\n",
        "description": "प्रदेश सरकार अमृत-2 की नई योजनाओं में अब महिलाओं का भी भागीदारी सुनिश्चित करने जा रही है। योजनाओं को बनाने से पहले सरकार आम जनता के साथ ही महिलाओं की भी राय लेगी। मुख्य सचिव ने नगर विकास विभाग को इसके निर्देश दिए हैं। पिछले दिनों मुख्य सचिव की अध्यक्षता में हुई राज्य स्तरीय उच्चाधिकार संचालन समिति (एसएचपीएससी) की बैठक में इस पर सहमति बन चुकी है।"
    },
    {
        "id": "23619139",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-appealed-regarding-lok-sabha-elections-made-sharp-comment-on-bjp-and-congress-said-there-is-no-money-in-people-pockets-23619139.html",
        "title": "लोकसभा चुनाव को लेकर मायावती ने की अपील, भाजपा और कांग्रेस पर की तीखी टिप्पणी, कहा- लोगों की जेब में पैसे…",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने देशवासियों से इस वर्ष लोकसभा चुनाव में सर्वजन हितैषी सरकार बनाने की अपील की है। मायावती ने सरकार को भी रोजगार की गारंटी सुनिश्चित करके सच्ची देशभक्ति का परिचय देने और राजधर्म का निर्वाह करने की नसीहत दी है। कहा है कि बाकी सभी सरकारी गारंटी संकीर्ण व छद्म राष्ट्रवाद की राजनीति ज्यादा साबित हो रहीं हैं।बसपा प्रमुख ने इंटरनेट मीडिया प्लेटफार्म एक्स पर किए गए पोस्ट में देशवासियों को नववर्ष की बधाई देते हुए जनहित से जुड़े मुद्दों को भी उठाया है। उन्होंने कहा कि लोगों की जेब में खर्च के लिए पैसे न हों तो देश के विकास का ढिंढोरा कैसा व लोगों के किस काम का।सवाल उठाया कि बेरोजगारों की भारी फौज के साथ ‘विकसित भारत’ कैसे संभव है। कहा, भाजपा की केंद्र व राज्य की सरकारें हों या कांग्रेस सहित विपक्ष के गठबंधन की राज्य सरकारें, दोनों जबरदस्त महंगाई, विकराल रूप धारण करती गरीबी, बेरोजगारी और पिछड़ेपन जैसी बुनियादी समस्याओं पर ध्यान केंद्रित नहीं कर रहीं हैं। सिर्फ लोगों का ध्यान बंटाने के लिए अलग-अलग प्रकार की ‘गारंटी’ वितरण में लगी हैं। सारी गारंटी स्कीमें समाधान कम और छलावा ज्यादा लग रही हैं। \n\nउन्होंने कहा कि इस चुनावी वर्ष में सरकारी वादों, घोषणाओं, दावों के शाही प्रचार से आम जनता के साथ और अधिक छल-छलावा बंद करके उनके अच्छे जीवन की दिशा में काम शुरू हो, ना कि कुछ मुट्ठी भर लोगों के अच्छे दिन के ही कार्य हों। \nमायावती ने कहा कि पहले कांग्रेस और अब भाजपा की लंबी चली जातिवादी, अहंकारी, गैर समावेशी सरकार के दुष्प्रभाव से गरीबों का विकास लगातार बाधित हो रहा है। इसलिए अब जनहित एवं जनकल्याण को पूर्णतः समर्पित बहुजन हित को सर्वजन हितैषी सरकार जरूरी है।\n\nयह भी पढ़ें: मायावती की I.N.D.I.A अलायंस में होगी एंट्री! विपक्ष के सामने बसपा सांसद ने रख दी ये शर्त; फिर होगा विचार\nयह भी पढ़ें: यूपी: शहीद पथ और किसान पथ के बाद… लखनऊ को मिला एक और हाईवे, 250 किमी होगी लंबाई, जुड़ेंगे 5 जिले \n\n",
        "description": "बसपा प्रमुख मायावती ने देशवासियों से इस वर्ष लोकसभा चुनाव में सर्वजन हितैषी सरकार बनाने की अपील की है। मायावती ने सरकार को भी रोजगार की गारंटी सुनिश्चित करके सच्ची देशभक्ति का परिचय देने और राजधर्म का निर्वाह करने की नसीहत दी है। कहा है कि बाकी सभी सरकारी गारंटी संकीर्ण व छद्म राष्ट्रवाद की राजनीति ज्यादा साबित हो रहीं हैं।"
    },
    {
        "id": "23619106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-76-village-heads-of-up-got-a-chance-to-participate-in-republic-day-parade-names-sought-from-all-districts-23619106.html",
        "title": "UP News: यूपी के 76 ग्राम प्रधानों को मिला गणतंत्र दिवस परेड में हिस्सा लेने का मौका, सभी जिलों से मांगे गए नाम",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय व मुख्यमंत्री पंचायत पुरस्कार से पिछले दो वर्षों में पुरस्कृत उत्तर प्रदेश के 76 ग्राम प्रधान 26 जनवरी को नई दिल्ली में आयोजित होने वाली गणतंत्र दिवस की परेड में हिस्सा लेंगे। पंचायती राज निदेशक राजकुमार ने इस संबंध में सभी जिला पंचायती राज अधिकारियों को पत्र लिखकर ग्राम प्रधानों के नाम मांगे हैं। ग्राम प्रधानों को अपनी पत्नियों अथवा पति के साथ परेड में भाग लेंगे के लिए आमंत्रित किया गया है। गणतंत्र दिवस परेड में शामिल होने वाले ग्राम प्रधानों के सूची को अभी अंतिम रूप नहीं दिया गया है।केंद्र सरकार ने परेड के लिए देश की पंचायतों से जुड़े 500 प्रतिनिधियों को आमंत्रित किया है, इनमें उत्तर प्रदेश से 76 पंचायत प्रतिनिधि शामिल हैं। निदेशक पंचायती राज के स्तर से जिलों को भेजे गए पत्र में एक निश्चित प्रारूप में ग्राम प्रधान व उनकी पत्नी का ब्योरा आधार व मोबाइल नंबर के साथ मांगा गया है। \nग्राम प्रधानों को मिले राष्ट्रीय या मुख्यमंत्री पंचायत पुरस्कार की जानकारी भी देनी होगी। प्रेषित पत्र में स्पष्ट किया गया है कि जिन प्रतिभागियों की सूची पहले प्राप्त हो जाएगी, उन्हें प्राथमिकता दी जाएगी। \n\nप्रतिभागियों के ठहरने, भोजन, यात्रा इत्यादि का व्यय राज्य स्तर से किया जाएगा। पंचायती राज मंत्रालय द्वारा यात्रा की अवधि 25 से 27 जनवरी (कार्यक्रम के एक दिन पूर्व व एक दिन बाद) तक निर्धारित की गई है।\nयह भी पढ़ें: गो एयर इंडिया पर लगा एक लाख का जुर्माना… यात्री को हुई थी परेशानी, कोर्ट ने कहा- टिकट के साथ किराया भी लौटाओ\n\nयह भी पढ़ें: PM Modi News: आर्टिफिशियल इंटेलिजेंस टूल से प्रभावित हुए पीएम मोदी, बोले- आप अंदाजा लगा सकते हैं जब… \n",
        "description": "उत्तर प्रदेश के 76 ग्राम प्रधान 26 जनवरी को नई दिल्ली में आयोजित होने वाली गणतंत्र दिवस की परेड में हिस्सा लेंगे। पंचायती राज निदेशक राजकुमार ने इस संबंध में सभी जिला पंचायती राज अधिकारियों को पत्र लिखकर ग्राम प्रधानों के नाम मांगे हैं। ग्राम प्रधानों को अपनी पत्नियों अथवा पति के साथ परेड में भाग लेंगे के लिए आमंत्रित किया गया है।"
    },
    {
        "id": "23619063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-shaheed-path-and-kisan-path-lucknow-gets-another-highway-length-will-be-250-kilometers-5-districts-will-be-connected-to-the-capital-23619063.html",
        "title": "यूपी: शहीद पथ और किसान पथ के बाद… लखनऊ को मिला एक और हाईवे, 250 किमी होगी लंबाई, जुड़ेंगे 5 जिले",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार लखनऊ को उसके आसपास के पांच जिलों से जोड़ने के लिए छह लेन चौड़े और 250 किलोमीटर लंबे विज्ञान पथ का निर्माण करने की तैयारी कर रही है। विज्ञान पथ के जरिए प्रदेश की राजधानी को इसके उत्तर में हरदोई और सीतापुर, पूर्व में बाराबंकी, दक्षिण में रायबरेली और पश्चिम में उन्नाव जिले से जोड़ते हुए विकास को रफ्तार देने का प्रस्ताव है। विज्ञान पथ की परिकल्पना भी मुख्य रूप से लखनऊ और उसके आसपास के जिलों को जोड़कर राज्य राजधानी परिक्षेत्र (एससीआर) के तहत विकसित करने के उद्देश्य से की जा रही है।इस महत्वाकांक्षी परियोजना के मूल में पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी का मंत्र ‘जय जवान, जय किसान, जय विज्ञान’ है, जिसे सड़कों के माध्यम से साकार कर सरकार लखनऊ को वैश्विक शहर के तौर पर विकसित करना चाहती है।\nतत्कालीन प्रधानमंत्री अटल बिहारी वाजपेयी ने मई 1998 में पोखरण में हुए परमाणु विस्फोट के अवसर पर ‘जय जवान, जय किसान’ के नारे में ‘जय विज्ञान’ जोड़ा था। प्रधानमंत्री और लखनऊ का सांसद रहते हुए उन्होंने लखनऊ को फैजाबाद रोड से कानपुर रोड तक 23 किलोमीटर लंबे शहीद पथ का उपहार दिया था जो कि बलिदानी जवानों को समर्पित था। इसके बाद लखनऊ के चारों ओर अन्नदाताओं को समर्पित 104 किलोमीटर लंबा किसान पथ बना। योगी सरकार अब इसी कड़ी में विज्ञान पथ का निर्माण करना चाहती है।\n\nइस परिकल्पना के तहत किसान पथ से लेकर प्रस्तावित विज्ञान पथ के बीच के क्षेत्र को 20 इंटरलॉकिंग रोड का निर्माण कराके 20 हिस्सों में बांटा जाएगा। इन हिस्सों में 20 अलग-अलग नोड विकसित किए जाएंगे। \nवर्तमान और भविष्य को ध्यान में रखते हुए सामाजिक, आर्थिक विकास को प्रभावित करने वाले क्षेत्र वर्गाकार हब के रूप में विकसित किए जाएंगे। इनके माध्यम से लखनऊ और आसपास के जिलों को इंडस्ट्रियल हब के रूप में सुनियोजित तरीके से विकसित करने का मार्ग प्रशस्त किया जाएगा। \n\nवहीं, सनराइज क्षेत्रों से संबंधित उत्पादों की मैन्युफैक्चरिंग इकाइयां स्थापित करने के रोडमैप को भी व्यावहारिक रूप प्रदान कर पूरे क्षेत्र की अर्थव्यवस्था को गति देने का प्रयास होगा। \nसरकार इस परियोजना के जरिये भी प्रदेश की अर्थव्यवस्था को एक ट्रिलियन डॉलर का आकार देने की दिशा में कदम बढ़ाएगी। फिलहाल, यह परिकल्पना वित्त मंत्री सुरेश खन्ना और मुख्यमंत्री के प्रशासनिक सलाहकार अवनीश अवस्थी के सामने प्रस्तुत की जा चुकी है। \n\nजाने माने लेखक और राजनीतिक विश्लेषक डॉ. शीलवंत सिंह ने विज्ञान पथ की परिकल्पना को हाल ही में प्रकाशित अपनी पुस्तक ‘योगी सरकार-वन ट्रिलियन डॉलर इकोनामी’ में विस्तार से परिभाषित भी किया है। माना जा रहा है कि योगी सरकार जल्द ही इस परिकल्पना को मूर्तरूप देने के लिए अहम कदम उठा सकती है।\nयह भी पढ़ें: राम मंदिर के लिए सात गाड़ियों में भेजा गया मसाला, चंपत राय ने भंडारे के लिए मांगा था सहयोग\n\nयह भी पढ़ें: PM Modi News: आर्टिफिशियल इंटेलिजेंस टूल से प्रभावित हुए पीएम मोदी, बोले- आप अंदाजा लगा सकते हैं जब…\n",
        "description": "राज्य सरकार लखनऊ को उसके आसपास के पांच जिलों से जोड़ने के लिए छह लेन चौड़े और 250 किलोमीटर लंबे विज्ञान पथ का निर्माण करने की तैयारी कर रही है। विज्ञान पथ के जरिए प्रदेश की राजधानी को इसके उत्तर में हरदोई और सीतापुर पूर्व में बाराबंकी दक्षिण में रायबरेली और पश्चिम में उन्नाव जिले से जोड़ते हुए विकास को रफ्तार देने का प्रस्ताव है।"
    },
    {
        "id": "23618881",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dudhwa-national-park-big-gift-is-going-to-be-given-on-new-year-now-you-can-reach-dudhwa-national-park-by-helicopter-23618881.html",
        "title": "Dudhwa National Park : नए साल पर मिलने जा रही है बड़ी सौगात- अब हेलीकॉप्टर से पहुंच सकेंगे दुधवा नेशनल पार्क",
        "body": "जागरण संवादाता, लखनऊ: अब हेलीकॉप्टर से पहुँच सकेंगे दुधवा नेशनल पार्क। उत्तर प्रदेश पर्यटन विभाग जल्द ही लखनऊ से दुधवा राष्ट्रीय उद्यान तक हेलीकॉप्टर सेवा शुरू करने जा रहा है। यह वन अभयारण अपने प्राकृतिक सौंदर्य, रोमांचक वन्यजीव और जीवंत जैव विविधता के लिए पर्यटकों के बीच लोकप्रिय है। यहाँ पर बंगाल टाइगर और भारतीय गैंडे जैसे दुर्लभ प्रजातियों का निवास है। यह हेलीकॉप्टर सेवा पहल राज्य में पर्यावरण-पर्यटन को बढ़ावा देगी।राज्य में पर्यटन सुविधाओं को बढ़ाव देने के उद्देश्य से उत्तर प्रदेश पर्यटन विभाग ने हाल ही में लखनऊ से दुधवा राष्ट्रीय उद्यान तक हेलीकॉप्टर सेवाएं शुरू करने के लिए निविदा जारी की है। पर्यटन विभाग की इस पहल से दुधवा जाने में लगने वाला यात्रा समय कम होगा जिससे पर्यटको की संख्या में बढ़ोतरी होगी। हवाई सेवा के लिए पर्यटन विभाग ने ऑपरेटरों से 16 जनवरी तक प्रस्ताव आमंत्रित किए है।इस सुविधा के शुरू होने से पर्यावरण और इको टूरिज़म पर्यटकों की संख्या में तेजी से वृद्धि होने की उम्मीद है। हेलीपैड लखीमपुर खीरी में स्थित है और वहां से दुधवा राष्ट्रीय उद्यान तक निर्बाध परिवहन सुविधाएं सुनिश्चित की जाएंगी। पर्यटन विभाग की इस पहल से न केवल पर्यटन को बढ़ावा मिलेगा बल्कि क्षेत्र में स्थानीय लोगों के लिए रोजगार के अवसर भी पैदा होंगे।\n",
        "description": "Dudhwa National Park  राज्य में पर्यटन सुविधाओं को बढ़ाव देने के उद्देश्य से उत्तर प्रदेश पर्यटन विभाग ने हाल ही में लखनऊ से दुधवा राष्ट्रीय उद्यान तक हेलीकॉप्टर सेवाएं शुरू करने के लिए निविदा जारी की है। पर्यटन विभाग की इस पहल से दुधवा जाने में लगने वाला यात्रा समय कम होगा जिससे पर्यटको की संख्या में बढ़ोतरी होगी। "
    }
]