[
    {
        "id": "23705741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nomination-begins-for-lok-sabha-election-fifth-phase-bjp-candidates-filed-nominations-from-jalaun-hamirpur-and-barabanki-faizabad-23705741.html",
        "title": "पांचवें चरण के लिए नामांकन शुरू, जालौन-हमीरपुर और बाराबंकी-फैजाबाद से भाजपा के इन प्रत्याशियों ने भरा पर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए शुक्रवार को अधिसूचना जारी होने के साथ ही इन निर्वाचन क्षेत्रों में नामांकन की प्रक्रिया शुरू हो गई है। पहले दिन चार उम्मीदवारों ने नामांकन किया। जालौन, हमीरपुर, बाराबंकी और फैजाबाद सीट के लिए एक-एक उम्मीदवार ने पर्चा दाखिल किया। लखनऊ पूर्व विधानसभा उप निर्वाचन के लिए भी दो प्रत्याशियों ने नामांकन किया।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि जालौन सीट के लिए भारतीय जनता पार्टी से भानु प्रताप सिंह वर्मा ने नामांकन किया। वहीं, हमीरपुर सीट के लिए भारतीय जनता पार्टी से कुंवर पुष्पेंद्र सिंह, बाराबंकी में भारतीय जनता पार्टी से राजरानी रावत और फैजाबाद में भारतीय जनता पार्टी से लल्लू सिंह ने नामांकन किया। अन्य लोकसभा निर्वाचन क्षेत्रों के लिए कोई पर्चा दाखिल नहीं किया गया।",
        "description": "उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए शुक्रवार को अधिसूचना जारी होने के साथ ही इन निर्वाचन क्षेत्रों में नामांकन की प्रक्रिया शुरू हो गई है। पहले दिन चार उम्मीदवारों ने नामांकन किया। जालौन हमीरपुर बाराबंकी और फैजाबाद सीट के लिए एक-एक उम्मीदवार ने पर्चा दाखिल किया। लखनऊ पूर्व विधानसभा उप निर्वाचन के लिए भी दो प्रत्याशियों ने नामांकन किया।"
    },
    {
        "id": "23705733",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-beware-of-packed-fruit-juice-being-made-from-water-sugar-and-color-exposed-in-raid-23705733.html",
        "title": "पैक्ड जूस से सावधान! यहां पानी-चीनी और रंग से बन रहा Fruit Juice, छापामारी में हुआ पर्दाफाश",
        "body": "जागरण संवाददाता, लखनऊ। बाजार में बिक रहे पैक्ड फ्रूट जूस सेहत भी खराब कर सकते हैं। जूस के नाम पर मिलावट का बड़ा कारोबार चल रहा है। काकोरी में खाद्य सुरक्षा एवं औषधि प्रशासन विभाग की टीम ने एक प्लांट पर छापा मारकर बड़ी संख्या में बोतलबंद फ्रूट जूस बरामद किए, जिसे रंग, चीनी और सुगंध मिलाकर तैयार किया जा रहा था।प्लांट को चलाने वाले यावर अब्बास को पुलिस ने गिरफ्तार कर लिया है। प्लांट से बड़ी मात्रा में बोतल बंद जूस, खाली बोतलें और लेबल बरामद किए गए हैं। छापा मारने गई टीम ने सैंपल लेने के बाद बड़ी मात्रा में वहां गंदे ड्रमों में रखे तैयार माल को नष्ट करा दिया और पैक्ड माल को सीज कर दिया।काकोरी पुलिस को सूचना मिली थी कि रविनगर मुदहीपुर के पास एक घर में नकली जूस बनाने की फैक्ट्री चल रही है। पुलिस ने एफएसडीए टीम से संपर्क किया और छापा मारा। प्लांट में न्यू मैक्सकूल ब्रांड से मैंगो फ्रूट जूस व लीची फ्रूट जूस बनाकर बोतलों में पैक किया जा रहा था।\nजूस बनाने के लिए किसी तरह का कोई लाइसेंस नहीं था। एफएसडीए के अधिकारी जेपी सिंह ने बताया कि यावर अब्बास जगह किराए पर लेकर प्लांट चला रहा था। मैंगो फ्रूट जूस व लीची फ्रूट जूस के दो नमूने जांच के लिए प्रयोगशाला भेजे जा रहे हैं।\n\n",
        "description": "काकोरी पुलिस को सूचना मिली थी कि रविनगर मुदहीपुर के पास एक घर में नकली जूस बनाने की फैक्ट्री चल रही है। पुलिस ने एफएसडीए टीम से संपर्क किया और छापा मारा। प्लांट में न्यू मैक्सकूल ब्रांड से मैंगो फ्रूट जूस व लीची फ्रूट जूस बनाकर बोतलों में पैक किया जा रहा था। जूस बनाने के लिए किसी तरह का कोई लाइसेंस नहीं था।\n\n"
    },
    {
        "id": "23705727",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-reaction-after-second-phase-of-voting-bjp-embarrassed-by-their-leaders-statements-23705727.html",
        "title": "'अबकी बार BJP साफ', दूसरे चरण के मतदान के बाद Akhilesh Yadav की प्रतिक्रिया; 'इनके' उलूल-जुलूल बयानों से भाजपाई शर्मिंदा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मतदान के बाद प्रतिक्रिया व्यक्त करते हुए कहा कि दूसरे चरण के चुनाव ने तस्वीर और साफ कर दी है, अबकी बार भाजपा साफ होने जा रही है। उन्होंने इंटरनेट मीडिया एक्स पर लिखा कि दूसरे चरण में दिन भर ये अजब रुझान देखने को मिला कि हर बूथ पर आइएनडीआइए गठबंधन के समर्थन में वोट डालने वाले हर समाज और वर्ग के मतदाताओं का आना लगातार बढ़ता गया। वहीं, दूसरी ओर भाजपा के मतदाता कम से और कम होते चले गए।अखिलेश ने आगे लिखा, दरअसल भाजपा के हताश, निराश समर्थकों के बीच भाजपा की ऐतिहासिक हार की पुख्ता बात बुरी तरह से फैल चुकी है। उनके संगी-साथी भी कहीं दिखाई नहीं दे रहे हैं। भाजपाई नेताओं के उलूल-जुलूल बयानों से भाजपाई शर्मिंदा भी हैं और अंदर से नाराज भी हैं।आखिरकार उन्हें भी तो समाज के बीच ही रहना है। राजनीतिक बयानबाजी के चक्कर में पड़कर वो अपने और अपने परिवारवालों के सामाजिक संबंधों को समाज के बीच खराब नहीं करना चाहते हैं। वो भी जानते हैं कि सामाजिक सौहार्द में ही सबकी भलाई और तरक्की के अवसर होते हैं।\n\nदूसरे चरण में दिन भर ये एक अजब रूझान देखने को मिला कि हर बूथ पर ‘इंडिया गठबंधन’ के समर्थन में वोट डालनेवाले हर समाज और वर्ग के मतदाताओं का आना लगातार बढ़ता गया, वहीं दूसरी तरफ़ भाजपा के मतदाता कम से और कम होते चले गये। \n \n दरअसल भाजपा के हताश, निराश समर्थकों के बीच भाजपा की…— Akhilesh Yadav (@yadavakhilesh) April 26, 2024\n",
        "description": "अखिलेश ने आगे लिखा दरअसल भाजपा के हताश निराश समर्थकों के बीच भाजपा की ऐतिहासिक हार की पुख्ता बात बुरी तरह से फैल चुकी है। उनके संगी-साथी भी कहीं दिखाई नहीं दे रहे हैं। भाजपाई नेताओं के उलूल-जुलूल बयानों से भाजपाई शर्मिंदा भी हैं और अंदर से नाराज भी हैं। आखिरकार उन्हें भी तो समाज के बीच ही रहना है। "
    },
    {
        "id": "23705718",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-heatwave-and-temperature-increased-agra-number-one-in-hot-know-mathura-agra-kanpur-meerut-lucknow-prayagraj-weather-forecase-today-of-uttar-pradesh-districts-23705718.html",
        "title": "Weather Update: यूपी में लू की मार, तेज हवाओं का अलर्ट, सीजन का सबसे गरम दिन रहा शुक्रवार, मथुरा में आंधी से 70 गांव अंधेरे में डूबे",
        "body": "डिजिटल डेस्‍क, जागरण लखनऊ/ आगरा/ मथुरा/ कानपुर/ प्रयागराज/ मेरठ।  आगरा प्रदेश के गरम शहरों में तीसरे स्थान पर रहा। दोपहर में धूप और शाम को धूल ने शहरवासियों को जमकर परेशान किया। कुछ स्थानों पर हल्की बूंदाबांदी भी हुई। शुक्रवार को सुबह से ही सूरज ने आंखें तरेरी।सुबह नौ बजे से ही धूप चुभने लगी थी। दिन चढ़ने के साथ ही सूरज के तेवर भी तल्ख होते चले गए। दोपहर 12 से दो बजे के बीच तो घर से बाहर निकलना मुश्किल हो गया। धूप में त्वचा झुलस गई। लोगों ने जरूरी काम होने या फिर स्वयं को पूरी तरह कपड़ों से ढकने के बाद ही घर से बाहर निकलना पसंद किया। दोपहर बाद बादल घिर आए। शाम को तेज हवा चलने से धूल उड़तीे रही। धूल की वजह से राहगीरों को काफी परेशानी उठानी पड़ी। तेज हवा से होर्डिंग फट गए।अधिकतम तापमान गुरुवार की अपेक्षा 2.4 डिग्री सेल्सियस अधिक रहा। यह सामान्य तापमान से 1.8 डिग्री सेल्सियस अधिक था। न्यूनतम तापमान में गुरुवार की अपेक्षा मामूली वृद्धि दर्ज की गई। शाम को बूंदाबांदी होने पर लोगों को गर्मी से कुछ राहत मिली। मौसम विभाग के अनुसार शनिवार को आंशिक बादल छाए रहेंगे। अधिकतम तापमान में वृद्धि और न्यूनतम तापमान में गिरावट दर्ज की जा सकती है। \nमेरठ। लोकसभा चुनाव के मतदान के दौरान जनपद में इस बार मौसम के तेवर तल्ख रहे।पिछले दो लोकसभा चुनावों को देखें तो पारा इस बार सर्वाधिक रहा। अधिकतम तापमान 41.3 डिग्री सेल्सियस रहा। यह इस सीजन का भी सबसे अधिक तापमान है। 19 अप्रैल को प्रथम चरण के दौरान भी पारा 39.3 डिग्री सेल्सियस दर्ज किया गया। शुक्रवार को सुबह साढ़े आठ बजे ही 30.6 डिग्री सेल्सियस रिकार्ड किया गया। तापमान लगातार चढ़ता रहा।\n\nये भी पढ़ेंः आगरा नगर निगम पर NGT ने लगाया 58.39 करोड़ रुपये का जुर्माना, पढ़ें क्या है पूरा मामला\nदेर शाम तेज हवाएं और बौछारें, लाइट गुल दिन में तेज गर्मी के बाद शाम होने के बाद मौसम बदल गया। तेज हवा के साथ बौछारें पड़ी। शहर के कई स्थानों की बिजली भी इसी के साथ उड़ गई। माधवपुरम, बिजली बंबा बाईपास, शिवपुरम, शताब्दीनगर में बिजली गुल गई। यहां पर एचटी लाइन में फाल्ट हो गया। जागृति विहार, शास्त्रीनगर, फूलबाग, पल्लवपुरम और गंगानगर में भी सवा सात बजे से देर रात तक लाइट गुल रही।\n\nमें शहरों की स्थिति क्रम, शहर, अधिकतम तापमान 1, प्रयागराज, 44.2 2, कानपुर 43.6 3, आगरा, 43.4\nमथुरा।  रहीमपुर, फरह उपकेंद्र की बिजली शुक्रवार शाम आंधी आने से गुल हो गई। इससे 70 गांव अंधेरे में डूब गए। आंधी से लोगों को गर्मी से राहत मिली, लेकिन पेयजल समस्या से जूझना पड़ गया। शुक्रवार शाम को मौसम ने करवट बदल ली। दिन में तेज धूप के बाद शाम साढ़े पांच बजे बादलवाही के साथ आंधी शुरू हो गई। इससे औरंगाबाद, फरह आ रही विद्युत लाइन के तीन पोल टूटने से रहीमपुर, फरह, उपकेंद्र के गांव दीनदयाल धाम, परखम, दौलतपुर, रैपुराजाट, बलरई, भधाया, शहजादपुर, पौरी, जमालपुर पुर, रोशू, सलेमपुर सहित गांवों की बिजली बंद हो गई। आपूर्ति बाधित होने के बाद ग्रामीण क्षेत्र के लोग व्याकुल हो गए।\n\nलोग इधर-उधर चक्कर लगाते रहे। मच्छरों ने भी अपना रौद्र रूप धारण कर लिया। लोग देर रात बिजली आने का इंतजार करते रहे। बिजली घर पर कर्मचारियों ने आपूर्ति बाधित होने की सूचना मिलने पर संबंधित क्षेत्र के जेई और लाइनमैन मरम्मत में जुटे रहे। अभियंता नवनीत सिंह ने बताया, आंधी आने से कई पोल टूट गए हैं। बिजली कर्मी इनको दुरुस्त करने में लगे हुए हैं। जल्द ही आपूर्ति बहाल की जाएगी।\nप्रयागराज। सूरज के रौद्ररूप से पूरा पूर्वांचल दहक रहा है। प्रयागराज का पारा तो 45 डिग्री सेल्सियस के आकड़े को छूने के लिए बढ़ रहा है। सूरज की तपिश से शुक्रवार को प्रयागराज ऐसा धधका कि सड़कें तवा बन गईं और जिंदगी ठहर गई। प्रदेश के सबसे गर्म शहरों में प्रयागराज लगातार तीसरे दिन सिरमौर बना रहा।\n\nदेश की बात करें तो सबसे ज्यादा दहकने वाले राजस्थान के शहरों से भी दो डिग्री ज्यादा तापमान प्रयागराज में दर्ज किया गया। शुक्रवार का अधिकतम तापमान 44.2 डिग्री सेल्सियस दर्ज किया गया जो सामान्य से तीन डिग्री अधिक था और गुरुवार की तुलना में करीब एक डिग्री ज्यादा रहा। वहीं न्यूनतम तापमान दो दिन की गिरावट के बाद शुक्रवार को 24.6 डिग्री सेल्सियस रहा। सुबह 10 बजे से ही धूप ने तेवर दिखाने शुरू कर दिए। दोपहर आते-आते सड़क पर निकला दूभर हो गया। लोग गमझा बांधे सड़कों पर निकले।\n\nआम का पना और बेल का शर्बत पीकर गर्म हवाओं से मुकाबला किया। तीन बजे तक गर्मी अपने पूरे चरम पर आ गई। गर्म हवाओं की गति बढ़ी तो पारा भी उछलकर 44 डिग्री से ज्यादा पहुंच गया। मौसम विज्ञानियों की मानें तो शनिवार को भी गर्मी का तेवर कम नहीं होगा।\nये भी पढ़ेंः 2895 पेड़ कटने से कितना होगा नुकसान? सुप्रीम कोर्ट के सवाल ने बढ़ाई रेलवे अधिकारियों की परेशानी; पढ़ें पूरा मामला\n\nअधिकतम तापमान 44 डिग्री और न्यूनतम तापमान 26 डिग्री सेल्सियस के आसपास रह सकता है। पिछले पांच दिनों से लू का कहर झेल रहे प्रयागराज के लोगों का पीछा गर्म हवाएं 30 अप्रैल तक नहीं छोड़ेंगी। 29 अप्रैल को अधिकतम तापमान 45 डिग्री के पार जाने का अनुमान है। खाली पेट घर से नहीं निकलें, लग जाएगी लू भीषण गर्मी के बीच खाली पेट घर से निकलना जानलेवा साबित हो सकता है।\n",
        "description": "UP Weather News In Hindi आगरा में सीजन का सबसे गरम दिन शुक्रवार रहा। यहां अधिकतम तापमान बढ़कर 43.4 डिग्री सेल्सियस पहुंच गया। इससे पूर्व 19 और 20 अप्रैल को अधिकतम तापमान 42 डिग्री सेल्सियस दर्ज किया गया था। मौसम विभाग का अनुमान है कि प्रदेश में 25 से 30 किमी प्रति घंटे की रफ्तार से तेज हवा चल सकती है।"
    },
    {
        "id": "23705698",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-commission-will-keep-an-eye-on-caste-religion-and-language-based-conferences-videography-will-be-done-action-will-be-taken-23705698.html",
        "title": "Lok Sabha Election: जाति, धर्म व भाषा आधारित सम्मेलनों पर आयोग की नजर, कराई जाएगी वीडियोग्राफी… होगी कार्यवाही",
        "body": "राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग ने 18वीं लोकसभा के चुनाव में जाति, धर्म तथा भाषा के नाम पर मतदाताओं को भ्रमित करने के मामलों को गंभीरता से लिया है। आयोग के निर्देश पर इस संदर्भ में मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने सभी जिला निर्वाचन अधिकारियों व पुलिस कमिश्नरों तथा एसएसपी को निर्देश दिए हैं कि लोकसभा चुनाव के मद्देनजर जाति व धर्म तथा भाषा पर आधारित सम्मेलनों/पंचायतों पर नजर रखी जाए। इस प्रकार के सम्मेलनों/पंचायतों के आयोजन की मंजूरी इस बात की पुष्टि के बाद ही दी जाए कि उनका आयोजन चुनाव को प्रभावित करने के प्रयोजन से नहीं किया जा रहा है।\nमुख्य निर्वाचन अधिकारी नवदीप रिणवा ने इस प्रकार की जनसभाओं की वीडियोग्राफी करवाने के भी निर्देश दिए हैं। उन्होंने कहा है कि जनसभाओं में अगर कहीं भी चुनाव को प्रभावित करने के लिए जाति का सहारा लेने के प्रमाण मिलते हैं तो आचार संहिता के अनुसार आयोजकों के विरुद्ध कानूनी कार्यवाही की जाए।\n\n \nआयोग ने निष्पक्ष चुनाव को लेकर यह आदेश जारी किए हैं, जिससे मतदाताओं को किसी भी स्तर पर जाति या धर्म के आधार पर चुनाव को लेकर प्रभावित न किया जाए। इस संबंध में जिलों से लेकर पंचायत व गांवों में होने वाली छोटी-छोटी सभाओं पर भी नजर रखने के आदेश दिए गए हैं।\n\nयह भी पढ़ें: Akash Anand︙‘मुफ्त राशन’ पर आकाश आनंद का बड़ा बयान, कांग्रेस को वोटों के प्रतिशत पर लपेटा, सपा पर चलाए तीर\n",
        "description": "भारत निर्वाचन आयोग ने 18वीं लोकसभा के चुनाव में जाति धर्म तथा भाषा के नाम पर मतदाताओं को भ्रमित करने के मामलों को गंभीरता से लिया है। आयोग के निर्देश पर इस संदर्भ में मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने सभी जिला निर्वाचन अधिकारियों व पुलिस कमिश्नरों तथा एसएसपी को निर्देश दिए हैं कि लोकसभा चुनाव के मद्देनजर जाति व धर्म तथा भाषा पर आधारित सम्मेलनों/पंचायतों पर नजर रखी जाए। "
    },
    {
        "id": "23705622",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanghamitra-maurya-did-not-get-relief-from-allahabad-high-court-case-on-charges-of-second-marriage-and-cheating-23705622.html",
        "title": "संघमित्रा मौर्या को हाई कोर्ट से नहीं मिली राहत, दूसरा विवाह करने और धोखा देने के आरोप में चल रहा है मुकदमा",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने बिना तलाक दिए कथित रूप से दूसरा विवाह करने और धोखा देने के आरोप के मुकदमे में भाजपा सांसद संघमित्रा मौर्या को राहत देने से इनकार कर दिया है। न्यायमूर्ति जसप्रीत सिंह की पीठ ने यह आदेश पारित किया। संघमित्रा मौर्या बदायूं से भाजपा की सांसद हैं, इस चुनाव में भाजपा ने उनको प्रत्याशी नहीं बनाया गया है। निचली अदालत से उनके खिलाफ गैर जमानती वारंट जारी किया गया है। संघमित्रा मौर्या की याचिका पर कोर्ट ने कहा है कि इनको तलब करने का आदेश पारित कर निचली अदालत ने कोई त्रुटि नहीं की है। कोर्ट ने यह भी कहा कि इसी मामले में 12 अप्रैल को भाजपा सांसद के पिता व पूर्व मंत्री स्वामी प्रसाद मौर्या की भी याचिका खारिज की जा चुकी है। \nकोर्ट ने परिवाद की कार्यवाही को निरस्त करने की मांग वाली संघमित्रा मौर्या की याचिका को खारिज कर कहा है कि निचली अदालत ने सभी तथ्यों को देखने के बाद आदेश पारित किया है।\n\nपत्रावली के अनुसार, सुशांत गोल्फ सिटी के रहने वाले वादी दीपक कुमार स्वर्णकार ने अदालत में संघमित्रा व स्वामी प्रसाद मौर्या समेत अन्य के खिलाफ परिवाद दाखिल किया है। \nवादी का आरोप है कि वह एवं संघमित्रा 2016 से लिव इन रिलेशन में रह रहे थे। कहा गया है कि संघमित्रा और उसके पिता स्वामी प्रसाद मौर्य ने वादी को बताया कि संघमित्रा का पहले विवाह से तलाक हो गया है, लिहाजा वादी ने तीन जनवरी 2019 को संघमित्रा से उसके घर पर विवाह कर लिया। इसके बाद में जब उसे संघमित्रा के तलाक न होने की बात का पता चला तो विवाह की बात उजागर न होने पाए, इसलिए उस पर जानलेवा हमला कराया गया।\n\n\nउक्त परिवाद को चुनौती देते हुए संघमित्रा की ओर से दलील दी गई कि परिवादी के आरोपों में काफी विरोधाभास है, जिन पर ध्यान देते हुए निचली अदालत ने याची को तलब किया है। यह भी कहा गया कि निचली अदालत ने अपने न्यायिक विवेक का प्रयोग नहीं किया है। हाई कोर्ट ने इन दलीलों को अस्वीकार करते हुए कहा कि ट्रायल कोर्ट से पारित तलबी आदेश में कोई कमी नहीं है।\n\nयह भी पढ़ें: 'गठबंधन की सरकार बनी तो किसानों का कर्ज माफ, भाजपा आई तो छीन लेगी वोट देने का अधिकार', कासगंज में गरजे अखिलेश\n",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने बिना तलाक दिए कथित रूप से दूसरा विवाह करने और धोखा देने के आरोप के मुकदमे में भाजपा सांसद संघमित्रा मौर्या को राहत देने से इनकार कर दिया है। न्यायमूर्ति जसप्रीत सिंह की पीठ ने यह आदेश पारित किया। संघमित्रा मौर्या बदायूं से भाजपा की सांसद हैं इस चुनाव में भाजपा ने उनको प्रत्याशी नहीं बनाया गया है। "
    },
    {
        "id": "23705619",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-workers-are-most-alert-regarding-elections-filing-complaints-with-election-commission-every-5-minutes-23705619.html",
        "title": "चुनाव को लेकर अखिलेश यादव की ब्रिगेड सबसे ज्यादा सतर्क, हर 5 मिनट में चुनाव आयोग को दर्ज कराते रहे मतदान से जुड़ी शिकायतें",
        "body": "शोभित श्रीवास्तव, लखनऊ : हैलो! हम मेरठ लोकसभा क्षेत्र के किठौर से बोल रहे हैं। यहां बूथ संख्या 349 पर मुस्लिम मतदाताओं के वोट नहीं पड़ पा रहे हैं। प्रशासन मतदान प्रभावित करने की कोशिश में लगा हुआ है...हैलो! बागपत के सिवालखास से बोल रहे हैं, यहां पर बूथ संख्या 328 के बीएलओ ने मतदाताओं को पर्चियां नहीं दी हैं।जल्दी समस्या हल करवाइए, पार्टी के वोट नहीं पड़ पा रहे हैं...यह सपा का कंट्रोल रूम है, जहां इस बार कुछ अधिक ही सक्रियता है। प्रदेश में दूसरे चरण की आठ सीटों पर मतदान चल रहा है और इधर लगातार फोन घनघना रहे हैं। कहां क्या गड़बड़ी हो रही है, कार्यकर्ता बताते हैं और उतनी ही तेजी से कंट्रोल रूम में बैठे लोग उन्हें आयोग के संज्ञान में लाते जा रहे हैं।कमोबेश ऐसा ही औसत दिन भर का रहा। क्योंकि हर एक वोट जरूरी होता है, इसलिए सपा ने इस बार मतदान दिवस के लिए विशेष तैयारियां कर रखी हैं। गड़बड़ियों की शिकायत प्राप्त करने के लिए 10 मोबाइल नंबर जारी किए हैं। इन्हीं नंबरों पर शिकायतें भेजी जानी हैं। शुरुआती एक घंटे में ईवीएम की गड़बड़ी, पुलिस द्वारा नेताओं व कार्यकर्ताओं को धमकाने, वोट न डालने देने व पोलिंग बूथ पर बिजली न आने जैसी शिकायतें आईं।\n\nदिन में तीन बजे गौतमबुद्ध नगर के नोएडा से एक फोन आया कि यहां बूथ संख्या 234 पर मुस्लिम महिला मतदाताओं की जांच पुरुष पुलिसकर्मी कर रहे हैं। शिकायत सुनने के तुरंत बाद चुनाव आयोग के नाम पत्र तैयार होने लगा। शाम तक शिकायतों की संख्या 125 तक पहुंच गई।\nपार्टी ने शिकायतों को भारत निर्वाचन आयोग के पास भेजने के साथ ही पार्टी इंटरनेट मीडिया पर भी पोस्ट किया। एक्स के प्लेटफार्म पर इसमें भारत निर्वाचन आयोग, प्रदेश के मुख्य निर्वाचन अधिकारी व संबंधित जिले के डीएम को भी टैग किया गया।\n\n",
        "description": "पार्टी ने शिकायतों को भारत निर्वाचन आयोग के पास भेजने के साथ पार्टी इंटरनेट मीडिया पर भी पोस्ट किया। इसमें भारत निर्वाचन आयोग प्रदेश के मुख्य निर्वाचन अधिकारी व संबंधित जिले के डीएम को भी टैग किया गया। सपा के मुख्य प्रवक्ता राजेंद्र चौधरी बताते हैं- वर्ष 2022 के विधानसभा चुनाव में बहुत सारे समर्थक मतदाता वोट नहीं डाल पाए थे। इस बार पार्टी बहुत सतर्क है।"
    },
    {
        "id": "23704629",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-live-chunav-phase-2-voting-today-bjp-samajwadi-party-congress-news-updates-in-hindi-lb-23704629.html",
        "title": "UP Lok Sabha Election 2024 Voting: यूपी की 8 लोकसभा सीटों पर मतदान प्रक्रिया समाप्त, 54.85 प्रतिशत हुई वोटिंग",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्ली। UP Lok Sabha Election 2024 Highlights: लोकसभा चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर मतदान पूरा हुआ। इन आठ सीटों पर औसत मतदान 54.85 प्रतिशत रहा। अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा सीट के 1.67 करोड़ मतदाता 91 उम्मीदवारों के भाग्य का फैसला किया, जिसमें 10 महिला प्रत्याशी हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी किस्मत आजमा रहे हैं।",
        "description": "UP Lok Sabha Election 2024 Highlights: लोकसभा चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर मतदान पूरा हुआ। इन आठ सीटों पर औसत मतदान 54.85 प्रतिशत रहा। अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा सीट के 1.67 करोड़ मतदाता 91 उम्मीदवारों के भाग्य का फैसला किया, जिसमें 10 महिला प्रत्याशी हैं।"
    },
    {
        "id": "23705585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-big-statement-on-free-ration-took-a-jibe-on-congress-on-percentage-of-votes-shot-arrows-at-sp-23705585.html",
        "title": "Akash Anand︙‘मुफ्त राशन’ पर आकाश आनंद का बड़ा बयान, कांग्रेस को वोटों के प्रतिशत पर लपेटा, सपा पर चलाए तीर",
        "body": "जागरण टीम, लखनऊ। बसपा के राष्ट्रीय कोआर्डिनेटर आकाश आनंद शुक्रवार को कौशांबी और अंबेडकरनगर में अपने राजनीतिक विरोधियों पर जमकर बरसे। जनसभा में उन्होंने लोगों को भितरघातियों से सचेत रहने का आगाह करते हुए गुमराह न होने का संदेश दिया और यह भी कहा कि अब उन्हें मुफ्त का राशन नहीं चाहिए। किसी नेता का नाम लिए बिना भाजपा, सपा और कांग्रेस पर शब्दों के तीर चलाए। बोले, भाजपा सरकार ने दो करोड़ नौकरी देने का वादा पूरा नहीं किया। अपनी इस नाकामी को छिपाने के लिए मुफ्त राशन बांटना शुरू किया। वर्षभर में छह हजार रुपये के राशन देकर ढाई लाख रुपये का चूना लगाया है। लगभग 140 करोड़ की आबादी में 80 करोड़ लोगों को मुफ्त राशन देकर आधे भारत को भिखारी बना दिया। \nउन्होंने पेपर लीक का मुद्दा भी उठाया और कहा कि विकास और कानून-व्यवस्था में भाजपा सरकार जीरो बटा लड्डू है। उत्तर प्रदेश की जनता पर भाजपा सरकार कर्ज थोप रही है। अग्निवीर, विकसित भारत और काला धन को छलावा बताते हुए कहा कि यह सरकार जनता की गद्दार है। \n\nउन्होंने कहा कि भाजपा के लोग वोट मांगने आएं तो तीन सवाल पूछिए कि शिक्षा, सुरक्षा और रोजगार के लिए क्या किया। इसका वे जवाब नहीं दे पाएंगे। उन्होंने सपा पर भी हमला बोला। कहा, मुस्लिमों पर जब अत्याचार होता रहा तब सपा के लोग मुंह पर टेप लगाकर छिप गए थे, जबकि एससी और ओबीसी के आरक्षण के विरोध में सदन तक समर्थन देने पहुंच गए। कांग्रेस पर कटाक्ष करते हुए कहा कि दो प्रतिशत वोट वाले हाथ हिलाते हुए आज हम दिलाने की बात करते हैं, जबकि उनका अस्तित्व खुद खतरे में पड़ा है।\n\nयह भी पढ़ें: आजम खान पर मुकदमा लिखाने वाले इस IAS अधिकारी को लेकर दिल्ली हाइकोर्ट में डाली गई यााचिका, जज ने कही यह बात \n",
        "description": "बसपा के राष्ट्रीय कोआर्डिनेटर आकाश आनंद शुक्रवार को कौशांबी और अंबेडकरनगर में अपने राजनीतिक विरोधियों पर जमकर बरसे। जनसभा में उन्होंने लोगों को भितरघातियों से सचेत रहने का आगाह करते हुए गुमराह न होने का संदेश दिया और यह भी कहा कि अब उन्हें मुफ्त का राशन नहीं चाहिए। किसी नेता का नाम लिए बिना भाजपा सपा और कांग्रेस पर शब्दों के तीर चलाए।"
    },
    {
        "id": "23705562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-when-will-candidates-for-amethi-raebareli-lok-sabha-seat-be-announced-congress-made-it-clear-23705562.html",
        "title": "Lok Sabha Election 2024: अमेठी-रायबरेली लोकसभा सीट पर कब होगी प्रत्याशियों की घोषणा, कांग्रेस ने कर दिया साफ",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल दल की नेता आराधना मिश्रा मोना ने शुक्रवार को प्रदेश कांग्रेस मुख्यालय में पत्रकार वार्ता में प्रधानमंत्री नरेन्द्र मोदी के साथ भाजपा पर हमला बोला। मोना ने इसके साथ ही अमेठी व रायबरेली से कांग्रेस के प्रत्याशियों का नाम की घोषणा शीघ्र होने की जानकारी दी।आराधना मिश्रा मोना ने कहा कि प्रधानमंत्री नरेन्द्र मोदी अपने दस वर्षों के कार्यकाल के बाद भी चुनावी जनसभाओं में यह नहीं बता पा रहे हैं कि भाजपा सरकार ने कितने युवाओं को रोजगार दिया है। उन्होंने कहा कि लोकसभा चुनाव में भाजपा अपनी हार से घबरा गई है, इसी कारण अब भाजपा उल्टी-सीधी बयानबाजी कर रही है। उन्होंने कहा कि प्रधानमंत्री को बरेली जैसी सीट पर दो-दो बार चुनाव प्रचार करना पड़ रहा है।\n\n\nउन्होंने कहा कि प्रधानमंत्री ने कांग्रेस ने न्याय पत्र पर टिप्पणी करके उसे लोगों के बीच चर्चा का विषय बना दिया है। इंटरनेट मीडिया पर 40 लाख लोग कांग्रेस का घोषणा पत्र डाउनलोड कर चुके हैं। बरेली में प्रधानमंत्री ने पिछले चुनाव में वादा किया था कि वह किसानों की आय दोगुनी कर देंगे, आज हालात यह हैं कि किसानों की आय 27 रुपये प्रति रह गई है। डीएपी का की बोरी का भार कम कर दिया गया है, लेकिन दाम बढ़ा दिए गए हैं। इससे किसानों की लागत बढ़ गई है। किसानों को फसल का न्यूनतम समर्थन मूल्य भी नहीं मिल रहा है।\n\nयह भी पढ़ें: आजम खान पर मुकदमा लिखाने वाले इस IAS अधिकारी को लेकर दिल्ली हाइकोर्ट में डाली गई यााचिका, जज ने कही यह बात\n",
        "description": "आराधना मिश्रा मोना ने प्रधानमंत्री नरेन्द्र मोदी के साथ भाजपा पर हमला बोला। मोना ने इसके साथ ही अमेठी व रायबरेली से कांग्रेस के प्रत्याशियों का नाम की घोषणा शीघ्र होने की जानकारी दी। आराधना मिश्रा मोना ने कहा कि प्रधानमंत्री नरेन्द्र मोदी अपने दस वर्षों के कार्यकाल के बाद भी चुनावी जनसभाओं में यह नहीं बता पा रहे हैं कि भाजपा सरकार ने कितने युवाओं को रोजगार दिया है।"
    }
]