[
    {
        "id": "23704310",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-members-of-gang-who-brought-fake-indian-currency-from-bangladesh-and-supplied-it-in-up-arrested-23704310.html",
        "title": "बांग्लादेश से जाली भारतीय मुद्रा लाकर यूपी में सप्लाई करने वाले गिरोह के सदस्य ग‍िरफ्तार, ATS ने की कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। बांग्लादेश से जाली भारतीय मुद्रा लाकर उत्तर प्रदेश के विभिन्न जिलों में सप्लाई करने वाले गिरोह के एक सदस्य को एटीएस ने बुधवार को महाराष्ट्र के पालघर से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान पश्चिम बंगाल के दुइस्ता विधि, मालदा कलियाचक निवासी इंद्रजीत मंडल के रूप में हुई है। आरोपित को एटीएस की टीम महाराष्ट्र की अदालत से ट्रांजिट रिमांड पर लेकर वाराणसी आ रही है।इस संदर्भ में वाराणसी के लालपुर पांडेयपुर थाने में मामला दर्ज किया गया था। इसके बाद दीपक कुमार, चंदन सैनिक, अंकुर मौर्या व विपिन गुप्ता उर्फ अवनीश तथा अच्छे लाल चौरसिया को पुलिस ने गिरफ्तार किया था।गिरोह का मास्टरमाइंड अच्छेलाल ने इंद्रजीत मंडल के बारे में जानकारी दी थी। इसके बाद एटीएस की टीम ने उसे महाराष्ट्र के पालघर से गिरफ्तार किया है।\n\n\n",
        "description": "बांग्लादेश से जाली भारतीय मुद्रा लाकर उत्तर प्रदेश के विभिन्न जिलों में सप्लाई करने वाले गिरोह के एक सदस्य को एटीएस ने बुधवार को महाराष्ट्र के पालघर से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान पश्चिम बंगाल के दुइस्ता विधि मालदा कलियाचक निवासी इंद्रजीत मंडल के रूप में हुई है। आरोपित को एटीएस की टीम महाराष्ट्र की अदालत से ट्रांजिट रिमांड पर लेकर वाराणसी आ रही है।"
    },
    {
        "id": "23704297",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-court-strict-on-occupation-of-army-land-in-ayodhya-23704297.html",
        "title": "अयोध्या में सेना की जमीन पर कब्जे पर हाई कोर्ट सख्त, केंद्र और राज्‍य सरकार को द‍िया ये आदेश",
        "body": "व‍िधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने अयोध्या के कैंट क्षेत्र में सेना की जमीनों पर अवैध कब्जे के मामले में स्वतः संज्ञान लेकर दर्ज याचिका पर केंद्र व राज्य सरकार से तीन हफ्ते में प्रति शपथपत्र दाखिल करने को कहा है। इस मामले की अगली सुनवाई तीन हफ्ते बाद होगी।एक जनहित याचिका पर मंगलवार को सुनवाई के दौरान कोर्ट ने आदेश पारित करते हुए कहा कि इस मामले में बेहतर होगा कि याची की ओर से दर्ज याचिका पर सुनवाई के बजाय स्वतः संज्ञान से याचिका दर्ज कर उस पर प्रकरण की सुनवायी की जाए। न्यायमूर्ति राजन राय व न्यायमूर्ति ओम प्रकाश शुक्ला की पीठ ने अयोध्या के प्रवीण कुमार दुबे की जनहित याचिका पर सुनवाई करते हुए यह आदेश दिया।",
        "description": "एक जनहित याचिका पर मंगलवार को सुनवाई के दौरान कोर्ट ने आदेश पारित करते हुए कहा कि इस मामले में बेहतर होगा कि याची की ओर से दर्ज याचिका पर सुनवाई के बजाय स्वतः संज्ञान से याचिका दर्ज कर उस पर प्रकरण की सुनवायी की जाए। न्यायमूर्ति राजन राय न्यायमूर्ति ओम प्रकाश शुक्ला की पीठ ने अयोध्या के प्रवीण कुमार दुबे की जनहित याचिका पर सुनवाई करते हुए आदेश दिया।"
    },
    {
        "id": "23704249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-pm-modi-public-meetings-in-agra-bareilly-and-shahjahanpur-23704249.html",
        "title": "Lok Sabha Election 2024: पीएम मोदी आगरा, बरेली और शाहजहांपुर में भरेंगे हुंकार, सीएम योगी भी होंगे जनसभा में शामि‍ल",
        "body": "राज्य ब्यूरो, लखनऊ। दूसरे चरण के चुनाव प्रचार की अवधि बुधवार शाम समाप्त होने के बाद भाजपा गुरुवार से आगे के चरणों के लिए ताकत झोंकेगी। प्रधानमंत्री नरेन्द्र मोदी गुरुवार को आगरा, बरेली व शाहजहांपुर में जनसभाओं को संबोधित कर भाजपा के चुनाव प्रचार अभियान को धार देंगे।प्रधानमंत्री की जनसभाएं दोपहर 12ः45 बजे आगरा के कोठी मीना बाजार ग्राउंड, 2.45 बजे बरेली के आलमपुर जाफराबाद और शाम 4.30 बजे शाहजहांपुर के मोदी मैदान में होगी। रक्षा मंत्री राजनाथ सिंह लखीमपुर खीरी में भाजपा प्रत्याशी अजय कुमार मिश्र ‘टेनी’ की नामांकन सभा में शामिल होंगे और इसके बाद कानपुर देहात के राजपुर सिकन्दरा में आयोजित जनसभा को संबोधित करेंगे।मुख्यमंत्री योगी आदित्यनाथ आगरा में प्रधानमंत्री की जनसभा में शामिल होंगे और इसके बाद दोपहर 2.15 बजे इटावा के जसवंतनगर क्षेत्र स्थित रामलीला ग्राउंड में जनसभा को संबोधित करेंगे। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह बरेली में प्रधानमंत्री की जनसभा में शामिल होंगे। प्रदेश महामंत्री (संगठन) धर्मपाल सिंह वाराणसी में भाजपा के क्षेत्रीय कार्यालय में विभिन्न संगठनात्मक बैठकों में भाग लेंगे।\n\nउप मुख्यमंत्री केशव प्रसाद मौर्य कन्नौज में भाजपा प्रत्याशी सुब्रत पाठक के समर्थन में नामांकन सभा को संबोधित करेंगे। उप मुख्यमंत्री ब्रजेश पाठक उन्नाव में भाजपा प्रत्याशी स्वामी साक्षी महाराज के समर्थन में नामांकन सभा में शामिल होंगे। जलशक्ति मंत्री स्वतंत्र देव सिंह देवरिया में भाजपा के सोशल मीडिया वालंटियर सम्मेलन को संबोधित करेंगे।\n",
        "description": "प्रधानमंत्री की जनसभाएं दोपहर 12ः45 बजे आगरा के कोठी मीना बाजार ग्राउंड 2.45 बजे बरेली के आलमपुर जाफराबाद और शाम 4.30 बजे शाहजहांपुर के मोदी मैदान में होगी। रक्षा मंत्री राजनाथ सिंह लखीमपुर खीरी में भाजपा प्रत्याशी अजय कुमार मिश्र ‘टेनी’ की नामांकन सभा में शामिल होंगे और इसके बाद कानपुर देहात के राजपुर सिकन्दरा में आयोजित जनसभा को संबोधित करेंगे।"
    },
    {
        "id": "23704245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-people-in-distress-due-to-heat-of-sun-23704245.html",
        "title": "UP Weather Today: सूरज की तपिश से लोगों का हाल बेहाल, प्रदेश में सबसे गर्म रहा यह शहर, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल के मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। जैसे-जैसे अप्रैल का महीना बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....प्रदेश में तीसरा गर्म शहर रहा आगराप्रदेश में आगरा बुधवार को तीसरा गर्म शहर रहा। सुबह से शाम तक सूरज ने तल्ख तेवर दिखाए। धूप में बाहर निकलने पर त्वचा झुलस गई। मौसम विभाग का पूर्वानुमान है कि गर्मी से अभी राहत नहीं मिलेगी। गुरुवार को न्यूनतम तापमान में वृद्धि दर्ज की जाएगी, अधिकतम तापमान यथावत रहेगा।\nमाैसम में मंगलवार शाम बदलाव देखने को मिला था। ठंडी हवा चलने लगी थी। इसका असर बुधवार सुबह देखने को मिला। मंगलवार की अपेक्षा बुधवार को न्यूनतम तापमान में 3.5 डिग्री सेल्सियस की गिरावट आई। दिन चढ़ने के साथ सूरज ने भी तेवर दिखाए।\n\nइसे भी पढ़ें- प्रयागराज में छाया बंदरों का ऐसा खौफ, लोग घरों में हो गए हैं कैद, इन्‍हें पकड़ने के लिए पांच लाख रुपये का पास है बजट लेकिन...\nअधिकतम तापमान रविवार की अपेक्षा एक डिग्री सेल्सियस अधिक रहा। दिन में जरूरी काम होने पर ही लोग घर से बाहर निकले। मौसम विभाग ने गुरुवार को आंशिक बादल रहने का पूर्वानुमान जताया है, जिससे न्यूनतम तापमान में वृद्धि होगी। शुक्रवार को आंशिक बादल रह सकते हैं और गरज के साथ बौछार पड़ सकती हैं।\n\nप्रदेश में शहरों की स्थिति\nशहर, अधिकतम तापमान\nबुलंदशहर, 44 \nप्रयागराज, 42.4 \nआगरा, वाराणसी 41.8\nइसे भी पढ़ें- एकतरफा मोहब्‍बत में युवक बना कातिल, सगाई के दिन युवती को चाकू से गोदकर उतारा मौत के घाट\n\nबरेली में गुरुवार को मौसम साफ रहने के आसार है। गोरखपुर में गुरुवार को दिन में तेज धूप निकलेगी। लू चलेगी। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया और बस्ती में भी भीषण गर्मी पड़ने का पूर्वानुमान है। कानपुर में अगले पांच दिनों मे हल्के से मध्यम बादल छाए रहने के आसार हैं। दोपहर के समय धूल भरी आंधी और हवा की गति सामान्य से अधिक रहने की संभावना है।\nसूबे में सबसे गर्म रहा प्रयागराज, 42.4 पहुंचा पारा\n\nसंगमनगरी की गर्मी है कि कम होने का नाम नहीं ले रही।सोमवार को हल्के बादलों की वजह से गिरा पारा एक बार फिर चढ़ गया। दो दिन में करीब तीन डिग्री सेल्सियस तापमान बढ़ा। बुधवार को प्रयागराज सूबे का सबसे गर्म जिला रहा। यह अप्रैल में नौवां ऐसा दिन था जब प्रयागराज प्रदेश में सबसे गर्म बन गया।\n41.8 डिग्री सेल्सियस तापमान के साथ वाराणसी दूसरे स्थान पर रहा। मौसम विभाग की मानें तो अभी चार दिन ऐसी ही प्रचंड गर्मी रहेगी और पारा 44 डिग्री के करीब पहुंच सकता है। वहीं न्यूनतम तापमान 24.2 डिग्री सेल्सियस रहा जो करीब ढ़ाई डिग्री कम था।\n\n\n\n\nप्रदेश का तीसरा सबसे गर्म शहर रहा बनारस\nलू के थपेड़े शरीर को झुलसा रहे हैं। अगले चार दिनों तक हीट वेव मुश्किल बढ़ाएगी। बुधवार को प्रदेश का तीसरा सबसे गर्म शहर बनारस रहा। यहां पर अधिकतम तापमान 41.8 डिग्री सेल्सियस रिकार्ड किया गया जबकि न्यूनतम तापमान 23.8 डिग्री रहा। औसत तापमान 32.8 डिग्री रहा।\nअगले कुछ दिनों में पारा 43 के पार पहुंचने का अनुमान है, इसके लिए मौसम विभाग ने येलो अलर्ट जारी किया है। प्रयागराज का तापमान सबसे ज्यादा 42.4 डिग्री दर्ज किया गया।\n\n",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। नतीजा गर्मी से लोगों का हाल बेहाल हो गया है।"
    },
    {
        "id": "23704132",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-timings-of-schools-and-madrassas-of-up-changed-amid-scorching-heat-know-the-new-timings-23704132.html",
        "title": "UP School Timings: गर्मी के कारण कक्षा आठ तक के स्कूलों का बदला समय, जानिए नई टाइमिंग; मदरसों के समय में भी बदलाव",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में भीषण गर्मी का प्रकोप देखने को मिल रहा है। प्रदेश में पड़ रही अत्यधिक गर्मी को देखते हुए कक्षा आठ तक के स्कूलों व मदरसों का समय बदल दिया गया है। मासूमों के लिए ये राहत की खबर है। लगातार तापमान बढ़ रही है और इसके साथ ही लू से हाल-बेहाल है। बच्चों के लिए ये काफी परेशानी भरा है। इस गर्मी में बच्चे बीमार भी हो रहे हैं। इन सबको देखते हुए अब बदलाव किया गया है।बेसिक शिक्षा परिषद द्वारा संचालित कक्षा एक से कक्षा आठ तक के परिषदीय स्कूलों व मान्यता प्राप्त स्कूलों का समय बदल दिया गया है। अब परिषदीय विद्यालय सुबह 7:30 बजे से लेकर दोपहर एक बजे तक खुलेंगे। अभी तक यह सुबह आठ बजे से लेकर दोपहर दो बजे तक खुल रहे थे।बेसिक शिक्षा निदेशक प्रताप सिंह बघेल की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों को इसके निर्देश भेज दिए गए हैं। वहीं, दूसरी ओर मदरसों के समय में भी परिवर्तन कर दिया गया है। अब यह सुबह सात बजे से दोपहर 12:30 बजे तक खुलेंगे। उत्तर प्रदेश मदरसा शिक्षा परिषद की रजिस्ट्रार डा. प्रियंका अवस्थी की ओर से इसके निर्देश जारी कर दिए गए हैं।\n\n\n\nनिर्देश दिया है कि विद्यालयों में ओआरएस पैकेट के साथ ही आवश्यक दवाओं की उपलब्धता प्रत्येक दशा में सुनिश्चित की जाए। इसमें किसी प्रकार की शिथिलता अक्षम्य होगी। यह जानकारी बीएसए मनीष कुमार सिंह ने दी है।\n",
        "description": "UP School Timings बेसिक शिक्षा परिषद द्वारा संचालित कक्षा एक से कक्षा आठ तक के परिषदीय स्कूलों व मान्यता प्राप्त स्कूलों का समय बदल दिया गया है। अब परिषदीय विद्यालय सुबह 730 बजे से लेकर दोपहर एक बजे तक खुलेंगे। अभी तक यह सुबह आठ बजे से लेकर दोपहर दो बजे तक खुल रहे थे। सभी जिलों के अधिकारियों को इसके निर्देश भेज दिए गए हैं।"
    },
    {
        "id": "23704115",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-campaigning-stopped-on-eight-seats-of-the-second-phase-in-up-91-candidates-in-field-voting-on-26th-april-23704115.html",
        "title": "Lok Sabha elections 2024: यूपी में दूसरे चरण की आठ सीटों पर थमा प्रचार, मैदान में 91 उम्मीदवार; 26 अप्रैल को वोटिंग",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर प्रचार का शोरगुल बुधवार शाम छह बजे थम गया। दूसरे चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। इस चरण में कुल 91 उम्मीदवार चुनाव मैदान में हैं, जिसमें 10 महिला प्रत्याशी हैं।आठ लोकसभा क्षेत्रों में कुल 1,67,77,198 मतदाता है, जिसमें 90,26,051 पुरुष, 77,50,356 महिला व 791 थर्ड जेंडर हैं। पिछले चुनाव में इन आठ सीटों में से सात भाजपा और एक बसपा की झोली में गई थीं।पश्चिमी उप्र की इन आठ सीटों पर शुक्रवार सुबह सात से शाम छह बजे तक वोट डाले जाएंगे। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी अपनी किस्मत आजमा रहे हैं। अमरोहा में 12, मेरठ में आठ, बागपत में सात, गाजियाबाद व अलीगढ़ में 14-14 प्रत्याशी चुनाव लड़ रहे हैं।\nदूसरे चरण के आठ लोकसभा क्षेत्रों के तहत 40 विधानसभा आती हैं, जोकि अमरोहा, हापुड़, मरेठ, बागपत, गाजियाबाद, गौतमबुद्धनगर, बुलंदशहर, अलीगढ़ एवं मथुरा जिले में स्थित हैं। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि गुरुवार को मतदेय स्थलों (पोलिंग बूथों) के लिए पोलिंग पार्टियां रवाना होंगी।\n\nद्वितीय चरण के सभी जिला निर्वाचन अधिकारियों को मतदान केंद्रों और मतदेय स्थलों (पोलिंग बूथ) पर मतदाताओं एवं मतदान कर्मियों के लिए जरूरी सुविधाएं उपलब्ध कराने के निर्देश दिए गए हैं। पोलिंग पार्टियों के रवाना होने से पहले सभी मतदान कर्मियों को हीट स्ट्रोक से बचने और स्वास्थ्य के दृष्टिगत मेडिकल किट उपलब्ध कराई जाएगी।\n\n\n\n",
        "description": "Lok Sabha elections 2024 लोकसभा के चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर प्रचार का शोरगुल बुधवार शाम छह बजे थम गया। दूसरे चरण में अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। पश्चिमी उप्र की इन आठ सीटों पर शुक्रवार सुबह सात से शाम छह बजे तक वोट डाले जाएंगे। "
    },
    {
        "id": "23704094",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-will-contest-elections-from-amethi-lok-sabha-seat-congress-will-announce-by-april-27-file-nomination-on-may1-23704094.html",
        "title": "अमेठी से राहुल गांधी का चुनाव लड़ना लगभग तय, प्रियंका पर सस्पेंस जारी; एलान और नामांकन की तारीख आई सामने",
        "body": " राज्य ब्यूरो, जागरण, लखनऊ। राहुल गांधी का अमेठी से चुनाव लड़ना अब तय माना जा रहा है। इस संदर्भ में केंद्रीय नेतृत्व की तरफ से प्रदेश कांग्रेस को संकेत भी दे दिए गए हैं। राहुल संभवत: पहली मई को नामांकन करेंगे। कांग्रेस सूत्रों के अनुसार राहुल के अमेठी से चुनाव लड़ने पर पार्टी ने मुहर लगा दी है, लेकिन रायबरेली से प्रियंका गांधी वाड्रा के चुनाव लड़ने को लेकर अभी स्थिति स्पष्ट नहीं है। 27 अप्रैल तक दोनों सीटों पर प्रत्याशियों की घोषणा की संभावना है।अमेठी की सीट कांग्रेस का गढ़ रही है। 1967 में अस्तित्व में आई इस सीट पर पहला चुनाव कांग्रेस ने जीता था। इसके बाद से लेकर अभी तक 13 बार कांग्रेस और दो बार भाजपा इस सीट पर चुनाव जीती है। 1980 में संजय गांधी ने इस सीट पर चुनाव जीता था। उसके बाद 1984, 1989, 1991 में हुए लोकसभा चुनाव में पूर्व प्रधानमंत्री राजीव गांधी ने जीत दर्ज की थी। 1999 का चुनाव सोनिया गांधी ने जीता था, इसके बाद 2004, 2009 और 2014 का चुनाव राहुल गांधी ने जीता था। 2019 में भाजपा की स्मृति ईरानी ने राहुल को 55,120 वोटों से हरा दिया था।2019 में वह दो स्थानों से चुनाव लड़ा था और वर्तमान में केरल की वायनाड से सांसद हैं और वहां से इस बार भी लड़ रहे हैं।राहुल गांधी के वायनाड से चुनाव लड़ने की वजह से संभावना थी कि शायद उनके स्थान पर कांग्रेस किसी और को प्रत्याशी बनाए। सपा के साथ गठबंधन के बाद कांग्रेस प्रदेश की 17 सीटों पर चुनाव लड़ रही है।\n",
        "description": "रायबरेली-अमेठी को छोड़कर बाकी सीटों पर प्रत्याशियों की घोषणा की जा चुकी है। दोनों सीटों पर नामांकन की प्रक्रिया 26 अप्रैल से शुरू हो रही है। इस बारे में प्रदेश कांग्रेस के मीडिया प्रभारी डा.सीपी राय का कहना है कि प्रदेश कांग्रेस की तरफ से राहुल और प्रियंका दोनों को प्रत्याशी बनाने की मांग केंद्रीय नेतृत्व से की जा चुकी है 27 तक घोषणा होने की उम्मीद है।"
    },
    {
        "id": "23704077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-seventh-list-of-candidates-for-lok-sabha-election-2024-bhim-rajbhar-from-salempur-irfan-masood-from-bhadohi-nirdosh-kumar-from-hamirpur-23704077.html",
        "title": "लोकसभा चुनाव 2024: BSP ने जारी की उम्मीदवारों की सातवीं सूची, विधानसभा उपचुनाव के लिए भी प्रत्याशी का किया एलान",
        "body": "जागरण संवाददाता, लखनऊ। BSP Candidate List: बसपा ने बुधवार को तीन और प्रत्याशी घोषित कर दिए। पार्टी ने सलेमपुर लोकसभा सीट से अपने पूर्व प्रदेश अध्यक्ष भीम राजभर को मैदान में उतारा है। भदोही से अतहर अंसारी का टिकट काटकर अब इरफान अहमद को दिया गया है। हमीरपुर से निर्दोष कुमार दीक्षित उम्मीद्वार बनाए गए हैं।बुधवार को बसपा ने एक सीट का प्रत्याशी बदलने के साथ ही दो और लोकसभा सीट के प्रत्याशियों की सातवीं सूची जारी की। इसके साथ ही पार्टी अब तक 66 सीटों पर अधिकृत प्रत्याशी घोषित कर चुकी है। बुधवार को घोषित प्रत्याशियों में एक मुस्लिम समाज से जबकि एक पिछड़े वर्ग और एक ब्राह्मण है।चूंकि बसपा अकेले ही सभी 80 लोकसभा सीटों पर चुनाव लड़ रही है इसलिए पार्टी को अभी 14 और सीटों पर प्रत्याशियों का चयन करना है। इनमें बहराइच, रायबरेली, अमेठी, बाराबंकी, कैसरगंज, गोण्डा, प्रतापगढ़, इलाहाबाद, अंबेडकरनगर, श्रावस्ती, कुशीनगर, देवरिया, बांसगांव और झांसी लोकसभा सीट हैं।\nआमतौर पर उपचुनाव न लड़ने वाली बहुजन समाज पार्टी ने शाहजहांपुर की ददरौल विधानसभा सीट का उपचुनाव लड़ने का भी निर्णय किया है। पार्टी ने सर्वेश चंद्र मिश्रा (धांधू) को ददरौल सीट से प्रत्याशी बनाया है। ददरौल सीट के लिए गुरुवार को नामांकन का अंतिम दिन है। मतदान 13 मई को होगा।\n\nगौरतलब है लखनऊ पूर्व, बलरामपुर की गैंसड़ी और सोनभद्र की दुद्धी विधानसभा सीटे के भी उपचुनाव होने हैं।\n",
        "description": "BSP New List लोकसभा चुनाव की तैयारियों में जुटी बहुजन समाज पार्टी ने बुधवार को प्रत्याशियों की सातवीं सूची जारी कर दी। लिस्ट के अनुसार सलेमपुर से भीम राजभर भदोही से इरफान अहमद और हमीरपुर से निर्दोष कुमार दीक्षित को उतारा गया है। इसके अलावा विधानसभा उपचुनाव के लिए सर्वेश चंद्र मिश्रा को शाहजहांपुर की ददरौला सीट से फाइनल किया गया है। "
    },
    {
        "id": "23703978",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-closed-house-six-youths-game-worth-crores-board-of-travel-agency-was-put-up-outside-police-raided-and-were-stunned-23703978.html",
        "title": "बंद मकान.. छह युवक… फर्राटे दार अंग्रेजी, बाहर लगा था ट्रैवल एजेंसी का बोर्ड, पुलिस ने मारा छापा तो रह गई दंग",
        "body": "जागरण संवाददाता, लखनऊ। भारत के अलावा अमेरिका, कनाडा, कैलिफोर्निया, ऑस्ट्रेलिया के लाखों लोगों का डाटा हैक कर उनसे करोड़ों की ठगी करने वाले गिरोह के सरगना समेत छह लोगों को एसटीएफ ने मंगलवार को गिरफ्तार कर लिया। गिरोह के लोग शहर के कई नामचीन कान्वेंट स्कूलों के पढ़े हैं। फर्राटे दार अंग्रेजी बोलते हैं। गिरोह का सरगना गोमती नगर विस्तार में एक मकान किराए पर लेकर उसमें ट्रैवल एजेंसी के नाम पर फर्जी अंतरराष्ट्रीय कॉल सेंटर चलाकर लोगों से ठगी करते थे। ट्रैवल एजेंसी का रजिस्ट्रेशन भी लखीमपुर खीरी के पते पर करा रखा था।एएसपी एसटीएफ अमित कुमार नागर ने बताया कि गिरफ्तार आरोपियों में गिरोह का सरगना सुशांत गोल्फ सिटी ओमेक्स रेजिडेंसी फ्लैट संख्या 1102 का रहने वाला चंद्रशेखर शुक्ला है। \nओमेक्स आर टू, फ्लैट संख्या 1901 का युवराज वर्मा, इसके अलावा आईआईएम रोड प्रधान मैरिज हॉल के पास का रहने वाला सजल सूर्या, गोमती नगर नेहरू एंक्लेव अभ्युदय सिंह, कल्याणपुर कृष्णपुरम का प्रांजल पांडेय, जानकीपुरम सेक्टर एच का रहने वाले प्रथम तिवारी है। \n\n\n\nयह लोग विदेशों में बैठे लोगों को एंटी वायरस, माइक्रोसॉफ्ट विंडो, पेमेंट गेटवे, पे-पल, सब्सक्रिप्शन के नवीनीकरण कराने का फर्जी मैसेज भेजते थे। इसके बाद कॉल सेंटर में प्रयोग किए जाने वाले वीओआइपी और रिमोट एक्सेस एप, टीएफएन डायलर, सॉफ्ट फोन का इस्तेमाल कर ठगी करते थे।\nयह भी पढ़ें: 'कांग्रेस SC, ST और OBC के आरक्षण में डालना चाहती है डकैती', सीएम योगी बोले- येन केन प्रकारेण सत्ता हासिल करना चाहता है विपक्ष\n\n",
        "description": "भारत के अलावा अमेरिका कनाडा कैलिफोर्निया ऑस्ट्रेलिया के लाखों लोगों का डाटा हैक कर उनसे करोड़ों की ठगी करने वाले गिरोह के सरगना समेत छह लोगों को एसटीएफ ने मंगलवार को गिरफ्तार कर लिया। गिरोह का सरगना गोमती नगर विस्तार में एक मकान किराए पर लेकर उसमें ट्रैवल एजेंसी के नाम पर फर्जी अंतरराष्ट्रीय कॉल सेंटर चलाकर लोगों से ठगी करते थे। "
    },
    {
        "id": "23703906",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-wants-to-plunder-reservation-of-sc-st-and-obc-cm-yogi-said-opposition-just-wants-to-gain-power-23703906.html",
        "title": "'कांग्रेस SC, ST और OBC के आरक्षण में डालना चाहती है डकैती', सीएम योगी बोले- येन केन प्रकारेण सत्ता हासिल करना चाहता है विपक्ष",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को कांग्रेस और इंडी गठबंधन पर जमकर निशाना साधा। उन्होंने कहा कि इनकी मंशा एससी, एसटी और ओबीसी के आरक्षण में डकैती डालने की है। सीएम योगी ने कहा कि यूपीए सरकार अपने शासनकाल में पूर्व चीफ जस्टिस एवं कांग्रेस सांसद रंगनाथ मिश्रा कमीशन सिफारिशों को लागू करना चाहती थी।बता दें कि रंगनाथ मिश्रा कमीशन के तहत ओबीसी को मिलने वाले 27 प्रतिशत आरक्षण में छह प्रतिशत अल्पसंख्यक समुदाय को देने की बात कही गई थी। सीएम योगी बुधवार को बीजेपी कार्यालय में पत्रकारों को संबोधित कर रहे थे। इस दौरान उन्होंने पाटी कार्यालय में मीडिया सेंटर का उद्घाटन भी किया।मुख्यमंत्री ने कहा कि कांग्रेस की मंशा एससी, एसटी के अधिकारों में भी घुसपैठ करने की है। इसका सबसे बड़ा उदाहरण यूपीए सरकार में आई सच्चर कमेटी की रिपोर्ट है, जिसे भाजपा के भारी विरोध के कारण उन्हें वापस लेना पड़ा था। उन्होंने कहा कि कांग्रेस अपने घोषणात्र में संपत्ति का सर्वे कराने की बात कर रही है। वे लोग उसके बाद संपत्ति का अपने अनुसार बंदरबांट करेंगे।\n\nयूपीए सरकार के तत्कालीन प्रधानमंत्री मनमोहन सिंह ने इस बात का उल्लेख भी किया था कि देश के संसाधनों पर पहला हक मुसलमानों का है। मुख्यमंत्री ने कहा कि भाजपा ने देश में चार जातियों की बात की है, गरीब, किसान, युवा और महिला। इसमें किसी जाति, मत-मजहब की बात नहीं है।\n\nसीएम योगी ने कहा कि कांग्रेस को देश की कीमत पर येन केन प्रकारेण सत्ता चाहिए। वह महिलाओं पर बर्बर अत्याचार करने वाले तालिबानी प्रवृत्ति को भारत में लागू करना चाहती है। ये लोग तीन तलाक का समर्थन करते हैं। कांग्रेस देश में शरीया कानून लागू करके तालीबानी विध्वंस की समर्थक है। उनके घोषणापत्र में आधी आबादी के अपमान के इरादे साफ दिखाई देते हैं।\n\nये देश की सुरक्षा, संप्रभुता से जुड़ा महत्वपूर्ण मुद्दे हैं, जिसमें कांग्रेस की मंशा स्पष्ट उजागर होती है। इसके कारण 1947 में देश का विभाजन हुआ, देश आतंकवाद और उग्रवाद की चपेट में आया। सभी संस्थाएं भ्रष्टाचार में डूब गई थीं। देश में अविश्वास का माहौल खड़ा हो गया था। कांग्रेस फिर से देश को उधर लेकर जाना चाहती है।\nमुख्यमंत्री ने कहा कि 1970 में तत्कालीन प्रधानमंत्री इंदिरा गांधी ने गरीबी हटाओ का नारा दिया था। गरीबी नहीं हट पाई, क्योंकि उनके पास इसे लेकर कोई ठोस कार्यक्रम नहीं थे। उनके 19-20 सूत्रीय कार्यक्रम फाइलों में रह जाते थे। योजनाएं कमीशनखोरी की भेंट चढ़ जाते थे। चेहरा देखकर योजनाओं का लाभ देने की प्रवृत्ति जो उस समय प्रारंभ हुई थी वो यूपीए के शासनकाल में हमें और विभत्स रूप में देखने को मिला था।\n\n65 साल तक शासन करने के बाद भी उनका पॉलिटिक्स परफॉर्मेंस के आधार पर नहीं बन पाया। इनकी योजनाएं पिक एंड चूज की थीं, चेहरे देखकर योजनाओं का लाभ देने का कार्य किया जाता था। अब एक बार फिर दादी के दिये नारे को पोते के द्वारा किस प्रकार से तोता रटंत किया जा रहा है कि हम गरीबी हटाएंगे। ये कैसे करेंगे, इसे इनके घोषणा पत्र में देखा जा सकता है, ये खतरनाक भी है और हास्यास्पद भी।\nमुख्यमंत्री ने कहा कि ये जनता को तय करना है, क्योंकि देश आपका है, सुरक्षा आपकी है, जीवन आपका है और वोट भी आपका है। आपका एक वोट आतंकवाद के पुराने दौर को वापस ला सकता है। वहीं भाजपा को वोट जाने का मतलब आतंकवाद को सीमापार ही निपटाना। भाजपा को मिलने वाला एक-एक वोट हर व्यक्ति की सुरक्षा, सुशासन और संप्रभुता को सुनिश्चित करता है। भारतीय जनता पार्टी भारत को विकसित भारत के रूप में स्थापित करने की संकल्पना को लेकर आगे बढ़ रही है।\n\n",
        "description": "सीएम योगी ने कहा कि कांग्रेस को देश की कीमत पर येन केन प्रकारेण सत्ता चाहिए। वह महिलाओं पर बर्बर अत्याचार करने वाले तालिबानी प्रवृत्ति को भारत में लागू करना चाहती है। ये लोग तीन तलाक का समर्थन करते हैं। कांग्रेस देश में शरीया कानून लागू करके तालीबानी विध्वंस की समर्थक है। उनके घोषणापत्र में आधी आबादी के अपमान के इरादे साफ दिखाई देते हैं। "
    }
]