[
    {
        "id": "23703744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-people-dislikes-nota-vote-in-election-23703744.html",
        "title": "Lok Sabha Election: यूपी को नोटा है नापसंद, यहां राष्ट्रीय औसत से कम पड़ते हैं वोट, आंकड़े कह रहे पूरी कहानी",
        "body": "आनंद मिश्र, लखनऊ। Lok Sabha Election यूपी के लोगों को प्रत्याशी पसंद हैं, नोटा नहीं। यह हम नहीं, आंकड़े कह रहे हैं। बीते लोकसभा चुनाव पर नजर डालें तो देश भर में 1.06 प्रतिशत मतदाताओं ने अपना वोट नोटा को दिया।सीधे शब्दों में समझें तो करीब 65.22 लाख मतदाताओं ने तमाम प्रत्याशियों को नकार दिया, लेकिन उत्तर प्रदेश में अंतिम विकल्प के रूप में नोटा का चुनाव करने वालों की संख्या कुल पड़े वोटों की तुलना में अपेक्षाकृत कम दिखी। 2019 के चुनाव में उत्तर प्रदेश में 0.89 प्रतिशत (7,25,097 मतदाता) लोगों ने नोटा को वोट दिए।इसे भी पढ़ें- प्रयागराज में छाया बंदरों का ऐसा खौफ, लोग घरों में हो गए हैं कैद, इन्‍हें पकड़ने के लिए पांच लाख रुपये का पास है बजट लेकिन...\nनोटा का कोई चुनावी मूल्य नहीं होता है। यह केवल एक नकारात्मक प्रतिक्रिया दर्शाने का तरीका है, लेकिन हाल के चुनाव में मतदाताओं द्वारा नोटा का प्रयोग बढ़ा है। उत्तर प्रदेश में नोटा को पड़े मत प्रतिशत की अन्य राज्यों से तुलना करने पर स्पष्ट दिखता है कि यूपी में राष्ट्रीय औसत से कम वोट नोटा को पड़े।\n\n17 प्रमुख राज्यों में कुल पड़े वैध वोटों का मत प्रतिशत उत्तर प्रदेश से अधिक रहा। पड़ोसी राज्यों की बात करें तो राजस्थान में 1.01 प्रतिशत, मध्य प्रदेश में 0.92 प्रतिशत, बिहार में 1.46 प्रतिशत, उत्तराखंड में 1.05 प्रतिशत और झारखंड में 1.27 प्रतिशत मतदाताओं ने नोटा का चुनाव किया।\nइसे भी पढ़ें- बनारस में चली ऐसी आंधी रेलवे ट्रैक पर गिरा पेड़, बाल-बाल बची सारनाथ एक्सप्रेस, कई ट्रेनें प्रभावित\n\nवहीं, पश्चिम बंगाल में 0.96 प्रतिशत, तेलंगाना में 1.02 प्रतिशत, आंध्र प्रदेश में 1.48 प्रतिशत, गुजरात में 1.38 प्रतिशत, महाराष्ट्र में 0.90 प्रतिशत ओडिशा में 1.31 प्रतिशत, पंजाब में 1.12 प्रतिशत, तमिलनाडु में 1.27 प्रतिशत और छत्तीसगढ़ में 1.44 प्रतिशत मतदाताओं ने अंतिम विकल्प के रूप में नोटा का चुनाव किया।\nचंडीगढ़ (0.95 प्रतिशत) दादर नगर हवेली (1.48 प्रतिशत), दमन और दीव (1.7 प्रतिशत) पोंडीचेरी (1.54 प्रतिशत) जैसे केंद्र शासित राज्यों के मतदाताओं ने प्रत्याशियों को नकारा।\n\n\n\n",
        "description": "Lok Sabha Election नोटा का कोई चुनावी मूल्य नहीं होता है। यह केवल एक नकारात्मक प्रतिक्रिया दर्शाने का तरीका है लेकिन हाल के चुनाव में मतदाताओं द्वारा नोटा का प्रयोग बढ़ा है। उत्तर प्रदेश में नोटा को पड़े मत प्रतिशत की अन्य राज्यों से तुलना करने पर स्पष्ट दिखता है कि यूपी में राष्ट्रीय औसत से कम वोट नोटा को पड़े।\n\n"
    },
    {
        "id": "23703147",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-campaign-will-stop-today-on-these-eight-seats-of-west-up-23703147.html",
        "title": "वेस्ट यूपी के इन आठ सीटों लिए आज थमेगा चुनाव प्रचार, सभी दलों ने झोंकी ताकत; चर्चित शख्सियतों की परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Elections 2024: अठारहवीं लोकसभा के चुनाव में दूसरे चरण के मतदान वाले क्षेत्रों में प्रचार का शोरगुल बुधवार शाम छह बजे थम जाएगा। दूसरे चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा।पश्चिमी उप्र की इन आठ सीटों पर शुक्रवार सुबह सात से शाम छह बजे तक वोट डाले जाएंगे। पिछले चुनाव में इन आठ सीटों में से सात भाजपा और एक बसपा की झोली में गई थीं।दूसरे चरण में कुल 91 उम्मीदवार चुनाव मैदान में हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी अपनी किस्मत आजमा रहे हैं। अमरोहा में 12, मेरठ में आठ, बागपत में सात, गाजियाबाद व अलीगढ़ में 14-14 प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 1,67,77,198 मतदाता करेंगे।\nइस चरण में मथुरा की भाजपा सांसद हेमा मालिनी, गौतम बुद्ध नगर के सांसद व पूर्व केंद्रीय मंत्री डा.महेश शर्मा, अलीगढ़ के सांसद सतीश गौतम जीत की तिकड़ी लगाने के इरादे से चुनाव मैदान में हैं। टेलीविजन धारावाहिक रामायण में प्रभु श्रीराम का किरदार निभाकर चर्चित हुए अभिनेता अरुण गोविल भी इस चरण में अपने जीवन के पहले राजनीतिक इम्तिहान से गुजरेंगे।\n\nबुलंदशहर सीट पर मौजूदा भाजपा सांसद भोला सिंह की जीत की हैट्रिक लगाने की कोशिश को बसपा सांसद गिरीश चंद्र विफल कर पाते हैं या नहीं, इस पर निगाहें लगी हैं। ‘हाथी’ की सवारी छोड़ ‘हाथ’ थामने वाले सांसद कुंवर दानिश अली अमरोहा सीट पर फिर कमाल कर पाएंगे या नहीं, दूसरा चरण यह भी तय करेगा। योगी सरकार के पहले कार्यकाल में राज्य मंत्री रहे गाजियाबाद के भाजपा विधायक अतुल गर्ग की परीक्षा भी इसी चरण में होगी।\n\nयह भी पढ़ें- भाजपा ने अमेठी में सपा में लगाई बड़ी सेंध, व‍िधायक राकेश प्रताप स‍िंह के दो भाइयों ने ज्‍वॉइन की पार्टी\nमंगलवार को सभी दलों ने चुनाव प्रचार में दमखम लगाया। रक्षा मंत्री राजनाथ सिंह ने गौतम बुद्ध नगर में जनसभा को संबोधित किया। मुख्यमंत्री योगी आदित्यनाथ ने अमरोहा व बागपत में जनसभाएं तो मेरठ में रोड शो किया। सपा अध्यक्ष अखिलेश यादव ने अलीगढ़ और बागपत में जनसभाएं कीं।\n\n\n\nबसपा सुप्रीमो मायावती ने अलीगढ़ और मेरठ में जनसभाएं कर पार्टी प्रत्याशियों के लिए जनसमर्थन जुटाया। बुधवार को अंतिम दिन भी सभी राजनीतिक दल चुनाव प्रचार में पूरी ताकत लगाएंगे।\n",
        "description": "Lok Sabha Elections News- दूसरे चरण में अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा।अठारहवीं लोकसभा के चुनाव में दूसरे चरण के मतदान वाले क्षेत्रों में प्रचार का शोरगुल बुधवार शाम छह बजे थम जाएगा।  पिछले चुनाव में इन आठ सीटों में से सात भाजपा और एक बसपा की झोली में गई थीं।"
    },
    {
        "id": "23703700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sunni-religious-leader-abdul-aleem-farooqui-passed-away-at76-23703700.html",
        "title": "Lucknow News: सुन्नी धर्मगुरु अब्दुल अलीम फारुकी का इंतकाल, लंबे समय से थे बीमार",
        "body": "जागरण संवाददाता, लखनऊ। प्रसिद्ध सुन्नी धर्मगुरु व जमीयत उलमा-ए-हिंद के उपाध्यक्ष मौलाना अब्दुल अलीम फारुकी का बुधवार को निधन हो गया। वह 76 वर्ष के थे और लंबे समय से बीमार चल रहे थे। मौलाना अलीम फारूकी के इंतकाल की खबर से उनके चाहने वालों में शोक छा गया। शिक्षा भवन के पास चौधरी गढ़ैया स्थित उनके आवास पर लोगों के आने का सिलसिला सुबह से ही शुरू हो गया थ।शिया-सुन्नी समझौते के बाद जुलूस-ए-मदहे सहाबा की अगुवाई कर रहे थे। उनके भांजे मौलाना अब्दुल बुखारी ने बताया कि एक महीने पहले पता चला कि पेंक्रियाज में कैंसर है। सुबह घर में ही उनका इंतकाल हुआ। शाम पांच बजे नदवा में नमाज-ए-जनाजा के बाद ऐशबाग कब्रिस्तान में सुपुर्द-ए-खाक किया जाएगा। मौलाना दारुल उलूम देवबंद और नदवा की कार्यकारिणी सदस्य और शौकत अली हाता स्थित मदरसा दारुल मुबल्लिगीन के प्रबंधक थे।धर्म गुरुओं ने जताया शोकऐशबाग ईदगाह के इमाम मौलाना खालिद रशीद फरंगी महली ने कहा कि वरिष्ठ मुस्लिम धर्मगुरु अलीम फारुकी के जाने से सुन्नी समुदाय को काफी हानि हुई है जिसकी भरपाई नहीं की जा सकती। आल इंडिया मुस्लिम महिला पर्सनल ला बोर्ड की अध्यक्ष शाईस्ता अंबर ने कहा कि उनके इंतकाल से सुन्नी समुदाय ही नहीं ही धर्म के लोगों को उनक कमी खलेगी।\n\nसामाजिक समरसता बनाने में उनकी अहम भूमिका रही है। मदरसा शिक्षा परिषद के सदस्य कमर अली ने भी शोक व्क्त किया। उन्होंने कहा कि वह दीनी शिक्षा के साथ ही सामान्य शिक्षा देने के पक्षधर थे। टीले वाली मस्जिद के इमाम मौलाना फजले मन्नान ने कहा कि वह धर्म को लेकर संजीदा रहते थे। उनके इंतकाल से समाज ने एक वरिष्ठ धर्म गुरु और वक्ता खो दिया है।\n",
        "description": "ऐशबाग ईदगाह के इमाम मौलाना खालिद रशीद फरंगी महली ने कहा कि वरिष्ठ मुस्लिम धर्मगुरु अलीम फारुकी के जाने से सुन्नी समुदाय को काफी हानि हुई है जिसकी भरपाई नहीं की जा सकती। आल इंडिया मुस्लिम महिला पर्सनल ला बोर्ड की अध्यक्ष शाईस्ता अंबर ने कहा कि उनके इंतकाल से सुन्नी समुदाय ही नहीं ही धर्म के लोगों को उनक कमी खलेगी।"
    },
    {
        "id": "23703672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-says-the-intention-of-cong-and-indi-alliance-is-to-rob-the-rights-of-sc-st-and-backward-castes-23703672.html",
        "title": "'कांग्रेस की मंशा SC-ST और ओबीसी के आरक्षण में कटौती कर अल्पसंख्यकों को देने की है', लखनऊ में बोले सीएम योगी",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को कांग्रेस और इंडी गठबंधन पर जमकर निशाना साधा। उन्होंने कहा कि इनकी मंशा एससी, एसटी और ओबीसी के आरक्षण में डकैती डालने की है। सीएम योगी ने कहा कि यूपीए सरकार अपने शासनकाल में पूर्व चीफ जस्टिस एवं कांग्रेस सांसद रंगनाथ मिश्रा कमीशन सिफारिशों को लागू करना चाहती थी।बता दें कि रंगनाथ मिश्रा कमीशन के तहत ओबीसी को मिलने वाले 27 प्रतिशत आरक्षण में छह प्रतिशत अल्पसंख्यक समुदाय को देने की बात कही गई थी। सीएम योगी बुधवार को बीजेपी कार्यालय में पत्रकारों को संबोधित कर रहे थे। इस दौरान उन्होंने पाटी कार्यालय में मीडिया सेंटर का उद्घाटन भी किया।मुख्यमंत्री ने कहा कि कांग्रेस की मंशा एससी, एसटी के अधिकारों में भी घुसपैठ करने की है। इसका सबसे बड़ा उदाहरण यूपीए सरकार में आई सच्चर कमेटी की रिपोर्ट है, जिसे भाजपा के भारी विरोध के कारण उन्हें वापस लेना पड़ा था। उन्होंने कहा कि कांग्रेस अपने घोषणात्र में संपत्ति का सर्वे कराने की बात कर रही है। वे लोग उसके बाद संपत्ति का अपने अनुसार बंदरबांट करेंगे।\n\nयूपीए सरकार के तत्कालीन प्रधानमंत्री मनमोहन सिंह ने इस बात का उल्लेख भी किया था कि देश के संसाधनों पर पहला हक मुसलमानों का है। मुख्यमंत्री ने कहा कि भाजपा ने देश में चार जातियों की बात की है, गरीब, किसान, युवा और महिला। इसमें किसी जाति, मत-मजहब की बात नहीं है।\nसीएम योगी ने कहा कि कांग्रेस को देश की कीमत पर येन केन प्रकारेण सत्ता चाहिए। वह महिलाओं पर बर्बर अत्याचार करने वाले तालिबानी प्रवृत्ति को भारत में लागू करना चाहती है। ये लोग तीन तलाक का समर्थन करते हैं। कांग्रेस देश में शरीया कानून लागू करके तालीबानी विध्वंस की समर्थक है। उनके घोषणापत्र में आधी आबादी के अपमान के इरादे साफ दिखाई देते हैं। ये देश की सुरक्षा, संप्रभुता से जुड़ा महत्वपूर्ण मुद्दे हैं, जिसमें कांग्रेस की मंशा स्पष्ट उजागर होती है। इसके कारण 1947 में देश का विभाजन हुआ, देश आतंकवाद और उग्रवाद की चपेट में आया। सभी संस्थाएं भ्रष्टाचार में डूब गई थीं। देश में अविश्वास का माहौल खड़ा हो गया था। कांग्रेस फिर से देश को उधर लेकर जाना चाहती है।\n\nमुख्यमंत्री ने कहा कि 1970 में तत्कालीन प्रधानमंत्री इंदिरा गांधी ने गरीबी हटाओ का नारा दिया था। गरीबी नहीं हट पाई, क्योंकि उनके पास इसे लेकर कोई ठोस कार्यक्रम नहीं थे। उनके 19-20 सूत्रीय कार्यक्रम फाइलों में रह जाते थे। योजनाएं कमीशनखोरी की भेंट चढ़ जाते थे। चेहरा देखकर योजनाओं का लाभ देने की प्रवृत्ति जो उस समय प्रारंभ हुई थी वो यूपीए के शासनकाल में हमें और विभत्स रूप में देखने को मिला था। 65 साल तक शासन करने के बाद भी उनका पॉलिटिक्स परफॉर्मेंस के आधार पर नहीं बन पाया। इनकी योजनाएं पिक एंड चूज की थीं, चेहरे देखकर योजनाओं का लाभ देने का कार्य किया जाता था। अब एक बार फिर दादी के दिये नारे को पोते के द्वारा किस प्रकार से तोता रटंत किया जा रहा है कि हम गरीबी हटाएंगे। ये कैसे करेंगे, इसे इनके घोषणा पत्र में देखा जा सकता है, ये खतरनाक भी है और हास्यास्पद भी।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कांग्रेस और INDI की मंशा अनुसूचित जाति जनजाति और पिछड़ी जाति के अधिकारों पर डकैती डालना है। इसके लिए वे सरकार में आना चाहते हैं और जातीय जनगणना कराना चाहते हैं... जातीय जनगणना के आधार पर वे समाज को बांटना चाहते है... कांग्रेस की मंशा हमेशा सत्ता प्राप्त करने की रही है। वे देश की कीमत पर सत्ता प्राप्त करना चाहते हैं।"
    },
    {
        "id": "23703623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-hold-massive-public-meetings-from-april-27-three-family-members-are-trying-their-luck-in-third-phase-23703623.html",
        "title": "अखिलेश 27 अप्रैल से करेंगे ताबड़तोड़ जनसभाएं, तीसरे चरण में परिवार के ही तीन सदस्य आजमा रहे हैं किस्मत",
        "body": "राज्य ब्यूरो, लखनऊ। दूसरे चरण का मतदान 26 अप्रैल को खत्म होने के बाद 27 अप्रैल से सपा अध्यक्ष अखिलेश यादव ताबड़ताेड़ चुनाव प्रचार में जुटेंगे। तीसरे चरण से लेकर सातवें चरण तक आक्रामक तरीके से प्रचार अभियान को आगे बढ़ाते हुए हर दिन दो से तीन जनसभाएं अखिलेश करेंगे। तीसरे चरण में परिवार के ही तीन सदस्य किस्मत आजमा रहे हैं। इनमें सपा मुखिया की पत्नी डिंपल यादव मैनपुरी से, फिरोजाबाद से चचेरे भाई अक्षय यादव व बदायूं के आदित्य यादव हैं। पार्टी अखिलेश की जनसभाओं के कार्यक्रमों को अंतिम रूप दे रही है।सपा मुखिया इस बार लोकसभा का चुनाव नहीं लड़ रहे हैं। ऐसे में वे अब और आक्रामक ढंग से चुनाव प्रचार में जुटेंगे। सपा के ज्यादातर प्रत्याशी अपने चुनावी क्षेत्र में अखिलेश यादव का कार्यक्रम चाहते हैं।इसी को देखते हुए अखिलेश ने भी अपनी प्रचार अभियान समिति को तीसरे चरण से लेकर सातवें चरण तक के चुनाव कार्यक्रम तय करने के निर्देश दे दिए हैं। तीसरे चरण में संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं जैसी सीटों पर चुनाव प्रचार करते हुए अभियान को आगे बढ़ाएंगे।\n\n\nबुंदेलखंड व पूर्वांचल की ज्यादातर सीटों पर अखिलेश प्रचार कर साइकिल की रफ्तार को और बढ़ाएंगे। इसके साथ ही जातीय समीकरण को दुरुस्त करने के लिए अलग-अलग जातियों के नेताओं को भी अलग-अलग क्षेत्रों में लगाया गया है। सपा ने फ्रंटल संगठनों व युवा इकाइयों को भी अलग-अलग लोकसभा क्षेत्र की जिम्मेदारी दे दी है।\n\nयह भी पढ़ें: कन्नौज से अखिलेश के चुनाव लड़ने की अटकलें एक बार फिर तेज, कटेगा भतीजे का टिकट! खरीदे गए आठ नामांकन पत्र\n\n",
        "description": "सपा मुखिया इस बार लोकसभा का चुनाव नहीं लड़ रहे हैं। ऐसे में वे अब और आक्रामक ढंग से चुनाव प्रचार में जुटेंगे। सपा के ज्यादातर प्रत्याशी अपने चुनावी क्षेत्र में अखिलेश यादव का कार्यक्रम चाहते हैं। इसी को देखते हुए अखिलेश ने भी अपनी प्रचार अभियान समिति को तीसरे चरण से लेकर सातवें चरण तक के चुनाव कार्यक्रम तय करने के निर्देश दे दिए हैं। \n\n"
    },
    {
        "id": "23703588",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nia-arrested-shamli-man-tehseem-in-case-of-drug-smuggling-worth-rs-700-crore-from-afghanistan-23703588.html",
        "title": "NIA को बड़ी कामयाबी, अफगानिस्तान से 'जहर' मंगाने वाला तहसीम गिरफ्तार; ISI से रहे हैं गहरे र‍िश्‍ते",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय जांच एजेंसी (एनआईए) ने अफगानिस्तान से 700 करोड़ रुपए के मादक पदार्थों की तस्करी के मामले में शामली निवासी तहसीम उर्फ मोटा को गिरफ्तार किया है। तहसीम और उसके भाई कलीम के पाकिस्तानी खुफिया एजेंसी आईएसआई से भी गहरे रिश्ते रहे हैं।कलीम को पिछले वर्ष एनआईए ने गिरफ्तार किया था। एनआईए के अनुसार, तहसीम के बैंक खाते में मादक पदार्थों की बिक्री से हुई काली कमाई जमा कराए जाने की पुष्टि होने के बाद उसे दबोचा गया है। वह इस मामले का मुख्य आरोपित है, जो मादक पदार्थ बेचने से हुई कमाई को लेकर विदेश भाग निकले गिरोह के बड़ों तक पहुंचाने का काम करता था। मामले में जांच एजेंसी अब तक सात आरोपियों को गिरफ्तार कर चुकी है।अप्रैल, 2022 में कस्टम विभाग ने पंजाब में भारत-पाकिस्तान की अटारी सीमा पर 102.784 किलोग्राम हेरोइन बरामद की थी। बाद में इस मामले की जांच एनआईए को सौंप दी गई थी। मामले में 16 दिसंबर, 2022 को चार आरोपी शाहिद अहमद उर्फ काजी अब्दुल वदूद, नजीर अहमद कानी, रजी हैदर जैदी और विपिन मित्तल के खिलाफ कोर्ट में आरोप पत्र दाखिल हो चुका है।\n\n\n",
        "description": "एनआईए ने अफगानिस्तान से 700 करोड़ रुपए के मादक पदार्थों की तस्करी के मामले में शामली निवासी तहसीम उर्फ मोटा को गिरफ्तार किया है। तहसीम और उसके भाई कलीम के पाकिस्तानी खुफिया एजेंसी आईएसआई से भी गहरे रिश्ते रहे हैं। अप्रैल 2022 में कस्टम विभाग ने पंजाब में भारत-पाकिस्तान की अटारी सीमा पर 102.784 किलोग्राम हेरोइन बरामद की थी। बाद में इस मामले की जांच एनआईए को सौंपी गई थी। "
    },
    {
        "id": "23703548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-made-a-big-dent-in-sp-in-amethi-two-brothers-of-mla-rakesh-pratap-singh-joined-party-23703548.html",
        "title": "भाजपा ने अमेठी में सपा में लगाई बड़ी सेंध, व‍िधायक राकेश प्रताप स‍िंह के दो भाइयों ने ज्‍वॉइन की पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने अमेठी जिले में सपा में बड़ी सेंध लगाई है। राज्यसभा चुनाव में सपा से बगावत कर भाजपा प्रत्याशी के पक्ष में मतदान करने वाले अमेठी की गौरीगंज सीट के सपा विधायक राकेश प्रताप सिंह के दो भाई उमेश प्रताप सिंह और पूर्व जिला पंचायत सदस्य मुकेश प्रताप सिंह उर्फ सुरेन्द्र प्रताप सिंह मंगलवार को भाजपा में शामिल हो गए।उमेश प्रताप सिंह की पत्नी और गौरीगंज की ब्लाक प्रमुख रूमा सिंह ने भी भाजपा का दामन थाम लिया। उप मुख्यमंत्री और भाजपा की प्रदेश स्तरीय ज्वाइनिंग समिति के अध्यक्ष ब्रजेश पाठक ने पार्टी के प्रदेश मुख्यालय में इन्हें भाजपा की सदस्यता ग्रहण कराई।इनके अलावा भाजपा की सदस्यता ग्रहण करने वाले अमेठी के अन्य सपा नेताओं में मुसाफिरखाना के ब्लॉक प्रमुख दिनेश कुमार सिंह उर्फ पप्पू सिंह, शुकुल बाजार ब्लाक प्रमुख रहमतूलनिशा, जिला पंचायत सदस्य धर्मेश धोबी व राम सुफल पासी, पूर्व जिला पंचायत सदस्य शिवकली, श्याम किशोर (कल्लू) व राम तिलक पाल, पूर्व नगर पालिका अध्यक्ष राजपति देवी और पूर्व ब्लाक प्रमुख वन्दना श्रीवास्तव शामिल थे।\n\nब्रजेश पाठक ने कहा कि आप सभी के जुड़ने से पार्टी मजबूत होगी। देश व प्रदेश में भाजपा की लहर चल रही है। बड़ी संख्या में लोग भाजपा से जुड़ रहे हैं। आप सभी अपने क्षेत्र में भाजपा को मजबूत करने और अमेठी की भाजपा प्रत्याशी स्मृति इरानी को भारी जीत दिलाने के लिए काम करें।\nयह भी पढ़ें: Lok Sabha Election 2024: यूपी की इस सीट पर सपा में मचा घमासान, कौन चुनाव लड़ेगा? अखि‍लेश करेंगे तय\n\n\n\n",
        "description": "राज्यसभा चुनाव में सपा से बगावत कर भाजपा प्रत्याशी के पक्ष में मतदान करने वाले अमेठी की गौरीगंज सीट के सपा विधायक राकेश प्रताप सिंह के दो भाई उमेश प्रताप सिंह और पूर्व जिला पंचायत सदस्य मुकेश प्रताप सिंह उर्फ सुरेन्द्र प्रताप सिंह मंगलवार को भाजपा में शामिल हो गए। उमेश प्रताप सिंह की पत्नी और गौरीगंज की ब्लाक प्रमुख रूमा सिंह ने भी भाजपा का दामन थाम लिया। "
    },
    {
        "id": "23703457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-child-died-after-fell-into-open-manhole-due-to-negligence-of-water-supply-department-in-lucknow-23703457.html",
        "title": "Lucknow News: लखनऊ में जलकल व‍िभाग की लापरवाही से खुले मेनहोल में गिरा बच्चा, मौत",
        "body": "जागरण संवाददाता, लखनऊ। जलकल विभाग की लापरवाही और अकर्मण्यता के कारण राजधानी में मंगलवार को आठ वर्ष के बच्चे शाहरुख की खुले मैनहोल में गिरने से मौत हो गई। जलकल विभाग के अभियंताओं ने सारा ठीकरा ठेकेदार और सुपरवाइजर पर फोड़ दिया, लेकिन अभियंताओं से एक सवाल तक नहीं, जिनकी लापरवाही से मैनहोल को ढक्कन नहीं मिला और मासूम की जान चली गई।जानकीपुरम विस्तार सेक्टर दस में हुई यह मौत जलकल विभाग के अभियंताओं को कठघरे में खड़ा कर रही है।शाहरुख खान जानकीपुरम में बनी आश्रयहीन कालोनी में परिवार के साथ रहता था। भाई शानू ने बताया कि शाहरुख स्कूल से आने के बाद दोनों बहनों के साथ भंडारे में प्रसाद लेने के लिए जा रहा था। इसी बीच वह खुले मैनहोल में गिर गया। बहनें शोर मचाकर उसे बाहर खींचने लगीं, लेकिन हाथ से भाई छूट गया।राहगीरों ने 112 पर फोन कर घटना की सूचना दी। करीब आधे घंटे बाद पुलिस, एसडीआरएफ और दमकल की टीम मौके पर पहुंची। तीन घंटे बाद बच्चे को मैनहोल से निकाला गया। शाहरुख के परिवार में पिता सैफुद्दीन उर्फ गुड्डू कबाड़ी, मां रुकसाना, बहन गुड़ाना, साइबा, खुशबू, महक और शाइना हैं।\n",
        "description": "राजधानी लखनऊ में मंगलवार को आठ साल के बच्चे शाहरुख की खुले मैनहोल में गिरने से मौत हो गई। जलकल विभाग के अभियंताओं ने सारा ठीकरा ठेकेदार और सुपरवाइजर पर फोड़ दिया लेकिन अभियंताओं से एक सवाल तक नहीं जिनकी लापरवाही से मैनहोल को ढक्कन नहीं मिला और मासूम की जान चली गई। घटना जानकीपुरम विस्तार सेक्टर दस में हुई। "
    },
    {
        "id": "23703446",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-effect-of-severe-heat-in-up-difficult-to-leave-house-in-scorching-sun-23703446.html",
        "title": "UP Weather Today: यूपी में भीषण गर्मी का असर, चिलचिलाती धूप में घर से निकला मुश्‍किल, जानिए आज कैसा रहेगा मौसम",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल के मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। जैसे-जैसे अप्रैल का महीना बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा: सूरज ने छुड़ाया पसीना, अब चलेगी लूआगरा में सूरज ने मंगलवार को पसीना छुड़ाया। दोपहर में सूरज के तेवर तल्ख होने से शहरवासी परेशान रहे। आगरा प्रदेश के गर्म शहरों में पांचवें नंबर पर रहा। 42 डिग्री सेल्सियस तापमान के साथ बलिया पहले स्थान पर रहा। मौसम विभाग का पूर्वानुमान है कि गुरुवार से शनिवार तक लू चलेगी।\nअधिकतम तापमान बढ़कर 42 डिग्री सेल्सियस तक पहुंच सकता है। मंगलवार को सुबह नौ बजे से ही सूरज ने अपने तेवर दिखाना शुरू कर दिए थे। घर से बाहर निकलने पर धूप चुभती हुई नजर आई। दिन चढ़ने के साथ पारा भी चढ़ता गया। दोपहर 12 बजे के बाद तो घर से निकलना दूभर हो गया।\n\nइसे भी पढ़ें- गोरखपुर के इस IAS अधिकारी ने सुबह साइकिल से देखा अतिक्रमण, दोपहर में चलवा दिया बुलडोजर\nतेज धूप से त्वचा झुलस गई। जरूरी काम होने पर ही लोगों ने घर से बाहर निकलना पसंद किया। सोमवार की अपेक्षा मंगलवार को न्यूनतम तापमान करीब 3.5 डिग्री सेल्सियस अधिक दर्ज किया गया। शाम को मौसम में बदलाव आया और हवा चलने लगी।\n\nमौसम विभाग के पूर्वानुमान के अनुसार बुधवार को आसमान साफ रहेगा। न्यूनतम व अधिकतम तापमान यथावत रहेगा। गुरुवार से मौसम में बदलाव देखने को मिलेगा। दोपहर में लू चलेगी। अधिकतम तापमान 41 से 42 डिग्री सेल्सियस के बीच रहेगा।\nबरेली में भीषण गर्मी, शाम को आंधी ने दिलाई राहत\nबरेली में मौसम का मिजाज मंगलवार को अचानक से बदल गया। शाम करीब पांच बजे तेज आंधी ने पूरे शहर को धूल की चादर से ढक दिया। कुछ स्थानों पर पेड़ भी गिरे तो एक दो जगह बिजली के तार भी टूट गए। आंधी के साथ हल्की बूंदाबांदी भी हुई। जिसकी वजह से लोगों को भीषण गर्मी से राहत मिली।\n\nमौसम विभाग के अनुसार बुधवार को मौसम पूरी तरह से साफ होगा। मंगलवार तड़के करीब चार बजे भी एक मौसम का मिजाज बदला था। काले घने बादल चमक और तेज गरज हो रही थी। मानों कोई तूफान का संकेत हो। कुछ स्थानों पर हल्की बूंदाबांदी भी हुई।\n\n\nगोरखपुर में लू ने बढ़ाई मुसीबत\nगोरखपुर में गर्मी के मौसम की शुरुआत में ही पड़ रही प्रचंड गर्मी ने लोगों का जन-जीवन अस्त-व्यस्त होने लगा है। लू का साथ पाकर तेज धूप मौसम का पारा चढ़ा रही है। तापमान को गमै दिन के मानक पर खरा उतार रही है।\nमंगलवार को गोरखपुर का अधिकतम तापमान एक बार फिर गर्म दिन के मानक पर रिकार्ड हुआ। इसके साथ ही अप्रैल में अबतक चार दिन ऐसे रह चुके हैं, जब तापमान 40 डिग्री सेल्सियस या उससे ऊपर रिकार्ड किया गया है। गोरखपुर में बुधवार को दिन में तेज धूप निकलेगी। लू चलेगी। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया और बस्ती में भी भीषण गर्मी पड़ने का पूर्वानुमान है।\n\nकानपुर में आज हल्के मध्यम बादल रहेंगे। हल्की तेज हवा चलने की संभावना है। वहीं लखनऊ में मौसम मौसम विभाग के पूर्वानुमान के अनुसार बुधवार को मौसम साफ रहने की संभावना है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। मंगलवार को मौसम साफ रहा व दिनभर तेज धूप निकली रही।\nइसे भी पढ़ें- कभी-कभी बिना बिजली छुए लगता है करंट का झटका? आपके साथ भी हुआ है ऐसा तो जान ले वजह\n\nयमुनापार में बारिश, शहर में भीषण गर्मी\nप्रयागराज में बादलों ने जहां सोमवार को गर्मी से राहत दिलाई, वहीं मंगलवार को फिर से गर्मी ने अपना रंग दिखा दिया। हालांकि यमुनापार के कुछ क्षेत्रों में हल्की बारिश की छोड़ दें तो पूरा जिला भीषण गर्मी से तपता रहा। गर्म हवाओं की वजह से एक बार फिर तापमान 40 डिग्री सेल्सियस के पार पहुंच गया।\nमौसम विभाग की मानें तो 24 से 27 अप्रैल तक गर्म हवाएं पारे को 43 डिग्री सेल्सियस के पार ले जा सकती हैं। गर्मी के प्रकोप के असर से पिछले दो दिनों में रात दो डिग्री गर्म हुई है। मंगलवार का न्यूनतम तापमान 26.5 डिग्री सेल्सियस दर्ज किया गया जो सामानय से ढ़ाई डिग्री सेल्सियस अधिक रहा।सुबह सात बजे से ही धूप में तेवर दिखने लगा था।\n\nआंधी-पानी के साथ गिरे ओले, सब्जी और गेहूं की फसल को नुकसान\n",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। नतीजा गर्मी से लोगों का हाल बेहाल हो गया है। "
    },
    {
        "id": "23703413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-cut-off-reduced-due-to-less-candidates-for-interview-recruitment-going-on-for-post-of-milk-supervisor-and-milk-inspector-know-the-last-date-23703413.html",
        "title": "UPSSSC: साक्षात्कार के लिए कम अभ्यर्थी होने पर घटाई कट ऑफ, इन दो पद पर चल रही भर्ती, जानिए लास्ट डेट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग (यूपीएसएसएससी) राजकीय दुग्ध पर्यवेक्षक के 62 पदों व वरिष्ठ दुग्ध निरीक्षक के 15 पदों पर भर्ती कर रहा है। साक्षात्कार के लिए अभ्यर्थी कम पड़ने के कारण कट ऑफ को और घटाया गया है। अभिलेखों के परीक्षण के बाद साक्षात्कार के लिए एक सीट पर कम से कम 10 अभ्यर्थी होना अनिवार्य है, लेकिन पहले जो कट ऑफ जारी की गई थी उससे यह संख्या पूरी नहीं हो पा रही है। यूपीएसएसएससी के सचिव अवनीश सक्सेना ने बताया कि राजकीय दुग्ध पर्यवेक्षक के 62 पदों में से अनारक्षित श्रेणी के 35 पद हैं। अनारक्षित श्रेणी में पहले 71.25 प्रतिशत अंक पाने वाले अभ्यर्थियों को बुलाया गया था। अब कट ऑफ घटाकर 68.70 प्रतिशत अंक तक कर दी गई है। इसी तरह ओबीसी श्रेणी के 14 पदों और अनुसूचित जाति के 11 पदों पर भी इसे 71.25 प्रतिशत अंक से घटाकर 68.70 प्रतिशत अंक तक कट ऑफ निर्धारित की गई है। इसी तरह स्वतंत्रता संग्राम सेनानी के एक पद पर 61.70 प्रतिशत कट ऑफ पहले थी। अब आवेदन करने वाले सभी अभ्यर्थियों को बुलाया गया है। \n\nइसी तरह दिव्यांग श्रेणी के एक पद पर पहले 70.20 प्रतिशत तक अंक पाने वाले अभ्यर्थी बुलाए गए थे। अब 66.40 प्रतिशत तक अंक पाने वालों को बुलाया गया है।वरिष्ठ दुग्ध निरीक्षक के 15 पदों में से छह पद अनारक्षित श्रेणी और पांच पद ओबीसी श्रेणी के थे। दोनों ही श्रेणियों में पहले 71.25 प्रतिशत तक अंक पाने वाले अभ्यर्थी बुलाए गए थे और अब 62.21 प्रतिशत तक अंक पाने वाले अभ्यर्थी बुलाए गए हैं। \n\n",
        "description": "यूपीएसएसएससी के सचिव अवनीश सक्सेना ने बताया कि राजकीय दुग्ध पर्यवेक्षक के 62 पदों में से अनारक्षित श्रेणी के 35 पद हैं। अनारक्षित श्रेणी में पहले 71.25 प्रतिशत अंक पाने वाले अभ्यर्थियों को बुलाया गया था। अब कट ऑफ घटाकर 68.70 प्रतिशत अंक तक कर दी गई है। नीचे पढ़ें अन्य श्रेणियों के लिए कितना कट ऑफ घटाई गई है।"
    }
]