[
    {
        "id": "23703411",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-second-wife-pension-stopped-due-to-fake-divorce-deed-aft-orders-to-release-it-23703411.html",
        "title": "फर्जी तलाकनामा से रोकी दूसरी पत्नी की पेंशन, एएफटी ने जारी करने का दिया आदेश, जानिए पूरा मामला",
        "body": "जागरण संवाददाता, लखनऊ। दिवंगत पूर्व सैनिक की दूसरी पत्नी को फर्जी तलाकनामे से पारिवारिक पेंशन पर रोक लगाने के सेना के आदेश पर सशस्त्र बल न्यायाधिकरण (एएफटी) की लखनऊ बेंच ने कड़ी नाराजगी जताई है। पांच वर्ष तक चले वाद का निस्तारण करते हुए एएफटी ने पीड़िता अंबिया खातून के पक्ष में पारिवारिक पेंशन जारी करने का आदेश सेना को दिया है।गाजीपुर की अंबिया खातून पति दिवंगत नईमउल्ला खां आर्मर्ड कोर से सेवानिवृत्त सैनिक थे। उनकी पहली पत्नी जाहिदा खातून का निधन हो गया था। इसके बाद नईमउल्ला ने अंबिया खातून से नवंबर 2013 में निकाह किया था। मई 2019 में नईमउल्ला का भी निधन हो गया। निधन से पहले ही नईमउल्ला खां ने अपने सर्विस रिकार्ड में अंबिया खातून का नाम दर्ज करा दिया था। पूर्व सैनिक के निधन के बाद पीड़िता ने सितंबर 2019 में अपने पक्ष में पारिवारिक पेंशन जारी करने के लिए कोर के रिकार्ड आफिस को पत्र लिखा। \nअहमदनगर स्थित सेना के रिकार्ड आफिस ने 26 सितंबर 2019 को पीड़िता को पारिवारिक पेंशन देने से इनकार कर दिया। सेना ने कहा कि पहली पत्नी के पुत्र मो. सुहैल खां ने 21 जून 2019 को जामिया अरेबिया मखजानुल उलूम दिलदारनगर के जारी तलाकनामा लगाकर पीड़िता अंबिया खातून के नईमउल्ला खां के बीच तलाक होने की शिकायत की थी। \n\nवर्ष 2021 में प्रार्थिनी पहली पत्नी के पुत्रों सुहेल खान, जुनैद खान और परवेज खान को पक्षकार बनाते हुए एएफटी लखनऊ में वाद दायर किया। पीड़िता के अधिवक्ता विजय कुमार पांडेय ने तलाकनामा पर सवाल उठाए। \nएएफटी ने कई बार मो. सुहैल खां को बुलाया लेकिन वह नहीं आया। एएफटी ने सैनिक कल्याण बोर्ड और जिलाधिकारी गाजीपुर को कई बार तलाकनामे की सत्यता पर जांच करके रिपोर्ट प्रस्तुत करने का आदेश दिया। आज तक यह रिपोर्ट नहीं दी गई। \n\n",
        "description": "दिवंगत पूर्व सैनिक की दूसरी पत्नी को फर्जी तलाकनामे से पारिवारिक पेंशन पर रोक लगाने के सेना के आदेश पर सशस्त्र बल न्यायाधिकरण (एएफटी) की लखनऊ बेंच ने कड़ी नाराजगी जताई है। पांच वर्ष तक चले वाद का निस्तारण करते हुए एएफटी ने पीड़िता अंबिया खातून के पक्ष में पारिवारिक पेंशन जारी करने का आदेश सेना को दिया है। जानिए पूरा मामला"
    },
    {
        "id": "23703212",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-entered-up-relying-on-sanjay-singh-to-campaign-for-opposition-alliance-election-news-23703212.html",
        "title": "यूपी में बिना सेनापति के उतरी आम आदमी पार्टी, संजय सिंह के भरोसे कर रही विपक्षी गठबंधन का प्रचार",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) बिना सेनापति के ही विपक्षी गठबंधन आईएनडीआईए का प्रचार कर रही है। कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह व महासचिव दिनेश सिंह पटेल का कार्यकाल खत्म हो चुका है। ऐसे में प्रदेश संगठन में ही दो महत्वपूर्ण पदाधिकारियों के पद खाली हैं और प्रचार की रणनीति ढंग से नहीं बन पा रही। यूपी प्रभारी संजय सिंह पर पूरे देश में प्रचार करने का जिम्मा है, क्योंकि पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल सहित कई बड़े नेता जेल में हैं।आप यूपी में लोकसभा चुनाव नहीं लड़ रही है। उसने आईएनडीआईए गठबंधन के प्रत्याशियों का प्रचार करने की घोषणा की है। यूपी प्रभारी संजय सिंह पश्चिम उत्तर प्रदेश में सपा व कांग्रेस के प्रत्याशियों का प्रचार कर रहे हैं, लेकिन वह अधिक समय यहां नहीं दे पा रहे हैं।\nप्रदेश अध्यक्ष सभाजीत सिंह व महामंत्री दिनेश सिंह पटेल का कार्यकाल बीते साल अक्टूबर में छह महीने के लिए बढ़ाया गया था। संजय सिंह के शराब घोटाले में जेल जाने के बाद इन दोनों का कार्यकाल शीर्ष नेतृत्व ने बढ़ाया था। अब बीते 21 अप्रैल को कार्यकाल खत्म हो चुका है। ऐसे में प्रदेश के दो शीर्ष पदाधिकारियों के पद खाली होने से चुनावी रणनीति नहीं बन पा रही है।\n\n\nआप के प्रदेश मीडिया प्रभारी महेन्द्र प्रताप सिंह कहते हैं कि प्रदेश अध्यक्ष व महामंत्री के पद पर नियुक्ति का निर्णय शीर्ष नेतृत्व करेगा। प्रदेश को आठ प्रांतों में बांटकर प्रांत अध्यक्षों व जिला कमेटियों की मदद से प्रचार किया जा रहा है। कहीं कोई दिक्कत नहीं है।\n\nयह भी पढ़ें: Election 2024: चौथे चरण के मतदान के लिए नामांकन तेज, बैलगाड़ी से पहुंचे आशुतोष पाठक; जानिए सांसद रहते रेखा वर्मा की आय\n\n\n",
        "description": "कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह व महासचिव दिनेश सिंह पटेल का कार्यकाल खत्म हो चुका है। ऐसे में प्रदेश संगठन में ही दो महत्वपूर्ण पदाधिकारियों के पद खाली हैं और प्रचार की रणनीति ढंग से नहीं बन पा रही। यूपी प्रभारी संजय सिंह पर पूरे देश में प्रचार करने का जिम्मा है क्योंकि पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल सहित कई बड़े नेता जेल में हैं।"
    },
    {
        "id": "23702988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-teachers-are-shying-away-from-using-online-quizzes-and-e-content-23702988.html",
        "title": "रोचक ढंग से पढ़ाने में दिलचस्पी नहीं दिखा रहे शिक्षक, स्कूल शिक्षा महानिदेशक ने दिए सख्त निगरानी के निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों को रोचक ढंग से पढ़ाने में शिक्षक दिलचस्पी नहीं दिखा रहे हैं। स्विफ्ट चैट एप के माध्यम से निपुण भारत ऑनलाइन क्विज और गणित व विज्ञान सहित विभिन्न विषयों के शैक्षिक वीडियो का उपयोग वह नहीं कर रहे हैं। ऐसे में स्कूली शिक्षा महानिदेशालय की ओर से पत्र जारी कर नाराजगी जताई गई है। कुल 1.34 लाख परिषदीय स्कूलों में पढ़ा रहे करीब छह लाख शिक्षक व शिक्षामित्रों में से मात्र 1,696 ने ही इसका उपयोग किया है।स्विफ्ट चैट बॉट की मदद से शिक्षक सहायक बॉट, निपुण भारत क्विज, मैथ्स प्रैक्टिस बॉट, वीडियो लाइब्रेरी बॉट इत्यादि बनाकर ई कंटेंट व वीडियो का अधिक से अधिक उपयोग करने के निर्देश दिए गए हैं। \nकक्षा चार से कक्षा आठ तक के विद्यार्थियों को निपुण भारत ऑनलाइन क्विज की मदद से उन्हें भाषा व गणित में दक्ष बनाने पर जोर दिया जा रहा है। वहीं कक्षा छह से कक्षा आठ तक के विद्यार्थियों के लिए गणित व विज्ञान के शैक्षिक वीडियो अपलोड किए गए हैं।\n\nनिपुण भारत क्विज के लिए बीते एक वर्ष में कुल 9,863 स्कूलों ने ही पंजीकरण किया है। 54,327 विद्यार्थी पंजीकृत हैं। प्रति सप्ताह प्रतिभाग करने वाले स्कूलों की संख्या 1,517 है और विद्यार्थियों की संख्या 5,604 है। वहीं, शिक्षकों के लिए बनाए गए शिक्षक सहायक चैट बॉट का प्रयोग 1,579 स्कूलों के 1,696 शिक्षकों ने किया है।\n\n\nमहानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से निर्देश दिए गए हैं कि सभी जिलों में ई कंटेंट के हो रहे प्रयोग की सख्ती से निगरानी की जाए। उन्होंने शिक्षकों को चेतावनी दी है कि वह इसका अधिक से अधिक प्रयोग करें।\nयह भी पढ़ें: राजनाथ से लेकर डिंपल तक... यूपी की इन लोकसभा सीटों पर मौजूदा विधायक और सांसदों की साख लगी दांव पर\n\n",
        "description": "परिषदीय स्कूलों में विद्यार्थियों को रोचक ढंग से पढ़ाने में शिक्षक दिलचस्पी नहीं दिखा रहे हैं। स्विफ्ट चैट एप के माध्यम से निपुण भारत ऑनलाइन क्विज और गणित व विज्ञान सहित विभिन्न विषयों के शैक्षिक वीडियो का उपयोग वह नहीं कर रहे हैं। ऐसे में स्कूली शिक्षा महानिदेशालय की ओर से पत्र जारी कर नाराजगी जताई गई है। पढ़िए पूरी खबर-"
    },
    {
        "id": "23702984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-schools-new-academic-session-begins-but-42-lakh-students-will-have-to-wait-for-books-23702984.html",
        "title": "UP News: नया शैक्षिक सत्र शुरू, पर किताबों के लिए 42 लाख छात्रों को महीने भर करना होगा इंतजार",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों के कक्षा एक व कक्षा दो के 42 लाख विद्यार्थियों को अभी तक निश्शुल्क पाठ्य-पुस्तकें नहीं मिली सकी हैं। एक अप्रैल से नया शैक्षिक सत्र शुरू हो चुका है। अब चुनाव आयोग ने किताबें छापने के लिए हरी झंडी दे दी है। ऐसे में एक महीने का समय किताबों की छपाई में लगेगा। फिर पुस्तकें विद्यालयों में भेज दी जाएंगी। \n   \n   \n \n  \n  \n   \n     ऐसे में इन दोनों कक्षाओं के विद्यार्थियों के बस्ते अभी खाली ही रहेंगे।  \n    \n      परिषदीय स्कूलों में इस शैक्षिक सत्र से कक्षा एक व कक्षा दो के विद्यार्थियों को राष्ट्रीय शैक्षिक अनुसंधान एवं प्रशिक्षण परिषद (एनसीईआरटी) की किताबें पढ़ाई जानी हैं। एनसीईआरटी का पाठ्यक्रम लागू करने से संबंधित औपचारिकताएं पूरी करने में बेसिक शिक्षा विभाग को समय लग गया। वहीं लोकसभा चुनाव की आचार संहिता लागू हो गई। \n    \n   \n   \n ",
        "description": "परिषदीय स्कूलों के कक्षा एक व कक्षा दो के 42 लाख विद्यार्थियों को अभी तक निश्शुल्क पाठ्य-पुस्तकें नहीं मिली सकी हैं। एक अप्रैल से नया शैक्षिक सत्र शुरू हो चुका है। अब चुनाव आयोग ने किताबें छापने के लिए हरी झंडी दे दी है। ऐसे में एक महीने का समय किताबों की छपाई में लगेगा। फिर पुस्तकें विद्यालयों में भेज दी जाएंगी।"
    },
    {
        "id": "23702968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-voting-is-in-third-phase-but-congress-has-not-declared-candidates-in-rae-bareli-and-amethi-understand-party-strategy-23702968.html",
        "title": "तीसरे चरण में होना है मतदान, पर यहां कांग्रेस ने नहीं घोषित किए प्रत्याशी; समझिए पार्टी की रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस लोकसभा चुनाव के तीसरे चरण से प्रचार को और तेज करने की योजना बना रही है। तीसरे चरण का मतदान सात मई को होना है। लोकसभा क्षेत्रवार स्थानीय मुद्दों के साथ ही कांग्रेस की नजर प्रधानमंत्री नरेन्द्र मोदी व मुख्यमंत्री योगी आदित्यनाथ के प्रदेश में चुनावी सभाओं में दिए गए भाषणों पर भी है। इनका अध्ययन किया जा रहा है और मोदी-योगी के हमलों पर पलटवार करने की योजना है।प्रदेश मुख्यालय में 25 अप्रैल को प्रदेश प्रभारी अविनाश पांडेय के नेतृत्व में मीडिया व सोशल मीडिया विभाग की विशेष बैठक में इसकी रणनीति तय होगी। इसमें अखिल भारतीय कांग्रेस के मीडिया चेयरमैन पवन खेड़ा, सोशल मीडिया की राष्ट्रीय चेयरमैन सुप्रिया श्रीनेत, राष्ट्रीय प्रवक्ता व लोकसभा चुनाव के लिए उप्र के मीडिया प्रभारी अभय दुबे व अन्य वरिष्ठ नेता भी मौजूद रहेंगे।बैठक में तीसरे चरण से सातवें चरण वाली लोकसभा सीटों के मीडिया कोआर्डिनेटर के अलावा प्रदेश कांग्रेस की मीडिया व सोशल मीडिया विभाग की पूरी टीम तथा वाररूम के वरिष्ठ सदस्य भागीदारी करेंगे। पार्टी सूत्रों के अनुसार बैठक में दिल्ली से आए वरिष्ठ नेता प्रचार को तेज व आक्रामक बनाने के बिंदुओं पर चर्चा करेंगे। स्थानीय मुद्दों को किस तरह से उठाना है और लोगों के बीच उन्हें किस तरह रखना है, इस पर भी मंथन होगा। आने वाले चरणों में चुनाव के बेहतर प्रबंधन को लेकर रणनीति भी बनेगी।\n\n",
        "description": "सपा से गठबंधन होने के बाद कांग्रेस जिन 17 सीटों पर चुनाव लड़ रही है उनमें तीसरे चरण में फतेहपुर सीकरी चौथे चरण में सीतापुर व कानपुर पांचवें चरण में रायबरेली अमेठी झांसी व बाराबंकी छठे चरण में इलाहाबाद तथा सातवें चरण में महाराजगंज देवरिया बांसगांव व वाराणसी सीट पर उसके हिस्से आई हैं। रायबरेली व अमेठी में अभी कांग्रेस उम्मीदवारों की घोषणा नहीं की गई है।"
    },
    {
        "id": "23702600",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-uttar-pradesh-power-corporation-will-produce-electricity-from-five-projects-of-6600-mw-each-23702600.html",
        "title": "UPPCL: अब तपती गर्मी में नहीं पड़ेगा झुलसना… 6600 मेगावाट की पांच परियोजनाएं से बिजली उत्पादन करेगा पावर कारपोरेशन",
        "body": "राज्य ब्यूरो, लखनऊ। भीषण गर्मी में बिजली की मांग लगातार बढ़ती जा रही है। बढ़ती मांग को पूरा करने के लिए पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने निर्माणाधीन परियोजनाओं से बिजली उत्पादन के संबंध में सोमवार को समीक्षा बैठक की। गोयल ने सभी से तय अवधि में बिजली का उत्पादन शुरू करने की हिदायत दी।शक्ति भवन में आयोजित बैठक में अध्यक्ष ने जवाहरपुर, ओबरा और खुर्जा की 660-660 मेगावाट की दो-दो इकाइयां, घाटमपुर में 660 मेगावाट की तीन इकाई और पनकी में 660 मेगावाट की एक निर्माणाधीन इकाई की प्रगति की समीक्षा की। उन्होंने कहा कि निर्माण में किसी तरह की हीला हवाली न की जाए। कार्यों की नियमित निगरानी की जाए। अध्यक्ष को बताया गया कि निर्माणाधीन इकाइयों में से तीन से लगभग दो हजार मेगावाट बिजली का उत्पादन मई में शुरू हो जाएगा। इसी तरह से जून-जुलाई में भी 660-660 मेगावाट की एक-एक यूनिट से बिजली का उत्पादन शुरू होने की उम्मीद जताई गई।\nअध्यक्ष ने बढ़ती गर्मी का हवाला देते हुए कहा कि आने वाले समय में विद्युत की मांग और बढ़ेगी, जिसके अनुरूप प्रदेश में विद्युत उपलब्धता सुनिश्चित की जाए। तय शेड्यूल के अनुरूप विद्युत आपूर्ति के लिए जरूरी है कि तय तिथियों पर इकाइयां अपना उत्पादन शुरू करें। \n\n",
        "description": "भीषण गर्मी में बिजली की मांग लगातार बढ़ती जा रही है। बढ़ती मांग को पूरा करने के लिए पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने निर्माणाधीन परियोजनाओं से बिजली उत्पादन के संबंध में सोमवार को समीक्षा बैठक की। गोयल ने सभी से तय अवधि में बिजली का उत्पादन शुरू करने की हिदायत दी। उन्होंने कहा कि निर्माण में किसी तरह की हीला हवाली न की जाए।"
    },
    {
        "id": "23702890",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-from-rajnath-singh-to-dimple-yadav-the-credibility-of-sitting-mlas-and-mps-is-at-stake-on-these-lok-sabha-seats-of-uttar-pradesh-23702890.html",
        "title": "राजनाथ से लेकर डिंपल तक... यूपी की इन लोकसभा सीटों पर मौजूदा विधायक और सांसदों की साख लगी दांव पर",
        "body": "राजीव दीक्षित, लखनऊ। (Lok Sabha Election 2024) अठारहवीं लोकसभा का चुनाव कुछ दिलचस्प चुनावी जंग का गवाह बनेगा। इन चुनावी संग्रामों में लोकसभा, विधानसभा और विधान परिषद के सदस्य बतौर ‘माननीय’ एक-दूसरे से लोहा लेंगे। प्रदेश की एक लोकसभा सीट पर दो मौजूदा सांसद आमने-सामने टकरा रहे हैं। वहीं छह सीटों पर सांसदों और विधायकों के बीच मुकाबला होगा।विधायकों से मुकाबिल दो सांसद तो केंद्र सरकार के मंत्री हैं। वहीं सांसदों के सामने ताल ठोंकने वाले विधायकों में एक राज्य सरकार के मंत्री हैं। अब जैसे-जैसे चुनावी तपिश बढ़ती जा रही है, वैसे-वैसे इन माननीयों के बीच होने वाले मुकाबलों को लेकर भी लोगों में दिलचस्पी बढ़ती जा रही है।प्रदेश की 80 लोकसभा सीटों में से बुलंदशहर एकमात्र सीट है जहां दो मौजूदा सांसदों के बीच रोचक जंग होगी। इस सीट पर भाजपा के वर्तमान सांसद भोला सिंह जीत की तिकड़ी लगाने के इरादे से मैदान में हैं तो उन्हें टक्कर देंगे नगीना सीट के बसपा सांसद गिरीश चंद्र। बसपा सुप्रीमो मायावती ने इस बार गिरीश चंद्र को नगीना की बजाय बुलंदशहर के चुनाव मैदान में उतारा है।\n\nमैनपुरी सीट पर सांसद और विधायक के बीच मुकाबला होगा। यहां पर सपा संस्थापक मुलायम सिंह यादव की बहू और मौजूदा सांसद डिंपल यादव से मोर्चा लेने के लिए भाजपा ने योगी सरकार में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह को उनके सामने खड़ा किया है। जयवीर मैनपुरी विधानसभा क्षेत्र से भाजपा विधायक हैं।\nप्रदेश की राजधानी लखनऊ भी सांसद और विधायक की चुनावी लड़ाई की साक्षी बनेगी। केंद्र सरकार के रक्षा मंत्री राजनाथ सिंह लखनऊ से जीत की हैट्रिक लगाने के लिए मैदान में हैं। उनके सामने डटे हैं सपा विधायक रविदास मेहरोत्रा। रविदास लखनऊ मध्य से विधायक हैं। पिछले लोकसभा चुनाव में सपा ने फिल्म अभिनेत्री पूनम सिन्हा को राजनाथ के खिलाफ मैदान में उतारा था।\n\nअवध क्षेत्र की फैजाबाद लोकसभा सीट के मतदाता भी सांसद बनाम विधायक की रोचक जंग की पटकथा लिखेंगे। अयोध्या विधानसभा क्षेत्र से पांच बार विधायक निर्वाचित होने के बाद फैजाबाद लोकसभा सीट से जीत की तिकड़ी लगाने के लिए भाजपा सांसद लल्लू सिंह कमर कस रहे हैं। उन्हें टक्कर देने के लिए सपा ने नौ बार विधायक चुने गए अवधेश प्रसाद को इस सीट पर उम्मीदवार बनाया है।\nपड़ोस की अंबेडकरनगर लोकसभा सीट भी एमपी बनाम एमएलए की रोचक चुनावी जंग के दीदार करेगी। भाजपा ने पिछले लोकसभा चुनाव में इस सीट से बसपा के टिकट पर सांसद चुने गए रितेश पांडेय को अपने खेमे में शामिल करते हुए उन्हें यहां से प्रत्याशी बनाया है।\n\nचुनावी रण में उनसे मुकाबले के लिए सपा ने अंबेडकरनगर के कटेहरी विधानसभा क्षेत्र के विधायक लालजी वर्मा को प्रत्याशी घोषित किया है। रितेश भी राजनीतिक परिवार से ताल्लुक रखते हैं तो पिछले विधानसभा चुनाव से पहले बसपा छोड़ सपा में शामिल हुए वर्मा भी सियासत के चतुर खिलाड़ी हैं।\nपूर्वांचल की महराजगंज सीट पर भी लोकसभा और विधानसभा के सदस्यों के बीच चुनावी जोर-आजमाइश देखने को मिलेगी। इस सीट से छह बार सांसद निर्वाचित हो चुके केंद्रीय वित्त राज्य मंत्री पंकज चौधरी अपने संसदीय सफर की दूसरी हैट्रिक लगाने के लिए व्यूह रचना में जुटे हैं।\n\nचुनावी रण में उनसे लोहा लेंगे महाराजगंज के फरेंदा विधानसभा क्षेत्र के कांग्रेस विधायक वीरेन्द्र चौधरी। आइएनडीआइए के तहत महाराजगंज लोकसभा सीट कांग्रेस पार्टी के खाते में गई है। इस मुकाबले पर भी सबकी निगाहें हैं।\nअवध क्षेत्र की हरदोई सीट भी फिलहाल माननीयों के बीच चुनावी समर का मैदान बनी हुई है। भाजपा ने यहां से अपने वर्तमान सांसद जयप्रकाश रावत को फिर मौका दिया है। उन्हें ललकारने के लिए बसपा ने अपने विधान परिषद सदस्य भीमराव अंबेडकर को मैदान में उतारा है। विधान परिषद सदस्य के रूप में अंबेडकर का कार्यकाल पांच मई तक है। हालांकि हरदोई सीट पर 13 मई को जब मतदान होगा तब वह एमएलसी नहीं रहेंगे।\n\n",
        "description": "ये मुकाबले तो बेहद दिलचस्प होने वाले हैं। इनकी चर्चा भी खूब है। वजह कुछ और नहीं आमना-सामना करने वाले चेहरे ही हैं। कोई सांसद है तो कोई विधायक। पार्टी ने उन्हें मैदान में उतार दिया है तो वे भी एक-दूसरे का सामना करने के लिए तैयार हैं। कुछ ऐसी ही चुनावी जंग के बारे में बता रहे हैं विशेष संवाददाता राजीव दीक्षित..."
    },
    {
        "id": "23702896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-election-campaign-for-second-phase-will-stop-on-april24-23702896.html",
        "title": "लोकसभा चुनाव के दूसरे चरण के लिए 24 अप्रैल को थम जाएगा चुनाव प्रचार, हेमा माल‍िनी सह‍ित कई चर्चित प्रत्याशियों की परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव में दूसरे चरण के मतदान वाले क्षेत्रों में चुनाव प्रचार का शोरगुल बुधवार शाम छह बजे थम जाएगा। दूसरे चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। पश्चिमी उत्तर प्रदेश की इन आठ सीटों पर शुक्रवार सुबह सात से शाम छह बजे तक वोट डाले जाएंगे। पिछले लोकसभा चुनाव में इन आठ सीटों में से सात भाजपा और एक बसपा की झोली में गई थीं।दूसरे चरण में कुल 91 उम्मीदवार चुनाव मैदान में हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी अपनी किस्मत आजमा रहे हैं। अमरोहा में 12, मेरठ में आठ, बागपत में सात, गाजियाबाद व अलीगढ़ में 14-14 प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 1,67,77,198 मतदाता करेंगे।दूसरे चरण में मथुरा की भाजपा सांसद हेमा मालिनी, गौतम बुद्ध नगर के सांसद व पूर्व केंद्रीय मंत्री डा.महेश शर्मा, अलीगढ़ के सांसद सतीश गौतम जीत की तिकड़ी लगाने के इरादे से चुनाव मैदान में हैं। टेलीविजन धारावाहिक रामायण में प्रभु श्रीराम का किरदार निभाकर चर्चित हुए फिल्म और टेलीविजन अभिनेता अरुण गोविल भी इस चरण में अपने जीवन के पहले राजनीतिक इम्तिहान से गुजरेंगे।\n\nबुलंदशहर सीट पर मौजूदा भाजपा सांसद भोला सिंह की जीत की हैट्रिक लगाने की कोशिश को बसपा सांसद गिरीश चंद्र विफल कर पाते हैंं या नहीं, इस पर निगाहें लगी हैं। ‘हाथी’ की सवारी छोड़ ‘हाथ’ थामने वाले सांसद कुंवर दानिश अली अमरोहा सीट पर फिर कमाल कर पाएंगे या नहीं, दूसरा चरण यह भी तय करेगा।\nयोगी सरकार के पहले कार्यकाल में राज्य मंत्री रहे गाजियाबाद के भाजपा विधायक अतुल गर्ग की परीक्षा भी दूसरे चरण में होगी। मंगलवार को सभी राजनीतिक दलों ने चुनाव प्रचार में दमखम लगाया। रक्षा मंत्री राजनाथ सिंह ने भाजपा प्रत्याशी के समर्थन में गौतम बुद्ध नगर में जनसभा को संबोधित किया।\n\nमुख्यमंत्री योगी आदित्यनाथ ने अमरोहा व बागपत में जनसभाएं तो मेरठ में रोड शो किया। सपा अध्यक्ष अखिलेश यादव ने अपनी पार्टी के उम्मीदवारों के पक्ष में अलीगढ़ और बागपत में जनसभाएं कीं। बसपा सुप्रीमो मायावती ने अलीगढ़ और मेरठ में जनसभाएं कर पार्टी प्रत्याशियों के लिए जनसमर्थन जुटाया। बुधवार को अंतिम दिन भी सभी राजनीतिक दल चुनाव प्रचार में पूरी ताकत लगाएंगे।\n\n",
        "description": "दूसरे चरण में यूपी के कुल 91 उम्मीदवार चुनाव मैदान में हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी अपनी किस्मत आजमा रहे हैं। अमरोहा में 12 मेरठ में आठ बागपत में सात गाजियाबाद व अलीगढ़ में 14-14 प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 16777198 मतदाता करेंगे।"
    },
    {
        "id": "23702889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-importance-of-tenant-verification-two-men-living-on-rent-thieves-now-action-taken-against-owner-23702889.html",
        "title": "सत्यापन कराना इसलिए है जरूरी, किराये पर रहने वाले दो युवक करते थे ये काम; अब मालिक के खिलाफ की जा रही कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में किरायेदारों के सत्यापन में लापरवाही के कारण आपराधिक घटनाएं बढ़ने लगी है। इसी तरह भीड़-भाड़ क्षेत्रों में लोगों के मोबाइल फोन चोरी करने वाले दो आरोपितों को पुलिस ने गिरफ्तार किया है। दोनों आरोपित बगला बाजार में सुनील यादव के मकान में किराये पर रहते थे।दोनों का पुलिस सत्यापन नहीं कराया गया था। दोनों मूलरूप से झारखंड निवासी है। इंस्पेक्टर आलमबाग के मुताबिक आरोपितों के सत्यापन नहीं कराने पर मकान मालिक सुनील यादव के खिलाफ कार्रवाई की जा रही है। पुलिस ने दोनों आरोपित सुंदर कुमार महतो और देवराज कुमार से चोरी के पांच मोबाइल बरामद किए हैं।वहीं, चेन लूट की ताबड़तोड़ तीन वारदातों को अंजाम देने वाले बदमाशों का पुलिस अबतक सुराग नहीं लगा सकी है। गोमतीनगर विस्तार में शारदा अपार्टमेंट के पास हुई बलरामपुर अस्पताल के विभागाध्यक्ष डा. एसके तिवारी की पत्नी से हुई चेन लूट के बाद से वह दहशत में हैं।\nडा. एसके तिवारी ने सोमवार दोपहर इस संबंध में गृह सचिव राजा मौली से मुलाकात की। गृह सचिव ने उन्हें जल्द घटना के राजफाश का आश्वासन दिया और पुलिस अधिकारियों से बात की। इंस्पेक्टर गोमतीनगर विस्तार सुधीर कुमार अवस्थी ने बताया कि फुटेज के आधार पर बदमाशों की तलाश में दबिश दी जा रही है।\n\n",
        "description": "Lucknow News  लखनऊ में किरायेदारों के सत्यापन में लापरवाही के कारण आपराधिक घटनाएं बढ़ने लगी है। इसी तरह भीड़-भाड़ क्षेत्रों में लोगों के मोबाइल फोन चोरी करने वाले दो आरोपितों को पुलिस ने गिरफ्तार किया है। दोनों आरोपित बगला बाजार में सुनील यादव के मकान में किराये पर रहते थे। दोनों का पुलिस सत्यापन नहीं कराया गया था । "
    },
    {
        "id": "23702856",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-10th-result-2024-student-commits-suicide-after-getting-low-marks-in-high-school-23702856.html",
        "title": "UP Board 10th Result 2024: दसवीं में नंबर कम आने पर छात्रा ने की आत्महत्या, इतने मिले थे मार्क्स",
        "body": "जागरण संवाददाता, लखनऊ। रहीमाबाद में रहने वाली 15 वर्षीय छात्रा आकांक्षा ने दसवीं की परीक्षा में नंबर कम आने पर कमरे में दुपट्टे से फांसी लगाकर जान दे दी। इस दौरान माता-पिता बेटे के साथ बाजार गए थे। शाम को घर वापस आने पर पिता रमेश सिंह ने बेटी को फंदे पर लटकता देखकर पुलिस को सूचना दी। इंस्पेक्टर सरोजनीनगर शैलेंद्र गिरी के मुताबिक छात्रा के माता-पिता व पड़ोसियों से पूछताछ के बाद शव का पोस्टमार्टम करवा कर परिवारीजन को सौंप दिया।मूलरूप से बलिया निवासी रमेश सिंह ने बताया कि दोनों बच्चों के सपनों को साकार करने के लिए तीन वर्ष पूर्व रहीमाबाद में आकर रहने लगे थे। पति-पत्नी रविवार शाम बेटे को किताब व ड्रेस दिलाने गए थे, तभी बेटी ने फांसी लगा ली। शाम घर आकर दरवाजा खोलने के लिए बेटी को बार-बार आवाज लगाने के बावजूद कोई जवाब नहीं मिला। किसी अनहोनी की आशंका में पिता छत पर चढ़कर घर के अंदर पहुंचे।",
        "description": "रमेश सिंह दोनों बच्चों के सपनों को साकार करने के लिए तीन वर्ष पूर्व रहीमाबाद में आकर रहने लगे थे। पति-पत्नी रविवार शाम बेटे को किताब व ड्रेस दिलाने गए थे तभी बेटी ने फांसी लगा ली। शाम घर आकर दरवाजा खोलने के लिए बेटी को बार-बार आवाज लगाने के बावजूद कोई जवाब नहीं मिला। किसी अनहोनी की आशंका में पिता छत पर चढ़कर घर के अंदर पहुंचे।"
    }
]