[
    {
        "id": "23702851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-familyism-and-dynasty-is-real-manifesto-of-akhilesh-yadav-bjp-state-president-attacks-sp-chief-23702851.html",
        "title": "'परिवारवाद-वंशवाद ही अखिलेश का असली घोषणापत्र', भाजपा प्रदेश अध्यक्ष का सपा मुखिया पर हमला",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सपा अध्यक्ष अखिलेश यादव द्वारा टिकट बांटने में परिवार को प्राथमिकता देने पर करारा हमला करते हुए कहा कि उनका समाजवाद से कोई लेना देना नहीं है। परिवारवाद और वंशवाद ही उनका असली घोषणापत्र है। परिवारवाद और वंशवाद की राजनीति उन पर इस कदर हावी है कि वह अपने कार्यकर्ताओं को भूल गए हैं।चौधरी ने कहा कि इसकी झलक अखिलेश यादव की ओर से भतीजे तेज प्रताप यादव को कन्नौज, पत्नी डिंपल यादव को मैनपुरी, भाई धमेंद्र यादव को आजमगढ़ और बदायूं में पहले चाचा शिवपाल सिंह यादव और फिर उनके बेटे आदित्य यादव को टिकट देने में साफ देखी जा सकती है। इसकी वजह से कार्यकर्ताओं में काफी निराशा और हताशा है।",
        "description": " भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सपा अध्यक्ष अखिलेश यादव द्वारा टिकट बांटने में परिवार को प्राथमिकता देने पर करारा हमला करते हुए कहा कि उनका समाजवाद से कोई लेना देना नहीं है। परिवारवाद और वंशवाद ही उनका असली घोषणापत्र है। परिवारवाद और वंशवाद की राजनीति उन पर इस कदर हावी है कि वह अपने कार्यकर्ताओं को भूल गए हैं।"
    },
    {
        "id": "23702841",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-they-want-to-get-votes-by-scaring-public-akhilesh-yadav-targeted-pm-modi-without-naming-him-23702841.html",
        "title": "'जनता को डराकर वोट लेना चाहते हैं वो', Akhilesh Yadav ने नाम लिए बिना PM Modi पर साधा निशाना",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने प्रधानमंत्री नरेन्द्र मोदी का नाम लिए बगैर उन पर निशाना साधा है। कहा, भाजपा के सर्वोच्च पदों पर बैठे लोग चुनावी रैली में अनर्गल बातें कहकर कांग्रेस के लिए जो झूठ फैला रहे हैं, उससे भाजपा का अपना झूठ बाहर आ रहा है।एक तरफ वो दावा कर रहे हैं कि 400 सीट पाकर जीतने वाले हैं, दूसरी तरफ वो विपक्ष के जीतने पर क्या होगा कहकर जनता को डराकर चुनाव में कुछ वोट पाना चाहते हैं। सच तो ये है कि वो अपने मन की बात किसी और के ऊपर डालकर कह रहे हैं।अखिलेश ने इंटरनेट मीडिया एक्स पर लिखा कि जिन लोगों ने मेहनत से कमाए हुए गरीबों और महिलाओं के बचाए हुए दो पैसे नोटबंदी से निकाल लिए थे वो आज गहनों की बात कर रहे हैं। सच तो यह है कि जिनके पास एक-दो गहने हैं, वो मध्यवर्ग भी भाजपा के खिलाफ वोट डाल रहा है क्योंकि बेरोजगारी और महंगाई से मध्यम और निम्न मध्यम वर्ग के लोग भी वैसे ही प्रभावित हैं।\nसपा अध्यक्ष ने लिखा, एक समुदाय विशेष के बारे में नाम लेकर गलत बात कहना पूरी दुनिया में फैले उस समुदाय का अपमान है। अंतरराष्ट्रीय स्तर पर इससे देश की धर्म निरपेक्ष और लोकतांत्रिक पहचान को बहुत ठेस पहुंची है। ये एक बेहद आपत्तिजनक बयान है, जिसकी कोई माफी नहीं हो सकती।\n\n",
        "description": "Akhilesh Yadav News  अखिलेश ने इंटरनेट मीडिया एक्स पर लिखा कि जिन लोगों ने मेहनत से कमाए हुए गरीबों और महिलाओं के बचाए हुए दो पैसे नोटबंदी से निकाल लिए थे वो आज गहनों की बात कर रहे हैं। सच तो यह है कि जिनके पास एक-दो गहने हैं वो मध्यवर्ग भी भाजपा के खिलाफ वोट डाल रहा है।\n\n"
    },
    {
        "id": "23702793",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-new-vine-of-dynasty-in-both-sp-bjp-parties-in-up-new-generation-is-also-trying-its-luck-23702793.html",
        "title": "Lok Sabha Election 2024: यूपी में सपा-भाजपा दोनों ही दलों में वंशवाद की नई बेल, नई पीढ़ी भी आजमा रही किस्मत",
        "body": "18वीं लोकसभा के लिए प्रदेश में राजनीतिक परिवारों की नई पीढ़ी भी अपनी किस्मत आजमा रही है। सपा व भाजपा दोनों ही दलों में वंशवाद की नई बेल राजनीति में छाने की कोशिश में जुट गई है। नई पीढ़ी में कुछ ऐसे युवा भी शामिल हैं जो विदेश में उच्च शिक्षा प्राप्त करने के बाद अब देश में अपने परिवार की राजनीतिक विरासत को आगे बढ़ाने के साथ ही कुछ कर गुजरने की तमन्ना मन में संजोए हैं।शोभि‍त श्रीवास्‍तव, लखनऊ। राजनीतिक दलों में परिवार की बात आते ही सबसे पहला नाम नेहरू-गांधी परिवार का आता है। प्रदेश की बात की जाए तो सपा संस्थापक मुलायम सिंह यादव का नाम भी शामिल है। हालांकि, अब तो छोटे व बड़े सभी दलों में वंशवाद की बेल फल-फूल रही है। इस बार भी लोकतंत्र के मंदिर में राजनीति की नई पौध अपनी जड़ें जमाने की कोशिश में जुट गई है।प्रदेश में कई राजनीतिक घरानों की युवा पीढ़ी लोकसभा चुनाव के जरिए राजनीति में दाखिल हो गई है। सपा के राष्ट्रीय महासचिव व जसवंतनगर के विधायक शिवपाल सिंह यादव के बेटे आदित्य यादव ने बदायूं में लोकसभा चुनाव के जरिए राजनीति में पदार्पण किया है। करीब 36 वर्षीय आदित्य ने इंजीनियरिंग की पढ़ाई की है। वह इफको के बोर्ड में डायरेक्टर हैं। अभी तक अपने पिता का चुनाव प्रचार करते हुए दिखते थे।\n\nमुलायम सिंह के निधन के बाद मैनपुरी लोकसभा सीट के उपचुनाव में डिंपल यादव के प्रचार में भी उन्होंने खूब पसीना बहाया था। अब उन्हें सपा अध्यक्ष अखिलेश ने बदायूं का प्रत्याशी बनाकर राजनीति में आने का अवसर दिया है। सपा के दूसरे राष्ट्रीय महासचिव व पांच बार के विधायक इंद्रजीत सरोज के बेटे पुष्पेंद्र सरोज कौशांबी से साइकिल दौड़ाने में जुट गए हैं। इंद्रजीत कौशांबी की मंझनपुर सीट से विधायक हैं। करीब 25 वर्षीय पुष्पेंद्र सरोज ने लंदन की क्वीन मैरी यूनिवर्सिटी से एकाउंटिंग एंड मैनेजमेंट की पढ़ाई की है। उनकी स्कूली शिक्षा देहरादून के वेल्हम ब्वायज स्कूल से हुई है। उनका मुकाबला भाजपा के दो बार के सांसद विनोद सोनकर से है।\n\nकेराकत के सपा विधायक व पूर्व सांसद तूफानी सरोज की बेटी प्रिया सरोज मछलीशहर सीट से अपना दमखम दिखाने के लिए चुनाव में उतर गई हैं। प्रिया दिल्ली यूनिवर्सिटी से पढ़ाई करने के बाद सुप्रीम कोर्ट में वकालत कर रही हैं। उनका मुकाबला वर्तमान सांसद भाजपा के बीपी सरोज से है।\nकैराना के हसन परिवार से पूर्व सांसद मुनव्वर हसन व तबस्सुम हसन की बेटी इकरा हसन सपा के टिकट पर मैदान में हैं। उनके भाई नाहिद हसन सपा के विधायक हैं। 2022 के विधानसभा चुनाव में नाहिद का चुनाव प्रबंधन भी इकरा ने संभाला था। इकरा ने लंदन यूनिवर्सिटी से कानून की पढ़ाई की है।\n\nदो बार सांसद रहे अवकाश प्राप्त लेफ्टिनेंट जनरल प्रकाश मणि त्रिपाठी के पुत्र शशांक मणि त्रिपाठी भाजपा के टिकट से देवरिया में चुनाव लड़ रहे हैं। उनके पिता 1996 व 1999 दो बार देवरिया से सांसद रह चुके हैं। आइआइटी दिल्ली से बीटेक करने वाले शशांक मणि ने स्विटजरलैंड से एमबीए की शिक्षा प्राप्त की है। उन्हें सांसद रमापति राम त्रिपाठी का टिकट काटकर उम्मीदवार बनाया गया है। उनका मुकाबला कांग्रेस और सपा गठबंधन के प्रत्याशी अखिलेश प्रताप सिंह से है।\n\nयोगी सरकार के अल्पसंख्यक कल्याण मंत्री व सुभासपा प्रमुख ओम प्रकाश राजभर के बेटे अरविंद राजभर घोसी से चुनाव मैदान में हैं। अरविंद ओम प्रकाश राजभर के बड़े बेटे व पार्टी के प्रवक्ता हैं। ओम प्रकाश गाजीपुर की जहूराबाद सीट से विधायक हैं। भाजपा गठबंधन में शामिल सुभासपा को एक लोकसभा सीट मिली है। सुभासपा यहां पर अपने चुनाव चिह्न छड़ी पर लड़ रही है। घोसी उन सीटों में शामिल है जहां भाजपा को पिछले चुनाव में हार का सामना करना पड़ा था। यहां बसपा ने भाजपा को 1,22,568 मतों के बड़े अंतर से हराया था। इस बार घोसी से सपा ने राजीव राय को टिकट दिया है।\n\nश्रेया वर्मा पूर्व केंद्रीय इस्पात मंत्री व सपा के कद्दावर नेता रहे दिवंगत बेनी प्रसाद वर्मा की पोती हैं। इनके पिता राकेश वर्मा सपा की सरकार में कारागार मंत्री रह चुके हैं। उन्होंने देहरादून के वेल्हम गर्ल्स स्कूल से शिक्षा लेने के बाद दिल्ली के रामजस कालेज से इकोनामिक्स आनर्स की पढ़ाई की है। श्रेया समाजवादी महिला सभा की राष्ट्रीय उपाध्यक्ष भी हैं। उनका मुकाबला मौजूदा सांसद व भाजपा प्रत्याशी कीर्तिवर्धन सिंह से है\n\nभाजपा के मौजूदा सांसद अक्षयवर लाल के बेटे डा. आनंद गोंड बहराइच से चुनाव लड़ रहे हैं। भाजपा ने पिता के बजाय इन्हें टिकट दिया है। करीब 50 वर्षीय आनंद ने एमबीए व पीएचडी किया हुआ है। इनका मुकाबला सपा के रमेश गौतम से है।\nयह भी पढ़ें: Lok Sabha Election: गर्मी ने बढ़ाई चिंता… मतदान प्रतिशत बढ़ाना चुनौती, पहले चरण में प्रदेश में अपेक्षानुरूप नहीं पड़े वोट\n\n \nयह भी पढ़ें: पल्लवी की पार्टी को झटके पर झटका, ‘लिफाफा’ नहीं मिला… गठबंधन करके भी ओवैसी ने साथ देने से किया ‘इनकार’\n",
        "description": "प्रदेश में कई राजनीतिक घरानों की युवा पीढ़ी लोकसभा चुनाव के जरिए राजनीति में दाखिल हो गई है। सपा के राष्ट्रीय महासचिव व जसवंतनगर के विधायक शिवपाल सिंह यादव के बेटे आदित्य यादव ने बदायूं में लोकसभा चुनाव के जरिए राजनीति में पदार्पण किया है। करीब 36 वर्षीय आदित्य ने इंजीनियरिंग की पढ़ाई की है। वह इफको के बोर्ड में डायरेक्टर हैं। "
    },
    {
        "id": "23702804",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-100-candidates-are-in-the-fray-on-10-seats-in-up-in-the-third-phase-of-lok-sabha-election2024-23702804.html",
        "title": "Lok Sabha Election 2024: तीसरे चरण में यूपी की 10 सीटों पर मैदान में 100 उम्मीदवार, ड‍िंपल-आद‍ित्‍य सह‍ित ये बड़े नाम हैं शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में तीसरे चरण की 10 लोकसभा सीटों पर होने वाले चुनाव में 100 उम्मीदवार मैदान में हैं। सोमवार को नाम वापसी के अंतिम दिन चार प्रत्याशियों ने अपना नामांकन वापस लिया। तीसरे चरण के लिए 12 अप्रैल को नामांकन की प्रक्रिया शुरू हुई थी। 20 अप्रैल को नामांकन पत्रों की जांच की गई थी। इन 10 लोकसभा सीटों के लिए सात मई को मतदान होगा।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि नाम वापसी के अंतिम दिन कुल चार प्रत्याशियों ने अपने नामांकन वापस लिए। संभल, फतेहपुर सीकरी, बदायूं और बरेली में एक-एक प्रत्याशी ने अपनी उम्मीदवारी वापस ली।उन्होंने बताया कि संभल लोकसभा निर्वाचन क्षेत्र से अब 12 प्रत्याशी चुनाव मैदान में हैं। वहीं, हाथरस (अजा) निर्वाचन क्षेत्र से 10, आगरा (अजा) से 11, फतेहपुर सीकरी से नौ, फिरोजाबाद से सात, मैनपुरी से आठ, एटा से 10, बदायूं में 11, आंवला से नौ और बरेली लोकसभा निर्वाचन क्षेत्र से 13 प्रत्याशी चुनाव मैदान में हैं।\n\n\n",
        "description": "यूपी में तीसरे चरण की 10 लोकसभा सीटों पर होने वाले चुनाव में 100 उम्मीदवार मैदान में हैं। सोमवार को नाम वापसी के अंतिम दिन चार प्रत्याशियों ने अपना नामांकन वापस लिया। तीसरे चरण के लिए 12 अप्रैल को नामांकन की प्रक्रिया शुरू हुई थी। 20 अप्रैल को नामांकन पत्रों की जांच की गई थी। इन 10 लोकसभा सीटों के लिए सात मई को मतदान होगा।"
    },
    {
        "id": "23702815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-45-candidates-have-filed-nominations-for-fourth-phase-lok-sabha-election-voting-will-be-held-on-may13-23702815.html",
        "title": "Lok Sabha Election: यूपी में चौथे चरण के लिए अब तक 45 प्रत्याशियों ने दाखिल किया नामांकन, 13 मई को होगा मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में चौथे चरण की 13 लोकसभा सीटों के लिए अब तक 45 प्रत्याशियों ने नामांकन दाखिल किया है। इस कड़ी में सोमवार को 24 उम्मीदवारों ने अपना पर्चा दाखिल किया। धौरहरा व सीतापुर में एक-एक, खीरी, कन्नौज और बहराइच में दो-दो, शाहजहांपुर, मिश्रिख, कानपुर व अकबरपुर में तीन-तीन और उन्नाव में चार प्रत्याशियों ने नामांकन दाखिल किया।वहीं, ददरौल विधानसभा उपचुनाव के लिए भी दो उम्मीदवारों ने नामांकन किया। चौथे चरण के लिए 25 अप्रैल तक नामांकन दाखिल किए जा सकेंगे। नामांकन पत्रों की जांच 26 अप्रैल को की जाएगी, 29 अप्रैल अपराह्न तीन बजे तक नाम वापस लिए जा सकेंगे। चतुर्थ चरण का मतदान 13 मई को होगा।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि शाहजहांपुर (अजा) सीट के लिए समाजवादी पार्टी से राजेश, कम्युनिस्ट पार्टी आफ इंडिया से सुरेश कुमार और राष्ट्रीय सनातन पार्टी से किरण ने नामांकन पत्र भरा। लखीमपुर खीरी सीट के लिए समाजवादी पार्टी से उत्कर्ष वर्मा, बहुजन समाज पार्टी से अंशय कालरा, धौरहरा सीट के लिए लोकजन संघर्ष पार्टी से सुदेश कुमार, सीतापुर सीट के लिए प्रजा शक्ति पार्टी समदर्शी से राम कुमार मिश्रा ने नामांकन दाखिल किया।\n\nवहीं, मिश्रिख सीट के लिए समाजवादी पार्टी से संगीता राजवंशी, नारी नर रक्षक पार्टी से वंदना वर्मा और निर्दलीय प्रत्याशी में अवधेश ने पर्चा दाखिल किया। उन्नाव सीट के लिए आल इंडिया फारवर्ड ब्लाक से अभि छेदी लाल यादव सहित चार प्रत्याशियों ने नामांकन दाखिल किया।\n",
        "description": "UP Fourth Phase Voting उत्तर प्रदेश में चौथे चरण की 13 लोकसभा सीटों के लिए अब तक 45 प्रत्याशियों ने नामांकन दाखिल किया है। इस कड़ी में सोमवार को 24 उम्मीदवारों ने अपना पर्चा दाखिल किया। धौरहरा व सीतापुर में एक-एक खीरी कन्नौज और बहराइच में दो-दो शाहजहांपुर मिश्रिख कानपुर व अकबरपुर में तीन-तीन और उन्नाव में चार प्रत्याशियों ने नामांकन दाखिल किया।"
    },
    {
        "id": "23702648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-2023-topper-aditya-srivastava-give-tips-for-success-in-exam-23702648.html",
        "title": "Aditya Srivastava: 'मैं भी पहली बार फेल हुआ था...70वीं रैंक की सोचा था लेकिन', UPSC Topper ने साझा किए सफलता के अनुभव",
        "body": "महेन्द्र पाण्डेय, लखनऊ। असफलता से कभी परेशान नहीं होना चाहिए। मैं भी पहली बार फेल हुआ था। दूसरी बार में संघ लोक सेवा आयोग (यूपीएससी) में सफल हुआ। रैंक कम (236) थी तो आइपीएस में गया। इस बार मेरा प्रयास था कि टाप 70 में जगह बना सकूं। पहली रैंक आ जाएगी, यह उम्मीद नहीं थी। अपनी सफलता से प्रफुल्लित यूपीएससी-2023 टापर लखनऊ के आदित्य श्रीवास्तव ने सोमवार को कामयाबी के अनुभव साझा किए। उन्होंने 'दैनिक जागरण' को बताया कि भविष्य में स्वास्थ्य-शिक्षा व बच्चों के हित के लिए काम करेंगे।आदित्य से प्रश्न किया गया कि आप पहली बार असफल रहे, उस समय क्या गलती की थी?वह बोले- मुझे पता था कि कुछ तो गलती कर रहा, लेकिन सफलता के लिए वह भी जरूरी थी। गलतियां सभी से होती हैं। उनसे सीखकर आगे बढ़ना चाहिए। मैंने यूपीएससी में सफल अपने सीनियर से बात की तो उन्होंने बताया कि शून्य से शुरुआत करने में कोचिंग मददगार बनती हैं, लेकिन पहले से तैयारी कर रहे हैं तो सेल्फ स्टडी ज्यादा सही है। इससे पहले सीएमएस की प्रबंधक डा. गीता गांधी किंगडन, सुपीरियर प्रिसिंपल सुष्मिता घोष, सीएमएस अलीगंज प्रथम शाखा की वरिष्ठ प्रधानाचार्य ज्योति कश्यप, प्रधानाचार्य शिवानी सिंह ने भी विचार व्यक्त किए।\n\nआदित्य ने बताया कि वह समाचार पत्र हर दिन पढ़ते थे। इससे नोट्स भी बनाए। कहा, यूपीएससी की तैयारी कर रहे अभ्यर्थियों को प्रतिदिन 30 से 45 मिनट समाचार पत्र पढ़ना चाहिए। आप लक्ष्य तय करें और कांसेप्ट क्लियर। सफलता के लिए सकारात्मक दृष्टिकोण भी आवश्यक है। क्रिकेट प्रेमी आदित्य ने कहा कि यह खेल अनिश्चितताओं से भरा होता है। कभी भी कुछ भी हो सकता है। मैं इससे भी प्रेरित होता था। वैसे महेंद्र सिंह धौनी मेरे पसंदीदा खिलाड़ी हैं। पढ़ाई में इंटरनेट मीडिया सहायक है या बाधक? आदित्य बोले- मैं फुरसत में होता था तो इंटरनेट मीडिया भी चलाता था। किसी को एकदम से इंटरनेट मीडिया से नहीं कटना चाहिए।\n\nये भी पढ़ेंः दूल्हे की जूता चुराई की रस्म के दौरान मारपीट, शादी में दो पक्षाें में जमकर चले लात-घूंसे, गाड़ी टूटी, चार बराती घायल\nआदित्य ने कहा कि अगर मुझे उत्तर प्रदेश काडर मिला तो यह मेरी खुशकिस्मती होगी। वैसे जहां भी अवसर मिलेगा, पूरी ऊर्जा से काम करूंगा। आपने आइपीएस की भी ट्रेनिंग की है और अब आइएएस का प्रशिक्षण लेंगे। दोनों में आपको क्या बेहतर क्या लगता है? आदित्य ने कहा कि आइपीएस की नौकरी अपना ही चार्म (आकर्षण) है। फिर भी मैं आइएएस ही बनना चाहता था।\n\n",
        "description": "UPSC 2023 topper Aditya Srivastava अमौसी एयरपोर्ट पहुंचने पर आदित्य श्रीवास्तव का स्वागत किया गया। वह खुली जीप में अपनी मां आभा श्रीवास्तव पिता अजय श्रीवास्तव व सिटी मांटेसरी स्कूल (सीएमएस) के शिक्षकों के साथ स्कूल के कानपुर रोड शाखा पहुंचे। यहां विद्यालय के बैंड ने उनका पारंपरिक तरीके से स्वागत किया। सीएमएस की ओर से उन्हें ढाई लाख रुपये का चेक देकर सम्मानित भी किया गया।"
    },
    {
        "id": "23702638",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shia-college-ug-and-pg-applications-starts-23702638.html",
        "title": "शिया कालेज में दाखिला लेना चाहते हैं तो खुशखबरी, यूजी और पीजी के आवेदन शुरू, इन नए कोर्सों में इस साल प्रवेश",
        "body": "जागरण संवाददाता, लखनऊ। शिया पीजी कालेज में शैक्षिक सत्र 2024-25 से स्नातक और परास्नातक पाठ्यक्रमों में दाखिले के लिए आनलाइन आवेदन प्रक्रिया सोमवार से शुरू हो गई। अभ्यर्थी कालेज के एडमिशन पोर्टल www.shiapgcollege.ac.in और वेबसाइट www.shiacollege.org पर जाकर आवेदन कर सकते है। प्रवेश संबंधी गाइडलाइन वेबसाइट पर अपलोड की गई है। दाखिले मेरिट से होंगे।प्राचार्य प्रो. एस शबीहे रजा बाकरी ने बताया कि नए सत्र से कालेज में पांच नए कोर्स भी शुरू होंगे। इनमें स्नातक स्तर पर एल.एल.बी आनर्स (पांच वर्षीय), बी.ए (पत्रकारिता एवं जनसंचार), पीजी में एम.ए राजनीतिक शास्त्र, तथा एम.ए (शिक्षाशास्त्र) व एम.ए (इतिहास) के प्रवेश भी प्रारम्भ हो जाएगें।ये भी पढ़ेंः Weather Update UP: यूपी में लखनऊ समेत 36 से अधिक जिलों में भीषण गर्मी की चेतावनी, सुबह 11 से दोपहर तीन बजे तक न निकलें बाहर\n\n\n\nप्रवेश संबंधी किसी भी समस्या या आवश्यकता पड़ने पर अभ्यर्थी महाविद्यालय के सीतापुर रोड, परिसर पर संबंधित काउंटर पर सुबह 11 से शाम चार बजे तक या हेल्पलाइन नंबर 7080372122, 9682815122, 8090578428 पर भी संपर्क किया जा सकता है।\n\nये भी पढ़ेंः दूल्हे की जूता चुराई की रस्म के दौरान मारपीट, शादी में दो पक्षाें में जमकर चले लात-घूंसे, गाड़ी टूटी, चार बराती घायल\n\n\n\nकोर्स - सीटें - प्रथम सेमेस्टर फीस छात्र - प्रथम सेमेस्टर फीस छात्रा\n\n\n",
        "description": "Lucknow News In Hindi Today प्रवेश-समिति के निदेशक डा. मिर्जा मोहम्मद अबु तैय्यब ने बताया कि आवेदन से पहले अभ्यर्थियों को लवि की वेबसाइट पर जाकर 100 रुपये भुगतान करके लखनऊ विश्वविद्यालय पंजीकृत नंबर (एलयूआरएन) प्राप्त करना अनिवार्य होगा। शिया कालेज में स्नातक व परास्नातक दोनों स्तर के आवेदन फार्म का शुल्क एक हजार रुपये है। किसी भी समस्या के लिए हेल्पलाइन पर संपर्क कर सकते हैं।"
    },
    {
        "id": "23702634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-in-meerut-akhilesh-yadav-and-mayawati-rally-uttar-pradesh-weather-update-23702634.html",
        "title": "UP Top News Today: 25 द‍िनों में 5वीं बार मेरठ पहुंच रहे सीएम योगी, अखि‍लेश-मायावती भी करेंगे जनसभा; यूपी की बड़ी खबरें",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। मुख्यमंत्री योगी आदित्यनाथ 25 दिनों में पांचवीं बार मंगलवार को मेरठ पहुंच रहे हैं। अखिलेश यादव अलीगढ़ और मेरठ में जनसभा करेंगे। वहीं, अलीगढ़ और मेरठ में बसपा प्रमुख मायावती जनसभा को संबोधित करेंगी। कानपुर में आज गर्मी का स‍ितम रहेगा। सदी का सबसे गर्म रहे वर्ष 2023 के मुकाबले इस बार 2024 की गर्मी भी लोगों पर कहर बरपाएगी। पढ़ें यूपी की वो खबरें, ज‍िनपर आज रहेगी नजर...मुख्यमंत्री योगी आदित्यनाथ 25 दिनों में पांचवीं बार मंगलवार को मेरठ पहुंच रहे हैं। वह शाम चार बजे पुराने शहर में खुली जीप में रोड शो करेंगे। उनका काफिला कबाड़ी बाजार से होते हुए खैरनगर बाजार, नील गली आदि क्षेत्रों के दलित, ब्राह्मण, वैश्य व पिछड़ा वर्ग की मिश्रित आबादी वाले क्षेत्र से होते हुए मुस्लिम बहुल क्षेत्रों से भी गुजरेगा। बागपत के बड़ौत स्थित जेवी कालेज में भी मुख्यमंत्री की जनसभा दोपहर 1.50 बजे होगी।समाजवादी पार्टी के राष्ट्रीय अध्यक्ष और पूर्व मुख्यमंत्री अखिलेश यादव अलीगढ में नुमाइश मैदान के कोहिनूर मंच से वोटबैंक पर निशाना साधेंगे। दोपहर 12:45 बजे पार्टी अध्यक्ष निजी हेलीकाप्टर से आएंगे। कोहिनूर मंच में 1:30 बजे तक जनसभा को संबोधित कर वह मेरठ रवाना हो जाएंगे। बागपत लोकसभा क्षेत्र के अंतर्गत मेरठ की सिवालखास विधानसभा क्षेत्र के मतदाताओं को साधने के लिए मंगलवार को समाजवादी पार्टी के राष्ट्रीय अध्यक्ष और पूर्व मुख्यमंत्री अखिलेश यादव जनसभा को संबोधित करेंगे। बागपत लोकसभा सीट पर पार्टी प्रत्याशी अमरपाल शर्मा के लिए चुनावी माहौल बनाने के लिए वह दोपहर एक बजे यहां पहुंचेंगे।\n\nअलीगढ़ और मेरठ में बसपा प्रमुख मायावती जनसभा को संबोधित करेंगी। मंगलवार दोपहर 12 बजे मेरठ के हापुड़ रोड पर पार्टी प्रत्याशी देवव्रत त्यागी के समर्थन में जनसभा को संबोधित करेंगी। इसके बाद मायावती सासनी गेट चौराहा स्थित महेश्वर इंटर कॉलेज के मैदान में दोपहर 2.10 बजे जनसभा को संबोधित करेंगी। 2:50 बजे वे हेलीकाप्टर से आगरा के लिए रवाना होंगी।\n\nउपमुख्यमंत्री केशव प्रसाद मौर्य मंगलवार को 11 बजे हेलीकाप्टर से फर्रुखाबाद के गुरुगांव देवी मंदिर आएंगे। वह पार्टी प्रत्याशी मुकेश राजपूत के समर्थन में सभा संबोधित करेंगे। करीब डेढ़ घंटा रुककर वह लखनऊ वापस जाएंगे।\nकानपुर: खबरदार! 40 डिग्री पर 45 डिग्री का असर दिखाएगी गर्मीसदी का सबसे गर्म रहे वर्ष 2023 के मुकाबले इस बार 2024 की गर्मी भी लोगों पर कहर बरपाएगी। इस बार की गर्मी को हल्के में लेना जानलेवा साबित हो सकता है। मौसम विज्ञानियों के अनुसार, इस बार 40 डिग्री के तापमान पर भी 45 और 47 डिग्री की गर्मी का असर होगा। इसकी वजह मौसम में गर्मी के साथ बढ़ रही आर्द्रता है। जो वेट बल्ब टेंपरेचर की स्थिति बना रही है।\n\n",
        "description": " UP Top News Today मुख्यमंत्री योगी आदित्यनाथ 25 दिनों में पांचवीं बार मंगलवार को मेरठ पहुंच रहे हैं। वह शाम चार बजे पुराने शहर में खुली जीप में रोड शो करेंगे। उनका काफिला कबाड़ी बाजार से होते हुए खैरनगर बाजार नील गली आदि क्षेत्रों के दलित ब्राह्मण वैश्य व पिछड़ा वर्ग की मिश्रित आबादी वाले क्षेत्र से होते हुए मुस्लिम बहुल क्षेत्रों से भी गुजरेगा। "
    },
    {
        "id": "23702617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-heatwave-alert-in-uttar-pradesh-35-districts-23702617.html",
        "title": "Weather Update UP: यूपी में लखनऊ समेत 36 से अधिक जिलों में भीषण गर्मी की चेतावनी, सुबह 11 से दोपहर तीन बजे तक न निकलें बाहर",
        "body": "जागरण संवाददाता, लखनऊ। UP Weather News: राजधानी समेत प्रदेश के ज्यादातर जिलों में भीषण गर्मी का सितम जारी है। मौसम विभाग के मुताबिक, अगले तीन-चार दिनों तक 36 से अधिक जिलों में दिन व रात के तापमान में तीन-चार डिग्री सेल्सियस की बढ़ोत्तरी होगी। राज्य के अधिकतर हिस्सों में लू की भी चेतावनी जारी की गई है। अभी बारिश के कोई आसार नहीं दिख रहे हैं।लखनऊ मौसम केंद्र के वरिष्ठ वैज्ञानिक अतुल कुमार सिंह ने बताया कि पिछले चार-पांच दिनों से यूपी के ज्यादातर इलाकों में दिन का पारा 40 के अधिक बना हुआ है। रात के तापमान में भी बढ़ोत्तरी देखी गई है। पिछले साल की तुलना में इस बार गर्मी थोड़ा परेशान कर सकती है।मंगलवार को लखनऊ का अधिकतम तापमान 39 डिग्री सेल्सियस, जबकि न्यूनतम पारा 25 डिग्री सेल्सियस रहेगा। इसके अलावा बाराबंकी, हरदोई, कानपुर शहर, कानपुर देहात, लखीमपुर खीरी, गोरखपुर, वाराणसी, बहराइच और प्रयागराज में न्यूनतम तापमान 24 डिग्री और अधिकतम तापमान 40 से 42 डिग्री सेल्सियस के बीच रहने का पूर्वानुमान है।\nये भी पढ़ेंः ...तो भाजपा प्रत्याशी को चुनौती देंगी उनकी ही पत्नी, निर्दलीय से नामांकन; दिलचस्प होगा इस सीट पर मुकाबला\n\nवहीं, रविवार को बुलंदशहर की रात प्रदेश में सबसे गर्म रही। यहां न्यूनतम तापमान रिकार्ड 29 डिग्री सेल्सियस दर्द किया गया। इसके अलावा गोरखपुर, लखीमपुर खीरी, वाराणसी और प्रयागराज में भी ऐसी ही स्थिति रही। इन जिलों में रात का पारा 25-26 डिग्री सेल्सियस पहुंच गया।\nये भी पढ़ेंः Agra News: लेखपाल पत्नी के हाईफाई नखरे! घर का कामकाज छोड़ा, धमकी देने पर मामला पहुंचा थाने, पति ने रखी ये शर्त...\n\nलोहिया आयुर्विज्ञान संस्थान में चिकित्सा अधीक्षक और मेडिसिन विभाग के अध्यक्ष प्रो. विक्रम सिंह ने कहा, ऐसे मौसम में लू से बचाव के लिए कुछ बातों का ध्यान रखना बेहद जरूरी है। सादा हल्का भोजन करें। तरल पदार्थों का खूब सेवन करें। सुबह उठने से रात सोने तक 10-12 गिलास पानी पीएं। नारियल पानी और मौसमी फल इम्युनिटी से मजबूत होगी।\nअपने भोजन में दही को भी शामिल करें। अगर बहुत जरूरी न हो तो सुबह 11 बजे से दोपहर तीन बजे तक धूप में निकलने से बचें। अगर बाहर निकलना पड़ रहा है तो फुल आस्तीन की शर्ट पहनें। धूप से आने के बाद फ्रीज में रखी वस्तुएं न खाएं और न ही ठंडा पानी पीएं। प्रो. विक्रम सिंह ने बताया कि भीषण गर्मी और लापरवाही के चलते पिछले चार-पांच दिनों में लू के मरीज तेजी से बढ़े हैं।\n\n\nभीषण गर्मी की वजह से बच्चे बीमार पड़ रहे हैं। इसको देखते हुए अभिभावकों ने जिला प्रशासन से स्कूल का समय बदलने की मांग की है। गोमतीनगर में राधिका सिंह का कहना है कि स्कूल का समय सुबह सात से 11 बजे तक ही होना चाहिए। फिलहाल, अभी प्री-प्राइमरी के बच्चों का स्कूल का समय सुबह आठ से दोपहर 12 बजे, प्राइमरी की कक्षाएं सुबह आठ से दोपहर डेढ़ बजे और कक्षा छह से आठ तक दोपहर ढाई बजे छुट्टी होती है।\n\n\n\nमौसम विभाग द्वारा हीट वेव को लेकर चेतावनी को देखते हुए सोमवार को मुख्य चिकित्सा अधिकारी कार्यालय के आडिटोरियम में स्वास्थ्य विभाग और सिविल डिफेंस लखनऊ के बीच एक बैठक की गई। सिविल डिफेंस के चीफ वार्डन अमरनाथ मिश्र ने बताया कि लोगों को लू से बचाव के लिए जागरूक करने का सुझाव दिया गया। यह जिम्मेदारी वार्डन को दी जा रही है।\n\n",
        "description": "UP Weather News Latest News In Hindi मौसम विभाग का कहना है कि इस सप्ताह में गर्मी का तेवर और सख्त होगा। करीब चार डिग्री सेल्सियस तक उछाल देखी जा सकती है। फिलहाल राजधानी समेत राज्य के ज्यादातर जिलों में इस सप्ताह के आखिरी तक गर्मी से कोई राहत मिलने के आसार नहीं है। बारिश की अभी संभावनाएं नजर नहीं आ रही हैं।"
    },
    {
        "id": "23702602",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-to-stop-gst-evasion-state-tax-department-increased-coordination-with-railways-investigation-of-addresses-of-parcel-senders-and-receivers-started-23702602.html",
        "title": "जीएसटी चोरी रोकने के लिए राज्यकर विभाग ने रेलवे के साथ बढ़ाया तालमेल, पार्सल भेजने व लेने वाले के पतों की जांच शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यकर विभाग ने जीएसटी चोरी रोकने के लिए रेलवे के साथ तालमेल बढ़ाया है। इस संदर्भ में राज्यकर आयुक्त मिनिस्ती एस ने सभी जोनल अफसरों को निर्देश दिए हैं कि रेलवे के साथ तालमेल बढ़ाकर पार्सलों की जांच की जाए। खास तौर पर पार्सल भेजने व उसे लेने वालों के पतों के साथ जीएसटी नंबर की जांच की जाए।राज्यकर विभाग को रेल मंत्रालय ने इस संदर्भ में फरवरी में पत्र लिखकर कहा था कि रेलवे द्वारा देश भर में 27 प्रतिशत माल की ढुलाई की जाती है। पार्सल द्वारा भेजे जाने वाले माल की पूरी जांच नहीं हो पाती है। राज्यकर विभाग जीएसटी चोरी रोकने के लिए अपने स्तर से पार्सलों की जांच कर सकता है, लेकिन उससे रेलवे को कोई नुकसान नहीं होना चाहिए। इसके बाद राज्यकर आयुक्त की तरफ से जारी निर्देश के बाद सभी जोनल दफ्तरों ने टीम बनाकर रेलवे से भेजे जाने वाले माल की नियमित जांच शुरू कर दी है। \n",
        "description": "राज्यकर विभाग ने जीएसटी चोरी रोकने के लिए रेलवे विभाग के साथ तालमेल बढ़ाया है। इस संदर्भ में राज्यकर आयुक्त मिनिस्ती एस ने सभी जोनल अफसरों को निर्देश दिए हैं कि रेलवे के साथ तालमेल बढ़ाकर पार्सलों की जांच की जाए। खास तौर पर पार्सल भेजने व उसे लेने वालों के पतों के साथ जीएसटी नंबर की जांच की जाए।"
    }
]