[
    {
        "id": "23702601",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-wanted-criminal-of-punjab-arrested-in-lucknow-accused-was-wanted-in-case-of-murder-of-policeman-23702601.html",
        "title": "UP News: पंजाब का वांछित अपराधी लखनऊ में गिरफ्तार, पुलिसकर्मी की हत्या के मामले में आरोपी की थी तलाश",
        "body": "राज्य ब्यूरो, लखनऊ। पंजाब में पुलिसकर्मी की हत्या के मामले में वांछित चल रहे आरोपी अमनदीप सिंह को लखनऊ के आलमबाग क्षेत्र से गिरफ्तार किया गया है। आतंकवाद निरोधक दस्ता (एटीएस) की मदद से पंजाब पुलिस ने उसे पकड़ा। सूत्रों का कहना है कि वह आलमबाग के सरदारी खेड़ा में अपने एक करीबी की मदद से छिपकर रह रहा था। अमनदीप कट्टरपंथी विचारधारा से भी जुड़ा रहा है। इसे लेकर आगे की छानबीन की जा रही है।एटीएस अधिकारियों के अनुसार, आरोपी को लखनऊ कोर्ट में प्रस्तुत कर पंजाब पुलिस ट्रांजिट रिमांड पर अपने साथ ले जाएगी। अमनदीप पंजाब के रूपनगर में रहता था। वह मूल रूप से संगरूर (पंजाब) के बाबनपुर का निवासी है। \nअमनदीप के विरुद्ध पंजाब में हत्या समेत अन्य धाराओं में चार मुकदमे दर्ज हैं। वर्ष 2023 में वह कपूरथला में हुई पुलिसकर्मी की हत्या के मामले में वांछित चल रहा था। पंंजाब पुलिस को उसके लखनऊ में छिपे होने की सूचना थी। \n\nइस पर एटीएस से संपर्क कर उसकी तलाश में मदद की मांग की थी। एटीएस ने सर्विलांस की मदद से फरार अमनदीप के बारे में जानकारी जुटाई और पंजाब पुलिस को इसकी सूचना दी थी। \n",
        "description": "पंजाब में पुलिसकर्मी की हत्या के मामले में वांछित चल रहे आरोपी अमनदीप सिंह को लखनऊ के आलमबाग क्षेत्र से गिरफ्तार किया गया है। आतंकवाद निरोधक दस्ता (एटीएस) की मदद से पंजाब पुलिस ने उसे पकड़ा। सूत्रों का कहना है कि वह आलमबाग के सरदारी खेड़ा में अपने एक करीबी की मदद से छिपकर रह रहा था। अमनदीप कट्टरपंथी विचारधारा से भी जुड़ा रहा है।"
    },
    {
        "id": "23702599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-income-tax-will-be-investigated-for-not-giving-correct-details-of-registries-minister-gave-instructions-to-form-a-two-member-team-23702599.html",
        "title": "आयकर को रजिस्ट्रियों का सही ब्योरा न देने की होगी जांच, मंत्री ने दो सदस्यीय टीम बनाने के दिए निर्देश",
        "body": "राज्य ब्यूरो, जागरण लखनऊ। सरोजनीनगर में भूखंडों की रजिस्ट्रियों का सही ब्योरा आयकर विभाग को उपलब्ध न करवाने के मामले की जांच की जाएगी। इस संदर्भ में स्टांप एवं पंजीयन राज्य मंत्री (स्वतंत्र प्रभार) रवींद्र जायसवाल ने दो सदस्यीय समिति का गठित करने के निर्देश दिए हैं। सोमवार को विभागीय अधिकारियों के साथ बैठक में उन्होंने निर्देश दिए हैं कि डीआईजी स्तर के दो अधिकारियों से पूरे मामले की जांच कराई जाए। साथ ही पिछले सात वर्षों में प्रदेश के सभी सब रजिस्ट्रार कार्यालयों द्वारा करवाई गई रजिस्ट्रियों की भी जांच की जाए।सरोजनीनगर के सब रजिस्ट्रार कार्यालय ने संपत्ति का मूल्य स्टाम्प मूल्य के बराबर दिखाकर आयकर विभाग को 450 करोड़ रुपये का चूना लगाया है। करीब डेढ़ वर्षों तक आयकर विभाग की बेनामी यूनिट की जांच के बाद प्रधान आयकर निदेशक (जांच) मीता सिंह ने स्टांप एवं पंजीयन विभाग को इसकी जानकारी दी है। \nउन्होंने पूरे मामले की विभागीय जांच की सिफारिश भी की है। कहा है कि सब रजिस्ट्रार कार्यालय ने आयकर विभाग को संपत्तियों की रजिस्ट्री का सही ब्योरा नहीं उपलब्ध करवाया है। ज्यादातर संपत्तियों का मूल्य उसके स्टांप मूल्य के बराबर ही दर्शाया गया है। \n\nइसके चलते 450 करोड़ रुपये का आयकर नहीं लिया जा सका है। इनमें ज्यादातर मामले अंसल हाउसिंग की संपत्तियों की से जुड़े हैं। \nआयकर ने जिन पांच बड़ी संपत्तियों की खरीद-फरोख्त की जानकारी विभाग को दी है, उनमें डीड नंबर 2526 में 13.23 करोड़, डीड संख्या 36559 में 12.23 करोड़, डीड संख्या 3724 में 2.45 करोड़, डीड संख्या 14677 में 1.91 व डीड संख्या 14676 में 1.80 करोड़ रुपये का स्टांप और विक्रय मूल्य में अंतर है। \n\n",
        "description": "सरोजनीनगर में भूखंडों की रजिस्ट्रियों का सही ब्योरा आयकर विभाग को उपलब्ध न करवाने के मामले की जांच की जाएगी। इस संदर्भ में स्टांप एवं पंजीयन राज्य मंत्री (स्वतंत्र प्रभार) रवींद्र जायसवाल ने दो सदस्यीय समिति का गठित करने के निर्देश दिए हैं। सोमवार को विभागीय अधिकारियों के साथ बैठक में उन्होंने निर्देश दिए हैं कि डीआईजी स्तर के दो अधिकारियों से पूरे मामले की जांच कराई जाए। "
    },
    {
        "id": "23702448",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-heat-increases-worries-challenge-to-increase-voting-percentage-votes-were-not-cast-as-expected-in-state-in-first-phase-23702448.html",
        "title": "Lok Sabha Election: गर्मी ने बढ़ाई चिंता… मतदान प्रतिशत बढ़ाना चुनौती, पहले चरण में प्रदेश में अपेक्षानुरूप नहीं पड़े वोट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में प्रथम चरण के चुनाव में मतदान प्रतिशत, 2019 के आम चुनाव से करीब पांच प्रतिशत कम रहा। वजह तमाम हो सकती है, लेकिन बढ़ती गर्मी को भी इसका बड़ा कारण माना जा रहा है। अगले चरणों में भी मतदान के दौरान मौसम का पारा चढ़ने की आशंका जताई जा रही है, जिसका प्रभाव मतदान पर भी पड़ सकता है। ऐसे में निर्वाचन आयोग के समक्ष मतदान बढ़ाने की बड़ी चुनौती है।प्रदेश में पहले चरण की आठ सीटों के लिए हुए चुनाव में 61.11 प्रतिशत मतदान हुआ है जो कि 2019 के चुनाव में इन सीटों पर हुए चुनाव के औसत मतदान (66.40 प्रतिशत) से करीब पांच प्रतिशत से कम है। \nसभी सीटों पर सुबह वोटिंग में तेजी देखी गई जो कि दोपहर बाद सुस्त में तब्दील हो गई। इसकी वजह गर्मी को भी बताया जा है। यहां यह भी बता दें कि पिछले लोकसभा चुनाव में उत्तर प्रदेश का औसत मतदान 59.21 प्रतिशत रहा था, जो कि राष्ट्रीय औसत 67.40 से काफी कम था। \n\nचुनाव आयोग ने उत्तर प्रदेश को मतदान प्रतिशत बढ़ाने और इसे राष्ट्रीय औसत तक पहुंचाने का लक्ष्य सौंपा है। आयोग के निर्देश पर गर्मी को देखते हुए पिछले दिनों जिला निर्वाचन अधिकारियों को निर्देश जारी किए गए हैं। \nआयोग ने भीषण गर्मी और लू के प्रभाव को कम करने के लिए मतदेय स्थलों पर आवश्यक सुविधाएं समय से पूरी करने की बात कही है। मतदाताओं को धूप से बचाने के लिए मतदेय स्थलों पर टेंट, छतरियां कुर्सियों, पंखे की व्यवस्था कराने के भी निर्देश दिए गए हैं। \n\n",
        "description": "उत्तर प्रदेश में प्रथम चरण के चुनाव में मतदान प्रतिशत 2019 के आम चुनाव से करीब पांच प्रतिशत कम रहा। वजह तमाम हो सकती है लेकिन बढ़ती गर्मी को भी इसका बड़ा कारण माना जा रहा है। अगले चरणों में भी मतदान के दौरान मौसम का पारा चढ़ने की आशंका जताई जा रही है जिसका प्रभाव मतदान पर भी पड़ सकता है।"
    },
    {
        "id": "23702450",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dozens-of-congress-sp-and-bsp-leaders-including-former-ministers-and-mps-join-bjp-23702450.html",
        "title": "पूर्व मंत्री व सांसद समेत कांग्रेस-सपा व बसपा के दर्जनों नेता भाजपा से जुड़े, सपा विधायक की पत्नी व पिता ने भी तलाशा ठिकाना",
        "body": "राज्य ब्यूरो, लखनऊ। दूसरे दलों और विभिन्न संगठनों के नेताओं को शामिल कर अपना कुनबा बढ़ाने का भाजपा का अभियान जारी है।इसी अभियान के तहत बसपा सरकार में मंत्री रहे चौधरी सरदार सिंह (मथुरा), आजमगढ़ से कांग्रेस के सांसद रहे संतोष कुमार सिंह, अंबेडकरनगर की गोसाईंगंज सीट के सपा विधायक अभय सिंह के पिता भगवान बख्श सिंह और पत्नी सरिता सिंह समेत विभिन्न दलों और संगठनों के लगभग ढाई दर्जन नेता सोमवार को भाजपा में शामिल हुए।उप मुख्यमंत्री और भाजपा की प्रदेश स्तरीय ज्वाइनिंग कमेटी के अध्यक्ष ब्रजेश पाठक ने पार्टी के प्रदेश मुख्यालय में उन्हें भाजपा की सदस्यता ग्रहण कराई।\nगौरतलब है कि सपा विधायक अभय सिंह ने बीते दिनों राज्यसभा के चुनाव में भाजपा के पक्ष में मतदान किया था। इसके बाद उन्हें वाई श्रेणी की सुरक्षा मुहैया कराई गई थी। भाजपा की सदस्यता ग्रहण करने वाली उनकी पत्नी सरिता सिंह अयोध्या की पूर्व जिला पंचायत सदस्य हैं जबकि उनके पिता स्टेट बैंक अधिकारी संघ के पूर्व प्रदेश अध्यक्ष रहे हैं।\n\nभाजपा की सदस्यता ग्रहण करने वालों में सपा के पूर्व विधायक पहलवान सिंह (गोरखपुर), पूर्व विधायक व अखिल भारतीय क्षत्रिय महासभा के राष्ट्रीय उपाध्यक्ष कुंवर कुशलपाल सिंह (मथुरा), बसपा के राज्यसभा सदस्य रामजी गौतम के छोटे भाई तथा बसपा से लखनऊ जोन कोआर्डिनेटर व पूर्व जिलाध्यक्ष प्रमोद चौधरी (लखीमपुर), बसपा के मंडल कोआर्डिनेटर व पूर्व कार्यवाहक जिला पंचायत अध्यक्ष करुणाकर पांडेय (अयोध्या), नगर पंचायत अध्यक्ष लक्ष्मी वर्मा (उन्नाव), सपा से नगर पंचायत अध्यक्ष सुशीला देवी (गोंडा) शामिल हुए।\n\nइसके अलावा सदस्यता लेने वालों में नगर पंचायत अध्यक्ष मुन्नी देवी (बहराइच), ब्लाक प्रमुख प्रेम चन्देल (उन्नाव), समाजवादी युवजन सभा के पूर्व प्रदेश अध्यक्ष ब्रजेश कुमार यादव (देवरिया), बसपा से पूर्व एमएलसी शरद श्रीवास्तव (फर्रुखाबाद), सपा के जिला पंचायत सदस्य राजमणि यादव व पूर्व जिला पंचायत सदस्य शम्भूनाथ सिंह (अयोध्या), सपा से भूमि विकास बैंक के पूर्व चेयरमैन संजय सिंह राजू (अयोध्या), सपा से पूर्व ब्लाक प्रमुख धर्मराज कोरी (अयोध्या), बसपा से पूर्व जिला पंचायत सदस्य राजमणि वर्मा (सुल्तानपुर) आदि शामिल थे।\n\nयह भी पढ़ें- Second Phase Election in UP: दूसरे चरण में यूपी की 8 सीटों पर 26 अप्रैल को मतदान, समझें इन सीटों के सियासी समीकरण\nइस मौके पर ब्रजेश पाठक ने भाजपा में शामिल नए सदस्यों का स्वागत करते हुए कहा कि पिछले 10 वर्षों के दौरान मोदी सरकार गरीब, किसान, महिला व नौजवान की बेहतरी के लिए समर्पित रही। प्रथम चरण के चुनाव के बाद यह स्पष्ट हो चुका है कि देश में भाजपा की लहर चल रही है। उन्होंने सभी से अपील की कि उप्र की सभी 80 सीटें जीतकर इस बार 400 पार के संकल्प को पूरा करने में सहयोग दें।\n\n\n\nइस अवसर पर प्रदेश मंत्री शिवभूषण सिंह व शंकर लोधी, प्रदेश मीडिया प्रभारी मनीष दीक्षित, क्षेत्रीय अध्यक्ष कमलेश मिश्रा उपस्थित थे। कार्यक्रम का संचालन प्रदेश मीडिया सहप्रभारी हिमांशु दुबे ने किया।\n",
        "description": "सोमवार को बसपा सरकार में मंत्री रहे चौधरी सरदार सिंह (मथुरा) आजमगढ़ से कांग्रेस के सांसद रहे संतोष कुमार सिंह अंबेडकरनगर की गोसाईंगंज सीट के सपा विधायक अभय सिंह के पिता भगवान बख्श सिंह और पत्नी सरिता सिंह समेत विभिन्न दलों और संगठनों के लगभग ढाई दर्जन नेता सोमवार को भाजपा में शामिल हुए। उप मुख्यमंत्री और प्रदेश स्तरीय ज्वाइनिंग कमेटी के अध्यक्ष ने उन्हें भाजपा की सदस्यता ग्रहण कराई।"
    },
    {
        "id": "23702382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-second-phase-election-in-up-voting-date-26-april-amroha-meerut-bagpat-ghaziabad-noida-bulandshahr-aligarh-mathura-23702382.html",
        "title": "Second Phase Election in UP: दूसरे चरण में यूपी की 8 सीटों पर 26 अप्रैल को मतदान, समझें इन सीटों के सियासी समीकरण",
        "body": "राजीव दिक्षित, लखनऊ जागरण। मिशन-80 का लक्ष्य लेकर चल रही भाजपा इस चरण की सभी सीटें जीतने के लिए एड़ी-चोटी का जोर लगा रही है तो पिछले चुनाव में मात्र एक सीट जीत पाई बसपा के लिए अपनी सफलता को दोहराने की चुनौती होगी। आइएनडीआइए के तहत कोटे में आई 17 सीटों में से अब तक 15 सीटों पर उम्मीदवार घोषित कर चुकी कांग्रेस के लिए भी दूसरा चरण प्रतिष्ठापरक है। कांग्रेस इस चरण की आठ सीटों में से चार पर अपने उम्मीदवारों के साथ मैदान में है, जबकि शेष चार सीटों पर सपा ताल ठोंक रही है। इस लिहाज से दूसरा चरण सपा-कांग्रेस गठबंधन के लिए भी कसौटी साबित होगा।ब्राह्मण जाति से ताल्लुक रखने वाले भाजपा प्रत्याशी सतीश गौतम तीसरी जीत का तानाबाना बुन रहे हैं तो बसपा ने भी पैंतरा बदल कर यहां सजातीय प्रत्याशी उतारा है। अपने मुस्लिम प्रत्याशी गुफरान नूर का टिकट काटकर उसने भगवा खेमा छोड़कर आए हितेन्द्र कुमार उर्फ बंटी उपाध्याय पर दांव खेला है। सपा ने जाट बिरादरी के पूर्व सांसद चौधरी बिजेन्द्र सिंह पर फिर भरोसा जताया है। अलीगढ़ सीट पर सर्वाधिक मुस्लिम मतदाता हैं। बावजूद इसके प्रमुख दलों का कोई मुस्लिम उम्मीदवार मैदान में नहीं है। मुस्लिम मतों का झुकाव या बिखराव यहां के परिणाम पर असर डालेगा।वर्ष 1980 के बाद से किसी प्रत्याशी को लगातार दो बार लोकसभा न भेजने वाली यह सीट इसी तर्ज को कायम रखेगी या पिछले साढ़े चार दशक से चली आ रही परंपरा को तोड़ेगी, इस पर निगाहें लगी हैं। हाथी से उतरकर हाथ थामने वाले मौजूदा सांसद कुंवर दानिश अली मुस्लिम बहुल इस सीट पर साइकिल का साथ मिलने से दोबारा बाजी मारने के लिए कमर कस रहे हैं तो रालोद के साथ आने से भाजपा के कंवर सिंह तंवर भी ढोलक पर जोरदार थाप लगाकर 2014 की सफलता हासिल करने के लिए प्रयासरत हैं। मुस्लिमों की बड़ी तादाद वाली इस सीट पर बसपा उम्मीदवार मुजाहिद हुसैन मुकाबले का तीसरा कोण उभारने की कोशिश में लगे हैं।\n\nचौधरी चरण सिंह के परिवार का गढ़ रही इस सीट पर 47 वर्षों बाद इस परिवार का कोई सदस्य चुनाव नहीं लड़ रहा है। रालोद ने राष्ट्रीय सचिव राजकुमार सांगवान को उतारा है। सपा ने पहले पूर्व जिलाध्यक्ष मनोज चौधरी को और आखिरी दौर में साहिबाबाद के पूर्व विधायक अमरपाल शर्मा को उतार दिया। बसपा ने दिल्ली हाई कोर्ट के अधिवक्ता प्रवीण बंसल पर दांव लगाया है। भाजपा ने जाट, सपा ने ब्राह्मण और बसपा ने गुर्जर प्रत्याशी को मैदान में उतारा है। पिछले दो चुनावों में यहां आमने-सामने रहीं भाजपा और रालोद के हाथ मिलाने से एनडीए समर्थक यहां हैंडपंप को मजबूत मान रहे हैं।\n\nअनुसूचित जाति के लिए आरक्षित यह सीट दो वर्तमान सांसदों के बीच चुनावी जंग की गवाह बनी हुई है। भाजपा ने यहां पिछली दो बार लगातार जीत दर्ज कर चुके भोला सिंह को जीत की हैट्रिक लगाने की मुराद पूरी करने का अवसर दिया है तो बसपा ने नगीना के सांसद गिरीश चंद्र को मैदान में उतार कर चुनावी संग्राम में गर्मी पैदा करने की कोशिश की है। कांग्रेस ने आल इंडिया कांग्रेस कमेटी के सदस्य और प्रदेश कांग्रेस कमेटी के पूर्व सचिव शिवराम वाल्मीकि को प्रत्याशी बनाया है। वर्ष 2009 के लोकसभा चुनाव को अपवाद मान लें तो 1991 से अब तक भाजपा यहां अपराजेय रही है।\n\n\nपिछले दो बार के सांसद जनरल वीके सिंह की जगह मैदान में उतरे पूर्व राज्य मंत्री और गाजियाबाद के विधायक अतुल गर्ग इस सीट पर भाजपा की चौथी जीत के सूत्रधार बनने के लिए एड़ी-चोटी का जोर लगाए हैं। वीके सिंह का टिकट कटने से ठाकुर बिरादरी की शुरुआती नाराजगी से पार पाने के लिए भाजपा को मशक्कत करनी पड़ी। प्रधानमंत्री नरेन्द्र मोदी ने यहां रोड शो किया। कांग्रेस ने डाली शर्मा पर फिर भरोसा जताया है। बसपा ने अंशय कालरा का टिकट काटकर ठाकुर बहुल इस सीट पर इसी बिरादरी के नंद किशोर पुंडीर को मैदान में उतारकर मुकाबले को रोचक बनाने की कोशिश की है।\n\nइस लोकसभा क्षेत्र में भाजपा सांसद हेमा मालिनी जीत की तिकड़ी लगाने की तैयारी में जुटी हैं तो उनकी राह रोकने के लिए कांग्रेस के मुकेश धनगर और जाट बिरादरी के सेवानिवृत्त आइआरएस अधिकारी सुरेश सिंह बसपा प्रत्याशी के रूप में मैदान में हैं। कांग्रेस को पिछली बार यहां 20 वर्ष पहले सफलता मिली थी, जबकि बसपा का यहां अब तक खाता नहीं खुल पाया है। भाजपा ने अपने इरादे जता दिए हैं। मथुरा से प्रचार अभियान का श्रीगणेश कर मुख्यमंत्री योगी आदित्यनाथ कह चुके हैं कि अपनी जन्मभूमि पर विराजित प्रभु श्रीराम ने होली खेली तो मथुरा-वृंदावन को भी इसका इंतजार है।\n\nरामायण में प्रभु श्रीराम का किरदार निभाने वाले अरुण गोविल के बतौर भाजपा प्रत्याशी मैदान में उतरने से यह सीट चर्चा में है। गोविल मेरठ सीट पर भाजपा सांसद राजेन्द्र अग्रवाल की जीत की हैट्रिक के सिलसिले को आगे बढ़ाने के लिए पसीना बहा रहे हैं। सपा ने पहले यहां दलित बिरादरी के भानु प्रताप को प्रत्याशी बनाया, फिर सरधना विधायक अतुल प्रधान पर दांव लगाया, जिन्होंने नामांकन भी कर दिया और इसके चंद घंटों बाद शहर की पूर्व महापौर सुनीता वर्मा को मैदान में उतार दिया। बसपा ने देवव्रत त्यागी को उतारा है। मुसलमानों की बड़ी संख्या वाली सीट पर सपा व बसपा ने मुस्लिम प्रत्याशी से परहेज कर मुकाबले को रोचक बना दिया है।\n\n\nयहां दो डाक्टरों के बीच चुनावी जंग में बसपा तीसरा कोण उभारने में जुटी है। पेशे से चिकित्सक सांसद डा. महेश शर्मा इस सीट से जीत की तिकड़ी बनाने के लिए मैदान में हैं। सपा ने पहले यहां डा. महेन्द्र नागर को प्रत्याशी बनाया, फिर राहुल अवाना को, लेकिन पांच दिन बाद ही फिर डा. महेन्द्र नागर पर भरोसा जताया। बसपा ने पार्टी सुप्रीमो मायावती के गृह जिले की सीट से पूर्व विधायक राजेन्द्र सिंह सोलंकी को उतारा है। तीनों पार्टियों ने अलग-अलग जातियों के उम्मीदवारों पर दांव खेला है। डा. महेश शर्मा ब्राह्मण हैं, वहीं डा. महेन्द्र नागर गुर्जर और राजेन्द्र सिंह सोलंकी ठाकुर हैं।\n\n\n\nयह भी पढ़ें: दूसरे चरण की हाई प्रोफाइल सीटें: वायनाड में राहुल गांधी की अग्निपरीक्षा, 3 केंद्रीय मंत्री और 2 पूर्व CM की प्रतिष्ठा दांव पर, लोकसभा अध्यक्ष भी मैदान में\n\n",
        "description": "Second Phase Election in UP अठारहवीं लोकसभा के चुनाव के दूसरा चरण में यूपी की आठ सीटों पर 26 अप्रैल को मतदान होगा। 2019 में भाजपा ने अमरोहा को छोड़ इस चरण की शेष सात सीटें जीती थीं। अमरोहा पर बसपा काबिज हुई थी। अगर बात दूसरे चरण की हो तो यह न केवल भाजपा-रालोद बल्कि सपा-कांग्रेस गठबंधन के लिए भी कड़ी परीक्षा है। विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...\n"
    },
    {
        "id": "23702262",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-topper-aditya-srivastava-reached-hometown-eyelashes-were-spread-to-welcome-him-in-lucknow-23702262.html",
        "title": "यूपीएससी के टॉपर आदित्य श्रीवास्तव पहुंचे होमटाउन, लखनऊ में स्वागत के लिए बिछा दी गई पलकें",
        "body": "जागरण संवाददाता, लखनऊ। यूपीएससी की सिविल सेवा परीक्षा-2023 में टॉप करने वाले आदित्य श्रीवास्तव आज लखनऊ पहुंचे। आदित्य के स्वागत के लिए उनके शुभचिंतकों ने पूरी तैयारियां कर रखी थी। अमौसी एयरपोर्ट से बाहर निकलने पर आदित्य श्रीवास्तव का फूल-मालाओं से स्वागत किया गया। आदित्य के साथ उनके माता-पिता और गीता गांधी भी रहे। एयरपोर्ट से आदित्य को खुली जीप में रोड शो करते हुए निकले।यूपीएससी की सिविल सेवा परीक्षा-2023 में शीर्ष स्थान हासिल करने वाले 27 वर्षीय आदित्य श्रीवास्तव ने इलेक्ट्रिकल इंजीनियरिंग में बीटेक किया है। उनके पास एमटेक की डिग्री भी है। वह लखनऊ के रहने वाले हैं। ",
        "description": "यूपीएससी की सिविल सेवा परीक्षा-2023 में टॉप करने वाले आदित्य श्रीवास्तव आज लखनऊ पहुंचे। आदित्य के स्वागत के लिए उनके शुभचिंतकों ने पूरी तैयारियां कर रखी थी। अमौसी एयरपोर्ट से बाहर निकलने पर आदित्य श्रीवास्तव का फूल-मालाओं से स्वागत किया गया। आदित्य के साथ उनके माता-पिता और गीता गांधी भी रहे। एयरपोर्ट से आदित्य को खुली जीप में रोड शो करते हुए निकले।"
    },
    {
        "id": "23702256",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-amazing-coordination-of-development-and-heritage-is-identity-of-pm-modi-23702256.html",
        "title": "'विकास और विरासत का अद्भुत समन्वय PM Modi की पहचान', CM Yogi ने कहा- इन मुद्दों पर मिलता है जनता का रिस्पॉन्स",
        "body": "डिजिटल डेस्क, नई दिल्ली। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि भारतीय जनता पार्टी सरकार में जनता की आकांक्षा के अनुरूप विकास के कार्य हुए हैं। ये पहली बार देश में देखने को मिला है। विकास और विरासत का अद्भुत समन्वय पीएम मोदी की पहचान है। इस दिशा में अद्भुत कार्य हुए हैं। उन्होंने बताया कि इन मुद्दों पर चर्चा करने पर पब्लिक का रिस्पॉन्स मिलता है। जिन मुद्दों पर पब्लिक का सबसे ज्यादा समर्थन मिला है वो है इन्फ्रास्ट्रक्चर।आज देश में हाईवे दोगुने हुए हैं। 2014 से पहले 74 एयरपोर्ट थे आज इनकी संख्या डेढ़ सौ से ज्यादा हैं। कांग्रेस के समय केवल 1 एम्स बना था। अटल जी की सरकार के समय 6 नये एम्स की स्थापना हुई। मोदी जी के कार्यकाल में इनकी संख्या 22 हो गई है। इसी प्रकार आईआईटी, आईआईएम, ट्रिपल आईटी का विस्तार और वन डिस्ट्रिक्ट वन मेडिकल कॉलेज विकास की नई गाथा कह रहे हैं। सीएम योगी सोमवार को मीडिया से बातचीत कर रहे थे।मुख्यमंत्री ने कहा कि पहली बार देश में विरासत का सम्मान भी देखने को मिला है। काशी में विश्वनाथ धाम, महाकाल में महालोक, केदारपुरी, बद्रीनाथ और सोमनाथ मंदिर का पुनरोद्धार और अयोध्या में 500 इंतजार का समाप्त होना व प्रभु श्रीराम का पुन: विराजमान होना।\nइसके साथ ही इन सभी नगरियों का कायाकल्प भी हुआ है। काशी में पहले 50 लोग एक साथ दर्शन नहीं कर पाते थे। आज 50 हजार भी आ जाएं तो कोई दिक्कत नहीं। अयोध्या में 500 लोग आ जाते थे तो संकट खड़ा हो जाता था, आज 5 लाख भी आ जाएं तो परेशानी नहीं।\n\nसीएम योगी ने कहा कि आस्था से जुड़े केंद्रों के बारे में हमें नया स्वरूप हमें देखने को मिला है। विरासत और विकास का ये अद्भुत समन्वय अगर किसी एक महापुरुष के विजन और दृढ़ इच्छाशक्ति के कारण आज देश में देखने को मिला है तो वह प्रधानमंत्री मोदी के नेतृत्व में संभव हो पाया है।\n",
        "description": "CM Yogi Interview  मुख्यमंत्री ने कहा कि पहली बार देश में विरासत का सम्मान भी देखने को मिला है। काशी में विश्वनाथ धाम महाकाल में महालोक केदारपुरी बद्रीनाथ और सोमनाथ मंदिर का पुनरोद्धार और अयोध्या में 500 इंतजार का समाप्त होना व प्रभु श्रीराम का पुन विराजमान होना। इसके साथ ही इन सभी नगरियों का कायाकल्प भी हुआ है।\n\n"
    },
    {
        "id": "23702185",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-42-lakh-students-will-have-to-wait-for-a-month-for-books-students-of-class-one-and-two-could-not-get-books-23702185.html",
        "title": "UP News: 42 लाख छात्रों को किताबों के लिए महीने भर करना होगा इंतजार, कक्षा एक व दो के विद्यार्थियों को नहीं मिल सकी पुस्तकें",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों के कक्षा एक व कक्षा दो के 42 लाख विद्यार्थियों को अभी तक नि:शुल्क पाठ्य-पुस्तकें नहीं मिली सकी हैं। एक अप्रैल से नया शैक्षिक सत्र वर्ष 2024-25 शुरू हो चुका है। फिलहाल, अब चुनाव आयोग ने किताबें छापने के लिए हरी झंडी दे दी है। ऐसे में एक महीने का समय किताबों की छपाई में लगेगा। फिर पुस्तकें विद्यालयों में भेज दी जाएंगी। ऐसे में इन दोनों कक्षाओं के विद्यार्थियों के बस्ते अभी खाली ही रहेंगे।परिषदीय स्कूलों में इस शैक्षिक सत्र से कक्षा एक व कक्षा दो के विद्यार्थियों को राष्ट्रीय शैक्षिक अनुसंधान एवं प्रशिक्षण परिषद (एनसीईआरटी) की किताबें पढ़ाई जानी हैं। एनसीईआरटी का पाठ्यक्रम लागू करने से संबंधित औपचारिकताएं पूरी करने में बेसिक शिक्षा विभाग को समय लग गया।वहीं, लोकसभा चुनाव की आचार संहिता लागू हो गई। ऐसे में पुस्तकें छापने के लिए बिड की प्रक्रिया के लिए चुनाव आयोग से अनुमति लेना जरूरी हो गया। फिलहाल, अब अनुमति मिल गई है और जल्द पुस्तकों की छपाई का कार्य शुरू करने की तैयारी है।\n\nराज्य पाठ्य-पुस्तक अधिकारी माधव तिवारी ने बताया कि पूरी कोशिश की जा रही है कि महीने भर में जिलों तक पुस्तकें पहुंचा दी जाएं। सभी जिलों के बेसिक शिक्षा अधिकारियों को पहले से ही निर्देश दिए जा रहे हैं कि वह स्कूलों तक जल्द से जल्द पुस्तकें पहुंचाने का प्रबंध करें। किताबों की छपाई का कार्य तेजी के साथ किए जाने के भी निर्देश दिए गए हैं।\n\nयह भी पढ़ें: ये वही डॉक्टर है… जिसने लाखों युवाओं की जिंदगी से खेला, एसटीएफ ने किया गिरफ्तार तो निकली कई बातें\n\n\n\n",
        "description": "राज्य पाठ्य-पुस्तक अधिकारी माधव तिवारी ने बताया कि पूरी कोशिश की जा रही है कि महीने भर में जिलों तक पुस्तकें पहुंचा दी जाएं। सभी जिलों के बेसिक शिक्षा अधिकारियों को पहले से ही निर्देश दिए जा रहे हैं कि वह स्कूलों तक जल्द से जल्द पुस्तकें पहुंचाने का प्रबंध करें। किताबों की छपाई का कार्य तेजी के साथ किए जाने के भी निर्देश दिए गए हैं।"
    },
    {
        "id": "23702067",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fir-registered-against-three-in-case-of-encroachment-of-cemetery-land-in-meerut-23702067.html",
        "title": "मेरठ में कब्रिस्तान की जमीन पर कब्जा मामले में तीन पर FIR दर्ज, 30 साल पुराने मामले में कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। विशेष अनुुसंधान दल (एसआईटी) ने मेरठ में कब्रिस्तान की जमीन पर बनी सात दुकानों पर कब्जा करने के मामले में तीन आरोपितों के विरुद्ध एफआइआर दर्ज की है। थाना एसआईटी लखनऊ में दर्ज एफआईआर में मेरठ निवासी मुतवल्ली गयासुद्दीन, युगवीर राठी व डा. अनिल कुमार चौहान को आरोपी बनाया गया है।इस संदर्भ में गृह विभाग को मिली शिकायत में शिकायतकर्ता ने आरोप लगाया था कि वक्फ संख्या 540 मस्जिद, तकिया भिस्तियान कब्रिस्तान मेरठ की जमीन पर सात दुकानों का निर्माण 30 वर्ष पहले किया गया था। दुकानें बनने के बाद हिस्ट्रीशीटर ज्ञानवीर सिंह राठी ने सातों दुकानों पर कब्जा करके सरकारी दस्तावेजों में 100 रुपए प्रति दुकान किराया दिखा दिया था। उसकी मौत बाद 2009 में युगवीर सिंह राठी ने वसीयत में हेराफेरी करके दुकानें अपनी बेटियों के नाम पर करवा दी थीं।वहीं, कब्रिस्तान प्रबंधन के साथ मिलीभगत करके डॉ. अनिल चौहान ने दो दुकानें अपने नाम पर करवा ली थीं। गृह विभाग ने एसआईटी को मामले की जांच बीते वर्ष दो फरवरी को सौंपी थी। इसकी जांच कर 26-12-2023 को एसआइटी ने संबंधित रिपोर्ट गृह विभाग को सौंप दी थी। वहां से अनुमति मिलने के मामले एसआईटी ने तीनों आरोपितों के विरुद्ध एफआइआर दर्ज कर दुकानों को कब्जामुक्त करवाने व आरोपितों की गिरफ्तारी कार्यवाही शुरू कर दी है।\n\nयह भी पढ़ें: ये वही डॉक्टर है… जिसने लाखों युवाओं की जिंदगी से खेला, एसटीएफ ने किया गिरफ्तार तो निकली कई बातें\n\n\n\n\n",
        "description": "UP News गृह विभाग को मिली शिकायत में शिकायतकर्ता ने आरोप लगाया था कि वक्फ संख्या 540 मस्जिद तकिया भिस्तियान कब्रिस्तान मेरठ की जमीन पर सात दुकानों का निर्माण 30 वर्ष पहले किया गया था। दुकानें बनने के बाद हिस्ट्रीशीटर ज्ञानवीर सिंह राठी ने सातों दुकानों पर कब्जा करके सरकारी दस्तावेजों में 100 रुपए प्रति दुकान किराया दिखा दिया था। "
    },
    {
        "id": "23702023",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-minister-and-former-congress-mp-santosh-singh-joins-bjp-23702023.html",
        "title": "UP news: पूर्व मंत्री और कांग्रेस के पूर्व सांसद समेत कई नेता भाजपा में शामिल, ब्रजेश पाठक ने द‍िलाई पार्टी की सदस्यता",
        "body": "",
        "description": "बसपा सरकार में मंत्री रहे सरदार सिंह कांग्रेस के पूर्व सांसद संतोष सिंह गोसाईगंज से सपा के विधायक अभय सिंह के पिता व पत्नी पूर्व मुख्यमंत्री कमलापति त्रिपाठी के पौत्र सोमेशपति त्रिपाठी बसपा के राज्यसभा सदस्य रामजी गौतम के भाई प्रमोद चौधरी समेत विभिन्न दलों के लगभग दो दर्जन नेता सोमवार को भाजपा में शामिल हो गए।भाजपा प्रदेश कार्यालय में उपमुख्यमंत्री ब्रजेश पाठक ने उन्हें पार्टी की सदस्यता ग्रहण कराई।"
    }
]