[
    {
        "id": "23714650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-arrest-three-big-thief-and-sent-them-to-jail-in-lucknow-23714650.html",
        "title": "UP News: पुलिस के हाथ लगा चोरों का सरगना, 32 की उम्र 52 मुकदमे, जेल जाने से पहले कर लेता था जमानत का इंतजाम",
        "body": "जागरण संवाददाता, लखनऊ। चोर गिरोह के सरगना 32 वर्षीय गौतम शुक्ला के खिलाफ 52 अपराधिक मुकदमे दर्ज शहर के विभिन्न थानों में दर्ज हैं। उसने बाहर से लेकर जेल के अंदर अपनी ऐसी तगड़ी सेटिंग कर रखी थी कि ज्यादा दिन तक जेल में नहीं रह पाता था।गौतम चोरी का छह सदस्यीय गिरोह चलाता है। उसने गिरोह को दो भागों में बांट रखा था। जब तीन सदस्य सलाखों के पीछे होते थे तो तीन बाहर रहते थे। वह अंदर वालों के रुपये जुटाते, वकील करते और केस लड़कर जमानत कराते थे। गिरोह के लोग शहर भर में घूम-घूम कर बंद घरों की रेकी करके चोरी की वारदात को अंजाम देते थे।इसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\nपुलिस उपायुक्त पश्चिम डा. दुर्गेश कुमार ने बताया कि ठाकुरगंज पुलिस ने गिरोह सरगना गौतम शुक्ला के अलावा अरविंद मिश्रा और करन के खिलाफ गैंगेस्टर की कार्रवाई कर जेल भेज दिया। गिरोह के तीन अन्य सदस्यों में ऋषि कोरी के खिलाफ 32 मुकदमे, देवेंद्र उर्फ देवा पर छह और रोहित कोरी पर चार मुकदमे दर्ज हैं।\n\nइनके खिलाफ भी गैंगेस्टर एक्ट की कार्रवाई की जा रही है। यह तीनों जेल में हैं। गिरोह करीब 10 साल से सक्रिय है। पहली बार गिरोह के सभी सदस्य जेल के अंदर हैं।\nइसे भी पढ़ें- गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत, वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल\n\nतीन अंदर और तीन रहते थे जेल के बाहर\nइंस्पेक्टर ठाकुरगंज श्रीकांत राय के मुताबिक जब गिरोह के तीन सदस्य अंदर रहते थे तो तीन अन्य बाहर रहकर उनकी जमानत के प्रयास में जुट जाते थे। ऋषि कोरी और उसके दो अन्य साथियों को फरवरी माह में चोरी के मामले में जेल भेजा गया था। पहली बार गिरोह के सभी छह सदस्य एक साथ अंदर हैं।\n\n\nसूखी नालियां और दरवाजे के नीचे धूल जमा देखकर घरों को करते थे टारगेट\n",
        "description": "गौतम चोरी का छह सदस्यीय गिरोह चलाता है। उसने गिरोह को दो भागों में बांट रखा था। जब तीन सदस्य सलाखों के पीछे होते थे तो तीन बाहर रहते थे। वह अंदर वालों के रुपये जुटाते वकील करते और केस लड़कर जमानत कराते थे। गिरोह के लोग शहर भर में घूम-घूम कर बंद घरों की रेकी करके चोरी की वारदात को अंजाम देते थे।"
    },
    {
        "id": "23714646",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-abbas-ansari-bail-plea-rejected-in-money-laundering-case-23714646.html",
        "title": "UP News: मनी लॉन्ड्रिंग में अब्बास अंसारी की जमानत याचिका खारिज, HC कोर्ट ने कहा-  मामला पैसे के लेनदेन से जुड़ा लग रहा",
        "body": " विधि संवाददाता, जागरण, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने मनी लॉन्ड्रिंग एक्ट के मामले में मऊ से विधायक अब्बास अंसारी की जमानत याचिका को खारिज कर दिया है। कोर्ट ने अपने आदेश में कहा कि प्रथम दृष्टया में मामला पैसे के लेनदेन से जुड़ा लग रहा है।मनी लॉन्ड्रिंग एक्ट के प्रावधानों के तहत कोर्ट प्रथम दृष्टया इससे संतुष्ट नहीं है कि अभियुक्त इस मामले में निर्दोष है। न्यायमूर्ति जसप्रीत सिंह की एकल पीठ ने अब्बास की अर्जी खारिज करते हुए यह आदेश पारित किया है।मामले में आरोप है कि मेसर्स विकास कंस्ट्रक्शन नाम की फर्म मनी लॉन्ड्रिंग में सीधे तौर पर शामिल है, उक्त फर्म ने जमीनों पर कब्जा कर गोदामों का निर्माण कराया और गोदामों को एफसीआई को किराए पर देकर 15 करोड़ रुपये से अधिक की कमाई की।\nइसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\n\nउक्त फर्म ने नाबार्ड से सवा दो करोड़ रुपये की सब्सिडी भी प्राप्त कर ली। आरोप है कि विकास कंस्ट्रक्शन की मेजर शेयर होल्डर अभियुक्त की मां अफ्शां अंसारी है तथा विकास कंस्ट्रक्शन सीधे तौर पर मेसर्स आगाज से सम्बंधित है जो अभियुक्त के नाना की कंपनी है।\n\n\n\nअब्बास अंसारी की ओर से वरिष्ठ अधिवक्ता कपिल सिब्बल ने दलील दी कि यदि उक्त दोनों फर्म मनी लॉन्ड्रिंग में शामिल भी हैं तो भी इनसे अभियुक्त का सीधे कोई सम्बंध नहीं है। ईडी की ओर से जमानत का विरोध करते हुए दलील दी गई कि उक्त दोनों ही फर्म के खातों से अब्बास अंसारी के खातों में पैसे आते थे और पैसे वह अपने व्यक्तिगत खर्चों के तौर पर इस्तेमाल करता था।\nयह भी दलील दी गई कि अभियुक्त ने शुरूआत में विवेचना में तब तक सहयोग नहीं किया जब तक उसके खिलाफ लुकआउट नोटिस नहीं जारी हो गया।\n\n",
        "description": "अब्बास अंसारी की ओर से वरिष्ठ अधिवक्ता कपिल सिब्बल ने दलील दी कि दोनों फर्म मनी लॉन्ड्रिंग में शामिल भी हैं तो भी इनसे अभियुक्त का सीधे कोई सम्बंध नहीं है। ईडी की ओर सेजमानत का विरोध करते हुए दलील दी गई कि उक्त दोनों ही फर्म के खातों से अब्बास अंसारी के खातों में पैसे आते थे और पैसे वह अपने व्यक्तिगत खर्चों के तौर पर इस्तेमाल करता था।"
    },
    {
        "id": "23714642",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-national-president-jp-nadda-review-of-lok-sabha-seats-in-fifth-phase-23714642.html",
        "title": "UP Lok Sabha Election: भाजपा ने की पांचवें चरण की लोकसभा सीटों की समीक्षा, जेपी नड्डा बोले- वोटर को निकालें, घर-घर खटखटाएं कुंडी",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। उत्तर प्रदेश में पहले तीन चरणों के चुनाव में कम मतदान से चिंतित भाजपा का पूरा जोर वोटरों को घर से निकालने पर है। भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा हर एक वोट को महत्वपूर्ण बताते हुए घर-घर कुंडी खटखटाने का टास्क पार्टी कार्यकर्ताओं को सौंपा है।गुरुवार को प्रदेश मुख्यालय पर विधानसभा और विधान परिषद सदस्यों के साथ पांचवें चरण की लोकसभा सीटों की समीक्षा के दौरान उन्होंने स्पष्ट कहा कि हमें किसी भी वोटर को नजरअंदाज नहीं करना है, हर वोटर से तीन से चार बार संपर्क करें।इसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\nपांचवें चरण में मोहनलालगंज, लखनऊ, रायबरेली, अमेठी, जालौन, झांसी, हमीरपुर, बांदा, फतेहपुर, कौशांबी, बाराबंकी, फैजाबाद, कैसरगंज और गोंडा सीटों पर मतदान 20 मई को होना है। जेपी नड्डा ने इस मौके पर लखनऊ क्लस्टर के तहत लोकसभा क्षेत्र लखनऊ, उन्नाव, मोहनलालगंज एवं रायबरेली के लोकसभा संयोजक, प्रभारी, विधानसभा संयोजक एवं प्रभारी, जिलाध्यक्ष एवं जिला प्रभारियों की भी अलग से बैठक की।\n\nइसे भी पढ़ें- गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत, वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल\n\n\n",
        "description": "भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा हर एक वोट को महत्वपूर्ण बताते हुए घर-घर कुंडी खटखटाने का टास्क पार्टी कार्यकर्ताओं को सौंपा है। गुरुवार को प्रदेश मुख्यालय पर विधानसभा और विधान परिषद सदस्यों के साथ पांचवें चरण की लोकसभा सीटों की चुनावी समीक्षा बैठक की। उन्होंने स्पष्ट कहा कि हमें किसी भी वोटर को नजरअंदाज नहीं करना है हर वोटर से तीन से चार बार संपर्क करें।"
    },
    {
        "id": "23714635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-relief-from-cold-wind-in-many-districts-including-gorakhpur-agra-23714635.html",
        "title": "UP Weather Update: गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत,  वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, लखनऊ। (UP Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को गर्मी से बड़ी राहत मिली है। वहीं गुरुवार को भी गोरखपुर सहित अन्‍य जिलों में तेज हवाएं चल रही हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।आगरा: हवा से दूसरे दिन भी गर्मी से राहतआगरा शहर में लगातार दूसरे दिन गुरुवार को तेज हवा चलने से गर्मी से राहत रही। अधिकतम व न्यूनतम तापमान में बुधवार की अपेक्षा गिरावट दर्ज की गई। मौसम विभाग का पूर्वानुमान है कि शुक्रवार दोपहर तेज हवा चलेगी। गरज के साथ बौछार पड़ सकती हैं। आगरा में मंगलवार को अधिकतम तापमान 44.4 डिग्री सेल्सियस तक पहुंच गया था। बुधवार को दिनभर हवा चलते रहने से अधिकतम तापमान में काफी गिरावट देखने को मिली थी।\n\nइसे भी पढ़ें- आज गोरखपुर में चुनावी जनसभा को संबोधित करेंगे सीएम योगी, सांसद रवि किशन के लिए मांगेंगे वोट\nगुरुवार को सुबह से धूप निकली, लेकिन दिनभर हवा चलती रही। हवा के चलते धूप का असर कम नजर आया। मौसम विभाग ने शुक्रवार को तेज हवा व गरज के साथ बौछार पड़ने या वर्षा होने का पूर्वानुमान जताया है। अधिकतम तापमान में गिरावट देखने को मिल सकती है। मौसम विभाग ने 13 मई के लिए भी आंशिक बादल छाए रहने और एक या दो बार गरज के साथ वर्षा का पूर्वानुमान जताया है।\n\nइसे भी पढ़ें- आगरा किला की खाई में निकली ऐसी मशीन, देखकर पुरातत्व विभाग भी हुआ हैरान, जांच में जुटी पूरी टीम\nबरेली में दो दिन बाद हो सकती है हल्की बूंदाबांदी, मिलेगी राहत\nबरेली में साइक्लोनिक सर्कुलेशन की वजह से तापमान में तेजी से गिरावट दर्ज की जा रही है। मगर गुरुवार से तापमान में कुछ बढ़ोतरी दर्ज की गई। मौसम विज्ञानियों का कहना हैं कि अगले दो दिनों में हल्की बूंदाबांदी की संभावना हैं। जिसकी वजह से फिर से तापमान में एक बार गिरावट हो सकती है। जिससे लोगों को राहत मिलेगी।\n\nमौसम विज्ञानी अतुल कुमार बताते हैं कि हवाओं की गति अभी भी करीब 40 किलोमीटर प्रतिघंटा की रफ्तार से जारी रहेगी। चूंकि हवा पूर्वा हैं इसलिए तापमान में एक साथ बढ़ोतरी दर्ज नहीं की जाएगी। अभी तीन से चार दिनों तक तापमान सामान्य रहने की संभावना हैं।\n\n\nगोरखपुर में शुक्रवार को छिटपुट बादल छाए रहेंगे। गरज-चमक के बीच बूंदाबांदी से लेकर हल्की वर्षा हो सकती है। देवरिया और बस्ती में मौसम साफ रहने का पूर्वानुमान है।\nबादलों के बीच बढ़ा तापमान, 13 तक बारिश का अनुमान\nवाराणसी मेंं एक हफ्ते से मौसम में बदलाव हो रहा है। गुरुवार को बादल पूरे दिन आते-जाते रहे, लेकिन अधिकतम तापमान में वृद्धि दर्ज की गई। एक दिन पहले अधिकतम तापमान 35.4 डिग्री सेल्सियस था, जो आज 36.6 डिग्री रहा जबकि न्यूनतम तापमान 24.4 डिग्री रिकार्ड किया गया।\n\n",
        "description": "UP Weather Update यूपी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को बड़ी राहत मिली है। वहीं कई जिलों में गुरुवार को तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं।"
    },
    {
        "id": "23714599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-attacked-sp-and-congress-in-election-public-meetings-lok-sabha-election-news-23714599.html",
        "title": "राम भक्तों पर गोलियां चलवाने वालों को…  सीएम योगी ने चुनावी जनसभाओं में सपा और कांग्रेस पर किया करारा प्रहार",
        "body": "जागरण टीम, लखनऊ। यूपी के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लखीमपुर खीरी और सीतापुर में चुनावी जनसभा की। योगी ने कहा कि जो रामभक्तों पर गोलियां चलवाते हैं, जो राम मंदिर को बेकार बताते हैं, उनको सत्ता में आने का अधिकार नहीं है। यूपी को कानून-व्यवस्था देने के साथ हर गरीब को मूलभूत सुविधाएं देने वाली भाजपा इस बार भी 400 पार करने जा रही है। अब तक हुए तीन चरणों के मतदान में स्पष्ट हो चुका है कि नरेन्द्र मोदी तीसरी बार भी देश के प्रधानमंत्री बनने जा रहे हैं।लखीमपुर में भाजपा प्रत्याशी रेखा वर्मा व लखीमपुर खीरी में अजय कुमार मिश्र टेनी के समर्थन में जनसभा में योगी ने कहा कि विपक्षी पार्टियों ने युवाओं के हाथ में जहां तमंचा थमाया, वहीं भाजपा ने युवाओं के हाथ में टैबलेट दिए।\nरामद्रोही विपक्षी नेता अयोध्या श्रीराम मंदिर को अनावश्यक बता रहे हैं, जो लोग पूर्व मुख्यमंत्री कल्याण सिंह के निधन पर दो शब्द नहीं बोल पाए, वह माफिया के मरने पर उनके घर फातिहा पढ़ने जाते हैं।\n \nमुख्यमंत्री ने सीतापुर में भाजपा प्रत्याशी राजेश वर्मा के समर्थन में आयोजित जनसभा में कहा कि नैमिषारण्य का विकास अयोध्या की तरह होगा। आज अयोध्या त्रेता युग जैसी भव्य और दिव्य दिखने लगी है। \nवहीं, काशी जाने पर सतयुग दिखता है। राम मंदिर अयोध्या में नहीं तो क्या काबुल, कंधार व कराची में बनता। राम भक्त विकसित भारत के लिए काम कर रहे तो राम द्रोही दुनिया में भारत को अपमानित कर रहे हैं।\n\n",
        "description": "यूपी के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लखीमपुर खीरी और सीतापुर में चुनावी जनसभा की। योगी ने कहा कि जो रामभक्तों पर गोलियां चलवाते हैं जो राम मंदिर को बेकार बताते हैं उनको सत्ता में आने का अधिकार नहीं है। यूपी को कानून-व्यवस्था देने के साथ हर गरीब को मूलभूत सुविधाएं देने वाली भाजपा इस बार भी 400 पार करने जा रही है। "
    },
    {
        "id": "23714559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-job-and-earning-crores-of-rupees-private-hospital-operator-trapped-in-ed-investigation-report-made-of-5000-pages-23714559.html",
        "title": "सरकारी नौकरी और कमाई करोड़ों रुपये… ईडी की जांच में फंसा निजी अस्पताल का संचालक, 5000 पन्नों की बनी रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) एक सरकारी डाक्टर व लखनऊ के प्रतिष्ठित निजी अस्पताल के संचालक पर शिकंजा कसने की तैयारी में है। ईडी की जांच में सामने आया है कि सरकारी नौकरी में रहते हुए निजी संस्थानों का संंचालन करने वाले डॉक्टर ने करोड़ों रुपये की कमाई की है। ईडी ने मामले में लगभग सात माह पूर्व स्वत: संज्ञान लेकर अपनी जांच शुरु की थी। हालांकि, ईडी के अधिकारी मामले में आधिकारिक रूप से कुछ बोलने से बच रहे हैं।ईडी ने पांच हजार पन्नों की विस्तृत जांच रिपोर्ट तैयार की है, जिसे विजिलेंस (सतर्कता अधिष्ठान), स्वास्थ्य विभाग के अलावा सीबीआई को भेजे जाने का दावा किया गया है। आय से अधिक संपत्ति तथा सरकारी चिकित्सक रहते हुए प्राइवेट प्रैक्टिस के मामले में दोषी पाए गए चिकित्सक के विरुद्ध ईडी पहले विजिलेंस अथवा अन्य किसी एजेंसी द्वारा केस दर्ज किए जाने की प्रतीक्षा में है।ईडी अधिकारियों का कहना है कि चिकित्सक के निजी बैंक खाते में पिछले पांच-छह वर्षाें में 50 करोड़ रुपये से अधिक रकम के लेनदेन के साक्ष्य भी जुटाए गए हैं। कई कीमती संपत्तियों की जानकारी मिली है, जिनमें कई जमीनें भी शामिल हैं। \n\nचिकित्सक ने अस्पताल के अलावा मेडिकल इंस्टीट्यूट व कालेज का संचालन कर करोड़ों रुपये कमाए हैं। सरकारी चिकित्सक के विरुद्ध आय के ज्ञात स्रोतों से कहीं अधिक संपत्ति जुटाने के प्रमाण मिले हैं। \nजांच में यह भी सामने आया है कि चिकित्सक ने निजी अस्पताल के प्रबंध निदेशक के पद से वर्ष 2009 में इस्तीफा दे दिया था। अलग-अलग ट्रस्ट के माध्यम से निजी संस्थानों का संचालन किया जा रहा है। \n\n",
        "description": "प्रवर्तन निदेशालय (ईडी) एक सरकारी डाक्टर व लखनऊ के प्रतिष्ठित निजी अस्पताल के संचालक पर शिकंजा कसने की तैयारी में है। ईडी की जांच में सामने आया है कि सरकारी नौकरी में रहते हुए निजी संस्थानों का संंचालन करने वाले डॉक्टर ने करोड़ों रुपये की कमाई की है। ईडी ने मामले में लगभग सात माह पूर्व स्वत संज्ञान लेकर अपनी जांच शुरु की थी।"
    },
    {
        "id": "23714513",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-news-akhilesh-yadav-explained-chronology-of-bjp-defeat-wrote-these-things-in-tweet-lok-sabha-election-news-23714513.html",
        "title": "‘जो घोड़ा जीत नहीं रहा उसको…’ अखिलेश यादव ने समझाई भाजपा की हार की क्रोनोलॉजी, ट्वीट में लिखी ये बातें",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लगातार दूसरे दिन गुरुवार को भाजपा की हार की क्रोनोलॉजी समझाई। उन्होंने इंटरनेट मीडिया एक्स पर लिखा, ‘महंगाई, बेरोजगारी, भ्रष्टाचार की वजह से सबसे पहले आम जनता ने भाजपा का साथ छोड़ा। ⁠फिर संविधान और आरक्षण खत्म करने की साजिश रचने वाली भाजपा के खिलाफ शोषित, दमित, वंचित लोगों ने उसका साथ छोड़ा’।अखिलेश ने आगे लिखा, ‘⁠फिर किसानों को भी लगा कि जो हमारे खिलाफ काले कानून लाए, जिन्होंने रास्ते में कील-कांटे बिछाए उनका साथ क्या देना। युवाओं को भी लगा कि जो नौकरी-रोजगार षड्यंत्र रचकर खत्म कर रहे हैं, उनको वापस लाकर अपना भविष्य बर्बाद क्यों करना। फिर महिलाओं को भी लगा कि जो मणिपुर, कानपुर देहात, उन्नाव, कर्नाटक और खेल तक में हो रहे नारी के अत्याचार पर नहीं बोल रहे हैं उन पर भरोसा करना, खुद को धोखा देना है’।सपा मुखिया ने लिखा, ‘पूंजीपतियों को लगा कि जो घोड़ा जीत नहीं रहा उसको दाना-पानी क्यों डाला जाए। फिर मीडिया को लगा कि हारने वाले के गीत क्यों गाए जाएं। इसके बाद खुद भाजपा को लगा कि जब सब मिलकर हमें हरा रहे हैं, तो जाते-जाते अपनी हार का ठीकरा दूसरों पर डालकर, ऐतिहासिक हार की शर्मिंदगी से कैसे बचा जाए तो वो अपनी नाव में ही छेद करने लगे क्योंकि उन्हें लगा हार का सामना करने से अच्छा डूबना है’।\n\nअखिलेश ने कोरोना वैक्सीन को लेकर एक बार फिर भाजपा को घेरा। उन्होंने गुरुवार को एक्स पर लिखा, ‘कोरोना वैक्सीन बनाने वाली कंपनी तो अतिरिक्त आपूर्ति का बहाना बनाकर अपनी जानलेवा वैक्सीन बाजार से वापिस ले रही है। नाराज जनता भाजपा सरकार से पूछ रही है कि जिनके शरीर में ये खतरनाक वैक्सीन पहुंच चुकी है, उनके अंदर से वापस कैसे आएगी? करोड़ों के चंदे के लालच में भाजपा ने करोड़ों की जान खतरे में डाल दी है। भाजपा अपने ही देश के लोगों का जीवन दांव पर लगाकर ‘जन-द्रोही’ पार्टी बन गई है’।\n\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लगातार दूसरे दिन गुरुवार को भाजपा की हार की क्रोनोलॉजी समझाई। उन्होंने इंटरनेट मीडिया एक्स पर लिखा ‘महंगाई बेरोजगारी भ्रष्टाचार की वजह से सबसे पहले आम जनता ने भाजपा का साथ छोड़ा। ⁠फिर संविधान और आरक्षण खत्म करने की साजिश रचने वाली भाजपा के खिलाफ शोषित दमित वंचित लोगों ने उसका साथ छोड़ा’।"
    },
    {
        "id": "23714442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-husband-was-becoming-a-hindrance-in-illicit-relations-wife-called-lover-home-at-night-and-then-23714442.html",
        "title": "अवैध संबंधों में रोड़ा बन रहा था पति; पत्नी ने रात में प्रेमी को बुला लिया घर, और फिर…",
        "body": "संवाद सूत्र, मलिहाबाद। अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की जा रही है।कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। पुलिस के मुताबिक, प्रदीप की पत्नी का प्रेम-प्रसंग गांव के ही राजू पाल से था। अक्सर दोनों का मिलना-जुलना होता था। जानकारी होने पर प्रदीप इसका विरोध करता था। रेखा ने प्रेमी राजू के साथ मिलकर पति की हत्या की योजना बना डाली। बुधवार रात धारदार हथियार से राजू और उसके दोस्त के साथ मिलकर पति को मार डाला। घर के अंदर गुरुवार सुबह खून से लथपथ हालत में प्रदीप का शव पड़ा मिला। \n",
        "description": "अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की जा रही है। कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। प्रदीप की पत्नी का प्रेम-प्रसंग गांव के ही राजू पाल से था। "
    },
    {
        "id": "23714394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-marriage-the-woman-used-to-meet-her-lover-secretly-from-her-husband-when-the-married-woman-refused-she-hatched-this-conspiracy-23714394.html",
        "title": "शादी होने के बाद ब्वॉयफ्रेंड से मिलती थी महिला, पति ने किया मना तो रची यह खतरनाक साजिश; पुलिस भी रह गई हैरान",
        "body": "संसू, मलिहाबाद : अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की रही है।कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। पुलिस के मुताबिक प्रदीप की पत्नी के प्रेम-प्रसंग गांव के ही राजू पाल से था। अकसर दोनों का मिलना-जुलना होता था। जानकारी होने पर प्रदीप इसका विरोध करता था। रेखा ने प्रेमी राजू के साथ मिलकर पति की हत्या की योजना बना डाली।",
        "description": "UP News in Hindi  कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। पुलिस के मुताबिक प्रदीप की पत्नी के प्रेम-प्रसंग गांव के ही राजू पाल से था। अकसर दोनों का मिलना-जुलना होता था। जानकारी होने पर प्रदीप इसका विरोध करता था। रेखा ने प्रेमी राजू के साथ मिलकर पति की हत्या की योजना बना डाली। पुलिस मामले का खुलासा करने की बात कह रही है। "
    },
    {
        "id": "23714372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-asked-question-to-reporter-on-report-of-decline-in-hindu-population-23714372.html",
        "title": "ये सवाल कहां से आया… 'हिंदू आबादी घटने' की रिपोर्ट पर प्रियंका गांधी ने रिपोर्टर से ही पूछ लिया प्रश्न",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव में इंडी गठबंधन के प्रचार की कमान संभाल रही कांग्रेस की महासचिव प्रियंका गांधी ने इन दिनों काफी मुखर हैं। प्रियंका गांधी रायबरेली में कांग्रेस प्रत्याशी राहुल गांधी के चुनाव प्रचार में जुटी हुई हैं। इस बीच एक वीडियो सामने आया है, जिसमें रिपोर्टर के सवाल पर ही प्रियंका ने ही प्रश्न खड़ा कर दिया।रिपोर्टर ने बुधवार को आई एक रिपोर्ट में हिंदुओं की आबादी घटने के मुद्दे पर सवाल पूछा था। इस पर प्रियंका गांधी ने रिपोर्टर को घेरते हुए पूछा कि ये सवाल कहां से आया है? प्रियंका ने कहा, ‘सवाल ऑफिस की तरफ से आया है न… ऑफिस से बोलो प्रियंका गांधी पूछ रही हैं किसने भेजा है उन्हें’। प्रियंका गांधी का इशारा भाजपा की तरफ था।#WATCH | Raebareli, Uttar Pradesh: A study by the Economic Advisory Council to the Prime Minister (EAC-PM) reveals that the population share of Hindus fell by 7.81 percent between 1950 and 2015 while the share of minorities increased.Congress General Secretary Priyanka Gandhi… pic.twitter.com/6WyoZuW0F4— ANI (@ANI) May 9, 2024\nबता दें कि बुधवार को सामने आई प्रधानमंत्री के आर्थिक सलाहकार परिषद की रिपोर्ट में यह जिक्र किया गया कि भारत में हिंदुओं की आबादी में 7.82% गिरावट और मुस्लिमों की आबादी में 43.15% की वृद्धि हुई है। रिपोर्ट के अनुसार, 1950 से 2015 के बीच का आंकड़ा है।\n\n",
        "description": "इंडी गठबंधन के प्रचार की कमान संभाल रही प्रियंका गांधी ने इन दिनों काफी मुखर हैं। प्रियंका गांधी रायबरेली में कांग्रेस प्रत्याशी राहुल गांधी के चुनाव प्रचार में जुटी हुई हैं। इस बीच एक वीडियो सामने आया है जिसमें रिपोर्टर के सवाल पर ही प्रियंका ने ही प्रश्न खड़ा कर दिया। रिपोर्टर ने बुधवार को आई एक रिपोर्ट में हिंदुओं की आबादी घटने के मुद्दे पर सवाल पूछा था।"
    }
]