[
    {
        "id": "23701252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-action-by-administration-after-implementation-of-code-of-conduct-in-up-liquor-and-drugs-worth-rs-313-crore-seized-23701252.html",
        "title": "यूपी में आचार संहिता लागू होने के बाद प्रशासन की बड़ी कार्रवाई, 313 करोड़ की शराब व ड्रग्स की गई जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। चुनाव आचार संहिता लागू होने के बाद प्रदेश के विभिन्न जिलों में तलाशी के दौरान 313.99 करोड़ रुपये की शराब, ड्रग्स व अन्य सामग्री जब्त की गई है।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि प्रदेश में स्वतंत्र, निष्पक्ष व प्रलोभनमुक्त मतदान के लिए पुख्ता प्रबंध किए गए हैं। जांच के दौरान अभी तक 29.51 करोड़ रुपये जब्त किए गए हैं। वहीं 40.6 करोड़ रुपये की शराब, 210.7 करोड़ की ड्रग, 21.5 करोड़ की बहुमूल्य धातुएं एवं 11.5 करोड़ रुपये की अन्य सामग्री जब्त की गई है।उन्होंने बतााया कि आबकारी, आयकर, पुलिस एवं नार्कोटिक्स विभाग एवं अन्य प्रवर्तन एजेंसियों द्वारा 19 अप्रैल को कुल 1.47 करोड़ रुपये की शराब, ड्रग व नगदी जब्त की गई है। इसमें 22.43 लाख रुपये नकद, 46.43 लाख रुपये कीमत की शराब एवं 78.18 लाख रुपये की ड्रग्स शामिल हैं।\nअमेठी की तिलोई विधानसभा क्षेत्र में सबसे ज्यादा 30 लाख रुपये की 150 ग्राम ड्रग तथा बरेली की मीरगंज विधानसभा क्षेत्र में 28 लाख रुपये की 280 ग्राम ड्रग पकड़ी गई है।\n\n",
        "description": "चुनाव आचार संहिता लागू होने के बाद प्रदेश के विभिन्न जिलों में तलाशी के दौरान 313.99 करोड़ रुपये की शराब ड्रग्स व अन्य सामग्री जब्त की गई है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि प्रदेश में स्वतंत्र निष्पक्ष व प्रलोभनमुक्त मतदान के लिए पुख्ता प्रबंध किए गए हैं। जांच के दौरान अभी तक 29.51 करोड़ रुपये जब्त किए गए हैं।"
    },
    {
        "id": "23701245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-78-nominations-canceled-in-third-phase-now-only-104-candidates-are-left-on-these-10-seats-of-up-23701245.html",
        "title": "Lok Sabha Election: तीसरे चरण के चुनाव में 78 नामांकन निरस्त, अब यूपी की इन 10 सीटों पर बचे सिर्फ इतने प्रत्याशी",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। तीसरे चरण की 10 लोकसभा सीटों के चुनाव में शनिवार को नामांकन पत्रों की जांच में 78 नामांकन निरस्त हो गए। अब 104 प्रत्याशी चुनाव मैदान में बचे हैं। 22 अप्रैल को नाम वापसी के बाद तीसरे चरण के प्रत्याशियों की असली तस्वीर साफ हो जाएगी। तीसरे चरण का मतदान सात मई को होगा। \n   \n \n  \n  \n   \n     मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि तीसरे चरण में संभल में आठ प्रत्याशियों के नामांकन निरस्त हुए हैं यहां अब 13 प्रत्याशी बचे हैं। हाथरस में आठ नामांकन निरस्त होने के बाद अब 10 प्रत्याशी रह गए हैं। आगरा में सभी 11 प्रत्याशियों के नामांकन सही पाए गए। फतेहपुर सीकरी में नौ नामांकन पत्र निरस्त हुए हैं यहां अब 10 प्रत्याशी बचे हैं। \n   \n   \n ",
        "description": "मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि तीसरे चरण में संभल में आठ प्रत्याशियों के नामांकन निरस्त हुए हैं यहां अब 13 प्रत्याशी बचे हैं। हाथरस में आठ नामांकन निरस्त होने के बाद अब 10 प्रत्याशी रह गए हैं। आगरा में सभी 11 प्रत्याशियों के नामांकन सही पाए गए। फतेहपुर सीकरी में नौ नामांकन पत्र निरस्त हुए हैं यहां अब 10 प्रत्याशी बचे हैं।\n\n"
    },
    {
        "id": "23701226",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-team-will-enter-field-for-video-war-changed-election-campaign-strategy-after-first-phase-of-voting-23701226.html",
        "title": "‘वीडियो वॉर’ के लिए मैदान में उतरेगी कांग्रेस की टीम, रणनीति में हुआ बदलाव; अब यहां पूरा फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के आगे बढ़ने के साथ ही कांग्रेस अपने प्रचार की रणनीति में बदलाव भी कर रही है। महंगाई-बेरोजगारी से लेकर अपने पांच न्याय (घोषणा पत्र) पर कांग्रेसी अब लोगों के बीच जाकर चर्चा करने के साथ ही उनके छोटे-छोटे वीडियो भी इंटरनेट मीडिया पर प्रसारित करेंगे। इसके माध्यम से कांग्रेस अपने पक्ष में माहौल बनाने का प्रयास करेगी।कांग्रेस की सोशल मीडिया टीम अब तक पदाधिकारियों व नेताओं के विभिन्न मुद्दों पर वीडियो बनाकर प्रसारित कर रही थी। उसके नेता व प्रवक्ता भाजपा पर हमलावर थे। अब सोशल मीडिया टीम को मैदान में उतारने का निर्णय किया गया है। सोशल मीडिया टीम लोगों के बीच जाकर उनसे बातचीत करेगी और उसके वीडियो बनाएगी और इंटरनेट मीडिया के विभिन्न प्लेटफार्म पर प्रसारित करेगी।चुनाव प्रचार में सभी दल इंटरनेट मीडिया को प्रमुख हथियार बनाकर एक-दूसरे पर हमलावर हैं। ऐसे में कांग्रेस इस जंग में आम मतदाताओं की भागीदारी सुनिश्चित करने का प्रयास भी करेगी। मीडिया विभाग के वाइस चेयरमैन मनीष हिंदवी का कहना है कि पार्टी वाररूम के माध्यम से अलग-अलग लोकसभा क्षेत्रों की स्थानीय समस्याओं को भी सूचीबद्ध कर रही है।\nविशेषकर जिन सीटों पर कांग्रेस के प्रत्याशी हैं, वहां उन समस्याओं को लेकर स्थानीय लोगों की प्रतिक्रिया ली जाएगी। जिसे इंटरनेट मीडिया पर साझा किया जाएगा। इसके लिए सोशल मीडिया टीम में विशेषज्ञों की भी मदद ली जा रही है। जिससे छोटे-छोटे वीडियो के माध्यम से पार्टी अपनी बात को अधिक प्रभावी ढंग से लोगों के बीच पहुंचा सके।\n\n",
        "description": "Lok Sabha Election 2024 चुनाव प्रचार में सभी दल इंटरनेट मीडिया को प्रमुख हथियार बनाकर एक-दूसरे पर हमलावर हैं। ऐसे में कांग्रेस इस जंग में आम मतदाताओं की भागीदारी सुनिश्चित करने का प्रयास भी करेगी। मीडिया विभाग के वाइस चेयरमैन मनीष हिंदवी का कहना है कि पार्टी वाररूम के माध्यम से अलग-अलग लोकसभा क्षेत्रों की स्थानीय समस्याओं को भी सूचीबद्ध कर रही है।\n\n"
    },
    {
        "id": "23701217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-no-relief-to-swami-prasad-maurya-from-high-court-divorce-without-daughter-sanghamitra-demand-to-cancel-non-bailable-warrant-rejected-23701217.html",
        "title": "पूर्व मंत्री स्वामी प्रसाद मौर्य को हाईकोर्ट से राहत नहीं, गैर जमानती वारंट को निरस्त करने की मांग खारिज, ये है मामला",
        "body": "लखनऊ, जागरण, विधि संवाददाता। इलाहाबाद हाई कोर्ट की लखनऊ बेंच ने पूर्व मंत्री स्वामी प्रसाद मौर्य को राहत देने से इन्कार कर दिया है। मौर्य के खिलाफ कथित रूप से बेटी के बिना तलाक दूसरी शादी कराने, मारपीट व गालीगलौज के साथ जानमाल की धमकी व साजिश रचने का आरोप है।न्यायमूर्ति जसप्रीत सिंह की एकल पीठ ने यह आदेश पारित किया कि स्वामी प्रसाद के विरुद्ध प्रथम दृष्टया जो आरोप हैं, उन पर ट्रॉयल कोर्ट में ही विचार हो सकता है। कोर्ट ने इन टिप्पणियों के साथ परिवाद की कार्यवाही व गैर जमानती वारंट को निरस्त करने की मांग वाली स्वामी प्रसाद मौर्या की याचिका को खारिज कर दिया है।पत्रावली के अनुसार सुशांत गोल्फ सिटी के रहने वाले वादी दीपक कुमार स्वर्णकार ने कोर्ट में बदायूं से भाजपा की सांसद संघमित्रा व स्वामी प्रसाद मौर्या समेत अन्य के खिलाफ वाद दाखिल किया है। वादी का आरोप है कि वह संघमित्रा के साथ वर्ष 2016 से लिव इन रिलेशन में रह रहे थे।\nये भी पढ़ेंः UP Weather: यूपी के 15 जिलों में हीट वेव के साथ लू का अलर्ट जारी, 45 डिग्री पहुंचेगा तापमान, भीषण गर्मी के लिए रहिए तैयार\n\nकहा गया है कि संघमित्रा और उनके पिता स्वामी प्रसाद मौर्य ने वादी को बताया कि संघमित्रा का पहले विवाह के बाद तलाक हो गया है, लिहाजा दीपक कुमार स्वर्णकार ने तीन जनवरी 2019 को संघमित्रा से उसके घर पर शादी कर ली। हालांकि बाद में जब उसे पता चला तो शादी की बात उजागर न होने पाए, इसलिए उस पर जानलेवा हमला कराया गया।\nये भी पढ़ेंः Lok Sabha Election 2024: आम चुनाव तैयार कर रहा एक और 'चुनाव' की नींव, इस खास खबर में समझिए यूपी की 80 लोकसभा सीटों का 'रण'\n\n",
        "description": "Swami Prasad Maurya News In Hindi बेटी संघमित्रा के बिना तलाक कथित दूसरी शादी का मामला कोर्ट में है। न्यायमूर्ति जसप्रीत सिंह की एकल पीठ ने आदेश देते हुए कहा है कि स्वामी प्रसाद के विरुद्ध प्रथम दृष्टया जो आरोप लगे हैं उनका ट्रॉयल कोर्ट में ही विचार हो सकता है। स्वामी प्रसाद मौर्य ने गैर जमानती वारंट को निरस्त करने की याचिका भी डाली थी।"
    },
    {
        "id": "23701215",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-report-of-uttar-pradesh-80-lok-sabha-seats-mla-who-wants-to-mp-in-lok-sabha-election2024-23701215.html",
        "title": "Lok Sabha Election 2024: आम चुनाव तैयार कर रहा एक और 'चुनाव' की नींव, इस खास खबर में समझिए यूपी की 80 लोकसभा सीटों का 'रण'",
        "body": "अजय जायसवाल जागरण लखनऊ। अठारहवीं लोकसभा का आम चुनाव राज्य में एक और चुनाव की नींव तैयार कर रहा है। देश की सबसे बड़ी पंचायत संसद के लिए हो रहे चुनाव में योगी आदित्यनाथ सरकार के तीन मंत्री सहित 14 विधायक भी अपनी किस्मत आजमा रहे हैं।प्रदेश की 80 लोकसभा सीटों के लिए हो रहे चुनाव के मैदान में अबकी भाजपा सहित सपा, कांग्रेस, रालोद, निषाद पार्टी ने अपने-अपने विधायकों को भी उतारा है। वैसे तो किसी भी बड़ी पार्टी ने अभी तक अपने सभी प्रत्याशी घोषित नहीं किए हैं लेकिन जितने उम्मीद्वार सामने हैं उनमें 12 विधानसभा के जबकि दो विधान परिषद के सदस्य है।चूंकि विधानसभा सदस्यों का चुनाव सीधे जनता ही करती है इसलिए चुनाव लड़ रहे 12 विधानसभा सदस्यों में जो भी सांसद बनने में कामयाब होगा उसकी रिक्त होने वाली विधानसभा सीट को भरने के लिए निर्वाचन आयोग नियमानुसार छह माह की अवधि में उपचुनाव कराएगा।\nमैनपुरी लोकसभा सीट पर सपा संरक्षक मुलायम सिंह यादव की बहू और सपा मुखिया अखिलेश यादव की सांसद पत्नी डिम्पल यादव से मुकाबले को भाजपा ने योगी सरकार में पर्यटन एवं संस्कृति मंत्री ठाकुर जयवीर सिंह को चुनाव मैदान में उतारा है। वर्ष 2022 के विधानसभा चुनाव में मैनपुरी सीट से विधायक चुने गए जयवीर पर अब मैनपुरी संसदीय क्षेत्र में भी भाजपा का परचम लहराने की चुनौती है।\n\nयोगी सरकार में राजस्व राज्य मंत्री अनूप प्रधान वाल्मीकि को भाजपा ने हाथरस सुरक्षित सीट से प्रत्याशी बनाया है। अनूप अलीगढ़ जिले की खैर सुरक्षित सीट से विधायक हैं। इसी तरह गाजियाबाद से विधायक डा. अतुल गर्ग को भाजपा ने गाजियाबाद लोकसभा सीट का प्रत्याशी बनाया है।\nअभी बसपा के कब्जे वाली नगीना सुरक्षित लोकसभा सीट पर भाजपा ने बिजनौर जिले की नहटौर सुरक्षित विधानसभा क्षेत्र के अपने विधायक ओम कुमार पर दांव लगाया है। संगम नगरी प्रयागराज के फूलपुर विधानसभा क्षेत्र से विधायक प्रवीण पटेल फूलपुर संसदीय क्षेत्र के चुनावी दंगल में भाजपा प्रत्याशी के तौर पर ताल ठोंक रहे हैं।\n\nभाजपा के एनडीए में शामिल रालोद और निषाद पार्टी के एक-एक विधायक भी सांसदी के चुनाव मैदान में हैं। रालोद ने अपने कोटे वाली दो लोकसभा सीटों में से एक बिजनौर संसदीय क्षेत्र के मैदान में मुजफ्फरनगर जिले की मीरापुर विधानसभा सीट से चुने गए अपने विधायक चंदन चौहान पर दांव लगाया है। इसी तरह निषाद पार्टी के मिर्जापुर जिले की मझवां विधानसभा सीट से विधायक डा. विनोद कुमार बिन्द को भाजपा ने भदोही लोकसभा क्षेत्र से प्रत्याशी बनाया है।\n\nये भी पढ़ेंः UP Weather: यूपी के 15 जिलों में हीट वेव के साथ लू का अलर्ट जारी, 45 डिग्री पहुंचेगा तापमान, भीषण गर्मी के लिए रहिए तैयार\nLok Sabha Election 2024: भाजपा को मोदी का सहारा, कांग्रेस अल्पसंख्यकों के भरोसे; ग्रामीण क्षेत्र निभाएंगे अहम भूमिका\nकांग्रेस के मौजूदा दो विधायकों में महराजगंज जिले की फरेन्दा विधानसभा सीट से चुने गए वीरेन्द्र चौधरी भी अब सांसद बनने के लिए किस्मत आजमा रहे हैं। कांग्रेस ने सपा से गठबंधन के तहत मिली 17 सीटों में से महराजगंज लोकसभा सीट से वीरेंद्र को प्रत्याशी बनाया है। भाजपा ने एक बार फिर महराजगंज लोकसभा सीट पर केंद्रीय वित्त राज्यमंत्री पंकज चौधरी को उतारा है।\n\n\nचुनाव लड़ रहे विधान परिषद (उच्च सदन) के दो सदस्यों में भाजपा के जितिन प्रसाद और बसपा के भीमराव अंबेडकर हैं। भाजपा ने पीलीभीत के सांसद फिरोज वरुण गांधी का टिकट काटकर अबकी योगी सरकार के लोक निर्माण मंत्री जितिन प्रसाद को मैदान में उतारा है।\nजितिन 27 सितंबर 2021 को छह वर्ष के लिए विधान परिषद के सदस्य मनोनीत हुए थे। ऐसे में विधान परिषद के सदस्य के तौर पर जितिन का कार्यकाल 26 सितंबर 2027 तक का है। अब अगर जितिन पीलीभीत से सांसद चुने जाते हैं तो उन्हें परिषद की सदस्यता से इस्तीफा देना पड़ेगा। चूंकि जितिन मनोनीत कोटे से एमएलसी हैं इसलिए उनके इस्तीफे से रिक्त सीट पर योगी सरकार किसी और को राज्यपाल के माध्यम से सीधे मनोनीत कर सकती है।\n\nबसपा ने भी अनुसूचित जाति के लिए आरक्षित हरदोई सीट से अपने विधान परिषद सदस्य भीमराव अंबेडकर को टिकट दिया है। भीमराव अंबेडकर के सांसदी का चुनाव जीतने पर भी अलग से चुनाव कराने की आवश्यकता नहीं होगी क्योंकि उनका परिषद में छह वर्ष का कार्यकाल पांच मई को ही पूरा हो जा रहा है। भीमराव सहित परिषद के 13 सदस्यों के पांच मई को खत्म हो रहे कार्यकाल को देखते हुए निर्वाचन आयोग पहले ही चुनाव की प्रक्रिया पूरी कर चुका है।\n\n\n\n",
        "description": "विधायकी होते हुए सांसदी की परीक्षा देने वाले माननीयों में कितने पास होते हैं यह तो चार जून को नतीजे आने के बाद ही पता चलेगा लेकिन जीतने वालों को बड़ी पंचायत में बैठने के लिए विधानसभा या विधान परिषद की सदस्यता से इस्तीफा तो देना ही पड़ेगा। ऐसे में रिक्त होने वाली संबंधित विधानसभा सीटों पर निर्वाचन आयोग को लगभग ढाई वर्ष बाद फिर चुनाव कराना होगा।"
    },
    {
        "id": "23701211",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-warning-of-heat-wave-know-weather-forecast-for-uttar-pradesh-23701211.html",
        "title": "UP Weather: यूपी के 15 जिलों में हीट वेव के साथ लू का अलर्ट जारी, 45 डिग्री पहुंचेगा तापमान, भीषण गर्मी के लिए रहिए तैयार",
        "body": "जागरण संवाददाता, लखनऊ: उत्तर प्रदेश के ज्यादातर जिलों में चिलचिलाती धूप और तेज हवा के साथ भीषण गर्मी का कहर जारी है। लखनऊ समेत अन्य इलाकों में अधिकतम तापमान 40 डिग्री सेल्सियस पार कर चुका है। शुक्रवार को राजधानी में दिन का तापमान पहली बार 41 डिग्री तक पहुंच गया। शनिवार को भी यही स्थिति रही। मौसम विभाग के मुताबिक, यह सिलसिला 25 अप्रैल तक रहेगा। रविवार को लू और हीट वेव की भी चेतावनी जारी की गई है।मौसम वैज्ञानिक अतुल कुमार सिंह के मुताबिक, 26 तक प्रदेश के ज्यादातर जिलों मौसम शुष्क बना रहेगा। इस दौरान 30-35 किलोमीटर प्रतिघंटा की रफ्तार से हवा भी चलेगी। फिलहाल, अभी कुछ दिन बारिश की कोई संभावना नहीं है। इस माह के आखिरी में तापमान 45 डिग्री सेल्सियस पहुंचने के आसार हैं।अतुल कुमार सिंह ने बताया कि लखनऊ समेत लगभग 15 जिलों में हीट वेव के साथ लू का भी अलर्ट जारी किया गया है। ऐसे में स्कूल जाने वाले छोटे बच्चों को लेकर अधिक सतर्क रहने की जरूरत है। बच्चों को पूरी बाह की हल्के रंग की शर्ट पहनाएं। फुल पैंट भी जरूरी है। अगर संभव हो तो सुबह 11 से दोपहर तीन बजे तक धूप में निकलने से बचें।\n\nRead Also: UP Board 10th 12th Result 2024: इंटरमीडिएट की टॉप टेन सूची में वाराणसी से चार बच्चे, हाईस्कूल में भागीदारी शून्य\nमौसम विभाग के मुताबिक, वाराणसी में शनिवार को दिन का तापमान 4.1 डिग्री सेल्सियस की बढ़ोत्तरी के साथ 43.7 डिग्री पहुंच गया। यहां प्रदेश में सबसे अधिकतम पारा दर्ज किया गया। 43.2 डिग्री सेल्सियस के साथ दूसरे नंबर पर प्रयागराज रहा।\n\nRead Also: UP Board Result: पिता दिल्ली से लाकर बेचते हैं जूता, बेटे ने पूरा किया सपना, यूपी में पाया इंटरमीडिएट परीक्षा में ये स्थान, ये है सपना\n",
        "description": "UP Weather News In Hindi मौसम विभाग का अनुमान है कि गर्मी का सितम और बढ़ेगा। लू और हीट वेव के लिए सचेत किया गया है। लखीमपुर खीरी और बाराबंकी में न्यूनतम तापमान ने लंबी छलांग लगाई। दोनों जिलों में रात के पारे में छह डिग्री सेल्सियस की उछाल दर्ज की गई। इसके अलावा बहराइच सुल्तानपुर आगरा बुलंदशहर और आयोध्या में भी भीषण गर्मी से लोग परेशान हुए।"
    },
    {
        "id": "23700981",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-congratulated-students-who-passed-board-exams-23700981.html",
        "title": "सीएम योगी ने बोर्ड परीक्षाओं में उत्तीर्ण छात्रों को दी बधाई; परिश्रम, लगन और धैर्य बनाए रखने के लिए किया प्रेरित",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी बोर्ड की दसवीं और 12वीं की परीक्षाओं में उत्तीर्ण छात्र एवं छात्राओं को मुख्यमंत्री योगी आदित्यनाथ ने बधाई दी है और साथ ही उनके स्वर्णिम भविष्य की कामना करते हुए परिश्रम, लगन और धैर्य बनाए रखने के लिए प्रेरित किया।सीएम योगी ने अपने एक्स हैंडल पर लिखा, \"माध्यमिक शिक्षा परिषद, उत्तर प्रदेश की 10वीं व 12वीं कक्षा की परीक्षाओं में उत्तीर्ण सभी विद्यार्थियों, उनके अभिभावकों और गुरुजनों को हार्दिक बधाई। आप सभी 'नए उत्तर प्रदेश' का स्वर्णिम भविष्य हैं। ऐसे ही परिश्रम, लगन और धैर्य के साथ आप सभी जीवन की हर परीक्षा में सफल हों, यही कामना है। मां शारदे की कृपा आप सभी पर सदैव बनी रहे।\"",
        "description": "सीएम योगी ने अपने एक्स हैंडल पर लिखा माध्यमिक शिक्षा परिषद उत्तर प्रदेश की 10वीं व 12वीं कक्षा की परीक्षाओं में उत्तीर्ण सभी विद्यार्थियों उनके अभिभावकों और गुरुजनों को हार्दिक बधाई। आप सभी नए उत्तर प्रदेश का स्वर्णिम भविष्य हैं। ऐसे ही परिश्रम लगन और धैर्य के साथ आप सभी जीवन की हर परीक्षा में सफल हों यही कामना है। मां शारदे की कृपा आप सभी पर सदैव बनी रहे।"
    },
    {
        "id": "23700964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-huge-public-opinion-for-modi-government-in-entire-country-cm-yogi-said-pm-leadership-gave-model-of-development-to-world-23700964.html",
        "title": "'पूरे देश में मोदी सरकार के लिए प्रचंड जनमत', सीएम योगी बोले- पीएम के नेतृत्व ने दुनिया को दिया विकास का मॉडल",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि लोकतंत्र के महापर्व में यूपी की 8 सहित देश के 21 राज्यों की 102 लोकसभा सीटों पर चुनाव संपन्न हुए हैं। अबतक के रुझान इस बात को बहुत स्पष्टता के साथ प्रदर्शित करते हैं कि पूरे देश में आम जन का मत मोदी सरकार के लिए प्रचंड रूप से सामने आ रहा है। स्वभाविक रूप से पीएम के नेतृत्व में देश में सुरक्षा का बेहतर माहौल बना है, यह अद्भुत और अभिनंदनीय है। सीएम योगी शनिवार को अपने सरकारी आवास पर मीडिया से बात कर रहे थे। उन्होंने कहा कि आधी आबादी तो पूरी तरह से मोदी जी के सुरक्षा के मॉडल को अंगीकार कर रही है। पीएम के नेतृत्व में देश में सुरक्षित माहौल के साथ सुशासन का मॉडल भारत ने पूरी दुनिया को दिया है।मुख्यमंत्री ने पश्चिम बंगाल सरकार पर निशाना साधते हुए कहा कि एक तरफ भाजपा शासित राज्यों में मोदी जी के मार्गदर्शन में सुरक्षा का बेहतर मॉडल दिया है, इसका हालिया उदाहरण रामनवमी का सकुशल आयोजन है, जबकि अपने तुष्टिकरण की नीति के लिए कुख्यात पश्चिम बंगाल में टीएमसी सरकार के कारण वहां रामनवमी की शोभायात्राओं पर हमले हुए हैं। सनातन आस्था को आहत करने की किस हद तक कुचेष्टाएं हो रही हैं, यह एक बार फिर वहां देखने को मिला है।उन्होंने कहा कि सुशासन की पहली शर्त रूल ऑफ लॉ है। मोदी जी के नेतृत्व में भाजपा पूरे देश और प्रदेशों में सुरक्षा का बेहतर माहौल देने का कार्य किया किया है। प्रथम चरण के जो रुझान देखने को मिले हैं, पूर्ण विश्वास है कि सातों चरण में भी यही माहौल देखने को मिलेगा।\n",
        "description": "सीएम योगी ने पश्चिम बंगाल सरकार पर निशाना साधते हुए कहा कि एक तरफ भाजपा शासित राज्यों में मोदी जी के मार्गदर्शन में सुरक्षा का बेहतर मॉडल दिया है इसका हालिया उदाहरण रामनवमी का सकुशल आयोजन है जबकि अपने तुष्टिकरण की नीति के लिए कुख्यात पश्चिम बंगाल में टीएमसी सरकार के कारण वहां रामनवमी की शोभायात्राओं पर हमले हुए हैं।"
    },
    {
        "id": "23700922",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-secondary-sanskrit-education-result-declared-also-released-the-result-here-is-the-list-of-toppers-23700922.html",
        "title": "सिर्फ यूपी बोर्ड ही नहीं प्रदेश के इस बोर्ड ने भी जारी किया रिजल्ट, ये रही टॉपर्स की लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ। UP Secondary Sanskrit Education result Declared : उत्तर प्रदेश माध्यमिक संस्कृत शिक्षा परिषद का परिणाम शनिवार को जारी कर दिया गया। परिषद के सचिव शिवलाल ने बताया कि पूर्व मध्यमा द्वितीय (हाईस्कूल) में 16,816 विद्यार्थियों में से 14,701 विद्यार्थी पास हुए हैं।हाईस्कूल में बहराइच की मानसी चौरसिया ने 90.07 प्रतिशत अंक प्राप्त कर प्रथम स्थान, दूसरे नंबर पर बहराइच की गरिमा चौरसिया ने 89 28 प्रतिशत और तीसरे स्थान पर सुलतानपुर की मुस्कान ने 89.07 प्रतिशत अंक प्राप्त किए हैं। वहीं उत्तर मध्यमा द्वितीय (इंटर) में 11,209 विद्यार्थी शामिल हुए और 9,705 विद्यार्थी पास हुए।\n\n\nकक्षा 12 में सुलतानपुर की पूनम तिवारी ने 82.85 प्रतिशत अंक प्राप्त कर पहला स्थान प्राप्त किया। दूसरे नंबर पर अमरोहा की गुरमिता ने 80.71 प्रतिशत अंक प्राप्त किया। तीसरे नंबर पर प्रतापगढ़ की रितु सिंह रहीं। इन्होंने 79.92 प्रतिशत अंक प्राप्त किया।\n",
        "description": " उत्तर प्रदेश हाई स्कूल एवं इंटरमीडिएट बोर्ड परीक्षाओं का रिजल्ट (UP Board Result 2024) घोषित कर दिया गया है। इतना ही नहीं यूपी बोर्ड के अलावा अब प्रदेश में एक और बोर्ड ने अपना रिजल्ट जारी कर दिया है। यूपी बोर्ड के अलावा संस्कृत शिक्षा परिषद का परिणाम शनिवार को जारी कर दिया गया। परिषद के सचिव शिवलाल ने बताया कि..."
    },
    {
        "id": "23700866",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-result-2024-these-children-of-up-made-it-to-the-topper-list-of-class-12th-the-student-of-this-district-remained-number-one-23700866.html",
        "title": "UP Board Result 2024 : यूपी के इन बच्चों ने बारहवीं की टॉपर लिस्ट में बनाई जगह, इस जिले का छात्र रहा नंबर वन",
        "body": "लखनऊ, जागरण संवाददाता। यूपी बोर्ड ने दसवीं और बारहवीं के रिजल्ट घोषित कर दिए। हाइस्कूल में रिजल्ट 89.55 प्रतिशत रहा तो वहीं 82.60 प्रतिशत इंटर का रिजल्ट रहा। वहीं बारहवीं में कई बच्चों ने टॉप किया।",
        "description": "UP Topper List Name  बारहवीं की टॉपर लिस्ट में शुभम वर्मा का नाम शामिल है। शुभम ने 500 में से 489 नंबर हासिल किए हैं। वहीं दूसरे नंबर पर विष्णु चौधरी रहे। विष्णु को 500 में से 488 नंबर हासिल हुए। तीसरे नंबर पर काजल सिंह को 500 में से 488 नंबर मिले। चौथे नंबर पर राज वर्मा रहे। "
    }
]