[
    {
        "id": "23700290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-eyes-on-candidates-from-up-famous-seats-kannauj-rae-bareli-amethi-kaiserganj-23700290.html",
        "title": "Lok Sabha Election 2024: यूपी की इन चर्चित लोकसभा सीटों पर प्रत्याशियों का नहीं खत्म हो रहा इंतजार, बढ़ता जा रहा सस्‍पेंस",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण का मतदान भी हो गया है, लेकिन अभी भी राज्य की कई चर्चित लोकसभा सीटों पर प्रत्याशियों का इंतजार खत्म नहीं हुआ है। भाजपा ने अभी तक जहां रायबरेली व कैसरगंज सीट पर उम्मीद्वार के नाम के पत्ते नहीं खोले हैं वहीं मुख्य विपक्षी दल सपा के मुखिया अखिलेश यादव ने भी कन्नौज सहित पांच सीटों पर अपने प्रत्याशियों की तस्वीर साफ नहीं की है। राज्य की 80 लोकसभा सीटों में से सिर्फ 17 पर चुनाव लड़ने वाली कांग्रेस भी अब तक रायबरेली व अमेठी सीट पर किसी प्रत्याशी को नहीं उतार सकी है।विपक्षी गठबंधन आईएनडीआईए की प्रमुख सहयोगी समाजवादी पार्टी 80 में से 62 सीटों पर चुनाव लड़ रही है। 17 सीटों पर कांग्रेस व एक सीट पर तृणमूल कांग्रेस चुनाव लड़ रही है। इनमें से 57 सीटों पर सपा अपने प्रत्याशी घोषित कर चुकी है, उसे कन्नौज, फतेहपुर, कैसरगंज, बलिया व राबर्ट्सगंज में प्रत्याशी घोषित करने हैं। कन्नौज में अखिलेश यादव या फिर तेज प्रताप यादव में से कोई एक प्रत्याशी हो सकते हैं।फतेहपुर में प्रदेश अध्यक्ष नरेश उत्तम पटेल या पूर्व सांसद डा. अशोक पटेल का नाम चल रहा है। बलिया में उपेंद्र तिवारी या फिर अतुल राय में से किसी एक को टिकट मिलने की उम्मीद है। सपा कैसरगंज में भाजपा के टिकट का इंतजार कर रही है, यदि भाजपा से बृजभूषण शरण सिंह का टिकट कटता है तो सपा उन्हें टिकट दे सकती है। राबर्ट्सगंज सुरक्षित सीट पर सपा कोल उम्मीदवार को उतार सकती है।\nभाजपा ने भी अभी तक रायबरेली व कैसरगंज से प्रत्याशी घोषित नहीं किए हैं। रायबरेली में कांग्रेस के प्रत्याशी के इंतजार में भाजपा ने पत्ते नहीं खोले हैं। वहीं, महिला पहलवानों के कथित यौन उत्पीड़न मामले में कैसरगंज के भाजपा सांसद बृजभूषण शरण सिंह का मामला न्यायालय में चल रहा है इसमें 26 अप्रैल को निर्णय आना है। इस कारण भाजपा ने अभी तक इस सीट के प्रत्याशी की घोषणा नहीं की है।\n\nकांग्रेस ने भी अभी तक अपनी परंपरागत सीट अमेठी व रायबरेली पर उम्मीदवार घोषित नहीं किए हैं। प्रदेश संगठन ने अमेठी से राहुल गांधी व रायबरेली सीट से प्रियंका वाड्रा का नाम केंद्रीय नेतृत्व को भेजा है। राहुल गांधी केरल की वायनाड सीट से चुनाव लड़ रहे हैं। चूंकि अमेठी व रायबरेली का चुनाव पांचवें चरण में 20 मई को है। इससे पहले वायनाड सीट पर मतदान 26 अप्रैल को हो जाएगा। इस चुनाव के बाद राहुल को अमेठी से प्रत्याशी घोषित किया जा सकता है। अमेठी के साथ ही रायबरेली के प्रत्याशी भी घोषित होने की उम्मीद है।\n\n\nपिछले चुनाव में सपा-रालोद से गठबंधन करने वाली बसपा अबकी आइएनडीआइए और एनडीए से दूर अकेले ही चुनाव मैदान में है। बसपा प्रमुख मायावती ने अब तक 55 लोकसभा सीटों पर ही प्रत्याशियों की घोषणा की है। 25 सीटों के उम्मीद्वारों को लेकर अभी मंथन चल रहा है।\n",
        "description": "Lok Sabha Election 2024 विपक्षी गठबंधन आईएनडीआईए की प्रमुख सहयोगी समाजवादी पार्टी 80 में से 62 सीटों पर चुनाव लड़ रही है। 17 सीटों पर कांग्रेस व एक सीट पर तृणमूल कांग्रेस चुनाव लड़ रही है। इनमें से 57 सीटों पर सपा अपने प्रत्याशी घोषित कर चुकी है उसे कन्नौज फतेहपुर कैसरगंज बलिया व राबर्ट्सगंज में प्रत्याशी घोषित करने हैं। "
    },
    {
        "id": "23700163",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-one-third-of-the-mps-in-up-are-far-away-from-lok-sabha-electoral-battle-sonia-gandhi-varun-gandhi-shafiqur-rahman-barq-vk-singh-rita-bahuguna-joshi-santosh-gangwar-23700163.html",
        "title": "किसी का टिकट कटा तो कोई लड़ने को तैयार नहीं... UP में एक-तिहाई सांसद तो चुनावी जंग से ही दूर; दलबदलूओं को भी मिले टिकट",
        "body": "अजय जायसवाल, लखनऊ।  17वीं लोकसभा के कितने सदस्य 18वीं में दिखाई देंगे, यह तो चार जून को नतीजे आने के बाद ही पता चलेगा लेकिन राज्य के लगभग 33 प्रतिशत सासंद तो निश्चित तौर पर नजर नहीं आएंगे।कारण है कि 80 सांसदों में 24 का अबकी चुनाव न लड़ना तय है जबकि दो और सांसदों का भी टिकट अंततः कटने की चर्चा है। सात चरणों में हो रहे चुनाव के लिए विभिन्न राजनीतिक दलों द्वारा अब तक घोषित प्रत्याशियों की सूची देखने से साफ है कि किसी भी दल ने अपने मौजूदा सभी सांसदों पर दांव नहीं लगाया है।17वीं लोकसभा के लिए 2019 में हुए आमचुनाव और फिर 2022 के उपचुनाव में भाजपा के 64 सांसद चुने गए लेकिन 18वीं लोकसभा के लिए हो रहे चुनाव में पार्टी ने अब तक 48 को ही लड़ाने का निर्णय किया है। पांचवे चरण की कैसरगंज और रायबरेली सीट के लिए भाजपा ने अभी प्रत्याशी तय नहीं किए हैं। कैसरगंज से मौजूदा सांसद ब्रजभूषण शरण सिंह भाजपा के ही हैं लेकिन पार्टी ने उनके नाम की अभी तक घोषणा नहीं की है।\n\nचर्चा है कि पहले चरण के लिए शुक्रवार को मतदान होने के बाद भाजपा इस सीट पर प्रत्याशी घोषित करेगी। राज्यसभा सदस्य बनने के बाद सोनिया गांधी भी इस बार रायबरेली सीट से चुनाव लड़ती नहीं दिखाई देंगी। माना जा रहा है सोनिया के न लड़ने पर कांग्रेस का प्रत्याशी घोषित होने के बाद ही भाजपा रायबरेली सीट पर अपना उम्मीद्वार तय करेगी।\nपांच वर्ष पहले आमचुनाव में सपा के पांच सांसद चुने गए थे लेकिन उपचुनाव में रामपुर व आजमगढ़ में हारने के बाद पार्टी के तीन सांसद ही थे। वैसे तो सपा ने संभल से अपने सांसद शफीकुर्रहमान बर्क को फिर प्रत्याशी बनाया था लेकिन फरवरी में उनका निधन हो गया।\n\nमुरादाबाद से सांसद एसटी हसन का टिकट कटने के बाद अब सिर्फ मैनपुरी की सांसद डिम्पल यादव ही चुनाव मैदान में हैं। गौरतलब है कि सपा संरक्षक मुलायम सिंह यादव के निधन के बाद हुए उपचुनाव में डिम्पल सांसद चुनी गई थी।\nएनडीए में शामिल अपना दल(एस) की सांसद अनुप्रिया पटेल एक बार फिर चुनाव मैदान में उतरने को तैयार हैं लेकिन अनुसूचित जाति के लिए आरक्षित राबर्टसगंज सीट से अपनादल(एस) से सांसद पकौड़ी लाल को फिर मौका मिलेगा या नहीं, अभी यह तय नहीं है। वैसे चर्चा यही है कि स्वास्थ्य कारणों से पार्टी इस बार पकौड़ी लाल के स्थान पर किसी और को प्रत्याशी बना सकती है।\n\nदलबदलु सांसदों को टिकट देने में कोई भी पार्टी पीछे नहीं है। भाजपा ने जहां अंबेडकरनगर से बसपा सांसद रितेश पाण्डेय को पार्टी में शामिल कर उसी सीट से प्रत्याशी बनाया है वहीं सपा ने दो दलबदलु सांसदों को टिकट दिया है।\nबसपा के गाजीपुर से सांसद अफजाल अंसारी और श्रावस्ती से राम शिरोमणि वर्मा को सपा ने टिकट थमाया है। बसपा सांसद कुंवर दानिश अली इस बार कांग्रेस के टिकट पर अमरोहा से प्रत्याशी हैं।\n\n18वीं लोकसभा के चुनावी मैदान में न दिखाई देने वाले 24 सांसदों में से अब तक भाजपा के ही सर्वाधिक 16 हैं। भाजपा के अलावा बसपा के पांच, सपा के दो और कांग्रेस का भी एक सांसद चुनाव लड़ते नहीं दिखाई देगा। गौर करने की बात यह है कि चुनाव मैदान में न दिखने वाले सासंदों में 16 सांसद ऐसे हैं जो 17वीं लोकसभा के लिए पहली बार चुने गए थे। अबकी जिनके टिकट कटे हैं उनमें कई मंत्री भी रह चुके हैं।\n\nडॉ. एसटी हसन ",
        "description": "UP के 80 सांसदों में से फिलहाल 54 ही एक बार फिर चुनाव मैदान में हैं। किसी का टिकट कटा है तो कोई लड़ने को तैयार नहीं। इनमें भाजपा के 16 बसपा के पांच सपा के दो और कांग्रेस के एक सांसद हैं। चुनावी जंग में मौजूदा लोकसभा के न दिखाई देने वाले ‘माननीयों’ पर पेश है अजय जायसवाल की रिपोर्ट..."
    },
    {
        "id": "23700034",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-first-phase-voting-political-reputation-on-stake-in-up-sanjeev-baliyan-imran-masood-iqra-hasan-chandrashekhar-azad-ruchi-veera-23700034.html",
        "title": "Lok Sabha Election 2024: पहले चरण में यूपी के इन दिग्गजों की सांख है दांव पर",
        "body": "जागरण संवाददाता, लखनऊ। पहले चरण में उत्तर प्रदेश की आठ लोकसभा सीटों पर मतदान की प्रक्रिया अपने तय समय सुबह सात बजे से शुरू हुई। सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना, मुरादाबाद, रामपुर और पीलीभीत सीटों के 1.44 करोड़ मतदाता कई दिग्गजों समेत 80 उम्मीदवारों के भाग्य का फैसला करेंगे। पहले चरण में कई दिग्गजों की साख दांव पर लगी हुई है, जिनमें केंद्रीय मंत्री संजीव बालियान और योगी सरकार में मंत्री जितिन प्रसाद भी शामिल हैं।संजीव बालियान: केंद्रीय राज्य मंत्री संजीव बालियान लोकसभा चुनाव में मुजफ्फरनगर लोकसभा सीट से हैट्रिक लगाने की तैयारी में जुटे हैं। पहले चरण में ताल ठोंकने वाले वह केंद्र सरकार के इकलौते मंत्री हैं।जितिन प्रसाद : शाहजहांपुर के बड़े राजनीतिक घराने के वारिस जितिन प्रसाद योगी सरकार के लोक निर्माण मंत्री हैं जिन्हें भाजपा ने लोकसभा चुनाव में टिकट थमाया है। पीलीभीत से वरुण गांधी का टिकट काट कर भाजपा ने इस बार जितिन पर भरोसा जताया है।\n\nइमरान मसूद : सहारनपुर के मशहूर काजी खानदान के वारिस इमरान मसूद अपने गृह जिले की लोकसभा सीट से बतौर कांग्रेस उम्मीदवार संसद पहुंचने की तैयारी में जुटे हैं। पूर्व केंद्रीय मंत्री काजी रशीद मसूद के भतीजे इमरान के सामने खानदान की सियासी ताकत बचाकर रखने की चुनौती है।\nइकरा हसन : कैराना के चर्चित हसन परिवार की बेटी इकरा हसन अपने परिवार की राजनीतिक विरासत को बढ़ाने के लिए इस सीट से बतौर सपा प्रत्याशी चुनाव मैदान में हैं। लंदन विश्वविद्यालय से इंटरनेशनल ला एंड पालिटिक्स में परास्नातक इकरा भले ही अपना पहला चुनाव लड़ रही हों लेकिन उनके परिवार का राजनीति से पुराना नाता रहा है। उनके दादा अख्तर हसन 1984 में कैराना से सांसद चुने जा चुके हैं।\n\nचंद्रशेखर आजाद : अंबेडकरवादी कार्यकर्ता और अधिवक्ता चंद्रशेखर आजाद भी पहले चरण के चर्चित चेहरों में से एक हैं। वह नगीना (अनुसूचित जाति) सीट से आजाद समाज पार्टी के प्रत्याशी हैं। पहले भीम आर्मी और बाद में आजाद समाज पार्टी के संस्थापक चंद्रशेखर आजाद वर्ष 2017 में सहारनपुर में दलितों और ठाकुरों के बीच हुए हिंसक संघर्षों के दौरान पुलिस द्वारा की गई गिरफ्तारी से चर्चा में आए थे।\n\n",
        "description": "पहले चरण में उत्तर प्रदेश की आठ लोकसभा सीटों पर मतदान की प्रक्रिया सुबह सात बजे से शुरू हुई। सहारनपुर कैराना मुजफ्फरनगर बिजनौर नगीना मुरादाबाद रामपुर और पीलीभीत सीटों के 1.44 करोड़ मतदाता कई दिग्गजों समेत 80 उम्मीदवारों के भाग्य का फैसला करेंगे। पहले चरण में कई दिग्गजों की साख दांव पर लगी हुई है जिनमें केंद्रीय मंत्री संजीव बालियान और योगी सरकार में मंत्री जितिन प्रसाद भी शामिल हैं। \n"
    },
    {
        "id": "23699978",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-update-prayagraj-and-varanasi-were-jointly-hottest-cities-in-up-23699978.html",
        "title": "UP Weather Today: प्रयागराज और वाराणसी रहे सबसे गर्म शहर, इस जिले में हो सकती है बारिश, आज कैसा रहेगा यूपी का मौसम",
        "body": "डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।आगरा में हो सकती है बारिशआगरा में मौसम विभाग ने शुक्रवार को तेज हवा व गरज के साथ बौछार पड़ने या वर्षा होने का पूर्वानुमान जताया है। न्यूनतम तापमान में वृद्धि और अधिकतम तापमान में गिरावट देखने को मिलेगी।\n\nतेज धूप और हवा ने की लोगों की हालत खराब\nबरेली में गुरुवार को तेज हवा और धूप ने लोगों की हालत खराब कर दी। सड़क पर निकलने वाले वाहन भी सही से नहीं चला पा रहे थे। धूल इतनी थी कि आंखे खोलना भी मुश्किल हो रहा था। दोपहर के समय मौसम का रुख ऐसा था मानो अभी से लू प्रभावी होने लगी हो।\nमौसम विभाग का कहना हैं कि, अभी इसी तरह का मौसम रहने का अनुमान हैं। तेज हवा और धूप लोगों को परेशान कर सकती है। सुबह से ही हवा की गति करीब 40 किलोमीटर प्रतिघंटा की रफ्तार से थी। दोपहर होते-होते जैसे तापमान बढ़ना शुरू हुआ तो सड़क पर धूल के गुब्बार उठना शुरू हो गई।\n\nइसे भी पढ़ें- मतदान को लेकर रामपुर में उत्‍साह, जानिये अपने प्रत्याशी\nरेतली धूप नग्न आंखों में चुभन कर रही थी। तो वहीं तेज धूप लोगों का गला सुखाने के लिए काफी थी। शाम पांच बजे के बाद हवा की गति कुछ शांत हुई मगर हल्के बादल होने की वजह से न्यूनतम तापमान कम होने की स्थिति में नहीं था। मौसम विज्ञानी अतुल कुमार बताते हैं कि, इस हफ्ते इसी तरह मौसम का मिजाज होगा। उन्होंने अशंका जाहिर की है कि अप्रैल के आखिरी सप्ताह में लू चल सकती है। बरेली में शुक्रवार को तेज हवा चलने की संभावना हैं।\n\nरामपुर और आसपास के क्षेत्र में शुक्रवार को मौसम साफ रहेगा, तेज हवा चलेगी। गोरखपुर में शुक्रवार को दिन में तेज रफ्तार से धूल भरी गर्म हवा चलेगी। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया और बस्ती में मौसम साफ रहने का पूर्वानुमान है।\nसीजन का सबसे गर्म दिन , रात का तापमान भी रहा सबसे ज्यादा\nकानपुर में पश्चिमी विक्षोभ के सक्रिय होने के बावजूद गुरुवार को मौसम में गर्मी बढ़ गई। गुरुवार को दिन और रात दोनों का तापमान अब तक सर्वाधिक दर्ज किया गया है। मौसम विज्ञानियों के अनुसार शुक्रवार को मौसम में थोड़ी नरमी रह सकती है लेकिन अब दिन और रात दोनों के तापमान में तेजी से वृद्धि होगी।\n\nचंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालय के मौसम निगरानी केंद्र में गुरुवार को दिन का अधिकतम तापमान 40 डिग्री सेल्सियस और रात का न्यूनतम तापमान 24.4 डिग्री दर्ज किया गया है। शुक्रवार को थोड़ी कमी आएगी लेकिन शनिवार से गर्मी बढ़ने के आसार हैं।\nवहीं लखनऊ में मौसम विभाग के अनुसार शुक्रवार की सुबह मौसम सामान्य रहेगा। दोपहर में धूप तेज रहेगी। तेज हवाएं चल सकती हैं।\n\nइसे भी पढ़ें- यूपी के इस शहर में बिजली विभाग ने बदली व्यवस्था, अब दो महीने में मिलेगा बिल\nसूरज के तेवर तल्ख पारा 38 के पार, आज गिरावट संभावित\nमेरठ में पहले चरण के मतदान पूर्व सूरज के तेवर तल्ख नजर आए। सीजन में पहली बार तापमान 38 डिग्री सेल्सियस से अधिक दर्ज किया गया है। मौसम विज्ञानियों के अनुसार उत्तरी पाकिस्तान और जम्मू कश्मीर में पश्चिम विक्षोभ सक्रिय हो रहा है। जिसके प्रभाव से शुक्रवार को एनसीआर में आंशिक रूप से बूंदाबांदी देखने को मिल सकती है।\n\nगुरुवार को अधिकतम तापमान सामान्य से दो डिग्री अधिक 38.5 डिग्री सेल्सियस दर्ज किया गया। दोपहर में बीच बीच में हल्के बादल छाए रहे लेकिन तेज धूप से राहत नहीं मिली। तेज धूप से लोग परेशान होते नजर आए।\nन्यूनतम तापमान 21 डिग्री सेल्सियस रिकार्ड किया गया। शुक्रवार को सरधना और मवाना में प्रथम चरण का मतदान है। ऐसे में मौसम के तेवर को देखते हुए लोग सशंकित हैं।\nआज से पांच साल पहले जब 11 अप्रैल 2019 को लोकसभा चुनाव का मतदान मेरठ में हुआ था। उस दिन अधिकतम तापमान 36.8 डिग्री सेल्सियस रिकार्ड किया गया था।\n\nसरदार वल्लभ भाई पटेल कृषि विश्वविद्यालय के मौसम केंद्र के प्रभारी डा. यूपी शाही ने बताया कि बूंदाबांदी के मद्देनजर 19 अप्रैल को तापमान में कुछ कमी दर्ज की जाएगी। 20 अप्रैल के बाद तापमान में फिर से बढ़ोत्तरी होगी।\n\n\nगर्म हवाओं ने प्रयागराज को बनाया प्रदेश में सबसे गर्म\nसंगमनगरी गुरुवार को खूब तपी। गर्म हवाओं के थपेड़ों ने पारा दो डिग्री ऊपर चढ़ा दिया। तीखी धूप और गर्म हवाओं ने मिलकर ऐसी गर्मी पैदा की कि लोगों के कंठ सूख गए। गर्मी से राहत के आसार अभी नजर नहीं आ रहे हैं।\nगुरुवार को प्रयागराज प्रदेश का सबसे गर्म जिला रहा। गुरुवार की सुबह से ही गर्म हवाएं चलने लगी, दोपहर बाद तो लू का अहसास होने लगा। इसकी वजह से अधिकतम तापमान दो डिग्री चढ़कर 42.2 डिग्री सेल्सियस पहुंच गया।\n\nशुक्रवार को भी तेज सतही हवाएं चलेंगी और तापमान 43 डिग्री सेल्सियस तक पहुंच सकता है। इसके साथ ही रात का तापमान भी 25 डिग्री सेल्सियस तक पहुंचने के आसार हैं।\nबनारस का तापमान 40.2 डिग्री सेल्सियस\n",
        "description": "UP Weather Today Update अप्रैल की गर्मी से लोगों का जीना मुहाल कर दिया है। यह महीना आते ही पारा भी ऊपर चढ़ने लगा। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी इस शहर में आज बारिश हो सकती है। "
    },
    {
        "id": "23699858",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-phase-one-voting-on-8-seats-of-up-fate-of-80-candidates-will-decided-23699858.html",
        "title": "UP Lok Sabha Election 2024 Voting: पहले चरण में यूपी की आठ सीटों पर मतदान, दांव पर इन दिग्गजों की साख",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण में प्रदेश की आठ लोकसभा सीटों पर शुक्रवार को वोट डाले जाएंगे। सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना, मुरादाबाद, रामपुर और पीलीभीत सीटों के 1.44 करोड़ मतदाता कई दिग्गजों समेत 80 उम्मीदवारों के भाग्य का फैसला करेंगे। इनमें केंद्रीय मंत्री संजीव बालियान और योगी सरकार में मंत्री जितिन प्रसाद शामिल हैं। इस चरण में सात महिलाएं भी चुनाव मैदान में उतरी हैं।मतदान के लिए 14,845 मतदेय स्थल और 7693 मतदान केंद्र बनाए गए हैं, इनमें 3571 संवेदनशील हैं। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने मतदाताओं से अधिक से अधिक संख्या में मतदान करने की अपील की है।मुख्य निर्वाचन अधिकारी ने गुरुवार को मीडिया से बातचीत में कहा कि सभी आठ लोकसभा निर्वाचन क्षेत्रों में मतदान प्रात: सात बजे से शाम छह बजे तक चलेगा। शाम छह बजे तक मतदान केंद्र में आ जाने वालों को अपने मताधिकार का प्रयोग करने का अवसर दिया जाएगा। निष्पक्ष व शांतिपूर्ण मतदान कराने के लिए सुरक्षा के व्यापक इंतजाम किए गए हैं।\n\nमतदान पर नजर रखने के लिए आठ सामान्य प्रेक्षक, पांच पुलिस प्रेक्षक और 10 व्यय प्रेक्षक तैनात किए गए हैं। इनके अलावा 122 सेक्टर मजिस्ट्रेट, 150 जोनल मजिस्ट्रेट, 103 स्टैटिक मजिस्ट्रेट और 1861 माइक्रो आब्जर्वर भी लगाए गए हैं। पर्याप्त संख्या में अर्धसैनिक बलों की तैनाती भी की गई है। स्ट्रांग रूम की सुरक्षा की जिम्मेदारी अर्द्धसैनिक बलों को दी गई है। मतदान के लिए 18,662 ईवीएम की कंट्रोल यूनिट, 18,734 बैलेट यूनिट और 19,603 वीवीपैट तैयार किए गए हैं।\n\nदांव पर दिग्गजों की साख ने बताया कि आकस्मिक स्थिति में मेडिकल सहायतार्थ के लिए एयर एंबुलेंस और हेलीकॉप्टर की भी व्यवस्था की गई है। हेलीकॉप्टर मुरादाबाद और एयर एंबुलेंस की लोकेशन बरेली रहेगी। उन्होंने बताया कि पहले चरण में 111 मॉडल बूथ के साथ ही 45 महिलाकर्मियों, 36 युवाकर्मियों तथा 32 समस्त दिव्यांग कर्मियों द्वारा संचालित मतदेय स्थल भी बनाए गए हैं।\n\nपहले चरण के मतदान के दौरान पचास प्रतिशत मतदेय स्थलों (7582 पोलिंग बूथ) पर लाइव वेबकास्टिंग की व्यवस्था की गई है, जिसका पर्यवेक्षण जिला निर्वाचन अधिकारी, मुख्य निर्वाचन अधिकारी और भारत निर्वाचन आयोग तीनों स्तरों पर किया जाएगा। इसके अलावा 1510 मतदेय स्थलों पर वीडियोग्राफी की भी व्यवस्था है।\n\n\n",
        "description": "UP Lok Sabha Election 2024 Voting मुख्य निर्वाचन अधिकारी ने गुरुवार को मीडिया से बातचीत में कहा कि सभी आठ लोकसभा निर्वाचन क्षेत्रों में मतदान प्रात सात बजे से शाम छह बजे तक चलेगा। शाम छह बजे तक मतदान केंद्र में आ जाने वालों को अपने मताधिकार का प्रयोग करने का अवसर दिया जाएगा। निष्पक्ष व शांतिपूर्ण मतदान कराने के लिए सुरक्षा के व्यापक इंतजाम किए गए हैं। "
    },
    {
        "id": "23699919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-liquor-and-drugs-worth-rs-99-crore-seized-so-far-during-the-election-process-total-seizure-of-rs-160-crore-23699919.html",
        "title": "UP News: चुनाव प्रक्रिया के दौरान अब तक पकड़ी गई 99 करोड़ की शराब-ड्रग, कुल 160 करोड़ की जब्ती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पहले चरण के चुनाव से पूर्व ही 160.24 करोड़ रुपये की शराब, ड्रग, नकद व अन्य बहुमूल्य वस्तुएं पकड़ी गई हैं। यह आंकड़ा वर्ष 2019 के चुनाव के दौरान प्रदेश में जब्त की गई वस्तुओं और कुल नकदी 195.19 करोड़ का करीब 82 प्रतिशत है। पहले चरण में जिन आठ सीटों पर शुक्रवार को चुनाव होना है, वहां 16 मार्च से 17 अप्रैल तक 9.72 करोड़ रुपये की कीमत की शराब, नकदी व ड्रग जब्त की गई है।आदर्श आचार संहिता को लेकर बरती जाने वाली सख्ती के तहत पूरे प्रदेश में आबकारी, आयकर, पुलिस एवं नारकोटिक्स व अन्य विभागों द्वारा लगातार अभियान चलाया जा रहा है। अभियान के दौरान सर्वाधिक 59.41 करोड़ रुपये की कीमत के ड्रग्स पकड़े गए हैं।\nयह आंकड़े हैरान कर रहे हैं क्योंकि पिछले चुनाव में महज 28.68 करोड़ रुपये की ड्रग जब्त हुई थी। इसके सापेक्ष नकद धनराशि का आंकड़ा काफी कम है। बीते एक माह में 28.38 करोड़ रुपये कैश पकड़े गए हैं, जबकि 2019 में 48.64 करोड़ रुपये नकद पकड़े गए थे।\n\nनकद व अन्य - वर्ष 2019 (करोड़ रु. में) - 17 अप्रैल 2024 (करोड़ रु. में)\nनकद - 48.64 - 28.38\nशराब - 46.08 - 39.29\nड्रग - 28.68 - 59.41\nबहुमूल्य धातुएं - 71.79 - 21.56\nअन्य - 00 - 11.59\n",
        "description": "Lok Sabha Elections- उत्तर प्रदेश में पहले चरण के चुनाव से पूर्व ही 160.24 करोड़ रुपये की शराब ड्रग नकद व अन्य बहुमूल्य वस्तुएं पकड़ी गई हैं। पहले चरण में जिन आठ सीटों पर शुक्रवार को चुनाव होना है वहां 16 मार्च से 17 अप्रैल तक 9.72 करोड़ रुपये की कीमत की शराब नकदी व ड्रग जब्त की गई है।"
    },
    {
        "id": "23699888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-in-up-police-made-concrete-arrangements-for-peaceful-voting-280-companies-of-security-forces-deployed-23699888.html",
        "title": "Lok Sabha Election In UP: शांतिपूर्ण मतदान के लिए यूपी पुलिस ने किए पुख्ता प्रबंध, सुरक्षा बलों की 280 कंपनियां तैनात",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के पहले चरण के शांतिपूर्ण व निष्पक्ष मतदान को लेकर पुलिस ने सुरक्षा के पुख्ता प्रबंध किए हैं। इस संदर्भ में एडीजी कानून व्यवस्था अमिताभ यश ने बताया कि नौ जिलों की आठ लोकसभा सीटों पर शुक्रवार को होने वाले पहले चरण के मतदान के लिए सुरक्षाबलों की 280 कंपनियां तैनात की गई हैं। साथ ही इन जिलों की अंतरराष्ट्रीय व अंतरराज्यीय सीमाओं पर 99 नाके (बैरियर) लगाए गए हैं।उन्होंने बताया कि सुरक्षा को लेकर प्रदेश भर में 2,366 नाके लगाए गए हैं। पहले चरण के मतदान को लेकर सहारनपुर, शामली, मेरठ, मुजफ्फरनगर, बिजनौर, मुरादाबाद, रामपुर, बरेली व पीलीभीत में कुल 248 नाके लगाए गए गए हैं। इनमें राज्यों की सीमा पर 88 और अंतरराष्ट्रीय सीमा पर 11 नाके शामिल हैं। वहीं 66,750 पुलिसकर्मियों की तैनाती की गई है। इनमें 6,018 निरीक्षक व उप निरीक्षक, 35,750 मुख्य आरक्षी व आरक्षी, 24,992 होमगार्ड के जवान शामिल हैं। \n\nइसके अलावा, पीएसी की 60, सीएपीएफ की 220 कंपनियां तैनात की गई हैं। पुलिस 6764 ग्राम चौकीदारों व पीआरडी के 155 कर्मियों की भी मदद ले रही है। उन्होंने बताया कि प्रदेश में फ्लाइंग स्क्वायड (उड़नदस्ता) की 1,824, एसएसटी (स्टेटिक सर्विलांस टीम) की 1470 और क्यूआरटी की 459 टीमों को तैनात किया गया हैं। \nपहले चरण के मतदान वाले नौ जिलों में फ्लाइंग स्क्वायड की 348, एसएसटी की 459 व क्यूआरटी की 55 टीमें तैनात हैं। उन्होंने कहा कि प्रदेश में शांतिपूर्ण मतदान के लिए पुलिस ने सभी प्रबंध पूरे कर लिए हैं।\n\nयह भी पढ़ें: फिर बढ़ी विधायक इरफान सोलंकी की मुश्किलें, ईडी ने कसा शिकंजा, कहां से आए 12.56 करोड़ रुपये?\nयह भी पढ़ें: ओपी राजभर ने राहुल-अखिलेश को बताया बच्चा, कहा- हम उनके चच्चा हैं; पर्चा दाखिल न करने की दी नसीहत\n\n",
        "description": "लोकसभा चुनाव के पहले चरण के शांतिपूर्ण व निष्पक्ष मतदान को लेकर पुलिस ने सुरक्षा के पुख्ता प्रबंध किए हैं। इस संदर्भ में एडीजी कानून व्यवस्था अमिताभ यश ने बताया कि नौ जिलों की आठ लोकसभा सीटों पर शुक्रवार को होने वाले पहले चरण के मतदान के लिए सुरक्षाबलों की 280 कंपनियां तैनात की गई हैं। इन जिलों की अंतरराष्ट्रीय व अंतरराज्यीय सीमाओं पर 99 नाके लगाए गए हैं।"
    },
    {
        "id": "23699883",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mla-irfan-solanki-troubles-increased-again-ed-tightened-its-noose-where-did-rs-12-crore-come-from-23699883.html",
        "title": "फिर बढ़ी विधायक इरफान सोलंकी की मुश्किलें, ईडी ने कसा शिकंजा, कहां से आए 12.56 करोड़ रुपये?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के विधायक इरफान सोलंकी पर प्रवर्तन निदेशालय (ईडी) का शिकंजा कसता जा रहा है। ईडी ने उनकी संपत्तियों और बैंक खातों में ट्रांसफर हुए 12.56 करोड़ रुपये की जांच शुरू कर दी है। मुंबई के बांद्रा सहित कानपुर व अन्य स्थानों पर सोलंकी की संपत्तियों की जानकारी ईडी की टीमें जुटा रही हैं। सोलंकी कानपुर की सीसामऊ विधानसभा क्षेत्र से सपा के विधायक हैं और महाराजगंज की जेल में बंद हैं। एक महिला ने उनके ऊपर जमीन पर कब्जे का आरोप लगाया था। इसके बाद से उनकी मुश्किलें बढ़ी हैं।ईडी ने सात मार्च को सोलंकी के करीबी बिल्डर हाजी वसी, उनके भाई रिजवान, सपा नेत्री नूरी शौकत और शौकत अली के कानपुर स्थित ठिकानों पर छापेमारी की थी। छापेमारी में 26 लाख की नकदी के अलावा कई डिजिटल डिवाइस और एक डायरी मिली थी। \nडिजिटल डिवाइस की फोरेंसिक जांच में भी कई महत्वपूर्ण जानकारियां ईडी के हाथ लगी हैं। साथ ही डायरी में करीब 50 करोड़ रुपये के लेनदेन की जानकारी मिली थी। इसकी पड़ताल ईडी की टीमें कर रही हैं। \n\nसोलंकी के कानपुर स्थित आवास के दस्तावेजों की भी जांच ईडी द्वारा की जा रही है। एक हजार वर्ग मीटर में बने आलीशान तीन मंजिला घर की कीमत करीब 10 करोड़ रुपये बताई जा रही है।\n \n\nवहीं, मुंबई के बांद्रा में स्थित संपत्ति खरीदने के लिए उन्होंने धन कहां से दिया था, इसकी भी जांच की जा रही है। छापेमारी में मिले दस्तावेजों की जांच के बाद ईडी की टीम ने बीते दिनों सोलंकी से चार दिनों तक जेल में पूछताछ की थी, लेकिन उन्होंने पूछताछ में कोई सहयोग नहीं किया था। नतीजतन ईडी उन्हें पुलिस कस्टडी रिमांड पर लेकर पूछताछ की तैयारी में जुटी है।\nयह भी पढ़ें: सांसद दिनेश लाल निरहुआ के वीडियो की होगी जांच, चुनाव आयोग ने दिए निर्देश; जानिए क्या है मामला\n\n",
        "description": "विधायक इरफान सोलंकी पर प्रवर्तन निदेशालय (ईडी) का शिकंजा कसता जा रहा है। ईडी ने उनकी संपत्तियों और बैंक खातों में ट्रांसफर हुए 12.56 करोड़ रुपये की जांच शुरू कर दी है। मुंबई के बांद्रा सहित कानपुर व अन्य स्थानों पर सोलंकी की संपत्तियों की जानकारी ईडी की टीमें जुटा रही हैं। सोलंकी कानपुर की सीसामऊ विधानसभा क्षेत्र से सपा के विधायक हैं और महाराजगंज की जेल में बंद हैं।"
    },
    {
        "id": "23699881",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-is-telling-value-of-each-vote-election-commission-is-encouraging-voters-23699881.html",
        "title": "Lok Sabha Election 2024: सीएम योगी बता रहे एक-एक वोट की कीमत तो आयोग मतदाताओं को कर रहा प्रोत्साहित",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ अपनी जनसभाओं में मतदाताओं से मतदान करने की अपील कर रहे हैं। वह एक-एक वोट की अहमियत को भी बता रहे हैं, ताकि देश में मजबूत और सशक्त सरकार बन सके। वहीं, निर्वाचन आयोग भी मतदान प्रतिशत बढ़ाने के लिए मतदाताओं को प्रोत्साहित कर रहा है। इसके लिए वह मतदाताओं को विभिन्न तरह की सहूलियतें भी दे रहा है।इसके तहत आयोग की ओर से गर्मी को देखते हुए विशेष इंतजाम किये जा रहे हैं। साथ ही हीटवेव और हीट स्ट्रोक से निपटने के लिए मेडिकल किट भी व्यवस्था की गई है। इतना ही नहीं हर बार की तरह इस बार भी मतदाताओं को मतदाता फोटो पहचान पत्र न होने पर 12 अन्य वैकल्पिक फोटो पहचान पत्रों के जरिये मतदान करने की छूट दी गई है।निर्वाचन आयोग की ओर से मौसम विभाग (आईएमडी) की भविष्यवाणी और स्थानीय क्लाइमेट पैटर्न के आधार पर हीटवेव की स्थिति वाले क्षेत्रों में स्थित मतदान केंद्रों की पहचान की गई है। यहां मतदाताओं को सीधी धूप से बचाने के लिए मतदान केंद्र को पर्याप्त छायादार बनाने की व्यवस्था की गई है। मतदान केंद्रों पर टेंट, कैनोपी और छतरियों के साथ-साथ कुर्सियों की व्यवस्था की गई है। मतदाताओं और मतदान कर्मियों के लिए पंखे, मिस्टिंग पंखे जैसे कूलिंग डिवाइस स्थापित किये जा रहे हैं।\n\nवहीं सभी मतदान केंद्रों पर पर्याप्त वेंटिलेशन की व्यवस्था सुनिश्चित की जा रही है। यही नहीं, मतदान केंद्रों पर वरिष्ठ नागरिकों और दिव्यांग मतदाताओं को विशेष सहायता दी जाएगी। सभी मतदान केंद्रों पर पेयजल की व्यवस्था की गयी है। मतदान केंद्र के कर्मचारियों के लिए प्रशिक्षण के दौरान हीटवेव से संबंधित बीमारियों के लक्षणों को पहचानने और इसके उचित इलाज के भी प्रबंध किए गए हैं। 19 अप्रैल को प्रथम चरण के लोकसभा चुनावों के लिए पोलिंग पार्टियों के रवाना होने से पहले सभी मतदान कर्मियों को हीट स्ट्रोक से बचने और स्वास्थ्य के दृष्टिगत मेडिकल किट उपलब्ध करायी गई, जिसे आवश्यकता पड़ने पर उपयोग किया जा सके।\n\nआयोग ने वोटर मतदाता पहचान पत्र के अलावा 12 अन्य वैकल्पिक पहचान पत्रों जिनमें आधार कार्ड, मनरेगा जॉब कार्ड, बैंकों/डाकघरों द्वारा जारी फोटोयुक्त पासबुक, श्रम मंत्रालय की योजना के तहत जारी स्वास्थ्य बीमा स्मार्ट कार्ड, ड्राइविंग लाइसेन्स, पैन कार्ड, एनपीआर के तहत आरजीआई द्वारा जारी स्मार्ट कार्ड, भारतीय पासपोर्ट, फोटोयुक्त पेंशन दस्तावेज, केन्द्र/राज्य सरकार/लोक उपक्रम/पब्लिक लिमिटेड कंपनियों द्वारा कर्मचारियों को जारी फोटोयुक्त सेवा पहचान पत्र, सांसदों/विधायकों/विधान परिषद सदस्यों को जारी सरकारी पहचान पत्र और यूनिक डिसएबिलिटी आईडी (यूडीआईडी), सामाजिक न्याय एवं अधिकारिता मंत्रालय भारत सरकार द्वारा निर्गत कार्ड पोलिंग बूथ पर मतदाताओं की पहचान के लिए अनुमन्य किये गये हैं।\n\n",
        "description": "निर्वाचन आयोग की ओर से मौसम विभाग (आईएमडी) की भविष्यवाणी और स्थानीय क्लाइमेट पैटर्न के आधार पर हीटवेव की स्थिति वाले क्षेत्रों में स्थित मतदान केंद्रों की पहचान की गई है। यहां मतदाताओं को सीधी धूप से बचाने के लिए मतदान केंद्र को पर्याप्त छायादार बनाने की व्यवस्था की गई है। मतदान केंद्रों पर टेंट कैनोपी और छतरियों के साथ-साथ कुर्सियों की व्यवस्था की गई है।"
    },
    {
        "id": "23699808",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-2024-lsg-vs-csk-route-traffic-diversion-in-lucknow-parking-plan-in-ikana-stadium-prohibited-items-in-stadium-23699808.html",
        "title": "IPL 2024: इकाना स्टेडियम में LSG vs CSK के मैच की तैयारियां पूरी, ये रास्ते रहेंगे बंद; घर से निकलने से पहले जान लें जरूरी बातें",
        "body": "",
        "description": "IPL 2024 LSG vs CSK  इकाना स्टेडियम में शुक्रवार को लखनऊ और चेन्नई के बीच आइपीएल का मैच खेला जाएगा। ऐसे में दोपहर तीन से रात 12 बजे तक शहीद पथ की तरफ जाने से बचे। इसके साथ ही पुलिस ने स्टेडियम के आसपास रहने वाले लोगों से पीक आवर में शहीदपथ पर शाम छह से आठ बजे तक आवाजाही से बचने की अपील की है। "
    }
]