[
    {
        "id": "23699788",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-constable-who-posted-status-of-mukhtar-ansari-suspended-had-written-to-mafia-goodbye-sher-e-purvanchal-23699788.html",
        "title": "मुख्तार अंसारी का स्टेटस लगाने वाला सिपाही निलंबित, माफिया को लिखा था- 'अलविदा शेर-ए-पूर्वांचल'",
        "body": "जागरण संवाददाता, लखनऊ। बख्शी का तालाब थाने में तैनात सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में वॉट्सऐप स्टेटस लगाने पर निलंबित कर दिया गया है। चुनाव आयोग की तरफ से अनुमति मिलने के बाद विभाग ने सिपाही के खिलाफ कार्रवाई कर उसे पुलिस लाइन भेज दिया है। अब एडीसीपी नॉर्थ ने निलंबित सिपाही के खिलाफ विभागीय जांच भी शुरू कर दी। स्टेटस में उसने माफिया को 'अलविदा शेर-ए-पूर्वांचल' मुख्तार अंसारी लिखा था।31 मार्च को वॉट्सऐप स्टेटस का स्क्रीनशॉट इंटरनेट मीडिया पर प्रसारित हो गया। एक्स पोस्ट का संज्ञान लेकर पुलिस उपायुक्त उत्तरी अभिजीत आर शंकर ने इंस्पेक्टर बीकेटी राणा राजेश सिंह से आख्या मांगी। पुलिस उपायुक्त ने बताया कि आचार संहिता लगने से पुलिस की ओर से सीधी कार्रवाई नहीं कर चुनाव आयोग से अनुमति मांगी गई थी।पुलिस उपायुक्त के मुताबिक सिपाही मो. फैयाज ने उत्तर प्रदेश पुलिस सोशल मीडिया पॉलिसी और पुलिस अधिकारी दंड एवं अपील नियमावली 1991 का उल्लंघन किया है। सिपाही के खिलाफ चुनाव आयोग के आदेश पर कार्रवाई की गई।\n\nयह भी पढ़ें: Deepfake के शिकार हुए बॉलीवुड एक्टर रणवीर सिंह, लोगों ने असली वीडियो पोस्ट कर जताया विरोध; पूरा मामला\nयह भी पढ़ें: बसपा ने तीसरे चरण के लिए जारी कर दी स्टार प्रचारकों की सूची, यह चेहरे बनाएंगे पार्टी के पक्ष में माहौल\n\n",
        "description": "सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में वॉट्सऐप स्टेटस लगाने पर निलंबित कर दिया गया है। चुनाव आयोग की तरफ से अनुमति मिलने के बाद विभाग ने सिपाही के खिलाफ कार्रवाई कर उसे पुलिस लाइन भेज दिया है। अब एडीसीपी नॉर्थ ने निलंबित सिपाही के खिलाफ विभागीय जांच भी शुरू कर दी। स्टेटस में उसने माफिया को अलविदा शेर-ए-पूर्वांचल मुख्तार अंसारी लिखा था।"
    },
    {
        "id": "23699756",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-has-released-the-list-of-star-campaigners-for-the-third-phase-these-faces-will-create-an-atmosphere-in-favor-of-the-party-23699756.html",
        "title": "बसपा ने तीसरे चरण के लिए जारी कर दी स्टार प्रचारकों की सूची, यह चेहरे बनाएंगे पार्टी के पक्ष में माहौल",
        "body": "राज्य ब्यूरो, लखनऊ : बसपा ने तीसरे चरण के लिए 40 स्टार प्रचारकों की सूची जारी कर दी है। तीसरे चरण में भी बसपा प्रमुख मायावती के बाद अब पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद दूसरे और सतीश चंद्र मिश्र पार्टी के तीसरा बड़ा चेहरा होंगे। स्टार प्रचारकों में तीन मुस्लिम चेहरे मुनकाद अली, समसुद्दीन राईन और जाफर मलिक को भी शामिल किया गया है। 10 नाम ऐसे हैं जिन्हें पहले व दूसरे चरण के चुनाव के लिए भी पार्टी के प्रचार की जिम्मेदारी सौंपी थी।बसपा के स्टार प्रचारकों में मायावती, नेशनल कोआर्डिनेटर आकाश आनंद, राष्ट्रीय महासचिव सतीश चंद्र मिश्रा, पार्टी के प्रदेश अध्यक्ष विश्वनाथ पाल के साथ ही मुनकाद अली, समसुद्दीन राईन, राजकुमार गौतम, सूरज सिंह जाटव, रणविजय सिंह, जाफर मलिक और विजय सिंह शामिल हैं।इन्हें पहले और दूसरे चरण के स्टार प्रचारकों की सूची में भी शामिल किया गया था। इसके अलावा गोरे लाल यादव, हेमंत प्रताप सिंह, संतोश आनंद, प्रताप सिंह बघेल, डा. ज्ञान सिंह, हरपाल सिंह, संसार सिंह, ओमकार कातिब, बह्मस्वरूप सागर, रवि मौर्य, लक्ष्मी नारायण सागर, अशोक सिंह, विजेंद्र सिंह विक्रम, दिनेश बघेल, रणवीर सिंह कश्यप, महेश चौधरी, कुलदीप नारायण, मनीष सागर, बबलू सिंह गोल्डी राठौर, राजीव कुमार सिंह, आरपी त्यागी, बलवीर सिंह भाष्कार, प्रेमचंद्र शाक्य, बृजेश वरुण, विमल वर्मा, बनी सिंह और जितेंद्र सिंह को स्टार प्रचारकों में जगह दी गई है।\n\n\n \n   -- \n \n   -- \n \n\n\n",
        "description": "UP News  बसपा के स्टार प्रचारकों में मायावती नेशनल कोआर्डिनेटर आकाश आनंद राष्ट्रीय महासचिव सतीश चंद्र मिश्रा पार्टी के प्रदेश अध्यक्ष विश्वनाथ पाल के साथ ही मुनकाद अली समसुद्दीन राईन राजकुमार गौतम सूरज सिंह जाटव रणविजय सिंह जाफर मलिक और विजय सिंह शामिल हैं। इन्हें पहले और दूसरे चरण के स्टार प्रचारकों की सूची में भी शामिल किया गया था।"
    },
    {
        "id": "23699567",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fate-of-these-big-leaders-including-sanjeev-balyan-jitin-prasad-will-be-decided-tomorrow-eyes-also-on-iqra-hasan-23699567.html",
        "title": "UP Politics: संजीव बालियान-जितिन प्रसाद समेत इन बड़े नेताओं के भाग्य का कल होगा फैसला, इकरा हसन पर भी टिकी नजरें",
        "body": "राज्य ब्यूरो, लखनऊ। प्रथम चरण के लिए 19 अप्रैल को हो रहे मतदान में केंद्रीय राज्य मंत्री संजीव बालियान, योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद, कैराना से भाजपा सांसद प्रदीप चौधरी, बिजनौर से एनडीए (रालोद) प्रत्याशी के रूप में उतरे मीरापुर के रालोद विधायक चंदन चौहान और नगीना से बतौर भाजपा प्रत्याशी ताल ठोंक रहे नहटौर के विधायक ओम कुमार के भाग्य का फैसला होगा।बालियान मुजफ्फरनगर से लगातार तीसरी बार लोकसभा जाने की तैयारी में जुटे हैं तो जितिन को भाजपा ने पीलीभीत से प्रत्याशी बनाया है। इस चरण में राजनीतिक घरानों का दमखम भी परखा जाएगा। कैराना के चर्चित हसन परिवार की बेटी इकरा हसन इस सीट से बतौर सपा उम्मीदवार चुनाव जीतकर लोकसभा में पहुंचती हैं या नहीं, इस पर निगाहें लगी हैं।सहारनपुर के काजी परिवार से ताल्लुक रखने वाले इमरान मसूद पिछले दो लोकसभा चुनावों में मिली हार के बाद तीसरे प्रयास में संसद में दाखिल होते हैं या नहीं, यह भी कौतूहल का विषय है। पहले चरण में चुनाव प्रचार के आखिरी दिन सभी राजनीतिक दलों ने अपने प्रत्याशियों के लिए जनसमर्थन जुटाने में पूरी ताकत झोंकी।\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने मुजफ्फरनगर व बिजनौर, महिला कल्याण मंत्री बेबी रानी मौर्य ने मुजफ्फरनगर, माध्यमिक शिक्षा राज्य मंत्री (स्वतंत्र प्रभार) गुलाब देवी ने बिजनौर, समाज कल्याण राज्य मंत्री (स्वतंत्र प्रभार) असीम अरुण ने शामली तथा राज्यसभा सदस्य बृजलाल ने सहारनपुर में भाजपा प्रत्याशियों के पक्ष में प्रचार का मोर्चा संभाला। सपा अध्यक्ष अखिलेश यादव ने बिजनौर और मुरादाबाद में जनसभाएं कीं।\n\n",
        "description": "Lok Sabha Election 2024 प्रथम चरण के लिए 19 अप्रैल को हो रहे मतदान में केंद्रीय राज्य मंत्री संजीव बालियान योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद कैराना से भाजपा सांसद प्रदीप चौधरी बिजनौर से एनडीए (रालोद) प्रत्याशी के रूप में उतरे मीरापुर के रालोद विधायक चंदन चौहान और नगीना से बतौर भाजपा प्रत्याशी ताल ठोंक रहे नहटौर के विधायक ओम कुमार के भाग्य का फैसला होगा।"
    },
    {
        "id": "23699517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-district-panchayat-president-of-kannauj-joins-bjp-in-presence-of-deputy-cm-brajesh-pathak-23699517.html",
        "title": "कन्नौज के पूर्व जिला पंचायत अध्यक्ष भाजपा में शामिल, ड‍िप्‍टी सीएम ब्रजेश पाठक की मौजूदगी में ग्रहण की सदस्यता",
        "body": "राज्य ब्यूरो, लखनऊ। कन्नौज के पूर्व जिला पंचायत अध्यक्ष संजीव कटियार ने गुरुवार को भाजपा प्रदेश कार्यालय में उप मुख्यमंत्री ब्रजेश पाठक की उपस्थिति में अपने समर्थकों के साथ भाजपा की सदस्यता ग्रहण की। इस मौके पर उन्होंने कहा कि सनातन और सनातनियों का विरोध करना आईएनडीआईए गठबंधन के नेताओं की सोची समझी नीति है। वे वोट बैंक की राजनीति में तुष्टिकरण के लिए किसी भी सीमा तक जा सकते हैं। जनता को ऐसे लोगों का हुक्का पानी बंद कर देना चाहिए।उपमुख्यमंत्री ब्रजेश पाठक ने कहा कि जब रामनवमी के दिन अयोध्या में श्रद्धालुओं का तांता लगा था, लाखों धर्मावलंबी पहली बार अपने प्रभु बालकराम के जन्मोत्सव पर उनके भव्य मंदिर में दर्शन पूजन को आए थे। इस अवसर पर अपने पापों का प्रायश्चित करने की बजाय राम भक्तों पर गोली चलवाने वाली पार्टी के नेता पूजा-पाठ करने वालों को पाखंडी बोल रहे थे।उन्होंने कहा कि इनका मूल एजेंडा सनातन की साख पर चोट करना है, आस्था पर कुठाराघात करना है। उन्होंने कहा कि जो 14 में हारे थे उनकी वापसी सनातनी 24 में भी नहीं होने देंगे।\n\n",
        "description": "कन्नौज के पूर्व जिला पंचायत अध्यक्ष संजीव कटियार ने अपने समर्थकों के साथ भाजपा की सदस्यता ग्रहण की। उन्होंने कहा कि सनातन और सनातनियों का विरोध करना आईएनडीआईए गठबंधन के नेताओं की सोची समझी नीति है। वे वोट बैंक की राजनीति में तुष्टिकरण के लिए किसी भी सीमा तक जा सकते हैं। जनता को ऐसे लोगों का हुक्का पानी बंद कर देना चाहिए।"
    },
    {
        "id": "23699496",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-decision-of-electricity-department-in-uttar-pradesh-chinese-made-equipment-will-not-be-installed-in-smart-prepaid-meters-23699496.html",
        "title": "UPPCL: यूपी में बिजली विभाग का बड़ा फैसला, स्मार्ट प्रीपेड मीटर में नहीं लगेंगे चीन निर्मित उपकरण",
        "body": "राज्य ब्यूरो, लखनऊ। (UP Power corporation) स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरण का इस्तेमाल नहीं किया जाएगा। यूपी पावर कारपोरेशन के प्रबंध निदेशक पंकज कुमार ने इस संबंध में मध्यांचल विद्युत वितरण निगम के प्रबंध निदेशक को स्पष्ट निर्देश जारी किए हैं।पावर कारपोरेशन ने साफ किया है कि स्मार्ट प्रीपेड मीटर के संबंध में बिजली कंपनियों को विद्युत मंत्रालय की गाइडलाइन का पालन करना होगा। पावर कारपोरेशन के निर्देश के क्रम में मध्यांचल विद्युत वितरण निगम ने कार्रवाई शुरू करते हुए सभी मीटर निर्माता कंपनियों को संशोधित ग्रांटेड टेक्निकल पैरामीटर (जीटीपी) भेजने का निर्देश जारी किया है।बिजली कंपनियों के कुछ अभियंताओं की मिलीभगत से मीटर निर्माता कंपनियों ने स्मार्ट प्रीपेड मीटर की ग्रांटेड टेक्निकल पैरामीटर (जीटीपी) भारत सरकार के मानकों को ताक पर रखकर अनुमोदित करा ली थी।\nपोलरिस व इंटली स्मार्ट के मीटरों की जांच में सामने आया कि इनके मीटरों के अंदर लगे 21 प्रमुख उपकरणों में सात से 13 उपकरण चीन व अन्य देशों से संबंधित थे, जबकि भारत सरकार की गाइडलाइन के तहत 60 से 70 प्रतिशत उपकरण भारतीय होने चाहिए।\n\nविद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने कहा कि मामले में पावर कारपोरेशन प्रबंधन को दोषी अभियंता के खिलाफ कार्रवाई करनी चाहिए। उपभोक्ता परिषद ने चीन निर्मित उपकरण के विरोध नियामक आयोग में विरोध प्रस्ताव दाखिल किया था।\n",
        "description": "UPPCL स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरण का इस्तेमाल नहीं किया जाएगा। यूपी पावर कारपोरेशन के प्रबंध निदेशक पंकज कुमार ने इस संबंध में मध्यांचल विद्युत वितरण निगम के प्रबंध निदेशक को स्पष्ट निर्देश जारी किए हैं। पावर कारपोरेशन ने साफ किया है कि स्मार्ट प्रीपेड मीटर के संबंध में बिजली कंपनियों को विद्युत मंत्रालय की गाइडलाइन का पालन करना होगा। "
    },
    {
        "id": "23699430",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-akhilesh-yadav-will-hold-a-joint-rally-in-amroha-on-april20-23699430.html",
        "title": "अमरोहा में राहुल-अखिलेश 20 अप्रैल को करेंगे संयुक्त रैली, बसपा छोड़कर आए दानिश अली हैं कांग्रेस के प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस नेता राहुल गांधी और समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव शनिवार को संयुक्त रूप से अमरोहा लोकसभा सीट पर कांग्रेस प्रत्याशी का चुनाव प्रचार करेंगे। दोनों नेता कांग्रेस के लिए संयुक्त रैली भी करेंगे।अमरोहा में बीते 40 वर्षों से कांग्रेस लोकसभा चुनाव नहीं जीत पाई है। 1984 में कांग्रेस के रामपाल सिंह इस सीट से लोकसभा चुनाव जीते थे। उसके बाद से भाजपा ने तीन, बसपा ने दो, सपा, जनता दल और रालोद एक-एक बार चुनाव जीत चुकी है। 2004 में इस सीट से स्वतंत्र रूप से हरीश नागपाल ने जीत हासिल की थी।बसपा छोड़कर आए कुंवर दानिश अली को अमरोहा से कांग्रेस ने चुनावी मैदान में उतारा है। बसपा के टिकट पर 2019 के लोकसभा चुनाव में उन्होंने भाजपा के प्रत्याशी कंवर सिंह तंवर को 63,248 मतों से हराकर चुनाव जीता था। उप्र में लोकसभा के दूसरे चरण के चुनाव में कांग्रेस अमरोहा, बुलंदशहर व मथुरा तथा गाजियाबाद की सीटों पर चुनाव लड़ रही है। इसीलिए बुधवार को राहुल और अखिलेश ने गाजियाबाद में संयुक्त रूप से प्रेस कान्फ्रेंस करके उप्र में अपने चुनावी प्रचार को गति दी है।\n\nशनिवार को अमरोहा की रैली के बाद प्रदेश कांग्रेस की तरफ से 24 अप्रैल से पहले मथुरा और बुलंदशहर में भी राहुल व अखिलेश का चुनाव प्रचार कार्यक्रम करवाने की कवायद की जा रही है। दूसरे चरण का मतदान 26 अप्रैल को होना है।\nइसके मद्देनजर 23 अप्रैल से चुनाव प्रचार बंद हो जाएगा। अमरोहा की पांच विधानसभा सीटों में से घनौरा, हसनपुर और गढ़मुक्तेश्वर की सीटों पर भाजपा का कब्जा है, जबकि नौगावां सादात व अमरोहा विधानसभा सीटों पर सपा का कब्जा है।\n\nयह भी पढ़ें: Lok Sabha election 2024: बसपा ने तीसरे चरण के ल‍िए 40 स्टार प्रचारकों की लिस्‍ट की जारी, मायावती-आकाश आनंद सह‍ित ये नाम हैं शाम‍िल\n\n\n",
        "description": "अमरोहा में बीते 40 वर्षों से कांग्रेस लोकसभा चुनाव नहीं जीत पाई है। 1984 में कांग्रेस के रामपाल सिंह इस सीट से लोकसभा चुनाव जीते थे। उसके बाद से भाजपा ने तीन बसपा ने दो सपा जनता दल और रालोद एक-एक बार चुनाव जीत चुकी है। 2004 में इस सीट से स्वतंत्र रूप से हरीश नागपाल ने जीत हासिल की थी।"
    },
    {
        "id": "23699415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-releases-a-list-of-40-star-campaigners-for-third-phase-of-lok-sabha-elections-23699415.html",
        "title": "Lok Sabha election 2024: बसपा ने तीसरे चरण के ल‍िए 40 स्टार प्रचारकों की लिस्‍ट की जारी, मायावती-आकाश आनंद सह‍ित ये नाम हैं शाम‍िल",
        "body": "एएनआई, लखनऊ। लोकसभा चुनाव के ल‍िए यूपी में सात मई को तीसरे चरण के मतदान के ल‍िए बसपा ने 40 स्‍टार प्रचारकों की ल‍िस्‍ट जारी की है। इसमें सबसे ऊपर बसपा प्रमुख मायावती का नाम है। इसके बाद आकाश आनंद, सतीश चंद्र म‍िश्रा और व‍िश्‍वनाथ पाल का नाम शामि‍ल है। बसपा ने मुनकाद अली, उमा शंकर स‍िंह, राजकुमार गौतम और समसुद्दीन राईम को भी स्‍टार प्रचारकों की ल‍िस्‍ट में शामिल क‍िया है।देखें पूरी ल‍िस्‍ट...BSP (Bahujan Samaj Party) releases a list of 40 star campaigners for the third phase of Lok Sabha elections.#LokSabhaElections2024 pic.twitter.com/j6hevXj0QV— ANI UP/Uttarakhand (@ANINewsUP) April 18, 2024\nलोकसभा चुनाव के तीसरे चरण में यूपी की 10 सीटों में संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली सीट के ल‍िए मतदान होंगे। इस चरण में 1.89 करोड़ मतदाता हैं, जिनमें 1.01 करोड़ पुरुष, 87.48 लाख महिला हैं। तीसरे चरण का मतदान सात मई को होगा। इन निर्वाचन क्षेत्रों में कुल 12,339 मतदान केंद्र व 20,415 पोलिंग बूथ बनाए गए हैं।\n\n19 अप्रैल है नामांकन करने की अंतिम तिथिमुख्य निर्वाचन अधिकारी नवदीप रिणवा के मुताब‍िक, इन 10 सीटों के लिए नामांकन भरने की अंतिम तिथि 19 अप्रैल है। नामांकन पत्रों की जांच 20 अप्रैल को होगी। 22 अप्रैल को दिन में तीन बजे तक नाम वापसी की अंतिम तिथि है। इसके बाद प्रत्याशियों की असली तस्वीर साफ हो जाएगी। सात मई को मतदान के बाद मतगणना एक साथ सभी चरणों की चार जून को होगी।\n\n",
        "description": "लोकसभा चुनाव के ल‍िए यूपी में सात मई को तीसरे चरण के मतदान के ल‍िए बसपा ने 40 स्‍टार प्रचारकों की ल‍िस्‍ट जारी की है। इसमें सबसे ऊपर बसपा प्रमुख मायावती का नाम है। इसके बाद आकाश आनंद सतीश चंद्र म‍िश्रा और व‍िश्‍वनाथ पाल का नाम शामि‍ल है। बसपा ने मुनकाद अली उमा शंकर स‍िंह राजकुमार गौतम और समसुद्दीन राईम को भी स्‍टार प्रचारकों की ल‍िस्‍ट में शामिल क‍िया है।"
    },
    {
        "id": "23699358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-first-phase-saharanpur-kairana-muzaffarnagar-bijnor-nagina-rampur-pilibhit-and-moradabad-23699358.html",
        "title": "Lok Sabha Election 2024: यूपी की आठ सीटों पर मतदान कल, कई दिग्गजों की परीक्षा; परखा जाएगा राजनीत‍िक घरानों का दमखम",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। लोकसभा चुनाव के पहले चरण के लिए आठ सीटों पर 19 अप्रैल को सुबह सात से शाम छह बजे तक मतदान होगा। केंद्रीय राज्य मंत्री संजीव बालियान, योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद, कैराना से भाजपा सांसद प्रदीप चौधरी, बिजनौर से एनडीए (रालोद) प्रत्याशी के रूप में उतरे मीरापुर के रालोद विधायक चंदन चौहान और नगीना से बतौर भाजपा प्रत्याशी ताल ठोंक रहे नहटौर के विधायक ओम कुमार शामिल हैं।बालियान मुजफ्फरनगर से लगातार तीसरी बार लोकसभा जाने की तैयारी में जुटे हैं तो जितिन को भाजपा ने पीलीभीत से प्रत्याशी बनाया है। इस चरण में राजनीतिक घरानों का दमखम भी परखा जाएगा। कैराना के चर्चित हसन परिवार की बेटी इकरा हसन इस सीट से बतौर सपा उम्मीदवार चुनाव जीतकर लोकसभा में पहुंचती हैं या नहीं, इस पर निगाहें लगी हैं। सहारनपुर के काजी परिवार से ताल्लुक रखने वाले इमरान मसूद पिछले दो लोकसभा चुनावों में मिली हार के बाद तीसरे प्रयास में संसद में दाखिल होते हैं या नहीं, यह भी कौतूहल का विषय है।पिछले लोकसभा चुनाव में पहले चरण की आठ सीटों में से चार भाजपा, तीन बसपा और एक सपा ने जीती थी। पहले चरण में चुनाव प्रचार के आखिरी दिन सभी राजनीतिक दलों ने अपने प्रत्याशियों के लिए जनसमर्थन जुटाने में पूरी ताकत झोंकी।\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने मुजफ्फरनगर व बिजनौर, महिला कल्याण मंत्री बेबी रानी मौर्य ने मुजफ्फरनगर, माध्यमिक शिक्षा राज्य मंत्री (स्वतंत्र प्रभार) गुलाब देवी ने बिजनौर, समाज कल्याण राज्य मंत्री (स्वतंत्र प्रभार) असीम अरुण ने शामली, राज्य मंत्री सुरेश राही, दिनेश खटीक और विजयलक्ष्मी गौतम ने मुरादाबाद तथा राज्यसभा सदस्य बृजलाल ने सहारनपुर में विभिन्न चुनावी कार्यक्रमों में शिरकत कर भाजपा प्रत्याशियों के पक्ष में प्रचार का मोर्चा संभाला।\n\nसभी मतदान कर्मियों को उपलब्ध कराई जाएगी मेडिकल किटमतदान के लिए पोलिंग पार्टियां गुरुवार को रवाना होंगी। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि सभी जिला निर्वाचन अधिकारियों को समय से पोलिंग पार्टियों को रवाना करने के निर्देश दिए गए हैं। उन्होंने बताया कि प्रथम चरण के लोकसभा निर्वाचन क्षेत्रों से संबंधित सभी जिला निर्वाचन अधिकारियों को मतदान केंद्रों और मतदेय स्थलों (पोलिंग बूथ) पर मतदाताओं एवं मतदान कर्मियों के लिए जरूरी सुविधाएं मुहैय्या कराने के निर्देश दिए गए हैं।\n\nपोलिंग पार्टियों के रवाना होने से पहले सभी मतदान कर्मियों को हीट स्ट्रोक से बचने और स्वास्थ्य के दृष्टिगत मेडिकल किट उपलब्ध कराई जाएगी। प्रथम चरण में प्रदेश के आठ लोकसभा निर्वाचन क्षेत्रों सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना (अजा), मुरादाबाद, रामपुर, पीलीभीत में वोट डाले जाएंगे।\n\nयह भी पढ़ें: Lok Sabha Election 2024: 'दो लड़कों की जोड़ी को जनता फिर नकारेगी', राहुल-अखि‍लेश को लेकर बोले भूपेंद्र चौधरी\n\n\n\n",
        "description": " Lok Sabha Elections 2024 First Phase बालियान मुजफ्फरनगर से लगातार तीसरी बार लोकसभा जाने की तैयारी में जुटे हैं तो जितिन को भाजपा ने पीलीभीत से प्रत्याशी बनाया है। इस चरण में राजनीतिक घरानों का दमखम भी परखा जाएगा। कैराना के चर्चित हसन परिवार की बेटी इकरा हसन इस सीट से बतौर सपा उम्मीदवार चुनाव जीतकर लोकसभा में पहुंचती हैं या नहीं इस पर निगाहें लगी हैं। "
    },
    {
        "id": "23699313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-registered-against-woman-claiming-to-be-mp-ravi-kishan-wife-23699313.html",
        "title": "सांसद रवि किशन की पत्नी होने का दावा करने वाली महिला पर केस दर्ज, 20 करोड़ रुपए की रंगदारी मांगने का भी आरोप",
        "body": "जागरण संवाददाता, लखनऊ। गोरखपुर से सांसद एवं फिल्म अभिनेता रवि किशन शुक्ल की पत्नी होने का दावा करने वाली मुंबई के मलाड की अपर्णा समेत छह के खिलाफ लखनऊ में मुकदमा दर्ज किया गया है। रवि किशन की पत्नी प्रीती शुक्ला ने मंगलवार रात मुकदमा दर्ज कराया है। उन्होंने आरोपी अपर्णा सोनी उर्फ अपर्णा ठाकुर उनके पति राजेश सोनी, बेटी शाल शीनोवा सोनी, बेटे सौनक सोनी, सपा के प्रदेश प्रवक्ता विवेक कुमार पांडेय और एक न्यूज चैनल के पत्रकार खुर्शीद खान राजू को आरोपित बनाया है।प्रीती शुक्ला ने आरोप लगाया है कि अपर्णा सोनी ने अंडरवर्ल्ड माफिया से संबंधों का हवाला देते हुए जान से मारने की धमकी दी है। पति रवि किशन को दुष्कर्म के झूठे मुकदमे में फंसाने की धमकी देकर चुनाव प्रभावित करने का जिक्र किया। 20 करोड़ रुपए की रंगदारी मांगने का भी आरोप लगाया है।प्रीती शुक्ला ने अपर्णा के खिलाफ मुंबई में भी शिकायत की थी। सोमवार को अपर्णा ने लखनऊ के हजरतगंज के एक होटल में प्रेस वार्ता कर रवि किशन की पत्नी होने का दावा किया था, जबकि अपर्णा विवाहित है। प्रीती शुक्ला ने कहा कि उसका पति राजेश सोनी, बेटी साल शीनोवा और बेटा सौनक सोनी है। इन सबने मिलकर पति की छवि धूमिल करने के लिए और लोकसभा चुनाव प्रभावित करने के लिए अपराधिक षड्यंत्र रचा है। इस षड्यंत्र में सपा प्रदेश प्रवक्ता व मीडिया प्रभारी विवेक कुमार पांडेय और निजी चैनल का पत्रकार खुर्शीद खान राजू भी शामिल है।\n\n",
        "description": " रवि किशन की पत्नी प्रीती शुक्ला ने मंगलवार रात मुकदमा दर्ज कराया है। उन्होंने आरोपी अपर्णा सोनी उर्फ अपर्णा ठाकुर उनके पति राजेश सोनी बेटी शाल शीनोवा सोनी बेटे सौनक सोनी सपा के प्रदेश प्रवक्ता विवेक कुमार पांडेय और एक न्यूज चैनल के पत्रकार खुर्शीद खान राजू को आरोपित बनाया है। रवि किशन को दुष्कर्म के झूठे मुकदमे में फंसाने की धमकी देकर चुनाव प्रभावित करने का जिक्र किया। "
    },
    {
        "id": "23699298",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bhupendra-chaudhary-said-public-will-again-reject-the-pairing-of-two-boys-on-rahul-gandhi-and-akhilesh-yadav-joint-press-conference-23699298.html",
        "title": "Lok Sabha Election 2024: 'दो लड़कों की जोड़ी को जनता फिर नकारेगी', राहुल-अखि‍लेश को लेकर बोले भूपेंद्र चौधरी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस नेता राहुल गांधी और सपा अध्यक्ष अखिलेश यादव की संयुक्त प्रेस वार्ता पर भाजपा ने निशाना साधा है। भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी ने कहा है कि दो लड़कों की जोड़ी पहले भी उत्तर प्रदेश में फ्लाप हुई थी और एक बार फिर इस जोड़ी को प्रदेश की जनता सिरे से नकार देगी।भूपेंद्र चौधरी ने कहा, जिनके थीम सांग में ही यह कहा जा रहा हो कि दिल्ली में प्रवेश और राहुल व अखिलेश की खातिर जनता वोट करे, ऐसे सत्ताभोगी और स्वार्थी लोगों को जनता अच्छी तरह पहचानती है। इनका जनता के मुद्दों से कोई लेना-देना नहीं है। इनके सारे वादे सत्ता में आने की छटपटाहट दिखाते हैं, क्योंकि न तो गरीब और किसान इनकी नीति में हैं और न ही नीयत में।चौधरी ने कहा कि दशकों तक देश पर राज करने के बाद भी आज जब वह गरीब की बात करते हैं तो प्रधानमंत्री नरेन्द्र मोदी पर नहीं, बल्कि खुद पर ही सवाल उठाते हैं। जनता उनके दिल्ली के तख्त पर आसीन होने की लालसा को कभी पूरा नहीं होने देगी, क्योंकि उसे मोदी की गारंटी पर यकीन है। दो नवयुवकों की पार्टियां देश में संयुक्त रूप से भी 50 सीटों का आकड़ा नहीं छूने वाली है।\n\n",
        "description": "राहुल गांधी और अखिलेश यादव की संयुक्त प्रेस वार्ता को लेकर भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी ने न‍िशाना साधा है। उन्‍होंने कहा क‍ि दो लड़कों की जोड़ी पहले भी उत्तर प्रदेश में फ्लॉप हुई थी और एक बार फिर इस जोड़ी को प्रदेश की जनता सिरे से नकार देगी। चौधरी ने कहा कि उत्तर प्रदेश में दोनों ही दलों को जनता शून्य पर आउट करने वाली है। "
    }
]