[
    {
        "id": "23699287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-rally-in-meerut-bulandshahr-up-board-results-2024-latest-update-23699287.html",
        "title": "UP Top News Today: सीएम योगी की मेरठ-बुलंदशहर में करेंगे जनसभा, यूपी बोर्ड र‍िजल्‍ट को लेकर ताजा अपडेट; पढ़ें यूपी की बड़ी खबरें",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। UP Top News Today: मुख्यमंत्री योगी आदित्यनाथ गुरुवार को मेरठ के सिसौली गांव में जनसभा करेंगे। उनकी जनसभा सिसौली इंटर कॉलेज में दोपहर दो बजे प्रस्तावित है। इससे पहले बुलंदशहर के झाझर गांव में वह सुबह 11:50 बजे जनसभा को संबोधित करेंगे। वहीं, उप मुख्यमंत्री ब्रजेश पाठक गुरुवार दोपहर एक बजे आगरा के प्रतापपुरा चौराहा स्थित रामायण वाटिका में भाजपा प्रत्याशी राजकुमार चाहर के समर्थन में जनसभा को संबोधित करेंगे।रामनगरी में सभी श्रद्धालु कतारबद्ध होकर रामलला के दर्शन करते हैं। सभी को एक समान प्रसाद मिल रहा है। आम और विशेष सभी व्यक्ति रामलला के समक्ष नतमस्तक हैं। 19 अप्रैल तक विशेष पास जारी करने पर रोक लगा दी गई है। श्रीराम जन्मोत्सव के बाद आस्था का एक और पर्व- चैत्र पूर्णिमा से 84 कोसी परिक्रमा आरंभ होगी। विशद आभा मंडल से अयोध्या आलोकित होगी।",
        "description": "UP Top News Today यूपी बोर्ड ने वर्ष 2024 की हाईस्कूल एवं इंटरमीडिएट परीक्षा के मेधावियों की मूल्यांकित उत्तरपुस्तिकाओं का पुनर्परीक्षण कराकर परिणाम तैयार करा लिया है। परीक्षाफल घोषित करने के लिए यूपी बोर्ड की ओर से जल्द ही शासन से अनुमति मांगी जाएगी। शासन में उच्च स्तर से निर्णय के बाद परिणाम घोषित करने की तिथि यूपी बोर्ड जारी करेगा।"
    },
    {
        "id": "23699281",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-varanasi-and-prayagraj-hottest-cities-of-up-23699281.html",
        "title": "UP Weather Today: प्रदेश का सबसे गर्म था महादेव का शहर, दूसरे पर संगमनगरी, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।आगरा में शुक्रवार को पड़ सकती हैं बौछारआगरा में मौसम विभाग ने शुक्रवार को तेज हवा और गरज के साथ बौछार पड़ने का पूर्वानुमान जताया है। गुरुवार को आसमान साफ रहेगा। दोपहर बाद या शाम काे आंशिक बादल छा सकते हैं। बुधवार को दिनभर 25 से 30 किमी प्रति घंटे की रफ्तार से हवा चलती रही, जिससे अधिकतम व न्यूनतम तापमान में गिरावट देखने को मिली।\n\nबुधवार काे सुबह से ही सूरज ने तेवर दिखाए। दोपहर 12 बजे के बाद तो घर से निकलना मुश्किल हो गया। धूप आंखों में चुभती और त्वचा को झुलसाने वाली थी। लगातार हवा चलते रहने से मंगलवार की अपेक्षा थोड़ी राहत देखने को मिली। अधिकतम व न्यूनतम तापमान में बुधवार की अपेक्षा करीब डेढ़ डिग्री सेल्सियस की गिरावट देखने को मिली। मौसम विभाग का पूर्वानुमान है कि गुरुवार को अधिकतम व न्यूनतम तापमान में वृद्धि देखने को मिलेगी।\n\nइसे भी पढ़ें- योगी ने 19 दिनों में लगाया चुनाव प्रचार कार्यक्रमों का अर्धशतक\nबरेली में सुबह से ही शुरू हुई तेज हवा, लू के आसार बने \nबरेली में बादलों की आवाजाही बंद हुई तो हवा ने धीरे-धीरे बढ़ना शुरू कर दिया। बुधवार सुबह से ही तेज हवा चलने लगी। दोपहर तक स्थिति यह थी कि लोगों को बिना मुंह पर मास्क और आंखों पर चश्मा पहने चलना भी मुश्किल था।\n\nमौसम विभाग का कहना हैं कि अभी हवा की गति अगले एक हफ्ते तक ऐसी ही होगी। बुधवार को अधिकतम तापमान 36 डिग्री सेल्सियस दर्ज किया गया। और न्यूनतम तापमान 22.4 डिग्री सेल्सियस रहा।\nमौसम विज्ञानी अतुल कुमार बताते हैं कि पश्चिमी विक्षोभ का असर अब खत्म हो चुका है। हवाओं की गति में तीव्रता आई है। तापमान बढ़ने के साथ ही यही हवाएं अब लू का रूप ले लेंगी। मौसम विज्ञानी बताते हैं कि अगले एक सपताह में यह हवाएं काफी गर्म होने की संभावना हैं।\n\nउधर, दूसरी ओर जिला अस्पताल के वरिष्ठ फिजिशियन डा. एएम अग्रवाल बताते हैं कि इस हवा की वजह से उड़ने वाली धूल सांस के मरीजों के लिए किसी खतरे से कम नहीं हैं। अस्थमा के मरीजों को इस हवा में निकलने से पहले मास्क का प्रयोग करना चाहिए। साथ ही आंखों को कोई समस्या न हो इसके लिए काले रंग के चश्मे का इस्तेमाल करें।\nइसे भी पढ़ें- गोरखपुर की नौशीन ने बिना कोचिंग के हासिल की 9वीं रैंक, बोलीं- लक्ष्य बनाकर करें पढ़ाई, न गिनें घंटे\n\nगोरखपुर में गुरुवार को दिन में तेज रफ्तार से धूल भरी गर्म हवा चलेगी। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया और बस्ती में मौसम साफ रहने का पूर्वानुमान है।\nकानपुर में चार दिन बाद चलेगी लू, इस बार लंबा चलेगा मौसम\nकानपुर में मौसम में हो रहे अप्रत्याशित बदलाव के संकेत अच्छे नहीं हैं। इस बार अप्रैल महीने की 20 -21 तारीख के बाद से ही लू का प्रकोप शुरू होने के आसार हैं। मौसम विज्ञानियों के अनुसार इस बार लू यानी गर्म हवा चलने की अवधि भी पिछले सालों के मुकाबले अधिक होगी। इस बार लू का मौसम जुलाई महीने बना रह सकता है।\n\nभारतीय मौसम विभाग ने देश के पूर्वी हिस्से और उत्तर -पूर्व , उत्तर -पश्चिम के कुछ हिस्सों को छोड़कर अन्य क्षेत्रों में ज्यादा गर्मी रहने का अनुमान जारी किया है। चंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालय के मौसम विभाग का भी अनुमान है कि इस बार अधिकतम और न्यूनतम तापमान सामान्य से ऊपर रहेगा।\nकृषि मौसम विज्ञानी डा. एसएन सुनील पांडेय का कहना है कि 20 अप्रैल के बाद से ही इस साल लू का मौसम सक्रिय होने के संकेत मिल रहे हैं। इससे लोगों में गर्मी से संबंधित बीमारियां और कृषि उत्पादन पर विपरीत प्रभाव पड़ सकता है। पानी की कमी होने और ऊर्जा की मांग बढ़ने से पारिस्थितिकी तंत्र और वायु गुणवत्ता प्रभावित होगी। कानपुर में आज तेज हवा चलने के साथ हल्की वर्षा की संभावना है।\n\nलखनऊ में विभाग के पूर्वानुमान के अनुसार गुरुवार को मौसम साफ रहने की संभावना है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। बुधवार को मौसम साफ रहा व दिनभर हल्की धूप निकली रही।\nमेरठ में मौसम विभाग के अनुसार जिले में हल्के बादलों के बीच धूप खिलेगी। इसके अलावा आर्द्रता 30 प्रतिशत रहेगी।\n\n\nप्रयागराज में चटक धूप नहीं बढ़ा पाई पारा, हवाओं ने लिया मोर्चा\nभीषण गर्मी के बीच बुधवार को हवाओं ने चटक धूप से मोर्चा लिया। लोगों को गर्म हवाओं का अहसास जरूर हुआ पर इन्हीं हवाओं ने तापमान को दो डिग्री नीचे गिरा दिया। तापमान गिरने के बाद भी प्रयागराज प्रदेश का दूसरा सबसे गर्म जिला रहा। पहले स्थान पर 40.1 डिग्री सेल्सियस तापमान के साथ वाराणसी सबसे गर्म था।\n\nमौसम विभाग के अनुसार तेज सतही हवाएं अभी दो दिन और चलेंगी और फिर मौसम में बादलों की एंट्री होगी।जिले में कुछ स्थानों पर बूंदाबांदी हो सकती है पर इसकी वजह से रात का तापमान तेजी से बढ़ेगा।\nवाराणसी में गर्म हवा बढ़ा रही मुश्किल, 20 तक बारिश की संभावना\nवाराणसी में 25 से 30 किलोमीटर गति से बह रही गर्म हवा ने बुधवार को लोगों को झुलसा दिया। गर्मी हर दिन मुश्किल बढ़ा रही है। अधिकतम तापमान 40 डिग्री सेल्सियस से अधिक रहा। मौसम विज्ञानी 20 अप्रैल तक राहत का अनुमान लगा रहे हैं। बादल छा सकते हैं और बारिश की संभावना बन रही है।\n\n",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के यह तीन शहर सबसे गर्म शहर रहे।"
    },
    {
        "id": "23699263",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voting-will-be-held-on-these-seats-in-fourth-phase-in-up-notification-will-be-issued-today-23699263.html",
        "title": "Lok Sabha Election 2024: यूपी में चौथे चरण में इन सीटों पर होगा मतदान, आज जारी होगी अधिसूचना",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए चौथे चरण की अधिसूचना गुरुवार को जारी होगी। चौथे चरण में प्रदेश के 13 लोकसभा क्षेत्रों और ददरौल विधानसभा उप चुनाव के लिए नामांकन की प्रक्रिया शुरू हो जाएगी। नामांकन की अंतिम तिथि 25 अप्रैल है। चौथे चरण के लिए 13 मई को मतदान होगा।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि नामांकन पूर्वाह्न 11 बजे से अपराह्न तीन बजे के मध्य किए जा सकेंगे। उन्होंने बताया कि चतुर्थ चरण में शाहजहांपुर (अजा), खीरी, धौरहरा, सीतापुर, हरदोई (अजा), मिश्रिख (अजा), उन्नाव, फर्रूखाबाद, इटावा (अजा), कन्नौज, कानपुर, अकबरपुर, बहराइच (अजा) लोकसभा निर्वाचन क्षेत्रों के साथ ही शाहजहांपुर जिले की ददरौल विधान सभा के उप निर्वाचन के लिए चुनाव होगा। उन्होंने बताया कि चतुर्थ चरण की 13 लोकसभा सीटों के लिए नामांकन भरने की अंतिम तिथि 25 अप्रैल है। नामांकन पत्रों की जांच 26 अप्रैल को की जाएगी। नाम वापसी की अंतिम तिथि 29 अप्रैल है, जबकि मतदान 13 मई को होगा। \nचौथे चरण के 13 लोकसभा निर्वाचन क्षेत्रों में 2.46 करोड़ मतदाता हैं, जिसमें 1.31 करोड़ पुरुष मतदाता, 1.15 करोड़ महिला मतदाता हैं। इन निर्वाचन क्षेत्रों में कुल 16334 मतदान केंद्र और 26588 मतदेय स्थल (पोलिंग बूथ) हैं। वहीं, दद्रौल विधानसभा क्षेत्र में कुल 3.72 लाख मतदाता है, जिसमें 1.99 लाख पुरुष मतदाता तथा 1.72 लाख महिला मतदाता है।\n\nयह भी पढ़ें: 'गुनहगारों के पाप धोते-धोते भाजपा मैली हो गई है...', सपा मुखिया अखिलेश यादव का तंज; जयंत चौधरी पर भी साधा निशाना\n\n\nयह भी पढ़ें: मुस्लिम मतों पर सपा-बसपा में खींचतान, कमल का बंटवारे पर ध्यान; बाबरी मस्जिद निर्माण वाले बयान से क्या होगा असर…\n\n\n",
        "description": "लोकसभा चुनाव के लिए चौथे चरण की अधिसूचना गुरुवार को जारी होगी। चौथे चरण में प्रदेश के 13 लोकसभा क्षेत्रों और ददरौल विधानसभा उप चुनाव के लिए नामांकन की प्रक्रिया शुरू हो जाएगी। नामांकन की अंतिम तिथि 25 अप्रैल है। चौथे चरण के लिए 13 मई को मतदान होगा। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि नामांकन पूर्वाह्न 11 बजे से अपराह्न तीन बजे के मध्य किए जा सकेंगे।"
    },
    {
        "id": "23699261",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-farmers-of-up-improvement-seen-in-government-procurement-of-wheat-what-does-report-of-food-and-logistics-department-say-23699261.html",
        "title": "यूपी के किसानों के लिए खुशखबरी, गेहूं की सरकारी खरीद में दिखा सुधार, क्या कहती है खाद्य एवं रसद विभाग की रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में गेहूं की सरकारी खरीद में हाल के दिनों में कुछ सुधार देखा गया है। गेहूं खरीद की लगातार निगरानी व सरकारी एजेंसियों द्वारा उठाए गए गए कदमों के सकारात्मक नतीजे सामने आ रहे हैं। प्रदेश में 16 अप्रैल तक 1.86 लाख टन गेहूं की खरीद हुई है, जबकि पिछले वर्ष इस अवधि तक 34.45 हजार टन ही खरीदा गया था। हालांकि, यह आंकड़े बहुत उत्साहित करने वाले नहीं है, क्योंकि अब तक हुई खरीद तय लक्ष्य का महज 3.11 प्रतिशत ही है। सरकार ने प्रदेश में इस वर्ष 60 लाख टन गेहूं खरीद का लक्ष्य तय किया है।खाद्य एवं रसद विभाग की हालिया रिपोर्ट के अनुसार, अब तक 32,258 किसानों से गेहूं क्रय किया गया है और उन्हें इस मद में 310.72 करोड़ रुपये का भुगतान किया गया है। गेहूं खरीद के लिए चयनित आठ प्रमुख एजेंसियों में सबसे बेहतर प्रदर्शन एफसीआई का रहा है। \nएफसीआई ने तय लक्ष्य 2.50 लाख टन के सापेक्ष 21,096 टन (8.44 प्रतिशत) गेहूं खरीदा है। वहीं, सबसे अधिक खरीद खाद्य विभाग द्वारा की गई है। खाद्य विभाग ने लक्ष्य 16 लाख टन के सापेक्ष 66,751 टन गेहूं खरीद है। यह तय लक्ष्य का 4.11 प्रतिशत है। \n\nमंडी परिषद व एनसीसीएफ के केंद्रों द्वारा अब तक सबसे कम खरीद हुई है। बता दें कि सरकारी क्रय केंद्रों के माध्यम से एक मार्च से प्रदेश में एमएसपी पर गेहूं की खरीद शुरू की गई है। इस वर्ष गेहूं के लिए 2275 रुपये प्रति क्विंटल का एमएसपी तय किया गया है।\nयह भी पढ़ें: आजमगढ़ के लाल को UPSC की परीक्षा में मिली सफलता, पहली बार में ही मारी बाजी; यहां से की थी तैयारी\n\nयह भी पढ़ें: Lok Sabha Election 2024: इस लोकसभा सीट पर चुनाव में नहीं होगा राजघरानों का दखल! अलग सी बनती दिख रही राजनीतिक तस्वीर\n\n",
        "description": "प्रदेश में 16 अप्रैल तक 1.86 लाख टन गेहूं की खरीद हुई है जबकि पिछले वर्ष इस अवधि तक 34.45 हजार टन ही खरीदा गया था। हालांकि यह आंकड़े बहुत उत्साहित करने वाले नहीं है क्योंकि अब तक हुई खरीद तय लक्ष्य का महज 3.11 प्रतिशत ही है। सरकार ने प्रदेश में इस वर्ष 60 लाख टन गेहूं खरीद का लक्ष्य तय किया है।"
    },
    {
        "id": "23699131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-high-court-s-strict-comment-on-the-special-judge-in-the-case-of-forced-conversion-know-what-is-the-whole-matter-23699131.html",
        "title": "जबरन मतांतरण के मामले में विशेष जज पर इलाहाबाद हाई कोर्ट की सख्त टिप्पणी, जानिए क्या है पूरा मामला",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने जबरन मतांतरण के एक केस के विचारण के दौरान विशेष जज विवेकानंद शरण त्रिपाठी के खिलाफ सख्त टिप्पणी की है। विशेष जज के मुस्लिम अधिवक्ताओं के शुक्रवार को केस की पैरवी करने से मना कर नमाज के लिए जाने पर कुछ अभियुक्तों के लिए एमिकस क्यूरी (न्याय मित्र) नियुक्त करने पर कोर्ट ने कहा कि यह धार्मिक आधार पर भेदभाव दिखाता है।मतांतरण केस के एक अभियुक्त मोहम्मद इदरीस ने हाई कोर्ट में सीआरपीसी की धारा 482 के तहत याचिका दायर कर विशेष जज के 19 व 20 जनवरी 2024 के आदेशों को चुनौती दी। याचिका पर सुनवाई करते हुए न्यायमूर्ति शमीम अहमद की एकल पीठ ने पांच मार्च को याची के संदर्भ में उक्त दोनों आदेशों पर स्थगन दे दिया था।जिसके बाद विशेष जज ने हाई कोर्ट के आदेश के अनुपालन में याची के संबध में एमिकस क्यूरी देने वाले अपने आदेश पर 11 मार्च को रोक लगा दी, किन्तु अन्य अभियुक्तों को एमिकस क्यूरी देने की बावत अपने आदेश को यथावत रखा। याचिका पर जब 15 अप्रैल को हाई कोर्ट में पुन: सुनवाई हुई तो न्यायमूर्ति शमीम अहमद ने विशेष जज पर सख्त टिप्पणी की और कहा कि उन्होंने हाई कोर्ट के पांच मार्च के आदेश को ठीक से नहीं समझा। न्यायमूर्ति अहमद ने कहा कि विशेष जज ने 11 मार्च को इलेक्ट्रानिक सुबूतों को देने के बावत कोई आदेश क्यों नहीं पारित किया।\n\nन्यायमूर्ति शमीम अहमद ने कहा कि विशेष जज त्रिपाठी ने याची सहित कुछ अन्य अभियुक्तों को एमीकस क्यूरी देने का जो आदेश दिया है वह भारत के संविधान के अनुच्छेद 15 के तहत प्रदत्त मूलभूत अधिकारों का उल्लंघन है और यह धार्मिक विभेद की श्रेणी में आता है। ऐसा आदेश कुछ अभियुक्तों को अपनी पसंद के धर्म के अधिवक्ता से वंचित कर रहा है। कोर्ट ने कहा कि विषेश जज का आदेश कदाचरण की श्रेणी में आता है। कोर्ट ने उन्हें 15 अप्रैल को तलब किया तो आदेश के अनुपालन में विशेष जज त्रिपाठी हाई कोर्ट में पेश हुए और उन्होंने बिना शर्त माफी मांगी। कोर्ट ने उनसे 18 अप्रैल तक व्यक्तिगत हलफनामा भी मांगा है।\n\nदरअसल विशेष जज की कोर्ट में जबरन धर्म परिवर्तन के मामले में मौलाना मोदम्मद उमर हैदर सहित अन्य अभियुक्तों का विचारण चल रहा है। हाई कोर्ट की डिवीजन बेंच ने 16 दिसम्बर 2022 को सुनवाई के दौरान आदेश दिया था कि विचारण की कार्यवाही शीघ्र और प्रयास करके एक वर्ष में पूरी की जाये। जिसके बाद विशेष जज ने दिन प्रतिदिन सुनवाई करने की कार्यवाही प्रारम्भ की।\n\n\n\n19 जनवरी 2024 को कुछ अभियुक्तों के अधिवक्तागण शुक्रवार को नमाज अदा करने के लिए जाने की बात कहकर कोर्ट से चले गये। कोर्ट ने अगले दिन 20 जनवरी 2024 को जिन अभियुक्तों के अधिवक्ता मुस्लिम थे, उनके लिए एमीकस क्यूरी भी नियुक्त कर दिये कि यदि उनके मुस्लिम अधिवक्ता न उपस्थित रहें तो एमीकस क्यूरी केस के विचारण में सहयोग करें। इसके साथ ही कोर्ट ने इलेक्ट्रॉनिक सबूतों को मांगने की अभियुक्तों एक अर्जी यह कहकर खारिज कर दिया कि जो ओपन सोर्स पर यूआरएल पर उपलब्ध हैं जिन्हें डाउनलोड किया जा सकता है।\n\n",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने जबरन मतांतरण के एक केस के विचारण के दौरान विशेष जज विवेकानंद शरण त्रिपाठी के खिलाफ सख्त टिप्पणी की है। विशेष जज के मुस्लिम अधिवक्ताओं के शुक्रवार को केस की पैरवी करने से मना कर नमाज के लिए जाने पर कुछ अभियुक्तों के लिए एमिकस क्यूरी (न्याय मित्र) नियुक्त करने पर कोर्ट ने कहा कि यह धार्मिक आधार पर भेदभाव दिखाता है।"
    },
    {
        "id": "23699114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-all-domestic-flights-will-be-operated-from-new-terminal-about-80-lakh-passengers-will-travel-annually-23699114.html",
        "title": "Lucknow Airport: नए टर्मिनल से होगा सभी घरेलू उड़ानों का ऑपरेशन, सालाना करीब 80 लाख यात्री करेंगे यात्रा",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट की सभी घरेलू उड़ानों का ऑपरेशन 20 अप्रैल की मध्य रात्रि से नए बने टर्मिनल 3 से होगा। इस टर्मिनल से इंडिगो सहित सभी एयरलाइन के यात्री अपनी यात्रा कर सकेंगे। टर्मिनल 3 से 31 मार्च से केवल अकासा एयरलाइन ने बेंगलुरु और मुंबई की उड़ानें शुरू की थीं।चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 2 से प्रतिदिन करीब 110 उड़ानें संचालित होती हैं। यह घरेलू उड़ानें 29 शहरों के एयरपोर्ट को जोड़ती हैं। आधुनिक सुविधाओं वाले टर्मिनल 3 को 2400 करोड़ रुपये की लागत से बनाया गया है। प्रधानमंत्री नरेंद्र मोदी ने 10 मार्च को वीडियो कांफ्रेंसिंग से टर्मिनल 3 का उद्घाटन किया था। टर्मिनल 3 पर इंडिगो एयरलाइंस, एयर इंडिया, विस्तारा, एयर इंडिया एक्सप्रेस, एयर एशिया इंडिया, फ्लाई बिग और स्टार एयर अपने काउंटर स्थापित कर दिए हैं। \nचौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के प्रवक्ता ने बताया कि टर्मिनल 2 को 21 अप्रैल से बंद कर दिया जाएगा। अंतरराष्ट्रीय उड़ानें पहले की तरह टर्मिनल 1 से ही उड़ान भरेंगी।\n\nटर्मिनल 3 पर एक समय में चार हजार यात्री यात्रा कर सकेंगे। इसमें 3200 यात्री घरेलू और 800 यात्री इंटरनेशनल उड़ानों के होंगे। रैंप से यात्री वाहन प्रस्थान गेट तक पहुंचेंगे। बाहर से आने वाले यात्री भूतल के आगमन गेट से बाहर आएंगे। उनको पास में ही मेट्रो की सुविधा भी मिलेगी। \nयात्रा को आसान बनाने के लिए 72 चेक-इन काउंटर हैं। इसमें 17 सेल्फ बैगेज ड्रॉप चेक-इन काउंटर हैं। विदेश जाने वाले यात्रियों के लिए 62 और आने वाले यात्रियों के लिए 27 आगमन इमिग्रेशन काउंटर हैं। एक प्रार्थना कक्ष के साथ आधुनिक लाउंज भी हैं। \n\nटर्मिनल 3 पर यात्री बोर्डिंग गेटों की संख्या 13 और यात्री बोर्डिंग पुलों की संख्या सात है। प्रदेश की कला और वास्तुकला से टर्मिनल 3 को सजाया गया है। रामायण और महाभारत जैसे महाकाव्यों को चित्रों में उकेरा गया है। पहले चरण में बने टर्मिनल 3 से सालाना करीब 80 लाख यात्री यात्रा करेंगे। \nवहीं, दूसरे चरण में टर्मिनल 3 की क्षमता प्रति वर्ष 1.3 करोड़ होगी। टर्मिनल-3 से करीब 13 हजार लोगों को रोजगार मिलेगा। टर्मिनल 3 का जो मास्टर प्लान बनाया गया है, उसके तहत वर्ष 2047-48 तक हर साल 3.8 करोड़ यात्रियों को यहां से सेवाएं दी जाएंगी।\n\nयह भी पढ़ें: इस सीट पर पहली बार लोकसभा चुनाव में जनसभा करने नहीं आए सपा मुखिया, सीट बचाने के लिए पार्टियां कर रही मेहनत\nयह भी पढ़ें: थम गया पहले चरण का चुनाव प्रचार… आखिरी दिन सभी दलों ने झोंकी ताकत; आठ सीटों पर होगा मतदान, कई शख्सियतों की परीक्षा\n\n",
        "description": "चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट की सभी घरेलू उड़ानों का ऑपरेशन 20 अप्रैल की मध्य रात्रि से नए बने टर्मिनल 3 से होगा। इस टर्मिनल से इंडिगो सहित सभी एयरलाइन के यात्री अपनी यात्रा कर सकेंगे। टर्मिनल 3 से 31 मार्च से केवल अकासा एयरलाइन ने बेंगलुरु और मुंबई की उड़ानें शुरू की थीं। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 2 से प्रतिदिन करीब 110 उड़ानें संचालित होती हैं। "
    },
    {
        "id": "23699028",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-campaign-for-first-phase-has-come-to-a-halt-on-last-day-all-parties-put-forth-their-strength-voting-on-eight-seats-tomorrow-test-of-many-personalities-23699028.html",
        "title": "थम गया पहले चरण का चुनाव प्रचार… आखिरी दिन सभी दलों ने झोंकी ताकत; आठ सीटों पर होगा मतदान, कई शख्सियतों की परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव के पहले चरण के लिए चुनाव प्रचार की अवधि बुधवार शाम छह बजे समाप्त हो गई। इसी के साथ पहले चरण के आठ लोकसभा क्षेत्रों में चुनाव प्रचार का शोरगुल थम गया। पहले चरण में सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना (अनुसूचित जाति), मुरादाबाद, रामपुर और पीलीभीत लोकसभा क्षेत्रों में चुनाव होगा। पश्चिमी उप्र और रूहेलखंड की इन आठ सीटों पर 19 अप्रैल को सुबह सात से शाम छह बजे तक मतदान होगा। इस चरण में चुनाव मैदान में उतरे 80 प्रत्याशियों के भाग्य का निर्णय 1,44,01,543 मतदाता करेंगे।प्रथम चरण का चुनाव कई राजनीतिक शख्सियतों की साख का इम्तिहान लेगा। इनमें केंद्रीय राज्य मंत्री संजीव बालियान, योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद, कैराना से भाजपा सांसद प्रदीप चौधरी, बिजनौर से एनडीए (रालोद) प्रत्याशी के रूप में उतरे मीरापुर के रालोद विधायक चंदन चौहान और नगीना से बतौर भाजपा प्रत्याशी ताल ठोंक रहे नहटौर के विधायक ओम कुमार शामिल हैं। \nबालियान मुजफ्फरनगर से लगातार तीसरी बार लोकसभा जाने की तैयारी में जुटे हैं तो जितिन को भाजपा ने पीलीभीत से प्रत्याशी बनाया है। इस चरण में राजनीतिक घरानों का दमखम भी परखा जाएगा। \n\nकैराना के चर्चित हसन परिवार की बेटी इकरा हसन इस सीट से बतौर सपा उम्मीदवार चुनाव जीतकर लोकसभा में पहुंचती हैं या नहीं, इस पर निगाहें लगी हैं। सहारनपुर के काजी परिवार से ताल्लुक रखने वाले इमरान मसूद पिछले दो लोकसभा चुनावों में मिली हार के बाद तीसरे प्रयास में संसद में दाखिल होते हैं या नहीं, यह भी कौतूहल का विषय है। पिछले लोकसभा चुनाव में पहले चरण की आठ सीटों में से चार भाजपा, तीन बसपा और एक सपा ने जीती थी।\n\nपहले चरण में चुनाव प्रचार के आखिरी दिन सभी राजनीतिक दलों ने अपने प्रत्याशियों के लिए जनसमर्थन जुटाने में पूरी ताकत झोंकी। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने मुजफ्फरनगर व बिजनौर, महिला कल्याण मंत्री बेबी रानी मौर्य ने मुजफ्फरनगर, माध्यमिक शिक्षा राज्य मंत्री (स्वतंत्र प्रभार) गुलाब देवी ने बिजनौर, समाज कल्याण राज्य मंत्री (स्वतंत्र प्रभार) असीम अरुण ने शामली, राज्य मंत्री सुरेश राही, दिनेश खटीक और विजयलक्ष्मी गौतम ने मुरादाबाद तथा राज्यसभा सदस्य बृजलाल ने सहारनपुर में विभिन्न चुनावी कार्यक्रमों में शिरकत कर भाजपा प्रत्याशियों के पक्ष में प्रचार का मोर्चा संभाला। \n\nसपा अध्यक्ष अखिलेश यादव ने बिजनौर और मुरादाबाद में जनसभाएं कीं। इससे पहले अखिलेश यादव ने कांग्रेस नेता राहुल गांधी के साथ गाजियाबाद में संयुक्त प्रेस वार्ता की। बुधवार को कांग्रेस नेता प्रियंका गांधी ने सहारनपुर में रोड शो किया।\nयह भी पढ़ें: रामनवमी पर दर्दनाक हादसा, मंदिर दर्शन करने जा रहे ग्रामीणों की गाड़ी पलटी; तीन की मौत और 17 घायल\n\nयह भी पढ़ें: मैनपुरी में मायावती ने नामांकन से पहले पहली अपनी रणनीति, डिंपल और जयवीर सिंह के खिलाफ चला ऐसा दांव जो...कल नामांकन करेंगे उम्मीदवार\n",
        "description": "Lok Sabha Elections News- पहले चरण में सहारनपुर कैराना मुजफ्फरनगर बिजनौर नगीना (अनुसूचित जाति) मुरादाबाद रामपुर और पीलीभीत लोकसभा क्षेत्रों में चुनाव होगा। पश्चिमी उप्र और रूहेलखंड की इन आठ सीटों पर 19 अप्रैल को सुबह सात से शाम छह बजे तक मतदान होगा। इस चरण में चुनाव मैदान में उतरे 80 प्रत्याशियों के भाग्य का निर्णय 14401543 मतदाता करेंगे।"
    },
    {
        "id": "23698966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-babugiri-will-not-work-order-issued-for-government-teachers-of-up-strong-rebuke-to-bsa-of-all-districts-23698966.html",
        "title": "नहीं चलेगी बाबूगीरी… यूपी के सरकारी टीचरों के लिए जारी हुआ आदेश, सभी जिलों के बीएसए को कड़ी फटकार",
        "body": "राज्य ब्यूरो, लखनऊ। बेसिक शिक्षा विभाग के कार्यालयों में बाबूगिरी कर रहे शिक्षकों की स्कूल वापसी होगी। स्कूल शिक्षा महानिदेशालय की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) से ऐसे शिक्षकों का ब्योरा मांगा गया है। बीते 28 मार्च को भी पत्र जारी कर सभी जिलों से ऐसे शिक्षकों के बारे में जानकारी मांगी गई थी, लेकिन किसी भी जिले ने जानकारी नहीं दी। ऐसे में अब दोबारा पत्र जारी कर सभी जिलों के बीएसए को कड़ी फटकार लगाई गई है।महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से प्रोफार्मा जारी कर ऐसे शिक्षकों की जानकारी मांगी गई है जो कार्यालयों में संबद्ध हैं। शिक्षक का नाम, किस स्कूल में उसकी मूल तैनाती है, कार्यालय का नाम जहां पर वह तैनात है और कितने समय से वह वहां काम कर रहा है इसकी संपूर्ण जानकारी मांगी गई है। \nअभी करीब तीन हजार से अधिक शिक्षक खंड विकास अधिकारी (बीईओ), बीएसए, जिला शिक्षा एवं प्रशिक्षण संस्थान (डायट) और राज्य परियोजना कार्यालय सहित विभिन्न कार्यालयों में कार्यरत हैं। शिक्षकों की कमी से परिषदीय स्कूल जूझ रहे हैं। \n\nप्रदेश भर में 1.34 लाख परिषदीय स्कूलों में 4.52 लाख शिक्षक हैं और 1.48 लाख शिक्षामित्र हैं। फिलहाल, विद्यालयों में स्मार्ट क्लास की व्यवस्था के साथ-साथ मूलभूत संसाधन बढ़ाए गए हैं। \nऐसे में कुल 1.92 करोड़ विद्यार्थियों को गुणवत्तापरक शिक्षा मिले इसके लिए यह कदम उठाए जा रहे हैं। सभी जिलों से ब्योरा मिलने के बाद शिक्षकों को कार्यालयों से कार्यमुक्त कराकर इन्हें मूल तैनाती वाले विद्यालय वापस भेजा जाएगा।\n\nयह भी पढ़ें: दूसरे चरण के चुनावी मैदान में उतरे 46 फीसदी प्रत्याशी हैं करोड़पति, ये मह‍िला उम्मीदवार हैं सबसे अमीर\nयह भी पढ़ें: योगी ने 19 दिनों में लगाया चुनाव प्रचार कार्यक्रमों का अर्धशतक, पहले चरण की सभी सीटों पर एक से अधिक बार दी दस्तक\n\n",
        "description": "बेसिक शिक्षा विभाग के कार्यालयों में बाबूगिरी कर रहे शिक्षकों की स्कूल वापसी होगी। स्कूल शिक्षा महानिदेशालय की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) से ऐसे शिक्षकों का ब्योरा मांगा गया है। बीते 28 मार्च को भी पत्र जारी कर सभी जिलों से ऐसे शिक्षकों के बारे में जानकारी मांगी गई थी लेकिन किसी भी जिले ने जानकारी नहीं दी। "
    },
    {
        "id": "23698909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-people-killed-in-lucknow-two-arrested-23698909.html",
        "title": "Lucknow Crime News: पुत्र ने पिता, बाप ने की बेटी की हत्या; लखनऊ में इन दो घटनाओं से मची सनसनी",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में सोमवार को दो घटनाओं ने रिश्तों को शर्मशार कर दिया। गुडंबा की मायापुरी कालोनी में युवक से बात करने पर बाप ने बेटी को बांके से हमला कर मार डाला। वहीं, बख्शी का तालाब के दुर्जनपुर गांव में शराब के लिए रुपए न देने पर बेटे ने पिता को कुल्हाड़ी से काट डाला। दोनों मामले में पुलिस ने आरोपितों को गिरफ्तार कर लिया है।गुडंबा के मायापुरी कालोनी निवासी संजय सिंह राजगीर है। सोमवार रात वह आंगन में सो रहा था। बड़ी बेटी पूजा व अन्य बच्चे कमरे में थे। रात करीब एक बजे पूजा कमरे में फोन पर किसी युवक से बात कर रही थी। संजय ने आवाज सुनी तो आग बबूला हो गया। कमरे में घुसकर पूजा को बाहर खींच लाया।लात-घूसों से पिटाई के बाद बांके से गर्दन समेत पूरे शरीर पर ताबड़तोड़ वारकर मार डाला। चीख-पुकार सुन पड़ोसी आए तो आरोपित फरार हो गया। इंस्पेक्टर ने बताया कि रात करीब दो बजे पड़ोसी ने घटना की सूचना दी। आरोपित को घेराबंदी कर गिरफ्तार कर लिया गया है। घटनास्थल से मोबाइल कब्जे में लिया गया है। मां की तहरीर पर हत्या का मुकदमा दर्ज कर किया गया है।\nएसीपी बीकेटी सुजीत कुमार दुबे ने बताया कि बृजलाल ने करीब डेढ़ महीने पहले जमीन बेची थी। तब से बेटे पिंटू के साथ आए दिन शराब पीकर झगड़ा करते थे। सोमवार रात को भी दोनों में शराब पीने के बाद झगड़ा शुरू हो गया। लड़का शराब पीने के लिए रुपये मांग रहा था। न देने पर जमीन के रुपयों में हिस्सा मांगने लगा। रकम न देने पर गालियां देने लगा और कुल्हाड़ी से पिता के सिर और शरीर पर कई वार कर दिया। पिता को मरणासन्न छोड़कर वह भाग निकला। आसपास के लोगों ने ट्रामा सेंटर पहुंचाया, जहां डाक्टरों ने मृत घोषित कर दिया।\n\nग्रामीणों के मुताबिक बृजलाल के दो लड़के बड़ा अवधराम अपने परिवार के साथ अलग रहता है। पत्नी के देहांत के बाद से वह अपने छोटे लड़के पिंटू के साथ रहता था। इस घटना से पहले भी लड़के ने अपने पिता को रुपयों के लिए मारा पीटा था। यही नहीं बड़े भाई अवधराम ने समझाने का प्रयास किया तो उन्हें भी मारा था। पिटाई से तंग आकर पिंटू की पत्नी भी मायके चली गई थी। एसीपी ने बताया कि अवधराम की तहरीर पर मुकदमा दर्ज कर लिया गया है। आरोपित को गिरफ्तार कर लिया गया है।\n\nयह भी पढ़ें: Abu Salem Fake Passport: सीबीआई कोर्ट ने परवेज आलम को दोषी माना, माफिया डॉन अबू सलेम और उसकी पत्नी का बनवाया था फर्जी पासपोर्ट\n\n\n",
        "description": "लखनऊ में सोमवार को दो घटनाओं से सनसनी मच गई। पहली घटना गुडंबा की मायापुरी कालोनी में हुई। युवक से बात करने पर बाप ने बेटी को बांके से हमला कर मार डाला। वहीं बख्शी का तालाब के दुर्जनपुर गांव में शराब के लिए रुपए न देने पर बेटे ने पिता को कुल्हाड़ी से काट डाला। दोनों मामले में पुलिस ने आरोपितों को गिरफ्तार कर लिया है।\n\n"
    },
    {
        "id": "23698876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-has-the-political-legacy-of-the-tandon-family-ended-23698876.html",
        "title": "UP Politics: लखनऊ में गैर कांग्रेसवाद की नींव रखने वाले टंडन घराने की क्या खत्म हो गई राजनीतिक विरासत !",
        "body": "अजय श्रीवास्तव, लखनऊ। 1962 में लखनऊ में गैर कांग्रेसवाद की नींव रखने वाले लालजी टंडन परिवार की राजनीतिक विरासत खत्म होने के कयास लगाए जा रहे हैं। टंडन के बाद उनके पुत्र आशुतोष टंडन ने पिता की राजनीतिक विरासत को आगे बढ़ाने का काम किया, लेकिन आशुतोष के निधन के बाद यह चर्चा थी कि उनके छोटे भाई अमित टंडन को पूर्वी विधानसभा सीट से टिकट मिलेगा, वह सक्रिय भी दिख रहे थे और कार्यकर्ताओं के साथ ही चुनाव तैयारी की बैठकें भी कर रहे थे।भाजपा विधायकों की बैठक में वह पूर्वी क्षेत्र का प्रतिनिधित्व करते दिखते थे। पार्टी नेताओं का एक वर्ग उनके पक्ष में खड़ा था कि टंडन परिवार के योगदान को देखते हुए अमित को टिकट मिलना चाहिए। मंगलवार सुबह आई उम्मीदवारों की सूची ने साफ कर दिया कि पार्टी नए चेहरे की ओर देखना चाहती है। भाजपा ने ओपी श्रीवास्तव को टिकट देकर अमित टंडन को लेकर लंबे समय से चल रही चर्चाओं पर विराम लगा दिया।1962 और 1968 में सभासद निर्वाचित होने के साथ ही लालजी टंडन का राजनीतिक सफर आगे बढ़ता ही गया। वह लखनऊ की राजनीति का केंद्र बने रहे। पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के खास रहे टंडन ने सभासद से लेकर राज्यपाल की जिम्मेदारी संभाली थी। दो बार विधान परिषद सदस्य रहने के साथ ही वह कई बार मंत्री भी रहे थे। बीमारी के कारण अटल बिहारी वाजपेयी ने 2009 का लोकसभा चुनाव नहीं लड़ा तो पार्टी ने लालजी टंडन को मैदान में उतारा था।\n\n\n\nसोंधी टोला पर अमित टंडन से टंडन परिवार के शुभचिंतक पहुंचे और कई ने कई तरह के सुझाव भी दिए, लेकिन अमित ने कहा कि पार्टी का निर्णय सर्वोच्च है और वह भाजपा में सक्रिय भूमिका में बने रहेंगे।\n",
        "description": "UP Politics  1962 और 1968 में सभासद निर्वाचित होने के साथ ही लालजी टंडन का राजनीतिक सफर आगे बढ़ता ही गया। वह लखनऊ की राजनीति का केंद्र बने रहे। पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के खास रहे टंडन ने सभासद से लेकर राज्यपाल की जिम्मेदारी संभाली थी। बीमारी के कारण अटल बिहारी वाजपेयी ने 2009 का लोकसभा चुनाव नहीं लड़ा तो पार्टी ने लालजी टंडन को मैदान में उतारा था। \n"
    }
]