[
    {
        "id": "23698449",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-navami-2024-chief-minister-yogi-adityanath-greeted-people-of-state-on-festival-of-ram-navami-23698449.html",
        "title": "Ram Navami 2024: मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवासियों को रामनवमी के पर्व पर दी शुभकामनाएं",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने रामनवमी के पर्व पर प्रदेशवासियों को हार्दिक बधाई एवं शुभकामनाएं दी हैं। आज यहां जारी एक संदेश में मुख्यमंत्री ने कहा कि रामनवमी भगवान श्रीराम का जन्मोत्सव है। रामनवमी के पर्व के साथ ही चैत्र नवरात्रि का पूजन भी सम्पन्न होता है। मुख्यमंत्री ने कहा कि भगवान श्रीराम ने हमें धर्म का अनुसरण करते हुए जीवन जीने की प्रेरणा दी। उनका संपूर्ण जीवन हमें भारतीय संस्कृति के उदात्त गुणों-श्रद्धा, भक्ति, शक्ति, शान्ति, शील तथा सदाचार की प्रेरणा प्रदान करता है।मुख्यमंत्री ने कहा कि भगवान श्रीराम का चरित्र जीवन के प्रत्येक क्षेत्र में अनुकरणीय आदर्श प्रस्तुत करता है। उनका जीवन चरित्र आदर्श जीवन के साथ ही आचरण की शुद्धता के लिए प्रेरित करता है। मर्यादा पुरुषोत्तम के रूप में भगवान श्रीराम का जीवन हम सभी को त्याग, मर्यादाओं के पालन और कर्तव्य परायणता की सीख देता है। उनके महान चरित्र की उच्च वृत्तियां जन मानस को शांति और आनन्द प्रदान करती हैं। उनके चरित्र में पग-पग पर मर्यादा, त्याग, प्रेम और लोक व्यवहार के दर्शन होते हैं।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने रामनवमी के पर्व पर प्रदेशवासियों को हार्दिक बधाई एवं शुभकामनाएं दी हैं। आज यहां जारी एक संदेश में मुख्यमंत्री ने कहा कि रामनवमी भगवान श्रीराम का जन्मोत्सव है। मुख्यमंत्री ने कहा कि भगवान श्रीराम ने हमें धर्म का अनुसरण करते हुए जीवन जीने की प्रेरणा दी। उनका संपूर्ण जीवन हमें भारतीय संस्कृति के उदात्त गुणों-श्रद्धा भक्ति शक्ति शान्ति शील तथा सदाचार की प्रेरणा प्रदान करता है।"
    },
    {
        "id": "23698438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-success-story-all-about-ias-topper-aditya-srivastava-and-his-preparation-method-23698438.html",
        "title": "UPSC Result 2023: 40 लाख का पैकेज छोड़ पिता के सपने को किया पूरा, पहले IPS फिर IAS बनने तक का ऐसा रहा सफर",
        "body": "जागरण संवाददाता, लखनऊ। गौरवपूर्ण क्षण। संघ लोक सेवा आयोग-2023 की अंतिम परीक्षा में लखनऊ के आदित्य श्रीवास्तव ने टॉप कर एक कीर्तिमान बना दिया। हैदराबाद में आईपीएस की ट्रेनिंग ले रहे आदित्य ने अपने तीसरे प्रयास में सिविल सेवा की परीक्षा में प्रथम स्थान लेकर सफलता का परचम लहराया है।देश की सबसे बड़ी और कठिन परीक्षा में टॉपर बनने के विषय में आदित्य ने सोचा नहीं था, परिणाम आते ही पिता को फोन पर बताया कि ‘पापा इस बार लग रहा है कुछ ज्यादा हो गया है।’ बेटे को आईएएस अधिकारी बनाने का सपना देखने वाले माता-पिता खुशी से फूले नहीं समा रहे हैं।मंगलवार को आईआईएम रोड स्थित एल्डिको में आदित्य के घर बधाई देने वालों का तांता लगा रहा। अब सभी 22 अप्रैल का इंतजार कर रहे हैं, जब आदित्य हैदराबाद से लखनऊ लौटेंगे। आइआइटी कानपुर से बीटेक और एमटेक करने के बाद आदित्य ने डेढ़ साल तक बेंगलुरु में एक मल्टीनेशनल कंपनी में 40 लाख रुपये के पैकेज पर नौकरी की। साथ ही अपने सपने को पूरा करने के लिए सिविल सेवा की तैयारी करते रहे।\n\nतैयारी के लिए समय नहीं मिला तो वर्ष 2021 प्रारंभिक परीक्षा से डेढ़ महीने पहले नौकरी छोड़ दी, लेकिन सफल नहीं हो पाए। 87 कटऑफ थी, लेकिन वह 84 अंक पर रह गए थे। अगले साल फिर से तैयारी कर वर्ष 2022 में 236 वीं रैंक लेकर बंगाल कैडर से आईपीएस चयनित हुए। हैदराबाद में प्रशिक्षण के साथ ही उन्होंने आईएएस बनने के लिए वर्ष 2023 की परीक्षा दी और टॉप कर सभी को चौंका दिया।\n\nआदित्य के पिता अजय श्रीवास्तव आडिट अफसर हैं। वह बताते हैं कि आदित्य शुरू से मेधावी रहे। मंगलवार को बेटे ने जब फोन कर परिणाम की सूचना दी तो खुशी का ठिकाना नहीं रहा। हम सभी का सपना पूरा हो गया। आदित्य दो साल तक अपने घर से तैयारी करता रहा। केवल इंटरव्यू से पहले दिल्ली जाकर कई माक इंटरव्यू दिए थे। मां आभा श्रीवास्तव बताती हैं कि आदित्य को क्रिकेट खेलना और नॉनवेज खाना पसंद है। आदित्य की बहन प्रियांशी दिल्ली यूनिवर्सिटी से बीए ऑनर्स कर रही हैं।\n\n\n\n",
        "description": "UPSC Topper Aditya Srivastava  देश की सबसे बड़ी और कठिन परीक्षा में टॉपर बनने के विषय में आदित्य ने सोचा नहीं था परिणाम आते ही पिता को फोन पर बताया कि ‘पापा इस बार लग रहा है कुछ ज्यादा हो गया है।’ बेटे को आईएएस अधिकारी बनाने का सपना देखने वाले माता-पिता खुशी से फूले नहीं समा रहे हैं। "
    },
    {
        "id": "23698427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lic-will-have-to-pay-rs-20-lakh-rs-50-thousand-as-compensation-23698427.html",
        "title": "बीमा निगम की आपत्ति हुई खारिज, अब LIC को करना होगा 20 लाख का भुगतान, 50 हजार का हर्जाना भी; ये था मामला",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय जीवन बीमा निगम ने एक ही व्यक्ति को दो बीमा पालिसियां एक ही तारीख को जारी किया, भुगतान का समय आया तब दो पालिसियों पर आपत्ति हुई। राज्य उपभोक्ता आयोग ने बीमा निगम की आपत्ति को खारिज करते हुए 20 लाख रुपये का भुगतान करने का आदेश दिया है, साथ ही निगम पर 50 हजार का हर्जाना भी लगाया है।वाराणसी जिले के सिकरौला गांव की साधना वर्मा के पति उमेश वर्मा ने लाइफ इंश्योरेंस कारपोरेशन आफ इंडिया से जीवन सरल पालिसी 10 लाख रुपये की ली थी, जिसका प्रीमियम 4083 रुपये था और इसमें दुर्घटना बीमा समाहित था।बीमा शर्तों के अनुसार मृत्यु होने दावा धनराशि 20 लाख रुपये दी जानी थी। ट्रक दुर्घटना में उमेश की मृत्यु 17 फरवरी 2013 को हुई। साधना ने दो पालिसियों के दावे का भुगतान मांगा, लेकिन एक पालिसी के भुगतान नहीं मिला।\nबीमा निगम ने उन्हें पत्र भेजकर बताया कि एक पालिसी के तथ्य को छिपाने के लिए उसका दावा निरस्त किया गया है। साधना ने राज्य उपभोक्ता आयोग में वाद किया, जिसकी सुनवाई आयोग के सदस्य राजेंद्र सिंह व सदस्य विकास सक्सेना ने की।\n\nपीठासीन जज सिंह ने पाया कि एफआइआर के अनुसार इस मामले में मृत्यु का कारण वाहन दुर्घटना था, उमेश ने दो जीवन बीमा पालिसी एक ही तारीख को भरी थी। दोनों प्रस्ताव बीमा निगम के कार्यालय में पहुंचे और पालिसी भी जारी हो गयीं तब निगम ने नहीं देखा कि दो पालिसी एक ही व्यक्ति ने लिया है।\n\n\nइसमें बीमा निगम की लापरवाही स्पष्ट है कि उसने इन तथ्यों को अनदेखा किया और जब भुगतान का समय आया तब अनावश्यक आपत्ति की गई। इसमें तथ्य को छिपाने का कोई प्रश्न ही नहीं उठता।\nउन्होंने बीमा निगम को आदेश दिया कि वह साधना को 20 लाख, मानसिक प्रताड़ना के मद में 50,000 और वाद व्यय के मद में 25,000 रुपये और इस धनराशि पर 17 फरवरी 2013 से 10 प्रतिशत वार्षिक ब्याज निर्णय के 30 दिन के अंदर अदा करे, 30 दिन बाद ब्याज की दर 12 प्रतिशत वार्षिक होगी।\n\n",
        "description": "वाराणसी जिले के सिकरौला गांव की साधना वर्मा के पति उमेश वर्मा ने लाइफ इंश्योरेंस कारपोरेशन आफ इंडिया से जीवन सरल पालिसी 10 लाख रुपये की ली थी जिसका प्रीमियम 4083 रुपये था और इसमें दुर्घटना बीमा समाहित था। बीमा शर्तों के अनुसार मृत्यु होने दावा धनराशि 20 लाख रुपये दी जानी थी। ट्रक दुर्घटना में उमेश की मृत्यु 17 फरवरी 2013 को हुई। "
    },
    {
        "id": "23698333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-sp-congress-will-be-together-in-the-lok-sabha-but-will-face-each-other-in-the-assembly-byelections-23698333.html",
        "title": "लोकसभा में साथ-साथ लेकिन विधानसभा उपचुनाव में आमने-सामने होगी सपा-कांग्रेस, इतिहास दोहराने की राह पर दोनों पार्टियां",
        "body": "निशांत यादव/जागरण संवाददाता, लखनऊ। वर्ष 2017 के विधानसभा चुनाव में गठबंधन होने के बावजूद लखनऊ मध्य सीट पर एक दूसरे के खिलाफ लड़ने वाली सपा और कांग्रेस इस उपचुनाव में भी इतिहास दोहराने जा रही है। तब लखनऊ मध्य से सपा के रविदास मेहरोत्रा के सामने कांग्रेस के मारूफ खान ने चुनाव लड़ा था। इस बार लखनऊ पूर्वी विधानसभा उपचुनाव में कांग्रेस के मुकेश सिंह चौहान के सामने सपा भी अपना उम्मीदवार उतार सकती है। हालांकि इसी सीट से वर्ष 2017 में सपा के अनुराग भदौरिया को गठबंधन होने के कारण कांग्रेस के चुनाव चिन्ह पर मैदान में उतारा गया था।लोकसभा चुनाव में एक दूसरे के लिए वोट मांगने वाले सपा और कांग्रेस कार्यकर्ता लखनऊ पूर्वी के उपचुनाव में आमने-सामने होंगे। कांग्रेस के प्रत्याशी घोषित करने से नाराज सपा का महानगर संगठन बुधवार को राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात कर लखनऊ पूर्वी सीट पर अपना दावा ठोंकेगा।\nदरअसल सपा का महानगर संगठन वर्ष 2022 के विधानसभा चुनाव के परिणाम के आधार पर लखनऊ पूर्वी सीट से अपना दावा कर रहा है। वर्ष 2022 में इस सीट से भाजपा के आशुतोष टंडन 152928 लाख वोट पाकर विजयी हुए थे।\n\nसपा के अनुराग भदौरिया 84192 वोट पाकर दूसरे और कांग्रेस के मनोज तिवारी 4485 वोट पाकर चौथे स्थान पर थे। भाजपा को 59.4 प्रतिशत, सपा को 32.7 और कांग्रेस को 1.74 प्रतिशत वोट मिले थे।\nसपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने पिछले दिनों लखनऊ पूर्वी के संभावित प्रत्याशियों की सूची महानगर संगठन से मांगी थी। इसके बाद उन्होंने अनुराग भदौरिया, जूही सिंह, डा. आशुतोष वर्मा, प्रदीप सिंह बब्बू, कांग्रेस छोड़कर सपा में आए रमेश श्रीवास्तव सहित कुल सात आवेदकों से चर्चा भी की थी।\n\n\n\n\n\nडा. आशुतोष वर्मा ने लखनऊ पूर्वी में रहने वाले सेवानिवृत्त प्रशासनिक अधिकारियों और डाक्टरों के एक समूह से अखिलेश यादव की मुलाकात भी करायी थी। अब कांग्रेस की ओर से मुकेश सिंह चौहान को लखनऊ पूर्वी विधानसभा का प्रत्याशी घोषित किया है तो सपा के वरिष्ठ पदाधिकारियों को इस पर हैरानी नहीं है।\n",
        "description": "लोकसभा चुनाव में एक दूसरे के लिए वोट मांगने वाले सपा और कांग्रेस कार्यकर्ता लखनऊ पूर्वी के उपचुनाव में आमने-सामने होंगे। कांग्रेस के प्रत्याशी घोषित करने से नाराज सपा का महानगर संगठन बुधवार को राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात कर लखनऊ पूर्वी सीट पर अपना दावा ठोंकेगा।अखिलेश यादव के वापस लौटने पर उनसे मुलाकात कर लखनऊ पूर्वी को लेकर स्थिति साफ हो जाएगी।"
    },
    {
        "id": "23697690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-path-to-becoming-an-mp-is-not-easy-election-commission-imposed-this-rule-for-tainted-candidates-23697690.html",
        "title": "Lok Sabha Election 2024: आसान नहीं है सांसद बनने की राह… दागी उम्मीदवारों के लिए चुनाव आयोग ने लगाया ये नियम",
        "body": "राज्य ब्यूरो, लखनऊ। निर्वाचन आयोग ने आपराधिक पृष्ठभूमि वाले उम्मीदवारों के लिए गाइडलाइन जारी की है। ऐसे उम्मीदवारों को अपनी आपराधिक पृष्ठभूमि की सूचना तीन बार सार्वजनिक करनी होगी। इस निर्णय का उद्देश्य निर्वाचन प्रक्रिया में पारदर्शिता लाना और मतदाताओं को उम्मीदवारों की वास्तविक जानकारी प्रदान करना है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि निर्वाचन आयोग द्वारा आपराधिक पृष्ठभूमि की सूचना को सार्वजनिक करने की समय सीमा भी निर्धारित की गई है। सूचना को नाम वापसी के आखिरी दिन से मतदान के 48 घंटे पूर्व तक तीन चरणों में प्रकाशित-प्रसारित करना अनिवार्य है।मुख्य निर्वाचन अधिकारी ने बताया कि भारत निर्वाचन आयोग के निर्देशों के क्रम में आपराधिक छवि वाले प्रत्याशियों को अपनी पृष्ठभूमि की सूचना को पहली बार नाम वापसी की तिथि के चार दिनों के भीतर कराना प्रकाशित करना होगा। \nदूसरा प्रकाशन नाम वापसी की तिथि के बाद पांच से आठ दिनों में कराना होगा और तीसरा प्रकाशन नाम वापसी की तिथि के नौवें दिन से चुनाव प्रचार के अंतिम दिन तक कराना होगा। \n\nऐसे प्रत्याशियों को आयोग द्वारा निर्धारित किए गए फांट साइज के अनुसार अपने निर्वाचन क्षेत्रों में सर्वाधिक प्रसार वाले समाचार पत्रों में स्थानीय भाषा या अंग्रेजी भाषा में प्रकाशित करना होगा, जो किसी एक राष्ट्रीय और एक स्थानीय समाचार पत्रों में हो। \nइसी प्रकार संबंधित क्षेत्र में उपलब्ध एवं लोकप्रिय टीवी चैनलों में भी इस सूचना का प्रसारण करवाना होगा, जिसकी समयावधि सुबह आठ बजे से रात 10 बजे के बीच कम से कम सात सेकंड की होनी चाहिए। \n\n",
        "description": "निर्वाचन आयोग ने आपराधिक पृष्ठभूमि वाले उम्मीदवारों के लिए गाइडलाइन जारी की है। ऐसे उम्मीदवारों को अपनी आपराधिक पृष्ठभूमि की सूचना तीन बार सार्वजनिक करनी होगी। इस निर्णय का उद्देश्य निर्वाचन प्रक्रिया में पारदर्शिता लाना और मतदाताओं को उम्मीदवारों की वास्तविक जानकारी प्रदान करना है। मुख्य निर्वाचन अधिकारी ने बताया कि निर्वाचन आयोग द्वारा आपराधिक पृष्ठभूमि की सूचना को सार्वजनिक करने की समय सीमा भी निर्धारित की गई है। "
    },
    {
        "id": "23698039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-civil-services-result-2023-upsc-topper-who-is-aditya-srivastava-23698039.html",
        "title": "UPSC CSE Result 2023: पापा लग रहा कुछ ज्यादा हो गया... रिजल्ट देखने के बाद ऐसा था टॉपर आदित्य का रिएक्शन",
        "body": " डिजिटल डेस्क, लखनऊ। सिविल सेवा परीक्षा 2023 का रिजल्ट आ गया है। मंगलवार को संघ लोक सेवा आयोग (UPSC) द्वारा रिजल्ट जारी किया गया है। लखनऊ के आदित्य श्रीवास्तव ने यूपीएससी में टॉप किया है।UPSC द्वारा सूचना के मुताबिक CSE 2023 में आदित्य श्रीवास्तव ने टॉप (AIR 1) किया है। वहीं, इसके बाद अनिमेष प्रधान ने दूसरा (AIR 2) और डोनुरू अनन्या रेड्डी ने तीसरा (AIR 3) स्थान प्राप्त किया है।यूपीएससी टॉप करने वाले आदित्य श्रीवास्तव लखनऊ के रहने वाले हैं। लखनऊ के सिटी मोंटेसरी स्कूल (सीएमएस) से 12वीं तक शिक्षा ग्रहण की है। साल 2021 में आदित्य ने यूपीएससी में 485 रैंक हासिल की थी।आदित्य श्रीवास्तव अभी हैदराबाद में आईपीएस की ट्रेनिंग कर रहे हैं, 2022 में उनका चयन आईपीएस में हुआ था। वह साढ़े पांच महीने की ट्रेनिंग कर चुके हैं।\nआदित्य श्रीवास्तव ने आईआईटी कानपुर से इलेक्ट्रिकल इंजीनियरिंग में बीटेक और एमटेक की पढ़ाई करने के बाद डेढ़ साल तक बेंगलुरु में एक मल्टीनेशनल कंपनी में कार्य भी किया है। डेढ़ साल नौकरी के बाद उन्होंने नौकरी छोड़कर सिविल सेवा की तैयारी की। आदित्य श्रीवास्तव ने घर पर रहते हुए सेल्फ स्टडी करते हुए उन्होंने सफलता हासिल की है।\n\nआदित्य श्रीवास्तव की इस सफलता से उनके पिता अजय कुमार श्रीवास्तव और मां आभा श्रीवास्तव खुशी से फूले नहीं समा रहे हैं।\n\nउन्होंने कहा कि बचपन से उन्होंने अपने बेटे को आईएएस बनाने का सपना देखा था। वह सपना पूरा हो गया है आदित्य श्रीवास्तव के पिता आडिट ऑफिसर हैं। ऑल इंडिया में पहला रैंक पाने के बाद आदित्य ने फोन पर पिता से कहा कि पापा लग रहा है ज्यादा हो गया हैं।\n\n\n\n\nसिविल सेवा परीक्षा 2023 के रिजल्ट जारी हो गए हैं और इसमें सफल घोषित किए गए सभी उम्मीदवारों की सूची UPSC की आधिकारिक वेबसाइट, upsc.gov.in पर देख सकते हैं।  \n",
        "description": "UPSC CSE Result 2023  सिविल सेवा परीक्षा की तैयारी में जुटे उम्मीदवारों के लिए महत्वपूर्ण अपडेट। संघ लोक सेवा आयोग (UPSC) द्वारा आयोजित सिविल (मुख्य) परीक्षा 2023 के अंतिम नतीजों (UPSC CSE 2023 Final Result) की घोषणा कर दी गई है। आयोग द्वारा सिविल सेवा परीक्षा 2023 के अंतिम नतीजों की घोषणा आज यानी मंगलवार 16 अप्रैल 2024 को की गई।लखनऊ के आदित्य श्रीवास्तव ने यूपीएससी में टॉप किया है। "
    },
    {
        "id": "23698016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-declared-op-srivastava-as-candidate-for-byelection-from-lucknow-east-assembly-seat-23698016.html",
        "title": "UP Bypolls 2024: लालजी टंडन के बेटे का पत्ता साफ, भाजपा ने लखनऊ पूर्वी सीट पर इस नेता को बनाया उम्मीदवार",
        "body": "जागरण संवाददाता, लखनऊ। भाजपा ने अपने पुराने कार्यकर्ता ओपी श्रीवास्तव को पूर्वी विधानसभा के उप चुनाव में उम्मीदवार बनाया है। पूर्व मंत्री और पूर्वी विधानसभा सीट से विधायक रहे आशुतोष टंडन के निधन से यह सीट रिक्त हुई थी।माना जा रहा था कि दिवंगत आशुतोष टंडन के भाई अमित टंडन को टिकट मिल सकता है और अमित ने अपनी सक्रियता भी बढ़ा दी थी। वैसे तो कई अन्य दावेदार थे, जिसमे ओपी श्रीवास्तव का नाम भी था।लखनऊ की राजनीति में लालजी टंडन और उनके परिवार की खास पहचान थी और लालजी टंडन की पहचान पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के खास लोगों में होती थी। टंडन बिहार के साथ ही मध्य प्रदेश के राज्यपाल भी रहे थे, जिनका कुछ साल पहले निधन हो गया था।\n\n\n\n\nकायस्थ समाज को लोकसभा चुनाव में साधने के लिए भाजपा ने यह कार्ड खेला है। अतीत को देखा जाए तो लंबे समय से कायस्थ समाज के खाते में विधानसभा की एक सीट जाती थी और लंबे समय तक मध्य और बाद में पश्चिम सीट से सुरेश श्रीवास्तव ने प्रतिनिधित्व किया था। पिछले विधानसभा चुनाव में भाजपा ने पश्चिम सीट से अंजनी श्रीवास्तव को मैदान में उतारा था लेकिन वह हार गए थे।\n\n\n\n\nभाजपा प्रदेश कार्यसमिति के सदस्य के साथ ही भाजपा की आजीवन निधि सहयोग विभाग के संयोजक रहे ओपी श्रीवास्तव भाजपा अवध क्षेत्र के कोषाध्यक्ष भी रहे थे।\nमहोना और पूर्वी (पूर्व परिसीमन के हिसाब से) विधानसभा के इलाकों को शामिल कर पूर्वी विधानसभा सीट बनाई गई थी और 2012 में भाजपा ने  कलराज मिश्र को मैदान में उतारा था, 68,726 मत मिले थे, जबकि सपा की जूही सिंह को 47,908 मत, कांग्रेस के रमेश श्रीवास्तव को 35,227 मत, बसपा के कृष्ण कुमार त्रिपाठी को 28040 मत मिले थे।\n\n\n\n\n\n\nइसके बाद कलराज मिश्र के देवरिया से सांसद निर्वाचित होने से पूर्वी विधानसभा सीट पर 2014 के उपचुनाव में पूर्व मंत्री लालजी टंडन के पुत्र आशुतोष टंडन 'गोपाल' को भाजपा ने मैदान में उतारा था। राजनीति का फोकस पश्चिम विधानसभा सीट पर होने के बाद भी आशुतोष टंडन ने 71,640 मत पाकर सपा उम्मीदवार जूही सिंह को हराया था।\n\n\n\nजूही को 45,181 मत मिले थे, जबकि कांग्रेस के रमेश श्रीवास्तव 9,757 मत पाकर फिर से तीसरे स्थान पर रहे थे। इसके बाद भाजपा उम्मीदवार आशुतोष टंडन ने 2022 के आम विधानसभा का चुनाव जीता था।\n\n\nआशुतोष टंडन को 1,51,994 मत मिले, जबकि सपा उम्मीदवार अनुराग भदौरिया 84,197 मत पाए थे। पिछले साल उनका निधन होने से यह सीट खाली हो गई थी।\n\n\n\n",
        "description": "लखनऊ की राजनीति में लालजी टंडन और उनके परिवार की खास पहचान थी और लालजी टंडन की पहचान पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के खास लोगों में होती थी। टंडन बिहार के साथ ही मध्य प्रदेश के राज्यपाल भी रहे थे जिनका कुछ साल पहले निधन हो गया था। अतीत को देखा जाए तो लंबे समय से कायस्थ समाज के खाते में विधानसभा की एक सीट जाती थी..."
    },
    {
        "id": "23697999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-patients-suffering-from-heat-wave-will-be-monitored-from-control-room-in-up-23697999.html",
        "title": "UP News: लू से पीड़ित रोगियों की कंट्रोल रूम से होगी निगरानी, सभी अस्पतालों में 10-10 बेड के विशेष वॉर्ड",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लू से पीड़ित रोगियों की निगरानी कंट्रोल रूम से की जाएगी। चिकित्सा एवं स्वास्थ्य महानिदेशालय में बनाए गए कंट्रोल रूम को लू से पीड़ित रोगियों की संख्या और कितने मरीजों की मौत हुई यह आंकड़ा प्रतिदिन बताना होगा। अस्पतालों में जरूरत के अनुसार 10-10 बेड के विशेष वार्ड भी तैयार किए जा रहे हैं। लू के कारण किसी भी मरीज को कठिनाई का सामना न करना पड़े इसके लिए अस्पतालों को पहले ही अलर्ट किया जा चुका है।प्रमुख सचिव, चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से निर्देश दिए गए हैं कि लू पीड़ित रोगी को हर हाल में बेहतर उपचार की सुविधा दी जाए। वहीं जिलों में पर्याप्त मात्रा में दवाओं की उपलब्धता के साथ-साथ सभी उपकरण क्रियाशील हों इस पर पूरा जोर दिया जा रहा है। बीते एक अप्रैल से शुरू हुए विशेष संचारी रोग नियंत्रण अभियान के तहत लोगों को स्वास्थ्य टीमें लू से बचाव के उपाय भी बता रही हैं।",
        "description": "यूपी में लू से पीड़ित रोगियों की निगरानी कंट्रोल रूम से की जाएगी। चिकित्सा एवं स्वास्थ्य महानिदेशालय में बनाए गए कंट्रोल रूम को लू से पीड़ित रोगियों की संख्या और कितने मरीजों की मौत हुई यह आंकड़ा प्रतिदिन बताना होगा। लू के कारण किसी भी मरीज को कठिनाई का सामना न करना पड़े इसके लिए अस्पतालों को पहले ही अलर्ट किया जा चुका है।"
    },
    {
        "id": "23697890",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-released-another-list-of-candiate-ticket-to-shashank-mani-tripathi-from-deoria-and-thakur-vishwadeep-singh-from-firozabad-23697890.html",
        "title": "BJP ने जारी की लोकसभा प्रत्याशियों की एक और लिस्ट, देवरिया व फिरोजाबाद से कटे दोनों सांसदों के टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Lok Sabha Election 2024) लोकसभा चुनाव के लिए भारतीय जनता पार्टी ने उत्तर प्रदेश के दो और प्रत्याशियों की लिस्ट जारी कर दी है। देवरिया से भाजपा ने वर्तमान सांसद रमापति राम त्रिपाठी, फिरोजाबाद से डॉ चंद्र सेन जादौन का टिकट काट दिया है।पार्टी ने देवरिया से शशांक मणि त्रिपाठी और फिरोजाबाद से ठाकुर विश्वदीप सिंह को प्रत्याशी बनाया गया है।लंबी प्रतीक्षा के बाद भाजपा ने प्रत्याशी घोषित किया। उद्यमी एवं शिक्षाविद ठाकुर विश्वदीप सिंह पर दांव लगाया है। विश्वदीप सिंह के पिता ठाकुर बृजराज सिंह 1957 से 1962 तक सेसोपा से सांसद रहे हैं।\n\nठाकुर विश्वजीत सिंह ने इससे पहले 2014 में लोकसभा का चुनाव बहुजन समाज पार्टी से लड़ा था। जिसमें वह तीसरे स्थान पर रहे। उन्हें 1,18,909 वोट मिले थे। उस चुनाव में सपा प्रत्याशी अक्षय यादव को जीत मिली थी। उन्हें 5 लाख से अधिक वोट मिले थे। इस बार भी अक्षय यादव सपा से प्रत्याशी हैं।\n",
        "description": "BJP Candidate List लोकसभा चुनाव के लिए भारतीय जनता पार्टी ने उत्तर प्रदेश के दो और प्रत्याशियों की लिस्ट जारी कर दी है। देवरिया से भाजपा ने वर्तमान सांसद रमापति राम त्रिपाठी फिरोजाबाद से डॉ चंद्र सेन जादौन का टिकट काट दिया है। पार्टी ने देवरिया से शशांक मणि त्रिपाठी और फिरोजाबाद से ठाकुर विश्वदीप सिंह को प्रत्याशी बनाया गया है।"
    },
    {
        "id": "23697907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-releases-list-for-assembly-by-elections-ticket-to-op-srivastava-from-lucknow-east-23697907.html",
        "title": "भाजपा ने विधानसभा उपचुनाव के लिए जारी की सूची, लखनऊ पूर्व से ओपी श्रीवास्तव को टिकट; पढ़ें पूरी लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Assembly Bypolls) भारतीय जनता पार्टी ने उत्तर प्रदेश में होने वाले विधानसभा उपचुनाव के लिए प्रत्याशियों की लिस्ट जारी कर दी है। पार्टी ने लखनऊ पूर्व से ओपी श्रीवास्तव, ददरौल से अरविंद सिंह, गैंसड़ी से शैलेंद्र सिंह शैलू और दुद्धी विधानसभा सीट से श्रवण गोंड को टिकट दिया है।ददरौल विधानसभा सीट पर होने वाले उपचुनाव के लिए भारतीय जनता पार्टी ने पूर्व छात्र नेता अरविंद सिंह को अपना प्रत्याशी घोषित किया है। वह ददरौल से अब तक विधायक रहे स्व. मानवेंद्र सिंह के बड़े बेटे हैं।बसपा व सपा-कांग्रेस गठबंधन अपने प्रत्याशी पहले ही घोषित कर चुके हैं। इस सीट पर लोकसभा चुनाव के साथ 13 मई को मतदान होगा। ददरौल में लगातार दो बार चुनाव जीते भाजपा के मानवेंद्र सिंह का दिसंबर 2023 में बीमारी से निधन हो गया था, जिसके बाद से यह सीट रिक्त थी।\nविपक्षी दलों ने गत माह ही अपने प्रत्याशी घोषित कर दिए थे, लेकिन सभी को भाजपा के टिकट घोषित होने का इंतजार था। एसएस कालेज छात्र संघ के अध्यक्ष रह चुके अरविंद राजनीति में लगातार सक्रिय रहे हैं। यह उनका पहला विधानसभा चुनाव होगा।\n\n",
        "description": "UP Assembly Bypolls भारतीय जनता पार्टी ने उत्तर प्रदेश में होने वाले विधानसभा उपचुनाव के लिए प्रत्याशियों की लिस्ट जारी कर दी है। पार्टी ने लखनऊ पूर्व से ओपी श्रीवास्तव ददरौल से अरविंद सिंह गैंसड़ी से शैलेंद्र सिंह शैलू और दुद्धी विधानसभा सीट से श्रवण गोंड को टिकट दिया है। ददरौल विधानसभा सीट पर होने वाले उपचुनाव के लिए भाजपा ने अरविंद सिंह को अपना प्रत्याशी घोषित किया है।"
    }
]