[
    {
        "id": "23697826",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-challenge-of-increasing-voting-in-rising-temperatures-59-percent-voting-took-place-in-up-in-last-lok-sabha-elections-23697826.html",
        "title": "Lok Sabha Election 2024: बढ़ते तापमान में मतदान बढ़ाने की चुनौती, पिछले लोकसभा चुनाव में यूपी में हुई थी 59.21 प्रतिशत वोट‍िंग",
        "body": "राज्य ब्यूरो, लखनऊ। मतदान के दौरान मौसम का पारा चढ़ने की आशंका बढ़ती जा रही है। ज्यादा गर्मी का मतदान प्रतिशत पर भी प्रभाव पड़ सकता है। ऐसे में निर्वाचन आयोग के समक्ष मतदान प्रतिशत बढ़ाने की बड़ी चुनौती है। वर्ष 2019 के लोकसभा चुनाव में उत्तर प्रदेश का औसत मतदान 59.21 प्रतिशत रहा था, जोकि राष्ट्रीय औसत 67.40 से काफी कम था।भीषण गर्मी को देखते हुए निर्वाचन आयोग के स्तर से हाल ही में जिला निर्वाचन अधिकारियों को निर्देश जारी किए गए हैं। आयोग ने भीषण गर्मी और लू के प्रभाव को कम करने के लिए मतदेय स्थलों पर आवश्यक सुविधाएं समय से पूरी करने की बात कही है।स्पष्ट कहा गया है कि मौसम विभाग (आईएमडी) की लू के संबंध में की गयी भविष्यवाणी को देखते हुए मतदेय स्थलों की समय से पहचान कर लें। मतदाताओं को धूप से बचाने के लिए मतदेय स्थलों पर टेंट, छतरियां कुर्सियों, पंखे की व्यवस्था कराने के भी निर्देश दिए गए हैं।\nसभी मतदेय स्थलों पर पेयजल की व्यवस्था के साथ ही स्थानीय सरकारी एजेंसियों, स्वास्थ्य विभाग और आपातकालीन सेवाओं के साथ समन्वय बनाए रखने की बात भी कही गई है। वरिष्ठ नागरिकों और दिव्यांग व्यक्तियों और चुनाव ड्यूटी में लगे कर्मियों की लू से सुरक्षा सुनिश्चित करने के भी निर्देश दिए गए हैं।\n\n",
        "description": "गर्मी को देखते हुए निर्वाचन आयोग के स्तर से हाल ही में जिला निर्वाचन अधिकारियों को निर्देश जारी किए गए हैं।आयोग ने भीषण गर्मी और लू के प्रभाव को कम करने के लिए मतदेय स्थलों पर आवश्यक सुविधाएं समय से पूरी करने की बात कही है। कहा है कि मौसम विभाग की लू के संबंध में की गयी भविष्यवाणी को देखते हुए मतदेय स्थलों की समय से पहचान कर लें।\n\n"
    },
    {
        "id": "23697788",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-candidate-list-athar-jamal-lari-has-been-fielded-from-varanasi-against-pm-modi-srikala-from-jaunpur-23697788.html",
        "title": "बसपा ने जौनपुर से धनंजय स‍िंह की पत्नी को द‍िया ट‍िकट, पीएम मोदी के खि‍लाफ मैदान में उतारा ये प्रत्‍याशी; 11 उम्मीदवारों की लिस्ट जारी",
        "body": "एएनआई, लखनऊ। लोकसभा चुनाव के लिए बसपा ने 11 और उम्मीदवारों के नामों की घोषणा की है। मायावती ने मैनपुरी लोकसभा का टिकट बदलकर शिव प्रसाद यादव को दे दिया है। इसके साथ ही अतहर जमाल लारी को पीएम मोदी के खिलाफ वाराणसी से मैदान में उतारा है। वहीं, जौनपुर से पूर्व सांसद धनंजय स‍िंह की पत्नी श्रीकला को ट‍िकट देकर चुनावी मुकाबले को द‍िलचस्‍प बना द‍िया है।बसपा ने मैनपुरी से शि‍व प्रसाद यादव, बदायूं से मुस्‍ल‍िम खां, बरेली से छोटेलाल गंगवार, सुलतानपुर से उदयराज वर्मा, फर्रुखाबाद से क्रांत‍ि पांडेय, बांदा से मयंक द्व‍िवेदी, डुमर‍ियागंज से ख्‍वाजा समसुद्दीन, बल‍िया से लल्‍लन स‍िंह यादव, जौनपुर से श्रीकला स‍िंह, गाजीपुर से डॉ. उमेश कुमार स‍िंह और वाराणसी से अतहर जमाल लारी को मैदान में उतारा है। Uttar Pradesh: BSP announced the names of 11 more candidates for Lok Sabha elections\n \n The Mainpuri Lok Sabha ticket has been changed and given to Shiv Prasad Yadav. \n \n Athar Jamal Lari has been fielded from Varanasi against PM Modi. pic.twitter.com/qSGERi22ik— ANI UP/Uttarakhand (@ANINewsUP) April 16, 2024\nपूर्व सांसद धनंजय सिंह की पत्नी जिला पंचायत अध्यक्ष श्रीकला सिंह को बसपा ने जौनपुर लोकसभा सीट से प्रत्याशी घोषि‍त कर द‍िया है। सोमवार को दोपहर बाद से सोशल मीडिया पर श्रीकला को प्रत्याशी बनाए जाने की चर्चा हो रही थी। श्रीकला सिंह ने एक्स पर डॉ. भीमराव आंबेडकर की फोटो के साथ जय भीम-जय जौनपुर लिखकर पोस्ट भी किया था। \nयह भी पढ़ें: 'कुछ वर्षों से हिंदुत्व की आड़ में किया जा रहा मुस्लिमों का उत्पीड़न', सपा-भाजपा पर मायावती ने किए तीखे प्रहार\n\n",
        "description": "लोकसभा चुनाव के लिए बसपा ने 11 और उम्मीदवारों के नामों की घोषणा की है। मायावती ने मैनपुरी लोकसभा का टिकट बदलकर शिव प्रसाद यादव को दे दिया है। इसके साथ ही अतहर जमाल लारी को पीएम मोदी के खिलाफ वाराणसी से मैदान में उतारा है। वहीं जौनपुर से पूर्व सांसद धनंजय स‍िंह की पत्नी श्रीकला को ट‍िकट देकर चुनावी मुकाबले को द‍िलचस्‍प बना द‍िया है।"
    },
    {
        "id": "23697698",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-retired-supervisor-murdered-daughter-and-grandson-accusing-each-other-police-searching-for-answers-who-is-real-murderer-23697698.html",
        "title": "रिटायर्ड सुपरवाइजर की हत्या, बेटी-पोता एक दूसरे लगा रहे आरोप, पुलिस ढूंढ़ रही जवाब- असली कातिल कौन?",
        "body": "संवाद सूत्र, लखनऊ। पारा के हंसखेड़ा में स्वास्थ्य विभाग से सेवानिवृत्त सुपरवाइजर मीना सिंह की प्रॉपर्टी के विवाद में गला घोंटकर हत्या कर दी गई। घर के अंदर कमरे में फर्श पर उनका शव मिला। नाक से खून निकल रहा था और गले में दुपट्टा कसा था। वह कई साल से बेटी और दामाद के साथ रह रही थीं, जबकि पौत्र और बहू अलग मानकनगर में रहते थे। बेटी और पौत्र ने दोनों ने एक दूसरे पर हत्या का आरोप लगाया है। पुलिस साक्ष्य संकलन के साथ ही घटना की तफ्तीश कर रही है। मीना 10 साल पहले सेवानिवृत्त हुई थीं। इसके बाद से वह अपनी बेटी शालिनी और दामाद विनय के साथ पारा के हंसखेड़ा में रहती थीं। वहीं, पौत्र जय सिंह, ओम सिंह अपनी मां के साथ मानकनगर में रहते थे। इंस्पेक्टर पारा बृजेश वर्मा के मुताबिक, शालिनी बाराबंकी में नर्स हैं। उनके पति विनय की आशियाना में दुकान है। शनिवार रात करीब 11:30 बजे दोनों घर पहुंचे। दोनों के मुताबिक मीना फर्श पर पड़ी थीं। नाक से खून निकल रहा था। गले में दुपट्टा कसा था। उन्हें अस्पताल लेकर पहुंचे। जहां, डॉक्टरों ने मीना को मृत घोषित कर दिया। \nशालिनी ने बताया कि उनके मकान के ऊपरी हिस्से में किराएदार रहते हैं। घटना की जानकारी पुलिस को दी। पुलिस ने घटनास्थल का निरीक्षण कर साक्ष्य जुटाए। इंस्पेक्टर ने बताया कि शालिनी, मीना के पौत्र पर हत्या का आरोप लगा रही हैं। \n\nवहीं, पौत्र, शालिनी और उनके परिजनों पर हत्या का आरोप लगा रहे हैं। दोनों के बीच प्रापर्टी को लेकर कुछ विवाद भी चल रहा था। घटना की तफ्तीश की जा रही है। किसी पक्ष ने अभी कोई तहरीर नहीं दी है। \nडीसीपी पश्चिम डा. दुर्गेश कुमार ने बताया कि साक्ष्यों और पोस्टमार्टम रिपोर्ट के आधार पर आगे की कार्रवाई की जाएगी। दोनों पक्षों से पूछताछ की जा रही है। \nमीना के पति हरेंद्र प्रताप सिंह की 18 साल पहले बीमारी से और बेटे संजय की 12 साल पूर्व एक्सीडेंट से मौत हो चुकी है। संजय बिजली विभाग में नौकरी करते थे। उनकी मौत के बाद पत्नी को नौकरी मिल गई थी। \n\n",
        "description": "बेटी और पौत्र ने दोनों ने एक दूसरे पर हत्या का आरोप लगाया है। पुलिस साक्ष्य संकलन के साथ ही घटना की तफ्तीश कर रही है। मीना 10 साल पहले सेवानिवृत्त हुई थीं। इसके बाद से वह अपनी बेटी शालिनी और दामाद विनय के साथ पारा के हंसखेड़ा में रहती थीं। वहीं पौत्र जय सिंह ओम सिंह अपनी मां के साथ मानकनगर में रहते थे। "
    },
    {
        "id": "23697567",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-like-lalu-yadav-cooled-down-in-up-cm-yogi-adityanath-showed-his-attitude-in-bihar-23697567.html",
        "title": "लालू यादव के जैसों को यूपी में ठंडा कर दिया… सीएम योगी आदित्यनाथ ने बिहार में दिखाए अपने तेवर",
        "body": "जागरण टीम, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ अपनी चिरपरिचित शैली में विपक्ष पर हमलावर हैं। भाजपा प्रत्याशियों के पक्ष में प्रचार के लिए सोमवार को बिहार के औरंगाबाद व नवादा में थे। कहा कि लालू प्रसाद जैसे परिवार की राजनीति करने वाले उत्तर प्रदेश में भी हैं, जिन्हें ठंडा कर दिया है। जनता ने उन्हें नकार दिया है। योगी ने जनसभा में औरंगाबाद से भाजपा प्रत्याशी सुशील कुमार सिंह एवं नवादा में विवेक ठाकुर को विजयी बना कर देश में राजग के चार सौ पार का संकल्प पूरा कराने की अपील की।लखनऊ में योगी ने कहा कि यह पहला चुनाव है जो आत्मनिर्भर और विकसित भारत की संकल्पना को लेकर लड़ा जा रहा है। यह संकल्प पत्र नए भारत, श्रेष्ठ भारत, आत्मनिर्भर भारत, विकसित भारत के साथ ही देश को वैश्विक नेतृत्व के लिए समर्थ बनाने का ब्लूप्रिंट है। \nबिहार में योगी ने कहा कि बिहार में लालू परिवार तक ही सीमित हैं। जनता की समस्या से उन्हें कोई मतलब नहीं है। राजद को रंगदारी से फुर्सत मिले तब न, ये तमंचा लहराने वाले, इन्हें टैबलेट से क्या मतलब। ये डिजिटल इंडिया का विरोध करते हैं। \n\nइस बार लोकसभा चुनाव में लालू परिवार के लिए सीटें कम पड़ गईं। चुटकी लेते हुए कहा कि ईश्वर लालू जी को स्वस्थ रखें, वह संख्या बढ़ाते जाएं, हम उनको आवास और मुफ्त अनाज देंगे। \n",
        "description": "Lok Sabha Elections News- उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ अपनी चिरपरिचित शैली में विपक्ष पर हमलावर हैं। भाजपा प्रत्याशियों के पक्ष में प्रचार के लिए सोमवार को बिहार के औरंगाबाद व नवादा में थे। कहा कि लालू प्रसाद जैसे परिवार की राजनीति करने वाले उत्तर प्रदेश में भी हैं जिन्हें ठंडा कर दिया है। जनता ने उन्हें नकार दिया है।"
    },
    {
        "id": "23697551",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gold-price-hike-know-today-rate-of-gold-and-silver-23697551.html",
        "title": "Gold Price Hike: सोने के दाम में आया भारी उछाल, जानिए क्या है आज का गोल्ड और सिल्वर का रेट",
        "body": "जागरण संवाददाता, लखनऊ। सोने के दाम में जबरदस्त इजाफा हो रहा है। हर दिन बढ़ रहे सोने के दाम अगर इसी रफ्तार से बढ़ते रहे तो वह दिन दूर नहीं जब सोना 85 हजार रुपये प्रति दस ग्राम पहुंच जाएगा। सोने से रोजमर्रा वाले ग्राहकों ने फिलहाल दूरी बना ली है।सहालग होने के बाद भी जो चहल-पहल दिखनी चाहिए वह बाजार में कम है। सात अप्रैल 2023 को दैनिक जागरण ने खबर प्रकाशित की थी कि सोने के दाम एक से दो साल में 75 से अस्सी हजार के ऊपर जा सकते हैं। एक साल में 62 हजार से बढ़कर 74,950 हजार रुपये प्रति दस ग्राम तक पहुंच गए हैं।पीली धातु पेपर गोल्ड के रूप में भी खूब छायी हुई है। संघई इंटरनेशनल एक्सचेंज में सूचीबद्ध कंपनियां कुल सोने की कीमत का सात फीसद रुपये देकर सोना बुक करा रही हैं और दाम बढ़ने पर मुनाफा कमाकर बाहर निकल रही है। सोने के दामों में उछाल यह भी बड़ा कारण हैं।\nये भी पढ़ेंः Ayodhya Ram Mandir: 4 दिन राम मंदिर के वीआईपी पास कैंसिल, 19 घंटे से ज्यादा रामलला के दर्शन, ये है आरती और पट खुलने का टाइम\n\n\nइंडियन बुलियंस एवं ज्वेलर्स एसोसिएशन लिमिटेड (इब्जा) के नार्थ इंडिया हेड अनुराग रस्तोगी कहते हैं कि सोने की बढ़त अभी जारी रहेगी। 85 हजार तक चंद माह में ही पहुंचेगा और निकट भविष्य में यही सोना एक लाख रुपये प्रति दस ग्राम होगा। वहीं चांदी 82,700 रुपये प्रति किलो का आंकड़ा छू लिया है। इसकी संभावना दीपावली तक 95 हजार से एक लाख रुपये प्रति किलो तक पहुंचने की है।\nये भी पढ़ेंः Monsoon 2024: किसानों के लिए खुशखबरी, इस बार रुहेलखंड में झमाझम होगी मानसूनी बारिश, लहलाएगी धान और गन्ना की फसल\n\n\n\n\nगोल्ड के रेट निकट भविष्य में एक लाख रुपये प्रति दस ग्राम तक जाएंगे। भारत, चीन व रूस बड़ी मात्रा में सोना खरीद रहे हैं। इसके साथ ही रूस व यूक्रेन और अब इरान व इजराइल युद्ध भी सोने के दाम बढ़ने का बड़ा कारण हैं। भारत सरकार ने एक साल में 13 टन सोना खरीदा है। सिर्फ जनवरी 2024 में 8.7 सोना टन भारत ने खरीदा है। अनुराग रस्तोगी, नार्थ इंडिया हेड (इब्जा)\n\n\n",
        "description": "Gold Price Hike Today Rate Latest News सोना हजार का आंकड़ा छूने को बेताब है। जानकारों का मानना है कि इस दीपावली पर सोने के रेट 95 हजार से एक लाख रुपये तक होने की संभावनाएं हैं। यूक्रेन और रूस के युद्ध से भी सोने की बढ़ती कीमतों को देखा जा रहा है। बढ़ती कीमतों से रोजमर्रा के ग्राहक दूर हो गए हैं।"
    },
    {
        "id": "23697512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-ram-navami-entry-will-be-given-after-searching-at-major-fair-places-and-temples-in-up-23697512.html",
        "title": "Ram Navami 2024: रामनवमी पर UP में अलर्ट, प्रमुख मेला स्थलों व मंदिरों पर रहेगी चौकसी, तलाशी व छानबीन के बाद मिलेगा प्रवेश",
        "body": "राज्य ब्यूरो, लखनऊ। Ram Navami 2024: रामनवमी के मद्देनजर प्रदेश के प्रमुख मेला स्थलों व मंदिरों में तलाशी के बाद प्रवेश मिलेगा। इस संदर्भ में डीजीपी प्रशांत कुमार ने सभी जिलों के पुलिस अधिकारियों को निर्देश दिए हैं कि मेला स्थलों व मंदिरों की सुरक्षा बढ़ाई जाए।साथ ही कहा है कि प्रदेश में यातायात जाम की स्थिति से निपटने के लिए संवेदनशील स्थलों की पहचान कर मौके पर अधिकारियों की तैनाती की जाए। उन्होंने निर्देश दिए हैं कि राम नवमी पर शान्ति बनाए रखने के लिए धर्म गुरुओं व पीस कमेटी (शान्ति समिति) की बैठकें आयोजित की जाए।उन्होंने कहा है कि वरिष्ठ पुलिस अधिकारी मेला स्थलों व मंदिरों के साथ-साथ रामनवमी पर निकलने वाले जुलूसों के मार्ग का पहले ही निरीक्षण कर लें। किसी भी प्रकार की अप्रिय घटना से निपटने से सारे प्रबंध समय रहते पूरे कर लिए जाएं। साथ ही दंगा नियंत्रण का अभ्यास करने के निर्देश भी डीजीपी ने दिए हैं।\nउन्होंने कहा है कि संवेदनशील स्थलों पर यूपी 112 वाहनों के साथ-साथ पेट्रोलिंग वाहनों से गश्त की जाए। भीड़ वाले स्थलों पर चिकित्सा टीम की तैनाती करवाई जाए। उन्होंने सीसीटीवी कैैमरों के साथ ड्रोन से संवेदनशील स्थलों की निगरानी के निर्देश अधिकारियों को दिए हैं।\n\n\n\nकुशल यातायात प्रबंधन के लिए वाहनों की पार्किंग व्यवस्था भी बनाने को लेकर अधिकारियों की ड्यूटी लगाई है। उन्होंने इंटरनेट मीडिया पर बी नजर रखने और लोकसभा चुनाव को लेकर लगाई गई आचार संहिता का कड़ाई से पालन करने के निर्देश दिए हैं।\n",
        "description": "अयोध्या में रामनवमी पर्व पर कार्यक्रम को लेकर प्रमुख मेला स्थलों व मंदिरों में भी सुरक्षा व्यवस्था के पुख्ता इंतजाम किए गए हैं। इस संदर्भ में डीजीपी प्रशांत कुमार ने सभी जिलों के पुलिस अधिकारियों को निर्देश दिए हैं कि मेला स्थलों व मंदिरों की सुरक्षा बढ़ाई जाए। साथ ही कहा है कि प्रदेश में यातायात जाम की स्थिति से निपटने के लिए संवेदनशील स्थलों की पहचान कर मौके पर..."
    },
    {
        "id": "23697503",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-students-who-missed-exams-in-dr-shakuntala-misra-university-will-get-another-another-chance-know-terms-and-conditions-23697503.html",
        "title": "Dr Shakuntala Misra University: जिन छात्रों को छूटी परीक्षाएं, उन्हें फिर मिलेगा मौका, नियम व शर्तें",
        "body": "जागरण संवाददाता, लखनऊ। डॉ शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय उन विद्यार्थियों की विषम सेमेस्टर परीक्षाएं फिर से कराएगा जो बिहार विशेष विद्यालय शिक्षक पात्रता परीक्षा, बिहार लोक सेवा आयोग पटना, सीयूईटी (पीजी) आदि परीक्षाओं में शामिल होने की वजह से विश्वविद्यालय की परीक्षाओं में शामिल नहीं हो पाए थे।ऐसे सभी छात्र-छात्राओं को 18 अप्रैल को दोपहर दो बजे तक परीक्षा नियंत्रक कार्यालय में प्रार्थना पत्र सभी संलग्नकों के साथ देना होगा। इसके बाद नवीन तिथि निर्धारित करके परीक्षाएं शीघ्र आयोजित की जाएंगी। सोमवार को परीक्षा नियंत्रक डॉ. अमित कुमार राय ने इसका नोटिफिकेशन जारी किया।परीक्षा नियंत्रक ने बताया कि बीते 23 फरवरी को जिन विद्यार्थियों ने बिहार विशेष विद्यालय शिक्षक पात्रता परीक्षा-2023 में शामिल होने की वजह से विश्वविद्यालय में 22 फरवरी (द्वितीय पाली) की सेमेस्टर परीक्षा नहीं दी थी। उन्हें प्रार्थना पत्र, प्रवेश पत्र, रेल या बस टिकट की छायाप्रति के आधार पर उस प्रश्न पत्र की परीक्षा में शामिल होने का मौका दिया जाएगा।\nइसी तरह बी.ए पांचवें सेमेस्टर के ऐसे विद्यार्थी जिनकी 15 मार्च को बिहार लोक सेवा आयोग की अध्यापक नियुक्ति प्रतियोगिता परीक्षा की वजह से विश्वविद्यालय की परीक्षा छूट गई थी, उन्हें भी प्रार्थना पत्र, बस, रेल टिकट की छाया प्रति देनी होगी।\n\n",
        "description": "परीक्षा नियंत्रक ने बताया कि बीते 23 फरवरी को जिन विद्यार्थियों ने बिहार विशेष विद्यालय शिक्षक पात्रता परीक्षा-2023 में शामिल होने की वजह से विश्वविद्यालय में 22 फरवरी (द्वितीय पाली) की सेमेस्टर परीक्षा नहीं दी थी। उन्हें प्रार्थना पत्र प्रवेश पत्र रेल या बस टिकट की छायाप्रति के आधार पर उस प्रश्न पत्र की परीक्षा में शामिल होने का मौका दिया जाएगा।\n\n"
    },
    {
        "id": "23697515",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-bypolls-congress-made-mukesh-singh-chauhan-candidate-for-lucknow-east-assembly-seat-know-date-of-byelection-23697515.html",
        "title": "UP Assembly bypolls: कांग्रेस ने मुकेश सिंह चौहान को बनाया लखनऊ पूर्वी विधानसभा सीट का प्रत्याशी, जानिए उपचुनाव की तारीख",
        "body": "पीटीआई, लखनऊ। कांग्रेस पार्टी ने सोमवार को मुकेश सिंह चौहान को लखनऊ पूर्वी विधानसभा सीट पर होने वाले उप चुनाव का उम्मीदवार घोषित है। इस सीट पर मतदान 20 मई को लोकसभा चुनाव के पांचवे चरण में होगा। यह जानकारी कांग्रेस के संगठन महासचिव केसी वेणुगोपाल ने दी है।वेणुगोपाल के कार्यालय से जारी पत्र में बताया गया, ‘कांग्रेस के अध्यक्ष मल्लिकार्जुन खरगे ने मुकेश सिंह चौहान को उत्तर प्रदेश की लखनऊ पूर्वी विधानसभा सीट (173) के उपचुनाव का उम्मीदवार घोषित किया है।’",
        "description": "कांग्रेस पार्टी ने सोमवार को मुकेश सिंह चौहान को लखनऊ पूर्वी विधानसभा सीट पर होने वाले उप चुनाव का उम्मीदवार घोषित है। इस सीट पर मतदान 20 मई को लोकसभा चुनाव के पांचवे चरण में होगा। यह जानकारी कांग्रेस के संगठन महासचिव केसी वेणुगोपाल ने दी है। बता दें कि उक्त सीट यहां से चुने गए विधायक आशुतोष टंडन के निधन के बाद खाली हुई थी।"
    },
    {
        "id": "23697386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-poor-youth-food-givers-and-women-are-four-bases-of-bjp-manifesto-cm-yogi-said-80-will-become-aadhar-nda-will-cross400-23697386.html",
        "title": "गरीब, युवा, अन्नदाता और नारी हैं भाजपा के संकल्प पत्र के चार आधार: सीएम योगी, बोले- 80 बनेगा आधार, एनडीए 400 पार",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को कहा कि देश का गरीब, युवा, अन्नदाता और नारी शक्ति ही भारतीय जनता पार्टी के संकल्प पत्र के चार आधार हैं। उन्होंने कहा ये संकल्प पत्र मोदी की गारंटी है, जिसमें हमने विकसित भारत बनाने की प्रतिबद्धता को दोहराते हुए भ्रष्टाचार के खिलाफ निर्णायक युद्ध की भी उद्घोषणा की है। उन्होंने यूपी में लोकसभा चुनाव 2024 के लिए नया नारा देते हुए कहा कि ''80 बनेगा आधार, एनडीए 400 पार, फिर एक बार मोदी सरकार।'' सीएम योगी पार्टी कार्यालय में मीडिया को संबोधित कर रहे थे। मुख्यमंत्री ने कहा कि संविधान शिल्पी बाबा साहब भीमराव अंबेडकर की जयंती के अवसर पर भारतीय जनता पार्टी ने प्रधानमंत्री नरेन्द्र मोदी के कर कमलों से अपना संकल्प पत्र जारी किया है। इसकी पहली चार प्रतियां देश के चार सामाजिक स्तंभों का प्रतिनिधित्व करने वाली हैं। ये हैं गरीब, युवा, अन्नदाता और नारी (GYAN)। \nउन्होंने कहा कि भाजपा केवल राजनीतिक दल मात्र नहीं है, बल्कि यह भारत के विजन को मिशन मानकर प्रभावी ढंग से लागू करने के 140 करोड़ जनता की आकांक्षा बन चुकी है। आज देश का जो भी एंबीशन है वह पीएम मोदी का विजन बन चुका है और हमारे लिए वही मिशन है। इस देश को मोदी की गारंटी पर विश्वास है। \n\nसीएम योगी ने कहा कि संकल्प पत्र में मुफ्त राशन, आयुष्मान भारत योजना, उज्ज्वला योजना, आवास योजना सहित तमाम गरीब कल्याणकारी योजनाओं को जारी रखने और और उनके दायरे को बढ़ाने की प्रतिबद्धता व्यक्त की गई है। संकल्प पत्र में नेशन फर्स्ट के भाव के साथ विकसित और आत्मनिर्भर भारत के संकल्प को दोहराया गया है। \nउन्होंने कहा कि आजादी के अमृत काल का ये पहला चुनाव है, जिसमें आत्मनिर्भर और विकसित भारत की संकल्पना को लेकर चुनाव लड़ा जा रहा है। देश की अस्मिता, सुरक्षा, आस्था और अर्थव्यवस्था को लेकर मोदी की गारंटी इस संकल्प पत्र का आधार बना है।\n\nयोगी आदित्यनाथ ने कहा कि हमारा संकल्प पत्र नये भारत, श्रेष्ठ भारत, आत्मनिर्भर भारत और विकसित भारत का ब्लू प्रिंट है। ये भ्रष्टाचार के खिलाफ निर्णायक युद्ध का की उद्घोषणा के साथ ही अन्त्योदय से सर्वोदय और ग्लोबल लीडर भारत के संकल्प को भी दोहराता है। ये संकल्प पत्र जिन-जिन सेक्टर्स का प्रतिनिधित्व करता है वो मोदी की गारंटी पर आधारित हैं। ये पहला आम चुनाव है जिसके प्रमाण के बारे में आश्वस्ती का भाव पूरे देश में मिल रहा है। लोगों को मोदी जी की गारंटी पर विश्वास है। विकसित भारत की आकांक्षाओं का आधार ये संकल्प पत्र बनेगा। \n\nमुख्यमंत्री ने बताया कि संकल्प पत्र में समान नागरिक संहिता लागू करने, नेशनल लिटिगेशन पॉलिसी को लागू करने, कॉमर्शियल और सिविल न्यायिक प्रणालियों में बदलाव, वन नेशन वन इलेक्शन, पीएम सूर्य हर घर मुफ्त बिजली योजना, घरों के पंजीकरण की कीमत को कम करने, तीन करोड़ लखपति दीदी बनाने, पीएम मुद्रा योजना की क्रैकिंग सीमा को दोगुना करने, एमएसपी में वृद्धि और पीएम मत्स्य योजना के विस्तार के लिए पार्टी के संकल्प को दोहराया गया है। इसके साथ ही सिंचाई, कोल्ड स्टोरेज और कृषि इन्फ्रास्ट्रक्चर के मिशन को देश में लागू करने, स्वस्थ भारत के संकल्प के अंतर्गत वरिष्ठ नागरिकों और ट्रांसजेंडर्स को आयुष्मान भारत से जोड़ने, पैरामेडिक्स के प्रशिक्षण, हेल्थ इन्फ्रास्ट्रक्चर को मजबूत करने, एमएसएमई के लिए किफायती बीमा प्रोडक्ट, आग, चोरी, प्राकृतिक आपदा से बचाने के लिए बीमा, भारत को ट्वाय हब बनाने, 2025 में भगवान बिरसा मुंडा की 150 वीं जयंती पर जनजातीय गौरव वर्ष के रूप में मनाने, 2030 तक देश को इलेक्ट्रॉनिक हब बनाने, बुटेल ट्रेन का विस्तार पूरे देश में करने, 5जी के विस्तार के साथ ही 6जी टेक्नोलॉजी विकसित करने का संकल्प भी यहां दोहराया। इसके अलावा ग्लोबल कॉन्फ्रेंस और एग्जीबिशन के लिए बड़े कन्वेंशन सेंटर के दायरे को बढ़ाने, पुलिस मॉर्डनाइजेशन, टेक सेवी सुरक्षा बल, नये आईआईटी, नये एम्स, वन नेशन वन स्टूडेंट, गुणवत्तापूर्ण शिक्षा, टेक्नोलॉजी के जरिए सुलभ शिक्षा के प्रति मुख्यमंत्री ने वचनबद्धता को दोहराया। \n\n",
        "description": "उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को कहा कि देश का गरीब युवा अन्नदाता और नारी शक्ति ही भारतीय जनता पार्टी के संकल्प पत्र के चार आधार हैं। उन्होंने कहा ये संकल्प पत्र मोदी की गारंटी है जिसमें हमने विकसित भारत बनाने की प्रतिबद्धता को दोहराते हुए भ्रष्टाचार के खिलाफ निर्णायक युद्ध की भी उद्घोषणा की है। सीएम योगी पार्टी कार्यालय में मीडिया को संबोधित कर रहे थे। "
    },
    {
        "id": "23697243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-you-can-also-get-free-admission-in-private-schools-process-started-apply-like-this-23697243.html",
        "title": "प्राईवेट स्कूलों में आप भी पा सकते हैं मुफ्त दाखिला, प्रक्रिया शुरू; इस तरह करें Apply",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए सोमवार से तीसरे चरण की प्रक्रिया शुरू हो गई। इस चरण में आठ मई तक अभिभावक अपने बच्चे का नर्सरी व कक्षा एक में प्रवेश कराने के लिए आवेदन कर सकेंगे। सभी जिलों में बेसिक शिक्षा अधिकारी (बीएसए) 15 मई तक आवेदन फार्मों का सत्यापन करेंगे फिर 16 मई को दाखिले के लिए लाटरी निकाली जाएगी। अभी तक दो चरणों में 1.29 लाख बच्चों को निजी स्कूलों में सीटें आवंटित की जा चुकी हैं।उप शिक्षा निदेशक (समग्र शिक्षा) डॉ. मुकेश कुमार सिंह के मुताबिक अभिभावक वेबसाइट https://rte.upsdc.gov.in के माध्यम से ऑनलाइन आवेदन फार्म भर सकते हैं। गरीब परिवारों के बच्चों को नर्सरी व कक्षा एक में 25 प्रतिशत सीटों पर प्रवेश का प्राविधान है।सभी जिलों में बीएसए कार्यालय में हेल्प डेस्क बनाने के निर्देश दिए गए हैं। आवेदन फार्म भरते समय अगर अभिभावक से कोई गलती हो रही है या फिर फार्म में जरूरी दस्तावेज कम हैं तो उन्हें एक अवसर देने का आदेश भी दिया गया है। बावजूद इसके पहले व दूसरे चरण में आए कुल 2.76 लाख आवेदन फार्मों में से 69,749 आवेदन फार्म निरस्त किए जा चुके हैं।\n\nयानी अब तक आए कुल आवेदन फार्म में से 25 प्रतिशत फार्म किसी न किसी गड़बड़ी के चलते रद किए जा चुके हैं। वहीं 56 हजार निजी स्कूलों में कुल 5.25 लाख सीटें हैं। बीते शैक्षिक सत्र में 1.04 लाख सीटें ही भर पाईं थी। ऐसे में अब इस शैक्षिक सत्र 2024-25 में न्यूनतम दो लाख सीटें भरने का लक्ष्य तय किया गया है।\n",
        "description": "शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए सोमवार से तीसरे चरण की प्रक्रिया शुरू हो गई। इस चरण में आठ मई तक अभिभावक अपने बच्चे का नर्सरी व कक्षा एक में प्रवेश कराने के लिए आवेदन कर सकेंगे। सभी जिलों में बेसिक शिक्षा अधिकारी (बीएसए) 15 मई तक आवेदन फार्मों का सत्यापन करेंगे फिर 16 मई को दाखिले के लिए लाटरी निकाली जाएगी।"
    }
]