[
    {
        "id": "23714329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-challenges-congress-on-sam-pitroda-statement-said-congress-wants-to-dab-in-reservation-23714329.html",
        "title": "सैम पित्रोदा के बयान पर भाजपा ने किया चैलेंज; कहा, हिम्मत हो तो…; आरक्षण पर डाका डालना चाहती है कांग्रेस",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने गुरुवार को हिंदुओं की आबादी घटने व मुसलमानों की जनसंख्या बढ़ने के मामले में कांग्रेस पार्टी को कटघरे में खड़ा किया। उन्होंने कहा कि जनसंख्या का यह असंतुलन कांग्रेस पार्टी की तुष्टिकरण की नीति का ही नतीजा है। प्रधानमंत्री के आर्थिक सलाहकार परिषद की रिपोर्ट में जनसंख्या का जो असंतुलन सामने आया है, उस पर गंभीर चर्चा की जरूरत है। क्योंकि कांग्रेस की मुहब्बत की दुकान देश को कुछ और ही बनाना चाहती है।पार्टी के प्रदेश मुख्यालय में पत्रकारों से बातचीत में भूपेन्द्र सिंह ने कहा कि अब बात आबादी की ही नहीं हिस्सेदारी की भी है। अब कांग्रेस ओबीसी, एससी व एसटी के आरक्षण पर डाका डालना चाहती है। सत्ता में आने पर यह पिछड़ों के आरक्षण को चोरी कर मुसलमानों को दे देगी। पहले भी वह ऐसा कर चुकी है। \nगौरतलब है कि रिपोर्ट के अनुसार वर्ष 1950 से लेकर वर्ष 2015 तक हिंदुओं की आबादी 7.82 प्रतिशत घटी है और मुसलमानों की जनसंख्या 43.15 प्रतिशत बढ़ी है। चौधरी ने इसी रिपोर्ट को लेकर कांग्रेस पर करारा हमला बोला।\n\nउन्होंने कहा कि कांग्रेस हमेशा धर्म-जाति और नस्ल के आधार पर लोगों को बांटने का प्रयास करती है। कांग्रेस के पूर्व अध्यक्ष राहुल गांधी के राजनीतिक गुरु व इंडियन ओवरसीज कांग्रेस के अध्यक्ष सैम पित्रोदा के बयान कि दक्षिण भारत के लोग अफ्रीकी, नॉर्थ-ईस्ट के लोग चीनी, पश्चिम भारत के लोग अरब के और उत्तर भारत के लोग अंग्रेजों से दिखते हैं। यह वक्तव्य उनका नहीं है, बल्कि कांग्रेस का है। \n\nसैम पित्रोदा का इस्तीफा महज एक राजनीतिक ड्रामा है। यह सब कुछ डैमेज कंट्रोल के लिए किया गया है। अगर हिम्मत हो तो कांग्रेस पित्रोदा को पार्टी से बर्खास्त करके दिखाए। लोकसभा में कांग्रेस पार्टी के नेता अधीर रंजन चौधरी भी इसके समर्थन में हैं, उन्हें भी पार्टी से बाहर निकाला जाए। सोनिया गांधी, राहुल गांधी और प्रियंका गांधी वाड्रा इनके बयान से किनारा नहीं कर सकते। उन्हें देशवासियों से इसके लिए माफी मांगनी चाहिए।\n\n",
        "description": "भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने गुरुवार को हिंदुओं की आबादी घटने व मुसलमानों की जनसंख्या बढ़ने के मामले में कांग्रेस पार्टी को कटघरे में खड़ा किया। उन्होंने कहा कि जनसंख्या का यह असंतुलन कांग्रेस पार्टी की तुष्टिकरण की नीति का ही नतीजा है। प्रधानमंत्री के आर्थिक सलाहकार परिषद की रिपोर्ट में जनसंख्या का जो असंतुलन सामने आया है उस पर गंभीर चर्चा की जरूरत है।"
    },
    {
        "id": "23714312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congratulations-to-congress-for-such-intelligent-people-cm-yogi-adityanath-sarcasm-on-sam-pitroda-controversial-statement-23714312.html",
        "title": "'ऐसे बुद्धिमान लोग कांग्रेस को ही मुबारक', सैम पित्रोदा की विवादित टिप्पणी पर सीएम योगी का कटाक्ष",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सैम पित्रोदा द्वारा की गई नस्लीय टिप्पणी पर गुरुवार को कांग्रेस को घेरा। कहा कि कांग्रेस को उनके बयानों के लिए माफी मांगनी चाहिए। कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है।मुख्यमंत्री ने गुरुवार को चुनावी जनसभा में जाने से पहले पत्रकारों से कहा कि वे लोग (कांग्रेस) उत्तर भारत, दक्षिण भारत, पूर्वी भारत व पश्चिमी भारत को रंग व चमड़ी के आधार पर बांटने का प्रयास कर रहे हैं। यह देश के प्रति साजिश का पर्दाफाश होने के साथ ही कांग्रेस की बहुत खतरनाक मंशा है। यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।मुख्यमंत्री ने कहा कि सैम पित्रोदा अपनी बुद्धि अपने पास ही रखें। उनके जैसे बुद्धिमान लोग कांग्रेस को ही मुबारक हों। मर्यादा पुरुषोत्तम प्रभु श्रीराम भारत राष्ट्र की सांस्कृतिक एकता के आधार हैं। भारत का मूल चरित्र राम की चेतना से नई संजीवनी प्राप्त करता है। भारत के हर परिवार में श्रीराम मर्यादा के आदर्श माने गए हैं, इसलिए राम मंदिर का निर्माण भारत के लिए गौरव का विषय है। दुनिया में जहां कहीं भी मानवता के कल्याण के पक्षधर हैं, वह हर व्यक्ति राम मंदिर के निर्माण से आनंदित व प्रफुल्लित है।\n\nगौरतबल है कि सैम पित्रोदा ने एक इंटरव्यू में कहा था... 'हम भारत जैसे विविधता से भरे देश को एकजुट रख सकते हैं। जहां पूर्व के लोग चीनी जैसे लगते हैं, पश्चिम के लोग अरब और उत्तर के लोग गोरों जैसे दिखते हैं जबकि दक्षिण भारतीय अफ्रीकी जैसे लगते हैं, लेकिन हम सभी भाई-बहन हैं।'\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने सैम पित्रोदा द्वारा की गई नस्लीय टिप्पणी पर गुरुवार को कांग्रेस को घेरा। कहा कि कांग्रेस को उनके बयानों के लिए माफी मांगनी चाहिए। कांग्रेस ने आजादी के बाद भी जाति क्षेत्र भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।"
    },
    {
        "id": "23714294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-got-relief-from-bijli-problem-will-get-better-electricity-till-elections-abc-work-stop-23714294.html",
        "title": "Lucknow News: बिजली की दिक्कत से मिला छुटकारा, चुनाव तक मिलेगी बेहतर बिजली; ABC का काम पूरी तरह से बंद",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। राजधानी के लोगों को बेहतर बिजली देने के लिए उत्तर प्रदेश पावर कारपोरेशन लिमिटेड ने अभियंताओं को निर्देश दिए गए हैं। निर्देश में स्पष्ट किया गया है कि जो शहर व ग्रामीण क्षेत्रों में कार्यदायी संस्था एनसीसी द्वारा एरियल बंच केबल (एबीसी) बदलने का काम किया जा रहा है वह अब नहीं किया जाएगा। राजधानी के सभी 26 खंड के अधिशासी अभियंताओं को निर्देश दिए गए हैं कि बिजली आपूर्ति बेहतर रहे। एबीसी बदलने का काम न किया जाए। \n   \n   \n \n  \n  \n   \n     शट डाउन अपरिहार्य कारणों में लिए जाए। \n    \n      अभियंताओं ने बताया कि अब अगर बिजली समस्या के कारण किसी क्षेत्र में बिजली एक से डेढ़ घंटे के लिए काटी जाती है तभी एरियल बंच केबल बदला जाएगा। इसके साथ ही ट्रांसफार्मर की लोड बैलेंसिंग, आयल चेकिंग जैसे काम भी निरीक्षण के दौरान करने के निर्देश दिए गए हैं। केंद्रीय योजना के अंतर्गत और बिजनेस प्लान के तहत शहर व ग्रामीण क्षेत्र में होने वाले कामों को रोका गया है। \n    \n   \n   \n \n  \n  \n   \n    \n      वोटिंग के बाद इन कामों में थोड़ा तेजी लाई जाएगी। वहीं, कार्यदायी संस्था के कर्मचारी भी अपने-अपने जिलों में वोटिंग के लिए जा रहे हैं, ऐसे में बिजली विभाग ने काम बंद करना उचित समझा। वहीं, अभियंताओं ने उत्तर प्रदेश पावर कारपोरेशन लिमिटेड के अध्यक्ष आशीष गोयल ने बुधवार को निर्देश दिए थे कि अभियंता फील्ड में निकले और जांच करे। इसी क्रम में अभियंताओं की टीमों ने बुधवार की शाम से ही काम तेज कर दिया है। \n    \n   \n   \n \n\n",
        "description": "बेहतर बिजली देने के लिए उत्तर प्रदेश पावर कारपोरेशन लिमिटेड ने अभियंताओं को निर्देश दिए गए हैं। निर्देश में स्पष्ट किया गया है कि जो शहर व ग्रामीण क्षेत्रों में कार्यदायी संस्था एनसीसी द्वारा एरियल बंच केबल बदलने का काम किया जा रहा है वह अब नहीं किया जाएगा। राजधानी के सभी 26 खंड के अधिशासी अभियंताओं को निर्देश दिए गए हैं कि बिजली आपूर्ति बेहतर रहे।"
    },
    {
        "id": "23714259",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-upset-over-sam-pitroda-statement-said-congress-is-trying-to-divide-country-on-basis-of-color-and-skin-23714259.html",
        "title": "सैम पित्रोदा के बयान पर बिफरे सीएम योगी,  बोले- रंग और चमड़ी के आधार पर देश को बांटने का प्रयास कर रही कांग्रेस",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सैम पित्रोदा कांग्रेस के बुद्धिदाता हैं। वे कांग्रेस की बांटो और राज करो की नीति को बयां कर रहे हैं। कांग्रेस में सत्ता प्राप्ति की अतिलिप्सा है। कांग्रेस 1947 में भारत के विभाजन की त्रासदी की जिम्मेदार है। कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है, उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए।गुरुवार को चुनावी जनसभा में रवाना होने से पहले मुख्यमंत्री योगी आदित्यनाथ ने अपने सरकारी आवास पर मीडिया से बातचीत में ये बातें कहीं।सीएम ने कहा कि वे लोग उत्तर भारत, दक्षिण भारत, पूर्वी भारत, पश्चिमी भारत को रंग व चमड़ी के आधार पर बांटने का प्रयास कर रहे हैं। यह देश के प्रति साजिश का पर्दाफाश होने के साथ ही कांग्रेस की बहुत खतरनाक मंशा है। यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।\n\nराम मंदिर से जुड़े सैम पित्रोदा के बयान पर सीएम ने खरी-खरी सुनाई। उन्होंने कहा कि सैम पित्रोदा अपनी बुद्धि अपने पास ही रखें। उनके जैसे बुद्धिमान लोग कांग्रेस को मुबारक हों। राष्ट्रवादी राम और राष्ट्र को एक-दूसरे के पूरक मानते हैं। मर्यादा पुरुषोत्तम प्रभु श्रीराम भारत राष्ट्र के सांस्कृतिक एकता के आधार हैं। भारत का मूल चरित्र राम की चेतना से नई संजीवनी प्राप्त करता है। भारत के हर परिवार में श्रीराम मर्यादा के आदर्श माने गए हैं। राम भारत की सांस्कृतिक और राजनीति एकता के प्रतीक हैं। इसमें गरीब कल्याण, सबका साथ-सबका विकास, सर्वे सन्तु निरामया का भाव निहित है। इसकी मूल चेतना प्रभु श्रीराम से प्राप्त होती है, इसलिए राम मंदिर का निर्माण भारत के लिए गौरव का विषय है। जिनका भारत और भारतीयता पर विश्वास नहीं है और जिन्हें अच्छे कार्य में शर्मिंदगी महसूस होती है। ईश्वर करे कि उन्हें यह शर्मिंदगी हमेशा मिलती रहे।\n\n",
        "description": "सीएम योगी ने कहा कि भारत के 140 करोड़ लोगों के साथ ही दुनिया में जहां भी सनातन धर्मावलंबी निवास करते हैं। दुनिया में जहां कहीं भी मानवता के कल्याण के पक्षधर हैं वह हर व्यक्ति राम मंदिर के निर्माण से आनंदित व प्रफुल्लित है। यही कारण है कि न केवल सनातन धर्मावलंबी बल्कि दुनिया के दर्जनों राजदूत अयोध्या की यात्रा कर वहां के विकास कार्यों को देख चुके हैं।"
    },
    {
        "id": "23714245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-vented-out-his-anger-on-congress-said-this-is-shameful-and-condemnable-in-an-eternal-country-like-india-23714245.html",
        "title": "सीएम योगी ने कांग्रेस पर निकाली भड़ास, कहा; यह शर्मनाक और निंदनीय है, भारत जैसे सनातन देश में...",
        "body": "लखनऊ, जागरण संवाददाता। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सैम पित्रोदा कांग्रेस के बुद्धिदाता हैं। वे कांग्रेस की बांटो और राज करो की नीति को बयां कर रहे हैं। कांग्रेस में सत्ता प्राप्ति की अतिलिप्सा है। कांग्रेस 1947 में भारत के विभाजन की त्रासदी की जिम्मेदार है।कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है, उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए। गुरुवार को चुनावी जनसभा में रवाना होने से पहले मुख्यमंत्री योगी आदित्यनाथ ने अपने सरकारी आवास पर मीडिया से बातचीत में ये बातें कहीं।सीएम ने कहा कि वे लोग उत्तर भारत, दक्षिण भारत, पूर्वी भारत, पश्चिमी भारत को रंग व चमड़ी के आधार पर बांटने का प्रयास कर रहे हैं। यह देश के प्रति साजिश का पर्दाफाश होने के साथ ही कांग्रेस की बहुत खतरनाक मंशा है। यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।\nराम मंदिर से जुड़े सैम पित्रोदा के बयान पर सीएम ने खरी-खरी सुनाई। उन्होंने कहा कि सैम पित्रोदा अपनी बुद्धि अपने पास ही रखें। उनके जैसे बुद्धिमान लोग कांग्रेस को मुबारक हों। राष्ट्रवादी राम और राष्ट्र को एक-दूसरे के पूरक मानते हैं। मर्यादा पुरुषोत्तम प्रभु श्रीराम भारत राष्ट्र के सांस्कृतिक एकता के आधार हैं।\n\nभारत का मूल चरित्र राम की चेतना से नई संजीवनी प्राप्त करता है। भारत के हर परिवार में श्रीराम मर्यादा के आदर्श माने गए हैं। राम भारत की सांस्कृतिक और राजनीति एकता के प्रतीक हैं। इसमें गरीब कल्याण, सबका साथ-सबका विकास, सर्वे सन्तु निरामया का भाव निहित है।\nइसकी मूल चेतना प्रभु श्रीराम से प्राप्त होती है, इसलिए राम मंदिर का निर्माण भारत के लिए गौरव का विषय है। जिनका भारत और भारतीयता पर विश्वास नहीं है और जिन्हें अच्छे कार्य में शर्मिंदगी महसूस होती है। ईश्वर करे कि उन्हें यह शर्मिंदगी हमेशा मिलती रहे।\n\n",
        "description": "सीएम योगी ने कहा कि कांग्रेस ने आजादी के बाद भी जाति क्षेत्र भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए।"
    },
    {
        "id": "23714182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-will-be-big-test-for-small-parties-23714182.html",
        "title": "UP Lok Sabha Election: लोकसभा चुनाव 2024 में छोटे दलों की होगी बड़ी परीक्षा, क्‍या सुधार पाएंगे अपना रिकॉर्ड",
        "body": " सात चरणों में हो रहे लोकसभा चुनाव के तीसरे चरण का मतदान हो चुका है। अब चार चरणों का मतदान और बचा है। पूर्वांचल की लोकसभा सीटों पर चुनाव छठे व सातवें चरण में होगा। प्रधानमंत्री के संसदीय क्षेत्र वाराणसी में भी सातवें चरण में वोट पड़ेंगे। भाजपा गठबंधन में शामिल सुभासपा, निषाद पार्टी, अपना दल (सोनेलाल) व सपा से अलग होकर पीडीएम (पिछड़ा, दलित, मुस्लिम) न्याय मोर्चा बनाने वाली पल्लवी पटेल की असली परीक्षा भी यहीं पर होनी है।केंद्रीय मंत्री अनुप्रिया पटेल की पार्टी अपना दल (सोनेलाल) एनडीए गठबंधन के साथ वर्ष 2014 व 2019 के बाद लगातार तीसरा चुनाव लड़ने जा रही है। अपना दल का न सिर्फ लोकसभा बल्कि विधानसभा में भी प्रदर्शन एनडीए में शामिल होने के बाद सुधरा है।2009 में जब यह पार्टी अकेले 43 सीटों पर लड़ी थी, उस समय 42 में उसकी जमानत जब्त हो गई थी। वर्ष 2014 में सात सीटों पर लड़कर दो में विजय प्राप्त की थी। 2019 में अपना दल दो सीटों पर चुनाव लड़ी और दोनों ही जीती थी। अनुप्रिया के पति आशीष पटेल प्रदेश सरकार में प्राविधिक शिक्षा मंत्री हैं।\n\nपिछले चुनाव की तरह इस बार भी अपना दल को भाजपा ने मीरजापुर व राबर्ट्सगंज दो लोकसभा सीटें दी हैं। मीरजापुर से अनुप्रिया पटेल खुद लगातार तीसरी पारी के लिए मैदान में उतरेंगी, जबकि राबर्ट्सगंज से टिकट किसे मिलेगा, है यह अभी तय नहीं है।\nइसे भी पढ़ें-चंदौली में बड़ा हादसा, सेप्टिक टैंक की सफाई के दौरान जहरीली गैस का रिसाव; चपेट में आने से चार लोगों मौत\n\nपिछले चुनाव स में यहां से अपना दल के पकौड़ी लाल कोल चुनाव जीते थे। पूर्वांचल में कुर्मी बिरादरी की संख्या अच्छी खासी है, यह पार्टी कुर्मी मतदाताओं के प्रतिनिधित्व का दावा करती है। ऐसे में दोनों सीटें जीतने के साथ ही कुर्मी बिरादरी के वोट भाजपा को दिलाना उसके लिए चुनौती भी है।\nसुभासपा एक बार फिर एनडीए के साथ आ गई है। यूं तो सुभासपा का गठन 2002 में हो गया था किंतु उसका खाता भाजपा गठबंधन में शामिल होने के बाद वर्ष 2017 के विधानसभा चुनाव में खुला था। उस समय भाजपा ने आठ सीटें दी थीं, इनमें से चार में जीत दर्ज की थी।\n\nसुभासपा ने 2022 का विधानसभा चुनाव सपा के साथ मिलकर लड़ा था और छह सीटें जीती थीं। अब फिर से सुभासपा, भाजपा के साथ है और उसके प्रमुख ओम प्रकाश राजभर प्रदेश सरकार में पंचायती- राज व अल्पसंख्यक कल्याण मंत्री हैं। उन्हें इस बार एक लोकसभा सीट घोसी भाजपा ने दी है।\nइसे भी पढ़ें- आगरा किला की खाई में निकली ऐसी मशीन, देखकर पुरातत्व विभाग भी हुआ हैरान, जांच में जुटी पूरी टीम\n\nयहां उनके बेटे अरविंद राजभर चुनाव लड़ रहे हैं। उनकी पार्टी राजभर के साथ ही बिंद, कुम्हार, प्रजापति, कुशवाहा सहित अन्य पिछड़ी जातियों के साथ होने का दावा करती है। ऐसे में उनके सामने अपनी सीट जीतने के साथ ही वाराणसी व आसपास के जिलों में भाजपा प्रत्याशियों को अपनी बिरादरी के वोट दिलाना भी बड़ी चुनौती से कम नहीं है।\nनिषाद समाज की राजनीति करने वाली निषाद पार्टी भी एनडीए गठबंधन के साथ है। निषाद पार्टी के मुखिया डा. संजय निषाद योगी सरकार में मत्स्य मंत्री हैं। उनके बेटे प्रवीण कुमार निषाद 2019 में भाजपा के टिकट से संतकबीरनगर से सांसद बने थे। इस बार भी भाजपा ने उन्हें अपने चुनाव चिह्न पर इसी सीट से उतारा है।\n\nपीडीएम न्याय मोर्चा का भी इम्तिहान \nअपना दल (कमेरावादी) की अध्यक्ष कृष्णा पटेल व उनकी बेटी पल्लवी पटेल ने सपा से अलग होकर एआइएमआइएम के असदुद्दीन ओवैसी के साथ मिलकर पीडीएम न्याय मोर्चा बनाया है। पल्लवी 2022 के विधानसभा चुनाव में सपा के टिकट से सिराथू सीट से विधायक हैं। उन्होंने सपा के पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की काट के लिए यह मोर्चा बनाया है।\n\n\nहालांकि, चुनाव से पहले ही न्याय मोर्चा को झटका उस समय लगा था जब ओवैसी ने प्रदेश की एक भी सीट पर अपने चुनाव चिह्न पर प्रत्याशी उतारने से मना कर दिया था। इसके बावजूद पीडीएम न्याय मोर्चा 17 सीटों पर अपनी किस्मत आजमा रहा है। मोर्चा की भी असली परीक्षा पूर्वांचल में ही होनी है।\nदावे की भी परीक्षा है यह चुनाव \n",
        "description": "पूर्वांचल के रण में छोटे दलों की बड़ी परीक्षा होनी है। ये ऐसी पार्टियां हैं जो अन्य पिछड़ी जातियों के प्रतिनिधित्व का दावा करती हैं। इनके दावे पूर्वांचल की धरती पर परखे जाएंगे। सुहेलदेव भारतीय समाज पार्टी (सुभासपा) निषाद पार्टी अपना दल (सोनेलाल) व अपना दल (कमेरावादी) सभी चुनावी रण में अपनी-अपनी सेनाओं के साथ तैयार हैं। राज्य ब्यूरो के विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट..."
    },
    {
        "id": "23714167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-veterans-are-again-fighting-lok-sabha-election-had-won-by-more-than-3-lakh-votes-pm-modi-rajnath-singh-also-included-in-the-list-23714167.html",
        "title": "चुनावी मैदान में 9 दिग्गज फिर ठोंक रहे ताल, 3 लाख से ज्यादा वोटों से दर्ज की थी जीत; लिस्ट में PM मोदी भी शामिल",
        "body": "तीन लाख से ज्यादा मतों के अंतर से विरोधियों को परास्त करने वाले टाप-10 महारथियों में प्रधानमंत्री नरेन्द्र मोदी सहित राजनाथ सिंह, पंकज चौधरी, डा. महेश शर्मा आदि 18वीं लोकसभा के चुनाव में भी किस्मत आजमा रहे हैं। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट...पिछले लोकसभा चुनाव में उत्तर प्रदेश की 80 सीटों पर विजयी रहे उम्मीदवारों में से 10 ऐसे थे, जिन्होंने अपने निकटतम प्रतिद्वंद्वियों को तीन लाख से ज्यादा के मतों के अंतर से शिकस्त दी थी। इनमें वाराणसी संसदीय क्षेत्र से नरेन्द्र मोदी के साथ ही सभी 10 भाजपा के ही प्रत्याशी थे।वैसे तो सर्वाधिक मतदाताओं वाली गाजियाबाद सीट पर भाजपा के जनरल वीके सिंह (सेवानिवृत्त) ने पांच लाख से अधिक मतों के अंतर से विजय पताका फहरायी थी, लेकिन इस बार वह चुनाव मैदान से बाहर हैं।\nदूसरे नंबर पर ज्यादा मतों के अंतर से जीतने वालों में फतेहपुर सीकरी से भाजपा के राजकुमार चाहर थे। चाहर ने 4.95 लाख मतों के अंतर से कांग्रेस के तत्कालीन प्रदेश अध्यक्ष राजबब्बर को शिकस्त दी थी। रिकॉर्ड मतों के अंतर से जीतने वालों में तीसरे नंबर पर वाराणसी से प्रधानमंत्री नरेंद्र दामोदरदास मोदी थे। 6,74,664 वोट हासिल करने वाले मोदी ने सपा प्रत्याशी शालिनी यादव को 4.79 लाख मतों के अंतर से हराकर दूसरी बार जीत दर्ज की थी।\n\nवर्ष 2014 के लोकसभा चुनाव में वाराणसी से पहली बार सांसद चुने गए मोदी 3,71,784 वोटों की लीड लेकर जीते थे। छठी बार सांसद बनने के लिए उन्नाव सीट से फिर भाजपा के टिकट पर चुनाव मैदान में उतरने वाले स्वामी साक्षी महाराज ने पिछले चुनाव में सपा के अरुण शंकर शुक्ला उर्फ अन्ना को चार लाख से ज्यादा मतों के अंतर से हराया था।\nइसी तरह तीन लाख से अधिक वोटों की लीड लेकर सांसद बनने वालों में रक्षामंत्री राजनाथ सिंह भी हैं। पिछले चुनाव में 3.47 लाख वोटों की लीड के साथ लखनऊ सीट पर जीत दर्ज कराने वाले राजनाथ ने वर्ष 2014 के चुनाव में 2.73 लाख मतों के अंतर से कांग्रेस के उम्मीदवार को धूल चटाई थी।\n\nफिर चुनाव मैदान में उतरने वाले झांसी से अनुराग शर्मा, महाराजगंज से पंकज चौधरी, कुशीनगर से विजय कुमार दूबे, गौतमबुद्धनगर से डा. महेश शर्मा और गोरखपुर से रवि किशन भी ऐसे सांसद हैं, जिन्होंने पिछले चुनाव में प्रतिद्वंद्वियों को तीन लाख से अधिक मतों के अंतर से शिकस्त दी थी। इस बार कन्नौज में ताल ठोक रहे सपा प्रमुख अखिलेश यादव पिछले चुनाव में आजमगढ़ सीट से 2,59,874 मतों के अंतर से सांसद चुने गए थे।\n\n17वीं लोकसभा के लिए राज्य से चुने गए 80 सांसदों में से 10 जहां तीन लाख मतों से ज्यादा के अंतर से जीते थे, वहीं दो से तीन लाख की लीड लेने वाले 15, एक से दो लाख वाले 26, एक लाख से 50 हजार वाले 13, 25 से 50 हजार वोटों के अंतर से जीतने वाले पांच सांसद थे। 11 सांसद ऐसे भी चुने गए थे जिनकी जीत का अंतर 25 हजार से भी कम था। इनमें भी चार सांसदों की जीत-हार का अंतर 10 हजार से भी कम का रहा था।\n\nपिछले लोकसभा चुनाव में कांटे की टक्कर में अगर कम मतों से जीतने वालों पर नजर दौड़ाई जाए तो मछलीशहर सीट पर बसपा से सिर्फ 181 मतों के अंतर से जीतने वाले भाजपा के भोलानाथ (बीपी सरोज) एक बार फिर ताल ठोक रहे हैं।\nश्रावस्ती सीट पर 5,320 वोट से भाजपा को हराने वाले बसपा के राम शिरोमणि इस बार विपक्षी गठबंधन के तहत सपा के टिकट पर मैदान में हैं। इसी तरह मुजफ्फरनगर सीट पर राष्ट्रीय लोकदल के तत्कालीन अध्यक्ष अजित सिंह को 6,526 मतों से हराने वाले केंद्रीय मंत्री संजीव बालियान फिर उसी सीट पर किस्मत आजमा रहे हैं।\n\nकन्नौज सीट पर सपा की डिंपल यादव को 12,353 वोट से हराने वाले भाजपा के सुब्रत पाठक तो फिर चुनाव लड़ रहे हैं, लेकिन इस बार उनका मुकाबला डिंपल के पति अखिलेश यादव से है। \n25 हजार से कम मतों के अंतर से जीतने वाले नौ भाजपा सांसदों में चंदौली से भाजपा के डॉ. महेन्द्र नाथ पांडेय और सुलतानपुर से मेनका संजय गांधी भी एक बार फिर चुनाव मैदान में हैं, लेकिन बागपत से डा. सत्यपाल सिंह, बदायूं से डा. संघमित्रा मौर्या, बलिया से वीरेन्द्र सिंह, मेरठ से राजेन्द्र अग्रवाल को फिर टिकट नहीं मिला है।\n\nचुनावी अखाड़े में फिर उतरे दिग्गजलोकसभा क्षेत्र         प्रत्याशी             बढ़त\nफतेहपुर सीकरी  राजकुमार चाहर    4,95,065\nवाराणसी           नरेन्द्र मोदी           4,79,505\nउन्नाव              साक्षी महराज         4,00,956\nझांसी             अनुराग शर्मा           3,65,683\nलखनऊ         राजनाथ सिंह           3,47,302\nमहाराजगंज   पंकज चौधरी            3,40,424\n\nकुशीनगर     विजय कुमार दूबे       3,37,560\nगौतमबुद्ध नगर डा. महेश शर्मा       3,36,922\nगोरखपुर         रवि किशन          3,01,664\n",
        "description": "17वीं लोकसभा के चुनाव में प्रतिद्वंद्वियों के छक्के छुड़ाने वाले राजनीति के धुरंधर एक बार फिर चुनावी अखाड़े में ताल ठोकते दिखाई दे रहे हैं। तीन लाख से ज्यादा मतों के अंतर से विरोधियों को परास्त करने वाले टाप-10 महारथियों में प्रधानमंत्री नरेन्द्र मोदी सहित राजनाथ सिंह पंकज चौधरी डा. महेश शर्मा आदि 18वीं लोकसभा के चुनाव में भी किस्मत आजमा रहे हैं। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट..."
    },
    {
        "id": "23714119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-releases-14th-list-for-lok-sabha-candidates-suspense-ends-on-kushinagar-and-deoria-lok-sabha-seat-23714119.html",
        "title": "बसपा ने जारी की लोकसभा प्रत्याशियों की एक और लिस्ट, स्वामी प्रसाद मौर्य के खिलाफ इस नेता पर लगाया दांव",
        "body": "डिजिटल डेस्क, नई दिल्ली। बहुजन समाज पार्टी ने लोकसभा प्रत्याशियों के लिए उत्तर प्रदेश में 14वीं लिस्ट जारी कर दी है। इसी के साथ ही कुशीनगर और देवरिया लोकसभा सीट पर अटकलों पर भी विराम लग गया है।बसपा सुप्रीमो मायावती ने कुशीनगर लोकसभा सीट से शुभ नारायण चौहान और देवरिया लोकसभा सीट से संदेश यादव उर्फ मिस्टर पर दांव लगाया है।बसपा द्वारा जारी की गई इस लिस्ट के बाद स्वामी प्रसाद मौर्य को तगड़ा झटका लगा है। दरअसल स्वामी प्रसाद मौर्य ने कुशीनगर लोकसभा सीट से चुनाव लड़ने के ऐलान किया था और बीएसपी के साथ जाने की अटकलें लगाई जा रही थी। लेकिन मायावती ने कुशीनगर सीट उम्मीदवार की घोषणा कर सभी अटकलों पर विराम लगा दिया है। स्वामी प्रसाद मौर्य आज नामांकन कर सकते हैं।\n\nउत्तर प्रदेश: बहुजन समाज पार्टी(बसपा) ने आगामी लोकसभा चुनाव के लिए दो उम्मीदवारों की सूची जारी की।#LokSabhaElections2024 pic.twitter.com/TKmekoAHVM— ANI_HindiNews (@AHindinews) May 9, 2024\nबता दें कुशीनगर लोकसभा सीट से भाजपा ने विजय दुबे को उम्मीदवार घोषित किया है, जबकि इंडिया गठबंधन ने अजय प्रताप को मैदान में उतारा है।\n\nदेवरिया लोकसभा सीट से कांग्रेस के टिकट पर अखिलेश प्रताप सिंह चुनावी मैदान में हैं, वहीं भाजपा ने शशांक मणि त्रिपाठी को उम्मीदवार घोषित किया है।\n",
        "description": "BSP Candidate List बहुजन समाज पार्टी ने लोकसभा प्रत्याशियों के लिए उत्तर प्रदेश में 14वीं लिस्ट जारी कर दी है। इसी के साथ ही कुशीनगर और देवरिया लोकसभा सीट पर अटकलों पर भी विराम लग गया है। बसपा सुप्रीमो मायावती ने कुशीनगर लोकसभा सीट से शुभ नारायण चौहान और देवरिया लोकसभा सीट से संदेश यादव उर्फ मिस्टर पर दांव लगाया है।"
    },
    {
        "id": "23714079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-first-reaction-after-being-removed-from-all-posts-from-bsp-wrote-an-emotional-post-for-mayawati-23714079.html",
        "title": "BSP से सभी पदों से हटाए जाने के बाद आकाश आनंद की पहली प्रतिक्रिया, मायावती के लिए लिखा भावुक पोस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Akash Anand) बसपा सुप्रीमो मायावती ने अपने भतीजे आकाश आनंद को पार्टी के सभी महत्वपूर्ण पदों से हटा दिया था। वह पार्टी के नेशनल कॉर्डिनेटर और मायावती के उत्तराधिकारी के पद पर नियुक्त किए गए थे। लेकिन दो दिन पहले उनसे यह पद छिन लिया गया था। पार्टी द्वारा पद वापस लिए जाने के बाद अब आकाश आनंद ने पहली प्रतिक्रिया दी है।बसपा के पूर्व नेशनल कार्डिनेटर आकाश आनंद ने मायावती के लिए सोशल मीडिया पर भावुक पोस्ट कर लिखा। 'आप पूरे पूरे बहुजन समाज के लिए एक आदर्श हैं, करोड़ों देशवासी आपको पूजते हैं। आपके संघर्षों की वजह से ही आज हमारे समाज को एक ऐसी राजनैतिक ताकत मिली है जिसके बूते बहुजन समाज आज सम्मान से जीना सीख पाया है। आप हमारी सर्वमान्य नेता हैं। आपका आदेश सिर माथे पे।'आदरणीय बहन @mayawati जी, आप पूरे बहुजन समाज के लिए एक आदर्श हैं, करोड़ों देशवासी आपको पूजते हैं। आपके संघर्षों की वजह से ही आज हमारे समाज को एक ऐसी राजनैतिक ताक़त मिली है जिसके बूते बहुजन समाज आज सम्मान से जीना सीख पाया है। \n \n आप हमारी सर्वमान्य नेता हैं। आपका आदेश सिर माथे पे।…— Akash Anand (@AnandAkash_BSP) May 9, 2024\nआकाश ने भीम मिशन और अपने समाज के लिए अंतिम सांस तक लड़ने की बात कही।\n\nकाशीराम की राजनीतिक विरासत संभालने वाली मायावती ने पिछले वर्ष 10 दिसंबर को अपने छोटे भाई आनंद कुमार के बेटे आकाश आनंद को अपना राजनीतिक उत्तराधिकारी और बसपा का नेशनल कॉर्डिनेटर घोषित किया था।\nगौरतलब है कि सीतापुर में बीएसपी जनसभा को संबोधित करते हुए मायावती के भतीजे आकाश ने भारतीय जनता पार्टी (भाजपा) की तुलना आतंकवादी से की थी, जिसके बाद आकाश आनंद (Akash Anand) पर मुकदमा भी दर्ज किया गया था और उसके बाद सभी जनसभाएं व चुनावी कार्यक्रम स्थगित कर दिए गए थे।\n\n",
        "description": "Akash Anand बसपा सुप्रीमो मायावती ने अपने भतीजे आकाश आनंद को पार्टी के सभी महत्वपूर्ण पदों से हटा दिया था। वह पार्टी के नेशनल कॉर्डिनेटर और मायावती के उत्तराधिकारी के पद पर नियुक्त किए गए थे। लेकिन दो दिन पहले उनसे यह पद छिन लिया गया था। पार्टी द्वारा पद वापस लिए जाने के बाद अब आकाश आनंद ने पहली प्रतिक्रिया दी है।"
    },
    {
        "id": "23714029",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-married-muslims-do-not-have-the-right-to-live-in-live-in-relationship-important-decision-of-lucknow-bench-of-allahabad-high-court-23714029.html",
        "title": "शादीशुदा मुस्लिम को लिव-इन रिलेशन में रहने का अधिकार नहीं, इलाहाबाद हाई कोर्ट की अहम टिप्पणी",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक महत्वपूर्ण निर्णय में कहा है कि इस्लाम धर्म के मानने वाले व्यक्ति को अपनी पत्नी के जीवित रहते लिव-इन रिलेशन में रहने का अधिकार नहीं है। कोर्ट ने यह भी कहा कि इस्लामिक मत इस बात की इजाजत नहीं देता कि कोई मुसलमान अपने निकाह के बने रहते दूसरी महिला के साथ भी रहे।जस्टिस एआर मसूदी व जस्टिस अजय कुमार श्रीवास्तव प्रथम की पीठ ने यह आदेश याचीगण हिंदू युवती स्नेहा देवी और शादीशुदा मुस्लिम पुरुष मुहम्मद शादाब खान की याचिका पर सुनवाई के दौरान दिया, जिसमें उन्होंने इस मामले में दर्ज प्राथमिकी को रद करने और लिव-इन रिलेशन में रहने के दौरान सुरक्षा की मांग की थी।कोर्ट ने याचिका को खारिज करते हुए अपने आदेश में कहा कि रुढ़ियां व प्रथाएं भी विधि का समान श्रोत हैं और संविधान का अनुच्छेद 21 ऐसे रिश्ते के अधिकार को मान्यता नहीं देता जो रुढ़ियों व प्रथाओं से प्रतिबंधित हो। इन टिप्पणियों के साथ कोर्ट ने पुलिस को आदेश दिया कि स्नेहा देवी को उसके माता-पिता के पास पहुंचा दिया जाए।\n\nयाचियों का कहना था कि वे बालिग हैं और अपनी मर्जी से लिव-इन रिलेशन में रह रहे हैं, बावजूद इसके युवती के भाई ने अपहरण का आरोप लगाते हुए बहराइच के विशेश्वरगंज थाने में एफआइआर दर्ज करा दी है। याचिका में इसी एफआइआर को चुनौती दी गई और याचियों के शांतिपूर्ण जीवन में दखल न दिए जाने का आदेश देने की भी मांग की गई थी।\n",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक महत्वपूर्ण निर्णय में कहा है कि इस्लाम धर्म के मानने वाले व्यक्ति को अपनी पत्नी के जीवित रहते लिव-इन रिलेशन में रहने का अधिकार नहीं है। कोर्ट ने यह भी कहा कि इस्लामिक मत इस बात की इजाजत नहीं देता कि कोई मुसलमान अपने निकाह के बने रहते दूसरी महिला के साथ भी रहे।"
    }
]