[
    {
        "id": "23696492",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-released-another-list-for-lok-sabha-elections-akhilesh-placed-bets-on-these-candidates-on-seven-seats-of-up-23696492.html",
        "title": "SP Candidate List: लोकसभा चुनाव के लिए सपा ने जारी की एक और लिस्ट, UP की सात सीटों पर अखिलेश ने इन प्रत्याशियों पर लगाया दांव",
        "body": "डिजिटल डेस्क, लखनऊ। SP Candidate List: लोकसभा चुनाव के लिए समाजवादी पार्टी (सपा) ने रविवार को प्रत्याशियों की एक और लिस्ट जारी कर दी है। सपा ने उत्तर प्रदेश में सात और प्रत्याशियों के नाम का एलान किया है। सपा ने फूलपुर से अमरनाथ मौर्य और श्रावस्ती से राम शिरोमणि पर दांव लगाया है। pic.twitter.com/j2MIhgotRe— Samajwadi Party (@samajwadiparty) April 14, 2024\nयह भी पढ़ें- सपा ने कौशांबी-कुशीनगर सीट पर प्रत्याशियों का किया एलान, सभी अटकलों पर लगा विराम\nफूलपुर सीट से घोषित सपा प्रत्याशी अमरनाथ मौर्य पार्टी में प्रदेश सचिव भी हैं। प्रीतम नगर के रहने वाले अमरनाथ मौर्य लंबे समय तक बहुजन समाज पार्टी (बसपा) में रह चुके हैं। वर्ष 2002 में शहर पश्चिम से बसपा के टिकट पर विधानसभा का चुनाव भी लड़ चुके हैं। इसके अलावा वह बसपा में कई पदों पर भी रह चुके हैं। भारतीय जनता पार्टी (भाजपा) में भी वह काफी समय तक रहे हैं।\n\nवर्ष 2022 में पूर्व मंत्री स्वामी प्रसाद मौर्य के साथ उन्होंने समाजवादी पार्टी (सपा) की सदस्यता ग्रहण की थी। फूलपुर संसदीय सीट से अमरनाथ मौर्या ने दावेदारी पेश की थी, जिस पर रविवार को पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने उनके नाम की घोषणा कर दी।\n",
        "description": "Lok Sabha Election 2024 समाजवादी पार्टी ने रविवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में सात और प्रत्याशियों के नाम का एलान किया है। फूलपुर से अमरनाथ मौर्य श्रावस्ती से राम शिरोमणि वर्मा डुमरियागंज से भीष्म शंकर तिवारी संतकबीरनगर से लक्ष्मीकांत उर्फ पप्पू निषाद सलेमपुर से रमाशंकर राजभर जौनपुर से बाबू सिंह कुशवाहा और मछलीशहर से प्रिया सरोज को उतारा है..."
    },
    {
        "id": "23696416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-student-ug-applications-in-lucknow-christian-college-from-tomorrow-23696416.html",
        "title": "Admission In Christian College: लखनऊ क्रिश्चियन कॉलेज में लेना हैं एडमिशन तो जान लें डेट, प्रशासन ने जारी की गाइडलाइन",
        "body": "जागरण संवाददाता, लखनऊ।  लखनऊ क्रिश्चियन डिग्री कालेज में सत्र 2024-25 के स्नातक पाठ्यक्रमों में दाखिले के लिए ऑनलाइन आवेदन प्रक्रिया 15 अप्रैल से शुरू होगी। अभ्यर्थी कालेज की वेबसाइट www.lcdc.edu.in के माध्यम से पंजीकरण करा सकते हैं। शनिवार को प्रवेश संबंधी विवरण जारी किया गया।प्राचार्य डा. नवीन कुमार सिंह ने बताया कि स्नातक में आवेदन के लिए शुल्क 850 रुपये है। प्रवेश के लिए बी.एससी रेगुलर में 500, सेल्फ फाइनेंस की 200 सीटें, बी.ए रेगुलर में 460 सीटें, बी.काम रेगुलर 260, सेल्फ फाइनेंस की 160 और बी.पी.एड की 50 सीटें हैं। दाखिले मेरिट से होंगे। आवेदन से पहले एलयूआरएन का पंजीकरण कराना अनिवार्य है।Rea Also: Weather Update: रेड अलर्ट के बीच UP में तेजी से बदला मौसम, तेज बारिश से सुहाना मौसम, मुरादाबाद में गेहूं की फसल को नुकसान\n\n\nलखनऊ क्रिश्चियन डिग्री कालेज के पीजी कोर्सों में आवेदन प्रक्रिया 12 अप्रैल से प्रस्तावित है। यहां एम.ए अंग्रेजी 60, एम.एससी केमिस्ट्री की 40 सीटें हैं।\n\nRead Also: मुश्किलों में फंसे मायावती के प्रत्याशी, सहारनपुर में कैराना लोकसभा सीट से बसपा के उम्मीदवार श्रीपाल राणा के खिलाफ केस, ये है आरोप\n\n\n",
        "description": "UP News In Hindi लखनऊ क्रिश्चियन कॉलेज में यूजी के आवेदन कल से शुरू हो रहे हैं। प्रवेश के लिए कॉलेज प्रशासन ने जरूरी दिशा निर्देश जारी किए हैं। अभ्यर्थी वेबसाइट www.lcdc.edu.in के माध्यम से रजिस्ट्रेशन करा सकते हैं। यूजी में आवेदन के लिए शुल्क 850 रुपये है। वहीं अलग अलग क्लासेज के लिए अलग शुल्क निर्धारित किया गया है।"
    },
    {
        "id": "23696327",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-25-lakh-devotees-will-come-to-ayodhya-on-ram-navami-fair-will-start-from-17-april-administration-busy-in-preparations-23696327.html",
        "title": "अयोध्या में रामनवमी पर आएंगे 25 लाख श्रद्धालु, 17 अप्रैल से शुरू होगा मेला; तैयारियों में जुटा प्रशासन",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में रामनवमी के अवसर पर प्रमुख स्थलों पर एंबुलेंस की व्यवस्था की जाएगी। इस संदर्भ में मुख्य सचिव दुर्गा शंकर मिश्र ने मेले की तैयारियों को लेकर शनिवार को समीक्षा बैठक में अधिकारियों को निर्देश दिए। कहा, मेले में आने वाले किसी भी श्रद्धालु को कोई परेशानी नहीं होनी चाहिए।रामनवमी पर लगने वाले मेले में 25 लाख श्रद्धालुओं के आने की संभावना है। यह मेला 17 अप्रैल तक चलेगा। मुख्य सचिव ने निर्देश दिए कि सभी चिकित्सालयों को अलर्ट मोड पर रखा जाए। मेला क्षेत्र में बने 12 स्थानों पर अस्थायी चिकित्सा केंद्रों में स्ट्रेचर एवं आक्सीजन की अनिवार्य रूप से उपलब्धता रहे।भीड़ नियंत्रण एवं श्रद्धालुओं की सुविधा के लिए अयोध्या धाम क्षेत्र व पार्किंग स्थलों पर एलईडी स्क्रीन लगा कर गर्भगृह की लाइव वीडियो दिखाई जाए। उन्होंने कंट्रोल रूम से सीसी कैमरों के माध्यम से निगरानी रखने के निर्देश दिए हैं। डीजीपी प्रशांत कुमार ने कहा कि सभी पुलिस अधिकारियों को 24 घंटे ड्यूटी करनी है।\n",
        "description": "अयोध्या में रामनवमी के अवसर पर प्रमुख स्थलों पर एंबुलेंस की व्यवस्था की जाएगी। इस संदर्भ में मुख्य सचिव दुर्गा शंकर मिश्र ने मेले की तैयारियों को लेकर शनिवार को समीक्षा बैठक में अधिकारियों को निर्देश दिए। कहा मेले में आने वाले किसी भी श्रद्धालु को कोई परेशानी नहीं होनी चाहिए। रामनवमी पर लगने वाले मेले में 25 लाख श्रद्धालुओं के आने की संभावना है।"
    },
    {
        "id": "23696294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-political-temperature-will-rise-in-up-today-amit-shah-will-hold-public-meetings-in-noida-while-cm-yogi-will-hold-public-meetings-in-bijnor-and-bareilly-23696294.html",
        "title": "यूपी में आज चढ़ेगा सियासी पारा, अमित शाह नोएडा तो सीएम योगी बिजनौर व बरेली में करेंगे जनसभाएं",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) लोकसभा चुनाव में अपने धुआंधार प्रचार अभियान को जारी रखते हुए भाजपा के वरिष्ठ नेता शनिवार को भी प्रदेश के विभिन्न जिलों में जनसभाओं को संबोधित कर जनसमर्थन जुटाएंगे। पार्टी नेताओं की ओर से बूथ अध्यक्ष, पिछड़ा वर्ग सम्मेलन और व्यापारी सम्मेलनों को संबोधित करने का सिलसिला भी जारी रहेगा।केंद्रीय गृह मंत्री अमित शाह शनिवार शाम 6.30 बजे नोएडा में जनसभा को संबोधित करेंगे। मुख्यमंत्री योगी आदित्यनाथ बिजनौर, हलद्वानी (उत्तराखंड) और बरेली में जनसभाओं को संबोधित करेंगे। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी बदायूं, बुलंदशहर में भाजपा के बूथ अध्यक्ष सम्मेलनों को संबोधित करेंगे और शाम को नोएडा में केंद्रीय गृह मंत्री की जनसभा में शामिल होंगे।पार्टी के प्रदेश महामंत्री (संगठन) धर्मपाल सिंह अलीगढ़ में विभिन्न संगठनात्मक बैठकों को संबोधित करेंगे। उप मुख्यमंत्री केशव प्रसाद मौर्य शामली में जनसभा को संबोधित करेंगे। केंद्रीय राज्य मंत्री बीएल वर्मा आगरा में बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे।\nजलशक्ति मंत्री स्वतंत्र देव सिंह अमरोहा में पिछड़ा वर्ग सम्मेलन और गाजियाबाद में बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे। उच्च शिक्षा मंत्री डा. योगेन्द्र उपाध्याय बुलंदशहर में चिकित्सकों की बैठक तथा हाथरस में भाजपा के सोशल मीडिया वालंटियर सम्मेलन को संबोधित करेंगे। श्रम मंत्री अनिल राजभर बलिया में सोशल मीडिया वालंटियर सम्मेलन को संबोधित करेंगे।\n\nमहिला कल्याण मंत्री बेबीरानी मौर्य गाजियाबाद, परिवहन मंत्री दयाशंकर सिंह बुलंदशहर, राज्य मंत्री जसवन्त सैनी अमरोहा, रजनी तिवारी फिरोजाबाद व राकेश राठौर एटा, प्रदेश महामंत्री अमरपाल मौर्य बरेली व राम प्रताप सिंह हाथरस में बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे। राज्य मंत्री (स्वतंत्र प्रभार) धर्मवीर प्रजापति पीलीभीत में पिछड़ा वर्ग सम्मेलन को संबोधित करेंगे।\n",
        "description": "लोकसभा चुनाव में अपने धुआंधार प्रचार अभियान को जारी रखते हुए भाजपा के वरिष्ठ नेता शनिवार को भी प्रदेश के विभिन्न जिलों में जनसभाओं को संबोधित कर जनसमर्थन जुटाएंगे। पार्टी नेताओं की ओर से बूथ अध्यक्ष पिछड़ा वर्ग सम्मेलन और व्यापारी सम्मेलनों को संबोधित करने का सिलसिला भी जारी रहेगा। केंद्रीय गृह मंत्री अमित शाह शनिवार शाम 6.30 बजे नोएडा में जनसभा को संबोधित करेंगे।"
    },
    {
        "id": "23696290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-rain-warning-in-more-than-35-districts-of-uttar-pradesh-including-lucknow-agra-kanpur-ghaziabad-noida-unnao-banda-kannauj-23696290.html",
        "title": "UP Weather: यूपी के 35 से अधिक जिलों में बारिश की चेतावनी, पश्चिमी क्षेत्र में तूफान व ओलावृष्टि का अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। (UP Weather Update) राजधानी समेत प्रदेश के ज्यादातर जिलों में एक बार फिर मौसम करवट लेगा। शनिवार को पश्चिम के ज्यादातर इलाकों में तूफान के साथ इसकी शुरुआत हो गई।मौसम विभाग का कहना है कि रविवार को लखनऊ के साथ लगभग 35 से अधिक जिलों में हल्की से मध्यम बारिश होगी। इस दौरान कुछ जगहों पर ओलावृष्टि और वज्रपात की भी संभावना है।मौसम वैज्ञानिक अतुल कुमार सिंह ने बताया कि नोएडा, आगरा, बांदा, बिजनौर, गाजियाबाद, हमीरपुर, कन्नौज, लखनऊ, हरदोई, उन्नाव और कानपुर में अगले एक से दो दिन बारिश के आसार हैं।\n\nपश्चिम क्षेत्र में तूफान और ओलावृष्टि का अलर्ट जारी किया गया है। राजधानी में हल्की बरसात के साथ करीब 40-50 किलोमीटर की रफ्तार से हवा भी चल सकती है। मौसम में बदलाव और हल्की बारिश गर्मी से राहत देगी और तापमान में करीब तीन-चार डिग्री सेल्सियस की गिरावट देखी जा सकती है। सोमवार दोपहर से तेज धूप निकलेगी। 20 अप्रैल के बाद पारा में तेज बढ़ोत्तरी होगी। हीट वेव की भी चेतावनी जारी की गई है।\n\nदिल्ली में मौसम खराब होने के कारण शनिवार को वहां के आठ विमानों को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर डायवर्ट कर दिया गया। मौसम ठीक होने पर सात विमान तो रवाना हो गए, लेकिन भुवनेश्वर से दिल्ली जाने वाला विस्तारा के विमान (यूके-788) में तकनीकी गड़बड़ी आ गई, जिस पर दूसरा विमान मंगाकर यात्रियों को दिल्ली रवाना किया गया।\nदिल्ली में मौसम बिगड़ने से लखनऊ एयरपोर्ट पर शाम पांच बजे के बाद से इन विमानों को उतारा गया। लखनऊ से सात विमान शाम 6:30 से 7:30 बजे के बीच दिल्ली वापस रवाना हो गए। विस्तारा की यूके 896 त्रिवेंद्रम-दिल्ली उड़ान डायवर्ट होकर शाम पांच बजे लखनऊ पहुंची।\n\nयह विमान शाम 6:52 बजे दिल्ली रवाना हुआ। विमान संख्या यूके 788 भुवनेश्वर- दिल्ली शाम 5:15 बजे लखनऊ आया। इंडिगो का विमान 6ई-6401 बेंगलुरु-दिल्ली लखनऊ पहुंचा। विमान 6ई -2292 अमृतसर-दिल्ली, 6ई452 चेन्नई-दिल्ली, 6ई-6150 मुंबई-दिल्ली, एआइ-886 गोवा-दिल्ली और 6ई -9930 मुंबई-दिल्ली भी डायवर्ट होकर लखनऊ पहुंचा।\n",
        "description": "UP Rain Alert राजधानी समेत प्रदेश के ज्यादातर जिलों में एक बार फिर मौसम करवट लेगा। शनिवार को पश्चिम के ज्यादातर इलाकों में तूफान के साथ इसकी शुरुआत हो गई। मौसम विभाग का कहना है कि रविवार को लखनऊ के साथ लगभग 35 से अधिक जिलों में हल्की से मध्यम बारिश होगी। इस दौरान कुछ जगहों पर ओलावृष्टि और वज्रपात की भी संभावना है।"
    },
    {
        "id": "23696276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-will-campaign-in-muzaffarnagar-akhilesh-yadav-in-moradabad-and-cm-dhami-in-pilibhit-will-keep-an-eye-on-these-news-today-23696276.html",
        "title": "मुजफ्फरनगर में मायावती, मुरादाबाद में अखिलेश यादव तो पीलीभीत में धामी करेंगे प्रचार; आज इन खबरों पर रहेगी नजर",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Top Nes) उत्तर प्रदेश के मुजफ्फरनगर और सहारनपुर में आज चुनावी पारा हाई रहेगा। इन दो लोकसभा सीटों पर बसपा सुप्रीमो मायावती चुनावी जनसभा को संबोधित करेंगी। वहीं सपा मुखिया अखिलेश यादव मुरादाबाद से सपा प्रत्याशी रुचि वीरा सिंह के समर्थन में आज प्रचार करेंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी पीलीभीत लोकसभा सीट से भाजपा प्रत्याशी के पक्ष में वोट बटोरने की कोशिश करेंगे।रामनवमी के दिन रामलला रात 12 से सुबह चार बजे तक ही विश्राम करेंगे, शेष अवधि में भक्तों को दर्शन देंगे।सुबह की सुर्खियों से लेकर राजनीतिक उठापटक तक इन खबरों पर आज रहेगी खास नजर।\nमायावती की आज मुजफ्फरनगर और सहारनपुर में जनसभा -बसपा सुप्रीमो मायावती रविवार को पार्टी प्रत्याशी माजिद अली के समर्थन में जनसभा को संबोधित करने के लिए सहारनपुर पहुंच रही हैं। दोपहर 12:45 बजे जनसभा में पहुंचेगी। चुनावी जनसभा हाईवे किनारे गांव भरतपुर सरसीना में होगी। करीब पौने घंटे रुकने के बाद पूर्व मुख्यमंत्री 1:30 बजे हेलीपैड पहुंचेंगी और मुजफ्फरनगर सभा के लिए रवाना हो जाएंगी। मुजफ्फरनगर में जीआइसी के खेल मैदान में दोपहर जनसभा होगी।\n\nउत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी पूरनपुर विधानसभा के गभिया सहराई में प्रबुद्ध वर्ग के सम्मेलन को संबोधित करेंगे। इसके बाद पूरनपुर नगर में ही एक रिसार्ट परिसर में कार्यकर्ता सम्मेलन में मुख्य अतिथि रहेंगे। इसके उपरांत मुख्यमंत्री उत्तराखंड के बार्डर पर स्थित कस्बा मझोला में कार्यकर्ताओं के सम्मेलन को संबोधित करेंगे।\n\nसपा मुखिया अखिलेश यादव रविवार को जीआइसी मैदान में मुरादाबाद लोकसभा क्षेत्र की प्रत्याशी रुचि वीरा के समर्थन में जनसभा को संबोधित करेंगे। वह बरेली हवाई अड्डे तक वायुयान से आएंगे। वहां से हेलीकाफ्टर से दोपहर 12:25 बजे जीआइसी के मैदान पहुंचेंगे। दोपहर 1:30 बजे यहां से बरेली के लिए रवाना हो जाएंगे।\nरामनवमी के दिन रामलला रात 12 से सुबह चार बजे तक ही विश्राम करेंगे, शेष अवधि में भक्तों को दर्शन देंगे। रामनवमी के दिन रामलला नित्य पूजा-पाठ एवं भोगराग के दौरान भी दर्शन देंगे। वर्तमान समय में रामलला सुबह छह से रात दस बजे तक दर्शन देते हैं, जबकि रामनवमी के दिन सुबह चार से रात 12 बजे तक दर्शन देंगे।\n\n'धरोहर काशी की' कार्यक्रम में पहुंचेंगे बालीवुड कलाकार, 16 देशों के राजदूत भी होंगे शामिल \nइंडियन माइनारिटी फाउंडेशन काशी में 'धरोहर काशी की-बुनकर समुदाय की गाथा' नामक कार्यक्रम की मेजबानी कर रहा है। प्रसिद्ध फैशन डिजाइनर मनीष मल्होत्रा रविवार को नमो घाट पर शाम छह बजे आयोजित फैशन शो के जरिये बनारसी हैंडलूम की सदियों पुरानी विरासत को आगे बढ़ाने और 'वोकल फार लोकल' की भावना को बढ़ावा देंगे।\n\nफैशन शो में फिल्म स्टार रणबीर सिंह, कृति सेनन भी शामिल होंगे। भोजपुरी गायक और अभिनेता रवि किशन संगीत की प्रस्तुति देंगे। फैशन शो के साथ एक प्रदर्शनी का भी आयोजन होगा जिसमें काशी का बुनकर समुदाय अपने हस्तशिल्प का प्रदर्शन करेगा। आयोजन में शामिल होने के लिए 16 देशों के राजदूत भी काशी पहुंचे हैं।\n",
        "description": "UP Top News उत्तर प्रदेश के मुजफ्फरनगर और सहारनपुर में आज चुनावी पारा हाई रहेगा। इन दो लोकसभा सीटों पर बसपा सुप्रीमो मायावती चुनावी जनसभा को संबोधित करेंगी। वहीं सपा मुखिया अखिलेश यादव मुरादाबाद से सपा प्रत्याशी रुचि वीरा सिंह के समर्थन में आज प्रचार करेंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी पीलीभीत लोकसभा सीट से भाजपा प्रत्याशी के पक्ष में वोट बटोरने की कोशिश करेंगे।"
    },
    {
        "id": "23696142",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-route-diversion-in-lucknow-for-five-days-know-traffic-police-plan-ram-navami-23696142.html",
        "title": "Ram Navami: चैत्र रामनवमी मेला के चलते रूट डायवर्जन, लखनऊ जाने से पहले जान लीजिए ट्रैफिक प्लान, यहां से निकल सकेंगे वाहन",
        "body": "जागरण संवाददाता, लखनऊ। चैत्र रामनवमी मेला के चलते 14 अप्रैल को दोपहर दो से 19 अप्रैल को रात 12 बजे तक डायवर्जन व्यवस्था लागू रहेगी। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि इस दौरान ट्रैफिक से संबंधित समस्या आने पर कंट्रोल रूम नंबर पर संपर्क कर सकते हैं।ये भी पढ़ेंः Weather Update: तेजी से बदला मौसम, बूंदाबांदी और आंधी के बाद अब बिजली का अलर्ट, बागपत में किसानों की उड़ी नींदये भी पढ़ेंः Leopard In Meerut: तेंदुए की दहशत के वो साढ़े 10 घंटे; दीवार तोड़ कर पति-पत्नी, बुजुर्ग और बच्ची को निकाला, थमी रहीं सांसें\n\n",
        "description": "Route Divert In Lucknow Latest News रविवार से 19 अप्रैल तक लखनऊ में ट्रैफिक डायवर्जन लागू किया जा रहा है। अयोध्या रोड पर भारी वाहनों को 48 घंटे के लिए नो एंट्री पर रखा जाएगा। वहीं आगरा एक्सप्रेसवे और पूर्वांचल एक्सप्रेसवे से वाहन किसान पथ से नहीं जा सकेंगे। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि समस्या होने पर कंट्रोल रूम पर कॉल कर सकते हैं।"
    },
    {
        "id": "23695873",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-baisakhi-festival-is-a-symbol-of-our-heritage-said-it-is-a-symbol-of-this-thing-23695873.html",
        "title": "सीएम योगी बोले- बैसाखी का त्योहार हमारी विरासत का प्रतीक, कहा- नए साल के आगमन पर...",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने बैसाखी पर प्रदेशवासियों को बधाई एवं शुभकामनाएं दी हैं। अपने शुभकामना संदेश में मुख्यमंत्री ने कहा कि बैसाखी का त्योहार हमारी गौरवशाली परम्परा एवं समृद्ध विरासत का प्रतीक है।",
        "description": "Baisakhi Festival  सीएम योगी आदित्यनाथ ने कहा कि नई फसल के कटने से जुड़ा यह त्योहार हमारे देश की कृषक परम्पराओं और समृद्ध संस्कृति का भी परिचायक है। बैसाखी दिन दसवें सिख गुरु गोबिन्द सिंह जी ने खालसा पंथ की स्थापना की थी। यह दिन भारत के विभिन्न क्षेत्रों में बड़े उत्साह से अलग-अलग त्योहारों के रूप में मनाया जाता है। "
    },
    {
        "id": "23695771",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-first-list-of-seven-candidates-of-pdm-alliance-23695771.html",
        "title": "Lok Sabha Election: पीडीएम गठबंधन के सात प्रत्याशियों की पहली सूची जारी, देखें किसे कहां से मिला टिकट",
        "body": " डिजिटल डेस्क, लखनऊ। Lok Sabha Election अपना दल (कमेरावादी) की नेता व विधायक पल्लवी पटेल ने पीडीएम गठबंधन के सात प्रत्याशियों की पहली सूची शनिवार को जारी कर दी। बता दें कि पल्‍लवी पटेल अब पीडीएम (पिछड़ा, दलित, मुस्‍ल‍िम) के जरिए लोकसभा में सपा प्रत्‍याशियों को हराने का ठानी हैं।इसे भी पढ़ें- बेंगलुरु, चेन्नई की तर्ज पर बनेगी गोरक्षनगरी की सीएम ग्रिड सड़क, इस तकनीक से सुंदरता में लगेंगे चार चांदलोकसभा - क्षेत्र\nबरेली- श्री सुभाष पटेल\nहाथरस- डॉ. जयवीर सिंह धनगर\nफिरोजाबाद- एड. प्रेमदत्त बघेल\nरायबरेली- हाफिज मोहम्मद मोबीन\nफतेहपुर- श्री राम किशन पाल\nभदोही- श्री प्रेमचंद बिन्द\nचंदौली- श्री जवाहर बिन्द\n\n\nबता दें कि सपा पार्टी के पीडीए के मुकाबले पल्‍लवी ने नई योजना पर काम किया। उन्‍होंने पिछड़ा, दलित और मुस्‍लिम नेताओं को एक मंच पर लाने की कोशिश की। इस दौरान उन्‍होंनेअसदुद्दीन ओवैसी से हाथ मिला लिया। \nइसे भी पढ़ें- प्रदेश में तीन साल पहले तक की संपत्तियों की रजिस्ट्री की होगी जांच, इस वजह से की जा रही सख्‍ती\n\n",
        "description": " Lok Sabha Election seven candidates of PDM alliance सपा पार्टी के पीडीए के मुकाबले पल्‍लवी ने नई योजना पर काम किया। उन्‍होंने पिछड़ा दलित और मुस्‍लिम नेताओं को एक मंच पर लाने की कोशिश की। इस दौरान उन्‍होंनेअसदुद्दीन ओवैसी से हाथ मिला लिया। इससे पहले राज्‍यसभा चुनाव में प्रत्‍याशियों के चयन को लेकर सपा और अपना दल कमेरावादी की पल्‍लवी के बीच विवाद हो गया था। "
    },
    {
        "id": "23695725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-miscreants-fired-bullets-in-election-rivalry-one-dead-three-including-former-block-chief-injured-23695725.html",
        "title": "बदमाश बरसाते रहे ताबड़तोड़ गोलियां, गांव वालों को लगा रात में हो रही आतिशबाजी- एक व्यक्ति की मौत",
        "body": "\n  \n  \n   \n    \n     जागरण टीम, लखनऊ : काकोरी इलाके के तेज किसन खेड़ा गांव में शुक्रवार देर रात ताबड़तोड़ गोलियां चलीं। असलहों से लैस बदमाशों ने तिलक समारोह में शामिल होकर निकल रहे पूर्व ब्लाक प्रमुख एवं भाजपा कार्यकर्ता राम विलास रावत पर गोलियां बरसाई। गोली लगने से पूर्व ब्लाक प्रमुख समेत तीन गंभीर रूप से घायल हो गए। 60 वर्षीय ग्रामीण अनंतराम यादव की मौत हो गई। घटना के पीछे चुनावी रंजिश बताई जा रही है। \n    \n   \n   \n \n  \n  \n   \n    \n      पुलिस ने देर रात एक संदिग्ध को हिरासत में लिया है। \n     \n       पूर्व ब्लाक प्रमुख राम विलास रावत बुद्देश्वर में रहते हैं। रात वह तेज किसन खेड़ा गांव में राम कुमार लोधी के बेटे के तिलक समारोह में शामिल होने गए थे। देर रात ग्राम प्रधान रामफल यादव के भाई अनंत राम यादव, जयकरन और ग्रामीण छोटू रावत राम विलास रावत को समारोह स्थल के बाहर खड़ी उनकी कार तक छोड़ने जा रहे थे। इसी दौरान असलहों से लैस ज्ञानी लोधी, मोनू रावत, बब्लू उर्फ रितेश, श्रीकृष्ण और दो से तीन अज्ञात ने उन्हें रोका और ताबड़तोड़ गोलियां बरसाने लगे। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       गोली लगने से पूर्व ब्लाक प्रमुख राम विलास रावत, अनंत राम यादव, छोटू रावत और जयकरन यादव घायल हो गए। चारों को आननफानन ग्रामीण और घरवाले कृष्णानगर में अपोलो अस्पताल लेकर पहुंचे। जहां, डाक्टरों ने अनंतराम को मृत घोषित कर दिया, जबकि छोटू और राम विलास रावत की हालत गंभीर देख उन्हें भर्ती कर लिया। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       वहीं, अनंतराम के भाई जयकरन को प्राथमिक उपचार के बाद घर भेज दिया गया। अनंतराम के सिर और गले में गोली लगी थी। घटना की जानकारी पर इंस्पेक्टर काकोरी, पुलिस उपायुक्त पश्चिम डा. दुर्गेश कुमार पुलिस बल के साथ पहुंचे। गांव में तनाव को देखते हुए बड़ी संख्या में पुलिस बल तैनात कर दिया गया। \n      \n        पुलिस उपायुक्त ने बताया कि आरोपित ज्ञानी और रामफल यादव दोनों ने ही प्रधानी का चुनाव लड़ा था। रामफल यादव जीत गए थे। इसके बाद से दोनों पक्षों में रंजिश चल रही थी। एक संदिग्ध को हिरासत में ले लिया गया है। उससे पूछताछ की जा रही है। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        वहीं, रामफल की तहरीर पर हत्या, जानलेवा हमला समेत अन्य धाराओं में आरोपितों के खिलाफ मुकदमा दर्ज किया गया है। उधर, ग्रामीणों के मुताबिक आरोपित मोनू रावत खुद को केंद्रीय मंत्री कौशल किशोर का रिश्तेदार और उनका प्रतिनिधि बताकर पूरे गांव में रौब झाड़ता था। केंद्रीय मंत्री कौशल किशोर ने बताया कि मोनू उनका रिश्तेदार नहीं है और न ही कभी प्रतिनिधि रहा। उनके प्रतिनिधि प्रवीन अवस्थी हैं। हां मोनू उनके यहां आता-जाता था, लेकिन कई माह पहले उसे भगा दिया गया था। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          मोनू रावत और उसके साथी पूर्व ब्लाक प्रमुख अनंत राम यादव को मारने के लिए गए थे। ग्रामीणों के मुताबिक मोनू रावत का भाई अखिलेश दुष्कर्म के मामले में जेल गया था। राम विलास के एक परिचित ने ही अखिलेश के खिलाफ मुकदमा दर्ज कराया था। इस बात को मोनू रंजिश मानता था। \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n            आठ से 10 राउंड ताबड़तोड़ चलीं गोलियों से पूरे गांव में दहशत फैल गई। गोलियां चलते ही राम विलास रावत, छोटू और जयकरन पहले भागे। तबतक बदमाशों ने घेरकर गोलियां चलानी शुरू कर दी। रामविलास के पेट में एक गोली लगी फिर भी वह भागकर एक घर में छुप गए। \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "पूर्व ब्लाक प्रमुख राम विलास रावत बुद्देश्वर में रहते हैं। रात वह तेज किसन खेड़ा गांव में राम कुमार लोधी के बेटे के तिलक समारोह में शामिल होने गए थे। देर रात ग्राम प्रधान रामफल यादव के भाई अनंत राम यादव जयकरन और ग्रामीण छोटू रावत राम विलास रावत को समारोह स्थल के बाहर खड़ी उनकी कार तक छोड़ने जा रहे थे।"
    }
]