[
    {
        "id": "23695713",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-swami-prasad-maurya-supported-chandra-shekhar-said-i-will-tell-this-to-the-people-of-nagina-23695713.html",
        "title": "Lok Sabha Election 2024 : स्वामी प्रसाद मौर्य ने चंद्र शेखर को दिया समर्थन, बोले- नगीना के लोगों से मैं इस बात की...",
        "body": "राब्यू, जागरण, लखनऊ : राष्ट्रीय शोषित समाज पार्टी के अध्यक्ष स्वामी प्रसाद मौर्य ने शुक्रवार को बिजनौर जिले की नगीना लोकसभा सीट से आजाद समाज पार्टी के प्रत्याशी चंद्र शेखर को अपना समर्थन देने की घोषणा की। उन्होंने शुक्रवार को अपने इंटरनेट मीडिया अकाउंट एक्स पर एक वीडियो संदेश जारी कर यह समर्थन दिया है।",
        "description": "मौर्य ने कहा कि नगीना (सुरक्षित) सीट से आजाद समाज पार्टी (कांशीराम) के प्रत्याशी चंद्र शेखर को राष्ट्रीय शोषित समाज पार्टी समर्थन देती है। चंद्र शेखर युवा कर्मठ जुझारू तथा सामाजिक न्याय के प्रति समर्पित एक क्रांतिकारी नेता हैं जिन्हें नगीना लोकसभा की जनता के द्वारा अपार समर्थन भी मिल रहा है। ऐसे में नगीना लोकसभा की सम्मानित जनता से उन्हे प्रचंड बहुमत के साथ जिताने की अपील करता हूं।"
    },
    {
        "id": "23695705",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-will-hold-public-meetings-in-noida-cm-yogi-bijnor-haldwani-and-bareilly-today-23695705.html",
        "title": "Lok Sabha Election: अमित शाह आज नोएडा, सीएम योगी बिजनौर, हल्द्वानी व बरेली में करेंगे जनसभाएं, ये दिग्‍गज नेता भी मांगेंगे वोट",
        "body": " राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में अपने धुआंधार प्रचार अभियान को जारी रखते हुए भाजपा के वरिष्ठ नेता शनिवार को भी प्रदेश के विभिन्न जिलों में जनसभाओं को संबोधित कर जनसमर्थन जुटाएंगे। पार्टी नेताओं की ओर से बूथ अध्यक्ष, पिछड़ा वर्ग सम्मेलन और व्यापारी सम्मेलनों को संबोधित करने का सिलसिला भी जारी रहेगा।केंद्रीय गृह मंत्री अमित शाह शनिवार शाम 6.30 बजे नोएडा में जनसभा को संबोधित करेंगे। मुख्यमंत्री योगी आदित्यनाथ बिजनौर, हल्द्वानी (उत्तराखंड) और बरेली में जनसभाओं को संबोधित करेंगे। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी बदायूं, बुलंदशहर में भाजपा के बूथ अध्यक्ष सम्मेलनों को संबोधित करेंगे और शाम को नोएडा में केंद्रीय गृह मंत्री की जनसभा में शामिल होंगे।इसे भी पढ़ें- गोरखपुर-बस्‍ती मंडल में अंतिम प्रकाशन के बाद मतदाता सूची में बढ़े 77 हजार वोटर\nपार्टी के प्रदेश महामंत्री (संगठन) धर्मपाल सिंह अलीगढ़ में विभिन्न संगठनात्मक बैठकों को संबोधित करेंगे। उप मुख्यमंत्री केशव प्रसाद मौर्य शामली में जनसभा को संबोधित करेंगे। केंद्रीय राज्य मंत्री बीएल वर्मा आगरा में बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे।\n\n\n\nजलशक्ति मंत्री स्वतंत्र देव सिंह अमरोहा में पिछड़ा वर्ग सम्मेलन और गाजियाबाद में बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे। उच्च शिक्षा मंत्री डा. योगेन्द्र उपाध्याय बुलंदशहर में चिकित्सकों की बैठक तथा हाथरस में भाजपा के सोशल मीडिया वालंटियर सम्मेलन को संबोधित करेंगे।\nइसे भी पढ़ें- बादल की वजह से सूरज का तेज हुआ हल्‍का, इन शहरों में बारिश की उम्‍मीद\n\n",
        "description": "Lok Sabha Election केंद्रीय गृह मंत्री अमित शाह शनिवार शाम 6.30 बजे नोएडा में जनसभा को संबोधित करेंगे। मुख्यमंत्री योगी आदित्यनाथ बिजनौर हल्द्वानी (उत्तराखंड) और बरेली में जनसभाओं को संबोधित करेंगे। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी बदायूं बुलंदशहर में भाजपा के बूथ अध्यक्ष सम्मेलनों को संबोधित करेंगे और शाम को नोएडा में केंद्रीय गृह मंत्री की जनसभा में शामिल होंगे।"
    },
    {
        "id": "23695700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-sun-intensity-reduced-due-to-clouds-rain-expected-in-up-23695700.html",
        "title": "UP Weather Today: बादल की वजह से सूरज का तेज हुआ हल्‍का, इन शहरों में बारिश की उम्‍मीद, जानिए कैसा रहेगा आज यूपी का मौसम",
        "body": " डिजिटल डेस्‍क, लखनऊ। UP Weather Today अप्रैल के शुरू में मौसम ने जो तेवर दिखाए थे वह अब फीके पड़ने लगे हैं। बीते दो दिनों से लोगों को थोड़ी राहत मिली है। मौसम वैज्ञानिकों के अनुसार ताजनगरी आगरा में रविवार को ओला पड़ सकता है।आगरा: रविवार को हो सकती है ओला वृष्टिआगरा में मौसम विभाग ने रविवार को ओला वृष्टि के पूर्वानुमान के साथ चेतावनी जारी की है। 40 से 50 किमी प्रति घंटे की रफ्तार से हवा चल सकती है। मौसम विभाग ने लोगों को सुरक्षित स्थान पर रहने को एडवाइजरी जारी की है। शुक्रवार को सुबह से शाम तक बादलों व सूरज के बीच लुकाछिपी चलती रही। अधिकतम तापमान में गिरावट दर्ज की गई। शुक्रवार को सुबह से बादल छाए रहे।\n\nदोपहर में एक बजे के करीब धूप जरूर निकली, लेकिन थोड़ी ही देर में बादल घिर आए। अधिकतम तापमान में करीब एक डिग्री सेल्सियस की गिरावट दर्ज की गई, जबकि न्यूनतम तापमान में तीन डिग्री सेल्सियस तक की वृद्धि देखने को मिली। मौसम विज्ञानी मो. दानिश के अनुसार 13 अप्रैल को वर्षा या गरज के साथ बौछार पड़ सकती हैं।\nवहीं आज माैसम विभाग का पूर्वानुमान है कि शनिवार को तेज हवा के साथ वर्षा या गरज के साथ बाैछार पड़ सकती हैं। न्यूनतम तापमान में वृद्धि और अधिकतम तापमान में गिरावट दर्ज की जाएगी।\n\nइसे भी पढ़ें- गोरखपुर-बस्‍ती मंडल में अंतिम प्रकाशन के बाद मतदाता सूची में बढ़े 77 हजार वोटर\nबरेली में तेज धूप में झुलस रहा चेहरा\nबरेली में पिछले तीन दिनों से जिले का तापमान 38 डिग्री सेल्सियस पर रुका हुआ है जबकि न्यूनतम तापमान में उतार चढ़ाव जारी है। स्थिति यह है कि अधिकतम और न्यूनतम तापमान में दो गुणा का अंतर चल रहा है। तापमान अधिक होने की वजह से लोगों की स्किन पर असर पड़ना शुरू हो गया है। काले धब्बे, झाइयां जैसी शिकायतें जिला अस्पताल में आना शुरू हो गई हैं। वहीं बरेली में शनिवार को हल्की वर्षा होने का अनुमान हैं।\n\nगोरखपुर में शनिवार को आसमान में छिटपुट बादल छाए रहेंगे। देवरिया और बस्ती में छिटपुट बादल छाए रहने का पूर्वानुमान है। वहीं कानपुर में गरज-चमक, धूल भरी आंधी के साथ हल्की वर्षा की संभावना है।\nइसे भी पढ़ें- आशियाने पर महंगाई की मार, जानिए गोरखपुर में सरिया व सीमेंट का कितना बढ़ा है दाम\n\nमौसम विभाग के अनुसार मेरठ जिले में हल्के बादलों के बीच धूप खिलेगी। इसके अलावा आर्द्रता 27 प्रतिशत रहेगी।\nअगले चार दिन राहत की उम्मीद पर रात का चढ़ेगा पारा\nप्रयागराज में हल्के बादलों ने गर्मी के तेवर को हल्का कर दिया है। अन्य दिनों में जहां सुबह सात बजे ही धूप खिल जाती थी, वहीं शुक्रवार की सुबह हल्के बादलों के कारण लोगों को राहत मिली। सुबह 10 बजे धूप जरूर खिली पर उसमें गर्मी नदारद थी। गुरुवार को जहां 40.6 डिग्री सेल्सियस के साथ प्रयागराज प्रदेश का सबसे गर्म जिला दर्ज किया, वहीं शुक्रवार को अधिकतम तापमान 39.6 डिग्री सेल्सियस दर्ज किया गया।\n\nशुक्रवार को पूरे दिन धूप छांव का खेल चलता रहा और इसी कारण तापमान में एक डिग्री सेल्सियस की गिरावट आई है। शुक्रवार का न्यूनतम तापमान 22.4 डिग्री डिग्री सेल्सियस दर्ज किया गया था, जबकि गुरुवार को यह 22.9 डिग्री सेल्सियस था। मौसम विज्ञानियों का कहना है शनिवार को जिले के कुछ स्थानों पर हल्की बूंदाबांदी देखने को मिल सकता है। आंशिक बादल रहेंगे और इसकी वजह से गर्मी में राहत रहेगी पर आगे के दिनों में रात का तापमान बढ़ेगा।\n\n\n\nतापमान 38 डिग्री के पार, कल बरसेंगे बादल\n",
        "description": "UP Weather Today अप्रैल की शुरुआत की गर्मी से लोगों का हाल बेहाल हो गया था। जैसे-जैस दिन आगे बढ़ रहा था वैसे-वैसे ही गर्मी अपना प्रचंड रुप दिखा रही थी। हालांकि बीते दो दिनों से सूरज का तेज बादल की आड़ से हल्‍का हो गया है। यहां प्रदेश के कई हिस्‍सों बारिश हुई है तो कई जगहों पर बारिश होने वाली है। जानिए आज यूपी का मौसम कैसा रहेगा। "
    },
    {
        "id": "23695628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-number-of-students-will-be-increased-in-government-schools-of-up-resources-increased-rapidly-23695628.html",
        "title": "यूपी के सरकारी स्कूलों में बढ़ाई जाएगी विद्यार्थियों की संख्या, 1.92 करोड़ विद्यार्थी पढ़ रहे, तेजी से बढ़े संसाधन",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों की संख्या बढ़ाने के लिए अभियान चलाया जाएगा। नया शैक्षिक सत्र शुरू हो चुका है और अब अभियान चलाकर न्यूनतम 10 प्रतिशत तक छात्र संख्या बढ़ाने पर जोर दिया जाएगा। स्कूलों में स्मार्ट क्लास और इनफार्मेशन कम्युनिकेशन टेक्नोलॉजी (आईसीटी) लैब बनाई गई हैं। संसाधनों के बढ़ने से बीते करीब छह वर्षों में 40 लाख विद्यार्थी भी बढ़े हैं। अब कुल छात्रों की संख्या 1.92 करोड़ है।स्कूल शिक्षा की महानिदेशक कंचन वर्मा की ओर से प्रत्येक परिषदीय स्कूल में स्कूल चलो अभियान के तहत छह वर्ष की आयु पूरी कर चुके बच्चों का कक्षा एक में प्रवेश कराने के निर्देश दिए गए हैं। छह साल से कम उम्र के बच्चों का प्री-प्राइमरी में दाखिला कराया जाएगा। \nबीते दिनों सभी जिलों से छात्र संख्या की जो रिपोर्ट यू-डायस व प्रेरणा पोर्टल के माध्यम से मांगी गई थी उसमें 24 लाख विद्यार्थियों का ब्यौरा नहीं था। ऐसे में ढंग से विद्यार्थियों के बारे में सूचना न उपलब्ध कराने पर भी नाराजगी जताई गई है। \n\nकई विद्यालयों ने विभिन्न कक्षाओं की छात्र संख्या देने में लापरवाही बरती, यह मामला भी सामने आ रहा है। फिलहाल स्कूल चलो अभियान के लिए विद्यालयों को टोलियां बनाकर प्रचार करने के निर्देश दिए गए हैं। \n\n",
        "description": "परिषदीय स्कूलों में विद्यार्थियों की संख्या बढ़ाने के लिए अभियान चलाया जाएगा। नया शैक्षिक सत्र शुरू हो चुका है और अब अभियान चलाकर न्यूनतम 10 प्रतिशत तक छात्र संख्या बढ़ाने पर जोर दिया जाएगा। स्कूलों में स्मार्ट क्लास और इनफार्मेशन कम्युनिकेशन टेक्नोलॉजी (आईसीटी) लैब बनाई गई हैं। संसाधनों के बढ़ने से बीते करीब छह वर्षों में 40 लाख विद्यार्थी भी बढ़े हैं। अब कुल छात्रों की संख्या 1.92 करोड़ है।"
    },
    {
        "id": "23695617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-minister-accused-of-charging-more-bills-for-mother-treatment-deputy-chief-minister-said-that-action-will-be-taken-23695617.html",
        "title": "योगी सरकार के मंत्री ने मां के इलाज में ज्यादा बिल वसूलने का लगाया आरोप, उप मुख्यमंत्री बोले होगी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। सहकारिता व अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर की मां जितना देवी (85) का गुरुवार को निधन हो गया। राजभर ने इसके बाद मेदांता अस्पताल पर उपचार में लापरवाही और ज्यादा धन वसूलने का आरोप लगाया।राजभर ने कहा कि जब उनकी मां अस्पताल गईं तो होश में थीं, फिर उन्हें होश भी नहीं आया। यही नहीं उन्हें चार लाख रुपये का बिल थमाया गया। राजभर ने कहा कि उन्होंने तुरंत इस प्रकरण की शिकायत उप मुख्यमंत्री ब्रजेश पाठक से कर दी।निजी अस्पतालों में तो लोगों को इलाज के नाम पर लूटा जा रहा है। जब हम जैसे मंत्री के साथ ऐसा हुआ तो फिर आम जनता के साथ क्या होता होगा। यही नहीं उन्होंने जनप्रतिनिधियों व आम लोगों को सरकारी अस्पताल में ही इलाज कराने की सलाह भी दे डाली। बोले यहां अच्छा इलाज न होता देख ही केजीएमयू ले गया, जहां उन्होंने अंतिम सांस ली।\nउधर उप मुख्यमंत्री ब्रजेश पाठक का कहना है कि इस मामले की जांच कराई जाएगी और लापरवाही मिलने पर सख्त कार्रवाई होगी। उधर मेदांता अस्पताल प्रशासन ने इस प्रकरण पर अपनी पूरी सफाई दी और आरोपों को गलत बताया।\n\nअस्पताल प्रशासन का कहना है कि मंत्री राजभर की माता को बीते आठ मार्च को अस्पताल में भर्ती किया गया था। अनियंत्रित मधुमेह, सांस लेने में तकलीफ, कम आक्सीजन, बुखार, भूख न लगना, उच्च रक्तचाप और दोनों फेफड़ों में निमोनिया जैसी गंभीर समस्याओं से वह ग्रस्त थीं। पहले उन्हें इमरजेंसी में और फिर गंभीर स्थिति को देखते हुए आइसीयू में भर्ती किया गया।\nसात दिन बाद उनकी हालत में उल्लेखनीय सुधार आ गया। परिवार के लोगों की सहमति से उन्हें आठवें दिन 15 मार्च को डिस्चार्ज कर दिया गया। उपचार में किसी भी तरह की लापरवाही नहीं की गई। लापरवाही व गलत इलाज के आरोपों को अस्पताल प्रशासन ने नकार दिया।\n\n",
        "description": "सहकारिता व अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर की मां जितना देवी (85) का गुरुवार को निधन हो गया। राजभर ने इसके बाद मेदांता अस्पताल पर उपचार में लापरवाही और ज्यादा धन वसूलने का आरोप लगाया। राजभर ने कहा कि जब उनकी मां अस्पताल गईं तो होश में थीं फिर उन्हें होश भी नहीं आया। यही नहीं उन्हें चार लाख रुपये का बिल थमाया गया।"
    },
    {
        "id": "23695616",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-busy-in-increasing-the-pace-of-election-campaign-state-in-charge-takes-command-in-western-up-23695616.html",
        "title": "Lok Sabha Election: चुनाव प्रचार की रफ्तार बढ़ाने में जुटी कांग्रेस, प्रदेश प्रभारी ने पश्चिमी यूपी में संभाली कमान",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस लोकसभा चुनाव में अपने चुनाव प्रचार को तेज करने में जुट गई है। विशेषकर अपने न्याय पत्र (घोषणापत्र) के गारंटी कार्ड को घर-घर तक पहुंचाने का प्रयास कर रही है।प्रदेश प्रभारी अविनाश पांडेय ने शुक्रवार को गौतमबुद्धनगर, बुलंदशहर, अमरोहा, बिजनौर व सहारनपुर में लोकसभा चुनाव की तैयारियों की समीक्षा की। वह अपने तीन दिवसीय दौरे में पश्चिमी उत्तर प्रदेश में संगठन की सक्रियता की समीक्षा करने के साथ ही 14 लोकसभा क्षेत्रों में विपक्षी गठबंधन आइएनडीएआइ में शामिल सपा व अन्य दल के नेताओं से समन्वय बनाकर चुनाव प्रचार को धार देंगे।अविनाश पांडेय का कहना है कि कांग्रेस के पदाधिकारियों व अन्य सहयोगी दलों के नेताओं के बीच तालमेल बढ़ाने के साथ ही संयुक्त प्रचार को तेज किए जाने पर जोर है। चरणवार सभी 80 लोकसभा सीटों का भ्रमण करूंगा।\nहर लोकसभा क्षेत्र में वार्ड स्तर पर पदाधिकारियों को सक्रिय किए जाने का भी प्रयास है। सपा के साथ संयुक्त सभाओं का प्रस्ताव भी तैयार हो गया है, जिस पर केंद्रीय नेतृत्व जल्द निर्णय करेगा। कांग्रेस ने अपने चुनाव अभियान को गति देने के लिए मीडिया विभाग की विभिन्न चुनाव कमेटियों का गठन भी किया है।\n\nमीडिया विभाग के चेयरमैन डा.सीपी राय के अनुसार लोकसभा चुनाव में मीडिया व सोशल मीडिया की भूमिका को और धार देने के लिए रणनीतिक समिति, योजना समिति व अनुसंधान समिति का गठन किया गया है। इसके साथ ही हर लोकसभा क्षेत्र में एक-एक मीडिया प्रभारी की नियुक्ति भी की गई है। संगठन व वाररूम के बीच सामंजस्य बढ़ाने के लिए छह जोन में भी मीडिया प्रभारी बनाए गए हैं।\nचुनावी मुद्दों को धार देने के लिए 17 सदस्यीय मीडिया सलाहकार समिति भी गठित की गई है, जिसमें वरिष्ठ नेता द्विजेन्द्र त्रिपाठी, वीरेन्द्र मदान, अमरनाथ अग्रवाल, कृष्णकांत पांडेय, सुबोध श्रीवास्तव, अशाेक सिंह व अन्य को शामिल किया गया है। चुनाव प्रचार में वाररूम की भूमिका भी लगातार बढ़ाई जा रही है।\n\n",
        "description": "कांग्रेस लोकसभा चुनाव में अपने चुनाव प्रचार को तेज करने में जुट गई है। विशेषकर अपने न्याय पत्र  के गारंटी कार्ड को घर-घर तक पहुंचाने का प्रयास कर रही है। प्रदेश प्रभारी अविनाश पांडेय ने शुक्रवार को गौतमबुद्धनगर बुलंदशहर अमरोहा बिजनौर व सहारनपुर में लोकसभा चुनाव की तैयारियों की समीक्षा की। कांग्रेस के पदाधिकारियों व अन्य सहयोगी दलों के नेताओं के बीच तालमेल बैठाकर प्रचार की रणनीति बनाई गई है।"
    },
    {
        "id": "23695539",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjay-singh-alleged-operation-lotus-in-delhi-also-akhilesh-yadav-said-which-does-not-happen-in-election-of-pradhan-23695539.html",
        "title": "संजय सिंह ने लगाया आरोप- दिल्ली में भी ऑपरेशन लोटस, अखिलेश बोले- जो प्रधानी के चुनाव में नहीं होता वाे…",
        "body": "जागरण संवाददाता, लखनऊ। आम आदमी पार्टी आप (आप) के यूपी प्रभारी संजय सिंह ने शुक्रवार को राजधानी में सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात की और प्रदेश में उनके प्रत्याशियों के लिए प्रचार करने की घोषणा की। अखिलेश ने दिल्ली के मुख्यमंत्री अरविंद केजरीवाल की पत्नी सुनीता केजरीवाल से फोन पर बात कर हाल-चाल दिया और लोकतंत्र को बचाने की लड़ाई में उनका पूरा सहयोग देने का आश्वासन भी दिया। दोनों नेताओं ने साझा पत्रकार वार्ता कर लोकतंत्र को बचाने के लिए मिलकर लड़ाई लड़ने की भी घोषणा की। अखिलेश ने कहा कि जिन संस्थाओं से न्याय मिलने की उम्मीद होती है उनका दुरुपयोग कर भाजपा चुनाव जीतना चाहती है। जो चीज प्रधानी के चुनाव में नहीं होती वह लोकसभा चुनाव में हो रही हैं। \nअखिलेश यादव ने कहा कि झारखंड के मुख्यमंत्री हेमंत सोरेन और दिल्ली के मुख्यमंत्री अरविंद केजरीवाल को जेल में डाल दिया गया। महाराष्ट्र में भी सरकार गिराई गई। पुलिस के दम पर विपक्षी नेताओं को जबरन भाजपा अपनी पार्टी में शामिल कर रही है। \n\nवहीं, संजय सिंह ने कहा कि उत्तर प्रदेश में आप का एक-एक कार्यकर्ता समाजवादी पार्टी के प्रत्याशियों का जोर-जोर से प्रचार करेगा। अभी कांग्रेस नेतृत्व के साथ बैठक नहीं हुई है, जैसे ही बैठक होगी इसकी घोषणा भी की जाएगी। हम आईएनडीआईए के साथ है। \nसंजय ने कहा कि दिल्ली में भी ऑपरेशन लोटस शुरू कर दिया गया है और चुनी हुई सरकार को गिराने के लिए हर हथकंडा अपनाया जा रहा है। आखिर मणिपुर में महिला को निर्वस्त्र कर सरेआम घुमाया गया तो वहां के मुख्यमंत्री से इस्तीफा क्यों नहीं लिया गया। \n\nजब गृह राज्य मंत्री अजय मिश्रा टेनी के बेटे ने किसानों को कुचल दिया तो उनसे इस्तीफा क्यों नहीं लिया गया। आज मोदी हर भ्रष्टाचारियों को पार्टी में शामिल करने की गारंटी ले रहे हैं चाहे वह महाराष्ट्र के अजित पवार हों या फिर कोई अन्य। हम हर तरह से आईएनडीआईए का पूरा सहयोग करेंगे।\n",
        "description": "आम आदमी पार्टी आप (आप) के यूपी प्रभारी संजय सिंह ने शुक्रवार को राजधानी में सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात की। दोनों नेताओं ने साझा पत्रकार वार्ता कर लोकतंत्र को बचाने के लिए मिलकर लड़ाई लड़ने की भी घोषणा की। अखिलेश ने कहा कि जिन संस्थाओं से न्याय मिलने की उम्मीद होती है उनका दुरुपयोग कर भाजपा चुनाव जीतना चाहती है।"
    },
    {
        "id": "23695491",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-nominations-started-for-10-seats-of-the-third-phase-in-up-nominations-will-be-filled-till-19-april-23695491.html",
        "title": "Lok Sabha Election 2024: यूपी में तीसरे चरण की 10 सीटों के लिए शुरू हुए नामांकन, 19 अप्रैल तक भरे जाएंगे पर्चे",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी हो गई। अधिसूचना जारी होते ही प्रदेश की 10 सीटों के लिए नामांकन भी शुरू हो गए। पहले दिन एक मात्र नामांकन बदायूं सीट के लिए हुआ है। यहां भाजपा प्रत्याशी दुर्विजय सिंह शाक्य ने पर्चा भरा है। तीसरे चरण की सीटों के लिए नामांकन 19 अप्रैल तक भरे जाएंगे।तीसरे चरण में 10 सीटों संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला तथा बरेली के लिए चुनाव हो रहे हैं। इस चरण में 1.89 करोड़ मतदाता हैं, जिनमें 1.01 करोड़ पुरुष, 87.48 लाख महिला हैं। तीसरे चरण का मतदान सात मई को होगा। इन निर्वाचन क्षेत्रों में कुल 12,339 मतदान केंद्र व 20,415 पोलिंग बूथ बनाए गए हैं।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि इन 10 सीटों के लिए नामांकन भरने की अंतिम तिथि 19 अप्रैल है। नामांकन पत्रों की जांच 20 अप्रैल को होगी। 22 अप्रैल को दिन में तीन बजे तक नाम वापसी की अंतिम तिथि है। इसके बाद प्रत्याशियों की असली तस्वीर साफ हो जाएगी। सात मई को मतदान के बाद मतगणना एक साथ सभी चरणों की चार जून को होगी।\nउन्होंने बताया कि सामान्य श्रेणी के प्रत्याशी को 25,000 रुपये तथा अनुसूचित जाति/अनुसूचित जनजाति के प्रत्याशी को 12,500 रुपये जमानत राशि जमा करनी होती है। राष्ट्रीय/राज्यीय दलों के प्रत्याशियों को निर्वाचन क्षेत्र का एक निर्वाचक प्रस्तावक के रूप में तथा रजिस्ट्रीकृत अमान्यता प्राप्त राजनीतिक दल एवं निर्दलीय प्रत्याशियों को 10 प्रस्तावक की आवश्यकता होती है।\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी हो गई। अधिसूचना जारी होते ही प्रदेश की 10 सीटों के लिए नामांकन भी शुरू हो गए। पहले दिन एक मात्र नामांकन बदायूं सीट के लिए हुआ है। यहां भाजपा प्रत्याशी दुर्विजय सिंह शाक्य ने पर्चा भरा है। तीसरे चरण की सीटों के लिए नामांकन 19 अप्रैल तक भरे जाएंगे।"
    },
    {
        "id": "23695413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deployment-issue-of-policemen-in-the-kashi-vishwanath-temple-heated-up-akhilesh-yadav-raised-questions-made-this-demand-23695413.html",
        "title": "काशी विश्वनाथ में पुजारी के वेश में पुलिसकर्मियों की तैनाती का मामला गरमाया, अखिलेश यादव ने उठाए सवाल; कर डाली ये डिमांड",
        "body": "डिजिटल डेस्क, नई दिल्ली। काशी विश्वनाथ मंदिर परिसर के गर्भगृह में पुलिसकर्मियों के पुजारी के वेश में तैनाती को लेकर अब सियासी बयानबाजी शुरू हो गई है।सपा मुखिया अखिलेश यादव के शुक्रवार को अपने सोशल मीडिया हैंडल के जरिए कहा- पुजारी के वेश में पुलिसकर्मियों का होना किस 'पुलिस मैन्युअल' के हिसाब से सही है? इस तरह का आदेश देने वालों को निलंबित किया जाए।काशी विश्वनाथ मंदिर परिसर में पुजारी के वेश में तैनात हुए पुलिसकर्मी, अखिलेश यादव ने उठाए सवाल; अधिकारी को निलंबित करने की रखी मांग\n\nकाशी विश्वनाथ क पुजारी के वेश में \nअखिलेश ने सवाल उठाते हुए कहा- कल को इसका लाभ उठाकर कोई भी ठग भोली-भाली जनता को लूटेगा तो उत्तर प्रदेश शासन-प्रशासन क्या जवाब देगा।\nबता दें पुलिस आयुक्त मोहित अग्रवाल ने मंगलवार को काशी विश्वनाथ धाम परिसर स्थित सभागार में सुरक्षा गोष्ठी की। ड्यूटी में लगे पुलिसकर्मियों को सुरक्षा टिप्स देते हुए 'नो टच पॉलिसी' लागू की और कहा कि भीड़ प्रबंधन के नाम पर श्रद्धालुओं को कोई धक्का नहीं देगा।\n\nपुलिस आयुक्त ने आदेश दिया था कि गर्भगृह में एक महिला-पुरुष पुलिसकर्मी पुजारी वेश में तैनात होंगे। उनका काम भगवान के रूप की तरफ इशारा करना होगा, जिससे कोई भी भक्त भोलेनाथ का दर्शन करने से वंचित न रहने पाए। साथ ही पुलिसकर्मी ड्यूटी के दौरान सोशल मीडिया का उपयोग नहीं कर सकेंगे। वर्दी दुरुस्त रहे, आइकार्ड पहली नजर में दिख जाए। वीवीआइपी के आगमन पर प्रायः पुलिस कर्मी सामान्य श्रद्धालुओं को धक्का मारकर हटाते हैं, जो आगे नहीं होना चाहिए।\n\nगर्भ गृह में भी यथासंभव महिला पुलिस कर्मी अधिक समय लेने वाले श्रद्धालुओं को हटायेंगी। भीड़ नियंत्रण में रस्सों का प्रयोग होगा। निर्देश दिए कि सुरक्षाकर्मी संबंधी थाने और अधिकारियों का नंबर अपने मोबाइल में जरूर रखें।\n",
        "description": "Kashi Vishwanath Temple काशी विश्वनाथ मंदिर परिसर के गर्भगृह में पुलिसकर्मियों के पुजारी के वेश में तैनाती को लेकर अब सियासी बयानबाजी शुरू हो गई है। सपा मुखिया अखिलेश यादव के शुक्रवार को अपने सोशल मीडिया हैंडल के जरिए कहा- पुजारी के वेश में पुलिसकर्मियों का होना किस पुलिस मैन्युअल के हिसाब से सही है? इस तरह का आदेश देने वालों को निलंबित किया जाए।"
    },
    {
        "id": "23695364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-released-another-list-for-lok-sabha-elections-announced-candidates-for-kaushambi-and-kushinagar-lok-sabha-seat-23695364.html",
        "title": "सपा ने कौशांबी-कुशीनगर सीट पर प्रत्याशियों का किया एलान, सभी अटकलों पर लगा विराम",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Samajwadi Party Lok Sabha Candidate List) समाजवादी पार्टी ने शुक्रवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में दो और प्रत्याशियों के नाम का एलान किया है। कौशांबी से पुष्पेंद्र सरोज और कुशीनगर लोकसभा सीट से अजय प्रताप सिंह उर्फ पिंटू सैंथवार को टिकट दिया है।कौशांबी लोकसभा सीट पर 2019 में भाजपा के विनोद कुमार सोनकर ने जीत दर्ज की थी। एक बार फिर भाजपा ने विनोद सोनकर पर दांव लगाया है। वहीं, कुशीनगर लोकसभा सीट से भाजपा के विजय कुमार दुबे ने जीत दर्ज की थी।\nबता दें सपा ने कांग्रेस के साथ गठबंधन किया, जिसमें उत्तर प्रदेश में 17 सीटों पर कांग्रेस चुनाव लड़ रही है। अन्य सभी सीटों पर सपा अपने उम्मीदवार मैदान में उतार रही है। कौशांबी व कुशीनगर सीट गठबंधन में सपा के खाते में आई है।\n\nबदायूं, मेरठ, गौतमबुद्ध नगर, बिजनौर, मुरादाबाद समेत कई सीटों पर प्रत्याशियों का एलान करने के बाद आलाकमान ने एक बार फिर प्रत्याशी बदल दिया था। बदायूं लोकसभा सीट पर पहले सपा ने धर्मेंद्र यादव को टिकट दिया फिर उनका टिकट काटकर शिवपाल यादव को इस सीट की जिम्मेदारी सौंपी।\nएक बाद फिर बदायूं सीट पर प्रत्याशी बदलने की अटकलें जोर पकड़ रही हैं। शिवपाल यादव ने अपने बेटे अक्षय यादव को बदायूं से चुनाव लड़ने की मांग आलाकमान से की है। साथ ही धर्मेंद्र ने भी इशारों-इशारों में अनुमति दे दी है। अब सिर्फ सपा मुखिया अखिलेश यादव की मंजूरी का इंतजार है।\n\n",
        "description": "Lok Sabha Election 2024 समाजवादी पार्टी ने शुक्रवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में दो और प्रत्याशियों के नाम का एलान किया है। कौशांबी से पुष्पेंद्र सरोज और कुशीनगर लोकसभा सीट से अजय प्रताप सिंह उर्फ पिंटू सैंथवार को टिकट दिया है। सपा-कांग्रेस गठबंधन में कौशांबी व कुशीनगर सीट सपा के खाते में आई थी।"
    }
]