[
    {
        "id": "23695324",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-candidate-list-mayawati-azamgarh-bhim-rajbhar-23695324.html",
        "title": "BSP Candidate List: बसपा की चौथी ल‍िस्‍ट में सोशल इंजीन‍ियर‍िंग की झलक, मायावती ने तीन ब्राह्मण चेहरों पर खेला दांव",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने लोकसभा चुनाव के लिए शुक्रवार को चौथी सूची जारी कर दी है। पार्टी की चौथी सूची में सोशल इंजीनियरिंग की झलक स्पष्ट नजर आती है। नौ नामों की सूची में तीन ब्राह्मण, तीन ओबीसी, दो मुस्लिम और एक अनुसूचित जाति वर्ग के प्रत्याशी को मौका दिया गया है।भाजपा छोड़कर बसपा में शामिल हुए दयाशंकर मिश्र को बस्ती, श्याम किशोर अवस्थी को धौरहरा और सच्चिदानंद पांडेय को फैजाबाद (अयोध्या) से पार्टी ने उम्मीदवार बनाया है। पार्टी ने तीसरी सूची तक 36 उम्मीदवारों का ऐलान किया था अब नौ और मिलाकर 45 सीटों पर नाम फाइनल हो चुके हैं।बसपा ने आजमगढ़ से पूर्व प्रदेश अध्यक्ष भीम राजभर को चुनाव मैदान में उतारा है। आजमगढ़ सीट पर राजभर वोटों का अच्छा प्रभाव है। इस सीट से भाजपा की ओर से वर्तमान सांसद दिनेश लाल यादव उर्फ निरहुआ और सपा की तरफ से धर्मेंद्र यादव चुनाव लड़ रहे हैं।\nहाल ही में कांग्रेस छोड़कर बसपा में शामिल होने वाले बालकृष्ण चौहान को घोसी से मैदान में उतारा गया है। चौहान इस सीट पर चार बार चुनाव लड़ चुके हैं। उन्होंने 1999 में बसपा के टिकट पर घोसी से जीत हासिल की थी। बस्ती से टिकट पाने वाले दयाशंकर मिश्र पिछले तीन दशक से भाजपा की राजनीति से जुड़े हुए थे। दयाशंकर मिश्र से चुनाव में उतरने से बस्ती की जंग रोमांचक हो गई है। भाजपा ने यहां से दो बार से सांसद हरीश द्विवेदी को चुनाव मैदान में उतारा है।\n\nगोरखपुर से पार्टी ने जावेद सिमनानी को टिकट दिया है। भाजपा ने यहां से रवि किशन और सपा ने काजल निषाद को उतारा है। करीब एक माह पूर्व भाजपा छोड़कर बसपा में शामिल होने वाले सच्चिदानंद पांडेय को पार्टी ने फैजाबाद से प्रत्याशी बनाया है।\nबसपा ने एटा से मोहम्मद इरफान पर भरोसा जताया है। पेश से वकील इरफान लंबे समय तक कांग्रेस से जुड़े रहे हैं। गठबंधन में यह सीट सपा के खाते में जाने के कारण उनका मोह कांग्रेस से भंग हो गया था। भाजपा छोड़कर बसपा में शामिल हुए श्याम किशोर अवस्थी धौरहरा से प्रत्याशी होंगे। वहीं, चंदौली से सत्येंद्र कुमार मौर्य और राबर्ट्सगंज से धनेश्वर गौतम को बसपा ने मौका दिया है।\n\nसीट - प्रत्याशी\nआजमगढ़ - भीम राजभर\nघोसी - बालकृष्ण चौहान\nएटा - मोहम्मद इरफान\nधौरहरा - श्याम किशोर अवस्थी\nफैजाबाद - सच्चिदानंद पांडेय\nबस्ती - दयाशंकर मिश्रा\nगोरखपुर - जावेद सिमनानी\nचंदौली - सत्येंद्र कुमार मौर्य\nराबर्ट्सगंज - धनेश्वर गौतम\nयह भी पढ़ें: बसपा ने 9 उम्मीदवारों की चौथी ल‍िस्‍ट की जारी, भीम राजभर को आजमगढ़ और बालकृष्ण चौहान को घोसी से मैदान में उतारा\n\n\n\n",
        "description": "BSP Candidate List बसपा ने लोकसभा चुनाव के लिए शुक्रवार को चौथी सूची जारी कर दी है। नौ नामों की सूची में तीन ब्राह्मण तीन ओबीसी दो मुस्लिम और एक अनुसूचित जाति वर्ग के प्रत्याशी को मौका दिया गया है।  पार्टी ने तीसरी सूची तक 36 उम्मीदवारों का ऐलान किया था अब नौ और मिलाकर 45 सीटों पर नाम फाइनल हो चुके हैं।"
    },
    {
        "id": "23695096",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-fourth-list-of-9-candidates-for-lok-sabha-election-2024-bhim-rajbhar-fielded-from-azamgarh-balkrishna-chauhan-from-ghosi-seat-23695096.html",
        "title": "बसपा ने 9 उम्मीदवारों की चौथी ल‍िस्‍ट की जारी, भीम राजभर को आजमगढ़ और बालकृष्ण चौहान को घोसी से मैदान में उतारा",
        "body": "एएनआई, लखनऊ। लोकसभा चुनाव 2024 के ल‍िए बहुजन समाज पार्टी (बीएसपी) ने शुक्रवार को नौ उम्मीदवारों की चौथी ल‍िस्‍ट जारी की है। बसपा प्रमुख मायावती ने भीम राजभर को आजमगढ़ से, बालकृष्ण चौहान को घोसी से मैदान में उतारा है।इसके अलावा एटा से मोहम्मद इरफान, धौरहरा से श्याम किशोर अवस्थी, फैजाबाद से सच्चिदानन्द पांडेय, बस्ती से दयाशंकर मिश्रा को मौका द‍िया है। वहीं, गोरखपुर से जावेद सिमनानी, चंदौली से सत्येंद्र कुमार मौर्य और रावर्ट्सगंज से धनेश्वर गौतम को उम्‍मीदवार बनाया है। BSP released the fourth list of 9 candidates for the upcoming Lok Sabha elections.\n \n Bhim Rajbhar fielded from Azamgarh, Balkrishna Chauhan from Ghosi. pic.twitter.com/aL4pdkn1u3— ANI UP/Uttarakhand (@ANINewsUP) April 12, 2024\nलोकसभा के चुनाव मैदान में अकेले ही उतरने वाली बसपा सुप्रीमो मायावती यूपी में लगभग 40 चुनावी रैलियां करेंगी। मायावती की प्रदेश में पहली रैली 14 अप्रैल को सहारनपुर और मुजफ्फरनगर में होगी। मायावती के राजनीतिक उत्तराधिकारी और बसपा के नेशनल कोआर्डिनेटर आकाश आनंद छह अप्रैल से पश्चिमी उत्तर प्रदेश में चुनावी रैलियां कर रहे हैं।\n\nबता दें क‍ि बसपा अबकी देशभर में किसी भी बड़े दल से गठबंधन किए बिना अबकी अकेले ही चुनाव लड़ रही है। मायावती के साथ अबकी उनके युवा भतीजे आकाश भी चुनाव प्रचार में अहम भूमिका निभा रहे हैं। आकाश की 13 को हाथरस, 17 अप्रैल को सहारनपुर व कैराना में चुनावी जनसभाएं प्रस्तावित हैं। इस बीच आकाश की दूसरे राज्यों में भी जनसभाएं होंगी।\n\nयह भी पढ़ें: बिजनौर-नगीना लोकसभा सीट बनी सियासी अखाड़ा, अखिलेश, जयंत चौधरी और मायावती इस तारीख को करेंगे जनसभा\n\n\n",
        "description": "लोकसभा चुनाव 2024 के ल‍िए बहुजन समाज पार्टी (बीएसपी) ने शुक्रवार को नौ उम्मीदवारों की चौथी ल‍िस्‍ट जारी की है। बसपा प्रमुख मायावती ने भीम राजभर को आजमगढ़ से बालकृष्ण चौहान को घोसी से मैदान में उतारा है। इसके अलावा एटा से मोहम्मद इरफान धौरहरा से श्याम किशोर अवस्थी फैजाबाद से सच्चिदानन्द पांडेय बस्ती से दयाशंकर मिश्रा को मौका द‍िया है।"
    },
    {
        "id": "23695036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-amit-shah-in-moradabad-cm-yogi-in-saharanpur-akhilesh-yadav-in-pilibhit-gyanvapi-case-23695036.html",
        "title": "UP Top News Today: मुरादाबाद में शाह, सहारनपुर में योगी तो पीलीभीत में अखिलेश की जनसभा, ज्ञानवापी केस सहित यूपी की बड़ी खबरें",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव के ल‍िए आज उत्तर प्रदेश में सत्ताधारी भाजपा के द‍िग्‍गज नेताओं का जमावड़ा रहेगा। गृहमंत्री अमि‍त शाह मुरादाबाद में भाजपा प्रत्‍याशि‍यों के समर्थन में जनसभा को संबोधि‍त करेंगे। वहीं, सीएम योगी सहारनपुर में रहेंगे। इसके अलावा ज्ञानवापी के बंद तलगृहों के सर्वे, व्‍यास जी के तलगृह की मरम्‍मत और श्रृंगार गौरी के पूजन की मांग पर सुनवाई होनी है। उधर, वासंतिक नवरात्र की चतुर्थी पर शुक्रवार को ज्ञानवापी स्थित मां श्रृंगार गौरी का दर्शन-पूजन करने ज्ञानवापी मुकदमे की चार वादी महिलाएं जाएंगी।गृहमंत्री अमित शाह शुक्रवार को बुद्विविहार मैदान में संभल और मुरादाबाद के भाजपा प्रत्याशियों के समर्थन में जनसभा को संबोधित करेंगे। वह सुबह 10 बजे जनसभा स्थल पर पहुंचेंगे। एक घंटे बाद गंतव्य के लिए रवाना होंगे।मुख्यमंत्री योगी आदित्यनाथ शुक्रवार को सहारनपुर पहुंच रहे हैं। वह कैराना लोकसभा प्रत्याशी प्रदीप चौधरी के समर्थन में गंगोह विधानसभा के नानौता रोड स्थित नवीन मंडी स्थल और दूसरे सत्र में सहारनपुर लोकसभा क्षेत्र के बड़गांव में पहुंचकर प्रत्याशी राघव लखनपाल शर्मा के समर्थन में सभा को संबोधित करेंगे।\n\nबिजनौर की दोनों सीटों पर भी पहले चरण में ही 19 अप्रैल को मतदान है। शुक्रवार को रालोद के मुखिया जयंत चौधरी गांव मंडावली और बांकपुर में जनसभा करेंगे। \nअखिलेश यादव आज पीलीभीत में करेंगे प्रचार\nसमाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव शुक्रवार को पीलीभीत के पूरनपुर जिले के दौरे पर रहेंगे। पूरनपुर में वह आईएनडीआईए गठबंधन की तरफ से आयोजित जनसभा को संबोधित करेंगे।\n\nज्ञानवापी के बंद तलगृहों के सर्वे की मांग को लेकर दाखिल मुकदमे की सुनवाई शुक्रवार को जिला जज की अदालत में होगी। मां शृंगार गौरी के नियमित दर्शन पूजन की मांग को लेकर दाखिल मुकदमे की वादी महिला राखी सिंह की ओर से बीते पांच फरवरी को दाखिल मुकदमे में बंद तलगृहों का एएसआइ सर्वे जरूरी बताया था। मस्जिद पक्ष ने इस पर बीते 28 फरवरी को आपत्ति दाखिल की थी।\n\nज्ञानवापी परिसर में लगाई गई बैरिकेडिंग हटाकर मां श्रृंगार गौरी, भगवान गणेश, भगवान हनुमान, नंदी जी समेत अन्य देवी-देवताओं की पूजा की अनुमति देने की मांग के प्रार्थना पत्र पर भी सुनवाई होगी।\nश्रृंगार गौरी बनाम यूनियन ऑफ इंडिया वगैरह मुकदमे के वादी सुंदरपुर निवासी रामप्रसाद सिंह की ओर से जिला जज की अदालत में दाखिल ज्ञानवापी स्थित व्यास जी के तलगृह की मरम्मत व छत पर जाने से रोक की मांग के प्रार्थना पत्र पर भी सुनवाई होगी।\n\nवासंतिक नवरात्र की चतुर्थी पर आज शुक्रवार को ज्ञानवापी स्थित मां श्रृंगार गौरी का दर्शन-पूजन करने ज्ञानवापी मुकदमे की चार वादी महिलाएं जाएंगी। मैदागिन के गोरक्षनाथ मठ से पैदल वह मां श्रृंगार गौरी तक जाएंगी। इस कार्यक्रम को मां श्रृंगार गौरी दर्शन-पूजन यात्रा नाम दिया गया है।\n\nमई में अकासा एयर प्रयागराज से अपनी उड़ान शुरू करने जा रही है। सारी प्रक्रिया पूरी हो चुकी है केवल टाइम स्लाट को लेकर स्थिति साफ नहीं हो पा रही है। अकासा एयर सुबह 11 से 12 बजे के बीच का स्लाट चाह रहा है, जबकि इस समय अवधि में इंडिगो के तीन विमान होते हैं। अकासा भी एयर बस चलाएगी, ऐसे में पार्किंग को लेकर समस्या है। इस समय अवधि में चार बड़े विमानों का खड़ा करना मुश्किल है। इसी समस्या को लेकर पेच फंस गया है। 11 के पहले और 12 के बाद का स्लाट मौजूद है। ऐसे में अकासा एयर अब बीच का मार्ग ढूंढ रहा है और एयरपोर्ट प्रशासन से समन्वय बनाने की कोशिश कर रहा है।\n\n",
        "description": "UP Top News Today गृहमंत्री अमि‍त शाह आज मुरादाबाद में भाजपा प्रत्‍याशि‍यों के समर्थन में जनसभा को संबोधि‍त करेंगे। वहीं सीएम योगी सहारनपुर में रहेंगे। इसके अलावा ज्ञानवापी के बंद तलगृहों के सर्वे व्‍यास जी के तलगृह की मरम्‍मत और श्रृंगार गौरी के पूजन की मांग पर सुनवाई होनी है। पूर्वोत्तर रेलवे रूट पर 10 जोड़ी समर स्पेशल ट्रेनें चलेंगी। "
    },
    {
        "id": "23695038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cabinet-minister-op-rajbhar-s-mother-passes-away-cm-yogi-expressed-grief-last-rites-will-be-held-in-varanasi-today-23695038.html",
        "title": "कैबिनेट मंत्री ओपी राजभर की मां का निधन, सीएम योगी ने जताया शोक; आज वाराणसी में होगा अंतिम संस्कार",
        "body": "राज्य ब्यूरो, लखनऊ। सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष कैबिनेट मंत्री ओम प्रकाश राजभर की मां जितना देवी का गुरुवार रात निधन हो गया। उनकी उम्र 85 साल थी। फेफड़े की बीमारी से जूझ रही ओपी राजभर की मां ने गुरुवार को लखनऊ के केजीएमयू में अंतिम सांस ली।मुख्यमंत्री योगी आदित्यनाथ ने सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष व मंत्री ओम प्रकाश राजभर की माता जितना देवी के निधन पर शोक व्यक्त किया है। उन्होंने दिवंगत आत्मा की शांति की कामना की है।उत्तर प्रदेश सरकार में कैबिनेट मंत्री और सुहेलदेव भारतीय समाज पार्टी के अध्यक्ष श्री @oprajbhar जी की पूज्य माता जी के देहावसान की दुःखद सूचना प्राप्त हुई।\n \n प्रभु श्री राम से पूजनीय माता जी की आत्मा की शांति की प्रार्थना करते हुए शोकाकुल परिजनों के प्रति अपनी शोक संवेदना प्रकट…— Yogi Adityanath (मोदी का परिवार) (@myogiadityanath) April 11, 2024\n\nओम प्रकाश राजभर की मां जितना देवी का अंतिम संस्कार आज (शुक्रवार को) वाराणसी के मणिकर्णिका घाट पर किया जाएगा।\n\n",
        "description": "Om prakash rajbhar सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष कैबिनेट मंत्री ओम प्रकाश राजभर की मां जितना देवी का गुरुवार रात निधन हो गया। उनकी उम्र 85 साल थी। ओम प्रकाश राजभर की मां जितना देवी का अंतिम संस्कार आज (शुक्रवार को) वाराणसी के मणिकर्णिका घाट पर किया जाएगा। सीएम योगी ने ओपी राजभर की मां के निधन पर शोक जताया है।"
    },
    {
        "id": "23695027",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-notification-will-be-issued-today-for-the-third-phase-of-elections-nomination-process-will-start-for-10-lok-sabha-constituencies-23695027.html",
        "title": "UP News: चुनाव के तीसरे चरण के लिए आज जारी होगी अधिसूचना, 10 लोकसभा क्षेत्रों के लिए शुरू होगी नामांकन प्रक्रिया",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी होगी। तीसरे चरण में प्रदेश की 10 सीटों के लिए शुक्रवार से ही नामांकन की प्रक्रिया भी शुरू हो जाएगी। नामांकन की अंतिम तिथि 19 अप्रैल है। तीसरे चरण का मतदान सात मई को होगा।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि नामांकन 19 तक सुबह 11 बजे से दोपहर के तीन बजे तक होंगे। नवदीप रिणवा ने बताया कि तीसरे चरण में संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला तथा बरेली में चुनाव होगा। नामांकन पत्रों की जांच 20 अप्रैल को की जाएगी। 22 अप्रैल को दोपहर तीन बजे तक नाम वापसी की अंतिम तिथि निर्धारित है।उन्होंने बताया कि दस लोकसभा निर्वाचन क्षेत्रों में 1.89 करोड़ मतदाता हैं। इनमें 1.01 करोड़ पुरूष, 87.48 लाख महिला और 752 थर्ड जेंडर मतदाता हैं। इन निर्वाचन क्षेत्रों के 12,339 मतदान केंद्रों के 20,415 बूथों पर मतदान की सुविधा उपलब्ध करवाई जाएगी। नामांकन के लिए सामान्य श्रेणी के प्रत्याशी को 25,000 रुपये तथा अनुजाति व अनु.जनजाति के प्रत्याशी को 12,500 रुपये जमानत धनराशि जमा करनी होगी।\n\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी होगी। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि नामांकन 19 तक सुबह 11 बजे से दोपहर के तीन बजे तक होंगे। नवदीप रिणवा ने बताया कि तीसरे चरण में संभल हाथरस आगरा फतेहपुर सीकरी फिरोजाबाद मैनपुरी एटा बदायूं आंवला तथा बरेली में चुनाव होगा। नामांकन पत्रों की जांच 20 अप्रैल को की जाएगी।"
    },
    {
        "id": "23695025",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-there-may-be-hailstorm-with-heavy-rain-in-gorakhpur-kanpur-and-agra-23695025.html",
        "title": "UP Weather Today: चटक धूप ने बढ़ाई लोगों की मुश्‍किलें, इस शहर में बारिश के साथ पड़ सकते हैं ओले, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather Today Update मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।आगरा: गर्मी से बिगड़ी पर्यटक की तबीयतआगरा में गर्मी की वजह से गुरुवार को ताजमहल में पर्यटक की तबीयत बिगड़ गई। पंजाब के फिरोजपुर से आईं कमलेश स्वामी को सेंट्रल टैंक पर उलटियां होने लगीं। उन्हें मे आइ हेल्प यू टीम स्मारक के बाहर पूर्वी गेट स्थित डिस्पेंसरी लेकर आई। यहां प्राथमिक उपचार के बाद वह स्वजन के साथ चली गईं।\n\nरविवार को आंधी के साथ पड़ सकते हैं ओले\nआगरा के पश्चिमी उप्र में विक्षोभ सक्रिय होने से मौसम में बदलाव देखने को मिलेगा। 14 अप्रैल (रविवार) को आंधी के साथ ओले पड़ सकते हैं। 12 से 15 अप्रैल तक बादल छाए रहेंगे। गरज के साथ बौछार या वर्षा हो सकती है। गुरुवार को दिनभर सूरज के तीखे तेवरों ने पसीना छुड़ाया।\nगुरुवार को सुबह से धूप निकली। दिन चढ़ने के साथ तापमान भी बढ़ता चला गया। मौसम विभाग का पूर्वानुमान है कि शुक्रवार को आंशिक बादल छाए रहेंगे। एक या दो बार गरज के साथ बौछार या वर्षा हो सकती है।\n\nइसे भी पढ़ें- लोकसभा चुनाव प्रचार में मिठाई खिलाएं या समोसा, देना होगा पाई-पाई का हिसाब\nगोरखपुर में बदला मौसम का रुख\nगोरखपुर में तेजी से बढ़ती गर्मी को गुरुवार की तड़के कुछ देर के लिए ही सही आंधी से चुनौती मिली। कुछ स्थानों पर आंधी के बाद बूंदाबांदी हुई तो कहीं ओले भी पड़े। हालांकि दिन की शुरुआत होते ही कुछ देर ठहरने के बाद तापमान फिर बढ़ चला और गर्मी अपने पहले वाले स्वरूप में आ गई। नतीजतन अधिकतम तापमान 40 के करीब यानी 39.6 डिग्री सेल्सियस रिकार्ड किया गया। मौसम में कुछ देर के लिए बदलाव स्थानीय वायुमंडलीय परिस्थितियों की वजह से हुआ, इसलिए इसका प्रभाव भी अलग-अलग तरीके से क्षेत्र विशेष तक सीमित रहा।\n\nआज का मौसम गोरखपुर में गुरुवार को मौसम पूरी तरह साफ रहेगा। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया और बस्ती में छिटपुट बादल छाए रहने का पूर्वानुमान है।\nमौसम विभाग के अनुसार मेरठ जिले में हल्के बादलों के बीच धूप खिलेगी। इसके अलावा आर्द्रता 27 प्रतिशत रहेगी। वहीं बरेली में शुक्रवार को मौसम साफ रहने का अनुमान हैं।\nइसे भी पढ़ें- वंदे भारत ने ब्रेक लगाकर बचा ली 22 लाख 55 हजार रुपये की बिजली, इस सिस्‍टम का मिला लाभ\n\nप्रदेश में सबसे गर्म रहा प्रयागराज\nप्रयागराज: पिछले पांच दिन से गिर रहा अधिकतम तापमान गुरुवार को बढ़ना शुरू हो गया। गुरुवार को अधिकतम तापमान 40.6 डिग्री सेल्सियस के साथ प्रयागराज प्रदेश का सबसे गर्म जिला दर्ज किया गया। बुधवार की तुलना में प्रयागराज करीब एक डिग्री ज्यादा गर्म रहा। गुरुवार का न्यूनतम तापमान 22.9 डिग्री सेल्सियस रहा जबकि बुधवार को यह 21.6 डिग्री सेल्सियस दर्ज किया गया था।\n\nमौसम विज्ञानियों का कहना है कि रात के तापमान में बढ़ोत्तरी जरूर हुई है पर बादलों की हल्की मौजूदगी से तापमान नियंत्रण में रहेगा। मौसम विभाग ने अनुमान व्यक्त किया है कि अगले तीन से चार दिन हल्के बादलों की मौजूदगी दिन के तापमान को बढ़ने से रोकेगी।\nहालांकि इन्ही बादलों की वजह से रात गर्म होती जाएगी। अगले दो से तीन दिनों में न्यूनतम तापमान 24 डिग्री सेल्सियस के पार जाने का अनुमान है। मौसम विभाग की मानें तो शनिवार को हल्की बूंदाबांदी की संभावना है। इसकी वजह से अधिकतम तापमान में कमी आएगी।\n\nकानपुर में बदला मौसम \nकानपुर : मौसम विज्ञानियों को मार्च-अप्रैल महीने के मौसम का बदलाव डरा रहा है। अप्रैल में ही प्री -मानसून गतिविधियों के सक्रिय होने के लक्षण दिखाई दे रहे हैं। मौसम विज्ञानियों के अनुसार इसकी वजह ग्लोबल वार्मिंग है जो तेजी के साथ पृथ्वी पर जलवायु परिवर्तन करा रही है। अप्रैल महीने में आंधी और वर्षा की स्थितियों से फसलों को नुकसान की संभावना बढ़ गई है।\n\n\n\nशुक्रवार से पश्चिमी विक्षोभ भी बन रहा है। इस वजह से कानपुर और आस-पास के क्षेत्रों में हल्की बूंदाबांदी व वर्षा हो सकती है। सुबह- शाम में आंधी और आकाश गर्जना भी हो सकती है।\n",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ गया है। नतीजा गर्मी भी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के कई शहरों में गरज के साथ बूंदाबादी भी हुई है।"
    },
    {
        "id": "23694921",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-what-kind-of-help-is-this-rail-madad-app-gave-this-reply-on-complaint-of-ac-malfunction-passengers-were-shocked-to-see-message-23694921.html",
        "title": "ये कैसी मदद…! एसी खराब होने की शिकायत पर रेल मदद ऐप ने दिया ये जवाब, मैसेज देख उड़ गए यात्रियों के होश",
        "body": "जागरण संवाददाता, लखनऊ। प्रभु श्रीराम के दर्शन करके वापस लौट रहे यात्रियों के सामने उस समय समस्या खड़ी हो गई, जब अयोध्या दिल्ली एक्सप्रेस की एसी बोगी का एसी फेल हो गया। ट्रेन के अयोध्या से चलते ही यात्रियों ने कई बार रेल मदद एप पर शिकायत की। एसी तो ठीक नहीं हुआ, रेलवे ने शिकायत पर कार्यवाही की झूठी रिपोर्ट जरूर लगा दी। ट्रेन नंबर 14205 अयोध्या दिल्ली एक्सप्रेस गुरुवार को अयोध्या से रवाना हुई थी। बोगी ए1 के यात्रियों ने ट्रेन के अयोध्या से चलते ही इसका एसी काम नहीं करने की शिकायत की। कोच अटेंडेंट ने यात्रियों से कहा कि जैसे-जैसे ट्रेन आगे बढ़ेगी, कूलिंग होती जाएगी। जब बाराबंकी तक भी यात्रियों को गर्मी से राहत नहीं मिली तो उन्होंने रेल मदद एप पर इसकी शिकायत की। लगातार कई शिकायतों के बाद भी ट्रेन के एसी की गड़बड़ी को लखनऊ में दूर नहीं किया गया। ट्रेन अगले गंतव्य की ओर भी रवाना कर दी गई। \n\n\nइस ट्रेन की एसी बोगी ए1 के शौचालय की गंदगी से भी यात्री परेशान रहे। यात्रियों ने इसकी शिकायत भी दर्ज कराई। अयोध्या से चली इस ट्रेन के शौचालय की गंदगी पर भी रेलवे उदासीन रहा।\n",
        "description": "ट्रेन नंबर 14205 अयोध्या दिल्ली एक्सप्रेस गुरुवार को अयोध्या से रवाना हुई थी। बोगी ए1 के यात्रियों ने ट्रेन के अयोध्या से चलते ही इसका एसी काम नहीं करने की शिकायत की। कोच अटेंडेंट ने यात्रियों से कहा कि जैसे-जैसे ट्रेन आगे बढ़ेगी कूलिंग होती जाएगी। जब बाराबंकी तक भी यात्रियों को गर्मी से राहत नहीं मिली तो उन्होंने रेल मदद एप पर इसकी शिकायत की। "
    },
    {
        "id": "23694612",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidate-from-bhadohi-lok-sabha-seat-dr-vinod-kumar-bind-23694612.html",
        "title": "बीजेपी ने भदोही लोकसभा सीट से प्रत्‍याशी का क‍िया एलान, रमेश चंद का ट‍िकट काट विनोद कुमार बिंद को बनाया उम्मीदवार",
        "body": "जागरण संवाददाता, भदोही। भाजपा ने भदोही के वर्तमान सांसद रमेशचंद बिंद का टिकट काट दिया है। अब लोकसभा क्षेत्र से भाजपा के नए प्रत्याशी के रूप में डॉ. विनोद बिंद चुनाव लड़ेंगे। यह इनके लिए लोस का पहला चुनाव है। भदोही से चुनाव लड़ने के लिए वह लंबे समय से प्रयासरत रहे। दस दिन पूर्व दिल्ली में उन्हें राष्ट्रीय अध्यक्ष गृह मंत्री ने भाजपा की सदस्यता दिलाई।मूलत: चंदौली जिले के गोधना निवासी डॉ. बिंद को 2022 के चुनाव में ज्ञानपुर विधानसभा क्षेत्र से सपा से टिकट मिला था, लेक‍िन दो दिन बाद ही टिकट कट गया। इसके बाद उन्होंने निषाद पार्टी की सदस्यता ली और मीरजापुर जिले की मझंवा विधानसभा सीट से चुनाव लड़ा।2022 के विस चुनाव में सपा के राेहित शुक्ल को 33 हजार वोटों से हराया और निषाद पार्टी से विधायक बने। 48 वर्षीय डॉ. बिंद पेशे से एमबीबीएस डॉक्टर हैं। उनका गोधना, मुगलसराय में रामा देवी हास्पिटल एवं ट्रामा सेंटर है। इन्होंने मोतीलाल नेहरू मेडिकल कॉलेज इलाहाबाद से एमबीबीएस की पढ़ाई की है। पांच विधानसभा क्षेत्रों की भदोही लोकसभा सीट में भदोही, ज्ञानपुर और औराई विस क्षेत्र भदोही जिले में हैं, जबकि प्रतापपुर और हंडिया प्रयागराज जिले में हैं।\n\nइससे पहले बुधवार को भी बीजेपी ने एक ल‍िस्‍ट जारी करते हुए यूपी की सात सीटों पर प्रत्‍याशी घोषि‍त क‍िए थे। इस ल‍िस्‍ट में फूलपुर से प्रवीण पटेल, प्रयागराज से नीरज त्रिपाठी, मैनपुरी से जयवीर सिंह, कौशांबी से विनोद सोनकर, बलिया से नीरज शेखर, मछलीशहर से बीपी सरोज और गाजीपुर से पारस नाथ राय के नाम शामि‍ल थे।\nयह भी पढ़ें: Malook Nagar Resign: '39 सालों में पहली बार ऐसा हुआ...', मलूक नागर की मायावती को च‍िट्ठी; दर्द बयां कर छोड़ी पार्टी\n\n\n\n",
        "description": "बीजेपी ने यूपी की भदोही सीट से अपने प्रत्‍याशी का एलान कर द‍िया है। बीजेपी ने भदोही से डॉ. विनोद कुमार बिंद को अपना उम्मीदवार बनाया है। बता दें व‍िनोद कुमार बिंद मिर्जापुर जिले की मझवां विधानसभा सीट से निषाद पार्टी के विधायक हैं। बीजेपी ने इस सीट पर सिटिंग एमपी का टिकट काट दिया है। 2019 में यहां बीजेपी से रमेश चंद ने जीत हासिल की थी। "
    },
    {
        "id": "23694463",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-serve-sweets-or-samosas-during-lok-sabha-election-campaign-give-account-of-every-penny-23694463.html",
        "title": "Lok Sabha Election: लोकसभा चुनाव प्रचार में मिठाई खिलाएं या समोसा, देना होगा पाई-पाई का हिसाब, वरना...",
        "body": " Lok Sabha Election लोकसभा चुनाव के लिए आयोग के निर्देश पर हर प्रत्याशी की खर्च सीमा 95 लाख रुपये तय करने के साथ ही जिला निर्वाचन अधिकारियों ने प्रत्याशियों की सहमति से पाई-पाई का हिसाब लेने के लिए तमाम चीजों के रेट तय किए हैं।अब गौतमबुद्ध नगर का ही उदाहरण लीजिए। यहां सामान्य मिठाई का मूल्य 350 रुपये प्रति किग्रा निर्धारित किया है तो काजू की बर्फी का 700। रामपुर में मिक्स मिठाई 250 रुपये तो देसी घी के लिए 600 रुपये प्रतिकिलो रेट तय है।इसे भी पढ़ें- गोरखपुर में चांद रात की बाजार में उमड़ी भीड़, पढ़ी चांद के दीदार की दुआ, ईद आज\nप्रयागराज में 600 रुपये निर्धारित है। मिठाई के साथ ही चाय, समोसा, नाश्ता, तंबू-कनात, कुर्सी-मेज, बैनर-पोस्टर, फूल माला, कोल्ड ड्रिंक, पानी, होटल-लाज, गाड़ियां सहित तमाम चीजों का खर्च निर्धारित किया गया है। लखनऊ समेत कुछ अन्य जिलों में मिठाई की दर पर सहमति नहीं बनी है, इसलिए रेट तय नहीं किए हैं।\n\nचाय-समोसा सभी क्षेत्रों में 10-10 रुपये का ही है, लेकिन श्रावस्ती में चाय छह और समोसा की दर सात रुपये निर्धारित है। प्रयागराज में चाय व समोसा छह-छह रुपये का दर्शाया जा सकेगा। हां, चार पूड़ी-सब्जी और एक मिठाई के साथ नाश्ते के पैकेट की दर तकरीबन सभी लोकसभा क्षेत्रों के लिए 50 रुपये तय की गई है।\nइसे भी पढ़ें- तेज आंधी ने बढ़ाई लोगों की मुसीबत, कई शहरों में हुई बूंदाबादी, जानिए आज यूपी के मौसम का हाल\n\nगुणवत्तायुक्त होने पर यह 80 रुपये तक जा सकता है। रामपुर में पूड़ी का पैकेट तीस रुपये का ही होगा। प्रत्याशियों को चुनाव खर्च की रिपोर्ट रजिस्टर में दर्ज करनी होगी। चुनाव खत्म होने के 30 दिन के अंदर खर्च का ब्योरा देना होगा। हिसाब नहीं दिया तो आचार संहिता उल्लंघन के दायरे में आएगा।\n\n\nहोटल-लाज, गाड़ियों से लेकर हेलीपैड की दरें भी तय\nगौतमबुद्ध नगर में ईंट वाली सड़क के साथ हेलीपैड के निर्माण की दर 2.30 लाख है। वहीं, बिना ईंट वाली सड़क के निर्मित हेलीपैड के खर्च की दर 1.65 लाख होगी। श्रावस्ती में एसी रूम 1200, नान एसी रूम 800 और डीलक्स रूम 3000 का होगा।\n",
        "description": "Lok Sabha Electionउत्‍तर प्रदेश में लोकसभा चुनाव का बिगुल बज चुका है। प्रत्याशियों की झोली में बजट तो एक ही है लेकिन अलग-अलग शहरों में मिठाई व अन्य उत्पादों के निर्धारित रेट अलग। प्रत्याशियों को यह ध्यान रखना होगा कि खर्च की मर्यादा न लांघें वरना आचार संहिता उल्लंघन की कार्रवाई भी झेलनी पड़ सकती है। प्रमुख संवाददाता आनंद मिश्र की रिपोर्ट..."
    },
    {
        "id": "23694504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eid-is-being-celebrated-across-uttar-pradesh-today-23694504.html",
        "title": "Eid-al-Fitr: आज पूरे उत्‍तर प्रदेश में मनाई जा रही ईद, नमाज के बाद लोग एक-दूसरे को गले लगकर दी बधाई",
        "body": "डिजिटल डेस्‍क, लखनऊ। Eid-al-Fitr रमजान के पवित्र महीने के आखिर में ईद-उल-फितर का त्योहार मनाया जाता है। जिसे दुनियाभर में मौजूद मुस्लिम समुदाय के लोग बड़े धूम-धाम से मनाते हैं। ईद-उल-फितर को मीठी ईद भी कहा जाता है, यह दिन रमजान खत्म होने की निशानी भी है।ऐसे में पूरे उत्‍तर प्रदेश के धूमधाम से ईद मनाई जा रही है। लोग एक दूसरे को ईद-उल-फितर की शुभकामनाएं दे रहे हैं। देश के अलग-अलग कोने से खूबसूरत तस्वीरें सामने आ रही है जिसमें लोग ईद के त्योहार को अपनों के साथ मनाते नजर आए।\nबात करें सीएम योगी के शहर गोरखपुर की तो यहां गुरुवार सुबह बेनीगंज में शांति पूर्वक नमाज अदा की गई। यहां ईद-उल-फितर के मौके पर मस्जिद में नमाज अदा करने के बाद जश्न मनाते हुए बच्चे गले मिले। यहां ईद का त्‍योहार एक दिन पहले से ही पता चल रहा था। कुशीनगर में भी धूमधाम से ईद-उल-फितर मनाया जा रहा है।\n\nइसे भी पढ़ें- लोकसभा चुनाव प्रचार में मिठाई खिलाएं या समोसा, देना होगा पाई-पाई का हिसाब\nवहीं आगरा में 30 दिन तक खुदा की इबादत के बाद चांद दिखा तो ईद की खुशियां चारों ओर बिखर गई। गुरुवार सुबह मुस्लिम समाज ने सबसे पहले ईदगाह स्थित शाही मस्जिद पर जुट कर खुदा के सजदे में सिर झुकाया ओर देश में अमन शांति की दुआ मांगी।\n\nइसके बाद शाही जामा मस्जिद पर ईद की नमाज अदा की गई। दोनों ही मस्जिदों में हजारों लोगों ने जुटकर खुदा के सजदे में सिर झुकाकर प्रार्थना की। इसके बाद सभी ने एक दूसरे को गले मिलकर ईद की मुबारकबाद दी।\nवहीं अलीगढ़ में शाहजमाल ईदगाह के बाहर रोड पर फिलिस्तीन के बैनर लेकर कुछ युवक खड़े हो गए। पुलिस ने शांति से जीप में बैछाने लगी तो लोगों विरोध करने लगे। इस दौरान एसपी सिटी मृगांक शेखर पाठक नेे लोगों को समझाकर शांत कराया। \n\nइसे भी पढ़ें- गोरखपुर काली मंदिर की अनोखी है कहानी, यहां जमीन फाड़कर निकली है मां की मूर्ति\n",
        "description": " Eid-al-Fitr बुधवार शाम भारत में ईद के चांद का दीदार हुआ और लोगों ने एक दूसरे को गले लगाकर ईद की बधाई दी। वहीं आज प्रदेश भर में ईद का त्योहार धूमधाम से मनाई जा रही है। लोग एक दूसरे को ईद-उल-फितर की शुभकामनाएं दे रहे हैं। देश के अलग-अलग कोने से खूबसूरत तस्वीरें सामने आ रही है जिसमें लोग ईद के त्योहार को अपनों के साथ मनाते नजर आए।"
    }
]