[
    {
        "id": "23694471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-interview-on-lok-sabha-election2024-23694471.html",
        "title": "‘विपक्षी दलों का अस्तित्व खतरे में’, केशव प्रसाद मौर्य बोले- इस बार नहीं खुलेगा सपा-बसपा और कांग्रेस का खाता",
        "body": "अजय जायसवाल, लखनऊ। मोदी सरकार की हैट्रिक के प्रति आश्वस्त उप मुख्यमंत्री केशव प्रसाद मौर्य का स्पष्ट तौर पर कहना है कि देश में लोकतंत्र को खतरे में बताने वाले विपक्षी दलों का राजनीतिक अस्तित्व ही खतरे में है, इसीलिए वे अनर्गल प्रलाप कर रहे हैं। इस बार सपा, बसपा, कांग्रेस में से किसी का भी खाता खुलने वाला नहीं है। चुनावी व्यस्तता के बीच केशव प्रसाद मौर्य से उनके कालिदास मार्ग स्थित सात नंबर बंगले पर राज्य ब्यूरो प्रमुख अजय जायसवाल ने बातचीत की...आईएनडीआईए और सपा के ‘पीडीए’ का चुनाव में कितना असर देखते हैं?सपा के पीडीए को पिछड़ा दलित अल्पसंख्यक नहीं, परिवार डेवलपमेंट अथारिटी कहिए, क्योंकि वह परिवार केंद्रित पार्टी है। भाजपा का नारा ‘सबका साथ सबका विकास’ जबकि सपा, इंडी गठबंधन का नारा’ कुछ का साथ, कुछ का विकास, परिवार का विकास, गुंडों, माफिया, अपराधियों का विकास’ है। जनता यह अच्छे से समझती है, इसीलिए मुझे तो अबकी सपा, बसपा, कांग्रेस का यूपी में खाता खुलते भी नहीं दिख रहा। हम सभी 80 सीटें गठबंधन संग जीतेंगे।\n\nविपक्ष को लगता है कि देश का लोकतंत्र खतरे में है?\nलोकतंत्र खतरे में नहीं है, बल्कि ऐसी बयानबाजी करने वाले दलों का राजनीतिक अस्तित्व खतरे में है। जिस लोकतंत्र को वे खतरे में बता रहे हैं, उसी में 25 करोड़ जनता गरीबी रेखा से बाहर निकली है। गरीबों, किसानों, महिलाओं, युवाओं को समर्पित मोदी सरकार की तमाम योजनाओं से ही भाजपा लगातार विजय यात्रा पर है।\nविपक्ष कह रहा भाजपा, राम मंदिर व दूसरे धार्मिक मुद्दों के जरिए लोगों का बेरोजगारी व महंगाई की ओर से ध्यान भटका रही है?\n\nराम मंदिर हमारे लिए कभी मुद्दा नहीं रहा, बल्कि यह हमारी आस्था के केंद्र में था। जब हमारे दो सांसद थे तब भी हमने कहा था कि बहुमत में आएंगे तब जम्मू-कश्मीर से अनुच्छेद 370 हटाएंगे, समान नागरिक संहिता लाएंगे और अयोध्या में रामलला का भव्य मंदिर भी बनाएंगे। मोदी सरकार ने यह सब कर दिखाया। जो काम रह गया, उसे आगे किया जाएगा।\nसपा प्रमुख अखिलेश यादव आपको सबसे बड़ा गुंडा बता रहे हैं?\n\nअखिलेश यादवजी इस समय गंभीर तनाव के दौर से गुजर रहे हैं। कांग्रेस से गठबंधन के बावजूद इस बार यूपी में उनका खाता नहीं खुल रहा है। पिछले लोकसभा चुनाव में बसपा से गठबंधन करने पर भी हमारे 64 सांसद जीते। पिछले विधानसभा चुनाव में भी सपा 111 पर ही सिमट गई। देखिए, वो अगर मेरे बारे में बोलेंगे तो मैं इतना ही कहूंगा कि मैं एक आंदोलनकारी हूं। मेरे मुकदमे हिन्दुत्व, श्रीराम जन्मभूमि, गोरक्षा और दुर्गा पूजा कराने के लिए हैं...।\n\n...लेकिन माफिया मुख्तार के भाई और गाजीपुर से सपा प्रत्याशी अफजाल अंसारी आपको 302 (हत्या का मामला) का मुल्जिम भी बता रहे हैं?\nकोई माफिया एक आंदोलनकारी के मुकदमे गिनाए, इससे अधिक परिहास का दूसरा कोई विषय नहीं हो सकता है। एक माफिया, अपराधी, अपहरणकर्ता, हत्या के आरोपों में वांछित अगर इस तरह का बयान देगा तो उसका भला कौन समर्थन करेगा? लोग हसेंगे और उनको चुनाव में सबक भी सिखाएंगे। वह 2019 के मुगालते में न रहें, सपा प्रत्याशी के रूप में इस बार जमानत बचाने के लाले पड़ेंगे।\n\n...लेकिन अखिलेश कहते हैं भाजपा में पिछड़ों की उपेक्षा होती है?\nअगर उन्होंने पिछड़ों का सम्मान और आदर किया होता तो सत्ता से बेदखल होने के बाद ‘पीडीए’ न लाना पड़ता। अखिलेश यादव ने प्रदेश की सरकार चलाते वक्त जब अपना धर्म नहीं निभाया तो अब जो पिछड़ा है, अनुसूचित वर्ग है, अगड़ी जाति का है, वे सब लोग अपना धर्म निभाएंगे और भाजपा को वोट देंगे। \nबसपा के अकेले चुनाव लड़ने में क्या भाजपा का फायदा देख रहे हैं?\n\nअरे, मिलकर चुनाव लड़ने पर भी हम बसपा को हरा चुके हैं। देखिए, लोग अपने-अपने तरीके से सोचते हैं, लेकिन भाजपा न सपा, न बसपा और न ही कांग्रेस के सहारे जीत रही है। भाजपा, मोदीजी के नेतृत्व में 10 वर्ष में किए गए काम और अगले पांच वर्ष में किए जाने वाले कामों की गारंटी के दम पर जीत रही है। \nटिकट बंटवारे को लेकर कुछ सीटों पर असंतोष देखने को भी मिल रहा है?\nचुनाव में जब कई दावेदार होते हैं और टिकट एक को मिलता है तब ऐसी नाराजगी होती है, लेकिन ऐसा तो है नहीं कि इस चुनाव के बाद कोई चुनाव नहीं होगा और सांसद बनने के अलावा कुछ और है नहीं। भाजपा में सभी का भविष्य उज्जवल है, जिन्हें टिकट नहीं मिला, वे कहीं और समायोजित हो सकते हैं।\n\nजिस तरह से सभी भाजपा में शामिल हो रहे हैं, उससे मजबूत विपक्ष बचेगा भी?\nविपक्ष को मजबूत बनाए रखने की जिम्मेदारी तो विपक्षी दलों की ही है। भाजपा तो भाजपा को ही मजबूत करेगी।\nअखिलेश तो मुख्यमंत्री और डिप्टी सीएम को भाषा का सलीका भी समझाते दिख रहे हैं?\nमैं राष्ट्रीय स्वयंसेवक संघ का स्वयंसेवक हूं। अब मुझे क्या भाषा बोलनी है, वह अखिलेश क्या सिखाएंगे, जिन्होंने अपने पिता को अध्यक्ष पद से हटाकर स्वयं उस कुर्सी पर कब्जा किया। विधानसभा में आपा खो बैठने वाले अखिलेश अहंकार से भरे हुए हैं। अहंकार का जवाब भगवान भी देते हैं और जनता भी देती है। विधानसभा में उनके द्वारा केशव प्रसाद मौर्य को शूद्र और अब गुंडा कहने का जवाब भी जनता देगी। अखिलेश व उनके गैंग के जो लोग बयानबाजी कर रहे हैं, वे केशव प्रसाद मौर्य के साथ-साथ संपूर्ण पिछड़े वर्ग का अपमान है।\n\nसबकी बात करने वाली भाजपा ने इस बार भी यूपी में किसी मुस्लिम को टिकट नहीं दिया?\nभाजपा दिखाने के लिए मुस्लिम को टिकट देकर किसी भी सीट पर हारना नहीं चाहती। हमें 80 में से 80 सीटें जीतनी हैं तो हम हारने के लिए मुस्लिम को टिकट नहीं दे सकते। जब जीतने की स्थिति में हमारा कोई मुस्लिम समाज का कार्यकर्ता हो जाएगा तब उसे भी टिकट दिया जाएगा। भाजपा जाति-धर्म देखकर टिकट नहीं देती। जीत कौन सकता है, उसके आधार पर टिकट दिए जाते हैं।\n\nक्या आप चुनाव मैदान में उतर रहे हैं?\n",
        "description": "केशव प्रसाद ने कहा सपा के पीडीए को पिछड़ा दलित अल्पसंख्यक नहीं परिवार डेवलपमेंट अथारिटी कहिए क्योंकि वह परिवार केंद्रित पार्टी है। भाजपा का नारा ‘सबका साथ सबका विकास’ जबकि सपा इंडी गठबंधन का नारा’ कुछ का साथ कुछ का विकास परिवार का विकास गुंडों माफिया अपराधियों का विकास’ है।जनता यह अच्छे से समझती है मुझे तो अबकी सपा बसपा कांग्रेस का यूपी में खाता खुलते भी नहीं दिख रहा। "
    },
    {
        "id": "23694445",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-mayawati-starts-election-meetings-from-nagpur-today-first-rally-will-be-held-in-up-on-april14-23694445.html",
        "title": "Lok Sabha Election 2024: मायावती नागपुर से चुनावी सभाओं का आज करेंगी श्रीगणेश, 14 अप्रैल को यूपी में होगी पहली रैली",
        "body": "राज्य ब्यूरो, लखनऊ। 18वीं लोकसभा के चुनाव मैदान में अकेले ही उतरने वाली बसपा सुप्रीमो मायावती गुरुवार 11 अप्रैल से देशव्यापी चुनावी रैलियों का श्रीगणेश नागपुर से शुरू कर रही हैं। वह प्रदेश में भी लगभग 40 चुनावी रैलियां करेंगी। प्रदेश में पहली रैली 14 अप्रैल को सहारनपुर और मुजफ्फरनगर में होगी।मायावती के राजनीतिक उत्तराधिकारी और बसपा के नेशनल कोआर्डिनेटर आकाश आनंद छह अप्रैल से पश्चिमी उत्तर प्रदेश में चुनावी रैलियां कर रहे हैं। गुरुवार को आकाश की मथुरा व आगरा में सभाएं हैं। वह 12 अप्रैल को चेन्नई में चुनावी रैली करेंगे।सात चरणों में हो रहे लोकसभा चुनाव के पहले व दूसरे चरण की नामांकन प्रक्रिया पूरी होने के बाद मायावती गुरुवार से पार्टी के प्रत्याशियों के पक्ष में रैलियां करने के लिए निकल रही हैं। उनकी 11 अप्रैल को महाराष्ट्र के नागपुर के इन्दौरा क्षेत्र स्थित बेजोनबाग मैदान में चुनावी जनसभा है।\n12 अप्रैल को उनकी उत्तराखंड के हरिद्वार में जनसभा है। 14 अप्रैल से मायावती की उत्तर प्रदेश में चुनावी जनसभाएं होंगी। पहले दिन सहारनपुर और मुजफ्फरनगर में रैली होगी। इसी तरह पहले चरण की सीटों पर 15 को रामपुर व मुरादाबाद, 16 को बिजनौर व नगीना की सभाएं करने के बाद मायावती की दूसरे राज्यों में रैलियां प्रस्तावित हैं। दूसरे चरण की सीटों के लिए मायावती 21 अप्रैल को अमरोहा व गाजियाबाद तथा 23 को मेरठ में रैली प्रस्तावित है।\n\nगौरतलब है कि बसपा अबकी देशभर में किसी भी बड़े दल से गठबंधन किए बिना अबकी अकेले ही चुनाव लड़ रही है। मायावती के साथ अबकी उनके युवा भतीजे आकाश भी चुनाव प्रचार में अहम भूमिका निभा रहे हैं। आकाश की 13 को हाथरस, 17 अप्रैल को सहारनपुर व कैराना में चुनावी जनसभाएं प्रस्तावित हैं। इस बीच आकाश की दूसरे राज्यों में भी जनसभाएं होंगी। \n\nयह भी पढ़ें: जातिगत जनगणना से लेकर किसानों को MSP की गारंटी तक... सपा के घोषणापत्र में अखिलेश ने किए ये वादे\n\n\n",
        "description": "सात चरणों में हो रहे लोकसभा चुनाव के पहले व दूसरे चरण की नामांकन प्रक्रिया पूरी होने के बाद मायावती गुरुवार से पार्टी के प्रत्याशियों के पक्ष में रैलियां करने के लिए निकल रही हैं। 11 अप्रैल को महाराष्ट्र के नागपुर के इन्दौरा क्षेत्र स्थित बेजोनबाग मैदान में चुनावी जनसभा है। 12 अप्रैल को उत्तराखंड के हरिद्वार में जनसभा है। 14 अप्रैल से मायावती की यूपी में चुनावी जनसभाएं होंगी। \n"
    },
    {
        "id": "23694429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-strong-storm-increased-people-troubles-drizzle-occurred-in-many-cities-23694429.html",
        "title": "UP Weather Today: तेज आंधी ने बढ़ाई लोगों की मुसीबत, कई शहरों में हुई बूंदाबादी, जानिए आज यूपी के मौसम का हाल",
        "body": "  डिजिटल डेस्क, लखनऊ। UP Weather Today Update मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।आगरा: प्रदेश में सबसे गर्म रहा आगरा, दोपहर बाद मिली राहतआगरा प्रदेश में बुधवार को आगरा सबसे गर्म शहर रहा। यहां अधिकतम तापमान 40.7 डिग्री सेल्सियस तक पहुंच गया। इससे पूर्व 28 मार्च को आगरा में अधिकतम तापमान 40.8 डिग्री सेल्सियस तक पहुंच गया था। बुधवार को प्रदेश में 40 डिग्री सेल्सियस तापमान के साथ वाराणसी दूसरे स्थान पर रहा। दोपहर बाद बादल घिरने, तेज हवा चलने और शहर से देहात तक हुई हल्की वर्षा ने गर्मी से परेशान लोगों को राहत दी।\n\nबुधवार को सुबह से तेज धूप निकलने से शहरवासी गर्मी से परेशान नजर आए। सुबह 10 बजे तक तो ऐसा लगने लगा था कि दोपहर हो गई हो। दोपहर 12 से दो बजे के बीच सूरज के तेवर सबसे तीखे रहे। घर से बाहर निकलने पर तेज धूप की वजह से लोग झुलस गए।\nदोपहर दो बजे के बाद मौसम में बदलाव देखने को मिला। आसमान में बादल घिर आए और तेज हवा चलने लगी। करीब 40 किमी प्रति घंटे की रफ्तार से हवा चलने से धूल उड़ने से राहगीरों को काफी परेशानी उठानी पड़ी।\n\nबरेली में गुरुवार को मौसम साफ रहने का अनुमान हैं। आज का मौसम गोरखपुर में गुरुवार को छिटपुट बादल छाए रहेंगे। देवरिया और बस्ती में छिटपुट बादलों के छाए रहने का पूर्वानुमान है।\nइसे भी पढ़ें- काशी विश्‍वनाथ मंदिर के गर्भ गृह में पुजारी वेश में तैनात होंगे महिला और पुरुष पुलिसकर्मी, इस वजह से प्रशासन ने लिया यह फैसला\n\nनम हवा चलने से बरसे बदरा, धूल भरी तेज आंधी चलने गर्मी से मिली राहत\nकानपुर में पश्चिमी विक्षोभ का असर और समुद्र से उठने वाली नम हवा से बुधवार दोपहर बादलों ने डेरा डाला। दोपहर बाद बादल बरसे और बाद में करीब 45 मिनट तक दक्षिण पश्चिमी दिशा से 5.1 किमी प्रति घंटा की गति से धूल भरी तेज आंधी चलने से तापमान में गिरावट हुई। मौसम में अचानक हुए बदलाव से शहरवासियों को गर्मी से राहत मिली। अगले दो दिन में मौसम में परिवर्तन होता रहेगा।\n\nइधर, सीएसए कृषि विश्वविद्यालय के मौसम विज्ञान केंद्र में न्यूनतम तापमान में 21 डिग्री सेल्सियस दर्ज किया गया जो कि चार डिग्री अधिक रहा। अधिकतम तापमान 38.2 डिग्री सेल्सियस रहा। मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि पश्चिमी विक्षोभ सक्रिय होने से मौसम में बदलाव हुआ है। अगले दो दिन में भी ये हल्की बूंदाबांदी और तेज हवा चलने की संभावना है। उन्होंने किसानों को सलाह दी है कि वो फसलों की कटाई का काम दो दिन में कर लें। अनाज को सुरक्षित स्थान पर रखें।\n\nमेरठ में मौसम विभाग के अनुसार हल्के बादलों के बीच धूप खिलेगी। इसके अलावा आर्द्रता 27 प्रतिशत रहेगी।\nधूल भरी हवाओं संग बूंदाबांदी, वज्रपात से भाई बहन समेत तीन झुलसे\nप्रतापगढ़ जिले में बुधवार देर शाम धूल भरी तेज हवाओं के साथ बूंदाबांदी हुई। इस दौरान वज्रपात से मझिलहा गांव में एक ही परिवार के भाई बहन समेत तीन लोग झुलस गए। खेत में कटाई करके रखे गए गेहूं व गेहूं की खड़ी फसल के नुकसान को लेकर किसान चिंतित हो उठे। वहीं, कुछ ही देर में बूंदाबांदी रुक गई। इससे शहर सहित अंचल की बिजली भी गुल हो गई। जिले में बुधवार को सुबह से तेज धूप रही। दोपहर में घर से निकलना मुश्किल रहा।\n\nइसे भी पढ़ें- युवा वैज्ञानिकों का कमाल, सात मिनट में चार्ज, 36 मिनट तक चलेगी ये बैटरी; इन उपकरणों में कर सकते हैं इस्‍तेमाल\nसड़कों पर तेज धूप के चलते सन्नाटा पसर गया। देर शाम अचानक मौसम बदला और तेज हवाएं चलने लगीं। हल्की बरसात भी हुई। गड़वारा प्रतिनिधि के अनुसार मझिलहा में बूंदाबांदी के दौरान वज्रपात से एक ही परिवार के तीन लोग झुलस गए। गांव निवासी रविंद्र प्रताप सिंह नोएडा में रहकर प्राइवेट नौकरी करते हैं। बुधवार शाम आइ आंधी और बारिश के बीच उनका सात वर्षीय बेटा अभी सिंह और 13 वर्षीय पुत्री काजल सिंह बाहर खूंटे से बंधी बकरी को अंदर बांधने का प्रयास कर रहे थे। उन्हीं से कुछ दूरी पर उनकी बड़ी मां अनीता देवी पत्नी शिव बहादुर भी खड़ी थी।\n\nइसी दौरान पास में स्थित चिलबिल के पेड़ पर वज्रपात से तीनों गंभीर रूप से झुलस गए। घायलों को गंभीर हालत में राजा प्रताप बहादुर अस्पताल ले जाया गया, जहां से अभी सिंह को एसआरएन प्रयागराज रेफर कर दिया। लालगंज प्रतिनिधि के अनुसार तहसील इलाके में करीब 20 मिनट के बाद बारिश रुक गई। किसान सरसिज तिवारी, राजेश वर्मा, हरिश्चंद्र, भारत, पवन कुमार आदि का कहना है कि बारिश यदि अधिक हो गई तो गेहूं की खड़ी व कटी फसल चौपट हो जाएगी।\n\nसनई अनुसंधान केंद्र के मौसम विज्ञान प्रेक्षक विनय कुमार सिंह ने बताया कि न्यूनतम तापमान 20 व अधिकतम 38 डिग्री सेल्सियस रहा। उन्होंने बताया कि गुरुवार को भी बारिश हो सकती है। हल्की बारिश के दौरान शहर में बिजली की आवाजाही लगी रही।\nवाराणसी में तेज आंधी चली\nवाराणसी भोर में तेज आंधी ने अनेक दुकानों के कैटरेन तो होर्डिंग्स पर लगे पोस्टर गिरा दिए। दो-चार बूंदें भी गिरीं। पूरे दिन आंशिक बदली छाए रहने से तापमान में लगभग एक डिग्री सेल्सियस की गिरावट आई। हल्की सी नमी बढ़ने के चलते संभव है कि गुुरुवार को भी कहीं-कहीं एकाध बूंद गिर जाए। हालांकि आंशिक बादल छाए रह सकते हैं।\n\n\n\n",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के कई शहरों में गरज के साथ  बूंदाबादी भी हुई है।\n"
    },
    {
        "id": "23694377",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-siddiqui-who-calls-himself-a-minister-and-ias-officer-is-absconding-from-court-is-mastermind-of-gang-that-cheated-crores-of-rupees-23694377.html",
        "title": "खुद को मंत्री और आईएएस अधिकारी बताने वाला सिद्दीकी कोर्ट से फरार, करोड़ों की ठगी करने वाले गिरोह का है मास्टरमाइंड",
        "body": "विधि संवाददाता, लखनऊ। करोड़ों की ठगी करने वाले गिरोह का मास्टरमाइंड शाजी अहमद सिद्दीकी बुधवार को न्यायालय के कर्मचारियों को चकमा देकर बिना बांड भरे फरार हो गया। वह हजरतगंज में मई 2017 में दर्ज हुए एक मुकदमे में जमानत मिलने के बाद गैरहाजिर चल रहा था। शाजी लखनऊ के काकोरी का रहने वाला है। आरोपित के खिलाफ हजरतगंज कोतवाली से गैंगस्टर एक्ट की भी कार्रवाई हो चुकी है।कोर्ट ने 18 फरवरी 2024 को उसके विरुद्ध गैर जमानतीय वारंट जारी किया गया था। आरोपित ने वारंट को निरस्त करने के लिए न्यायालय के समक्ष प्रार्थनापत्र दाखिल किया था। न्यायालय ने बंधपत्र दाखिल करने की शर्त रख कर प्रार्थना पत्र स्वीकार कर लिया। अभियुक्त बंधपत्र दाखिल करे बिना ही न्यायालय के कर्मचारियों को चकमा देकर फरार हो गया। इंस्पेक्टर वजीरगंज दिनेश कुमार मिश्रा ने बताया कि इस संबंध में उनके पास अभी न्यायालय से कोई सूचना नहीं आई है। जानकारी मिलने पर कार्रवाई की जाएगी। शाजी अहमद सिद्दीकी खुद को मंत्री और आईएएस अधिकारी बताकर लोगों को नौकरी और ठेका दिलाने, ट्रांसफर पोस्टिंग और लोन दिलाने के नाम पर ठगी करता था। \n",
        "description": "करोड़ों की ठगी करने वाले गिरोह का मास्टरमाइंड शाजी अहमद सिद्दीकी बुधवार को न्यायालय के कर्मचारियों को चकमा देकर बिना बांड भरे फरार हो गया। वह हजरतगंज में मई 2017 में दर्ज हुए एक मुकदमे में जमानत मिलने के बाद गैरहाजिर चल रहा था। शाजी लखनऊ के काकोरी का रहने वाला है। आरोपित के खिलाफ हजरतगंज कोतवाली से गैंगस्टर एक्ट की भी कार्रवाई हो चुकी है।"
    },
    {
        "id": "23694335",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-admission-applications-for-free-admission-in-third-phase-will-start-from-april-15-fourth-phase-will-start-from-june1-23694335.html",
        "title": "UP School Admission: तीसरे चरण में 15 अप्रैल से होंगे मुफ्त दाखिले के लिए आवेदन, एक जून से चौथा चरण होगा शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए तीसरे चरण की प्रक्रिया 15 अप्रैल से शुरू होगी और 23 मई तक चलेगी। अपने बच्चों के नर्सरी व कक्षा एक में प्रवेश के लिए जो अभिभावक पहले दो चरणों में चूक गए हैं, उनके पास अभी समय है। तीसरे चरण में दाखिले के लिए आठ मई तक ऑनलाइन आवेदन फॉर्म भरे जा सकेंगे। नौ मई से लेकर 15 मई तक सभी जिलों के बेसिक शिक्षा अधिकारी (बीएसए) इसका सत्यापन करेंगे और 16 मई को लॉटरी निकाली जाएगी। तीसरे चरण में आवंटित किए गए निजी स्कूलों में बच्चों के 23 मई तक दाखिले होंगे। वहीं चौथे चरण की प्रक्रिया एक जून से सात जुलाई तक चलेंगे। ",
        "description": "शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए तीसरे चरण की प्रक्रिया 15 अप्रैल से शुरू होगी और 23 मई तक चलेगी। अपने बच्चों के नर्सरी व कक्षा एक में प्रवेश के लिए जो अभिभावक पहले दो चरणों में चूक गए हैं उनके पास अभी समय है। तीसरे चरण में दाखिले के लिए आठ मई तक ऑनलाइन आवेदन फॉर्म भरे जा सकेंगे। "
    },
    {
        "id": "23694242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-up-police-on-alert-regarding-eid-dgp-prashant-kumar-gave-detailed-instructions-regarding-security-arrangements-23694242.html",
        "title": "UP News: ईद को लेकर अलर्ट पर यूपी पुलिस, डीजीपी प्रशांत कुमार ने सुरक्षा-व्यवस्था को लेकर दिए विस्तृत निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। ईद के अवसर पर गुरुवार को सभी जिलों में सुरक्षा के कड़े प्रबंध होंगे। डीजीपी प्रशांत कुमार ने इसे लेकर विस्तृत निर्देश दिए हैं। विशेषकर 2,192 संवेदनशील स्थानों पर अतिरिक्त सुरक्षा व्यवस्था होगी। सभी जिलों में सार्वजनिक मार्ग बाधित कर कोई भी धार्मिक आयोजन न किए जाने का निर्देश भी दिया गया है।ईद के मौके पर प्रदेश में 37,018 ईदगाह व मस्जिद में नमाज पढ़ी जाएगी। सभी जिलों में परंपरागत कार्यक्रमों को सूचीबद्ध कर सुरक्षा प्रबंध सुनिश्चित कराए जाने के निर्देश दिए गए हैं। कहा गया है कि कहीं कोई नई परंपरा शुरू न हो। डीजीपी ने चिन्हित संवेदनशील स्थानों पर जाेन व सेक्टर स्कीम के तहत पुलिसकर्मियों व पीएसी जवानों की ड्यूटी लगाए जाने का निर्देश दिया है। डीजीपी मुख्यालय स्तर से 241 कंपनी पीएसी, 229 कंपनी केंद्रीय सशस्त्र पुलिस बल, तीन कंपनी राज्य आपदा मोचन बल, आठ कंपनी विशेष सुरक्षा बल को राजपत्रित अधिकारियों के साथ विभिन्न जिलों में मुस्तैद किया गया है। \nइसके अलावा दो एएसपी व छह सीओ की अतिरिक्त ड्यूटी भी लगाई गई है। सादे कपड़ों में महिला व पुरुष कर्मियों को बाडी वार्न कैमरों के साथ प्रमुख स्थलों पर तैनात किए जाने का निर्देश भी दिया गया है। सभी जिलों में शांति समितियों की बैठक कराई गई हैं। \n\n",
        "description": "ईद के अवसर पर गुरुवार को सभी जिलों में सुरक्षा के कड़े प्रबंध होंगे। डीजीपी प्रशांत कुमार ने इसे लेकर विस्तृत निर्देश दिए हैं। विशेषकर 2192 संवेदनशील स्थानों पर अतिरिक्त सुरक्षा व्यवस्था होगी। सभी जिलों में सार्वजनिक मार्ग बाधित कर कोई भी धार्मिक आयोजन न किए जाने का निर्देश भी दिया गया है। ईद के मौके पर प्रदेश में 37018 ईदगाह व मस्जिद में नमाज पढ़ी जाएगी।"
    },
    {
        "id": "23693874",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-from-caste-census-to-guarantee-of-msp-to-farmers-akhilesh-made-these-promises-in-samajwadi-party-manifesto-23693874.html",
        "title": "जातिगत जनगणना से लेकर किसानों को MSP की गारंटी तक... सपा के घोषणापत्र में अखिलेश ने किए ये वादे",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। सपा ने बुधवार को लोकसभा चुनाव के लिए अपना घोषणापत्र जारी किया। 'जनता का मांग पत्र-हमारा अधिकार' नाम से जारी 20 पन्नों के घोषणा पत्र में सभी वर्गों को साधने की कोशिश की गई है।वर्ष 2025 तक जाति आधारित गणना कराने, अग्निपथ योजना खत्म करने, किसानों का ऋण माफ करने, दूध व सभी फसलों पर एमएसपी की गारंटी और भूमिहीन व सीमांत किसानों को 5,000 रुपये प्रति माह पेंशन देने के वादे शामिल हैं।सपा प्रमुख अखिलेश यादव ने पार्टी कार्यालय में घोषणा पत्र जारी करने के बाद कहा कि गरीबों को प्रति माह 500 रुपये का मोबाइल डाटा मुफ्त दिया जाएगा।\nघोषणा पत्र में पुरानी पेंशन योजना को बहाल करने, निजी क्षेत्र में समाज के सभी वर्गों की भागीदारी सुनिश्चित करने और वर्ष 2029 तक गरीबी को पूरी तरह खत्म करने का भी वादा किया गया है।\nघोषणा पत्र में लड़कियों को केजी से लेकर पोस्ट ग्रेज्युएट तक की शिक्षा मुफ्त देने के अलावा महिलाओं के प्रति अपराध पर नियंत्रण के लिए जीरो टालरेंस नीति व राष्ट्रीय स्तर पर हेल्पलाइन नंबर जारी करने का वादा किया गया है।\n\nसाथ ही दो वर्ष के भीतर संसद तथा विधानसभाओं सहित सरकारी नौकरियों में 33 प्रतिशत आरक्षण देने तथा गरीब महिलाओं को 3,000 रुपये प्रति माह पेंशन देने की बात भी कही गई है।\n",
        "description": "लोकसभा चुनाव के लिए समाजवादी पार्टी ने बुधवार को अपना घोषणापत्र जारी कर दिया। अखिलेश ने घोषणापत्र के जरिए जनता से कई वादे किए। किसानों को एमएसपी की गांरटी से लेकर जातिगत जनगणना तक सपा ने घोषणा पत्र के जरिए सभी वर्ग के लोगों को साधने की कोशिश की है। घोषणापत्र में 2025 तक जाति आधारित जनगणना कराए जाने की बात भी कही गई है।"
    },
    {
        "id": "23693880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-new-list-lok-sabha-election-2024-mainpuri-jaiveer-singh-paras-nath-rai-ghazipur-praveen-patel-phoolpur-23693880.html",
        "title": "मैनपुरी से ड‍िंपल के खि‍लाफ चुनाव लड़ेंगे जयवीर स‍िंह, BJP ने यूपी की 7 सीटों पर जारी की उम्मीदवारों की एक और ल‍िस्‍ट",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव को लेकर बीजेपी ने उम्‍मीदवारों की एक और ल‍िस्‍ट जारी कर दी है। बीजेपी ने यूपी की सात सीटों पर प्रत्‍याशी घोषि‍त क‍िए हैं। बीजेपी ने फूलपुर से प्रवीण पटेल, प्रयागराज से नीरज त्रिपाठी, मैनपुरी से जयवीर सिंह, कौशांबी से विनोद सोनकर, बलिया से नीरज शेखर, मछलीशहर से बी. पी. सरोज और गाजीपुर से पारस नाथ राय को चुनावी मैदान में उतारा है।सपा के गढ़ मैनपुरी में चुनाव की बिसात दिलचस्प हो गई है। सपा प्रत्याशी डिंपल यादव के सामने भाजपा ने पर्यटन एवं संस्कृति मंत्री जयवीर सिंह को प्रत्याशी बनाया है। तीन चुनावों के बाद भाजपा ने क्षत्रिय चेहरे पर दांव लगाया है। जयवीर सिंह मैनपुरी विधानसभा सीट से विधायक हैं और पर्यटन मंत्री के तौर पर जिले में पर्यटन विकास के कार्य कराए हैं। भाजपा चुनाव में इन दोनों बातों को अपने लिए सकारात्मक मान रही है। जयवीर सिंह के सामने अब सपा को उसके ही गढ़ में पराजित करने की चुनौती होगी।बीजेपी ने उत्तर प्रदेश की 7 और सीटों पर प्रत्याशी घोषित किए। \n \n मैनपुरी से जयवीर सिंह. बलिया से नीरज शेखर, गाजीपुर से पारस नाथ राय\n \n पूरी ल‍िस्‍ट...#bjpcandidatelist pic.twitter.com/8myLfT7bpf— Vinay Saxena (@vinaysaxenaj) April 10, 2024\nजागरण संवाददाता, कौशांबी। बीजेपी ने दो बार से लगातार सांसद रहे विनोद सोनकर पर तीसरी बार भी भरोसा जताया है। बुधवार को पार्टी केंद्रीय कार्यालय की ओर से जारी पत्र में उन्हें कौशांबी (अनुसूचित जाति) संसदीय सीट से प्रत्याशी घोषित किया गया है।\n\n",
        "description": "सपा के गढ़ मैनपुरी में चुनाव की बिसात दिलचस्प हो गई है। सपा प्रत्याशी डिंपल यादव के सामने भाजपा ने पर्यटन एवं संस्कृति मंत्री जयवीर सिंह को प्रत्याशी बनाया है। तीन चुनावों के बाद भाजपा ने क्षत्रिय चेहरे पर दांव लगाया है। इसके अलावा बीजेपी ने दो बार से लगातार सांसद रहे विनोद सोनकर पर तीसरी बार भी भरोसा जताया है। "
    },
    {
        "id": "23693801",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bureaucrats-turned-politicians-in-india-successful-record-of-ias-ips-officers-entering-politics-in-uttar-pradesh-23693801.html",
        "title": "राजनीति की पिच पर नौकशाह, यूपी में सफल रहा IAS-IPS अफसरों का सियासत में एंट्री का रिकॉर्ड; संसद तक तय किया सफर",
        "body": "आलोक मिश्र, लखनऊ। (Lok Sabha Election 2024) अपने अनुभव व रसूखों के बलबूते राजनीतिक दलों में पकड़ बनाने के बाद कई नौकरशाहों ने सियासत की पिच पर उतरना मुनासिब समझा और इसमें सफल भी रहे। पूर्व डीजीपी विजय कुमार ने पत्नी अनुपमा संग भाजपा की सदस्यता ग्रहण की तो एक बार फिर सियासी गलियारे में हलचल बढ़ गई।एक और पूर्व आइपीएस अधिकारी के राजनीतिक सफर की शुरुआत कर चुके हैं। उनके चुनावी अखाड़े में उतरने की चर्चाएं भी आम हैं। देश के राजनीतिक पटल पर यशवंत सिन्हा, मीरा कुमार, अजित जोगी व ओपी चौधरी समेत कई ऐसे नाम हैं, जो पहले नौकरशाह और फिर सफल राजनेता रहे।उत्तर प्रदेश में भी आइएएस व आइपीएस समेत अन्य संवर्ग के अधिकारियों का चुनावी दंगल में उतरने का इतिहास पुराना है। बड़े ओहदों पर रहने वाले अधिकारी राजनीति में भी काफी सफल रहे हैं। विजय कुमार से पहले पूर्व डीजीपी बृजलाल ने सेवाकाल पूरा होने के बाद राजनीति का रुख किया था।\nउत्तर प्रदेश अनुसूचित जाति व अनुसूचित जनजाति आयोग के अध्यक्ष रह चुके बृजलाल ने भाजपा का दामन थामने के बाद सियासी गलियारे में कभी पीछे मुड़कर नहीं देखा और राज्यसभा तक का सफर तय किया। 1977 बैच के आइपीएस अधिकारी बृजलाल सेवानिवृत्त होने के बाद भाजपा में शामिल हो गए थे।\n\nपुलिस महानिदेशक के पद से सेवानिवृत्त हुए जीएल मीणा ने भी सेवानिवृत्त होने के बाद राजस्थान में भाजपा की सदस्यता ग्रहण की और अपने लिए राजनीतिक जमीन तैयार कर रहे हैं। पुलिस महानिदेशक के पद से ही सेवानिवृत्त सूर्य कुमार शुक्ला भी भगवा ओढ़कर राजनीति में अपनी जगह बनाने के प्रयासों में लगे हैं।\nपूर्व आइपीएस अधिकारी स्वर्गीय अहमद हसन ने भी सेवाकाल पूरा होने के बाद सपा की सदस्यता ग्रहण की और विधान परिषद में नेता प्रतिपक्ष भी रहे।\n\nकई आइएएस अधिकारियों ने भी खादी पहनकर दूसरी पारी में माननीय बनने का सफर आसान किया। इनमें पूर्व आइएएस अधिकारी कृष्ण करुणाकरण नायर, पीएल पुनिया, अरविंद शर्मा समेत कई नाम शामिल हैं। पुनिया ने कांग्रेस का दामन थामने के बाद संसद तक का सफर तय किया था।\nपूर्व आइपीएस अधिकारी अरविंद सेन इस बार लोकसभा चुनाव में भारतीय कम्युनिस्ट पार्टी के टिकट पर फैजाबाद सीट से किस्मत आजमाने को तैयार हैं। वह पूर्व सांसद स्वर्गीय मित्रसेन यादव के पुत्र हैं, जबकि बसपा के टिकट पर मथुरा सीट से इस बार पूर्व आइआरएस अधिकारी सुरेश सिंह मैदान में हैं। कई अधिकारी तो ऐसे भी रहे, जिन्हें वीआरएस लेकर चुनावी रण में अपनी किस्मत आजमाने का दांव चला और सफल रहे।\n\nपिछले विधानसभा चुनाव में दो ऐसे अधिकारी दूसरों के लिए नजीर बने। इनमें आइपीएस अधिकारी असीम अरुण व प्रवर्तन निदेशालय (ईडी) में संयुक्त निदेशक रहे राजेश्वर सिंह के नाम शामिल हैं। दोनों ने वीआरएस लेकर भाजपा के टिकट पर विधानसभा चुनाव लड़ा और जीत दर्ज की थी। आइपीएस अधिकारी महेन्द्र सिंह यादव भी वीआरएस लेने के बाद भाजपा के टिकट पर विधानसभा चुनाव जीते थे।\n",
        "description": "Lok Sabha Election 2024 राजनीति की पिच पर नौकरशाहों ने भी खूब रंग जमाया है। पूर्व डीजीपी विजय कुमार तो इसका हालिया उदाहरण हैं लेकिन पहले भी ऐसे अवसर कई बार आए हैं जब नौकरशाहों ने न केवल राजनीति में इंट्री मारी बल्कि धमाकेदार प्रदर्शन भी किया। यूपी में नौकरशाहों का राजनीति में रिकॉर्ड काफी अच्छा रहा है। इस पर प्रमुख संवाददाता आलोक मिश्र की रिपोर्ट..."
    },
    {
        "id": "23693805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shine-city-fraud-case-director-brother-aaqib-arrested-in-lucknow-23693805.html",
        "title": "शाइन सिटी के निदेशक व 60 हजार करोड़ की ठगी के आरोपी राशिद नसीम का भाई आकिब गिरफ्तार, एक लाख रुपए का था इनाम",
        "body": "",
        "description": "शाइन सिटी के निदेशक और 60 हजार करोड़ की ठगी के आरोपी राशिद नसीम के भाई आकिब को गिरफ्तार कर ल‍िया गया है। आकि‍ब पर एक लाख रुपए का इनाम था। क्राइम ब्रांच और मड़ियांव पुलिस की संयुक्त टीम ने ग‍िरफ्तारी की है। बता दें ये लोग लोगों को प्लॉट रुपए दोगुना करने और हीरे के व्यवसाय में निवेश के नाम पर ठगी करते थे।"
    }
]