[
    {
        "id": "23693693",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-girl-dies-due-to-drug-overdose-in-lucknow-one-arrested-23693693.html",
        "title": "Lucknow News: नशीले इंजेक्शन के ओवरडोज से युवती की मौत, पड़ोस में रहने वाला एक युवक ग‍िरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट इलाके में नशीले इंजेक्शन की ओवरडोज से न्यू हैदराबाद निवासी 18 वर्षीय मुस्कान निषाद की मौत हो गई। साथी युवक उसे लोहिया अस्पताल में छोड़कर फरार हो गया। बीबीडी पुलिस ने परिवारीजन को सूचना दी। मां शांति निषाद ने इलाके में रहने वाले विवेक मौर्या पर हत्या का मुकदमा दर्ज कराया है। आरोपित को गिरफ्तार कर लिया गया है।डीसीपी पूर्वी प्रबल प्रताप सिंह ने बताया कि मुस्कान मूल रूप से बहराइच की हजूरपुर गांव की रहने वाली थी। यहां परिवार के साथ न्यू हैदराबाद में किराए के कमरे में पर रहती थी। मुस्कान की मां शांति ने बताया कि घर के पास रहने वाला विवेक मौर्या अपने साथ ले गया था।एसीपी विभूतिखंड अनिद्य विक्रम सिंह ने बताया कि मुस्कान बेंगलुरु में नौकरी करती थी। बेंगलुरु जाने की बात कहकर वह घर से निकली थी। पूछताछ में आरोपित ने बताया कि मुस्कान ने उसे फोन कर बुलाया था। इसके बाद स्मैक में दवा मिलाकर इंजेक्शन खुद को और मुस्कान को लगाया था, जिससे उसकी मौत हो गई। आरोपित बाराबंकी के एक युवक से स्मैक खरीदता था।\n",
        "description": "एसीपी विभूतिखंड अनिद्य विक्रम सिंह ने बताया कि मुस्कान बेंगलुरु में नौकरी करती थी। बेंगलुरु जाने की बात कहकर वह घर से निकली थी। पूछताछ में आरोपित ने बताया कि मुस्कान ने उसे फोन कर बुलाया था। इसके बाद स्मैक में दवा मिलाकर इंजेक्शन खुद को और मुस्कान को लगाया था जिससे उसकी मौत हो गई। आरोपित बाराबंकी के एक युवक से स्मैक खरीदता था।\n\n"
    },
    {
        "id": "23693648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-rajnath-singh-cm-yogi-adityanath-public-rally-muzaffarnagar-saharanpur-23693648.html",
        "title": "UP Top News Today: बुलंदशहर-सहारनपुर में राजनाथ भरेंगे चुनावी हुंकार, CM योगी की मुजफ्फरनगर में जनसभा",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। उत्तर प्रदेश में इन द‍िनों स‍ियासी माहौल गर्म है। लोकसभा चुनाव को लेकर राजनीति‍क दलों के द‍िग्‍गज नेता ताबड़तोड़ रैल‍ियां और जनसभाएं कर रहे हैं। पीएम मोदी के बाद अब रक्षामंत्री राजनाथ स‍िंह जनसभा को संबोधि‍त करेंगे। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ मुजफ्फरनगर में जनसभा को संबोधि‍त करेंगे। वहीं, मुजफ्फरनगर में जयंत चौधरी दल‍ित सम्‍मेलन करेंगे। इसके अलावा गोरखपुर, अयोध्‍या और प्रयागराज पर नजर रहेगी।रक्षामंत्री राजनाथ सिंह बुधवार दोपहर साढ़े बारह बजे बुलंदशहर के जहांगीराबाद में जनसभा करेंगे। इसके अलावा वह सहारनपुर के बेहट में सुबह 11 बजे जनसभा को संबोधित करेंगे। वह बुधवार को संभल में भी रहेंगे। वह भाजपा प्रत्याशी परमेश्वर लाल सैनी के समर्थन में जनसभा को संबोधित करेंगे। -सहारनपुर में उप मुख्यमंत्री केशव प्रसाद मौर्य रात्रि प्रवास करेंगे। मुजफ्फरनगर में बुधवार दोपहर जयन्त चौधरी दलित सम्मेलन करेंगे।मुख्यमंत्री योगी आदित्यनाथ बुधवार को मुजफ्फरनगर लोकसभा क्षेत्र के सरधना विधानसभा क्षेत्र में ठाकुर चौबीसी के रार्धना गांव में दोपहर 2.40 बजे आएंगे। वह जवाहर इंटर कालेज के मैदान में जनसभा को संबोधित करेंगे।\nगोरखपुर: बिजली भी पैदा करेगी सेमी हाईस्पीड ट्रेन वंदे भारतवंदे भारत के इंजन में लगे हेड आन जेनरेशन (एचओजी) व रिजेनेरेटिव ब्रेकिंग सिस्टम से ट्रेन में ब्रेक लगने पर स्वत: बिजली तैयार होती रहेगी। थ्री फेज वाले डब्लूएपी-7 क्षमता वाले इंजनों में रिजेनेरेटिव ब्रेकिंग सिस्टम के चलते ब्रेक लगने के दौरान जितनी बिजली खर्च होती है, इंजन के गति पकड़ने पर उससे दोगुणा तैयार हो जाती है। अयोध्या और लखनऊ के रास्ते गोरखपुर से प्रयागराज के बीच चल रही वंदे भारत, आने वाले दिनों में कई ट्रेनों पर चलाने की है तैयारी।\n\nराममंदिर में सिर्फ रामलला के दर्शन ही नहीं हो रहे, बल्कि रामनाम से विपन्नता की बेड़ियां भी कट रही हैं। छोटे-छोटे व्यापार से लोगों की विपन्नता दूर हो रही है। भगवान राम का चित्र, प्रतीक, मंदिर की अनुकृति आदि की बिक्री से लोग प्रतिदिन हजारों रुपये कमा रहे हैं। अयोध्या ही नहीं, आसपास के जिलों के आर्थिक रूप से कमजोर लोग यहां व्यापार कर रहे हैं। कुछ तो स्ट्रीट फूड के कारोबार से जुड़े हैं तो कुछ ई-रिक्शा चलाकर धन कमा रहे हैं।\n\n",
        "description": "रक्षामंत्री राजनाथ सिंह बुधवार दोपहर साढ़े बारह बजे बुलंदशहर के जहांगीराबाद में जनसभा करेंगे। इसके अलावा वह सहारनपुर के बेहट में सुबह 11 बजे जनसभा को संबोधित करेंगे। वह बुधवार को संभल में भी रहेंगे। वह भाजपा प्रत्याशी परमेश्वर लाल सैनी के समर्थन में जनसभा को संबोधित करेंगे। -सहारनपुर में उप मुख्यमंत्री केशव प्रसाद मौर्य रात्रि प्रवास करेंगे। मुजफ्फरनगर में बुधवार दोपहर जयन्त चौधरी दलित सम्मेलन करेंगे।"
    },
    {
        "id": "23693639",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-update-there-are-chances-of-rain-in-agra-and-bareilly-23693639.html",
        "title": "UP Weather Today: बादल के छाने से सूरज के तेवर हुए ढीले, इस शहर में पांच दिनों तक होगी बारिश, जानिए पूरे यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather Today Update मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।आगरा में पांच दिन तक हाेगी वर्षा, गरज के साथ पड़ेंगी बौछारआगरा में शहर में मंगलवार से मौसम ने पलटा खाया। दिनभर बादल छाए रहे, जिससे सूरज के तेवर ढीले हुए। मौसम विभाग ने बुधवार से रविवार तक वर्षा या गरज के साथ बौछार पड़ने का पूर्वानुमान जताया है। आंधी भी आ सकती है। अधिकतम तापमान 39 से 40 डिग्री सेल्सियस के बीच रहेगा। इससे गर्मी से लोगों को राहत मिलेगी।\n\nमौसम विज्ञानी मो. दानिश ने बताया कि 10 से 12 अप्रैल तक आंशिक बादल छाए रहेंगे। प्रतिदिन एक या दो बार वर्षा या गरज के साथ बौछार पड़ेंगी। 13 अप्रैल को बादल छाए रहेंगे। एक या दो बार वर्षा या गरज के साथ बौछार पड़ सकती हैं। 14 अप्रैल को वर्षा पड़ने के साथ आंधी आ सकती है। तापमान में गिरावट देखने को मिलेबी। पश्चिमी उप्र में विक्षोभ के सक्रिय होने से मौसम में बदलाव आएगा।\nआगरा में मौसम विभाग का पूर्वानुमान है कि बुधवार को आंशिक बादल छाए रहेंगे। एक या दो बार वर्षा या गरज के साथ बौछार पड़ सकती हैं।\n\nइसे भी पढ़ें- अमरनाथ एक्सप्रेस का होगा मार्ग विस्तार, आसान होगी वैष्णो धाम की राह, जानिए पूरा शेड्यूल\nबरेली में तीन दिन तक हल्की से मध्यम वर्षा के आसार\nबरेली में तीन दिन बाद हल्की से मध्यम वर्षा की संभावना हैं। मौसम विभाग ने इसको लेकर एक अलर्ट भी जारी किया है। कहा है कि यह वर्षा से पांच से 15 एमएम तक हो सकती है। ऐसे में किसानों को सतर्क रहने की जरूरत है। उन्हें फसलों में सिंचाई की जरूरत नहीं हैं क्योंकि वर्षा के साथ तेज झोंकेदार हवा भी चल सकती है। जिससे फसल के गिरने से उसका नुकसान हो सकता है। वहीं बरेली में बुधवार को मौसम साफ रहने का अनुमान हैं।\n\nगोरखपुर में बुधवार को छिटपुट बादल छाए रहेंगे। देवरिया और बस्ती में छिटपुट बादलों के छाए रहने का पूर्वानुमान है। वहीं कानपुर में हल्के बादलों की आवाजाही रहेगी। तापमान बढ़ने की संभावना है।\nलखनऊ में मौसम विभाग के पूर्वानुमान के अनुसार बुधवार को बादल छाए रहने की संभावना है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। मंगलवार को मौसम साफ रहा व दिनभर धूप निकली रही व दोपहर बाद रुक-रुक कर तेज हवाएं चलती रहीं।\n\nप्रयागराज में अंधड़ चलने से नहीं बढ़ पाया पारा\nप्रयागराज में पिछले चार दिनों से तापमान 40 डिग्री सेल्सियस के आसपास बना हुआ है। इसमें अगले तीन से चार दिनों में और गिरावट आ सकती है। मौसम विभाग ने अगले चार दिनों तक हल्के बादल छाने और बूंदाबांदी का अलर्ट जारी किया है। इस दौरान न्यूनतम तापमान बढ़ सकता है। इससे रात गर्म होगी।\nमंगलवार को अधिकतम तापमान 40.6 डिग्री सेल्सियस दर्ज किया गया और न्यूनतम तापमान 21 डिग्री सेल्सियस रहा। दोपहर बाद चली धूल भरी आंधी की वजह से तापमान ज्यादा बढ़ नहीं पाया। अब बुधवार से लेकर रविवार तक मौसम सामान्य रहने का अनुमान है। इस अवधि में गरज के साथ छींटे पड़ सकते हैं।\n\nमौसम विभाग के अनुसार मेरठ जिले में हल्के बादलों के बीच धूप खिलेगी। इसके अलावा आर्द्रता 26 प्रतिशत रहेगी।\nइसे भी पढ़ें- यूपी के सबसे गर्म शहर में गर्मी ने दिखाया ऐसा तेवर, एक हफ्ते की बिजली की खपत जानकर हो जाएंगे हैरान\nआते-जाते रहेंगे बादल, बनी रहेगी गर्मी\n\nवाराणसी : पश्चिमी विक्षोभ के प्रभाव से अधिक ऊंचाई के बादलों के टुकड़े पूर्वी उत्तर प्रदेश के आसमान में तैरते दिख रहे हैं, मौसम विभाग का पूर्वानुमान है कि ये बादल बुधवार व गुरुवार को बूंदाबांदी कर सकते हैं लेकिन बीएचयू के मौसम विज्ञानी इस संभावना से इन्कार करते हैं।\n\n\nउनका कहना है कि बादल आते-जाते रहेंगे लेकिन तापमान पर कोई विशेष अंतर नहीं पड़ने वाला। बूंदाबांदी की संभावना भी इधर कम है। इधर मौसम के तापमान में वृद्धि का क्रम जारी है। तापमान मंगलवार को फिर 40.2 डिग्री सेल्सियस पहुंच गया। न्यूनतम तापमान 21 डिग्री सेल्सियस रहा। संभावना है कि गुरुवार को इसमें और वृद्धि होगी।\n",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के इन दो शहरों में गरज के साथ बारिश हो सकती है। "
    },
    {
        "id": "23693610",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-young-man-went-to-myanmar-for-job-trapped-among-goons-getting-cyber-fraud-done-for-18-20-hours-at-gunpoint-asked-for-help-23693610.html",
        "title": "नौकरी के लिए म्यांमार गया युवक… गुंडों में फंसा, असलहे के जोर पर 18-20 घंटे तक करवा रहे साइबर फ्रॉड, मांगी मदद",
        "body": "जागरण संवाददाता, लखनऊ। नौकरी के लिए म्यांमार गए इंजीनियर सागर को कुछ लोगों ने बंधक बना लिया। असलहे के जोर पर उससे साइबर फ्रॉड करा रहे हैं। विरोध पर मारा पीटा जा रहा है। इंजीनियर ने एक वीडियो बनाकर अपने परिजनों को मोबाइल पर भेजा है। वीडियो में शासन से मदद मांगी है। इसके बाद एंटी ह्यूमन ट्रैफिकिंग सेल में मुकदमा दर्ज किया गया है।सागर कुर्सी रोड आधार खेड़ा के रहने वाले हैं। सागर के भाई जोगिंदर ने बताया कि बाराबंकी का रहने वाला राहुल उर्फ आरुष गौतम, सागर और उसके दोस्त अजय को नौकरी के बहाने 26 मार्च को म्यांमार ले गया था। सागर सिविल इंजीनियरिंग में बीटेक पास है। सागर ने जो वीडियो भेजा है उसने कहा कि बंधक बनाकर 18-20 घंटे तक उससे साइबर फ्रॉड कराया जा रहा है। वह बहुत डरा हुआ है। \nजोगिंदर ने एंटी ह्यूमन ट्रैफिकिंग सेल में मुकदमा दर्ज कराया है। सेल के प्रभारी इंस्पेक्टर दशरथ सिंह ने बताया कि प्राथमिक जांच में पता चला है कि राहुल और अजय की उसके घरवालों से बात हो रही है। सागर की बात नहीं हो पा रही है। राहुल की भूमिका संदिग्ध है। पासपोर्ट विभाग से डिटेल मांगी गई है। दूतावास से भी संपर्क किया जा रहा है।\n\n",
        "description": "नौकरी के लिए म्यांमार गए इंजीनियर सागर को कुछ लोगों ने बंधक बना लिया। असलहे के जोर पर उससे साइबर फ्रॉड करा रहे हैं। विरोध पर मारा पीटा जा रहा है। इंजीनियर ने एक वीडियो बनाकर अपने परिजनों को मोबाइल पर भेजा है। वीडियो में शासन से मदद मांगी है। इसके बाद एंटी ह्यूमन ट्रैफिकिंग सेल में मुकदमा दर्ज किया गया है।"
    },
    {
        "id": "23693604",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maulana-madani-will-be-interrogated-again-in-halal-certificate-case-23693604.html",
        "title": "हलाल प्रमाणपत्र मामले में मौलाना मदनी से फिर होगी पूछताछ, सामने आया था संस्था से जुड़ाव",
        "body": "राज्य ब्यूरो, लखनऊ। स्पेशल टास्क फोर्स (एसटीएफ) अवैध हलाल प्रमाणपत्र जारी किए जाने के मामले में जमीयत उलेमा-ए-हिंद के अध्यक्ष मौलाना महमूद मदनी से ईद के बाद फिर पूछताछ करने की तैयारी में है। सूत्रों का कहना है कि मौलाना महमूद मदनी को नोटिस दी गई है।एसटीएफ ने अवैध हलाल प्रमाणपत्र जारी करने के मामले में हलाल काउंसिल ऑफ इंडिया, मुंबई के अध्यक्ष समेत चार पदाधिकारियों की गिरफ्तारी के बाद कुछ अन्य संस्थाओं के संचालकों की भी जांच शुरू की थी।",
        "description": "स्पेशल टास्क फोर्स (एसटीएफ) अवैध हलाल प्रमाणपत्र जारी किए जाने के मामले में जमीयत उलेमा-ए-हिंद के अध्यक्ष मौलाना महमूद मदनी से ईद के बाद फिर पूछताछ करने की तैयारी में है। सूत्रों का कहना है कि मौलाना महमूद मदनी को नोटिस दी गई है। एसटीएफ ने अवैध हलाल प्रमाणपत्र जारी करने के मामले में गिरफ्तारी के बाद कुछ अन्य संस्थाओं के संचालकों की भी जांच शुरू की थी।"
    },
    {
        "id": "23692813",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-is-congress-not-declaring-candidates-in-amethi-got-the-answer-party-state-in-charge-avinash-pandey-told-this-reason-23692813.html",
        "title": "अमेठी में क्यों प्रत्याशी घोषित नहीं कर रही कांग्रेस… मिल गया जवाब, पार्टी प्रदेश प्रभारी ने बताया ये कारण",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में अपने प्रचार अभियान की शुरुआत से पहले कांग्रेस पदाधिकारियों व कार्यकर्ताओं में जोश भरने का प्रयास कर रही है। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सभी छह जोन के पदाधिकारियों के साथ बैठक कर रहे उन्हें विपक्षी गठबंधन आईएनडीआईए के तहत सभी 80 लोकसभा सीटों पर पूरी ताकत से चुनाव लड़ने का संदेश दिया। बूथ स्तर पर संगठन को मजबूत कर पदाधिकारियों को गांव-गांव व घर-घर जाकर कांग्रेस के घोषणा पत्र (न्याय पत्र) की खूबियां बताए जाने पर जोर दिया।अविनाश पांडेय ने एक सवाल के जवाब में कहा कि राजनीति में रणनीति महत्वपूर्ण होती है। अमेठी-रायबरेली की सीट पर प्रत्याशियों के नाम घोषित करने के पीछे पार्टी की रणनीति है। इन सीटों पर प्रत्याशी को लेकर कार्यकर्ताओं व संगठन की भावना केंद्रीय नेतृत्व तक पहुंचाई जा चुकी है। समय आने पर नाम घोषित कर दिए जाएंगे। सपा से गठबंधन के तहत कांग्रेस के हिस्से 17 सीटें आई हैं, जिनमें 14 पर प्रत्याशी घोषित हो चुके हैं। अमेठी, रायबरेली व इलाहाबाद सीट पर प्रत्याशियों के नाम की घोषणा होना शेष है।\n\nप्रदेश मुख्यालय में पांडेय ने मीडिया से कहा कि जल्द कांग्रेस-सपा की संयुक्त महारैली होगी। संयुक्त प्रचार रैलियों की घोषण जल्द होगी। सपा के साथ समन्वय बनाकर सभी 80 सीटों पर मजबूती से चुनाव लड़ा जाएगा। कांग्रेस के राष्ट्रीय नेता सभी सीटों पर प्रचार करेंगे। \nपार्टी सूत्रों के अनुसार, 14 अप्रैल को सहारनपुर में दोनों दल के नेता बड़ी सभा करेंगे। प्रियंका वाड्रा का रोड शो भी प्रस्तावित है। पांडेय ने कहा कि कांग्रेस ने पांच न्याय (हिस्सेदारी न्याय, किसान न्याय, श्रमिक न्याय, युवा न्याय, नारी न्याय) के तहत 25 गारंटियों के माध्यम से देश की तस्वीर बदलने का संकल्प लिया है। यह उत्तर प्रदेश की दृष्टि से भी बेहद महत्वपूर्ण है। \n\n",
        "description": "लोकसभा चुनाव में अपने प्रचार अभियान की शुरुआत से पहले कांग्रेस पदाधिकारियों व कार्यकर्ताओं में जोश भरने का प्रयास कर रही है। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सभी छह जोन के पदाधिकारियों के साथ बैठक कर रहे उन्हें विपक्षी गठबंधन आईएनडीआईए के तहत सभी 80 लोकसभा सीटों पर पूरी ताकत से चुनाव लड़ने का संदेश दिया।"
    },
    {
        "id": "23693362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-decency-and-pm-modi-humility-won-people-hearts-in-pilibhit-23693362.html",
        "title": "सीएम योगी की शालीनता और पीएम मोदी की विनम्रता ने जीता लोगों का दिल, पीलीभीत में जनसभा के दौरान दिखी दोनों नेताओं की केमिस्ट्री",
        "body": "डिजिटल डेस्क, लखनऊ। सीएम योगी और पीएम मोदी के बीच की केमिस्ट्री से पूरा देश वाकिफ है। एक-दूसरे के प्रति सम्मान और विनम्रता का भाव इस केमिस्ट्री को लोगों के लिए अनुकरणीय बनाता है। मंगलवार को पीलीभीत में जनसभा के दौरान भी एक ऐसा ही वाकया सामने आया जब दोनों की यह केमिस्ट्री मीडिया के कैमरों में कैद हो गई।दरअसल, मंच का संचालन कर रही महिला नेता ने जब सीएम योगी को उद्बोधन के लिए आमंत्रित किया तो पीएम मोदी के बगल में बैठे सीएम योगी ने बेहद शालीनता का परिचय देते हुए सीट हटाकर पीएम मोदी के पीछे से जाने का प्रयास किया। यह देखकर पीएम मोदी ने पूरी विनम्रता के साथ सीएम योगी का हाथ पकड़कर उन्हें अपने सामने से जाने के लिए इशारा किया।यह भी पढ़ें: 'कांग्रेस की कुटिल चालों से हुआ देश का विभाजन', पीलीभीत में विपक्ष पर जमकर बरसे सीएम योगी\nइसके बाद सीएम योगी मुस्कुराते हुए अपने उद्बोधन के लिए आगे बढ़ गए। इस दृश्य को मीडिया के कैमरों ने गिरफ्त कर लिया और देखते ही देखते यह वीडियो सोशल मीडिया पर वायरल होने लगा। पीएम मोदी की विनम्रता और सीएम योगी की शालीनता को देख लोगों ने इसे वाट्सएप पर भी खूब शेयर किया। पीएम और सीएम की इस केमिस्ट्री की सोशल मीडिया पर खूब सराहना हो रही है।\n\nयह भी पढ़ें: पीलीभीत में पीएम मोदी ने भरी हुंकार, व‍िपक्ष पर क‍िया हमला; बोले- कांग्रेस के घोषणापत्र पर मुस्लिम लीग की छाप\n",
        "description": "मंच का संचालन कर रही महिला नेता ने जब सीएम योगी को उद्बोधन के लिए आमंत्रित किया तो पीएम मोदी के बगल में बैठे सीएम योगी ने बेहद शालीनता का परिचय देते हुए सीट हटाकर पीएम मोदी के पीछे से जाने का प्रयास किया। यह देखकर पीएम मोदी ने पूरी विनम्रता के साथ सीएम योगी का हाथ पकड़कर उन्हें अपने सामने से जाने के लिए इशारा किया।"
    },
    {
        "id": "23693180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-gave-new-slogan-for-lok-sabha-election2024-23693180.html",
        "title": "Lok Sabha Election 2024: 'होगा पीडीए के नाम, अबकी एकजुट मतदान', सपा ने लोकसभा चुनाव के लिए दिया नया नारा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य विपक्षी दल समाजवादी पार्टी ने लोकसभा चुनाव के लिए नया नारा 'होगा पीडीए के नाम, अबकी एकजुट मतदान' दिया है। सपा पिछले करीब एक वर्ष से पीडीए (पिछड़ा, दलित, अल्पसंख्यक) समीकरण पर काम कर रही है। उसकी रणनीति कितनी कारगर होगी यह तो चार जून को नतीजे ही बताएंगे लेकिन उसने भाजपा को चुनावी सभाओं के साथ-साथ सोशल मीडिया पर घेरने की बड़ी तैयारी जरूर की है।सपा के पास मुस्लिम-यादव का मजबूत वोटबैंक तो है किंतु वर्तमान राजनीतिक परिस्थितियों को सपा मुखिया अखिलेश यह समझ चुके हैं कि जब तक दूसरी जातियां इसमें नहीं जुड़ेंगी तब तक सत्ता के सिंहासन पर पहुंचना मुश्किल है।सवर्णों के आधार वोट के साथ अनुसूचित जाति व पिछड़ी जातियों में बड़ी सेंध लगाकर भाजपा किस कदर मजबूत हुई है कि उसे 2019 के चुनाव में 50 प्रतिशत वोट अकेले मिले थे। यूं तो वर्ष 2022 के विधानसभा चुनाव से ही सपा ने अति पिछड़ी जातियों व दलितों को जोड़ने की कोशिश की। इसी का नतीजा है कि उसे विधानसभा चुनाव में अब तक का सबसे अधिक 32.06 प्रतिशत वोट मिला था। उसकी 47 से बढ़कर 111 सीटें भी हो गईं थीं।\n\nदलितों को जोड़ने के लिए अखिलेश ने अपनी पार्टी के संविधान में संशोधन कर लोहिया वाहिनी की तर्ज पर बाबा साहब डा. भीमराव आंबेडकर वाहिनी का भी गठन किया। सपा की कोशिश है कि उसके आधार वोट में कुछ और जातियों के वोट जुड़ जाएं, इसलिए सपा पीडीए समीकरण पर काम कर रही है। हालांकि, 2022 के विधानसभा चुनाव में सपा के साथ पिछड़ी जातियों के जितने नेता थे उनमें से अधिकतर अब भाजपा के खेमे में जा चुके हैं।\n\nसपा इस बार कांग्रेस के साथ मिलकर चुनाव मैदान में है। पीडीए की रणनीति पर आगे बढ़ने के साथ ही सपा ने महंगाई, बेरोजगारी, कानून व्यवस्था व स्वास्थ्य सहित कई मुद्दों पर भाजपा पर हमला करने के लिए वीडियो भी तैयार कराए हैं। इसके अलावा छोटे-छोटे वीडियो के जरिए सपा अपनी सरकार में कराए गए कार्यों को भी जनता को याद दिला रही है। इनमें 108 एंबुलेंस सेवा, इकाना अंतरराष्ट्रीय स्टेडियम, जनेश्वर मिश्र पार्क, डायल 100, आगरा-लखनऊ एक्सप्रेसवे आदि प्रमुख हैं। इसका टैग लाइन 'सपा का काम जनता के नाम' रखा गया है।\n\n",
        "description": "समाजवादी पार्टी ने लोकसभा चुनाव के लिए नया नारा होगा पीडीए के नाम अबकी एकजुट मतदान दिया है। सपा पिछले करीब एक वर्ष से पीडीए (पिछड़ा दलित अल्पसंख्यक) समीकरण पर काम कर रही है। उसकी रणनीति कितनी कारगर होगी यह तो चार जून को नतीजे ही बताएंगे लेकिन उसने भाजपा को चुनावी सभाओं के साथ-साथ सोशल मीडिया पर घेरने की बड़ी तैयारी जरूर की है।"
    },
    {
        "id": "23693220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-massive-fire-broke-out-in-lucknow-mineral-building-employees-ran-out-fire-engines-brought-it-under-control-23693220.html",
        "title": "Lucknow News: खनिज भवन में लगी भीषण आग, बाहर भागे कर्मचारी; जल गए अहम दस्तावेज",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश भूतत्व एवं खनिकर्म निदेशालय (खनिज भवन) में मंगलवार दोपहर आग लग गई। आग भूतल से शुरू होकर चौथे तल तक पहुंच गई, जिससे कैशियर रूम और स्थापना कक्ष में रखे दस्तावेज और लैब में रखे उपकरण जल गए। यह हादसा है या साजिश, इसको लेकर सवाल उठ रहे हैं।खनिज भवन में जब आग लगी तब निदेशक माला श्रीवास्तव व अधिकारियों, कर्मचारियों समेत करीब 500 लोग मौजूद थे। सभी सीढ़ियों से सुरक्षित बाहर निकल आए।कुछ ही देर में आग भूतल पर कैशियर विभाग कक्ष, पहले तल, तीसरे तल पर संयुक्त निदेशक नवीन दास के स्थापना कक्ष और चौथे तल पर रसायन लैब में पहुंच गई। निदेशालय के फायर सेफ्टी विभाग के कर्मचारियों समेत दमकल और पुलिसकर्मियों ने मिलकर करीब डेढ़ घंटे में आग पर काबू पा लिया। अग्निकांड के दौरान कोई हताहत नहीं हुआ।\n\n\n",
        "description": "Lucknow News हजरतगंज में राजाराम मोहन राय मार्ग पर खनिज भवन मुख्यालय में मंगलवार दोपहर करीब दो बजे भीषण आग लग गई। आग इतनी भयानक थी की बाहर अफरा-तफरी मच गई। आग की लपटें भयावह होते देख कर्मचारी जीने से भाग कर बाहर आ गए। अभी तक किसी के हताहत होने की सूचना नहीं है। हजरतगंज फायर स्टेशन के दमकल कर्मी सीएफओ मंगेश कुमार समेत अन्य अफसर पहुंचे। "
    },
    {
        "id": "23692895",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-arrested-for-cheated-crores-of-rupees-in-the-name-of-investment-and-plot-23692895.html",
        "title": "Lucknow News: निवेश और प्लॉट के नाम पर करोड़ों रुपए ठगने वाला गिरफ्तार, जौनपुर का रने वाला है आरोपी",
        "body": "जागरण संवाददाता, लखनऊ। गाजीपुर थाने की पुलिस ने निवेश और प्लाट के नाम पर करोड़ों रुपए की ठगी के आरोपी अनिरुद्ध नारायण को गिरफ्तार कर लिया है। आरोपी जौनपुर के ईशापुर का रहने वाला है। यहां गोमतीनगर विस्तार में सरस्वती अपार्टमेंट में रहता था।\n \n   एसीपी गाजीपुर विकास जायसवाल ने बताया कि अनिरुद्ध ने स्टेलियन रेजीडेंसी प्राइवेट लिमिटेड के नाम से कंपनी खोली थी। कंपनी का ऑफिस इंदिरानगर ए-ब्लॉक में बनाया था। 2017 से करीब दो साल तक यहां ऑफिस चलाया। लोगों को निवेश पर झांसा देकर तीन साल के लिए रुपए लिए। \n \n \n   तीन फीसदी प्रति माह मुनाफा और समयावधि पूरी होने पर मूलधन वापसी अन्यथा प्लाट देने की बात कही थी। कुछ दिन तक मुनाफा दिया। इसके बाद वह सैकड़ों लोगों के रुपए लेकर भाग गया। \n \n",
        "description": "अनिरुद्ध ने स्टेलियन रेजीडेंसी प्राइवेट लिमिटेड के नाम से कंपनी खोली थी। 2017 से करीब दो साल तक यहां ऑफिस चलाया। लोगों को निवेश पर झांसा देकर तीन साल के लिए रुपए लिए। तीन फीसदी प्रति माह मुनाफा और समयावधि पूरी होने पर मूलधन वापसी अन्यथा प्लाट देने की बात कही थी। कुछ दिन तक मुनाफा दिया। इसके बाद वह सैकड़ों लोगों के रुपए लेकर भाग गया।"
    }
]