[
    {
        "id": "23693141",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-second-phase-nomination-process-completed-in-up-total-91-candidates-in-the-fray-23693141.html",
        "title": "Election 2024: यूपी में दूसरे चरण की नामांकन प्रक्रिया हुई पूरी, कुल 91 प्रत्याशी मैदान में; तीन ने नाम लिया वापस",
        "body": "जागरण टीम, लखनऊ। लोकसभा चुनाव के दूसरे चरण के लिए नामांकन वापसी की प्रक्रिया सोमवार को संपन्न हो गई। उत्तर प्रदेश की आठ सीटों पर कुल 94 उम्मीदवारों ने नामांकन किया था। नाम वापसी के अंतिम दिन मेरठ-हापुड़ सीट से एक और अलीगढ़ से दो प्रत्याशियों ने अपना नामांकन वापस ले लिया। अब कुल 91 प्रत्याशी मैदान में हैं। अलीगढ़ लोकसभा सीट पर निर्दलीय समेत दो प्रत्याशियों ने नाम वापस ले लिए हैं। अब यहां 14 प्रत्याशी मैदान में हैं।मेरठ-हापुड़ लोकसभा सीट से भाजपा के अरुण गोविल सहित आठ प्रत्याशी चुनाव मैदान में हैं। अमरोहा सीट पर 12 प्रत्याशियों के बीच मुकाबला होगा। बागपत में सात, गाजियाबाद में 14, गौतम बुद्ध नगर, बुलंदशहर में छह प्रत्याशी 15 प्रत्याशी मैदान में हैं। मथुरा से भाजपा प्रत्याशी फिल्म अभिनेत्री हेमा मालिनी समेत 15 प्रत्याशी चुनाव मैदान में हैं।दूसरे चरण में 26 अप्रैल को 13 राज्यों की 89 सीटों के लिए मतदान होगा। जिन राज्यों में मतदान होगा उनमें उप्र के अलावा असम की आठ, कर्नाटक की 14, बिहार की पांच, केरल की बीस, महाराष्ट्र की आठ, मणिपुर, त्रिपुरा व जम्मू-कश्मीर की एक-एक, बंगाल की तीन, छत्तीसगढ़ तीन, मध्य प्रदेश की सात और राजस्थान की 13 सीटें शामिल हैं। बिहार की पांच सीटों पर 50 उम्मीदवार मैदान में बचे हैं। इनमें सर्वाधिक 12-12 उम्मीदवार भागलपुर और किशनगंज में मुकाबला करेंगे, जबकि सबसे कम सात उम्मीदवार पूर्णिया में होंगे।\n\nबांका एवं कटिहार के चुनावी रण में बचे उम्मीदवारों की संख्या क्रमशः: 10 एवं नौ रह गई। छत्तीसगढ़ में राजनांदगांव, कांकेर व महासमुंद सीटों के लिए प्रत्याशियों की संख्या 41 प्रत्याशी मैदान पर है, जबकि पांच ने अपना नाम वापस लिया है। बंगाल की तीन सीटों पर 48 प्रत्याशी मैदान में हैं। रायगंज से 21, दार्जिलिंग से 14 और बालुरघाट में 13 प्रत्याशी अपना भाग्य आजमा रहे हैं। तीनों सीटों पर भाजपा, तृणमूल, कांग्रेस और बसपा ने प्रत्याशी उतारे हैं। बालुरघाट से प्रदेश भाजपा अध्यक्ष सुकांत मजूमदार दूसरी बार मैदान में हैं।\n\nपहले दो चरणों के लोकसभा चुनाव के लिए रण पूरी तरह से तैयार हो चुका है। अभी तक के चुनाव प्रचार में भाजपा सबसे अधिक आक्रामक है। मंगलवार से नवरात्र शुरू हो गया है। विपक्षी दल सपा व कांग्रेस की अब चुनावी सभाएं व रैलियां शुरू होंगी। बसपा प्रमुख मायावती भी चुनावी सभाओं की शुरुआत 11 अप्रैल को नागपुर से कर रही हैं। इसके बाद यूपी में सभाएं करेंगी। चुनाव प्रचार के मामले में अभी तक विपक्षी गठबंधन आईएनडीआईए सबसे पीछे है। भाजपा में प्रधानमंत्री नरेंद्र मोदी अब तक मेरठ व सहारनपुर में दो बड़ी चुनावी रैलियां व गाजियाबाद में रोड शो कर चुके हैं।\n\nनवरात्र के पहले दिन मंगलवार को पीलीभीत में प्रधानमंत्री की चुनावी सभा होने जा रही है। इसके अलावा भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा, केंद्रीय गृहमंत्री अमित शाह, रक्षा मंत्री राजनाथ सिंह, मुख्यमंत्री योगी आदित्यनाथ भी ताबड़तोड़ चुनाव प्रचार में जुटे हुए हैं। वहीं, विपक्षी दल सपा व कांग्रेस ने अभी वृहद स्तर पर चुनाव प्रचार शुरू नहीं किया है।\n\nसंयुक्त रैलियां शुरू करने से पहले सोमवार को सपा व कांग्रेस के बीच समन्वय समिति की बैठक हुई। कांग्रेस के पूर्व अध्यक्ष राहुल गांधी व सपा अध्यक्ष अखिलेश यादव की संयुक्त जनसभाएं कई स्थानों पर होंगी। सहारनपुर व मुजफ्फरनगर में संयुक्त रैली का कार्यक्रम बन रहा है। 10-11 अप्रैल से दोनों पार्टियों का प्रचार अभियान शुरू हो जाएगा। वहीं, सपा अपने बचे हुए 14 सीटों के टिकट भी नवरात्र में ही घोषित करेगी।\n\n\n\nमायावती 11 अप्रैल को नागपुर से चुनावी सभाओं के बाद प्रदेश में सहानपुर में 13 को सभा करेंगी। 15 अप्रैल को मुरादाबाद में जनसभा का कार्यक्रम है। मायावती दो लोकसभा क्षेत्र को मिलाकर एक चुनावी सभा करेंगी।\n",
        "description": "Lok Sabha Election 2024  लोकसभा चुनाव के दूसरे चरण के लिए नामांकन वापसी की प्रक्रिया सोमवार को संपन्न हो गई। उत्तर प्रदेश की आठ सीटों पर कुल 94 उम्मीदवारों ने नामांकन किया था  जिसमें से तीन ने अपना नामांकन वापस ले लिया है। मेरठ-हापुड़ लोकसभा सीट से भाजपा के अरुण गोविल सहित आठ प्रत्याशी चुनाव मैदान में हैं। अमरोहा सीट पर 12 प्रत्याशियों के बीच मुकाबला होगा। "
    },
    {
        "id": "23693022",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-carry-bag-worth-rs-17-will-have-to-pay-two-lakhs-judge-gave-decision-do-not-make-this-mistake-23693022.html",
        "title": "Carry Bag: 17 रुपये के कैरी बैग, देने होंगे दो लाख; जज ने सुनाया फैसला- भूलकर भी न करें ये गलती",
        "body": "\n  \n  \n   \n    \n     \n      जागरण संवाददाता, लखनऊ। कंपनी का नाम और लोगो छपे कैरी बैग को 17 रुपये में बेचने का हर्जाना दो लाख रुपये तय हुआ है। ग्राहक को सामान देते समय उपलब्ध कराये गये कैरी बैग का मूल्य मानसिक प्रताड़ना है। इससे अधिक धनराशि दिलाने का औचित्य नहीं है। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       वाद व्यय के लिए 10 हजार रुपये भी देने होंगे। \n      \n        राज्य उपभोक्ता आयोग के सदस्य सुशील कुमार ने कैरी बैग प्रकरण में दोनों जजों के निर्णयों को परखा। उन्होंने आयोग अध्यक्ष के निर्णय को सही करार देते हुए आदेश दिया कि मामूली रकम के एवज में दो लाख की क्षतिपूर्ति सर्वथा उचित है। वाद व्यय भी दोगुना किया गया है। \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n           राजधानी के कैंपवेल रोड असियामऊ निवासी दुर्गेश गुप्ता ने फर्स्ट क्राई विनायक कृष्णा इंटरप्राइज राजाजीपुरम से 20 अक्टूबर 2021 को 400 रुपये का सामान खरीदा। वहां दुर्गेश को कैरी बैग के लिए 17 रुपये भी देने पड़े, जिस पर कंपनी का नाम और लोगो छपा था। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           उन्होंने कंपनी को नोटिस भेजने के बाद जिला उपभोक्ता फोरम (प्रथम) लखनऊ में 29 नवंबर 2021 को वाद प्रस्तुत किया। फोरम ने आदेश दिया कि कैरी बैग के मूल्य का भुगतान निर्णय से 45 दिन के अन्दर नौ प्रतिशत ब्याज के साथ किया जाए। मानसिक शोषण के लिए 10 हजार रुपये, वाद व्यय के लिए पांच हजार रुपये अदा किया जाए। तय अवधि के बाद संपूर्ण धनराशि पर 12 प्रतिशत ब्याज देना होगा। \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "Carry Bag Rule  कंपनी का नाम और लोगो छपे कैरी बैग को 17 रुपये में बेचने का हर्जाना दो लाख रुपये तय हुआ है । ग्राहक को सामान देते समय उपलब्ध कराये गये कैरी बैग का मूल्य मानसिक प्रताड़ना है। इससे अधिक धनराशि दिलाने का औचित्य नहीं है। वाद व्यय के लिए 10 हजार रुपये भी देने होंगे ।"
    },
    {
        "id": "23693005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-171-candidates-contest-from-16-lok-sabha-seats-in-up-famous-faces-of-hema-malini-chandrashekhar-azad-and-arun-govil-iqra-hasan-also-included-23693005.html",
        "title": "यूपी की 16 लोकसभा सीटों पर मैदान में 171 प्रत्याशी, हेमा मालिनी-चंद्रशेखर समेत ये चर्चित नाम हैं शाम‍िल",
        "body": "प्रदेश में अठारहवीं लोकसभा के चुनाव के पहले दो चरणों में अलग-अलग कारणों से चर्चित कई चेहरे भी मैदान में डटे हैं। कोई अभिनय के क्षेत्र में सफल पारी खेलने के बाद राजनीति में मजबूती से पैर जमा चुका है तो कोई चुनाव के जरिये इस क्षेत्र में पदार्पण कर रहा है।कुछ ऐसे भी हैं जो परिवार की राजनीतिक विरासत को आगे बढ़ाने के लिए चुनावी जंग में कूदे हैं तो कुछ अन्य कारणों से चर्चा में रहे। प्रस्तुत है विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...रुपहले पर्दे पर अपनी अदाकारी और मनमोहक अदाओं से ‘ड्रीम गर्ल’ का रुतबा हासिल करने वाली हेमा मालिनी किसी परिचय की मोहताज नहीं हैं। मथुरा से लगातार दो बार भाजपा सांसद हेमा अब इसी सीट से चुनाव के लिए फिर मैदान में हैं।\nजनप्रतिनिधि के रूप में पार्टी को उन पर इतना भरोसा है कि उन्हें लगातार तीसरी बार लोकसभा में मथुरा का प्रतिनिधित्व करने का अवसर देने के लिए भाजपा ने 75 वर्ष की आयुसीमा की बंदिश को भी दरकिनार कर दिया। हालांकि इसके संकेत पिछले वर्ष नवंबर में संत मीराबाई की 525वीं जयंती पर मथुरा में आयोजित ब्रजरज समारोह में ही मिल गए थे।\n\nसमारोह में बतौर मुख्य अतिथि शामिल हुए प्रधानमंत्री नरेन्द्र मोदी ने हेमा मालिनी की प्रशंसा करते हुए कहा था कि वह ब्रज में रम गई हैं।\nफिल्मों में अभिनय के साथ मशहूर टेलीविजन धारावाहिक ‘रामायण’ में भगवान राम का किरदार निभाकर घर-घर में पहचान बनाने वाले अरुण गोविल की लोकसभा चुनाव में एंट्री ने मेरठ को चर्चित सीट बना दिया है।\nमार्च 2021 में भाजपा की सदस्यता ग्रहण करने के बाद जब बीती 22 जनवरी को वह अयोध्या में श्रीराम जन्मभूमि पर आयोजित प्राण प्रतिष्ठा समारोह में अतिथि के रूप में पहुंचे थे, तभी से उन्हें लोकसभा चुनाव में भाजपा प्रत्याशी बनाए जाने की अटकलें लगाई जा रही थीं।\n\nवैसे रामायण धारावाहिक में प्रभु राम का किरदार निभाते हुए अरुण गोविल ने वर्ष 1988 में इलाहाबाद में हुए लोकसभा उपचुनाव में कांग्रेस प्रत्याशी सुनील शास्त्री के लिए प्रचार भी किया था। शास्त्री वह उपचुनाव जनमोर्चा के प्रत्याशी विश्वनाथ प्रताप सिंह से हार गए थे।\nकेंद्रीय राज्यमंत्री संजीव बालियान लोकसभा चुनाव में मुजफ्फरनगर लोकसभा सीट से फिर मैदान में उतरे हैं। वह दो बार लोकसभा का चुनाव जीत चुके हैं। इस बार उनका इरादा तो हैट्रिक लगाने का है, लेकिन इसमें वह कितना सफल होंगे, यह परिणाम बताएंगे।\n\nलोकसभा चुनाव के पहले दो चरणों में प्रदेश की जिन सीटों पर मतदान होगा, उन पर ताल ठोंकने वाले वह केंद्र सरकार के इकलौते मंत्री हैं। पिछले लोकसभा चुनाव में उन्होंने कड़े मुकाबले में रालोद के मुखिया चौधरी अजित सिंह को शिकस्त दी थी।\nशाहजहांपुर के बड़े राजनीतिक घराने के वारिस जितिन प्रसाद योगी सरकार के एकमात्र कैबिनेट मंत्री हैं, जिन्हें भाजपा ने लोकसभा चुनाव में टिकट थमाया है। वह भी उस पीलीभीत सीट से जो अरसे से गांधी परिवार की छोटी बहू मेनका गांधी और उनके पुत्र वरुण गांधी को आशीर्वाद देती आई है।\n\nवरुण का टिकट काटकर भाजपा ने इस बार जितिन पर भरोसा जताया है। वह जून 2021 में कांग्रेस छोड़कर भाजपा में शामिल हुए थे। भाजपा ने उन्हें एमएलसी बनाने के साथ योगी सरकार के पहले कार्यकाल में प्राविधिक शिक्षा मंत्री बनाया था।\nयोगी सरकार के दूसरे कार्यकाल में उन्हें लोक निर्माण विभाग का जिम्मा सौंपा गया। कांग्रेस में रहते हुए जितिन ने 2004 में शाहजहांपुर और 2009 में धौरहरा से लोकसभा चुनाव जीते थे और केंद्र की तत्कालीन मनमोहन सरकार में राज्य मंत्री बने थे।\n\nसहारनपुर के मशहूर काजी खानदान के वारिस इमरान मसूद अपने गृह जिले की लोकसभा सीट से बतौर कांग्रेस उम्मीदवार संसद पहुंचने की तैयारी में जुटे हैं। पूर्व केंद्रीय मंत्री काजी रशीद मसूद के भतीजे इमरान सहारनपुर नगर पालिका परिषद के चेयरमैन और यहां की मुजफ्फराबाद (अब बेहट) सीट से 2007 में निर्दल विधायक चुने गए थे लेकिन इसके बाद से अब तक उन्हें चुनावी सफलता का इंतजार है।\n\nवर्ष 2012 में उन्होंने नकुड़ सीट से कांग्रेस प्रत्याशी के रूप में चुनाव लड़ा लेकिन हार गए। 2014 के लोकसभा चुनाव में वह बतौर कांग्रेस प्रत्याशी भाजपा के प्रधानमंत्री पद के उम्मीदवार नरेन्द्र मोदी को लेकर अपने आपत्तिजनक बयान के कारण विवादों में घिरे और चुनाव हार गए।\n2019 के लोकसभा चुनाव में भी उन्हें सफलता नहीं मिली तो 2022 के विधान सभा चुनाव से पहले वह सपा की साइकिल पर सवार हो गए। वहां कुछ हासिल न हुआ तो बसपा में चले गए। बसपा से निष्कासित होने पर वापस कांग्रेस में आए हैं। यह बात और है कि पहले दोनों प्रयासों में उन्हें सफलता नहीं मिल पाई।\n\nकैराना के चर्चित हसन परिवार की बेटी इकरा हसन राजनीतिक विरासत को बढ़ाने के लिए इस सीट से बतौर सपा प्रत्याशी चुनाव मैदान में हैं। इकरा भले ही अपना पहला चुनाव लड़ रही हों, लेकिन वर्ष 2022 में हुए विधानसभा चुनाव में उन्होंने तब सलाखों के पीछे कैद अपने भाई नाहिद हसन के चुनाव प्रबंधन की कमान संभाली थी।\nनाहिद लगातार तीन बार से कैराना से सपा के विधायक हैं। लंदन विश्वविद्यालय से इंटरनेशनल ला एंड पालिटिक्स में परास्नातक इकरा के परिवार का राजनीति से पुराना नाता रहा है। उनके दादा अख्तर हसन 1984 में कैराना से सांसद चुने जा चुके हैं।\n\nउनके दिवंगत पिता मुनव्वर हसन को संसद और विधानमंडल के दोनों सदनों के प्रतिनिधित्व का गौरव प्राप्त है। पिता के न रहने पर राजनीति में कदम रखने वाली उनकी मां तबस्सुम हसन भी दो बार कैराना से सांसद निर्वाचित हो चुकी हैं।\nपिछले लोकसभा चुनाव में बसपा के टिकट पर अमरोहा से सांसद निर्वाचित हुए कुंवर दानिश अली अब इसी सीट से कांग्रेस उम्मीदवार हैं। वह पिछले वर्ष सितंबर में तब सुर्खियों में आए जब संसद में चंद्रयान-3 की सफलता पर चर्चा के दौरान भाजपा सांसद रमेश बिधूड़ी ने उन पर आपत्तिजनक टिप्पणियां की थीं, तब कांग्रेस नेता राहुल गांधी बसपा सांसद के प्रति सहानुभूति और एकजुटता दिखाने के लिए उनसे मिलने उनके घर गए थे।\n\nतृणमूल कांग्रेस की सांसद महुआ मोइत्रा के संसद से निष्कासन के विरोध में दानिश अली धरने पर बैठे तो कांग्रेस से बढ़ती नजदीकियों के दृष्टिगत बसपा सुप्रीमो मायावती को उनका यह आचरण रास नहीं आया और उन्होंने दानिश को पार्टी से निष्कासित कर दिया। इससे पूर्व जनता दल (सेक्यूलर) के महासचिव रह चुके दानिश पूर्व प्रधानमंत्री एचडी देवगौड़ा के करीबियों में थे। उनके दादा कुंवर महमूद अली भी सांसद और मध्य प्रदेश के राज्यपाल रह चुके हैं।\n\nअंबेडकरवादी कार्यकर्ता और अधिवक्ता चंद्रशेखर आजाद भी प्रदेश में अठारहवीं लोकसभा के चुनाव रण में उतरे चर्चित चेहरों में से एक हैं। वह नगीना (अनुसूचित जाति) सीट से आजाद समाज पार्टी के प्रत्याशी हैं। पहले भीम आर्मी और बाद में आजाद समाज पार्टी के संस्थापक चंद्रशेखर आजाद वर्ष 2017 में सहारनपुर में दलितों और ठाकुरों के बीच हुए हिंसक संघर्षों के दौरान पुलिस द्वारा की गई गिरफ्तारी से चर्चा में आए थे।\nबसपा सांसद गिरीश चंद्र पार्टी के 10 लोकसभा सदस्यों में इकलौते सांसद हैं जिनका टिकट न काटते हुए बसपा अध्यक्ष मायावती ने उन्हें अठारहवीं लोकसभा के चुनाव में फिर प्रत्याशी बनाया है। सत्रहवीं लोकसभा में वह नगीना (अनुसूचित जाति) सीट से चुनाव जीते थे लेकिन इस बार पार्टी ने उन्हें बुलंदशहर सीट से मैदान में उतारा है।\nइसे भी पढ़ें: सपा के गढ़ में 'मोहन' का दांव खेलेगी भाजपा, अखिलेश-डिंपल के लिए चुनौती बना MY समीकरण\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव को लेकर सियासी सरगर्मियां तेज हैं। पहले व दूसरे चरण के लिए नामांकन व नाम वापस लेने की प्रक्रिया पूरी हो चुकी है। इस बार पहले दो चरणों में अलग-अलग कारणों से चर्चित कई चेहरे भी मैदान में डटे हुए हैं। मथुरा हेमा मालिनी पीलीभीत से जितिन प्रसाद तो कैराना इकरा हसन मैदान में हैं।"
    },
    {
        "id": "23692997",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparations-to-connect-lucknow-and-agra-with-vande-bharat-express-churning-going-on-between-chaircar-or-sleeper-coach-23692997.html",
        "title": "अवधनगरी को ताजनगरी से जोड़ेगी वंदे भारत एक्सप्रेस, ये हो सकता है रूट; चेयरकार- स्लीपर के बीच कंफ्यूज",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। जल्द ही अवधनगरी लखनऊ को ताजनगरी आगरा से वंदे भारत एक्सप्रेस जैसे तेज रेल नेटवर्क से जोड़ा जाएगा। पूर्वोत्तर रेलवे और उत्तर मध्य रेलवे मिलकर वंदे भारत एक्सप्रेस के संचालन के लिए रूट सर्वे करेंगे। इसके लिए दोनों ही जोनल मुख्यालयों के परिचालन से जुड़े अधिकारियों ने संपर्क किया है। \n \n  \n  \n    रेलवे गोरखपुर से ऐशबाग होकर आगरा फोर्ट के लिए वंदे भारत एक्सप्रेस ट्रेन चलाने की तैयारी कर रहा है। पूर्वोत्तर रेलवे ने अपने जोन में वंदे भारत एक्सप्रेस का नंबर भी प्रस्तावित कर दिया है। पूर्वोत्तर रेलवे ने गोरखपुर-आगरा वंदे भारत का नंबर 22583 और वापसी में इसे 22584 के नंबर से चलाने के लिए प्रस्ताव बनाया है। \n   \n \n  \n  \n    इस ट्रेन का संभावित रूट बाराबंकी-ऐशबाग-कानपुर सेंट्रल होकर रखा जाएगा। टाइम टेबल को तय करने के लिए रूट सर्वे कराकर इसकी रिपोर्ट जल्द ही बनेगी। आइआरसीटीसी की टाइम टेबल कमेटी की बैठक में आगरा वंदे भारत एक्सप्रेस को चलाने की मंजूरी मिल सकती है। \n   \n \n",
        "description": "जल्द ही अवधनगरी लखनऊ को ताजनगरी आगरा से वंदे भारत एक्सप्रेस जैसे तेज रेल नेटवर्क से जोड़ा जाएगा। पूर्वोत्तर रेलवे और उत्तर मध्य रेलवे मिलकर वंदे भारत एक्सप्रेस के संचालन के लिए रूट सर्वे करेंगे। इसके लिए दोनों ही जोनल मुख्यालयों के परिचालन से जुड़े अधिकारियों ने संपर्क किया है। रेलवे गोरखपुर से ऐशबाग होकर आगरा फोर्ट के लिए वंदे भारत एक्सप्रेस ट्रेन चलाने की तैयारी कर रहा है।"
    },
    {
        "id": "23692983",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-city-bus-catches-fire-in-lucknow-driver-burnt-passengers-and-conductor-saved-their-lives-by-jumping-23692983.html",
        "title": "लखनऊ में सिटी बस में लगी आग, चालक झुलसा; सवारियों और परिचालक ने कूदकर बचाई जान",
        "body": "\n  \n  \n   \n    जागरण टीम, लखनऊ। शहीदपथ पर कानपुर रोड तिराहे के पास सोमवार शाम सिटी बस में एकाएक भीषण आग लग गई। दो सवारियों और परिचालक नेत्रपाल ने किसी तरह बस से कूदकर जान बचाई, जबकि चालक हरिशंकर झुलस गया। हादसे में परिचालक भी चोटिल हुआ है पर उसकी हालत सामान्य है। चालक को लोकबंधु अस्पताल में भर्ती कराया गया है। \n   \n   \n \n  \n  \n   \n     बताया जा रहा है कि बस में तकनीकि खामियां थी, जिसके कारण आग लगी है।  \n    \n      दैनिक जागरण ने शनिवार को परिवहन विभाग की कंडम हालत बसों की फोटो समेत खबर \n     \n       खटारा सिटी बसों के डैशबोर्ड और सीटें टूटीं \n      \n        प्रकाशित कर अफसरों को चेताया था। इसके बाद भी जिम्मेदार नहीं जागे, जिसके कारण बस में आग लगने से तीन लोगों की जान पर बन आई। \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n        दमकल कर्मियों ने घंटेभर की मशक्कत के बाद आग पर काबू पा लिया। सरोजनीनगर फायर स्टेशन के अफसर ब्रजेश कुमार ने बताया कि आशंका है कि सीएनजी सिलेंडर में लीकेज थी। उसी समय चालक ने एकाएक गाड़ी स्टार्ट कर दी। स्पार्किंग हुई और आग लगी थी। प्रत्यक्षदर्शियों के मुताबिक चालक ने सवारियां भरने के लिए बस खड़ी की थी। एकाएक बस से धुआं और आग की लपटें निकलने लगीं। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        चालक हरिशंकर ने गेट खोलने का प्रयास किया पर वह फंस गया। देखते-देखते आग की लपटें विकराल हो उठीं। चालक किसी तरह गेट खोलकर बाहर की ओर भागा पर वह लपटों की चपेट में आकर झुलस गया। परिचलाक और दोनों सवारियों ने किसी तरह बस से कूदकर जान बचाई। पुलिसकर्मी मौके पर पहुंचे और सुरक्षा के दृष्टिगत वाहनों का आवागमन रोक दिया गया। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        सरोजनीनगर फायर स्टेशन से सेकेंड अफसर ब्रजेश और अन्य कर्मचारी दमकल वाहन लेकर पहुंचे। घंटेभर की मशक्कत के बाद दमकल कर्मियों ने आग पर काबू पा लिया। इंस्पेक्टर सरोजनीनगर शैलेंद्र गिरी ने घायल चालक और परिचालक को लोकबंधु अस्पताल भेजा। लोकबंधु में चालक की हालत नाजुक देख उसे भर्ती कर लिया गया। चालक नटकुर का रहने वाला है। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         बस में आग लगने के कारण शहीदपथ और कानपुर रोड पर वाहनों की कतारें लग गई। आग बुझने के बाद पुलिस कर्मियों ने थोड़े-थोड़े वाहन छोड़ना शुरू किया। यातायात सामान्य होने में करीब आधा घंटा लग गया था। \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n          एमडी सिटी ट्रांसपोर्ट ने बस में आग लगने की घटना पर मैनेजर आपरेशन आरके उपाध्याय, वरिष्ठ केंद्र प्रभारी अनिल तिवारी व सीनियर फोरमैन प्रवेश कुमार की तीन सदस्यीय जांच कमेटी बनाई है। उनकी रिपोर्ट के आधार पर कार्रवाई की जाएगी। \n         \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "शहीदपथ पर कानपुर रोड तिराहे के पास सोमवार शाम सिटी बस में एकाएक भीषण आग लग गई। Lucknow Bus Fire Case दो सवारियों और परिचालक नेत्रपाल ने किसी तरह बस से कूदकर जान बचाई जबकि चालक हरिशंकर झुलस गया। हादसे में परिचालक भी चोटिल हुआ है पर उसकी हालत सामान्य है। चालक को लोकबंधु अस्पताल में भर्ती कराया गया है।"
    },
    {
        "id": "23692859",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-35-percent-candidates-are-tainted-in-the-first-phase-of-lok-sabha-elections-maximum-cases-are-registered-against-azad-samaj-party-chandra-shekhar-23692859.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनाव के पहले चरण में 35 फीसदी प्रत्याशी दागी, इस पार्टी के नेता पर दर्ज हैं सबसे ज्‍यादा केस",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण के लोकसभा चुनाव में सबसे अधिक 36 आपराधिक मामले नगीना लोकसभा क्षेत्र के आजाद समाज पार्टी के प्रत्याशी उम्मीदवार चन्द्रशेखर आजाद पर दर्ज हैं। आपराधिक मामलों में दूसरे नंबर पर सहारनपुर लोकसभा क्षेत्र के कांग्रेस उम्मीदवार इमरान मसूद हैं। इनके ऊपर आठ मामले दर्ज हैं। तीसरे नंबर पर अरशद वारसी हैं जो रामपुर लोकसभा सीट से अल्पसंख्यक डेमोक्रेटिक पार्टी के उम्मीदवार हैं। इन पर छह मामले पंजीकृत हैं।उत्तर प्रदेश इलेक्शन वॉच और एसोसिएशन फार डेमोक्रेटिक रिफार्म्स ने उत्तर प्रदेश लोकसभा चुनाव के पहले चरण की आठ सीटों में चुनाव लड़ने वाले सभी 80 उम्मीदवारों के शपथ पत्रों का विश्लेषण कर सोमवार को अपनी रिपोर्ट जारी की। कुल 80 उम्मीदवारों में से 28 (35 प्रतिशत) उम्मीदवारों ने अपने ऊपर आपराधिक मामले घोषित किए हैं। इनमें से 23 (29 प्रतिशत) उम्मीदवारों पर गंभीर मामले दर्ज हैं।बसपा के आठ में से पांच (63 प्रतिशत), सपा के सात में से तीन (43 प्रतिशत), भाजपा के सात में से तीन (43 प्रतिशत), जय समता पार्टी के दो में से दो (100 प्रतिशत), आजाद समाज पार्टी (कांशी राम) के एक में से एक (100 प्रतिशत), रालोद के एक में से एक (100 प्रतिशत), कांग्रेस एक में से एक (100 प्रतिशत) उम्मीदवारों पर आपराधिक मामले हैं। वहीं, उम्मीदवारों द्वारा घोषित गंभीर आपराधिक मामलों में बसपा के 50 प्रतिशत, सपा के 29 प्रतिशत, भाजपा के 14 प्रतिशत हैं। जय समता पार्टी, आजाद समाज पार्टी, रालोद व कांग्रेस के सभी उम्मीदवार शामिल हैं।\n\nकरोड़पति उम्मीदवारों में 80 में से 34 यानी 43 प्रतिशत हैं। भाजपा के सभी सात, बसपा के आठ में से सात (88 प्रतिशत) सपा के सात में से पांच (71 प्रतिशत) करोड़पति हैं। कांग्रेस के एक उम्मीदवार मैदान में हैं वे भी करोड़पति हैं। बसपा के आठ उम्मीदवारों की औसत संपत्ति लगभग 13.19 करोड़ है। भाजपा के सात उम्मीदवारों की औसत संपत्ति 11.61 करोड़ है। सपा के सात उम्मीदवारों की औसत संपत्ति 6.67 करोड़ है।\n\nपहले चरण में सहारनपुर से बसपा के टिकट पर चुनाव लड़ रहे माजिद अली सबसे अमीर हैं। उनकी कुल चल-अचल संपत्ति 159 करोड़ है। सहारनपुर से ही निर्दलीय उम्मीदवार तस्मीम बानो की संपत्ति 78 करोड़ है जबकि पीलीभीत लोकसभा सीट से भाजपा प्रत्याशी जितिन प्रसाद की कुल संपत्ति 29 करोड़ रुपये है।\n80 प्रत्याशियों में से 30 उम्मीदवारों की शैक्षिक योग्यता पांचवीं से 12वीं के बीच है। 41 उम्मीदवारों ने अपनी शैक्षिक योग्यता स्नातक या इससे ज्यादा बताई है। एक उम्मीदवार की शैक्षिक योग्यता डिप्लोमा है। सात उम्मीदवार केवल साक्षर हैं। पहले चरण में कुल सात महिला उम्मीदवार चुनाव लड़ रही हैं।\n\nयह भी पढ़ें: सपा के गढ़ में 'मोहन' का दांव खेलेगी भाजपा, अखिलेश-डिंपल के लिए चुनौती बना एमवाइ समीकरण\n\n\n\n",
        "description": "उत्तर प्रदेश इलेक्शन वॉच और एसोसिएशन फार डेमोक्रेटिक रिफार्म्स ने उत्तर प्रदेश लोकसभा चुनाव के पहले चरण की आठ सीटों में चुनाव लड़ने वाले सभी 80 उम्मीदवारों के शपथ पत्रों का विश्लेषण कर सोमवार को अपनी रिपोर्ट जारी की। कुल 80 उम्मीदवारों में से 28 (35 प्रतिशत) उम्मीदवारों ने अपने ऊपर आपराधिक मामले घोषित किए हैं। इनमें से 23 (29 प्रतिशत) उम्मीदवारों पर गंभीर मामले दर्ज हैं।"
    },
    {
        "id": "23692896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsc-nursing-student-commits-suicide-in-lucknow-23692896.html",
        "title": "'मैं अपने जीवन से परेशान हो गया हूं...', सुसाइड नोट में ये बातें ल‍िख बीएससी नर्सिंग के छात्र ने दी जान",
        "body": "जागरण संवाददाता, लखनऊ। बीबीडी के गोयल हाइट्स में किराए पर रहने वाले बीएससी नर्सिंग के छात्र अभिजीत (22) ने कमरे में फंदा लगाकर जान दे दी। कमरे में मिलने वाले सुसाइड नोट में लिखा, ‘मैं अपने जीवन से परेशान हो गया हूं। इस जीवन को खत्म करने का खुद ही जिम्मेदार हूं।’ कुछ दूरी पर उसकी बहन भी रहकर पढ़ाई करती है। वह रविवार शाम मूल निवास बस्ती के बेलगढ़ी स्थित घर से लौटकर आया था।अभिजीत एक निजी स्कूल से बीएससी नर्सिंग की पढ़ाई कर रहा था। मृतक के पिता चिरंजीव ने बताया कि रविवार को घर से वापस आने पर रात में अभिजीत का फोन बंद आ रहा था। सोमवार सुबह फोन बंद होने पर बेटी प्रीति को फोन किया। वह अभिजीत के कमरे पर गई तो अंदर से दरवाजा बंद था।",
        "description": "अभिजीत एक निजी स्कूल से बीएससी नर्सिंग की पढ़ाई कर रहा था। मृतक के पिता चिरंजीव ने बताया कि रविवार को घर से वापस आने पर रात में अभिजीत का फोन बंद आ रहा था। सोमवार सुबह फोन बंद होने पर बेटी प्रीति को फोन किया। वह अभिजीत के कमरे पर गई तो अंदर से दरवाजा बंद था। पुलिस ने दरवाजा तोड़कर अभिजीत के शव को फंदे से उतारा। \n\n"
    },
    {
        "id": "23692905",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chaitra-navratri-2024-devotees-gathered-in-temples-on-first-day-for-puja-know-muhurat-time-in-up-23692905.html",
        "title": "Chaitra Navratri 2024: नवरात्र के पहले दिन मंदिरों में उमड़े श्रद्धालु, जय माता दी का हुआ उद्घोष, सुबह से ही लगा है भक्‍तों का ताता",
        "body": "डिजिटल डेस्‍क, लखनऊ। Chaitra Navratri 2024 Puja / Chaitra Navratri 2024 Date हिंदू पंचांग के अनुसार, 09 अप्रैल से चैत्र नवरात्र की शुरुआत हो रही है। ऐसे में प्रदेश भर के मंदिरों में धूमधाम से नवरात्र मनाया जा रहा है। नवरात्र को लेकर मंदिरों में सुरक्षा बरती जा रही है।नवरात्र के पहले दिन प्रयागराज में श्रद्धालुओं ने चैत्र नवरात्रि के पहले दिन गंगा और यमुना नदी में पवित्र डुबकी लगाई और पूजा-अर्चना की। वहीं अयोध्‍या में चैत्र नवरात्र के पहले दिन राम मंदिर में बड़ी संख्या में श्रद्धालु भगवान रामलला के दर्शन के लिए पहुंच रहे हैं। अलावा महादेव के शहर काशी में भी नवरात्र के पहले दिन वाराणसी के दुर्गा मंदिर में दर्शन के लिए भक्तों की भीड़ उमड़ी।वहीं गोरखपुर में काली मंदिर में भक्‍तों की भीड़ उमड़ पड़ी। यहां तड़के सुबह से ही भक्‍त जन मां के दर्शन कर पूजा अर्चन किए।\nइसे भी पढ़ें- साहस की मूर्ति बन बदमाशों के छक्के छुड़ा रहीं IPS अंशिका, इन कामों से मनवा चुकी हैं बहादुरी का लोहा\n\nमंदिरों में सुरक्षा के कड़े इंतजाम\nचैत्र नवरात्र पर मंदिरों में श्रद्धालुओं की भीड़ उमड़ेगी। इसको देखते हुए प्रमुख मंदिरों में सुरक्षा के कड़े इंतजाम किए गए हैं। तरकुलहा व बांसथान में एक माह तक मेला लगता है। दोनों जगह अतिरिक्त फोर्स तैनात की गई है। थानेदार को सुरक्षा का प्रभारी बनाया गया है।\n\n\nमंगलवार से चैत्र नवरात्र की शुरूआत हो गई है। गोरखपुर जिले में एम्स थाना क्षेत्र के बुढ़िया माई मंदिर, चौरीचौरा थाना क्षेत्र के तरकुलहा देवी मंदिर, गुलरिहा थाना क्षेत्र के बांसस्थान सहित अन्य जगहों पर श्रद्धालुओं की भीड़ उमड़ी है।\n",
        "description": "Chaitra Navratri 2024 Puja / Chaitra Navratri 2024 Date पूरे यूपी में चैत्र नवरात्र के दौरान मां दुर्गा के नौ रूपों की पूजा कर उनका आशीर्वाद प्राप्त किया जाता है। धार्मिक मान्यता के अनुसार चैत्र नवरात्र की पूजा में सबसे पहले कलश स्थापना की जाती है और फिर मां दुर्गा के प्रथम स्वरूप मां शैलपुत्री की उपासना की जाती है।"
    },
    {
        "id": "23692893",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jalaun-man-arrested-for-threatened-to-bomb-the-train-23692893.html",
        "title": "ट्रेन को बम से उड़ाने की धमकी देने वाला जालौन का गुड्डू मंसूरी गिरफ्तार, रेलवे पुलिस ने कानपुर-झांसी हाईवे से की ग‍िरफ्तारी",
        "body": "जागरण संवाददाता, बाराबंकी। बरौनी-ग्वालियर एक्सप्रेस को बम से उड़ाने की धमकी देने वाले व्यक्ति को राजकीय रेलवे पुलिस ने सोमवार को गिरफ्तार किया है। उसके पास से धमकी देने में प्रयुक्त मोबाइल फोन भी बरामद किया गया है।एसपी रेलवे अनुभाग लखनऊ प्रशांत वर्मा की ओर से गठित टीम ने बरौनी-ग्वालियर एक्सप्रेस को बम से उड़ाने की धमकी देने वाले कानपुर-झांसी हाईवे पर दुर्गा मंदिर के पास जालौन के काल्पी के बैरई निवासी गुड्डू मंसूरी पुत्र रहमातुल्ले को गिरफ्तार किया है।जीआरपी प्रभारी देवेंद्र कुमार द्विवेदी ने जानकारी दी कि गुड्डू मंसूरी ने बताया कि उसने सात अप्रैल को 11124 बरौनी ग्वालियर एक्सप्रेस को अपने नंबर से क्षेत्रीय सुरक्षा नियंत्रण कक्ष उत्तर रेलवे आरपीएफ प्रयागराज के फोन पर बम से उड़ाने की धमकी दी थी।\n",
        "description": "Barabanki News  एसपी रेलवे अनुभाग लखनऊ प्रशांत वर्मा की ओर से गठित टीम ने बरौनी-ग्वालियर एक्सप्रेस को बम से उड़ाने की धमकी देने वाले कानपुर-झांसी हाईवे पर दुर्गा मंदिर के पास जालौन के काल्पी के बैरई निवासी गुड्डू मंसूरी पुत्र रहमातुल्ले को गिरफ्तार किया है। उसके पास से धमकी देने में प्रयुक्त मोबाइल फोन भी बरामद किया गया है।\n\n"
    },
    {
        "id": "23692842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-in-pilibhit-cm-yogi-in-rampur-up-top-news-today-23692842.html",
        "title": "UP Top News Today: पीलीभीत में हुंकार भरेंगे पीएम मोदी, रामपुर में CM योगी की जनसभा; आज इन खबरों पर रहेगी नजर",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली।  UP Top News Today: पीएम नरेंद्र मोदी और यूपी के सीएम आज पीलीभीत में जनसभा को संबोधित करेंगे। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ पीलीभीत के बाद रामपुर में जाएंगे, यहां वे भाजपा प्रत्याशी घनश्याम सिंह लोधी के समर्थन में जनसभा को संबोधित करेंगे। इसके अलावा नव संवत् के दिन मंगलवार को ठा. बांकेबिहारी को पुरोहित संवत्सर सुनाएंगे। पढ़ें यूपी की वो खबरें, जि‍नपर आज रहेगी नजर। प्रधानमंत्री नरेंद्र मोदी और मुख्यमंत्री योगी आद‍ित्‍यनाथ पीलीभीत में जनसभा करेंगे। प्रधानमंत्री का विशेष विमान सुबह 10:30 बजे बरेली के त्रिशूल एयरबेस पहुंचेगा। वहां से हेलीकॉप्टर से पीलीभीत पहुंचेंगे। वह 11:55 बजे तक जनसभा स्थल पर रहेंगे। उनके मंच पर मुख्यमंत्री योगी आदित्यनाथ भी होंगे। सीएम योगी सुबह 9:55 बजे हेलीकॉप्टर से ड्रमंड राजकीय इंटर कॉलेज मैदान में पहुंच जाएंगे। एक घंटे का समय आरक्षित रखा गया है। इसके बाद वह एक घंटा तक जनसभा स्थल को संबोधित करने के लिए मंच पर रहेंगे।मुख्यमंत्री योगी आदित्यनाथ मंगलवार को रामपुर जाएंगे। वह भाजपा प्रत्याशी घनश्याम सिंह लोधी के समर्थन में जनसभा को संबोधित करेंगे। मुख्यमंत्री योगी 12:40 बजे शिव मंदिर मैदान रठौंडा में बने हेलीपैड पर उतरेंगे। यहां से हापुड़ रवाना होंगे।\nवैद्यों का नाड़ी ज्ञान अब आर्टिफिशियल इंटेलिजेंस (एआई) की मदद से आपकी कलाई पर बंधी घड़ी जैसी डिवाइस बता रही है। आईआईटी कानपुर के स्टार्टअप इंक्यूबेशन एंड इनोवेशन सेंटर (एसआईआईसी) के स्टार्टअप एन सिफर की संस्थापक इंजीनियर काजल श्रीवास्तव ने एन पल्स के नाम से इसे तैयार किया है। यह उपकरण एआइ और मशीन लर्निंग का प्रयोग उसी तरह कर रहा है जैसे भारतीय वैद्य अपने अनुभव के आधार पर रोग निर्धारण में करते हैं। यह डिवाइस एक एप के माध्यम से जुड़ी है जो प्रयोगकर्ता को संभावित रोग की जानकारी देने के साथ ही खान-पान में सुधार और दवाओं के बारे में भी सुझाव देता है।\n\n",
        "description": " UP Top News In Hindi प्रधानमंत्री नरेंद्र मोदी और मुख्यमंत्री योगी आद‍ित्‍यनाथ पीलीभीत में जनसभा करेंगे। प्रधानमंत्री का विशेष विमान सुबह 1030 बजे बरेली के त्रिशूल एयरबेस पहुंचेगा। वहां से हेलीकॉप्टर से पीलीभीत पहुंचेंगे। वह 1155 बजे तक जनसभा स्थल पर रहेंगे। उनके मंच पर मुख्यमंत्री योगी आदित्यनाथ भी होंगे। सीएम योगी सुबह 955 बजे हेलीकॉप्टर से ड्रमंड राजकीय इंटर कॉलेज मैदान में पहुंच जाएंगे। "
    }
]