[
    {
        "id": "23692833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-temperature-crosses-40-in-agra-and-prayagraj-23692833.html",
        "title": "UP Weather Today: आगरा और प्रयागराज में तापमान हुआ 40 पार, जानिए अन्‍य शहरों सहित पूरे यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather News मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।आगरा में 40 पार पहुंचा पारा, गर्मी ने छुड़ाया पसीनासोमवार को शहर में अधिकतम तापमान 40 डिग्री सेल्सियस के पार पहुंच गया। सूरज की तपिश ने दिनभर लोगों का पसीना छुड़ाया। मौसम विभाग ने मंगलवार से मौसम बदलने का पूर्वानुमान जताया है। सोमवार को प्रदेश में आगरा दूसरा सबसे गरम शहर रहा। 10 से 14 अप्रैल तक वर्षा के आसार बन रहे हैं। सोमवार को सुबह से तेज धूप निकली।\n\nइसे भी पढ़ें- आज से स्वर्ण-रजतयुक्त सूती वस्त्र धारण करेंगे रामलला, इस बार कई मायनों में खास होगा हिंदू नववर्ष\nदिन चढ़ने के सात सूरज के तेवर भी तीखे होते चले गए। दोपहर 12 बजे के करीब तो धूप में निकलना मुश्किल हो गया। धूप चुभती नजर आई। दिनभर यही स्थिति बनी रही। रविवार की अपेक्षा न्यूनतम व अधिकतम तापमान में वृद्धि दर्ज की गई। सामान्य तापमान से अधिकतम तापमान 4.3 डिग्री सेल्सियस रिकार्ड किया गया।\n\nमौसम विभाग का पूर्वानुमान है कि आगरा में आज दोपहर बाद या शाम को आंशिक बादल छा सकते हैं। न्यूनतम व अधिकतम तापमान में वृद्धि दर्ज की जाएगी।\nइसे भी पढ़ें- बरेली से मुरादाबाद के लिए इस ट्रेन का हो गया संचालन शुरू, जानिए पूरा टाइम टेबल\n\nप्रदेश में सबसे गर्म प्रयागराज और आगरा, बरेली सामान्य \nअभी अप्रैल का आधा माह भी नहीं बीता कि तब तक गर्मी लोगों को पसीना-पसीना करने लगी है। सोमवार को पूरे प्रदेश में सबसे ज्यादा गर्म प्रयागराज और आगरा रहा। बरेली का तापमान सामान्य दर्ज किया गया, मगर मौसम विभाग जिले में अभी और भी गर्मी दर्ज करने का अनुमान लगा रहे हैं। मौसम विभाग की माने तो अप्रैल के आखिरी सप्ताह में लू चलने की भी संभावना हैं।\n\nप्रदेश से जारी आंकड़ों के अनुसार, सोमवार को प्रयागराज का तापमान 40.7 डिग्री सेल्सियस और आगरा का तापमान 40.1 डिग्री दर्ज किया गया। हालांकि, बरेली का तापमान सामान्य से 0.2 डिग्री सेल्सियस बढ़कर 36.1 डिग्री सेल्सियस दर्ज किया गया। बात अगर न्यूनतम तापमान की हो तो मुज्जफरनगर 14.6 और अयोध्या का 15.5 दर्ज किया गया। बरेली का न्यूनतम तापमान 16.8 डिग्री सेल्सियस दर्ज किया गया।\n\n\n\n",
        "description": "UP Weather Today \nUP Weather Today अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। आगरा में 10 से 14 के बीच बारिश के आसार हैं। "
    },
    {
        "id": "23692820",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-secretary-try-to-complete-the-work-in-stipulated-time-23692820.html",
        "title": "निर्धारित समय में कार्य को पूरा करने की करें कोशिश: मुख्य सचिव",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने अधिकारियों से कहा है कि निर्धारित समय में अपने कार्य को पूरा करने की कोशिश करें। इससे कार्यक्षमता में विस्तार होता है। इससे किसी के ऊपर अतिरिक्त कार्य का बोझ नहीं रहता है, और समय से लक्ष्य की पूर्ति करने में सफलता मिलती है। सचिवालय परिसर में सोमवार को ‘समय साधने से सिद्धि’ विषय पर आयोजित कार्यक्षमता वृद्धि व्याख्यानमाला में उन्होंने कहा कि निर्धारित समय पर काम पूरा कर लेना ही समय का सही और उत्तम उपयोग है। व्याख्यानमाला में लाइफ कोच एवं मोटिवेशनल स्पीकर डाॅ. ईवी स्वामीनाथन ने कहा कि समय को समझने के लिए जन्म से लेकर मृत्यु तक जीवन को समझना जरूरी है। उन्होंने कहा कि बच्चों के साथ मां-बाप भी आत्महत्या कर रहे हैं। बच्चे देश के भविष्य हैं। बच्चों के साथ संवाद करें, उनको अकेला न छोड़ें। मोबाइल बच्चों की एकाग्रता की शक्ति को कम कर रहा है। \n",
        "description": "सचिवालय परिसर में सोमवार को ‘समय साधने से सिद्धि’ विषय पर आयोजित कार्यक्षमता वृद्धि व्याख्यानमाला में उन्होंने कहा कि निर्धारित समय पर काम पूरा कर लेना ही समय का सही और उत्तम उपयोग है। व्याख्यानमाला में लाइफ कोच एवं मोटिवेशनल स्पीकर डाॅ. ईवी स्वामीनाथन ने कहा कि समय को समझने के लिए जन्म से लेकर मृत्यु तक जीवन को समझना जरूरी है। "
    },
    {
        "id": "23692815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-do-important-work-early-in-the-morning-there-will-be-no-electricity-in-these-areas-of-lucknow-23692815.html",
        "title": "सुबह होते ही कर लीजिए जरूरी काम, लखनऊ के इन क्षेत्रों में नहीं आएगी बिजली- यह है वजह",
        "body": "जागरण संवाददाता, लखनऊ : शहर के कई हिस्सों में एरियल बंच केबल (एबीसी) का काम जोरों पर चल रहा है। इसी क्रम में मंगलवार को पूजा पाठ करने वालों को थोड़ा परेशानी उठानी पड़ सकती है, क्योंकि बिजली सुबह कई क्षेत्रों में दस बजे चली जाएगी। रहीमनगर खंड के अंतर्गत इंजीनियरिंग कालेज जानकीपुरम में नियर मालवीय स्कूल, सेक्टर एच, एक, दो, चार, ब्राइट वे स्कूल के पास, गोशाला, सुंदरम पार्क, सेक्टर एफ जानकीपुरम, अलीशा नगर चौराहा में सुबह दस से शाम पांच बजे तक बिजली संकट रहेगा।",
        "description": "Bijli Vibhag  इसी तरह सेक्टर आइ जानकीपुरम साठ फिटा रोड जानकी विहार सुलतानपुर गांव जानकीपुरम विस्तार में सुबह दस से शाम पांच बजे तक बिजली नहीं रहेगी। वहीं चिनहट के शिवपुरी तकरोही देवा अमराई फीडर चिनहट बाजार तिवारीगंज फीडर के अंतर्गत ट्रांसफार्मर पर माही बाबा अस्पताल हरदासी खेड़ा हिम सिटी सतरिख रोड चिनहट बाजारदयाल गेट पर सुबह दस से शाम पांच बजे तक बिजली संकट रहेगा।"
    },
    {
        "id": "23692814",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-nitin-gadkari-gave-a-new-model-of-infrastructure-to-the-country-said-there-is-no-word-no-on-his-mouth-23692814.html",
        "title": "सीएम योगी बोले- नितिन गडकरी ने देश को इंफ्रास्ट्रक्चर का नया मॉडल दिया, कहा- इनके मुंह पर ना शब्द नहीं है",
        "body": "जागरण संवाददाता, लखनऊ। सीएम योगी आदित्यनाथ ने कहा कि नितिन गडकरी ने देश में इंफ्रास्ट्रक्चर का नया मॉडल दिया है। राजनीति के अजातशत्रु नितिन गडकरी के मुंह पर ना शब्द नहीं है। कोई भी किसी काम के लिए गया तो गडकरी जी ने कभी मना ही नहीं किया।अयोध्या, मथुरा, काशी, प्रयागराज, लखनऊ में जितना पैसा मांगा गया, गडकरी जी ने दिया। दिल्ली से मुंबई के बीच में आठ लेन के हाइवे का सपना साकार हुआ है। नितिन गडकरी के बारे में कोई भी नकारात्मक टिप्पणी नहीं करता है। सौभाग्य है कि आपको नितिन गडकरी के रूप में सांसद चुनने का अवसर प्राप्त होता है। नितिन गडकरी की पहचान देश के इंफ्रास्ट्रक्चर मंत्री के रूप में है।उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने भाजपा के पूर्व राष्ट्रीय अध्यक्ष, केंद्रीय मंत्री व नागपुर से भाजपा प्रत्याशी नितिन गडकरी के लिए सोमवार को जनसभा की। सीएम योगी ने नितिन गडकरी को पांच लाख से अधिक वोटों से जिताने की अपील की। नागपुर से प्रत्याशी बबिता अवस्थी ने योगी आदित्यनाथ के समक्ष नितिन गडकरी को अपना समर्थन दे दिया।\nसीएम योगी ने कहा कि मैं मर्यादा पुरुषोत्तम प्रभु श्रीराम की पावन धरा यूपी से आया हूं। महाराष्ट्र में जहां भी गया, एक ही आवाज थी- जो राम को लाएंगे, हम उनको लाएंगे। हमारे यहां एक गाना बजता था-- होली खेले रघुवीरा अवध में, लेकिन 500 वर्षों तक रामलला ने अयोध्या में होली नहीं खेली।\n\nयह सौभाग्य इस बार आया है, जब रामलला ने अयोध्या में होली खेली है। रामलला की प्राण प्रतिष्ठा का कार्यक्रम दूरदर्शन, टेलीविजन व स्मार्टफोन में लाइव आपने देखा होगा। यह अवसर कांग्रेस या अन्य दल नहीं दे पाते। यह कार्य इसलिए हो पाया, क्योंकि मोदी जी के नेतृत्व में राष्ट्रवादी व देश के बारे में सोचने वाली सरकार है। आपकी भावनाओं को सोचने वाली सरकार है।\nसीएम योगी ने कहा कि नागपुर में नीचे सड़क, फिर फ्लाईओवर, उसके ऊपर मेट्रो चल रही है। यह स्ट्रक्चर देश में भी दिख रहा है, लेकिन यह परिवर्तन सिर्फ 10 वर्ष में ही हुआ है। भारत सनातन राष्ट्र है। 1947 में आजाद हुआ, अनेक सरकारें आईं। तब सुरक्षा, इंफ्रास्ट्रक्चर, आस्था की बात नहीं होती थी।\n\nजाति व चेहरा देखकर योजना का लाभ दिया जाता था पर आज बिना भेदभाव विकास हो रहा है। सबका साथ, सबके विश्वास के साथ कार्य हो रहा है। फोरलेन, सिक्सलेन, फ्लाईओवर व वल्र्ड क्लास इंफ्रास्ट्रक्चर मिल रहा है। यह सब मोदी जी के नेतृत्व में हुआ, लेकिन इसका श्रेय आपको जाता है, क्योंकि आपके वोट ने देश की तकदीर व तस्वीर को बदला है।\nसीएम योगी ने कहा कि सात वर्ष पहले यूपी को उपद्रव प्रदेश कहते थे, लेकिन सात वर्ष में यूपी में कोई दंगा नहीं हुआ। दंगा करने वालों को पता है कि ऐसा करने पर उल्टा टांग दिया जाएगा। आज वहां कर्फ्यू नहीं, धूम धड़ाके से कांवड़ यात्रा निकलती है। यूपी से व्यापारी, बेटियां पलायन नहीं करतीं, बल्कि अब माफिया व अपराधी पलायन कर गए। यह सब हम मोदी जी के नेतृत्व में कर पा रहे हैं। आपका वोट सही पार्टी को जाता है तो सुरक्षा और गलत पार्टी को जाता है तो दंगा होता है।\n\nकेंद्रीय मंत्री नितिन गडकरी ने मंच से योगी आदित्यनाथ और उनके नेतृत्व में बदले यूपी की जमकर तारीफ की। गडकरी ने कहा कि उत्तर प्रदेश के बारे में कहा जाता था कि यह बीमारू प्रदेश है। यहां बिजली-पानी और अच्छी सड़कें नहीं थीं। युवाओं के हाथों को काम नहीं मिलता था।\nयूपी छोड़कर लोग देश के अनेक भागों में रोजगार के लिए जाते थे। यूपी की बदतर कानून व्यवस्था किसी से छिपी नहीं थी, लेकिन योगी जी के नेतृत्व में भाजपा सरकार आने के बाद यूपी की तस्वीर बदल गई। आज यूपी की कानून व्यवस्था बहुत अच्छी है।\n\nआज वहां कोई गुनहगार हिम्मत नहीं कर सकता, योगी जी के नेतृत्व में ऐसे प्रशासन का निर्माण हुआ है। देश की पूरी जनता इस बात के लिए योगी को धन्यवाद देती है। यूपी के विकास की गति बढ़ी है, वहां अब लाखों करोड़ के निवेश आ रहे हैं। नरेंद्र मोदी के नेतृत्व में देश व योगी आदित्यनाथ के नेतृत्व में उत्तर प्रदेश की जनता ने सुशासन व विकास में नए परिवर्तन का अनुभव किया है।\nगन्ना किसानों का आज तुरंत पैसा मिल जाता है\n\n",
        "description": "योगी के नेतृत्व में ऐसे प्रशासन का निर्माण हुआ है। देश की पूरी जनता इस बात के लिए योगी को धन्यवाद देती है। यूपी के विकास की गति बढ़ी है वहां अब लाखों करोड़ के निवेश आ रहे हैं। नरेंद्र मोदी के नेतृत्व में देश व योगी आदित्यनाथ के नेतृत्व में उत्तर प्रदेश की जनता ने सुशासन व विकास में नए परिवर्तन का अनुभव किया है।"
    },
    {
        "id": "23692810",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rifles-will-be-handed-over-only-to-stress-free-policemen-dgp-gave-detailed-instructions-regarding-guard-and-escort-duty-23692810.html",
        "title": "तनाव मुक्त पुलिसकर्मियों को ही थमाई जाएगी राइफल, डीजीपी ने गार्ड व एस्कॉर्ट ड्यूटी को लेकर दिए विस्तृत निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। तनाव में कोई पुलिसकर्मी कभी भी अपना आपा खो सकता है। सुरक्षाकर्मियों द्वारा मानसिक परेशानी की दशा में कई अप्रिय घटनाएं की भी जा चुकी हैं। वाराणसी में बीते दिनों मुख्य आरक्षी द्वारा सहायक अध्यापक की हत्या भी कुछ ऐसी ही परिस्थितियों का परिणाम थी, जिसके बाद रक्षक के ही भक्षक बनने को लेकर बड़े सवाल भी खड़े हुए थे।लोकसभा चुनाव को देखते हुए विशेष सतर्कता बरते जाने का निर्णय किया गया है। महत्वपूर्ण सुरक्षा ड्यूटियों के दौरान कहीं कोई अप्रिय स्थिति न हो, इसके लिए तनावग्रस्त पुलिसकर्मियों को गार्ड व एस्कॉर्ट ड्यूटी से दूर रखा जाएगा। तनाव मुक्त पुलिसकर्मियों को ही शस्त्र के साथ ऐसी ड्यूटियों में मुस्तैद किया जाएगा।डीजीपी प्रशांत कुमार ने मानसिक रूप से परेशान किसी भी पुलिसकर्मी की शस्त्र के साथ अन्य पुलिसकर्मियों के साथ ड्यूटी न लगाए जाने का निर्देश दिया है। कहा है कि महत्वपूर्ण व संवेदनशील स्थानों पर सुरक्षा में तैनात पुलिसकर्मियों के असंतुलित व्यवहार से कई बार विपरीत परिस्थितियां बन जाती हैं और पूरे महकमे की छवि धूमिल होती है। \nइसके दृष्टिगत सभी जिलों में प्रतिसार निरीक्षक गार्ड व एस्कॉर्ट ड्यूटी में पुलिसकर्मियों की तैनाती से पहले उनकी संख्या, शारीरिक-मानसिक स्थिति, उनकी व्यक्तिगत व सामूहिक समस्या की समीक्षा करने के बाद ही ड्यूटी लगाएं। \n\n",
        "description": "तनाव में कोई पुलिसकर्मी कभी भी अपना आपा खो सकता है। सुरक्षाकर्मियों द्वारा मानसिक परेशानी की दशा में कई अप्रिय घटनाएं की भी जा चुकी हैं। वाराणसी में बीते दिनों मुख्य आरक्षी द्वारा सहायक अध्यापक की हत्या भी कुछ ऐसी ही परिस्थितियों का परिणाम थी जिसके बाद रक्षक के ही भक्षक बनने को लेकर बड़े सवाल भी खड़े हुए थे।"
    },
    {
        "id": "23692807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-a-building-built-at-a-cost-of-4-crore-in-farrukhabad-money-was-grabbed-by-showing-fake-admission-of-students-23692807.html",
        "title": "ईडी ने फर्रुखाबाद में 4.83 करोड़ की लागत से बना भवन किया जब्त, फर्जी छात्रों का दाखिला दिखाकर हड़पे थे रुपये",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में फर्रुखाबाद स्थित डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलॉजी का भवन जब्त किया है, जिसकी कीमत 4.83 करोड़ रुपये है। इसके अलावा ईडी ने फरवरी, 2023 में की गई छापेमारी के दौरान इंस्टीट्यूट संचालकों के ठिकानों से बरामद नकदी व बैंक खाते की रकम भी जब्त की गई है। जिसकी कुल रकम 93 लाख रुपये है। ईडी ने इससे पूर्व पिछले माह लखनऊ के बख्शी का तालाब स्थित एसएस इंस्टीट्यूट का भवन जब्त किया था, जिसकी कीमत 5.7 करोड़ रुपये है। छात्रवृत्ति घोटाले में ईडी लगातार आरोपियों की संपत्तियां जब्त कर रहा है।\nईडी विभिन्न शैक्षणिक संस्थानों में फर्जी छात्रों का प्रवेश दिखाकर उनके नाम पर सरकार से मिलने वाली छात्रवृत्ति की रकम हड़पे जाने की जांच कर रहा है। ईडी ने एक मार्च को फर्रुखाबाद के डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलॉजी के चेयरमैन शिवम गुप्ता काे लखनऊ एयरपोर्ट से गिरफ्तार किया था। \n\nछात्रवृत्ति घोटाले में लखनऊ के हाइजिया समूह के दो संचालकों समेत अब तक छह आरोपी गिरफ्तार किए गए हैं। जांच में सामने आया था कि वर्ष 2014 से 2022 के मध्य डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट में फर्जी छात्रों का दाखिला दिखाकर 7.70 करोड़ रुपये हड़पे गए थे। \n",
        "description": "प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में फर्रुखाबाद स्थित डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलॉजी का भवन जब्त किया है जिसकी कीमत 4.83 करोड़ रुपये है। इसके अलावा ईडी ने फरवरी 2023 में की गई छापेमारी के दौरान इंस्टीट्यूट संचालकों के ठिकानों से बरामद नकदी व बैंक खाते की रकम भी जब्त की गई है। जिसकी कुल रकम 93 लाख रुपये है। "
    },
    {
        "id": "23692805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadav-made-serious-allegations-against-bjp-government-said-demonetization-and-electoral-bonds-are-biggest-corruption-23692805.html",
        "title": "UP Politics: अखिलेश यादव ने भाजपा सरकार पर लगाए गंभीर आरोप, कहा- नोटबंदी व चुनावी बांड है सबसे बड़ा भ्रष्टाचार",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने सोमवार को भाजपा सरकार पर गंभीर आरोप लगाए हैं। उन्होंने कहा कि भ्रष्टाचार के मामले में भाजपा सरकार ने सारे रिकार्ड तोड़ दिए हैं। भाजपा के लोग भ्रष्टाचार खुद करते हैं और भ्रष्टाचारियों को पालते-पोसते हैं। आरोप विपक्षी दलों पर लगा देते हैं। नोटबंदी से लेकर चुनावी बांड तक न जाने कितने भ्रष्टाचार भाजपा सरकार ने किए हैं। इन सबकी जांच हो जाएगी तो यह देश ही नहीं दुनिया का सबसे बड़ा भ्रष्टाचार साबित होगा।सपा प्रदेश मुख्यालय में पार्टी नेताओं व कार्यकर्ताओं के साथ बैठक में सपा अध्यक्ष ने कहा कि देश इस बार तानाशाही सरकार को हटा देगा। भाजपा की दस वर्ष की सरकार में अन्याय, अत्याचार चरम पर है। किसी को न्याय नहीं मिल रहा है। भाजपा के शीर्ष पदों पर बैठे लोग जिस तरह की भाषा का प्रयोग करते हैं वह न तो संवैधानिक है और न लोकतांत्रिक। दूसरों पर झूठे आरोप लगाने वाले भाजपा नेताओं को खुद देखना चाहिए कि वे कैसे हैं?",
        "description": "सपा अध्यक्ष अखिलेश यादव ने सोमवार को भाजपा सरकार पर गंभीर आरोप लगाए हैं। उन्होंने कहा कि भ्रष्टाचार के मामले में भाजपा सरकार ने सारे रिकार्ड तोड़ दिए हैं। भाजपा के लोग भ्रष्टाचार खुद करते हैं और भ्रष्टाचारियों को पालते-पोसते हैं। आरोप विपक्षी दलों पर लगा देते हैं। नोटबंदी से लेकर चुनावी बांड तक न जाने कितने भ्रष्टाचार भाजपा सरकार ने किए हैं।"
    },
    {
        "id": "23692709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-cosmetic-shopkeeper-beaten-to-death-by-unknown-assailants-case-registered-23692709.html",
        "title": "Lucknow News: कॉस्मेटिक दुकानदार को अज्ञात हमलावरों ने पीटकर किया मरणासन्न, मुकदमा दर्ज",
        "body": "संवाद सूत्र, निगोहां। नगराम के छतौनी बाजार से दुकान बंद कर घर जा रहे एक कॉस्मेटिक दुकानदार को  शिवगढ रजबहे के पास अज्ञात हमलावरों ने उसे घेर लिया और  लाठी डंडों व धारदार हथियारों से उस पर हमला कर मरणासन्न कर दिया। बेहोश होने पर उसे मरा समझकर हमलावर भाग निकले। वहीं, राहगीरों ने खून से लथपथ बेहोश पड़े दुकानदार को देख परिवारीजनों के साथ नगराम पुलिस को सूचना दी। मौके पर पहुंची पुलिस ने परिजनों के साथ घायल को सीएचसी लेकर पहुंचे जहां डॉक्टरों ने हालत नाजुक देख ट्रामा सेंटर रेफर कर दिया। रायबरेली जिले के शिवगढ़ थानांतर्गत मवइया गांव की सदावती ने बताया कि उनका बेटा गोविंद(25) नगराम थानाक्षेत्र के छतौनी बाजार स्थित सिंह कॉम्प्लेक्स में कॉस्मेटिक व जूते चप्पल की दुकान चलाता है। रोज की तरह रविवार को रात करीब 8 बजे गोविंद अपनी दुकान बंद करके बाइक से घर वापस लौट रहा था तभी रास्ते मे शिवगढ़ रजबहा के पास पहुंचते ही कुछ अज्ञात लोगों ने उसको रोक लिया। \n\nइसके बाद जान से मारने की नियत से लाठी डंडों व धारदार हथियारों से हमला कर मरणासन्न कर दिया। बेहोश हो जाने पर मरा समझकर हमलावर मौके से भाग निकले। वहीं गांव निवासी एक व्यक्ति द्वारा गाड़ी से पहचान होने पर परिजनों को सूचना दी।\nसूचना पाकर मौके पर पहुँचे परिवारीजनों ने बेहोश पड़े गोविंद को लेकर सीएचसी नगराम पहुँचे जहां डॉक्टरों ने हालत नाजुक देखकर ट्रामा सेंटर रेफर कर दिया। जहां लगातार उसकी हालत नाजुक बनी हुई है। जिसके बाद घायल की मां सदावती ने नगराम थाने पर पहुचकर मामले की लिखित शिकायत की। \n\n",
        "description": "नगराम के छतौनी बाजार से दुकान बंद कर घर जा रहे एक कॉस्मेटिक दुकानदार को  शिवगढ रजबहे के पास अज्ञात हमलावरों ने उसे घेर लिया और  लाठी डंडों व धारदार हथियारों से उस पर हमला कर मरणासन्न कर दिया। बेहोश होने पर उसे मरा समझकर हमलावर भाग निकले। वहीं राहगीरों ने खून से लथपथ बेहोश पड़े दुकानदार को देख परिवारीजनों के साथ नगराम पुलिस को सूचना दी।"
    },
    {
        "id": "23692682",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-said-in-maharashtra-world-stands-with-india-in-the-fight-against-terrorism-23692682.html",
        "title": "सीएम योगी ने महाराष्ट्र में किया चुनाव प्रचार, बोले- आतंकवाद के खिलाफ लड़ाई में भारत के साथ खड़ी है दुनिया",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ (CM Yogi Adityanath) ने कहा है कि दुश्मन अब भारत की सीमाओं का अतिक्रमण नहीं कर सकता और देश के अंदर कोई आतंकवादी संगठन वारदात करने का दुस्साहस भी नहीं कर सकता।सोमवार को महाराष्ट्र के वर्धा में भाजपा प्रत्याशी रामदास तड़स के समर्थन में एक चुनावी सभा को संबोधित करते हुए योगी आदित्यनाथ ने कहा,' चार दिन पहले मैं ब्रिटेन के एक प्रतिष्ठित समाचार पत्र द गार्जियन को पढ़ रहा था। उसमें लिखा था कि पाकिस्तान के अंदर दो वर्ष पहले 20 दुर्दांत आतंकवादी चुन-चुनकर मारे गए थे। इसका शक पाकिस्तान भारत पर जाता है।इसका मतलब यह हुआ कि जिस पाकिस्तान ने मुंबई पर हुए आतंकी हमलों के आतंकियों को अपने यहां छिपाकर रखा था, उस पाकिस्तान में भी अब आतंकवादी सुरक्षित नहीं हैं। दुनिया भी इस बात को स्वीकार करने लगी है।\n\n\nयोगी ने कहा कि दुनिया ने भी अब आतंकवाद को एक समस्या मान लिया है। जो लड़ाई भारत की है, उस लड़ाई में दुनिया भारत के साथ खड़ी है। यह दिखता है कि भारत ने जो काम किया है, उसके कारण दुश्मन भी अब भारत की सीमाओं का अतिक्रमण नहीं कर सकते।\nन ही कोई आतंकवादी संगठन भारत में आतंकी वारदात करने का दुस्साहस कर सकता है। यही कारण है कि अब भारत में कोई छोटी-मोटी घटना भी होती है, तो पाकिस्तान पहले ही सफाई देने लगता है कि इसमें उसका हाथ नहीं है।\n\n",
        "description": "सोमवार को महाराष्ट्र के वर्धा में भाजपा प्रत्याशी रामदास तड़स के समर्थन में एक चुनावी सभा को संबोधित करते हुए योगी आदित्यनाथ ने कहा चार दिन पहले मैं ब्रिटेन के एक प्रतिष्ठित समाचार पत्र द गार्जियन को पढ़ रहा था। उसमें लिखा था कि पाकिस्तान के अंदर दो वर्ष पहले 20 दुर्दांत आतंकवादी चुन-चुनकर मारे गए थे। इसका शक पाकिस्तान भारत पर जताता है।\n"
    },
    {
        "id": "23692649",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-actor-manoj-bajpayee-came-to-lucknow-dainik-jagran-office-to-promote-the-film-silence2-23692649.html",
        "title": "'OTT ने सिस्टम को धक्का मारा…', फिल्में न चलने पर मनोज बाजपेयी ने खोले दिल के राज, Irrfan Khan को लेकर कही ये बात",
        "body": "महेन्द्र पाण्डेय, लखनऊ। Actor Manoj Bajpayee: दक्षिण भारत की फिल्मों में अधिक प्रयोग किए जाते हैं। वहां किरदार, परिधान, रिलेशन, सबमें प्रयोग दिखता है, लेकिन हम यह नहीं कर पाते। अगर फिल्म इंडस्ट्री डीसेंट्रलाइज (विकेंद्रित) हो तो जिसको जहां काम मिलेगा, वह वहीं करेगा। फिर वह मुंबई क्यों जाएगा।अभिनेता मनोज बाजपेयी (Manoj Bajpayee) ने सोमवार को विकेंद्रित फिल्म इंडस्ट्री पर खुलकर बात की। स्पष्ट कहा कि फिल्म इंडस्ट्री जितना डीसेंट्रलाइज हो, उतना ही अच्छा होगा।अपनी फिल्म साइलेंस-2 के प्रमोशन के लिए दैनिक जागरण कार्यालय आए मनोज बाजपेयी (Manoj Bajpayee) ने फिल्म निर्माता, निर्देशक, रंगकर्मियों, शिक्षक व विद्यार्थियों से संवाद किया। उनसे प्रश्न किया गया कि लखनऊ शूटिंग का हब बन रहा है। यहां फिल्म स्टूडियो बन रहा है।\nनोएडा में फिल्म सिटी बन रही है। इसे किस रूप में देखते हैं? मनोज बोले- आने वाले वर्षों में इसका बड़ा फर्क दिखेगा। लखनऊ में शूटिंग बहुत हो रही हैं। मैंने भी कई फिल्मों की शूटिंग यहां की हैं। कलाकारों के लिए यहां अवसर बढ़ रहे हैं।\n\nआपने कई किरदार निभाए हैं। हर कैरेक्टर के लिए स्वयं को किस तरह तैयार करते हैं? मनोज बाजपेयी (Manoj Bajpayee) ने कहा- मैं हूं या इरफान रहे हों। केके मेनन हों या अन्य वे अभिनेता जिन्होंने रंगमंच पर अभिनय किया है, उन्हें किरदार में ढलने में दिक्कत नहीं होती। अब यथार्थवाद शुरू हो गया है।अभिनय भी नेचुरल किया जा रहा है। \nनवयुग पीजी कालेज की शिक्षिका डा. अपूर्वा अवस्थी ने प्रश्न किया कि साहित्य व सिनेमा समाज के दर्पण हैं, पर दोनों को अलग किया गया। अब राष्ट्रीय शिक्षा नीति में दोनों को शामिल किया गया है। इस पर क्या राय है? मनोज बाजपेयी (Manoj Bajpayee) ने कहा कि देवानंद के समय में साहित्य और सिनेमा जुड़े थे।\n\nबाद में इनका रूट अलग कर दिया गया, लेकिन अब ओटीटी के आने से तय हो गया है कि सिनेमा का कल्याण साहित्य के जुड़ने से ही होगा। इससे पहले वरिष्ठ रंगकर्मी ललित सिंह पोखरिया ने राष्ट्रीय नाट्य विद्यालय और नाटक 'उलझन' की यात्रा पर प्रश्न किया तो मनोज में पूरा वृत्तांत सुनाया। उन्होंने 'उलझन' को अपने बेहतरीन कार्यों में से एक बताया।\nसाइलेंस-2 मनोज की 99वीं फिल्म है। 'भैयाजी' आने के बाद उनकी फिल्मों का शतक पूरा हो जाएगा। 'भैयाजी' की बात हुई तो अभिनेता संदीप यादव ने इसमें अपने किरदार मर्च्युरी ओनर का जिक्र छेड़ दिया। मनोज बाजपेयी (Manoj Bajpayee) ने तपाक से कहा- उसमें आपकी पिटाई हुई थी न...? यह सुनकर सभी ठहाके लगाने लगे। मनोज भी हंसने से खुद को रोक न सके। उन्होंने संदीप की प्रशंसा करते हुए कहा, इसमें आपने अच्छा काम किया है।\n\nमनोज बाजपेयी (Manoj Bajpayee) ने कहा कि ओटीटी (ओवर द टाप) प्रजातांत्रिक है। इस पर लोगों के पास दूसरी फिल्में या वेबसीरीज देखने का विकल्प है। थिएटर में ऐसा नहीं है। ओटीटी ने सिस्टम को धक्का मारा है। यह कितना सफल रहेगा, वक्त बताएगा।\nअभिनेता संदीप यादव ने प्रश्न किया कि आप ज्योतिष पर कितना विश्वास करते हैं? मनोज बाजपेयी  (Manoj Bajpayee) ने कहा कि ज्योतिष अंधविश्वास नहीं है, भविष्य बताने का भी विषय नहीं है। यह अध्यात्म की ओर ले जाने का साधन है। इस पर लगातार शोध होने चाहिए।\n\nफिल्म साइलेंस मार्च 2021 में आई थी। साइलेंस-2 आने में तीन वर्ष क्यों लगे? मनोज बाजपेयी  (Manoj Bajpayee) ने कहा कि साइलेंस की सफलता के बाद लगा कि साइलेंस-2 बनानी चाहिए, लेकिन इसे लिखने में डेढ़ वर्ष लग गए। इसमें भी अविनाश वर्मा का ही रोल क्यों किया आपने? बाजपेयी ने कहा कि साइलेंस-2 में एक और हत्या हो जाती है। इसकी कहानी हत्या के राजफाश पर ही आधारित है। अविनाश को दर्शकों ने पसंद किया था, इसलिए पार्ट-2 में भी वही किरदार चुना।\n\n\n\nभारतेंदु नाट्य अकादमी के निदेशक बिपिन कुमार, संगीत नाटक अकादमी के निदेशक डा. शोभित कुमार नाहर, ललित कला अकादमी अलीगंज के क्षेत्रीय सचिव देवेंद्र त्रिपाठी, कास्टिंग डायरेक्टर मोहम्मद सैफ, फिल्म निर्देशक अविनाश गुप्ता, फिल्म निर्माता शैलेंद्र श्रीवास्तव, कास्टिंग डायरेक्टर रवि गुप्ता, छात्रा साक्षी दुबे, पूजा सिंह व दिशा मिश्रा।\n",
        "description": "फिल्म साइलेंस-2 मनोज की 99वीं फिल्म है। भैयाजी आने के बाद उनकी फिल्मों का शतक पूरा हो जाएगा। मनोज बाजपेयी अपनी फिल्म के प्रमोशन के लिए लखनऊ आए। इस दौरान वह दैनिक जागरण के कार्यालय में पहुंचे। कार्यालय में बातचीत के दौरान उन्होंने अपने जीवन के कुछ मजेदार पल भी साझा किए। दैनिक जागरण के ओटीटी सिस्टम को लेकर भी अपना एक्सपीरियंस भी बताया..."
    }
]