[
    {
        "id": "23692663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tax-department-made-unique-use-of-ai-earned-so-many-crores-you-will-also-say-wow-it-was-amazing-23692663.html",
        "title": "AI Tool: इस सरकारी विभाग ने किया एआई का अनोखा इस्तेमाल, कर ली इतने करोड़ की कमाई आप भी कहेंगे… वाह कमाल हो गया!",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य कर विभाग ने आर्टिफिशियल इंटेलिजेंस (एआई) की मदद विभिन्न जीएसटी के खातों की पड़ताल करके टैक्स के रूप में 1333.05 करोड़ रुपये का राजस्व एकत्र किया है। वहीं, एआई की मदद से नए साफ्टवेयर का इस्तेमाल कर जारी किए गए नोटिसों के चलते सरकारी खजाने में 2145.74 करोड़ रुपये जमा करवाए हैं। राज्य कर आयुक्त मिनिस्ती एस ने बताया कि विभाग अधिकतम राजस्व संग्रह के लिए नई तकनीक का इस्तेमाल कर रहा है। आईटी टूल बिजनेस इंटीलिजेंस एंड फ्राड एनालिटिक्स (बीफा) से विभिन्न पैरामीटर पर जीएसटी खाताधारकों की जांच कर मार्च में 26.04 करोड़ रुपये जमा करवाए गए हैं। इसी प्रकार एआई की मदद से तैयार नोटिसों के जरिये व्यापारियों से वर्ष 2017-18 के बकाए के रूप में 424 करोड़, 2018-19 का बकाया 327 करोड़ व 2019-20 का बकाया 61 करोड़ का टैक्स जमा करवाया गया है।\nव्यापारियों को बीफा एवं एआई के जरिये नोटिस भेजकर वर्ष 23-24 में मार्च तक 2145.74 करोड़ रुपये का राजस्व एकत्र किया गया है। राज्य कर आयुक्त ने बताया कि सरकारी दफ्तरों को टीडीएस के बारे में जागरूक कर मार्च तक राजस्व के रूप में 4227.97 करोड़ जमा करवाए गए। \n\nसाथ ही जीएसटी के 3.05 लाख नए पंजीकरण किए गए। अब प्रदेश में जीएसटी खाताधारकों की संख्या 32.05 लाख हो गई है। वहीं सचल दल ने जीएसटी चोरी के मामलों में 603.93 करोड़ रुपये का अर्थदंड जमा करवाया। \n",
        "description": "बीफा एवं एआई के जरिये नोटिस भेजकर वर्ष 23-24 में मार्च तक 2145.74 करोड़ रुपये का राजस्व एकत्र किया गया है। राज्य कर आयुक्त ने बताया कि सरकारी दफ्तरों को टीडीएस के बारे में जागरूक कर मार्च तक राजस्व के रूप में 4227.97 करोड़ जमा करवाए गए। साथ ही जीएसटी के 3.05 लाख नए पंजीकरण किए गए। अब प्रदेश में जीएसटी खाताधारकों की संख्या 32.05 लाख हो गई है।"
    },
    {
        "id": "23692597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-broke-out-in-tower-of-omaxe-residency-2-family-saved-their-lives-by-running-away-accident-happened-due-to-short-circuit-in-ac-23692597.html",
        "title": "ओमेक्स रेजीडेंसी टू के टावर में लगी आग, परिवार ने भागकर बचाई जान; एसी में शार्ट सर्किट से हुआ हादसा",
        "body": "जागरण संवाददाता, लखनऊ। ओमेक्स रेजीडेंसी टू के टावर 16 फ्लैट में सोमवार सुबह अचानक आग लग गई। फ्लैट में मौजूद महिला ने बच्चों के साथ बाहर भागकर जान बचाई। सोसायटी के कर्मचारियों ने दमकल उपकरण की मदद से आग पर काबू किया। एसएफओ गोमतीनगर और पीजीआई अपनी टीम के साथ मौके पर पहुंचे थे। फ्लैट नंबर 1301 में नमता खान अपने बच्चों के साथ मौजूद थी। उन्होंने बताया कि एसी से चिंगारी निकलने के बाद तुरंत आग फैलने लगी। वहीं आग की दूसरी घटना भी हुई है। लखनऊ में टीपीनगर आरटीओ दफ्तर के पास स्थित चार नंबर पार्किंग में खड़ी इंडियन गैस की गाड़ी में सोमवार सुबह आग लग गई। \nआसपास के लोगों ने फायर स्टेशन सरोजनीनगर को दी। गाड़ी में सिलेंडर न होने से बड़ा हादसा टल गया। वहीं, आसपास खड़े वाहन चपेट में आने से बच गए। \n",
        "description": "ओमेक्स रेजीडेंसी टू के टावर 16 फ्लैट में सोमवार सुबह अचानक आग लग गई। फ्लैट में मौजूद महिला ने बच्चों के साथ बाहर भागकर जान बचाई। सोसायटी के कर्मचारियों ने दमकल उपकरण की मदद से आग पर काबू किया। एसएफओ गोमतीनगर और पीजीआई अपनी टीम के साथ मौके पर पहुंचे थे। फ्लैट नंबर 1301 में नमता खान अपने बच्चों के साथ मौजूद थी। "
    },
    {
        "id": "23692114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-jayant-chaudhary-being-neglected-and-drinking-a-sip-of-insult-23692114.html",
        "title": "‘गांठबंधन’ बन चुका है भाजपा का गठबंधन, जयंत पर व्यंग्य करते हुए अखि‍लेश बोले- उपेक्षित होकर पी रहे अपमान का घूंट",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। सहारनपुर में शनिवार को प्रधानमंत्री नरेंद्र मोदी की रैली में रालोद मुखिया जयंत चौधरी के शामिल न होने पर सपा अध्यक्ष अखिलेश यादव ने रविवार को जयंत पर व्यंग्य किया है। उन्होंने रालोद अध्यक्ष का नाम लिए बिना कहा कि वे उपेक्षित होकर अपमान का घूंट पी रहे हैं। उन्होंने भाजपा के गठबंधन पर चुटकी लेते हुए इसे ‘गांठबंधन’ बताया है। \n   \n \n  \n  \n   \n     अखिलेश ने सोशल मीडिया प्‍लेटफॉर्म एक्स पर पोस्ट किया, पश्चिमी उप्र में जिस प्रकार भाजपा की घोषित संयुक्त रैली में उनके साथ गए दल भी अपनी जगह नहीं बना पा रहे हैं और उपेक्षित होकर अपमान का घूंट पीकर रह जा रहे हैं। यहां तक कि अपने प्रत्याशी के समर्थन में की जा रही रैली तक में वो हिस्सा नहीं ले पा रहे हैं, इससे साफ जाहिर होता है कि भाजपा का गठबंधन ‘गांठबंधन’ बन चुका है और वो पश्चिमी उप्र में समाचार भर के लिए बचा है, सच में नहीं। \n   \n   \n अखि‍लेश ने कहा क‍ि  \n  \n   \n     भाजपा पश्चिमी उत्तर प्रदेश में हार मान चुकी है। \n   \n   \n  \n  \n   \n     24 के लोकसभा चुनाव में भाजपा की बोहनी खराब हो जाएगी, क्योंकि उत्तर प्रदेश में चुनाव पश्चिमी उप्र से ही शुरू हो रहा है। आईएनडीआईए के प्रत्याशियों के आगे भाजपाइयों का गुट हथियार डाल चुका है। पश्चिमी यूपी भी कहे आज का, नहीं चाहिए भाजपा। \n   \n   \n \n\nयह भी पढ़ें: Lok Sabha Election 2024: सपा के ल‍िए चुनाव के ये तीन चरण होंगे बड़ी चुनौती, कौन अटका रहा कांटे; पढ़ें खास र‍िपोर्ट\n\n\n",
        "description": "UP News  प्रधानमंत्री नरेंद्र मोदी की रैली में रालोद मुखिया जयंत चौधरी के शामिल न होने पर सपा अध्यक्ष अखिलेश यादव ने रविवार को जयंत पर व्यंग्य किया है। उन्होंने रालोद अध्यक्ष का नाम लिए बिना कहा कि वे उपेक्षित होकर अपमान का घूंट पी रहे हैं। उन्होंने भाजपा के गठबंधन पर चुटकी लेते हुए इसे ‘गांठबंधन’ बताया है।"
    },
    {
        "id": "23692099",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-up-dgp-vijay-kumar-along-with-his-wife-joins-bjp-in-presence-of-deputy-cm-brajesh-pathak-23692099.html",
        "title": "यूपी के पूर्व डीजीपी विजय कुमार अपनी पत्नी के साथ भाजपा में शामि‍ल, उपमुख्यमंत्री ब्रजेश पाठक ने द‍िलाई सदस्‍यता",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के पूर्व डीजीपी विजय कुमार पत्नी अनुपमा कुमारी के साथ सोमवार को भाजपा में शामिल हो गए। उप मुख्यमंत्री ब्रजेश पाठक की मौजूदगी में उन्होंने भाजपा की सदस्यता ग्रहण की। 1988 बैच के आइपीएस विजय कुमार इस वर्ष 31 जनवरी को ही डीजीपी पद से सेवानिवृत्त हुए हैं। वे झांसी जिले के रहने वाले हैं और दलित समाज से आते हैं।विजय कुमार गोरखपुर सहित कई जिलों के पुलिस कप्तान भी रह चुके हैं। वहीं, बसपा के राष्ट्रीय प्रवक्ता रहे धर्मवीर चौधरी सहित कई दलों के नेताओं ने भी सोमवार को भाजपा की सदस्यता ग्रहण की। पूर्व डीजीपी की प्रारंभिक शिक्षा पैतृक गांव में ही हुई इसके बाद उन्होंने अपने माता पिता के साथ कानपुर में रहकर पढ़ाई की।कार्यवाहक डीजीपी आरके विश्वकर्मा के सेवानिवृत्त होने के बाद विजय कुमार 31 मई 2023 को प्रदेश के कार्यवाहक डीजीपी बने थे। सिविल इंजीनियरिंग से बीटेक करने वाले विजय कुमार की पुलिस अधीक्षक के रूप में पहली तैनाती शाहजहांपुर में हुई थी। चर्चा है कि भाजपा उन्हें लोकसभा चुनाव भी लड़ा सकती है।\nभाजपा प्रदेश मुख्यालय में आयोजित कार्यक्रम में उप मुख्यमंत्री ब्रजेश पाठक ने कहा कि बड़ी संख्या में विभिन्न राजनीतिक दलों में काम करने वाले बड़े नेताओं ने सोमवार को भाजपा की सदस्यता ग्रहण की है। मैं सभी का स्वागत करता हूं। सभी लोग जुटेंगे और प्रदेश में 80 की 80 लोकसभा सीटें प्रचंड बहुमत से जिताने के लिए काम करेंगे।\n\nभाजपा में शामिल होने वालों में फर्रूखाबाद के बसपा के पूर्व नगर पालिका अध्यक्ष मनोज अग्रवाल, फतेहपुर के नगर पंचायत अध्यक्ष नीरज सिंह सेंगर, सुलतानपुर के नगर पंचायत अध्यक्ष मिथलेश कुमार मिश्र व बसपा के पूर्व विधानसभा प्रत्याशी डा. डीएस मिश्रा, अलीगढ़ से कांग्रेस के राष्ट्रीय सचिव योगेन्द्र सिंह तोमर थे।\n",
        "description": "उत्तर प्रदेश के पूर्व डीजीपी विजय कुमार अपनी पत्नी के साथ उत्तर प्रदेश के उपमुख्यमंत्री ब्रजेश पाठक की मौजूदगी में भारतीय जनता पार्टी में शामिल हुए। समाजवादी पार्टी और कांग्रेस के भी कई नेता आज भाजपा में शामिल हुए हैं। लखनऊ में सोमवार को भाजपा प्रदेश कार्यालय में पूर्व डीजीपी विजय कुमार व उनकी पत्नी के साथ विभिन्न दलों के नेताओं को भाजपा की सदस्यता द‍िलाई गई। \n"
    },
    {
        "id": "23692081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-second-fifth-and-seventh-are-big-challenges-for-samajwadi-party-23692081.html",
        "title": "Lok Sabha Election 2024: सपा के ल‍िए चुनाव के ये तीन चरण होंगे बड़ी चुनौती, कौन अटका रहा कांटे; पढ़ें खास र‍िपोर्ट",
        "body": "शोभि‍त श्रीवास्‍तव, लखनऊ। सात चरणों में हो रहे लोकसभा चुनाव यूं तो सपा के लिए हर चरण मुश्किलों भरा है, लेकिन सबसे ज्यादा चुनौती दूसरे पांचवें व सातवें में है। कांटे अटकने वाले भी कोई और नहीं कभी उनके साथ ही गलबहियां करने वाले दल हैं। विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...रालोद, सुभासपा और अपना दल कमेरावादी। ये तीनों दल छोटे हैं और अलग-अलग क्षेत्रों में प्रभाव रखते हैं और कभी सपा के अपने थे, लेकिन अब उसकी ही राह में कांटे बिछाने वाले हैं। पहले चरण की आठ सीटों में इस बार सपा सात व कांग्रेस एक सीट (सहारनपुर) में चुनाव लड़ रही है। वर्ष 2019 के लोकसभा चुनाव में सपा, बसपा व रालोद का गठबंधन था। सपा ने इन आठ सीटों में से चार में लड़ा और दो (मुरादाबाद व रामपुर) में जीत दर्ज की थी। दो सीट (कैराना व पीलीभीत) पर सपा दूसरे नंबर पर रही थी।इस बार भी मुरादाबाद व रामपुर सीट सबसे सुरक्षित मानी जा रही थी, लेकिन अब यह दोनों सीटें पार्टी के लिए आसान नहीं रह गई हैं। रामपुर में सपा के कद्दावर नेता व पूर्व मंत्री मो. आजम खां की पसंद का प्रत्याशी पार्टी ने नहीं दिया तो उनकी टीम भी फिलहाल किनारा किए हुई है। मुरादाबाद में भी एन मौके पर मौजूदा सांसद एसटी हसन का टिकट काटकर आजम खां की करीबी रुचि वीरा को टिकट दे दिया गया। इसलिए यहां भी पार्टी गुटों में बंट गई है।\n\nपहले चरण में कैराना सीट ऐसी मानी जा रही है जहां सपा अच्छा प्रदर्शन कर सकती है। यहां से सपा ने कैराना के विधायक नाहिद हसन की छोटी बहन इकरा हसन को मैदान में उतारा है। मुजफ्फरनगर सीट पिछले चुनाव में रालोद के कोटे में थी, यहां से चौधरी अजित सिंह भाजपा से 6526 वोटों से हारे थे। इस बार समीकरण बदल गए हैं रालोद अब भाजपा के साथ है। सपा ने इस बार चार बार के विधायक रहे हरेंद्र मलिक को मैदान में उतारा है। उनके बेटे पंकज मलिक चरथावल से सपा विधायक हैं।\n\nदूसरे चरण में जिन आठ सीटों पर चुनाव होने हैं उसमें से चार सीट (मेरठ, बागपत, गौतमबुद्धनगर व अलीगढ़) में सपा व चार सीट (अमरोहा, गाजियाबाद, बुलंदशहर व मथुरा) में कांग्रेस लड़ रही है। पिछले चुनाव में इन आठ सीटों में से सपा महज एक सीट गाजियाबाद में ही चुनाव लड़ी थी और वह भाजपा से पांच लाख से अधिक मतों से हारी थी। इस बार के चुनाव में मेरठ सीट पर सपा तीन बार अपने प्रत्याशी बदल चुकी है। गौतम बुद्ध नगर में भी तीन बार प्रत्याशी बदला गया व बागपत में भी पार्टी दो बार प्रत्याशी बदल चुकी है। यह चरण उसके लिए सर्वाधिक चुनौतीपूर्ण है क्योंकि बार-बार टिकट बदलने से यहां भी अंदरखाने नाराजगी है।\n\nतीसरे चरण में 10 सीटों के चुनाव होने हैं इनमें से फतेहपुर सीकरी में कांग्रेस व नौ सीट (संभल, हाथरस, आगरा, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला व बरेली) में सपा लड़ रही है। पिछले लोकसभा चुनाव में सपा ने इन 10 सीटों में संभल व मैनपुरी जीती थी, पांच सीटों पर वह दूसरे स्थान पर रही थी। पूर्व मुख्यमंत्री व सपा संस्थापक मुलायम सिंह यादव की मैनपुरी लोकसभा सीट पर राजनीतिक विरासत उनकी बहू व सपा मुखिया अखिलेश यादव की पत्नी डिंपल यादव संभाल रही हैं। इस बार भी वे मैदान में हैं।\n\nसंभल सीट पर सांसद शफीकुर्रहमान बर्क के निधन के बाद अब उनके पौत्र व कुंदरकी के सपा विधायक जियाऊर्रहमान बर्क लड़ रहे हैं। बदायूं सीट पर इस बार सपा ने शिवपाल सिंह यादव को उतारा है, इन्हीं के कारण पिछले चुनाव में सपा के धर्मेंद्र यादव 18,454 वोटों से हार गए थे। शिवपाल ने उस समय अपनी पार्टी प्रगतिशील समाजवादी पार्टी से चुनाव लड़ा था। फिरोजाबाद से इस बार भी सपा के प्रमुख राष्ट्रीय महासचिव प्रो. राम गोपाल यादव के बेटे अक्षय यादव मैदान में हैं।\n\nचौथे चरण में 13 सीटों में से दो (सीतापुर व कानपुर) में कांग्रेस व 11 (शाहजहांपुर, खीरी, धौरहरा, हरदोई, मिश्रिख, उन्नाव, फर्रूखाबाद, इटावा, कन्नौज, अकबरपुर व बहराइच) में सपा लड़ रही है। पिछले चुनाव में इनमें से एक भी सीट सपा के पास नहीं थी। ऐसे मेें यह चरण भी सपा के लिए सबसे कठिन होगा। इस चरण में कन्नौज लोकसभा सीट भी आती है किंतु सपा ने अभी तक अपने पत्ते नहीं खाेले हैं। पिछले चुनाव में डिंपल यादव यहां से भाजपा के सुब्रत पाठक से हार गईं थी।\n\nपांचवें चरण में रायबरेली, अमेठी, झांसी व बाराबंकी चार सीटों पर कांग्रेस लड़ रही है जबकि आठ सीटों (मोहनलालगंज, लखनऊ, जालौन, हमीरपुर, बांदा, फतेहपुर, कौशांबी, फैजाबाद, कैसरगंज व गोंडा) में साइकिल चुनाव मैदान में है। पिछले चुनाव में इन 14 सीटों में एक भी सपा ने नहीं जीती थी। इस बार फैजाबाद सीट से सपा ने अपने विधायक अवधेश प्रसाद को उतारा है। गोंडा से पूर्व केंद्रीय मंत्री बेनी प्रसाद वर्मा की पौत्री श्रेया वर्मा को टिकट दिया है।\n\nछठे चरण में 14 सीटों में एक सीट इलाहाबाद में कांग्रेस व 12 सीटों (सुलतानपुर, प्रतापगढ़, फूलपुर, अंबेडकरनगर, श्रावस्ती, डुमरियागंज, बस्ती, संत कबीर नगर, लालगंज, आगजमगढ़, जाैनपुर व मछलीशहर) पर सपा किस्मत आजमा रही है। भदोही सीट सपा ने तृणमूल कांग्रेस को दी है। पिछले चनाव में सपा इनमें से तीन सीटों पर लड़कर एक सीट आजमगढ़ जीती थी।\nअखिलेश यादव यहां से सांसद चुने गए, बाद में विधानसभा चुनाव में करहल से जीतने के बाद उन्होंने आजमगढ़ से इस्तीफा दे दिया था। उपचुनाव में यह सीट भाजपा ने सपा से छीन ली थी। यहां पर सपा के धर्मेंद्र यादव भाजपा से 8679 मतों से हार गए थे। बसपा के शाह आलम उर्फ गुड्डू जमाली को 2.66 लाख से अधिक वोट मिले थे। इस बार चुनाव से पहले ही गुड्डू जमाली सपा में शामिल हो गए हैं। ऐसे में मुस्लिम व यादव बहुल इस सीट पर सपा का प्रदर्शन अच्छा रहने की उम्मीद है।\n\nसातवें व अंतिम चरण में 13 सीटों पर हाेने वाले चुनाव में सपा के लिए चुनाैतियां फिर होंगी। इसमें महाराजगंज, देवरिया, बांसगांव व वाराणसी में कांग्रेस लड़ रही है जबकि गोरखपुर, कुशीनगर, घोसी, सलेमपुर, बलिया, गाजीपुर, चंदौली, मीरजापुर व राबर्ट्सगंज में सपा लड़ रही है। पिछले चुनाव में सपा इनमें से आठ सीटों में लड़ी थी और उसे एक भी सीट नहीं मिली थी।\nगोरखपुर से सपा ने फिर से भोजपुरी फिल्मों की कलाकार काजल निषाद को टिकट दिया है। इससे पहले भी वे गोरखपुर मेयर व कैंपियरगंज से विधानसभा का चुनाव हार चुकी हैं। गाजीपुर से सपा ने मुख्तार अंसारी के भाई अफजाल अंसारी को उतारा है। वे 2019 में बसपा से सांसद बने थे।\n\nछठे व सातवें चरण की कई सीटों पर सुहेलदेव भारतीय समाज पार्टी के ओम प्रकाश राजभर की अच्छी पकड़ है, किंतु इस बार सुभासपा भी भाजपा के साथ है। चंदौली सीट पर पिछले चुनाव में जनवादी पार्टी सोशलिस्ट के अध्यक्ष डा. संजय सिंह चौहान सपा के टिकट पर लड़े थे और वे भाजपा के डा. महेन्द्र नाथ पांडेय से 13,959 मतों से हारे थे। इस बार संजय चौहान भी सपा छोड़कर जा चुके हैं। ऐसे में सपा के लिए मुश्किलें बढ़ गईं हैं।\nयह भी पढ़ें: भाजपा में बची हुई 12 लोकसभा सीटों को लेकर असमंजस बरकरार, कहीं विरोधी दल के पत्ते खुलने का इंतजार तो कहीं पर कई दावेदार\n\n\n\n",
        "description": "2019 के लोकसभा चुनाव में सपा बसपा व रालोद का गठबंधन था। सपा ने इन आठ सीटों में से चार में लड़ा और दो (मुरादाबाद व रामपुर) में जीत दर्ज की थी। दो सीट (कैराना व पीलीभीत) पर सपा दूसरे नंबर पर रही थी। इस बार भी मुरादाबाद व रामपुर सीट सबसे सुरक्षित मानी जा रही थी लेकिन अब यह दोनों सीटें पार्टी के लिए आसान नहीं रह गई हैं।"
    },
    {
        "id": "23692030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-lok-sabha-election-2024-jp-nadda-akash-anand-gyanvapi-case-23692030.html",
        "title": "UP Top News Today: रामपुर-बिजनौर में नड्डा, बरेली में आकाश आनंद; ज्ञानवापी सह‍ित यूपी की इन खबरों पर आज रहेगी नजर",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव को लेकर यूपी में स‍ियासी पारा गर्म है। सत्ताधारी भाजपा के साथ-साथ सभी राजनीत‍िक दलों के द‍िग्‍गज नेता ताबड़तोड़ जनसभाएं कर रहे हैं। इसी क्रम में आज (सोमवार) भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा आज रामपुर और बिजनौर में जनसभा को संबोधित करेंगे। बसपा के स्टार प्रचारक आकाश आनंद बरेली में जनसभा का संबोधि‍त करेंगे। चुनावी माहौल के अलावा आज वाराणसी पर भी नजर रहेगी, जहां ज्ञानवापी में मजारों पर उर्स, चादरपोशी की मांग पर सुनवाई होनी है। जान‍िए यूपी की आज बड़ी खबरें...भारतीय जनता पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा आठ अप्रैल को रामपुर जाएंगे। वह सुबह 11 बजे पुलिस लाइन स्थित हेलीपैड पर पहुंचेंगे। इसके बाद भारत गार्डन में भाजपा प्रत्याशी सांसद घनश्याम सिंह लोधी के समर्थन में जनसभा को संबोधित करेंगे। जनसभा के बाद वह हेलीकॉप्टर से गाजियाबाद के लिए रवाना होंगे। उनके साथ प्रदेशाध्यक्ष भूपेंद्र सिंह चौधरी भी मौजूद रहेंगे। इसके बाद नड्डा धामपुर (बिजनौर) में स्योहारा रोड पर जनसभा करेंगे।बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष मायावती के बाद दूसरे सबसे बड़े स्टार प्रचारक आकाश आनंद बरेली के बिशप मंडल इंटर कॉलेज में सोमवार सुबह 11 बजे जनसभा को संबोधित करेंगे। मंडल में पार्टी का प्रभुत्व स्थापित करने के लिए आकाश आनंद बरेली मंडल की पांचों लोकसभा क्षेत्र के कार्यकर्ताओं और आमजन को संबोधित करेंगे।\n\nज्ञानवापी में मजारों पर उर्स, चादरपोशी की मांग पर सुनवाई आजज्ञानवापी में मजारों का जिक्र करते हुए उर्स, चादरपोशी आदि की अनुमति देने की मांग को लेकर दाखिल मुकदमे में पक्षकार बनने को लेकर दिए गए निचली आदेश के खिलाफ पुनरीक्षण याचिक पर सुनवाई सोमवार को एडीजे सातवां की अदालत में होगी।\nमाफिया अशरफ के साले पर दर्ज होगा एक और मुकदमामाफिया खालिद अजीम उर्फ अशरफ के साले जैद मास्टर, उसके सहयोगियों के खिलाफ एक और मुकदमा दर्ज होगा। सुन्नी वक्फ बोर्ड की करीब 80 करोड़ की प्रापर्टी पर अवैध तरीके से कब्जा किया गया है। पुलिस को जांच में कई रजिस्ट्री व अभिलेख मिले हैं, जिसके आधार पर फर्जीवाड़े का पता चला है।\n\n",
        "description": "भारतीय जनता पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा आठ अप्रैल को रामपुर जाएंगे। वह सुबह 11 बजे पुलिस लाइन स्थित हेलीपैड पर पहुंचेंगे। इसके बाद भारत गार्डन में भाजपा प्रत्याशी सांसद घनश्याम सिंह लोधी के समर्थन में जनसभा को संबोधित करेंगे। जनसभा के बाद वह हेलीकॉप्टर से गाजियाबाद के लिए रवाना होंगे। उनके साथ भूपेंद्र चौधरी भी मौजूद रहेंगे। इसके बाद नड्डा धामपुर (बिजनौर) में स्योहारा रोड पर जनसभा करेंगे।"
    },
    {
        "id": "23692000",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-everyone-worried-due-to-sun-heat-agra-possibility-of-rain-in-from-april-10th-23692000.html",
        "title": "UP Weather Today: सूरज के तेवर से सभी परेशान, इस शहर में 10 अप्रैल से बारिश के आसार , जानिए आज कैसा रहेगा यूपी में मौसम",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather News मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। जानिए यूपी के अलग-अलग शहरों में गर्मी का हाल...आगरा में सूरज ने दिखाए तेवर, 10 से वर्षा के आसारआगरा में रविवार को सूरज ने तेवर दिखाए। सुबह से शाम तक तेज धूप निकली। अधिकतम तापमान में वृद्धि दर्ज की गई। मौसम अभी एक बार फिर करवट लेगा। 10 से 13 अप्रैल तक बादल छाए रहने के साथ वर्षा हो सकती है। इससे गर्मी से लोगों को राहत मिलेगी। शनिवार को बादल छाए रहने से लोगों को गर्मी से राहत मिली थी। सोमवार को सुबह से तेज धूप निकली। दिन चढ़ने के साथ सूरज के तेवर भी तीखे होते गए। घर से बाहर निकलने पर धूप चुभती हुई नजर आई।\n\nदोपहर में गर्मी से एसी और कूलर चलाने पर ही राहत मिली। रविवार को न्यूनतम तापमान में करीब ढाई डिग्री सेल्सियस की गिरावट और अधिकतम तापमान में करीब एक डिग्री सेल्सियस की वृद्धि दर्ज की गई। मौसम विभाग का पूर्वानुमान है कि साेमवार को तापमान यथावत रहेगा। आसमान साफ रहेगा। नौ अप्रैल से न्यूनतम व अधिकतम तापमान में वृद्धि दर्ज की जाएगी।\nइसे भी पढ़ें- यूपी के इस जिले में 517 किसान मिलकर करते हैं ऐसी खेती, टर्नओवर जानकर हो जाएंगे हैरान\n\nनौ अप्रैल को दोपहर बाद या शाम को आंशिक बादल छा सकते हैं। 10 व 11 अप्रैल को बादल छाए रहेंगे और वर्षा होगी। 12 अप्रैल को आंशिक बादल रहेंगे, जबकि 13 अप्रैल को वर्षा हो सकती है।\nइन शहरों में हैं अधिकतम तापमान \n1- प्रयागराज, 40.6 \n2- वाराणसी, 39.4 \n3- कानपुर, 38.9\n4-आगरा, 38.6\nबरेली में सोमवार को मौसम साफ रहने के आसार हैं। बदायूं और आसपास के जिलों में सोमवार को चटख धूप के आसार हैं। न्यूनतम तापमान 23.2 डिग्री सेल्सियस अधिकतम तापमान 36.7 डिग्री सेल्सियस रहेगा।\n\nगोरखपुर में सोमवार को मौसम पूरी तरह साफ रहेगा। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया और बस्ती में मौसम साफ रहने का पूर्वानुमान है। लखनऊ में मौसम विभाग के पूर्वानुमान के अनुसार सोमवार को मौसम साफ रहने की संभावना है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। रविवार को मौसम साफ रहा व दिनभर तेज निकली रही।\nइसे भी पढ़ें- रामलला सोने के कटोरे में पांच बार ग्रहण करते मधुपर्क, इस वजह से भोग में शामिल किया गया दही\n\nमेरठ में मौसम विभाग के अनुसार जिले में हल्के बादलों के बीच धूप खिलेगी। इसके अलावा आर्द्रता 30 प्रतिशत रहेगी। रविवार को अधिकतम तापमान 34.5 और न्यूनतम तापमान 16.1 डिग्री सेल्सियस रहा। आर्द्रता अधिकतम प्रतिशत 42 न्यूनतम प्रतिशत 18 दर्ज किया गया। हल्के बादलों के बीच धूप खिलेगी।\nप्रयागराज में आज 25 मुहल्ले में चार घंटे बाधित रहेगी बिजली आपूर्ति\nमहाकुंभ के तहत गंगापार में बनाए गए 132 केवी विद्युत उपकेंद्र में लाइन बिछाने का कार्य हो रहा है। इसे को लेकर सोमवार को फूलपुर-तेलियरगंज लाइन को दूसरी लाइन के ऊपर से ले जाया जाएगा। इससे कई उपकेंद्र से होने वाली बिजली आपूर्ति को बंद किया जाएगा।\n\n\n\n",
        "description": "UP Weather Today आगरा में रविवार को सूरज ने तेवर दिखाए। सुबह से शाम तक तेज धूप निकली। अधिकतम तापमान में वृद्धि दर्ज की गई। मौसम अभी एक बार फिर करवट लेगा। 10 से 13 अप्रैल तक बादल छाए रहने के साथ वर्षा हो सकती है। इससे गर्मी से लोगों को राहत मिलेगी। शनिवार को बादल छाए रहने से लोगों को गर्मी से राहत मिली थी।"
    },
    {
        "id": "23691635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-gets-many-important-information-from-phone-terrorists-who-arrested-from-india-nepal-border-23691635.html",
        "title": "UP News: भारत-नेपाल सीमा से गिरफ्तार किए गए आतंकियों से पूछताछ जारी, फोन से म‍िली कई अहम जानकार‍ियां",
        "body": "राज्य ब्यूरो, लखनऊ। भारत-नेपाल सीमा से गिरफ्तार किए गए आतंकियों ने रामनवमी पर प्रदेश में आतंकी वारदातों को अंजाम देना था। आतंकवाद निरोधक दस्ता की टीमें गिरफ्तार तीनों आतंंकियों से पूछताछ कर रही हैं। बुधवार को एटीएस इन्हें अदालत में पेश करेगा। उससे पहले कहां-कहां पर आतंकी वारदातों को अंजाम देने का लक्ष्य इन्हें दिया गया था, इसकी जानकारी जुटाई जा रही है। इनके पास से बरामद मोबाइल फोन व मेमोरी कार्ड से कई अहम जानकारियां एटीएस के हाथ लगीं हैं।एटीएस ने तीन अप्रैल को भारत-नेपाल सीमा से पाकिस्तान के रावलपिंडी निवासी मोहम्मद अल्ताफ भट व इस्लामाबाद निवासी सैय्यद गजनफर सहित जम्मू-कश्मीर निवासी नासिर अली को गिरफ्तार किया था। इनके पास से दो पाकिस्तानी पासपोर्ट सहित भारतीय आधार कार्ड मिले थे।तीनों आतंकियों का सरगना अल्ताफ भट कागरिल युद्ध के बाद मुजफ्फराबाद में स्थित हिजबुल मुजाहिदीन के आतंकी कैंप में प्रशिक्षण हासिल कर चुका था। वहीं से गजनफर के साथ उसे नेपाल भेजा गया था। नेपाल में नासिर अली की मदद से उन्हें भारतीय सीमा में प्रवेश करवाकर जम्मू-कश्मीर पहुंचने का लक्ष्य दिया गया था।\n\nएटीएस की पूछताछ में अल्ताफ व गजनफर ने फिलहाल ज्यादा जानकारी नहीं दी है। दोनों ने बताया है कि उन्हें अलग-अलग चरणों में सूचनाएं दी जाती थीं, जिससे पकड़े जाने पर उनके अगले प्लान के बारे में किसी को जानकारी न हो सके।\nनासिर अली को दोनों आतंकियों के फर्जी दस्तावेज तैयार करवाकर जम्मू-कश्मीर तक पहुंचाने का लक्ष्य दिया गया था। साथ ही अयोध्या सहित कुछ प्रमुख स्थलों की जानकारी भी नासिर से ली गई थी। एटीएस की टीमें यह भी जानकारी उगलवाने की कोशिश कर रही हैं कि दुबई के रास्ते नेपाल तक पहुंचाने में दोनों आतंकियों की किसने मदद की थी।\n\n",
        "description": "एटीएस ने तीन अप्रैल को भारत-नेपाल सीमा से पाकिस्तान के रावलपिंडी निवासी मोहम्मद अल्ताफ भट व इस्लामाबाद निवासी सैय्यद गजनफर सहित जम्मू-कश्मीर निवासी नासिर अली को गिरफ्तार किया था। इनके पास से दो पाकिस्तानी पासपोर्ट सहित भारतीय आधार कार्ड मिले थे। तीनों आतंकियों का सरगना अल्ताफ भट कागरिल युद्ध के बाद मुजफ्फराबाद में स्थित हिजबुल मुजाहिदीन के आतंकी कैंप में प्रशिक्षण हासिल कर चुका था। "
    },
    {
        "id": "23691634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-confusion-continues-in-bjp-regarding-remaining-12-lok-sabha-seats-23691634.html",
        "title": "भाजपा में बची हुई 12 लोकसभा सीटों को लेकर असमंजस बरकरार, कहीं विरोधी दल के पत्ते खुलने का इंतजार तो कहीं पर कई दावेदार",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा में बची हुई 12 लोकसभा सीटों को लेकर असमंजस बरकरार है। कहीं एक से ज्यादा दावेदार हैं जिन्हें नापने-तौलने में पार्टी लगी है तो कहीं विपक्षी दल के पत्ते खुलने का इंतजार है। भाजपा अब तक प्रदेश की 63 लोकसभा सीटों के लिए प्रत्याशी घोषित कर चुकी है। पांच सीटें उसने अपने सहयोगी दलों के लिए छोड़ी हैं।पार्टी को अब बची हुई 12 सीटों के लिए उम्मीदवारों की घोषणा करनी है। बची हुई इन सीटों में कांग्रेस का गढ़ कही जाने वाली रायबरेली सीट पर भाजपा के लिए वर्ष 1999 से सूखा रहा है। भाजपा यहां कांग्रेस पार्टी के पत्ते खुलने का इंतजार कर रही है।रायबरेली सीट पर सोनिया गांधी का उत्तराधिकारी कौन होगा? कांग्रेस भी इसे लेकर सस्पेंस बनाए हुए है। मैनपुरी सीट को भाजपा कभी जीत नहीं सकी है। मिशन-80 की तैयारियों में जुटी भाजपा इस बार सपा को उसके गढ़ में घेरना चाहती है। मैनपुरी से सपा प्रत्याशी डिंपल यादव के सामने कौन मोर्चा संभालेगा? भाजपा में इस पर मंथन जारी है।\nसूत्रों के अनुसार, मैनपुरी में शाक्य मतदाताओं की बड़ी तादाद को देखते हुए वहां की स्थानीय इकाई ने इसी बिरादरी के पार्टी के एक बड़े नेता को चुनाव लड़ाए जाने की इच्छा जताई थी, लेकिन इस पर बात आगे बढ़ी नहीं। पार्टी का इरादा राज्य सरकार के एक मंत्री को भी मैनपुरी से चुनाव लड़ाने का था,  लेकिन उन्होंने भी अनिच्छा जता दी। फिलहाल मैनपुरी की चुनावी जंग के लिए पार्टी सूरमा ढूंढ़ रही है। पड़ोस की फिरोजाबाद सीट को भी पार्टी चुनौतीपूूर्ण मानती है। यहां के लिए भी पार्टी दमदार उम्मीदवार तलाश रही है। मैनपुरी और फिरोजाबाद सीटों पर तीसरे चरण में चुनाव होगा जिसके लिए 12 अप्रैल से नामांकन शुरू होगा।\n\nकैसरगंज सीट को लेकर भी ऊहापोह की स्थिति है। यहां के वर्तमान सांसद और भारतीय कुश्ती संघ के अध्यक्ष रहे बृजभूषण शरण सिंह का महिला पहलवानों से विवाद के बाद उन्हें फिर मैदान में उतारा जाए या नहीं, इस पर असमंज बरकरार है।\nचर्चा थी कि पार्टी बृजभषण की बजाय उनके बेटे या पत्नी को टिकट दे सकती है। उधर, बृजभूषण खुद चुनाव लड़ने पर अड़े हुए हैं। ऐसे में देखना होगा कि ऊंट किस करवट बैठेगा। कौशांबी, इलाहाबाद और फूलपुर सीटों के प्रत्याशियों को लेकर भी पेंच फंसा हुआ है। इलाहाबाद सीट पर औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता ‘नन्दी’ अपनी पत्नी व प्रयागराज की पूर्व महापौर अभिलाषा गुप्ता को टिकट दिए जाने के लिए एड़ी चोटी का जोर लगाए हैं लेकिन पार्टी के ही एक बड़े नेता इसका विरोध कर रहे हैं।\n\nगाजीपुर सीट भाजपा पिछले लोकसभा चुनाव में हार गई थी। मुख्तार अंसारी की मौत के बाद गाजीपुर में परिस्थतियां तेजी से बदली हैं और यहां का सियासी तापमान अचानक बढ़ गया है। ध्रुवीकरण की संभावना के दृष्टिगत भाजपा यहां अपनी रणनीति पर पुनर्विचार कर रही है। बलिया में क्षेत्र के पूर्व सांसद नीरज शेखर समेत कुछ और नामों पर पार्टी विचार कर रही है।\nयह भी पढ़ें: UP Politics: लोकसभा चुनाव की तैयारी के बीच BSP ने अपनाई अलग रणनीति, लांच की नई वेबसाइट; मिलेगी पार्टी की सारी जानकारी\n\n\n\n",
        "description": "भाजपा अब तक प्रदेश की 63 लोकसभा सीटों के लिए प्रत्याशी घोषित कर चुकी है। पांच सीटें उसने अपने सहयोगी दलों के लिए छोड़ी हैं। पार्टी को अब बची हुई 12 सीटों के लिए उम्मीदवारों की घोषणा करनी है। बची हुई इन सीटों में कांग्रेस का गढ़ कही जाने वाली रायबरेली सीट पर भाजपा के लिए वर्ष 1999 से सूखा रहा है। "
    },
    {
        "id": "23691518",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-kanpur-expressway-complete-widening-junabganj-to-airport-in-seven-days-nhai-get-ultimatum-23691518.html",
        "title": "Lucknow-Kanpur Expressway: 'सात दिन में एयरपोर्ट तक पूरा करें चौड़ीकरण', NHAI को मिला अल्टीमेटम",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ-कानपुर एक्सप्रेस-वे निर्माण के चलते लग रहे जाम को देखते हुए मंडलायुक्त डा. रोशन जैकब ने एनएचएआइ और संबंधित विभागों के अफसरों को सात दिनों के भीतर 12 किलोमीटर के पैच को दुरुस्त करने का अल्टीमेटम दिया है।साथ ही जिन भू-स्वामियों की जमीन अधिग्रहीत की गई है उनको जल्द मुआवजा देने के निर्देश दिए। शनिवार को मंडलायुक्त रोशन जैकब ने एनएचएआइ, लोक निर्माण विभाग, नगर निगम और ट्रैफिक पुलिस के अधिकारियों के साथ बैठकर कर एक्सप्रेस-वे के निर्माण में तेजी लाने समेत कई अहम बिंदुओं पर निर्देश दिए।मंडलायुक्त ने एनएचएआइ के अधिकारियों से कहा कि तत्काल अधिग्रहीत जमीनों को कब्जे में लें, तहसील प्रशासन द्वारा इस कार्य हेतु पुलिस का प्रबंध कराया जाए। एनएचएआइ के परियोजना निदेशक को निर्देश दिया कि 12 किमी. लखनऊ-कानपुर हाईवे पर एलीवेटेड रोड बनने के कारण जुनाबगंज व एयरपोर्ट के बीच में मार्ग अधिक सकरा हो गया है।\nदोनों ओर सड़क को अधिक से अधिक चौड़ा करने का काम एक हफ्ते में पूरा करें। साथ ही हाईवे व सर्विस रोड पर गड्ढों की मरम्मत तत्काल कराएं। लोक निर्माण विभाग दही चौकी से बछरावां रोड, जुनाबगंज से मोहनलालगंज तक रोड की मरम्मत कार्य जल्द पूरा करें।\n\nपटरी चौड़ीकरण का प्रस्ताव शासन को यथाशीघ्र प्रेषित किया जाए। मंडलायुक्त ने कहा, कानपुर-लखनऊ रोड से किसान पथ पर जाने वाले रैंप का निर्माण अभी नहीं हुआ है। एनएचएआइ को अविलंब रैंप का निर्माण शुरू कराने के निर्देश दिए।\nमंडलायुक्त ने कहा कि एनएचएआइ/कार्यदायी संस्था पीएनसी की रिकवरी वैन, पेट्रोलिंग गाड़ियां नियमित पेट्रोलिंग करें। ट्रैफिक पुलिस द्वारा डायवर्जन रूट का प्रभावी रूप से अमल किया जाए। सड़क पर अवैध पार्किंग के खिलाफ निरंतर कार्रवाई की जाए। हाईवे निर्माण की निरंतर मानीटरिंग एनएचएआइ के वरिष्ठ अधिकारियों द्वारा की जाए। जल्द से जल्द निर्माण प्राथमिकता के आधार पर पूरा किया जाए।\n\n",
        "description": "Lucknow-Kanpur Expressway   मंडलायुक्त ने एनएचएआइ के अधिकारियों से कहा कि तत्काल अधिग्रहीत जमीनों को कब्जे में लें तहसील प्रशासन द्वारा इस कार्य हेतु पुलिस का प्रबंध कराया जाए। एनएचएआइ के परियोजना निदेशक को निर्देश दिया कि 12 किमी. लखनऊ-कानपुर हाईवे पर एलीवेटेड रोड बनने के कारण जुनाबगंज व एयरपोर्ट के बीच में मार्ग अधिक सकरा हो गया है ।\n\n"
    }
]