[
    {
        "id": "23691528",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hoardings-put-up-outside-sp-headquarters-in-support-of-mukhtar-in-lucknow-23691528.html",
        "title": "मुख्तार के समर्थन में सपा मुख्यालय के बाहर लगी होर्डिंग, पुल‍िस ने ल‍िया एक्‍शन; EC को दी गई जानकारी",
        "body": "जागरण संवाददाता, लखनऊ। समाजवादी पार्टी के नेता सुधाकर यादव ने शनिवार को सपा मुख्यालय के बाहर मुख्तार अंसारी के समर्थन में होर्डिंग लगवाई। सुधाकर यादव ने मुख्तार अंसारी की मौत के कारण मुसलमानों से ईद न मनाने की अपील की है। जानकारी होने पर गौतमपल्ली पुलिस ने होर्डिंग हटवा दी और चुनाव आयोग को जानकारी दी।\n \n   होर्डिंग में सपा नेता सुधाकर यादव के साथ ही मुख्तार अंसारी की फोटो लगी थी। सुधाकर यादव ने मुसलमानों से ईदगाह के बाहर दो मिनट मौन रखकर ईश्वर से प्रार्थना करने और ईद न मनाने की अपील की थी। \n \n \n   बता दें क‍ि बीते दिनों माफिया मुख्तार अंसारी की जेल में दिल का दौरा पड़ने से मौत हो गई थी, जिस पर सपा अध्यक्ष अखिलेश यादव ने मामले की न्यायिक जांच कराने की मांग की थी। मुख्तार के भाई व बसपा के सांसद अफजाल अंसारी को सपा ने गाजीपुर से अपना प्रत्याशी बनाया है। इंस्पेक्टर गौतमपल्ली वेद प्रकाश राय ने बताया कि होर्डिंग को हटवा कर चुनाव आयोग को जानकारी दे दी गई है। \n \n\n",
        "description": "मुख्तार अंसारी की बीते द‍िनों जेल में दिल का दौरा पड़ने से मौत हो गई थी जिस पर सपा अध्यक्ष अखिलेश यादव ने मामले की न्यायिक जांच कराने की मांग की थी। मुख्तार के भाई व बसपा के सांसद अफजाल अंसारी को सपा ने गाजीपुर से अपना प्रत्याशी बनाया है। इंस्पेक्टर गौतमपल्ली वेद प्रकाश राय ने बताया कि होर्डिंग को हटवा कर चुनाव आयोग को जानकारी दे दी गई है।"
    },
    {
        "id": "23691417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-awas-work-halted-on-a-portion-of-the-land-vacated-from-mukhtar-ansari-in-lucknow-23691417.html",
        "title": "मुख्तार के कब्जे से खाली कराई जमीन के एक हिस्से पर PM आवास का काम रुका, आयकर व‍िभाग ने क्‍यों जताई आपत्ति‍?",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। माफिया मुख्तार अंसारी की डालीबाग में कब्जे से मुक्त कराई गई जमीन पर बन रहे गरीबों के आशियाने के एक हिस्से का काम आयकर विभाग की आपत्ति के बाद रोक दिया गया है। आयकर विभाग ने एलडीए को उसके हिस्से की जब्त की गई जमीन पर मामला निस्तारित न होने तक काम रोकने के लिए पत्र लिखा है। इसके बाद एलडीए ने भी आयकर विभाग को पत्र लिखकर कार्य की अनुमति मांगी है। \n \n  \n  \n    डालीबाग में माफिया मुख्तार अंसारी के कब्जे से निष्क्रांत भूमि को मुक्त कराया गया था। करीब दो हजार वर्ग मीटर जमीन दो हिस्सों में है। इसे मिलाकर एलडीए गरीबों के लिए प्रधानमंत्री आवास के 72 फ्लैट बना रहा है। इन फ्लैट के निर्माण पर करीब 10 करोड़ रुपए का बजट एलडीए ने स्वीकृत किया है। \n   \n \n  \n  \n    एक भूखंड पर 54 पीएम आवास का टावर बन रहा है। वहीं दूसरे हिस्से पर 18 पीएम आवास के लिए एलडीए ने बीम डालकर पहली मंजिल तक का निर्माण भी कर दिया है। अब आयकर विभाग ने इसी 18 पीएम आवास वाले भूखंड पर काम रोकने के लिए एलडीए को पत्र लिखा है। \n   \n \n\n\n  \n  \n    आयकर विभाग ने इस जमीन को अपनी जांच के दौरान जब्त कर लिया था। विभाग ने भूखंड पर अपना बोर्ड भी लगा दिया था। शासन से एलडीए को निष्क्रांत भूमि का मालिकाना हक मिला है। ऐसे में आयकर विभाग ने अपने हिस्से की जब्त की गई जमीन का वाद लंबित होने के कारण काम रोकने को कहा है। एलडीए ने बचे हुए काम में तेजी लाने के लिए आयकर विभाग से अनुमति मांगते हुए पत्र भेज दिया है। \n   \n \n\nयह भी पढ़ें: Mukhtar Ansari: मुख्तार अंसारी के परिवार से मिलेंगे अखिलेश यादव, सात अप्रैल को जाएंगे गाजीपुर\n\n\n",
        "description": "UP News राजधानी लखनऊ के डालीबाग में माफिया मुख्तार अंसारी के कब्जे से निष्क्रांत भूमि को मुक्त कराया गया था। करीब दो हजार वर्ग मीटर जमीन दो हिस्सों में है। इसे मिलाकर एलडीए गरीबों के लिए प्रधानमंत्री आवास के 72 फ्लैट बना रहा है। इन फ्लैट के निर्माण पर करीब 10 करोड़ रुपए का बजट एलडीए ने स्वीकृत किया है।"
    },
    {
        "id": "23691416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-lab-technician-murdered-by-childhood-friend-and-his-wife-dead-body-found-on-back-seat-of-car-23691416.html",
        "title": "Lucknow News: बचपन के दोस्त और उसकी पत्नी ने की थी लैब टेक्नीशियन की हत्या! लखनऊ में कार की बैक सीट पर मिला था शव",
        "body": "जागरण संवाददाता, लखनऊ। एनबीआरआई से रिटायर्ड लैब टेक्नीशियन मनोज कुमार श्रीवास्तव की हत्या की साजिश उसके बचपन के दोस्त जागेश्वर श्रीवास्तव और उसकी पत्नी अरुणा श्रीवास्तव ने रची थी। अरुणा श्रीवास्तव और मनोज के बीच कई साल से बातचीत हो रही थी, जिसको लेकर वह ब्लैकमेल भी कर रही थी। मनोज की पत्नी सुषमा का आरोप है कि इसी वजह से दोनों ने मनोज की हत्या कर दी।\n  \n  \n   \n     पुलिस ने शनिवार को मनोज की हत्या के मामले में दंपति के खिलाफ मुकदमा दर्ज कर लिया। \n    \n      मनोज की पत्नी सुषमा ने बताया कि 21 मार्च को शव मिलने के बाद पुलिस ने सीसी कैमरे की फुटेज दिखाई थी। उसमें जो महिला कार से निकलते दिखी थी वह मनोज के दोस्त जागेश्वर की पत्नी अरुणा श्रीवास्तव थी। \n    \n   \n   \n \n  \n  \n   \n    \n      सुषमा का आरोप है कि विगत कई वर्षों से अरुणा और मनोज एक दूसरे के संपर्क में थे। यह बात जब सुषमा को पता चली तो उसने अरुणा के पति जागेश्वर से शिकायत की। जागेश्वर ने कहा जो चल रहा है चलने दो। सुषमा का कहना है कि चूंकि दोनों मिलकर ब्लैकमेलिंग कर रहे थे, इसलिए वह लोग मुझ पर भी दबाव बनाने लगे। वहीं, सुषमा के आरोपों पर इंस्पेक्टर का कहना है कि रिपोर्ट दर्ज कर ली है जांच के आधार पर आगे कार्रवाई जाएगी। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       सुषमा का कहना है कि बार-बार रुपये मांगने से मनोज तंग आ चुके थे। एक महीने पहले मनोज ने मुझसे और बेटे हर्ष चंद्रा से यह बात बताई थी, लेकिन परिवार की प्रतिष्ठा के चलते पुलिस में शिकायत नहीं की थी। \n     \n    \n   \n   \n \n\n",
        "description": "लखनऊ में एनबीआरआई से रिटायर्ड लैब टेक्नीशियन मनोज कुमार श्रीवास्तव की हत्या की साजिश उसके बचपन के दोस्त जागेश्वर श्रीवास्तव और उसकी पत्नी अरुणा श्रीवास्तव ने रची थी। अरुणा श्रीवास्तव और मनोज के बीच कई साल से बातचीत हो रही थी जिसको लेकर वह ब्लैकमेल भी कर रही थी। मनोज की पत्नी सुषमा का आरोप है कि इसी वजह से दोनों ने मनोज की हत्या कर दी।\n"
    },
    {
        "id": "23691406",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-arrested-for-cheating-in-the-name-of-insurance-policy-in-noida-23691406.html",
        "title": "Lucknow News: बीमा पालिसी के नाम पर ठगने वाले चार गिरफ्तार, साइबर पुलिस ने नोएडा से की ग‍िरफ्तारी",
        "body": "जागरण संवाददाता, लखनऊ। बीमा पालिसी में अच्छा रिटर्न समेत अन्य तरह की प्रलोभन देकर ठगने वाले आरोपित गिरोह के चार सदस्यों को पुलिस ने गौतमबुद्ध नगर के सेक्टर-49 थाना क्षेत्र से गिरफ्तार कर लिया है। उनकी पहचान नई दिल्ली के अलीगांव सरिता बिहार निवासी प्रवीण कुमार झा, गाजीपुर कोडली निवासी मनोज कुमार, प्रतापचौक ग्राम डल्लूपुरा निवासी राहुल कुमार और हरियाणा फरीदाबाद के इस्माइलपुर निवासी दीपक कुमार के तौर पर हुई हैं। आरोपि‍यों से वारदात में प्रयुक्त 10 मोबाइल फोन बरामद हुए हैं।इंस्पेक्टर सतीश चंद्र साहू ने बताया कि वजीरगंज थाने में एडवोकेट पंकज चतुर्वेदी ने मुकदमा दर्ज कराया था। वादी ने बताया कि उनका आईसीआईसीआई बैंक में बीमा पालिसी पूर्ण होने वाली थी। एक अज्ञात ने फोन कर कहा कि 60 प्रतिशत कमीशन लग जाएगा। इससे बचने के लिए बैंक के दूसरी शाखा में बीमा ट्रांसफर करवाने का प्रलोभन देकर 1.32 लाख रुपए की ठगी कर ली।पूछताछ में आरोपियों ने बताया कि वे विभिन्न बीमा पालिसी धारकों की जानकारी हासिल कर लेते है। उसी में मुनाफा देने या अन्य प्रलोभन देकर ठगी करते है। इसमें आरोपी फर्जी बैंक खाता और मोबाइल नंबर प्रयुक्त करते थे।\n\n",
        "description": "इंस्पेक्टर सतीश चंद्र साहू ने बताया कि वजीरगंज थाने में एडवोकेट पंकज चतुर्वेदी ने मुकदमा दर्ज कराया था। वादी ने बताया कि उनका आईसीआईसीआई बैंक में बीमा पालिसी पूर्ण होने वाली थी। एक अज्ञात ने फोन कर कहा कि 60 प्रतिशत कमीशन लग जाएगा। इससे बचने के लिए बैंक के दूसरी शाखा में बीमा ट्रांसफर करवाने का प्रलोभन देकर 1.32 लाख रुपए की ठगी कर ली।"
    },
    {
        "id": "23691396",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-walking-in-purva-will-provide-relief-amidst-scorching-heat-in-up-today-know-how-weather-will-be-in-the-coming-days-23691396.html",
        "title": "UP Weather News: यूटर्न ले सकता है मौसम, चिलचिलाती धूप के बीच पुरवा चलने से मिलेगी राहत; पढ़ें आने वाले दिनों में कैसा रहेगा मौसम",
        "body": "डिजिटल डेस्क, लखनऊ। UP Weather News: मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।मौसम विभाग के पूर्वानुमान रविवार को बादल छाए रहने की संभावना है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। बीते दिन यानी शनिवार को मौसम साफ रहा व दिनभर धूप निकली रही।मौसम एवं पूर्वानुमान कृषि विज्ञान केंद्र के अध्यक्ष डा. आरके आनंद के अनुसार रविवार को मौसम शुष्क बने रहने की संभावना है, कहीं-कहीं आशिक बदली हो सकती है, हवा पश्चिमी चलने की संभावना है। मध्यम हवा चलने से तापमान में उतार-चढ़ाव का क्रम बना रहेगा। आसमान पूरी तरह साफ रहेगा। सुबह-शाम मौसम में ठंडापन बना रहेगा। सोमवार को पछुआ हवा चल सकती है। हवा नौ से 20 किलोमीटर प्रति घंटा की रफ्तार से चलेगी।\n\nवहीं बात करें बीते दिन की तो शनिवार को मौसम साफ रहा व दिनभर धूप निकली रही। वहीं बात करें उत्तर प्रदेश में आज के तापमान की तो आज अधिकतम तापमान 36.5 और न्यूनतम तापमान के 20 डिग्री रहने की उम्मीद है।\nवहीं प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। अगर बात करें गोरखपुर की तो यहां अधिकतम तापमान 40 डिग्री सेल्सियस को तो छूने ही लगा है, छिटपुट बादलों का साथ पाकर न्यूनतम तापमान का आंकड़ा भी 25 डिग्री सेल्सियस के पार चला गया है और औसत से 5.2 डिग्री सेल्सियस अधिक तक पहुंच गया है। अब दिन-ब-दिन गर्मी प्रचंड रूप लेती जाएगी और जमकर सताएगी, इसका पूर्वानुमान मौसम विज्ञानी कैलाश पांडेय अपने अध्ययन से जता रहे हैं। \n\nमौसम विज्ञानी के अनुसार न्यूनतम तापमान के औसत से काफी अधिक चढ़ने का कारण आसमान में जमे बादल हैं। इन बादलों की वजह उत्तर-पश्चिम उत्तर प्रदेश के ऊपरी वायुमंडल में चक्रवाती हवा का क्षेत्र बनना है। यह वायुमंडलीय परिस्थिति राजस्थान से लेकर पूर्वी उत्तर प्रदेश तक बादलों के छाने का कारण है। गोरखपुर तो नहीं पर आसपास के क्षेत्र में कुछ स्थानों पर मौसम के रुख की वजह से बूंदाबांदी भी हो सकती है।\n\n\n\n",
        "description": "अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।  प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। अगर बात करें गोरखपुर की तो यहां अधिकतम तापमान 40 डिग्री सेल्सियस को तो छूने ही लगा है तो वहीं..."
    },
    {
        "id": "23691386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hits-back-on-pm-modi-over-his-taunt-do-ladko-ki-flop-film-23691386.html",
        "title": "'भाजपा जुमलों के कागज से बने झूठे हवा-हवाई जहाज उड़ाती है', अखिलेश का PM मोदी पर पलटवार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी के दो लड़कों की फ्लॉप फिल्म संबंधी बयान पर शनिवार को समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने पलटवार किया है। उन्होंने कहा कि सपा जहाज उतरने लायक एक्सप्रेसवे बनाती है और भाजपा जुमलों के कागज से बने झूठे हवा-हवाई जहाज उड़ाती है।दरअसल, प्रधानमंत्री ने अपनी सभा में राहुल गांधी और अखिलेश यादव की ओर इशारा करते हुए विपक्षी गठबंधन आईएनडीआईए पर हमला बोला था। इस पर अखिलेश यादव ने सोशल मीडिया एक्स पर आगरा-लखनऊ एक्सप्रेसवे पर विमान उतरने का वीडियो पोस्ट करते हुए लिखा, 'ये है सपा के सुपर काम की लेटेस्ट सुपर हिट फ़िल्म। आज ही उड़ते देखिए अपने निकटतम आसमान में: सपा के बनाए एक्सप्रेस-वे पर ‘सुपर सोनिक की शानदार उड़ान’। सपा और भाजपा में यही अंतर है। सपा आपातकाल में देश की रक्षा के लिए हवाई जहाज को उतारने के लिए रनवे जैसी मजबूत सड़क बनाती है और भाजपा जुमलों के कागज से बने झूठे हवा-हवाई जहाज उड़ाती है।'अखिलेश ने बाद में जारी एक बयान में कहा कि आगरा-लखनऊ एक्सप्रेसवे पर उन्नाव के पास हवाई पट्टी बनाई गई थी, जिस पर आज भी लड़ाकू विमान अभ्यास कर रहे हैं। यह एक्सप्रेसवे देश की सामरिक जरूरतों के लिए बेहद महत्वपूर्ण है।\nउन्होंने कहा कि समाजवादियों ने देश और जनता के लिए हमेशा बड़े लक्ष्य के साथ काम किया है। वहीं, भाजपा सरकार ने विकास कार्य रोकने का कार्य किया है। नोटबंदी, चुनावी बांड भ्रष्टाचार के सबसे बड़े उदाहरण हैं। भाजपा की सरकाररें योजनाएं बनाते ही भ्रष्टाचार शुरू कर देती हैं।\n\nयह भी पढ़ें: Mukhtar Ansari : मुख्तार अंसारी के घर जाएंगे अखिलेश यादव, 45 मिनट तक रुकेंगे- कब्र पर पहुंच कर चढ़ा सकते हैं फूल\n\n\n\n",
        "description": "अखिलेश ने बाद में जारी एक बयान में कहा कि आगरा-लखनऊ एक्सप्रेसवे पर उन्नाव के पास हवाई पट्टी बनाई गई थी जिस पर आज भी लड़ाकू विमान अभ्यास कर रहे हैं। यह एक्सप्रेसवे देश की सामरिक जरूरतों के लिए बेहद महत्वपूर्ण है। उन्होंने कहा कि समाजवादियों ने देश और जनता के लिए हमेशा बड़े लक्ष्य के साथ काम किया है।वहीं भाजपा सरकार ने विकास कार्य रोकने का कार्य किया है। "
    },
    {
        "id": "23691299",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-india-naxal-conspiracy-case-nia-raids-in-up-many-cites-23691299.html",
        "title": "NIA Raids: एनआइए ने बलिया में नक्सलियों के 11 ठिकानों पर मारा छापा, मोबाइल फोन के साथ जब्त किए आपत्तिजनक दस्तावेज",
        "body": "राज्य ब्यूरो, लखनऊ। एनआइए ने राष्ट्र विरोधी गतिविधियों के मामले में प्रतिबंधित संगठन सीपीआइ (माओवादी) के सक्रिय सदस्यों के बलिया स्थित 11 और बिहार के कैमूर में एक स्थान पर छापेमारी कर छानबीन की है। अगस्त, 2023 में पकड़े गए पांच आरोपितों के ठिकानों के अलावा कई संदिग्ध व्यक्तियों के घर पर भी छानबीन की गई।यूपीएटीएस ने 15 अगस्त, 2023 को बलिया से नक्सली संगठनों में नई भर्तियां करने में जुटी तारा देवी के साथ लल्लू राम, सत्य प्रकाश वर्मा, राम मूरत राजभर व विनोद साहनी को गिरफ्तार किया था। आरोपितों के कब्जे से नाइन एमएम पिस्टल भी बरामद हुई थी। जांच में सामने आया है कि तारा देवी को बिहार से बलिया भेजा गया था। वह वर्ष 2005 में नक्सलियों से जुड़ी थी और बिहार में हुई बहुचर्चित मधुबन बैंक डकैती में भी शामिल थी।ये भी पढ़ेंः Agra: आइस फैक्ट्री में अमोनिया गैस रिसाव से मचा हड़कम्प, दम घुटने से कई बच्चे बेहोश, उल्टी और सांस लेने में परेशानी\nसीपीआइ (माओवादी) की केंद्रीय कमेटी के प्रमुख नेता संदीप यादव की मृत्यु के बाद प्रमोद मिश्रा सोनगंगा, विध्यांचल व मगध जोन में फिर से नक्सली गतिविधियों को तेज कर रहा था। पूर्वांचल में तारा व उसके अन्य साथी पुरुषों व महिलाओं की भर्ती कर रहे थे। उत्तर प्रदेश व बिहार में सशस्त्र विद्रोह खड़ा करने की साजिश रची जा रही थी।\n\nये भी पढ़ेंः Wife Swapping Case: 'तुम मेरे दोस्त के साथ सो जाओ, ताकि मुझे'...कैलीफोर्निया में पति ने पत्नी पर बनाया ऐसा दबाव कि...\n\n",
        "description": "NIA Raids News In UP एनआइए के छापे में लगा पता कई राज्यों में प्रतिबंधित संगठन सीपीआइ (माओवादी) की बढ़ी सक्रियता। एनआइए ने छापेमारी के दौरान मोबाइल फोन सिम कार्ड मेमोरी कार्ड समेत अन्य डिजिटल उपकरण प्रतिबंधित नक्सली साहित्य व अन्य आपत्तिजनक दस्तावेज बरामद किए हैं। एनआइए आगे की छानबीन कर रही है। एनआइए अब जल्द कुछ अन्य आरोपितों की गिरफ्तारी भी हो सकती है।"
    },
    {
        "id": "23691266",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-truck-collides-with-tractor-and-police-vehicle-two-killed-and-four-injured-including-policeman-23691266.html",
        "title": "Lucknow News: ट्रक ने ट्रैक्टर और पुलिस वाहन में मारी टक्कर, दो की मौत और सिपाही समेत चार घायल; चालक की तलाश जारी",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। Lucknow Road Accident: सुशांत गोल्फ सिटी के नूरपुर बेहटा गांव के पास शनिवार तड़के ट्रक ने ट्रैक्टर ट्राली में टक्कर मार दी। बचने के चक्कर में उसने रफ्तार बढ़ाई और पेट्रोलिंग कर रहे पुलिस वाहन में भी टक्कर मार दी। \n \n \n   इंस्पेक्टर अंजनी कुमार मिश्रा ने बताया कि घायलों को अस्पताल पहुंचाया गया है, जहां दो की मौत हो गई। सिपाही समेत चार का इलाज चल रहा है। ट्रक चालक की तलाश की जा रही है। लखीमपुर खीरी के नेवादा गांव निवासी 40 वर्षीय रिंकू सिंह और इचौलिया निवासी जैनेन्द्र की मौत हुई है। \n \n  \n  \n    घायल विश्वदीप के मुताबिक शनिवार सुबह करीब साढ़े चार बजे ट्रैक्टर में दो ट्राली लगाकर बीबीडी की तरफ जा रहा था। ट्रैक्टर पर पांच लोग सवार थे। नूरपुर बेहटा गांव के पास पहुंचे तो पीछे से आ रहे तेज रफ्तार अनियंत्रित ट्रक ने पीछे से जोरदार टक्कर मार दी, इससे ट्रैक्टर ट्राली सड़क से पलटते हुए गड्ढे में गिर गई। \n   \n \n\n  \n  \n    आरोपित चालक ट्रक लेकर भाग रहा था, तभी रोड के किनारे खड़ी पुलिस वाहन में भी टक्कर मार दिया। पुलिस कर्मी जब तक रोकते वह फरार हो गया। \n   \n \n\n\n\n\n  \n  \n   \n     पुलिस ने बताया कि इस इलाके में स्ट्रीट लाइट नहीं लगी है। शाम होते ही अंधेरा पसर जाता है। ग्रामीणों की तरफ से कई बार स्ट्रीट लाइट लगवाने की मांग की जा चुकी है, लेकिन संबंधित विभाग की तरफ से कोई भी प्रयास नहीं किया गया। \n   \n   \n  \n  \n   \n     हाल यह है कि आएदिन इस मार्ग पर हादसे होते रहते हैं। \n   \n   \n \n\n\n  \n  \n   \n    \n      इंस्पेक्टर ने बताया कि हादसे में घायल विश्वदीप, अशोक कुमार, संजय और सिपाही रोहित गुर्जर का इलाज लोहिया संस्थान में चल रहा है। \n    \n   \n   \n \n",
        "description": " सुशांत गोल्फ सिटी के नूरपुर बेहटा गांव के पास शनिवार तड़के ट्रक ने ट्रैक्टर ट्राली में टक्कर मार दी। बचने के चक्कर में उसने रफ्तार बढ़ाई और पेट्रोलिंग कर रहे पुलिस वाहन में भी टक्कर मार दी। घायलों को अस्पताल पहुंचाया गया है जहां दो की मौत हो गई। सिपाही समेत चार का इलाज चल रहा है। ट्रक चालक की तलाश की जा रही है। "
    },
    {
        "id": "23691261",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-launches-new-website-amid-preparations-for-lok-sabha-elections-23691261.html",
        "title": "UP Politics: लोकसभा चुनाव की तैयारी के बीच BSP ने अपनाई अलग रणनीति, लांच की नई वेबसाइट; मिलेगी पार्टी की सारी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा चुनाव की सरगर्मियों के बीच बहुजन समाज पार्टी (बसपा) की नई वेबसाइट लांच की गई है। इंटरनेट मीडिया ‘एक्स’ पर बसपा प्रमुख मायावती के भतीजे और पार्टी के राष्ट्रीय कोआर्डिनेटर आकाश आनंद ने इसकी जानकारी दी।पार्टी की नई वेबसाइट (bahujansamajparty.net) पर पार्टी के आदर्श महापुरुषों के साथ-साथ बहुजन आंदोलन के इतिहास के बारे में विस्तार से जानकारी उपलब्ध करवाई गई है। वहीं कांशीराम व पार्टी की राष्ट्रीय अध्यक्ष मायावती द्वारा समाज के उत्थान के लिए किए गए कार्यों के बारे में भी बताया गया है।14 अप्रैल 1984 में पार्टी की स्थापना से लेकर अभी तक के संघर्ष की गाथा भी साइट पर उपलब्ध है। वेबसाइट पर पार्टी के संगठनात्मक ढांचे की भी जानकारी दी गई है।\n\n\nफोटो व वीडियो गैलरी में कार्यक्रमों को कवर किया जा रहा है। इसके अलावा पार्टी की तरफ से प्रत्याशियों सहित अन्य घोषणाओं को भी साइट पर अपडेट किया जा रहा है। साथ ही इंटरनेट मीडिया पर पार्टी नेताओं की चुनावी जनसभाओं को भी लाइव दिखाया जा रहा है।\n",
        "description": "बसपा की नई वेबसाइट (bahujansamajparty.net) पर पार्टी के आदर्श महापुरुषों के साथ-साथ बहुजन आंदोलन के इतिहास के बारे में विस्तार से जानकारी उपलब्ध करवाई गई है। वहीं कांशीराम व पार्टी की राष्ट्रीय अध्यक्ष मायावती द्वारा समाज के उत्थान के लिए किए गए कार्यों के बारे में भी बताया गया है। 14 अप्रैल 1984 में पार्टी की स्थापना से लेकर अभी तक के संघर्ष की गाथा भी साइट पर उपलब्ध है।"
    },
    {
        "id": "23691258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-2024-lsg-vs-gt-who-ll-win-lucknow-vs-gujarat-match-fantasy-team-and-ekana-stadium-pitch-report-all-tickets-sold-out-23691258.html",
        "title": "LSG vs GT: इकाना स्टेडियम में लखनऊ की गुजरात से है भिड़ंत, एंट्री से लेकर पार्किंग तक.. यहां मिलेगी सारी जानकारी",
        "body": "जागरण संवाददाता, लखनऊ। अटल बिहारी वाजपेयी इकाना स्टेडियम में इंडियन प्रीमियर लीग (आईपीएल) के मौजूदा सत्र का दूसरा मुकाबला रविवार को लखनऊ और गुजरात टाइटंस के बीच खेला जाएगा। 50 हजार क्षमता वाला स्टेडियम दूसरे मुकाबले में भी खचाखच भरा रहेगा।इस मैच को लेकर प्रशंसकों में रोमांच का अंदाजा इसी बात से लगाया जा सकता है कि शहर में ऑफलाइन टिकट बिक्री के सभी काउंटरों पर शनिवार शाम छह बजे तक हाउसफुल के बोर्ड लग गए थे।डे-नाइट मैच के बाद दर्शकों को अपने गंतव्य तक जाने में कोई असुविधा न हो इसके लिए लखनऊ सुपरजायंट्स प्रबंधन ने पहले मैच की तरह इस मुकाबले में भी फैन-फर्स्ट पहल को जारी रखा है। मेट्रो संचालन के लिए यूपीएमआरसी और एलटीसीएल के साथ समझौता किया है।\nएलएसजी ने सभी मैच के दौरान देर रात तक लो-फ्लोर बसों का इंतजाम किया है, जो दर्शकों को स्टेडियम से हजरतगंज मेट्रो स्टेशन तक छोड़ेंगी। मैच रात करीब 11:30 बजे तक होंगे और मेट्रो का संचालन रात 12.30 बजे तक किया जाएगा। मैच वाले दिन ट्रांसपोर्ट नगर से कामता मार्ग पर भी देर रात तक लोगों को बसों की सुविधा मिल सकेगी।\n\nदर्शकों के लिए स्टेडियम के नजदीक पार्किंग पाने के लिए पहले आओ, पहले पाओ की व्यवस्था लागू की गई है। सड़क किनारे वाहन छोड़ने पर क्रेन से उठवाई जाएंगी और चालान भी होंगे। निर्धारित स्थान पर ही गाड़ी खड़ी करें। वहीं, सिक्योरिटी और पुलिस द्वारा पासधारक को बेवजह परेशान करने पर कड़ी कार्रवाई होगी। वीआईपी की एंट्री गेट नंबर तीन और चार से होगी। पास पर गेट संख्या लिखी गई है।\n\nनिर्धारित पार्किंग में वाहन को खड़ा करने के बाद दर्शक पैदल पथ का इस्तेमाल करें। स्टेडियम के भीतर कार पासधारक ही वाहन के साथ जा सकते हैं। मोटर वाहन का पास अलग-अलग रंगों में तैयार किया गया है। ऑनलाइन टिकट लेने वाले साथ में हार्ड कॉपी अवश्य लेकर आएं।\n\nअल्कोहल, आडियो रिकार्डर, बैग, बैकपैक, बोतल, कैनस, कैमरा, सिक्के, फ्लैग, ज्वलनशील सामान, लैपटाप (मीडियाकर्मियों को छोड़कर), लाइटर, माचिस, संगीत यंत्र, पोस्टर, बैनर, पावर बैंक, स्प्रे, ब्लून, ब्लाक, तंबाकू, गुटखा, हेलमेट, लकड़ी की छड़ी, पेन-पेंसिल, रेडियो, सेल्फी स्टिक और स्पोर्टिंग बाल के साथ स्टेडियम परिसर के भीतर प्रवेश नहीं दिया जाएगा\n\n\nदेश के किसी भी शहर की तुलना में लखनऊ के मैचों में सबसे अधिक भीड़ हो रही है। लखनऊ-पंजाब के बीच हुए पहले मैच में स्टेडियम हाउसफुल हो गया था। रविवार को भी जबर्दस्त भीड़ के आसार हैं। -उदय सिन्हा, सीएमडी, इकाना स्पोर्ट्स सिटी\n",
        "description": "LSG vs GT अटल बिहारी वाजपेयी इकाना स्टेडियम में इंडियन प्रीमियर लीग (आईपीएल) के मौजूदा सत्र का दूसरा मुकाबला रविवार को लखनऊ और गुजरात टाइटंस के बीच खेला जाएगा।एलएसजी ने सभी मैच के दौरान देर रात तक लो-फ्लोर बसों का इंतजाम किया है जो दर्शकों को स्टेडियम से हजरतगंज मेट्रो स्टेशन तक छोड़ेंगी। मैच रात करीब 1130 बजे तक होंगे और मेट्रो का संचालन रात 12.30 बजे तक किया जाएगा।"
    }
]