[
    {
        "id": "23691248",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-meeting-with-senior-leaders-on-april-8-regarding-lok-sabha-elections-nyay-patra-23691248.html",
        "title": "UP Politics: चुनावी रण में उतरने से पहले अपनों संग मंथन करेगी कांग्रेस, न्याय पत्र को जन-जन तक पहुंचाने की मुहिम",
        "body": "राज्य ब्यूरो, लखनऊ।  चुनावी रण में उतरने से पहले कांग्रेस अपने वरिष्ठ पदाधिकारियों के साथ आठ अप्रैल को मंथन करेगी। लोकसभा में उसके हिस्से आईं 17 सीटों पर स्थानीय मुद्दों पर विमर्श कर कांग्रेस चुनाव प्रचार की शुरुआत करेगी। इसके लिए पार्टी मुख्यालय में विशेष तैयारियां की जा रही हैं।सहारनपुर व मुरादाबाद समेत अन्य जिलों में सपा नेताओं के साथ संयुक्त सभाओं के प्रस्तावों को भी अंतिम रूप दिया जा रहा है। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय सोमवार को पार्टी मुख्यालय में बुंदेलखंड, प्रयागराज, अवध व पूर्वांचल जोन की बैठक करेंगे।इसके अलावा संगठन के वरिष्ठ पदाधिकारियों व विभिन्न विभागों के अध्यक्षों के साथ भी बैठकें होंगी। मुख्य रूप से कांग्रेस के न्याय पत्र (घोषणा पत्र) को बूथ स्तर तक लोगों तक पहुंचाने के प्रयासों व अलग-अलग क्षेत्रों के स्थानीय मुद्दों पर विमर्श होगा। पहले दो चरणों के चुनाव में कांग्रेस पश्चिमी उत्तर प्रदेश में किसानों के मुद्दों पर अधिक जोर देगी। पदाधिकारियों से उनके क्षेत्र में चल रही गतिविधियों की जानकारी भी ली जाएगी। चुनाव प्रचार शुरू करने से पहले कांग्रेस अपने वॉर रूम, मीडिया व सोशल मीडिया विभाग में तालमेल बढ़ाने के लिए समन्वय समिति भी बना रही है।\n\n\n\nवॉर रूम के माध्यम से सभी 17 सीटों पर वरिष्ठ नेताओं की सभाओं का प्रस्ताव बनाए जाने के साथ सपा नेताओं के साथ संयुक्त सभाओं को लेकर विमर्श चल रहा है। दोनों दलों ने जिला स्तर के पदाधिकारियों की सूची का भी आदान-प्रदान किया है, जिससे समन्वय बढ़ाया जा सके। सहारनपुर व मुरादाबाद सीट पर संयुक्त सभा का प्रस्ताव है। पहले दो चरणों में मुजफ्फरनगर, रामपुर व बुलंदशहर में भी संयुक्त सभा की तैयारी है।\n\n",
        "description": "UP Politics चुनावी रण में उतरने से पहले कांग्रेस अपने वरिष्ठ पदाधिकारियों के साथ आठ अप्रैल को मंथन करेगी। मुख्य रूप से कांग्रेस के न्याय पत्र (घोषणा पत्र) को बूथ स्तर तक लोगों तक पहुंचाने के प्रयासों व अलग-अलग क्षेत्रों के स्थानीय मुद्दों पर विमर्श होगा। पहले दो चरणों के चुनाव में कांग्रेस पश्चिमी उत्तर प्रदेश में किसानों के मुद्दों पर अधिक जोर देगी।"
    },
    {
        "id": "23690997",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-son-abbas-ansari-demanded-to-go-to-fateha-supreme-court-sought-reply-from-uttar-pradesh-government-23690997.html",
        "title": "Abbas Ansari: मुख्तार के बेटे ने जाहिर की ये इच्छा, याचिका पर सुप्रीम कोर्ट ने उप्र सरकार से मांगा जवाब",
        "body": "जागरण संवाददाता, लखनऊ। मुख्तार अंसारी की फातेहा (विशेष प्रार्थना) 10 अप्रैल को होनी है। जेल में बंद मुख्तार के बेटे अब्बास अंसारी ने सुप्रीम कोर्ट में याचिका दायर कर फातेहा में शामिल होने की अनुमति मांगी है। इस पर अदालत ने उत्तर प्रदेश सरकार से जवाब मांगा है। मुख्तार अंसारी की 28 मार्च को बांदा के एक अस्पताल में दिल का दौरा पड़ने से मौत हो गई थी।वहीं, एक आपराधिक मामले में न्यायिक हिरासत में बंद अब्बास अंसारी ने अदालत में याचिका दायर कर अपने पिता के अंतिम संस्कार में हिस्सा लेने की अनुमति मांगी थी। शुक्रवार को अब्बास के वकील ने जस्टिस सूर्यकांत और जस्टिस संदीप मेहता की पीठ को बताया कि उनकी याचिका समय पर अदालत के समक्ष सूचीबद्ध नहीं हो सकी और अंतिम संस्कार हो चुका है।",
        "description": "मुख्तार अंसारी की फातेहा (विशेष प्रार्थना) 10 अप्रैल को होनी है। जेल में बंद मुख्तार के बेटे अब्बास अंसारी ने सुप्रीम कोर्ट में याचिका दायर कर फातेहा में शामिल होने की अनुमति मांगी है। इस पर अदालत ने उत्तर प्रदेश सरकार से जवाब मांगा है। मुख्तार अंसारी की 28 मार्च को बांदा के एक अस्पताल में दिल का दौरा पड़ने से मौत हो गई थी।"
    },
    {
        "id": "23690965",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unidentified-woman-dies-after-being-attacked-by-a-pack-of-stray-dogs-23690965.html",
        "title": "Dogs Attack: आवारा कुत्तों के झुंड ने किया अज्ञात महिला को बनाया शिकार, नोंचकर उतारा मौत के घाट; लोगों में दहशत",
        "body": "जागरण संवाददाता, अजीज नगर। Dogs Attack: आवारा कुत्तों के झुंड ने कप्तानगंज के नान्हूमुंडेरा गांव में शनिवार की सुबह साढ़े पांच बजे विक्षिप्त महिला को नोचकर मार डाला। गांव से कुछ दूरी पर खेत में महिला की चीख पुकार सुनकर जब तक लोग पहुंचते महिला की मृत्यु हो चुकी थी। मांस के लोथड़े बिखरे पड़े थे।कुत्तों को लोगों ने दौड़ाकर भगाया। पुलिस ने आवश्यक कार्रवाई पूरी की। घटना के बाद गांव में दहशत बन गई है। लोग खासकर अपने छोटे बच्चों की सुरक्षा को लेकर चिंतित दिखाई दिए। ग्रामीणों के अनुसार कहीं से भटक कर आई 30 वर्षीय विक्षिप्त अज्ञात महिला दो दिनों से गांव में घूम रही थी। लोग कुछ खाने को देते तो खा लेती थी, लेकिन नाम व पता पूछने पर कुछ भी बता नहीं पाती थी। समीज सलवार पहनी गांव में घूमने वाली महिला रविवार की शाम भी गांव में ही थी।\nशनिवार की सुबह गांव के लोग खेत में कार्य करने के लिए निकले तो किसी महिला के चीखने चिल्लाने की आवाज सुनाई दी। लोग उधर दौड़कर भागे। \n\nदेखा कि अजीज नगर से टेकुआटार जाने वाले सड़क के किनारे रामगोपाल सिंह के खाली खेत में विक्षिप्त महिला लहूलुहान मृत पड़ी है और कुत्ते नोच रहे हैं। कुत्तों को मारकर भगाया। पुलिस टीम के साथ पहुंचे चौकी इंचार्ज मथौली अजीत विक्रम राय ने आवश्यक कार्रवाई पूरी की।\n\n\n",
        "description": "नान्हूमुंडेरा गांव में कहीं से भटक कर आई 30 वर्षीय विक्षिप्त अज्ञात महिला दो दिनों से गांव में घूम रही थी। लोग कुछ खाने को देते तो खा लेती थी लेकिन नाम व पता पूछने पर कुछ भी बता नहीं पाती थी। शनिवार की सुबह गांव के लोग खेत में कार्य करने के लिए निकले तो किसी महिला के चीखने चिल्लाने की आवाज सुनाई दी। लोग उधर दौड़कर भागे... "
    },
    {
        "id": "23690829",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-started-bulldozing-in-up-capital-engineers-again-built-illegal-row-houses-what-will-happen-next-now-23690829.html",
        "title": "यूपी की राजधानी में LDA ने चलाया बुलडोजर, इंजीनियरों ने फिर बनवा दिए अवैध रो-हाउस; अब आगे क्या होगा?",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए के बुलडोजर ने जिस अवैध निर्माण को 29 जनवरी को गिराया था, उसे इंजीनियरों ने मिलकर फिर से बनवा दिया। एक-दो नहीं 42 अवैध रो-हाउस तैयार करा दिए। अब इसमें लिप्त इंजीनियरों के खिलाफ जांच की तैयारी है।संदीप सिंह व अन्य बिल्डरों ने प्रवर्तन जोन पांच में अस्ती रोड पर लगभग तीन बीघा क्षेत्रफल में एलडीए से मानचित्र स्वीकृत कराए बिना 42 अवैध रो-हाउस बनाए थे। इन रो-हाउस को खरीदने के लिए लोगों ने बिल्डर को भुगतान भी कर दिया था। एलडीए के इंजीनियरों की मिलीभगत से बने रो-हाउस को दो बार सील करना पड़ा। सील होने के बावजूद रो-हाउस बनता रहा।इस पर 100-100 मीटर के 42 रो-हाउस को एलडीए ने इसी साल जनवरी में तोड़ने के आदेश दिए थे। मौके पर 29 जनवरी को एलडीए ने सभी 42 रो-हाउस को तोड़ दिया था। ध्वस्तीकरण के बाद एलडीए के इंजीनियरों ने बिल्डर से साठगांठ कर ली और फिर से अवैध निर्माण शुरू कर दिया। देखते ही देखते 42 रो-हाउस फिर बन गए। अब शिकायत मिलने पर एलडीए के विहित प्राधिकारी की ओर से जांच के आदेश दिए गए हैं।\n",
        "description": "एलडीए के बुलडोजर ने जिस अवैध निर्माण को 29 जनवरी को गिराया था उसे इंजीनियरों ने मिलकर फिर से बनवा दिया। एक-दो नहीं 42 अवैध रो-हाउस तैयार करा दिए। अब इसमें लिप्त इंजीनियरों के खिलाफ जांच की तैयारी है। संदीप सिंह व अन्य बिल्डरों ने प्रवर्तन जोन पांच में अस्ती रोड पर लगभग तीन बीघा क्षेत्रफल में एलडीए से मानचित्र स्वीकृत कराए बिना 42 अवैध रो-हाउस बनाए थे। "
    },
    {
        "id": "23690819",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-saved-her-younger-sisters-life-by-just-saying-alexa-make-the-noise-of-the-dogs-everyone-was-convinced-of-nikita-wisdom-23690819.html",
        "title": "'एलेक्सा कुत्तों की आवाज निकालो', बस इतना बोलकर छोटी बहन की बचा ली जान- निकिता की समझदारी का हर कोई हुआ कायल",
        "body": "लखनऊ, एजेंसी। टेक्नोलॉजी के इस दौर में बच्चे भी एडवांस हो गए हैं। कई बार बड़े बुजुर्ग कहते हैं कि मोबाइल और इंटरनेट बच्चों के शारीरिक और मानसिक विकास में बाधा बन रहे हैं। लेकिन कई बार इस तरह की घटनाएं हो जाती हैं जिससे यह भी समझ आता है कि आजकल के बच्चे कितने एडवांस और विपरित हालात में तेजी से फैसला लेने की कला भी इंटरनेट के इस दौर में सीख रहे हैं।  #WATCH | Uttar Pradesh: A girl named Nikita in Basti district saved her younger sister and herself by using the voice of the Alexa device when monkeys entered their home.Nikita says, \"A few guests visited our home and they left the gate open. Monkeys entered the kitchen and… pic.twitter.com/hldLA0wvZS— ANI UP/Uttarakhand (@ANINewsUP) April 6, 2024\nताजा मामला उत्तरप्रदेश के बस्ती का है। यहां एक घर में बंदरों का झुंड घुस गया। जब बंदरों का झुंड घर में घुसा तो वहां एक मासूम बच्ची भी खेल रही थी। ऐसे में उसकी बड़ी बहन ने जिसकी उम्र 10 से 12 साल होगी। महज़ एक इलेक्ट्रोनिक डिवाइस के सहारे अपनी बहन को उन बंदरों के झुंड से बचा लेती है। \nजी हां, एलेक्सा डिवाइस के सहारे बड़ी बहन ने अपनी छोटी बहन की जान बचा ली। खूंखार बंदर जब घर में घुसे तो वह सामान इधर से उधर फेंकने लगे। बंदरों के झुंड के बीच निकिता की छोटी बहन भी फंस गई। ऐसे में पूरी संभावना थी कि बंदर बच्ची को नुकसान पहुंचा सकते थे। हमला कर देते तो जान जाने का भी भय था।\n\n",
        "description": "बड़ी बहन निकिता ने समझदारी का परिचय देते हुए अपनी बहन की जान बचा ली। उसने एलेक्सा डिवाइस को कमांड दी कि कुत्ते की आवाज निकालो। एलेक्सा डिवाइस ने जैसे ही कुत्ते की आवाज निकाली तो बंदर यह आवाज सुनकर तुरंत वहां से भाग गए। बंदरों के झुंड को लगा घर में कुत्ते हैं और उनपर हमला कर सकते हैं तो पूरा झुंड वहां से एक दम भाग निकला।  "
    },
    {
        "id": "23690799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-heart-wrenching-incident-in-the-capital-of-up-friend-invited-to-birthday-party-23690799.html",
        "title": "Lucknow Crime : यूपी की राजधानी में दिल दहला देने वाली वारदात, दोस्त को जन्मदिन की पार्टी में बुलाया; फिर पीट-पीटकर हत्या",
        "body": "जागरण संवाददाता, लखनऊ: मड़ियांव इलाके में जन्मदिन की पार्टी के दौरान रंजिश में पांच दोस्तों ने टेंटकर्मी 19 ‌ वर्षीय अवनीश शर्मा की पीट-पीटकर हत्या कर दी। एसीपी अलीगंज ब्रज नारायण सिंह ने बताया कि हत्या का मुकदमा दर्ज कर पांचों को गिरफ्तार कर लिया गया। आरोपितों के पास से धारदार हथियार भी बरामद किया।मनकामेश्वर निवासी अवनीश शर्मा पड़ोस के टेंट में काम करता था। मां लक्ष्मी ने बताया कि गुरुवार रात करीब 11:30 बजे आर्ट कालेज के बगल में रहने वाला वायु आया। अपना जन्मदिन होने की बात बोल बेटे अविनाश को बुला कर ले गया। वायु के साथ सत्यम साहनी भी था।जन्मदिन की पार्टी मड़ियांव की मामा कालोनी स्थित अपना लान में चल रही थी। जहां पुराने विवाद को लेकर अवनीश को वायु, विशाल, सत्यम साहनी, विशाल पांडेय, पीयूष अवस्थी व अन्य ने डंडों से पीट-पीटकर मरणासन्न कर दिया। किसी को शक न हो इसके चलते पार्टी में मौजूद लोगों ने खून से लथपथ हालत में अवनीश को ट्रामा सेंटर में भर्ती कराया। जहां इलाज के दौरान उसकी मौत हो गई।\nपरिवारीजन ने बताया कि चाचा के बेटे प्रीयेश का चार्जर लेकर गया था। जब रात 12 बजे तक वह नहीं लौटा तो प्रियेश ने उसके नंबर पर फोन किया, तो जल्द आने की बात कही। लक्ष्मी ने बताया तब तक सब ठीक था। रात करीब 1:20 बजे पड़ोसी अंश के पास किसी ने काल कर घटना बताई। अंश ने प्रीयेश काे जानकारी दी। तब सभी लोग ट्रामा सेंटर पहुंचे।\n\nएसीपी ने बताया कि पकड़े गए पांचो आरोपित मडियांव निवासी अविनाश तिवारी, पीयूष अवस्थी, विशाल पांडेय, आदित्य यादव और दाऊदनर निवासी अमन यादव हैं। पूछताछ में आरोपितों ने बताया कि होली में उन लोगों को विवाद हुआ था। उसी के बाद से आपस में सभी कि रंजिश चल रही थी। पार्टी के दौरान विवाद होते ही घटना को अंजाम दे दिया।\nडालीगंज निवासी अनिल शर्मा परिवहन विभाग में संविदा पर परिचालक थे। आठ वर्ष पहले उनकी मौत हो गई थी। उनके स्थान पर पत्नी लक्ष्मी शर्मा संविदा पर परिचालक हैं। तीन भाइयों में अविनाश सबसे बड़ा था। उससे छोटे दो भाई यश व स्वतंत्र और तीन बहनें मोनिका, अंशिका व सुष्मिता हैं। सभी अविवाहित हैं। अविनाश 12 का छात्र था और घर के समीप ही तलवार टेंट हाउस पर काम करता था।\n\n",
        "description": "एसीपी ने बताया कि पकड़े गए पांचो आरोपित मडियांव निवासी अविनाश तिवारी पीयूष अवस्थी विशाल पांडेय आदित्य यादव और दाऊदनर निवासी अमन यादव हैं। पूछताछ में आरोपितों ने बताया कि होली में उन लोगों को विवाद हुआ था। उसी के बाद से आपस में सभी कि रंजिश चल रही थी। पार्टी के दौरान विवाद होते ही घटना को अंजाम दे दिया।"
    },
    {
        "id": "23690793",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-akhilesh-yadav-will-go-to-mukhtar-ansaris-house-sp-chief-will-stay-in-the-house-for-45-minutes-23690793.html",
        "title": "Mukhtar Ansari : मुख्तार अंसारी के घर जाएंगे अखिलेश यादव, 45 मिनट तक रुकेंगे- कब्र पर पहुंच कर चढ़ा सकते हैं फूल",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ : सपा अध्यक्ष अखिलेश यादव रविवार को मुख्तार अंसारी के गाजीपुर स्थित आवास जाएंगे। वह मुख्तार के स्वजन से मिलकर शोक संवेदना व्यक्त करेंगे। इससे पहले आजमगढ़ लोकसभा सीट के सपा प्रत्याशी धर्मेंद्र यादव भी मुख्तार के स्वजन से मिलकर शोक व्यक्त कर चुके हैं। \n   \n   \n \n  \n  \n   \n    \n      सपा अध्यक्ष रविवार को दिन में 11 बजे लखनऊ के अमौसी एयरपोर्ट से प्राइवेट विमान से वाराणसी पहुंचेंगे। इसके बाद हेलीकाप्टर से गाजीपुर स्थित मुख्तार अंसारी के घर पहुंचेंगे। तय कार्यक्रम के अनुसार वह करीब 45 मिनट तक मुख्तार के घर में रहेंगे। \n    \n   \n   \n \n  \n  \n   \n    \n      सूत्रों के अनुसार अखिलेश मुख्तार की कब्र पर जाकर पुष्प भी चढ़ा सकते हैं। उन्होंने मुख्तार की मौत के बाद सरकार पर निशाना भी साधा था और सुप्रीम कोर्ट के जज से जांच की मांग की थी। \n     \n       इससे पहले एआइएमआइएम के मुखिया असदुद्दीन ओवैसी भी मुख्तार के घर जाकर शोक प्रकट कर चुके हैं। \n     \n    \n   \n   \n \n\n",
        "description": "सूत्रों के अनुसार अखिलेश मुख्तार की कब्र पर जाकर पुष्प भी चढ़ा सकते हैं। उन्होंने मुख्तार की मौत के बाद सरकार पर निशाना भी साधा था और सुप्रीम कोर्ट के जज से जांच की मांग की थी।इससे पहले असदुद्दीन ओवैसी भी मुख्तार के घर जाकर शोक प्रकट कर चुके हैं। मुख्तार की 28 मार्च को बांदा जेल में हार्ट अटैक के बाद मेडिकल कालेज में मृत्यु हो गई थी।"
    },
    {
        "id": "23690792",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shahid-siddiqui-who-resigned-from-rld-joins-samajwadi-party-and-meet-akhilesh-yadav-may-get-big-responsibility-soon-23690792.html",
        "title": "Shahid Siddiqui: रालोद से इस्तीफा देने वाले शाहिद सिद्दीकी ने थामा सपा का दामन, जल्द मिल सकती है बड़ी जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल के उपाध्यक्ष पद से त्यागपत्र देने वाले पूर्व राज्यसभा सदस्य शाहिद सिद्दीकी ने शुक्रवार को सपा मुख्यालय में राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात कर सपा का दामन थाम लिया। शीघ्र ही उन्हें पार्टी में बड़ी जिम्मेदारी मिल सकती है।सपा अध्यक्ष ने शाहिद के साथ मुलाकात की फोटो इंटरनेट मीडिया एक्स पर पोस्ट करते हुए लिखा... 'शाहिद सिद्दीकी के साथ, एक मुलाकात।' वहीं, शाहिद सिद्दीकी ने एक्स पर लिखा, 'समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव से लखनऊ में बहुत सौहार्दपूर्ण माहौल में मुलाकात हुई और देश प्रदेश के बहुत से महत्वपूर्ण विषयों पर चर्चा हुई।'Met Shri Akhilesh Yadav Ji National President of Samajwadi Party in Lucknow. It's of utmost importance to unite all nationalist, democratic forces to save India and its institutions and the constitution. We will be working together in the coming days to strengthen democratic and… pic.twitter.com/vqi1gwIZX5— shahid siddiqui (@shahid_siddiqui) April 5, 2024\n",
        "description": "Shahid Siddiqui News राष्ट्रीय लोकदल के उपाध्यक्ष पद से त्यागपत्र देने वाले पूर्व राज्यसभा सदस्य शाहिद सिद्दीकी ने शुक्रवार को सपा मुख्यालय में राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात कर सपा का दामन थाम लिया। शीघ्र ही उन्हें पार्टी में बड़ी जिम्मेदारी मिल सकती है। शाहिद सिद्दीकी ने एक अप्रैल को रालोद अध्यक्ष जयन्त चौधरी को अपना इस्तीफा दे दिया था।"
    },
    {
        "id": "23690791",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-cornered-bjp-on-arvind-rajbhars-apology-23690791.html",
        "title": "UP Politics : माफी पर सियासत: अरविंद राजभर के माफी मांगने पर अखिलेश ने भाजपा को घेरा, कही यह बात",
        "body": "राज्य ब्यूरो, लखनऊ : समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सुभासपा प्रमुख ओम प्रकाश राजभर के बेटे अरविंद राजभर को दंडवत प्रणाम कर माफी मंगवाने के मामले में भाजपा को घेरा है। उन्होंने इसे राजभर समाज का अपमान बताया है।मऊ की घोसी लोकसभा सीट से एनडीए के प्रत्याशी अरविंद राजभर और भाजपा कार्यकर्ताओं के बीच कुछ अनबन हुई थी। भाजपा कार्यकर्ताओं ने नाराजगी जताई थी। उप मुख्यमंत्री ब्रजेश पाठक ने दोनों लोगों के बीच समझौता कराते हुए अरविंद राजभर को दंडवत प्रणाम कराते हुए भाजपा कार्यकर्ताओं से माफी मंगवाई थी।इसका वीडियो प्रसारित होने पर सपा अध्यक्ष अखिलेश यादव ने भाजपा पर बड़े आरोप लगाए। उन्होंने इंटरनेट मीडिया एक्स पर लिखा, 'ये है भाजपा के प्रभुत्ववादी लोगों का अहंकार, जो अपने साथी दलों के नेता को दंडवत होकर माफी मांगने के लिए विवश कर रहा है, ये अपमान की पराकाष्ठा है।\n",
        "description": "मऊ की घोसी लोकसभा सीट से एनडीए के प्रत्याशी अरविंद राजभर और भाजपा कार्यकर्ताओं के बीच कुछ अनबन हुई थी। भाजपा कार्यकर्ताओं ने नाराजगी जताई थी। उप मुख्यमंत्री ब्रजेश पाठक ने दोनों लोगों के बीच समझौता कराते हुए अरविंद राजभर को दंडवत प्रणाम कराते हुए भाजपा कार्यकर्ताओं से माफी मंगवाई थी। इसका वीडियो प्रसारित होने पर सपा अध्यक्ष अखिलेश यादव ने भाजपा पर बड़े आरोप लगाए।"
    },
    {
        "id": "23690753",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-so-much-changing-of-tickets-in-sp-a-big-leader-of-party-gave-reason-gave-example-of-chaudhary-charan-singh-23690753.html",
        "title": "सपा में टिकटों की इतनी अदला-बदली क्यों? पार्टी के बड़े नेता ने बताई वजह, चौधरी चरण सिंह का दिया उदाहरण",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी द्वारा टिकटों की अदला-बदली पर एनडीए द्वारा घेरे जाने पर पार्टी ने शुक्रवार को पलटवार किया है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी ने कहा कि सपा में आंतरिक लोकतंत्र का सम्मान होता है। सपा और सत्ताधारी दल भाजपा में एक बुनियादी फर्क है। भाजपा में एकाधिकारवादी संस्कृति है। लोकसभा चुनाव में कुछ प्रत्याशियों के परिवर्तन का अर्थ है कि सपा में लोकतंत्र है। वह अपने कार्यकर्ताओं की आवाज को सम्मान देती है, जबकि भाजपा का शीर्ष नेतृत्व असहमति को कुचल देता है।रालोद अध्यक्ष जयन्त चौधरी ने भी सपा में टिकटों की अदला-बदली पर व्यंग्य करते हुए कहा था... विपक्ष में किस्मत वालों को ही कुछ घंटों के लिए लोक सभा प्रत्याशी का टिकट मिलता है और जिनका टिकट नहीं कटा, उनका नसीब...। इसी पर सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी ने जयन्त को उनके बाबा एवं पूर्व प्रधानमंत्री चौधरी चरण सिंह की याद दिलाई। कहा कि चौधरी चरण सिंह तो राजनीति में शुचिता के इतने बड़े हिमायती थे कि वे चुनाव प्रचार के दौरान मंच से ही अपने प्रत्याशी के खिलाफ भी घोषणा कर देते थे। उन्होंने दागी और अलोकप्रिय प्रत्याशी को कभी समर्थन नहीं दिया। वे सत्ता की राजनीति नहीं, नैतिक मूल्यों की राजनीति करते थे। उन्होंने मंच से ही बस्ती के हर्रैया में अपना प्रत्याशी बदल दिया था।\n\n",
        "description": "समाजवादी पार्टी द्वारा टिकटों की अदला-बदली पर एनडीए द्वारा घेरे जाने पर पार्टी ने शुक्रवार को पलटवार किया है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी ने कहा कि सपा में आंतरिक लोकतंत्र का सम्मान होता है। सपा और सत्ताधारी दल भाजपा में एक बुनियादी फर्क है। भाजपा में एकाधिकारवादी संस्कृति है। लोकसभा चुनाव में कुछ प्रत्याशियों के परिवर्तन का अर्थ है कि सपा में लोकतंत्र है।"
    }
]