[
    {
        "id": "23714001",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-asked-sharp-questions-to-bjp-also-explained-chronology-said-will-bjp-start-bulldozer-now-23714001.html",
        "title": "अखिलेश ने BJP से पूछे तीखे सवाल, ‘क्रोनोलॉजी’ भी समझाई; तेलंगाना में पीएम के बयान पर भड़के सपा प्रमुख",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी के तेलंगाना में अदाणी-अंबानी को लेकर दिए गए बयान से सियासत गरमा गई है। कांग्रेस के बाद सपा प्रमुख अखिलेश यादव ने इसको लेकर भाजपा से सवाल पूछे हैं। साथ ही इसके पीछे की क्रोनोलाजी भी समझाई है। बुधवार शाम एक्स पर किए गए पोस्ट में अखिलेश ने भाजपा पर तंज भी कसा। लिखा, भाजपा क्या अगले चरण का चुनाव लड़ेगी या फिर तीसरे चरण को ही अंतिम मानकर हार मान लेगी?अखिलेश ने अपने पोस्ट में लिखा, ‘क्रोनोलाजी’ समझिए। अपने ही प्रदेश के पुराने साथियों पर अपने प्रदेश में चुनाव संपन्न होने के अगले दिन ही आरोप क्यों लगाए गए? आखिरकार किसान की बोरी से चोरी करने वालों ने ‘बोरी भरे काले धन’ का आरोप लगाकर खुद ही ये स्वीकार लिया है कि देश में काला धन बोरी भर-भर कर उपलब्ध है।अखिलेश ने जीएसटी, आयकर और अन्य टैक्स की चोरी को सरकार की नाकामी से जोड़ते हुए लिखा है कि देश में भ्रष्टाचार से जन्म लेने वाली महंगाई और बेरोजगारी का कारण भाजपा सरकार की नीतियां ही हैं। देश के सबसे बड़े व्यापारिक घरानों के बारे में ऐसी बात कहकर भाजपाइयों ने पूरी दुनिया में भारत के उद्योग जगत की व्यापारिक संभावनाओं पर प्रश्नचिह्न लगा दिया है और देश की छवि का ढोल ही फोड़ दिया है।\n\n",
        "description": "प्रधानमंत्री के तेलंगाना में अदाणी-अंबानी को लेकर दिए गए बयान से सियासत गरमा गई है। कांग्रेस के बाद सपा प्रमुख ने इसको लेकर सवाल पूछे हैं। साथ ही इसके पीछे की क्रोनोलाजी भी समझाई है। बुधवार शाम एक्स पर किए गए पोस्ट में अखिलेश ने भाजपा पर तंज भी कसा। लिखा भाजपा क्या अगले चरण का चुनाव लड़ेगी या फिर तीसरे चरण को ही अंतिम मानकर हार मान लेगी?"
    },
    {
        "id": "23714000",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-change-possibility-of-rain-in-many-districts-of-uttar-pradesh-today-23714000.html",
        "title": "UP Weather Today: गोरखपुर में गरज के साथ बारिश के आसार, आगरा में भी गर्मी से राहत, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, लखनऊ। (UP Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को गर्मी से बड़ी राहत मिली है। वहीं गुरुवार को भी गोरखपुर सहित अन्‍य जिलों में तेज हवाएं चल रही हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।आगरा में गर्मी से राहत, दिन भर चली हवाप्रदेश में मंगलवार को सबसे गरम शहर रहे आगरा में बुधवार को हवा ने शहरवासियों को राहत दी। दिनभर हवा चलने से अधिकतम तापमान में गिरावट आई। आगरा प्रदेश के गरम शहरों में तीसरे स्थान पर रहा। मौसम विभाग ने गुरुवार व शुक्रवार को बूंदाबांदी का पूर्वानुमान जताया है।\n\nमंगलवार को आगरा में अधिकतम तापमान 44.4 डिग्री सेल्सियस रिकार्ड किया गया था। सीजन का सबसे गरम दिन रहा था। दिनभर गरम हवा चलती रही थी, जिससे गर्मी से लोग बिलबिला उठे थे।\nघर से बाहर निकलना दूभर हो गया था और दोपहर 12 से शाम पांच बजे तक मतदान केंद्रों पर सन्नाटा पसरा नजर आया था। रात को मौसम में बदलाव देखने को मिला था।\nइसे भी पढ़ें- पीएम मोदी के रोड शो में बीएचयू से विश्वनाथ धाम तक बरसेंगे फूल, हजारों कार्यकर्ताओं की रहेगी भागीदारी\n\nसाइक्लोनिक सर्कुलेशन से मई में गिरा रहा तापमान, हफ्ते भर राहत\nबरेली में मई का महीना...जिसमें लगातार तापमान बढ़ता और गर्मी चरम पर जाना शुरू कर देती हैं। मगर इस बार ऐसा नहीं हुआ, मई के शुरूआत में तापमान बढ़ने की जगह उल्टा गिरता जा रहा है। जिसकी वजह से लोगों को राहत तो मिल रही है, लेकिन वह इसका कारण नहीं समझ पा रहे हैं।\nमौसम विज्ञानी बताते हैं कि यह मौसम किसी और कारण से नहीं बल्कि साइक्लोनिक सर्कुलेशन की वजह से हो रहा है। मौसम विज्ञानी अतुल कुमार बताते हैं कि साइक्लोनिक सर्कुलेशन (चक्रवाती परिसंचरण) में हवा की गति बढ़ जाती है। इस दौरान हवाएं एंटी क्लोक वाइज यानी घड़ी की विपरीत दिशाओं में घूमती हैं। चूंकि यह हवाएं पूर्वा हवा होती है जो हमेशा ठंडी होती हैं। इसलिए तापमान में गिरावट दर्ज की जाती है।\n\nबता दें कि पिछले तीन दिनों में जिले में करीब पांच डिग्री तापमान में गिरावट दर्ज की गई है। रविवार को जिले का अधिकतम तापमान 41 डिग्री सेल्सियस से अधिक था। जबकि बुधवार को अधिकतम तापमान 36.1 डिग्री सेल्सियस ही रह गया।\nमौसम विज्ञानी बताते हैं कि अगले आठ दिनों तक लोगों को भीषण गर्मी का प्रकोप नहीं झेलना होगा जो काफी राहत की बात है। बरेली में गुरुवार को मौसम साफ रहने का अनुमान है। वहीं मुरादाबाद व आसपास के क्षेत्रों में दिन में कभी-कभार बादल घिरे रहेंगे, धूप निकलेगी।\n\nगोरखपुर में गुरुवार को बादल छाएंगे। आंधी के साथ गरज-चमक के बीच बूंदाबांदी से लेकर हल्की वर्षा हो सकती है। देवरिया और बस्ती में भी बादल छाए रहने और कुछ स्थानों पर गरज-चमक के साथ वर्षा होने का पूर्वानुमान है।\nइसे भी पढ़ें- LKG छात्र की याचिका पर कोर्ट ने शराब दुकान का नवीनीकरण रोका, कहा-ठेका देने के बाद बना स्कूल तो 2025 के बाद न बढ़ाएं अवधि\n\nकानपुर में हल्की बूंदाबांदी से बदला मौसम , तापमान सामान्य से 5.1 डिग्री नीचे\nपूर्वी उत्तर प्रदेश और तराई क्षेत्र में हुई वर्षा का असर बुधवार को कानपुर में हल्की बूंदाबांदी के तौर पर दिखाई दिया । हवा में मौजूद नमी भी बढ़कर 69 प्रतिशत तक पहुंच गई। सुबह का औसत तापमान 4. 5 डिग्री नीचे गिरा तो दिन में अधिकतम तापमान भी सामान्य से 5.1 डिग्री गिर गया।\nमौसम विज्ञानियों के अनुसार अब गुरुवार को उमस वाली गर्मी बढ़ने के आसार हैं। बुधवार सुबह से शहर का मौसम अचानक बदल गया। बादलों की मौजूदगी के साथ गर्जना भी होती रही और कुछ इलाकों में हल्की बूंदाबांदी भी हुई। इससे हवा के झोंकों में शीतलता बढ़ गई । न्यूनतम तापमान एक दिन पहले के 25.6 से गिरकर 24 डिग्री सेल्सियस पहुंच गया।\n\nचंद्रशेखर आजाद कृषि विश्वविद्यालय की मौसम वेधशाला में बुधवार सुबह 9:00 बजे का तापमान 29 डिग्री दर्ज किया गया है जबकि एक दिन पहले मंगलवार को सुबह 9:00 बजे 33.5 डिग्री सेल्सियस रहा है। मौसम विज्ञानी डा एसएन सुनील पांडेय ने बताया कि मौसम में बदलाव की वजह बंगाल की खाड़ी से आ रही नाम हवा से बना मानसून पूर्व का सिस्टम है।\nइसकी वजह से पूर्वी उत्तर प्रदेश और तराई क्षेत्र में वर्षा हुई है। इसका असर कानपुर के मौसम पर भी पड़ा है। यहां भी बादल छाए हुए हैं लेकिन गुरुवार को दिन में तेज धूप निकलने की संभावना है। इससे दिन में उमस वाली गर्मी रहेगी।\n\n\n\nमेरठ में 10 को प्री मानसून बरसात की संभावना\nमेरठ में बादलों की आवाजाही और नमी बढ़ने से बुधवार को तापमान में कमी आई। लेकिन उमस भरी गर्मी ने दोपहर को परेशान किया। मौसम विभाग ने 10 से 12 तक हल्की बरसात की संभावना जताई है। वहीं निजी मौसम एजेंसी स्काईमेट ने 10 और 13 को प्री मानसून बरसात की संभावना व्यक्त है।\nगुरुवार को धूलभरी हवाएं चल सकती हैं। 14 से गर्मी का प्रकोप फिर से शुरु हो जाएगा। इस बीच भी तापमान आंशिक रूप से कम भले ही हो लेकिन उमस भरी गर्मी से राहत नहीं मिलेगी। मई में अभी तक बरसात नहीं हुई है। जिसके चलते गर्मी का प्रकोप बना हुआ है।\n\nप्रयागराज में दो दिन में आठ डिग्री लुढ़क गया पारा\nदो दिन पहले प्रचंड गर्मी के कारण प्रयागराज पारा 44 डिग्री पहुंच गया था पर इसके बाद मौसम ने ऐसी करवट ली कि अधिकतम तापमान आठ डिग्री और न्यूनतम तापमान तीन डिग्री लुढ़क गया। बुधवार बादलों की मौजूदगी और जगह-जगह हुई बूंदाबांदी के कारण अधिकतम तापमान सामान्य से पांच डिग्री नीचे रहते हुए 36 डिग्री सेल्सियस तक आ गया।\n\nवहीं न्यूनतम तापमान भी लुढ़ककर 4.8 डिग्री सेल्सियस आ गया, जो सामान्य से एक डिग्री कम था। गर्मी से राहत का दौर अभी एक सप्ताह चलेगा और इस दौरान दिन में तापमान 37 से 40 डिग्री के बीच बना रहेगा।\nवाराणसी में 35 डिग्री पहुंचा तापमान, बादलों ने पहुंचाई राहत\nवाराणसी में बादलों ने डेरा डाल लिया है, इसके कारण तापमान में गिरावट हुई है। बुधवार को अधिकतम तापमान 35.2 डिग्री सेल्सियस रिकार्ड किया गया है। एक सप्ताह पहले पारा 43 के पार रहा। दोपहर में हल्की बूंदाबादी भी हुई।\nमौसम विज्ञानी गुरुवार व शुक्रवार को बारिश का अनुमान लगा रहे हैं। 12 मई तक मौसम यही रहेगा। गरज के साथ बारिश हो सकती है। ऐसे में अगले कुछ दिनों में लोगों को राहत मिल सकती है।\n",
        "description": "UP Weather Update यूपी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को बड़ी राहत मिली है। वहीं कई जिलों में गुरुवार को तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं।\n\n"
    },
    {
        "id": "23713952",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tussle-between-kol-family-to-contest-elections-from-robertsganj-apna-dal-s-will-not-field-younger-son-of-sitting-mp-23713952.html",
        "title": "राबर्ट्सगंज से चुनाव लड़ने को कोल परिवार में घमासान, मौजूदा सांसद के छोटे बेटे को नहीं उतारेगी अपना दल (एस)",
        "body": "राज्य ब्यूरो, लखनऊ। राबर्ट्सगंज (सुरक्षित) लोकसभा सीट से विधायक रिंकी कोल के चुनाव लड़ने से इनकार किए जाने को अपना दल (एस) ने अफवाह बताया है। टिकट दिए जाने के चौबीस घंटे के भीतर खड़े हुए विवाद को लेकर जिला संगठन के साथ-साथ पार्टी आलाकमान भी सतर्क हैं। पार्टी का साफ रुख है कि अगर मौजूदा सांसद पकौड़ी लाल कोल के परिवार में बहू को टिकट दिए जाने का विवाद नहीं सुलझता है तो वह किसी दूसरे व्यक्ति को टिकट देंगे। उनके परिवार के किसी अन्य सदस्य मैदान में नहीं उतारेंगे। 14 मई को पार्टी प्रत्याशी का नामांकन कराएगी।मौजूदा सांसद अपने छोटे बेटे जगप्रकाश कोल के लिए टिकट मांग रहे हैं, लेकिन पार्टी इसके लिए तैयार नहीं है। पार्टी सूत्रों की मानें तो पहले ही ब्राह्मणों के खिलाफ अमर्यादित टिप्पणी कर अपना टिकट गवां चुके कोल के छोटे बेटे की छवि को लेकर आलाकमान सतर्क हैं। \nयही कारण है कि मीरजापुर के छानबे विधानसभा सीट से विधायक रिंकी कोल को प्रत्याशी बनाया गया है। रिंकी के पति राहुल प्रकाश कोल छानबे विधानसभा सीट से वर्ष 2017 और वर्ष 2022 के चुनाव में विजयी हुए थे। \n\nबीते वर्ष फरवरी में कैंसर से पीड़ित राहुल का निधन होने के बाद उपचुनाव में रिंकी जीती थी। उस समय भी छोटे बेटे जगप्रकाश कोल को टिकट दिए की सिफारिश पकौड़ी लाल ने की थी, लेकिन टिकट नहीं दिया गया था। फिलहाल पार्टी की राष्ट्रीय अध्यक्ष अनुप्रिया पटेल व कार्यकारी अध्यक्ष आशीष पटेल की पूरी नजर इस घटनाक्रम पर है।\n",
        "description": "पार्टी का साफ रुख है कि अगर मौजूदा सांसद पकौड़ी लाल के परिवार में बहू को टिकट दिए जाने का विवाद नहीं सुलझता है तो वह किसी दूसरे व्यक्ति को टिकट देंगे। उनके परिवार के किसी अन्य सदस्य मैदान में नहीं उतारेंगे। 14 मई को पार्टी प्रत्याशी का नामांकन कराएगी। मौजूदा सांसद अपने छोटे बेटे जगप्रकाश कोल के लिए टिकट मांग रहे हैं लेकिन पार्टी इसके लिए तैयार नहीं है।"
    },
    {
        "id": "23713901",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-only-akash-anand-will-handle-mayawati-political-legacy-strategy-of-bsp-is-believed-to-be-behind-action-against-nephew-23713901.html",
        "title": "आकाश आनंद ही संभालेंगे मायावती की सियासी विरासत, भतीजे पर कार्रवाई के पीछे मानी जा रही ये बसपा की रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने मंगलवार को भले ही अपने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय वापस लेने की बात कही है, लेकिन आकाश ही उनकी सियासी विरासत संभालेंगे। कहा जा रहा है कि चुनाव के दरमियान अचानक आकाश पर कार्रवाई के पीछे बसपा प्रमुख की खास रणनीति है। आकाश पर कार्रवाई कर मायावती ने जहां यह संदेश दिया है कि पार्टी के हित में वह ‘परिवार वालों’ को भी बख्शने वाली नहीं हैं।वहीं अब चुनाव में पार्टी का खराब प्रदर्शन रहने पर भी आकाश की छवि पर आंच नहीं आएगी। यही कहा जाएगा कि आकाश की रैलियां न रोकी जाती तो पार्टी और बेहतर करती। अंततः आकाश को वापस लाने की मांग के बाद मायावती फिर से आकाश को अहम दायित्व सौंप देंगी।\nदरअसल, पिछले लोकसभा चुनाव के बाद आकाश को पार्टी के नेशनल कोऑर्डिनेटर (राष्ट्रीय समन्वयक) के पद का दायित्व सौंपने वाली मायावती ने इस लोकसभा चुनाव के पहले 10 दिसंबर को ही अपना राजनीतिक उत्तराधिकारी घोषित किया था। \n\nइसके साथ ही आकाश की एकदम से सक्रियता दिखाई देने लगी और यही संदेश देने की कोशिश हुई कि अब युवा आकाश बसपा के अच्छे दिन लौटाएंगे, लेकिन अकेले ही लोकसभा चुनाव के मैदान में उतरने वाली बसपा राज्य की ज्यादातर सीटों पर मुख्य लड़ाई से ही बाहर दिखाई दे रही है। \nस्थिति यह है कि मायावती ने भले ही राज्य की 80 लोकसभा सीटों में से एक-चौथाई यानी 20 पर मुस्लिम प्रत्याशी उतारे हैं, लेकिन मुस्लिम समाज यही मान रहा है कि भाजपा को फायदा पहुंचाने के लिए बसपा प्रमुख विपक्षी गठबंधन आईएनडीआईए में नहीं शामिल हुई हैं। \n\nऐसे में बिरादरी का प्रत्याशी होने के बावजूद मुस्लिम अबकी भाजपा को हराने के लिए बसपा के बजाय विपक्षी गठबंधन में शामिल सपा-कांग्रेस के साथ ही खड़ा दिखाई दे रहा है। \nमुफ्त अनाज से लेकर आवास तक की मोदी-योगी सरकार की तमाम योजनाओं के जरिए भाजपा, वंचित समाज के वोट बैंक में पहले ही गहरी सेंध लगा चुकी है। यही कारण रहा कि पिछले विधानसभा चुनाव में बसपा को सिर्फ एक सीट पर सफलता मिली। \n\nऐसे में चर्चा है कि लोकसभा चुनाव में भी बसपा की एक दशक पहले जैसी स्थिति हो सकती है। विदित हो कि वर्ष 2014 के चुनाव में अकेले लड़ी बसपा शून्य पर सिमट गई थी। पिछले चुनाव में बसपा को 10 सीटें तब मिली थी, जब वह सपा से गठबंधन कर 38 सीटों पर लड़ी थी।\nगौर करने की बात है कि मायावती ने आकाश पर कार्रवाई का आधार उसकी ‘अपरिपक्वता’ बताया है। ऐसे में कहा जा रहा है कि कुछ वक्त गुजरने के बाद आकाश को परिपक्व मानते हुए फिर पार्टी की अहम जिम्मेदारियां दे दी जाएंगी। \n\nमायावती ने आकाश की तरह पिछले चुनाव के दौरान परिवारवाद के आरोपों पर अपने भाई और आकाश के पिता आनंद कुमार को पार्टी के राष्ट्रीय उपाध्यक्ष के पद से हटाया था, लेकिन चुनाव बाद आनंद को फिर उपाध्यक्ष पद की ही जिम्मेदारी सौंपी थी। \nउल्लेखनीय है कि बसपा में राष्ट्रीय उपाध्यक्ष का पद नंबर दो की हैसियत वाला होता है इसलिए माना जा रहा है कि बिना किसी पद के भी आकाश के कद पर कोई असर पड़ने वाला नहीं है। \n\n",
        "description": "बसपा प्रमुख मायावती ने मंगलवार को भले ही अपने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय वापस लेने की बात कही है लेकिन आकाश ही उनकी सियासी विरासत संभालेंगे। कहा जा रहा है कि चुनाव के दरमियान अचानक आकाश पर कार्रवाई के पीछे बसपा प्रमुख की खास रणनीति है।"
    },
    {
        "id": "23713849",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-said-even-rahul-grandmother-cannot-remove-caa-akhilesh-calls-jinnah-great-for-vote-bank-election-news-23713849.html",
        "title": "'CAA को राहुल की नानी भी नहीं हटा सकतीं', अमित शाह बोले-वोट बैंक के लिए जिन्ना को महान बताते हैं अखिलेश",
        "body": "जागरण टीम, लखनऊ। केंद्रीय गृह मंत्री अमित शाह ने बुधवार को हरदोई, लखीमपुर व कन्नौज की जनसभाओं में सपा अध्यक्ष अखिलेश यादव और कांग्रेस पर जमकर निशाना साधा। लखीमपुर में शाह ने कहा कि कांग्रेस तो नागरिकता संशोधन कानून (सीएए) की विरोधी है, कहती है वह सत्ता में आई तो इसे खत्म करेगी। सीएए को राहुल क्या उनकी नानी भी नहीं हटा सकतीं। यहां भाजपा प्रत्याशी अजय कुमार मिश्र टेनी के लिए समर्थन में हुई जनसभा में शाह ने कहा कि अगर कहीं गलती से भी सपा या कांग्रेस आ गई तो राम मंदिर पर बाबरी ताला डलवा दिया जाएगा। जहां-जहां कांग्रेस की सरकार बनी है चाहे वो कर्नाटक हो या फिर आंध्र प्रदेश, वहां पिछड़ा वर्ग के पांच फीसदी आरक्षण को काटकर मुस्लिम समाज को दे दिया गया है। \n\nउन्होंने हरदोई से भाजपा प्रत्याशी जय प्रकाश व मिश्रिख से अशोक रावत और कन्नौज में सुब्रत पाठक के समर्थन में चुनावी सभा की। हरदोई में गृह मंत्री ने अखिलेश को वर्ष 2021 के बयान को लेकर घेरा, जब सरदार पटेल की प्रतिमा का अनावरण करने आए हरदोई आए सपा मुखिया अखिलेश यादव ने मोहम्मद अली जिन्ना को महान नेता बताया था। \nशाह ने कहा कि अपने वोट बैंक के लिए जो जिन्ना को महान नेता कहता हो, उसे क्या वोट देना चाहिए। अखिलेश यादव ढंग से इतिहास पढ़ो। भारत माता के दो टुकड़े करने वाले और कोई नहीं, बल्कि आप जिन्हें महान नेता बता रहे हो वही मोहम्मद अली जिन्ना थे।\n\nशाह ने अयोध्या में श्रीराम मंदिर का जिक्र कर सपा और कांग्रेस को तुष्टीकरण की राजनीति करने वाला बताया। कहा कि वोट बैंक की खातिर राहुल गांधी और अखिलेश यादव मंदिर नहीं गए.. वह उस वोट बैंक से डरते हों, हम नहीं डरते'। \nउन्होंने कहा कि जब मैं लोकसभा में अनुच्छेद 370 हटाने की घोषणा कर रहा था, तब राहुल व अखिलेश ने विरोध किया और कहा कि खून की नदियां बह जाएंगी। पांच वर्ष हो गए, कहीं कंकड़ भी नहीं फेंका गया। \n\nकन्नौज में अमित शाह ने सांसद एवं भाजपा प्रत्याशी सुब्रत पाठक के समर्थन में जनसभा की। शाह ने रामलला के प्राण प्रतिष्ठा समारोह में सपा मुखिया अखिलेश के नहीं पहुंचने पर कहा कि वोट बैंक के डर से वह अयोध्या नहीं गए। वह नहीं बताएंगे कि उनका वोट बैंक कौन है, पर हम बताते हैं कि आप हमारा वोट बैंक हो। सपा-कांग्रेस, बसपा ने वर्षों धोखे में रखा। मोदी ने दो साल में ही जय श्रीराम कर दिया। उनका इशारा राम मंदिर निर्माण की ओर था। \n\nसपा महासचिव रामगोपाल के राम मंदिर का वास्तु ठीक नहीं होने के बयान पर कहा कि दोनों शहजादे आ गए तो राम मंदिर में बाबरी ताला लगा देंगे। ये पाकिस्तान के मददगार हैं। इसलिए वहां इनका गुणगान होता है। मुलायम परिवार के पांच सदस्यों के चुनाव लड़ने पर कटाक्ष किया कि इनके और बच्चे नहीं हैं, वर्ना 80 सीटों पर चुनाव लड़ रहे होते।\n",
        "description": "केंद्रीय गृह मंत्री अमित शाह ने बुधवार को हरदोई लखीमपुर व कन्नौज की जनसभाओं में सपा अध्यक्ष अखिलेश यादव और कांग्रेस पर जमकर निशाना साधा। लखीमपुर में शाह ने कहा कि कांग्रेस तो नागरिकता संशोधन कानून (सीएए) की विरोधी है कहती है वह सत्ता में आई तो इसे खत्म करेगी। सीएए को राहुल क्या उनकी नानी भी नहीं हटा सकतीं। "
    },
    {
        "id": "23713780",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-politics-heated-up-on-adani-and-ambani-issue-in-up-after-priyanka-now-aap-leader-sanjay-raised-questions-23713780.html",
        "title": "यूपी में 'अदाणी-अंबानी' के मामले पर गरमाई राजनीति, प्रियंका के बाद अब AAP के संजय ने उठाए सवाल",
        "body": "जागरण संवाददाता, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी द्वारा अंबानी-अदाणी पर राहुल को घेरने के बाद आम आदमी पार्टी (आप) नेता संजय सिंह ने ईडी व सीबीआइ से मांग की है कि वे प्रधानमंत्री का बयान दर्ज कर अदाणी व अंबानी के यहां छापा मारें।संजय सिंह ने कहा कि प्रधानमंत्री को अपनी विदाई के वक्त अदाणी-अंबानी का भ्रष्टाचार याद आ रहा है। 500 रुपये बैंक बैलेंस वाले किसान के घर ईडी पहुंच गई तो अदाणी-अंबानी के घर क्यों नहीं पहुंची? प्रधानमंत्री जी को तो टेम्पो नंबर भी याद है।यह भी पढ़ें- 'किसान आत्महत्या कर रहा और मोदी जी अपने उद्योगपति मित्रों के 16 लाख करोड़ माफ कर रहे...', रायबरेली में बोलीं प्रियंका गांधी\nवहीं आज कांग्रेस की राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा ने रायबरेली में प्रवास के तीसरे दिन बछरावां विधान सभा क्षेत्र के गांवों में नुक्कड़ सभाएं की और इस दौरान प्रधानमंत्री पर सवाल उठाए। प्रियंका गांधी ने महराजगंज में लोगों को संबोधित करते समय प्रधानमंत्री के भाषण पर कहा कि भाषण में आज इन्होंने कहा कि राहुल गांधी अडानी अंबानी का नाम नहीं ले रहे हैं। रोज तो लेते हैं, रोज हम इनकी सच्चाई आपके सामने लाते हैं।\n\n\n\n",
        "description": "रायबरेली में प्रियंका गांधी के बाद अब आम आदमी पार्टी के नेता संजय सिंह ने प्रधानमंत्री द्वारा अंबानी-अदाणी पर राहुल को घेरने के बाद सरकार पर सवाल उठाए हैं। उन्होंने ईडी व सीबीआइ से मांग की है कि वह अंबानी-अदाणी के यहां छापा करें। संजय सिंह ने कहा कि प्रधानमंत्री को अपनी विदाई के वक्त अदाणी-अंबानी का भ्रष्टाचार याद आ..."
    },
    {
        "id": "23713741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-bsp-tussle-on-akash-anand-issue-mayawati-made-sharp-counterattack-on-akhilesh-yadav-23713741.html",
        "title": "आकाश आनंद के मुद्दे पर सपा-बसपा में ठनी, मायावती ने अखिलेश यादव पर किया तीखा पलटवार",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी (बसपा) की सुप्रीमो मायावती ने अखिलेश यादव पर तीखा पलटवार किया है। आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाए जाने के मुद्दे पर अखिलेश ने बसपा पर तंज कसा था, जिसके जवाब में मायावती ने सपा को बसपा के अंदरूनी मामलों की चिंता नहीं करने की नसीहत दी। मायावती ने सोशल मीडिया प्लेटफाॅर्म एक्स पर ट्वीट कर अपनी बात रखी है।मायावती ने ट्वीट में लिखा, 'बीएसपी संगठन में क्या कुछ चल रहा है इस पर घोर दलित-विरोधी सपा अगर कोई टिप्पणी व चिन्ता नहीं करे तो बेहतर। इसके बदले सपा नेतृत्व को चुनाव में उतारे गए उनके अपने परिवार व उनके यादव समाज के प्रत्याशियों का क्या हाल है इसकी केवल चिन्ता करें क्योंकि उन सब का हाल बेहाल है।'वहीं दूसरे ट्वीट में मायावती ने बात आगे बढ़ाते हुए लिखा, 'सपा का चाल, चरित्र व चेहरा, हमेशा की तरह आज भी, जबरदस्त दलित, अति-पिछड़ा व संविधान में इनको दिए गए आरक्षण आदि के अधिकारों की विरोधी पार्टी का है। प्रमोशन में आरक्षण को खत्म करना तथा इस सम्बंध में बिल को संसद में फाड़ना आदि इनके ऐसे कार्य हैं जिसे माफ करना मुश्किल।'\n",
        "description": "बहुजन समाज पार्टी (बसपा) की सुप्रीमो मायावती ने अखिलेश यादव पर तीखा पलटवार किया है। आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाए जाने के मुद्दे पर अखिलेश ने बसपा पर तंज कसा था जिसके जवाब में मायावती ने सपा को बसपा के अंदरूनी मामलों की चिंता नहीं करने की नसीहत दी। मायावती ने सोशल मीडिया प्लेटफाॅर्म एक्स पर ट्वीट कर अपनी बात रखी है।"
    },
    {
        "id": "23713673",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-bsp-ban-on-akash-anand-people-called-him-a-long-race-horse-bahujan-samaj-is-angery-with-mayawati-23713673.html",
        "title": "आकाश पर लगी बसपा की 'बंदिश'… लोगों ने बताया लंबी रेस का घोड़ा, मायावती को खरी-खोटी सुना रहा बहुजन समाज!",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती द्वारा आकाश आनंद पार्टी को नेशनल कोऑर्डिनेटर पद से हटाए जाने के साथ ही उन्हें उत्तराधिकारी बनाने का निर्णय वापस लिए जाने का फैसला बहुजन समाज को रास नहीं आया है। मायावती के इस फैसले की इंटरनेट मीडिया पर लोगों ने आलोचना की है। मंगलवार को इस संबंध में मायावती द्वारा एक्स पर किए गए पोस्ट में यह प्रतिक्रिया देखने को मिली। मायावती की बुधवार को हरदोई में हुई रैली के यूट्यूब पर हो रहे प्रसारण के दौरान भी लोगों ने इस संबंध में तीखे कमेंट लिखे और आकाश आनंद को वापस लाने की मांग की।नवनीत कुमार ने एक्स पर लिखा कि जो भी माहौल बना था सब खत्म हो जाएगा, फालतू का निर्णय है। वहीं, बसपा से जुड़े अरविंद प्रताप लिखते हैं कि बहन जी का फैसला सिर आंखों पर है लेकिन आकाश आनंद को चुनावी मैदान से हटाने से कार्यकर्ताओं में अधिक हताशा व निराशा आएगी। हमें आकाश आनंद जैसे तेज तर्रार मार्गदर्शक की जरुरत थी। \nपुष्पेंद्र ने लिखा कि मैं भी आज से विराम लेता हूं ट्वीटर से, जब तक आकाश भैया की एंट्री नहीं होगी। \n\nअपने को सामाजिक कार्यकर्ता बताने वाले शिवराज यादव ने लिखा कि जब आकाश आनंद आए तो उन्होंने अपनी रैलियां शुरू की, उनकी सभाओं में जो भाषण होते थे वह आईएनडीआईए गठबंधन से ज्यादा बीजेपी के प्रति कड़े शब्द होते थे। \nआकाश आनंद के तेवर को देखते हुए सभी विपक्षी दलों के समर्थकों ने उनकी तारीफ की, यहां तक की सपा कार्यकर्ताओं ने भी। ओमकार सिंह ने लिखा, आकाश आनंद का भाषण बड़ा तगड़ा था और लंबी रेस का घोड़ा था, लेकिन आपने अपने स्वार्थ के आगे फिर बसपा को शून्य पर ला दिया।\n\nदेवेश यादव लिखते हैं कि आकाश आनंद को सुनकर ऐसा लग रहा था कि बीएसपी फिर जीवित हो जाएगी, लेकिन आज देखकर लग रहा है कि बहनजी ने सोच रखा है बीजेपी के खिलाफ नहीं जाएंगी। \nबिट्टू शर्मा लिखते हैं कि बीजेपी को पूरा फायदा ना पहुंचाने के कारण अयोग्य साबित हुए आकाश आनंद। बीएसपी के समर्थक संजय कुमार लिखते हैं कि खबर सुनकर काफी निराशा हुई।\n",
        "description": "मायावती के इस फैसले की इंटरनेट मीडिया पर लोगों ने आलोचना की है। मंगलवार को इस संबंध में मायावती द्वारा एक्स पर किए गए पोस्ट में यह प्रतिक्रिया देखने को मिली। मायावती की बुधवार को हरदोई में हुई रैली के यूट्यूब पर हो रहे प्रसारण के दौरान भी लोगों ने इस संबंध में तीखे कमेंट लिखे और आकाश आनंद को वापस लाने की मांग की।"
    },
    {
        "id": "23713189",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-why-did-mayawati-withdraw-political-succession-from-akash-anand-bsp-supremo-was-angry-over-choice-of-words-23713189.html",
        "title": "Akash Anand: मायावती ने आकाश आनंद से क्यों वापस लिया राजनीतिक उत्तराधिकार, क्या शब्दों के चयन पर नाराज थीं बसपा सुप्रीमो?",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही उन्हें अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय भी वापस ले लिया है।मायावती का कहना है कि पार्टी व मूवमेंट के व्यापक हित में पूर्ण परिपक्वता आने तक आकाश को दोनों अहम जिम्मेदारियों से अलग किया जा रहा है। आकाश के पिता आनंद कुमार पहले की तरह पार्टी में अपनी जिम्मेदारी निभाते रहेंगे। आनन्द पार्टी के राष्ट्रीय उपाध्यक्ष हैं।बसपा प्रमुख ने वर्ष 2019 के लोकसभा चुनाव के बाद पहली बार आकाश को पार्टी के नेशनल कोऑर्डिनेटर (राष्ट्रीय समन्वयक) का दायित्व सौंपा था। लंदन से एमबीए किए आकाश वैसे तो नेशनल कोऑर्डिनेटर बनाए जाने के बाद से ही दूसरे राज्यों में सक्रिय थे, लेकिन बसपा प्रमुख के राजनीतिक उत्तराधिकारी घोषित होने के बाद से उनकी सक्रियता कुछ ज्यादा ही बढ़ गई थी। \n\nउत्तराधिकारी बनाए जाने के साथ ही मायावती ने उन्हें उत्तराखंड व उत्तर प्रदेश के बाहर पार्टी को मजबूत करने की जिम्मेदारी सौंपी थी, लेकिन 18वीं लोकसभा चुनाव में आकाश की उत्तर प्रदेश में भी बहुत सक्रियता दिखी।\nमंगलवार रात 9.37 बजे मायावती ने इंटरनेट मीडिया एक्स पर एक के बाद एक तीन ट्वीट कर आकाश आनंद को नेशनल कोऑर्डिनेटर और अपना राजनीतिक उत्तराधिकारी बनाने की संबंधी पांच माह पुरानी घोषणा को वापस लेने की जानकारी दी। \n\n\nआकाश आनंद को अचानक दोनों जिम्मेदारियों से हटाने के पीछे तमाम तरह की चर्चा है लेकिन माना जा रहा है कि जिस तरह से वह पार्टी प्रत्याशियों की चुनावी जनसभाओं में आक्रामकता दिखाते हुए मोदी-योगी सरकार पर तीखे हमले कर रहे थे, उनके शब्दों के चयन पर बसपा प्रमुख नाराज थी। \n\nपार्टी के नेताओं का कहना है कि बहन जी विपक्ष पर भी हमला बोलते वक्त भी राजनीतिक शुचिता का पूरा ध्यान रखती हैं, लेकिन छह अप्रैल से प्रदेश में चुनावी जनसभाएं कर रहे आकाश अपने भाषण में जिस तरह की भाषा का इस्तेमाल कर रहे थे, उससे मायावती असहज महसूस कर रही थी।\nबताया जाता है कि आकाश को भाषा में संयम बरतने के लिए कहा भी गया, लेकिन वह नहीं रुके। ऐसे में मायावती की नाराजगी तब बढ़ गई जब उन्होंने आकाश को सीतापुर की रैली में प्रदेश सरकार को गद्दारों और आतंकवादियों की सरकार बताने से लेकर जूता मारने जैसी भाषा सुनी।\n\nआकाश के दिए गए भाषण को आचार संहिता का उल्लंघन मानते हुए उनके साथ ही पार्टी के चार लोकसभा प्रत्याशियों पर भी एफआईआर दर्ज होने के बाद तो मायावती ने उनकी सभी रैलियां ही रद्द कर दी। आकाश को प्रदेश से बाहर नई दिल्ली भेज दिया।\nउल्लेखनीय है कि बहुजन समाज को लेकर डॉ. आंबेडकर के मिशन को आगे बढ़ाने के लिए कांशीराम की राजनीतिक विरासत संभालने वाली मायावती ने पिछले वर्ष 10 दिसंबर को अपने छोटे भाई आनंद कुमार के 29 वर्षीय बेटे आकाश को अपना राजनीतिक उत्तराधिकारी बनाए जाने की घोषणा की थी।\n\n",
        "description": "बसपा प्रमुख मायावती ने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही उन्हें अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय भी वापस ले लिया है। माना जा रहा है कि जिस तरह से वह पार्टी प्रत्याशियों की चुनावी जनसभाओं में आक्रामकता दिखाते हुए मोदी-योगी सरकार पर तीखे हमले कर रहे थे उनके शब्दों के चयन पर बसपा प्रमुख नाराज थी। "
    },
    {
        "id": "23713452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-removed-akash-anand-from-the-post-of-successor-now-akhilesh-yadav-political-attack-on-bsp-23713452.html",
        "title": "आकाश आनंद के पर कतरे जाने पर क्या बोले अखिलेश, बताया- मायावती ने BSP में क्यों किया इतना बड़ा फेरबदल",
        "body": "डिजिटल डेस्क, नई दिल्ली। बहुजन समाज पार्टी ने मंगलवार को पार्टी के शीर्ष नेतृत्व में बड़ा बदलाव किया है। बसपा सुप्रीमो मायावती अपने भतीजे आकाश आनंद को पार्टी के नेशनल कॉर्डिनेटर के पद से हटा दिया है। साथ ही उनसे अपना उत्तरधिकार का पद भी वापस ले लिया है। अब इस मामले पर अखिलेश यादव ने बसपा पर सियासी हमला बोला है।समाजवादी पार्टी के मुखिया अखिलेश यादव ने कहा- बसपा ने अपने संगठन में बड़े बदलाव का जो भी कदम उठाया है वो उनकी पार्टी का आंतरिक विषय है।अखिलेश ने इसके पीछे वजह बताई की 'लोकसभा चुनाव में बसपा की एक भी सीट आती हुई नहीं दिख रही है क्योंकि बसपा के अधिकांश परंपरागत समर्थक भी इस बार संविधान और आरक्षण को बचाने के लिए इंडिया गठबंधन को ही वोट दे रहे हैं। इस बात को बसपा अपने संगठन की विफलता के रूप में ले रही है। इसीलिए उनका शीर्ष नेतृत्व संगठन में इतना बड़ा फेर-बदल कर रहा है लेकिन अब बाजी बसपा के हाथ से निकल चुकी है।'\n\nअखिलेश ने कहा- सच ये है कि बसपा का प्रभाव क्षेत्र में होते हुए भी पिछले चरणों में उनकी एक भी सीट नहीं आ रही है तो बाकि के चार चरणों में तो कोई संभावना बचती नहीं है। उन्होंने वोटरों से अपील करते हुए कहा कि आप अपना वोट खराब न करें बाबासाहेब भीमराव अम्बेडकर के संविधान को बचाने के लिए इंडिया गठबंधन का साथ दें। साथ ही अखिलेश यादव ने भाजपा को आरक्षण विरोधी भी बताया।\nउल्लेखनीय है कि बहुजन समाज को लेकर डॉ. आंबेडकर के मिशन को आगे बढ़ाने के लिए कांशीराम की राजनीतिक विरासत संभालने वाली मायावती ने पिछले वर्ष 10 दिसंबर को अपने छोटे भाई आनंद कुमार के 29 वर्षीय बेटे आकाश को अपना राजनीतिक उत्तराधिकारी बनाए जाने की घोषणा की थी।\n\n",
        "description": "Lok Sabha Election 2024 मायावती ने मंगलवार को तीजे आकाश आनंद को पार्टी के नेशनल कॉर्डिनेटर के पद से हटा दिया है। साथ ही उनसे अपना उत्तरधिकार का पद भी वापस ले लिया है। अब बसपा के अंदरूनी मसले पर समाजवादी पार्टी के मुखिया अखिलेश यादव ने टिप्पणी की है। उन्होंने ट्वीट कर बताया कि आखिर क्यों बसपा ने बड़े फेरबदल किए हैं।"
    }
]