[
    {
        "id": "23690706",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pakistani-terrorists-told-story-of-their-return-home-the-officer-said-cant-digest-23690706.html",
        "title": "UP ATS News: पाकिस्तानी आतंकियों ने सुनाई घर वापसी की कहानी, अधिकारी बोले- हजम नहीं हो रहा…",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) नेपाल सीमा से घुसे पाकिस्तानी आतंकियों के बारे में जम्मू-कश्मीर पुलिस की मदद से भी जानकारियां जुटा रहा है। उनके संपर्क में रहे अन्य आतंकियों के साथ ही स्थानीय कनेक्शन की पड़ताल तेज की गई है। राष्ट्रीय जांच एजेंसी (एनआईए) के अधिकारियों ने भी तीनों से पूछताछ की है।एटीएस ने सादिकाबाद, रावलपिंडी (पाकिस्तान) निवासी मो.अल्ताफ भट, इस्लामाबाद (पाकिस्तान) निवासी सैय्यद गजनफर व श्रीनगर निवासी नासिर अली को पुलिस रिमांड पर लेकर नए सिरे से पूछताछ शुरू की है। सामने आया कि अल्ताफ व गजनफर मूलरूप से जम्मू-कश्मीर के निवासी हैं और दोनों लगभग दस वर्षों से पाकिस्तान में थे। जहां पाकिस्तानी खुफिया एजेंसी आईएसआई व हिजबुल मुजाहिदीन के अलावा अन्य आतंकी संगठनों के कमांडरों के भी संपर्क में रहे हैं। \nसूत्रों का कहना है कि दोनों अपने बयानों में बार-बार जम्मू-कश्मीर में घर वापसी करने की बात कह रहे थे। उनका कहना था कि कश्मीर के रास्ते वापस जाने में खतरे को देखते हुए पाकिस्तान से दुबई गए थे और नेपाल के रास्ते वापस जम्मू-कश्मीर जा रहे थे। \n\nहालांकि, आतंकियों की यह कहानी जांच एजेंसियों के गले नहीं उतर रही है। आईएसआई एजेंट नासिर के बारे में भी और सूचनाएं इकट्ठा की जा रही हैं। तीनों के संपर्क में रहे अन्य स्थानीय लोगों को भी चिह्नित करने का प्रयास किया जा रहा है। एटीएस की एक टीम नेपाल पुलिस के सहयोग से भी छानबीन में जुटी है।\nपूर्व में पकड़े गए आईएसआई एजेंटों से नासिर के कनेक्शन की भी छानबीन की जा रही है। आईएसआई हैंडलर सलीम से के सीधे संपर्क में रहे अन्य एजेंटों को भी चिन्हित करने का प्रयास किया जा रहा है। एटीएस की शुरुआती जांच में सामने आया था कि तीनों आतंकियों के माध्यम से प्रदेश में बड़ी आतंकी वारदात की साजिश रची गई थी। \n\n\n",
        "description": "एटीएस ने सादिकाबाद रावलपिंडी (पाकिस्तान) निवासी मो.अल्ताफ भट इस्लामाबाद (पाकिस्तान) निवासी सैय्यद गजनफर व श्रीनगर निवासी नासिर अली को पुलिस रिमांड पर लेकर पूछताछ शुरू की है। सामने आया कि अल्ताफ व गजनफर मूलरूप से जम्मू-कश्मीर के निवासी हैं और दोनों लगभग दस वर्षों से पाकिस्तान में थे। जहां पाकिस्तानी खुफिया एजेंसी आईएसआई व हिजबुल मुजाहिदीन के अलावा अन्य आतंकी संगठनों के कमांडरों के भी संपर्क में रहे हैं। "
    },
    {
        "id": "23690694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rule-for-students-up-to-12th-in-up-without-personal-education-number-scholarship-and-tc-will-not-be-available-23690694.html",
        "title": "यूपी में 12वीं तक के विद्यार्थियों के लिए आया नया नियम, बिना इस नंबर के नहीं मिलेगी छात्रवृत्ति और टीसी",
        "body": "राज्य ब्यूरो, लखनऊ। अब कक्षा एक से लेकर इंटरमीडिएट तक के विद्यार्थियों का पर्सनल एजुकेशन नंबर (पेन) अनिवार्य कर दिया गया है। केंद्रीय शिक्षा मंत्रालय के निर्देश को प्रदेश में लागू कराने के लिए आदेश जारी कर दिए गए हैं।स्कूली शिक्षा महानिदेशालय की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) व जिला विद्यालय निरीक्षकों (डीआईओएस) को इसे बनवाने के निर्देश दिए गए हैं। पेन के बिना विद्यार्थियों की गणना किसी भी प्रकार के शैक्षिक सरकारी रिकॉर्ड में नहीं हो सकेगी।शैक्षिक सरकारी रिकॉर्ड में नाम न होने के कारण विद्यार्थियों को ट्रांसफर सर्टिफिकेट (टीसी) नहीं मिल सकेगी। यही नहीं छात्रवृत्ति व अन्य सरकारी योजनाओं के लाभ से भी वह वंचित हो जाएंगे। \nयही नहीं शासकीय प्रतिस्पर्धात्मक परीक्षा व मान्य स्कूलों में पंजीकरण भी नहीं हो सकेगा। ऐसे में सरकारी स्कूलों, अशासकीय सहायता प्राप्त (एडेड) स्कूलों व निजी स्कूलों के विद्यार्थियों के लिए यह बहुत जरूरी है। \n\nउधर, बेसिक शिक्षा विभाग की ओर से परिषदीय स्कूलों में पढ़ रहे 1.96 करोड़ विद्यार्थियों का पेन बनाने के लिए यू-डायस प्लस पोर्टल पर प्रोफाइल अपडेट करने के निर्देश सभी जिलों के बीएसए को दिए गए हैं। \n",
        "description": "अब कक्षा एक से लेकर इंटरमीडिएट तक के विद्यार्थियों का पर्सनल एजुकेशन नंबर (पेन) अनिवार्य कर दिया गया है। केंद्रीय शिक्षा मंत्रालय के निर्देश को प्रदेश में लागू कराने के लिए आदेश जारी कर दिए गए हैं। स्कूली शिक्षा महानिदेशालय की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) व जिला विद्यालय निरीक्षकों (डीआईओएस) को इसे बनवाने के निर्देश दिए गए हैं। "
    },
    {
        "id": "23690676",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-m-siddharth-had-promised-coach-justin-langer-to-take-the-wicket-of-virat-kohli-23690676.html",
        "title": "विराट कोहली का विकेट लेने का किया था कोच से वादा, कौन है वह 25 साल का गेंदबाज जिसके आइडल थे इरफान पठान",
        "body": "जागरण संवाददाता, लखनऊ। आरसीबी के खिलाफ मैच शुरू होने से पहले मुख्य कोच जस्टिन लेंगर ने मुझसे पूछा, विराट कोहली का विकेट लोगे तो मैंने तुरंत हां बोल दिया। मन में असहजता थी, लेकिन टीम प्रबंधन के भरोसे से आत्मविश्वास मजबूत था। शायद यही वजह है कि मैच में कोहली जैसे दिग्गज बल्लेबाज को आउट करने में सफल रहा। ये बातें लखनऊ सुपर जायंट्स के लेफ्ट आर्म स्पिनर एम. सिद्धार्थ ने कही।शुक्रवार को ताज होटल में पत्रकारों से बातचीत करते हुए फिरकी गेंदबाज ने कहा कि निश्चित तौर पर आरसीबी बेहद मजबूत टीम है। उनके पास कोहली के अलावा फाफ डु प्लेसिस जैसे कई बड़े खिलाड़ी हैं, लेकिन सच कहूं तो मुझ पर कोई दबाव नहीं था। मेरा लक्ष्य सटीक लाइन-लेंथ से गेंदबाजी करना था और मैंने वही किया।एम. सिद्धार्थ ने कहा कि डेब्यू मैच में विराट का विकेट लेना किसी बड़े सपने को पूरा होने जैसा है। मुझे लगता है कि यह सिर्फ मैं ही नहीं, बल्कि दुनिया के किसी भी गेंदबाज के लिए खास हो सकता है। सिद्धार्थ पूर्व भारतीय तेज गेंदबाज इरफान पठान को अपना आदर्श मानते हैं। वे बताते हैं कि मैं तेज गेंदबाज बनना चाहता था, लेकिन किस्मत ने स्पिनर बना दिया।\n\nसात वर्ष की उम्र में क्रिकेट का सफर शुरू हुआ था। शुरुआत में मनोरंजन के लिए क्रिकेट खेलता था, लेकिन अब यह करियर बन गया। सिद्धार्थ ने बताया कि मेरे पिता क्रिकेट खेलते थे। वे इंडोनेशिया में नौकरी करते थे, इसलिए मुझे करीब आठ साल देश से बाहर रहना पड़ा।\n\n\nबता दें कि सैय्यद मुश्ताक अली ट्रॉफी में तमिलनाडु की टीम ने दूसरी बार खिताबी जीत दर्ज की थी। इस जीत के हीरो सिद्धार्थ थे। उन्होंने फाइनल में चार विकेट झटके थे ।\n",
        "description": "M Siddharth शुक्रवार को ताज होटल में पत्रकारों से बातचीत करते हुए फिरकी गेंदबाज ने कहा कि निश्चित तौर पर आरसीबी बेहद मजबूत टीम है। उनके पास कोहली के अलावा फाफ डु प्लेसिस जैसे कई बड़े खिलाड़ी हैं लेकिन सच कहूं तो मुझ पर कोई दबाव नहीं था। मेरा लक्ष्य सटीक लाइन-लेंथ से गेंदबाजी करना था और मैंने वही किया।"
    },
    {
        "id": "23690615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anurag-of-rae-bareli-got-phd-degree-in-media-from-ambedkar-university-23690615.html",
        "title": "रायबरेली के अनुराग को अंबेडकर यूनिवर्सिटी से मिली मीडिया में पीएचडी की उपाधि",
        "body": "लखनऊ, जेएएनएन। रायबरेली जिले के खीरों थाना क्षेत्र अंतर्गत जमकोरियापुर गांव के रहने वाले अनुराग गुप्ता 'अनुरागी' को बाबा साहेब भीमराव अंबेडकर केंद्रीय विश्वविद्यालय, लखनऊ के जनसंचार एवं पत्रकारिता विषय में विद्या वाचस्पति (डॉक्टरेट ऑफ फिलॉस्फी) की उपाधि प्रदान की है। अनुराग ने जनसंचार एवं पत्रकारिता विभाग में असिस्टेंट प्रोफेसर डॉक्टर अरविंद कुमार सिंह के निर्देशन में 'A Study of SWAYAM MOOCs Platform's Contribution in Providing E-learning Opportunities to the Student Pursuing Higher Education' विषय पर शोध कार्य पूर्ण किया हैं।वर्तमान में अनुराग गुप्ता भारत सरकार में स्वास्थ्य एवं परिवार कल्याण मंत्रालय के अंतर्गत सहायक जनसंपर्क प्रबंधक अधिकारी के रूप में  सेवा दे रहे हैं। अनुराग ने  यूजीसी नेट –जेआरएफ जैसी राष्ट्रीय परीक्षा 6 बार उत्तीर्ण की है। पीएचडी के दौरान सीनियर रिसर्च फेलो रहते हुए उनके कई रिसर्च पेपर भी प्रकाशित हो चुके हैं। अनुराग गुप्ता इलाहाबाद विश्वविद्यालय के पुरा छात्र रहें हैं और इन्होंने जनसंचार विषय में परास्नातक इविवि से किया है। वर्तमान में अनुराग भारत सरकार के भारतीय खाद्य सुरक्षा एवं मानक प्राधिकरण में सह जनसंपर्क प्रबंधक अधिकारी के रूप में सेवा दे रहे हैं। वह अपनी उपलब्धियों का श्रेय अपने माता श्रीमती शिवरानी साहू पिता रामखेलावन अपने शोधनिर्देशक डॉ अरविंद सिंह से समस्त गुरुजनों, परिवारी जन और अपने समस्त क्षेत्रवासियों समस्त मित्रों को देते हैं। \n\n",
        "description": "रायबरेली जिले के खीरों थाना क्षेत्र अंतर्गत जमकोरियापुर गांव के रहने वाले अनुराग गुप्ता अनुरागी को बाबा साहेब भीमराव अंबेडकर केंद्रीय विश्वविद्यालय लखनऊ के जनसंचार एवं पत्रकारिता विषय में विद्या वाचस्पति (डॉक्टरेट ऑफ फिलॉस्फी) की उपाधि प्रदान की है। अनुराग ने जनसंचार एवं पत्रकारिता विभाग में असिस्टेंट प्रोफेसर डॉक्टर अरविंद कुमार सिंह के निर्देशन में शोध कार्य पूर्ण किया हैं।"
    },
    {
        "id": "23690603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-test-of-strength-in-electoral-battle-is-loose-priyanka-will-do-a-road-show-on-this-seat-rally-will-be-held-after10-23690603.html",
        "title": "Lok Sabha Elections: चुनावी रण में पंजे की जोर आजमाइश ढीली, इस सीट पर प्रियंका करेंगी रोड शो, 10 के बाद होंगी रैली",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में पहले दो चरणों का नामांकन खत्म हो चुका है। पहले चरण में प्रचार के लिए अब 12 दिन ही शेष हैं। ऐसे में जब भाजपा का चुनाव प्रचार रफ्तार पकड़ चुका है। सपा नेता भी सक्रिय हैं। तब कांग्रेस अभी अपनी चुनावी तैयारियों को रफ्तार देने में जूझ रही है। चुनावी रण में पंजे की जोर आजमाइश फिलहाल ढीली है। वह अपने बड़े नेताओं की रैलियों व सभाओं को लेकर अभी रणनीति ही बना रही है। लोकसभा क्षेत्रों में बूथ स्तर पर एजेंटों की नियुक्ति की कसरत भी आधी-अधूरी है।सपा से गठबंधन के चलते कांग्रेस के हिस्से आईं 17 सीटों में पहले चरण में केवल एक सीट सहारनपुर है, जिस पर कांग्रेस का उम्मीदवार मैदान में है। दूसरे चरण में अमरोहा, गाजियाबाद, बुलंदशहर व मथुरा सीट पर पंजे के प्रत्याशी किस्मत आजमाएंगे। उनकी तैयारी जो भी हो पर पार्टी अभी इन सीटों पर अपना प्रचार आरंभ नहीं कर सकी है।पहले दो चरणों की जनसभाओं में कांग्रेस जाट, गुर्जर व वंचित वर्ग के नेताओं को प्रचार की कमान सौंपना चाहती है। पार्टी सूत्रों के अनुसार, राहुल गांधी व प्रियंका वाड्रा के अलावा कांग्रेस के राष्ट्रीय अध्यक्ष मल्लिकार्जुन खरगे, सचिन पायलट, अशोक गहलोत, भंवर जितेन्द्र सिंह, दीपेंद्र हुड्डा समेत अन्य नेताओं के नाम केंद्रीय नेतृत्व काे भेजे गए हैं और उनकी सभाएं कराने की तैयारी है। \n\nसहारनपुर में प्रियंका वाड्रा का रोड शो व बुलंदशहर में मल्लिकार्जुन खरगे की रैली कराए जाने का प्रस्ताव भी है। हालांकि अभी चुनावी रैलियों का कार्यक्रम पूरी तरह तय नहीं हो सका है। पार्टी नेताओं का कहना है कि अगले दो दिनों में यह सब तय हो जाएगा और 10 अप्रैल के बाद जनसभाएं शुरू होंगी। \nचुनावी तैयारियों को धार देने के लिए पार्टी ने कांग्रेस विधानमंडल दल की नेता आराधना मिश्रा मोना को विशेष जिम्मेदारी सौंपी गई है। वह रोजाना तैयारियों की समीक्षा व निगरानी करेंगी। सपा के साथ संयुक्त रैलियों को लेकर भी प्रस्ताव भी तैयार करा रही हैं। सहारनपुर व मुजफ्फरनगर में दोनों दल के नेताओं की संयुक्त रैली कराने की भी तैयारी है। \n\nकांग्रेस ने हर लोकसभा क्षेत्र में बूथ स्तर पर 1,800 से 2,200 एजेंट नियुक्त किए जाने का लक्ष्य रखा है। बूथ स्तर पर संगठन को खड़ा करने के लिए पार्टी कई वर्षाें के बाद यह कसरत कर रही है। \n",
        "description": "लोकसभा चुनाव में पहले दो चरणों का नामांकन खत्म हो चुका है। पहले चरण में प्रचार के लिए अब 12 दिन ही शेष हैं। ऐसे में जब भाजपा का चुनाव प्रचार रफ्तार पकड़ चुका है। सपा नेता भी सक्रिय हैं। तब कांग्रेस अभी अपनी चुनावी तैयारियों को रफ्तार देने में जूझ रही है। चुनावी रण में पंजे की जोर आजमाइश फिलहाल ढीली है।"
    },
    {
        "id": "23690567",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-is-waiting-for-call-from-samajwadi-party-and-congress-for-campaign-sanjay-singh-is-preparing-strategy-23690567.html",
        "title": "Lok Sabha Election 2024: प्रचार के लिए आप को है सपा और कांग्रेस के बुलावे का इंतजार, संजय सिंह तैयार कर रहे रणनीति!",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ रही है। वह विपक्षी गठबंधन आइएनडीआइए में शामिल सपा व कांग्रेस के प्रत्याशियों का यहां प्रचार करेगी। गठबंधन प्रत्याशियों के प्रचार का निर्णय लोकसभा चुनाव की तारीख घोषित होते ही ले लिया गया था लेकिन अभी तक इन दोनों दलों ने आप के किसी नेता से संपर्क नहीं किया है।अब करीब छह महीने बाद पार्टी के यूपी प्रभारी संजय सिंह के जेल से छूटने के बाद इस पर रणनीति बनाए जाने की उम्मीद है।आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह कहते हैं कि अभी तक उनसे कांग्रेस या फिर सपा के किसी भी नेता ने संपर्क नहीं किया है।राज्य स्तर से लेकर मोहल्ला कमेटियों तक को सपा व कांग्रेस प्रत्याशियों के प्रचार के लिए तैयार रहने के निर्देश दिए गए हैं। पहले चरण की जिन आठ सीटों पर 19 अप्रैल को मतदान होना है, वहां की तैयारी के लिए जल्द बैठक होने की उम्मीद है। संभवत: दिल्ली में संजय सिंह यूपी के पदाधिकारियों को बुलाकर बैठक करेंगे। सभाजीत सिंह का कहना है कि राज्य स्तर से लेकर मोहल्ला कमेटियों तक को प्रचार के लिए सतर्क कर दिया गया है। जैसे ही सपा व कांग्रेस संपर्क करेंगे प्रचार शुरू हो जाएगा।\n\n\n\nउधर दिल्ली में शराब घोटाले में अब आप के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल भी जेल में है। ऐसे में दिल्ली के शराब घोटाले का कोई नेगेटिव असर यूपी में आप के प्रचार करने से न पड़े संभवत: इसे लेकर सपा व कांग्रेस दोनों सतर्क भी हैं। फिलहाल अब आगे पता चलेगा कि दोनों दल आप से प्रचार करने के इच्छुक हैं या नहीं।\n\n",
        "description": "Lok Sabha Election 2024 आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ रही है। वह विपक्षी गठबंधन आइएनडीआइए में शामिल सपा व कांग्रेस के प्रत्याशियों का यहां प्रचार करेगी।  अब करीब छह महीने बाद पार्टी के यूपी प्रभारी संजय सिंह के जेल से छूटने के बाद इस पर रणनीति बनाए जाने की उम्मीद है। अब आप नेता चुनावी मैदान में प्रचार के लिए उतरेंगे।"
    },
    {
        "id": "23690561",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-a-big-secret-hidden-in-two-memory-cards-ats-will-reveal-this-altaf-had-leaked-all-details-from-mobile-23690561.html",
        "title": "दो मेमोरी कार्ड में छिपा है बड़ा रहस्य… एटीएस ऐसे उठाएगी पर्दा, अल्ताफ ने मोबाइल से उड़ा दी थी सारी डिटेल",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) की पूछताछ में सामने आया है कि पाकिस्तानी आतंकी अल्ताफ भट ने आईएसआई हैंडलर सलीम के इशारे पर भारत की सीमा में प्रवेश करने से पहले काठमांडू (नेपाल) में ही अपने मोबाइल से सभी डिटेल उड़ा दी थी। आतंकियों के कब्जे से मेमोरी कार्ड भी बरामद हुए हैं, जिनकी जांच हो रही है।एटीएस अब उसके मोबाइल की फोरेंसिक जांच कराएगा। एटीएस काे आईएसआई एजेंट नासिर के कब्जे से जो दो हवाई टिकट मिले हैं, उन पर उसने 27 मार्च को श्रीनगर से दिल्ली तथा 28 मार्च को दिल्ली से काठमांडू की यात्रा की है। सूत्रों के अनुसार, नासिर के नेपाल पहुंचने के बाद उसका मामा गजनफर व अल्ताफ 29 मार्च को काठमांडू पहुंचे थे। नासिर के पास सात एटीएम कार्ड भी मिले हैं। आशंका यही है कि नासिर के माध्यम से ही दोनों पाकिस्तानी आतंकियों को अलग-अलग ठिकानों पर शरण दिलाने के साथ ही आर्थिक मदद पहुंचाई जानी थी।\nएटीएस की पूछताछ में तीनों अधिकतर सवालों पर चुप्पी साधे रहे। अल्ताफ व गजनफर ने यह भी बताया कि उन्हें जम्मू-कश्मीर जाना था। एटीएस अब इस बात की छानबीन भी कर रहा है कि दोनों को जम्मू-कश्मीर किसके पास जाना था। नासिर के दिल्ली कनेक्शन भी खंगाले जा रहे हैं। यह भी पता लगाया जा रहा है कि इनके संपर्क में आईएसआई के और कौन एजेंट थे।\n\n",
        "description": "UP News - आतंकवाद निरोधक दस्ता (एटीएस) की पूछताछ में सामने आया है कि पाकिस्तानी आतंकी अल्ताफ भट ने आईएसआई हैंडलर सलीम के इशारे पर भारत की सीमा में प्रवेश करने से पहले काठमांडू (नेपाल) में ही अपने मोबाइल से सभी डिटेल उड़ा दी थी। आतंकियों के कब्जे से मेमोरी कार्ड भी बरामद हुए हैं जिनकी जांच हो रही है।"
    },
    {
        "id": "23690311",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maulana-filed-complaint-against-dhirendra-krishna-shastri-of-bageshwar-dham-demands-registration-of-case-on-controversial-statement-23690311.html",
        "title": "यूपी में बागेश्वर धाम के धीरेंद्र कृष्ण शास्त्री के खिलाफ तहरीर, मौलाना ने की गिरफ्तार करने की मांग",
        "body": "जागरण संवाददाता, लखनऊ। (Bageshwar Dham Dhirendra Krishna Shastri) बागेश्वर धाम के धीरेंद्र शास्त्री द्वारा अली पर विवादित बयान देने का आरोप कुछ मौलानाओं ने लगाया गया। शुक्रवार को शिया चांद कमेटी के अध्यक्ष मौलाना सैफ अब्बास नकवी ने धीरेंद्र शास्त्री के खिलाफ चौक कोतवाली में तहरीर देकर मुकदमा दर्ज करने की मांग की है।कोतवाली में दी तहरीर में सैफ अब्बास नकवी ने आरोप लगाया कि धीरेंद्र शास्त्री ने शिया-सुन्नी की भावनाओं को ठेस पहुंचाया है। आरोप लगाया कि इससे हिंदुओं की श्रद्धा को भी ठेस पहुंची है। मौलाना ने बताया कि हजरत अली के प्रति हर रंग, हर धर्म, हर जनजाति के लोग श्रद्धा रखतें हैं।मौलाना सैफ अब्बास ने चुनाव आयोग और भारत सरकार से धीरेंद्र शास्त्री को गिरफ्तार करने और कानूनी कार्रवाई करने की अपील की है। चौक थाना प्रभारी नागेश उपाध्याय से करवाई का आश्वासन मिलने के बाद मौलाना सैफ अब्बास समेत उनके साथ साथ मौजूद अन्य लोग वापस चले गए।\n\nउनके साथ मौलाना मुस्तफा अली खान, मौलाना शफीक आबदी, मौलाना कमरूल हसन, मौलाना आसिफ सीथली, मौलाना अफजल अब्बास, मौलाना नासिर जैदी, मौलाना मिर्जा वाहिद हुसैन, मौलाना मुहम्मद मशरेकैन, मौलाना रहबर अस्करी और मौलाना सोहैल अब्बास के वकील और विभिन्न संगठनों के मुख्य सदस्य चौक थाने में पहुंचे थे।\n\n\nदोपहर धीरेंद्र शास्त्री का एक वीडियो इंटरनेट मीडिया पर प्रसारित हुआ। उन्होंने इसमें कहा कि उनका मकसद किसी की भावनाओं को ठेस पहुंचाने का नहीं था। वह क्षमा मांगते हैं।\n",
        "description": "बागेश्वर धाम के धीरेंद्र शास्त्री द्वारा अली पर विवादित बयान देने का आरोप कुछ मौलानाओं ने लगाया गया। शुक्रवार को शिया चांद कमेटी के अध्यक्ष मौलाना सैफ अब्बास नकवी ने धीरेंद्र शास्त्री के खिलाफ चौक कोतवाली में तहरीर देकर मुकदमा दर्ज करने की मांग की है। कोतवाली में दी तहरीर में सैफ अब्बास नकवी ने आरोप लगाया कि धीरेंद्र शास्त्री ने शिया-सुन्नी की भावनाओं को ठेस पहुंचाया है। "
    },
    {
        "id": "23690307",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-former-leader-shahid-siddiqui-met-akhilesh-yadav-speculation-about-joining-samajwadi-party-23690307.html",
        "title": "UP Politics: रालोद का साथ छोड़ने के बाद शाहिद सिद्दीकी ने की अखिलेश यादव से मुलाकात, सपा में शामिल होने की अटकलें",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव से पहले उत्तर प्रदेश में राजनीतिक उथल-पुथल जारी है। राजनीतिक दलों से नेताओं का इस्तीफा और दूसरे दल की सदस्यता ग्रहण करने का सिलसिला भी जारी है। इसी बीच अब राष्ट्रीय लोक दल के राष्ट्रीय उपाध्यक्ष पद से त्यागपत्र देने वाले शाहिद सिद्दीकी ने सपा अध्यक्ष से बात की।राष्ट्रीय लोक दल के राष्ट्रीय उपाध्यक्ष पद से त्यागपत्र देने वाले और पूर्व राज्यसभा सदस्य शाहिद सिद्दीकी ने शुक्रवार को सपा अध्यक्ष अखिलेश यादव से लखनऊ में मुलाकात की।Met Shri Akhilesh Yadav Ji National President of Samajwadi Party in Lucknow. It's of utmost importance to unite all nationalist, democratic forces to save India and its institutions and the constitution. We will be working together in the coming days to strengthen democratic and… pic.twitter.com/vqi1gwIZX5— shahid siddiqui (@shahid_siddiqui) April 5, 2024\nशाहिद ने एक अप्रैल को रालोद से त्यागपत्र देते हुए कहा था कि आज जब भारत का संविधान और लोकतांत्रिक ढांचा खतरे मैं है ऐसे में खामोश रहना पाप है। मैं भारी मन से रालोद से दूरी बनाने के लिए मजबूर हूं। भारत की एकता, अखंडता, विकास और भाईचारा सर्वप्रिय है। इसे बचाना हर नागरिक की जिम्मेदारी और धर्म है।''\n\nशाहिद सिद्दीकी ने इंटरनेट मीडिया एक्स पर लिखा कि अखिलेश से मुलाकात के दौरान देश व प्रदेश के कई मुद्दों पर चर्चा हुई। हालांकि उन्होंने तो इस मुलाकात को साधारण बताया है, लेकिन चुनाव से पहले ये मुलाकात किसी दूसरी ओर ही इशारा कर रहा है।\n\n",
        "description": "UP Politics राष्ट्रीय लोक दल के राष्ट्रीय उपाध्यक्ष पद से त्यागपत्र देने वाले  शाहिद सिद्दीकी ने सपा अध्यक्ष से बात की। राष्ट्रीय लोक दल के राष्ट्रीय उपाध्यक्ष पद से त्यागपत्र देने वाले और पूर्व राज्यसभा सदस्य शाहिद सिद्दीकी ने शुक्रवार को सपा अध्यक्ष अखिलेश यादव से लखनऊ में मुलाकात की। शाहिद ने एक अप्रैल को रालोद से त्यागपत्र दिया था। "
    },
    {
        "id": "23690290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madrassas-will-continue-in-uttar-pradesh-supreme-court-stays-the-decision-of-allahabad-high-court-23690290.html",
        "title": "UP Madarsa Board: यूपी में जारी रहेगी मदरसों की पढ़ाई, इलाहाबाद हाईकोर्ट के फैसले पर सुप्रीम कोर्ट ने लगाई रोक",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Madarsa Board) सुप्रीम कोर्ट ने शुक्रवार को सुनवाई के दौरान 'उत्तर प्रदेश बोर्ड मदरसा एजुकेशन एक्ट 2004' को असंवैधानिक करार देते हुए इलाहाबाद हाई कोर्ट के फैसले पर रोक लगा दी है। सुप्रीम कोर्ट ने कहा- इलाहाबाद हाईकोर्ट का यह निष्कर्ष कि मदरसा बोर्ड की स्थापना धर्मनिरपेक्षता यानी सेक्युलरिज्म के सिद्धांतों का उल्लंघन है।सुप्रीम कोर्ट ने इलाहाबाद हाईकोर्ट के 22 मार्च के आदेश को चुनौती देने वाली अपीलों पर नोटिस जारी किया है।गत 22 मार्च इलाहाबाद हाईकोर्ट की लखनऊ बेंच ने यूपी बोर्ड ऑफ मदरसा एजुकेशन एक्ट 2004 को असंवैधानिक करार दिया था। न्यायालय ने कहा है कि उक्त अधिनियम पंथ निरपेक्षता के सिद्धांतों का उल्लंघन कर रहा था।\nइसके साथ ही न्यायालय ने राज्य सरकार को आदेश दिया कि वह प्रदेश के मदरसों में पढ़ने वाले छात्रों को औपचारिक एजुकेशन सिस्टम में दाखिला दें। यह आदेश न्यायमूर्ति विवेक चौधरी और न्यायमूर्ति सुभाष विद्यार्थी की खंडपीठ ने अंशुमान सिंह राठौर की रिट याचिका पर पारित किया गया था।\n\nबता दें, यूपी में करीब 16 हजार मदरसे हैं, जिनमें कुल 13.57 लाख छात्र हैं। कुल मदरसों में 560 अनुदािनत मदरसे हैं, जहां 9,500 शिक्षक कार्यरत हैं। यूपी के अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर ने कहा कि मदरसा अजीजिया इजाजुतूल उलूम के मैनेजर अंजुम कादरी की तरफ से हाई कोर्ट के फैसले को चुनौती दी गई है।\n",
        "description": "सुप्रीम कोर्ट ने शुक्रवार को सुनवाई के दौरान उत्तर प्रदेश बोर्ड मदरसा एजुकेशन एक्ट 2004 को असंवैधानिक करार देते हुए इलाहाबाद हाई कोर्ट के फैसले पर रोक लगा दी है। सुप्रीम कोर्ट ने कहा- इलाहाबाद हाईकोर्ट का यह निष्कर्ष कि मदरसा बोर्ड की स्थापना धर्मनिरपेक्षता यानी सेक्युलरिज्म के सिद्धांतों का उल्लंघन है। सुप्रीम कोर्ट ने 22 मार्च के आदेश को चुनौती देने वाली अपीलों पर नोटिस जारी किया है।"
    }
]