[
    {
        "id": "23690228",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-son-abbas-ansari-wants-to-participate-in-fatiha-supreme-court-issues-notice-on-the-petition-23690228.html",
        "title": "Abbas Ansari: फातिहा में शामिल होना चाहता है मुख्तार अंसारी का बेटा, सुप्रीम कोर्ट ने याचिका पर जारी किया यह नोटिस",
        "body": "डिजिटल डेस्क, नई दिल्ली। सुप्रीम कोर्ट ने अब्बास अंसारी की याचिका पर नोटिस जारी किया। अब्बास अंसारी ने याचिका में अपने पिता मुख्तार अंसारी की याद में 10 अप्रैल को होने वाले 'फातिहा' में शामिल होने की मांग की है।मुख्तार अंसारी की हाल ही में जेल में मौत हो गई थी। सुप्रीम कोर्ट ने मामले को आगे की सुनवाई को आगे बढ़ा दिया है। अब 'फातिहा' से एक दिन पहले यानी 9 अप्रैल को मामले की सुनवाई होगी।माफिया मुख्तार अंसारी के बेटे विधायक अब्बास अंसारी के अधिवक्ता केशव मिश्रा गुरुवार को जिला जेल गए। उन्होंने वहां पर अब्बास अंसारी से मुलाकात कर हालचाल लिया। अधिवक्ता ने बताया कि अब्बास अंसारी पर तीन मुकदमों को छोड़ अन्य सभी में जमानत हो गई है।\nइनमें चित्रकूट जेल में नियम विरुद्ध मुलाकात और गैंगस्टर के मुकदमे की जमानत याचिका सुप्रीम कोटर् में डाली गई है। विधायक अब्बास अंसारी को चित्रकूट जेल प्रकरण के बाद बीते साल कासगंज की जिला जेल भेज दिया गया था। तभी वह इसी जेल में बंद हैं। मंगलवार को अब्बास अंसारी की पत्नी निकहत अंसारी और भाई उमर अंसारी उनसे आकर मिले थे।\n\nगुरुवार को अधिवक्ता केशव मिश्रा जिला जेल पहुंचे। उन्होंने अब्बास अंसारी से बात की। उन्होंने बताया कि अब्बास अंसारी रोजा रख रहे हैं। साथ ही धार्मिक किताबों के साथ ही कानून की किताबों का भी पढ़ रहे हैं। अधिवक्ता ने बताया कि अब्बास अंसारी के खिलाफ दजर् तीन मुकदमों में जमानत होनी हैं।\nइसमें चित्रकूट जेल में पत्नी द्वारा नियम विरुद्ध मुलाकात करने और इसी मुकदमे में लगाए गए गैंगस्टर के मामले में सुप्रीम कोटर् में जमानत पर विचार होना हैं। इसके अलावा एक मुकदमे की जमानत याचिका हाईकोर्ट में विचाराधीन हैं। तीनों मुकदमों में जमानत होते ही अब्बास अंसारी बाहर आ जाएंगे।\n\n",
        "description": "सुप्रीम कोर्ट ने अब्बास अंसारी की याचिका पर नोटिस जारी किया। अब्बास अंसारी ने याचिका में अपने पिता मुख्तार अंसारी की याद में 10 अप्रैल को होने वाले फातिहा में शामिल होने की मांग की है। मुख्तार अंसारी की हाल ही में जेल में मौत हो गई थी। सुप्रीम कोर्ट ने मामले को आगे की सुनवाई को आगे बढ़ा दिया है। "
    },
    {
        "id": "23690203",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-congress-alliance-formed-on-slogan-of-modi-hatao-how-successful-will-it-be-in-up-understand-complete-equation-from-data-of2019-23690203.html",
        "title": "'मोदी हटाओ के नारे पर बना सपा-कांग्रेस का गठबंधन', यूपी में कितना होगा सफल; 2019 के आंकड़ों से समझे पूरा समीकरण",
        "body": "शोभित श्रीवास्तव, लखनऊ। कांग्रेस का ‘हाथ’ इस बार सपा की ‘साइकिल’ को कितनी रफ्तार दे पाएगा, यह तो चार जून को लोकसभा चुनाव के नतीजे ही बताएंगे, परंतु दोनों पार्टियों के गठबंधन को वर्ष 2017 में प्रदेश की जनता नकार जरूर चुकी है। वर्ष 2019 के चुनाव में भी केवल तीन लोकसभा सीट बाराबंकी, बदायूं व बांदा ऐसी हैं, जिनमें सपा व कांग्रेस का वोट मिला लें तो भाजपा से अधिक हो जाता है। वहीं, पार्टी को टिकट वितरण को लेकर भी असंतोष का सामना करना पड़ रहा है। विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...यूपी को ये साथ पसंद है’ नारे के साथ वर्ष 2017 के विधानसभा चुनाव में उतरने वाले सपा व कांग्रेस गठबंधन को प्रदेश की जनता ने पसंद नहीं किया था। उस बार चुनाव में सपा महज 47 सीट पाकर सत्ता से बाहर हो गई थी, जबकि कांग्रेस को भी बड़ा नुकसान हुआ था। उसे केवल सात सीटें ही मिली थीं। सात वर्ष बाद प्रदेश में फिर से सपा व कांग्रेस का वही गठबंधन जनता के सामने है। प्रदेश की 80 लोकसभा सीटों में सपा ने कांग्रेस को 17 सीटें दी हैं।इनमें से कांग्रेस अब तक 13 प्रत्याशी घोषित कर चुकी है, जबकि सपा 48 प्रत्याशी मैदान में उतार चुकी है। पिछले लोकसभा व विधानसभा चुनावों में कांग्रेस के निराशाजनक प्रदर्शन के बाद इस बार यह गठबंधन कितना कमाल दिखा पाएगा, यह नतीजे ही बताएंगे। यूं तो हर चुनाव के मुद्दे व मतदाताओं का मिजाज अलग होता है किंतु वर्ष 2019 के लोकसभा चुनाव में कांग्रेस का प्रदर्शन बहुत खराब रहा था, उसे महज 6.36 प्रतिशत मतों के साथ केवल एक सीट पर ही जीत मिली थी।\n\nज्यादातर स्थानों पर जमानत जब्त हो गई थी। वर्ष 2022 के विधानसभा चुनाव में तो कांग्रेस का प्रदर्शन और भी निराशाजनक रहा। 399 सीटों पर चुनाव लड़ने वाली कांग्रेस को महज 2.33 प्रतिशत वोट मिले थे। उसे मात्र दो सीटों पर सफलता मिली थी, जबकि उसकी 387 सीटों पर जमानत जब्त हो गई थी। इस बार गठबंधन में सपा ने उसे 17 सीटें सहारनपुर, अमरोहा, गाजियाबाद, बुलंदशहर, मथुरा, फतेहपुर सीकरी, सीतापुर, कानपुर, रायबरेली, अमेठी, झांसी, बाराबंकी, प्रयागराज, महाराजगंज, देवरिया, बांसगांव व वाराणसी दी हैं।\n\nपिछला लोकसभा चुनाव सपा, बसपा व रालोद ने मिलकर लड़ा था। सपा ने प्रदेश की 37 सीटों पर चुनाव लड़ा और पांच सीटें (रामपुर, मुरादाबाद, संभल, मैनपुरी व आजमगढ़) जीती थीं जबकि एक सीट (कानपुर) में जमानत जब्त हुई थी। 31 सीटों पर सपा दूसरे स्थान पर रही। कांग्रेस ने 67 सीटों पर किस्मत आजमाई थी और उसे महज एक सीट पर सफलता मिली थी। सपा ने अमेठी में राहुल गांधी व रायबरेली में सोनिया गांधी के समर्थन में अपने प्रत्याशी नहीं उतारे थे।\n\nवहीं, कांग्रेस ने भी मैनपुरी में मुलायम सिंह यादव, आजमगढ़ में अखिलेश यादव व कन्नौज में डिंपल यादव के समर्थन में उम्मीदवार नहीं दिए थे। इसके बावजूद अमेठी में राहुल गांधी व कन्नौज में डिंपल यादव चुनाव हार गईं थीं। पिछले लोकसभा चुनाव परिणाम पर नजर डाली जाए तो बाराबंकी में सपा को 36.84 व कांग्रेस को 13.81 यानी दोनों पार्टियों के मतों को मिलाकर कुल 50.65 प्रतिशत मत मिले थे वहीं, भाजपा को 46.49 प्रतिशत वोट मिले थे।\n\nयहां पर कांग्रेस से पीएल पुनिया के बेटे तनुज पुनिया, सपा से राम सागर रावत व भाजपा से उपेन्द्र सिंह रावत चुनाव मैदान में थे। बदायूं लोकसभा सीट में सपा के धर्मेंद्र यादव को 45.58 व कांग्रेस के सलीम इकबाल शेरवानी को 4.80 प्रतिशत यानी दोनों को मिलाकर कुल वोट 50.38 प्रतिशत होता है। वहीं, स्वामी प्रसाद मौर्य की बेटी व भाजपा प्रत्याशी संघमित्रा मौर्य को 47.28 प्रतिशत वोट मिले थे। इसी प्रकार बांदा में सपा के श्यामा चरण गुप्ता को 40.49 प्रतिशत व कांग्रेस के बाल कुमार पटेल को 7.29 प्रतिशत वोट मिले थे।\n\nदोनों को मिलाकर 47.78 प्रतिशत वोट होता है जबकि भाजपा के आरके सिंह पटेल को 46.18 प्रतिशत मत मिले थे। इसके अलावा प्रदेश में सपा व कांग्रेस की हारी सीटों में एक भी ऐसी नहीं है जहां दोनों के वोट मिलाकर भाजपा से अधिक हो जाएं। कांग्रेस को दी गई 17 सीटों में केवल एक सीट कानपुर ऐसी है जहां उसे सपा से ज्यादा वोट मिले थे बाकी सभी सीटों में उसे साइकिल की तुलना में बहुत कम वोट मिले थे। ऐसे में सपा के सामने भी अपने वोट कांग्रेस को दिलवाना बड़ी चुनौती से कम नहीं है।\n\n\n(नोट-ऐसी सीटें जहां सपा व कांग्रेस दोनों ने लड़ा था चुनाव। मीरजापुर व राबर्ट्सगंज में एनडीए के सहयोगी अपना दल सोनेलाल ने लड़ा था।)\n",
        "description": "Lok Sabha Election 2024 लखनऊ विश्वविद्यालय के राजनीति शास्त्र विभाग के अवकाश प्राप्त विभागाध्यक्ष प्रो. एसके द्विवेदी कहते हैं कि सपा व कांग्रेस के गठबंधन का कोई वैचारिक आधार नहीं है। जब तक वैचारिक आधार नहीं होगा तब तक गठबंधन स्थायी नहीं हो सकता है। यह गठबंधन मोदी हटाओ के आधार पर बना है। इस गठबंधन से इसलिए भी कोई कमाल की उम्मीद नहीं है "
    },
    {
        "id": "23690184",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-is-akhilesh-yadav-confused-after-nomination-ticket-was-canceled-candidates-changed-thrice-for-lok-sabha-election-23690184.html",
        "title": "क्यों कंफ्यूज हैं Akhilesh Yadav? अभी तक टिकटों में उलझी सपा, नमांकन होने के बाद भी काट दिया इनका टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। पहले बदायूं, फिर बागपत, मुरादाबाद और अब मेरठ। कांग्रेस के साथ गठबंधन कर चुनाव लड़ रही समाजवादी पार्टी में असमंजस का दौर खत्म होने का नाम ही नहीं ले रहा है। टिकटों के वितरण में सपा कुछ यूं उलझी है कि कुछ सीटों पर तीन-तीन बार उम्मीदवार बदले जा चुके हैं।बात मेरठ-हापुड़ संसदीय क्षेत्र के हालिया घटनाक्रम से शुरू करते हैं। यहां समाजवादी पार्टी ने पहले अधिवक्ता भानु प्रताप सिंह को अपना प्रत्याशी घोषित किया था। एक अप्रैल को उन्हें बदलकर पार्टी ने सरधना के विधायक अतुल प्रधान को टिकट दिया था। अतुल ने बुधवार को अपना नामांकन पत्र भर दिया, लेकिन बुधवार रात ही उनका टिकट काटे जाने की खबर आई।गुरुवार को पार्टी ने सुनीता वर्मा को टिकट दे दिया। सुनीता पूर्व विधायक योगेश वर्मा की पत्नी हैं और महापौर भी रह चुकी हैं। कहते हैं कि जैसे ही अधिवक्ता भानु प्रताप सिंह का टिकट कटा पूर्व विधायक योगेश सक्रिय हो गए और अंततः उन्हें पत्नी के लिए टिकट पाने में सफलता मिल गई। अब टिकटों के उस उलझाव में सपा कार्यकर्ता भी उलझे हैं तो यह तो होना ही था।\n\nलोकसभा चुनाव के रण में जहां सत्ताधारी भाजपा व उसके सहयोगी दलों की सेनाएं प्रचार में डट चुकी हैं वहीं, मुख्य विपक्षी दल सपा अभी टिकटों में ही उलझी है। सपा में लगातार टिकट बांटने व काटने का दौर चल रहा है। बागपत लोकसभा सीट का टिकट बुधवार को बदलने के बाद अब सपा ने मेरठ में तीसरी बार प्रत्याशी बदल दिया है। अब तक आठ लोकसभा सीटों में सपा अपने प्रत्याशी बदल चुकी है, कुछ सीटों पर तो तीन-तीन बार प्रत्याशी बदले गए हैं।\n\nटिकटों की इस अदला बदली से पार्टी के भीतर भी असंतोष के स्वर फूट रहे हैं, इससे पार्टी की चुनाव में मुश्किलें बढ़ सकती हैं। इससे पहले मुरादाबाद में भी डा. एसटी हसन नामांकन कर चुके थे। बाद में उनका टिकट काटकर रुचि वीरा को दे दिया गया था। सपा ने बुधवार को ही बागपत का प्रत्याशी भी बदला था। पहले मनोज चौधरी को टिकट दिया था, अब अमर पाल शर्मा को प्रत्याशी बना दिया गया है।\nइससे पहले मिश्रिख लोकसभा सीट पर भी सपा तीन बार टिकट बदल चुकी है। यहां पहले पिता रामपाल राजवंशी, फिर बेटे मनोज और अब बहू संगीता राजवंशी प्रत्याशी हैं। गौतमबुद्ध नगर में भी तीन बार टिकट बदले गए। पहले डा. महेंद्र नागर को टिकट दिया गया, फिर राहुल अवाना प्रत्याशी बनाए गए। बाद में राहुल का टिकट काटकर फिर से डा. महेंद्र नागर को प्रत्याशी बनाया गया था। बिजनौर सीट पर यशवीर सिंह का टिकट काट दीपक सैनी को प्रत्याशी बनाया गया था।\n\nसंभल से सांसद शफीकुर्रहमान बर्क के निधन के बाद उनके पौत्र व मुरादाबाद की कुंदरकी से विधायक जियाउर्रहमान बर्क को प्रत्याशी बनाया गया। बदायूं में पूर्व सांसद धर्मेंद्र यादव की जगह सपा पहले ही राष्ट्रीय महासचिव व विधायक शिवपाल सिंह यादव को प्रत्याशी बना चुकी थी। अब यहां पर शिवपाल की जगह उनके बेटे आदित्य यादव को टिकट दिया जा सकता है। शिवपाल इसके लिए मनोवैज्ञानिक दबाव बना चुके हैं। वह कह चुके हैं कि बदायूं की जनता किसी युवा को इस क्षेत्र से चुनाव लड़ाना चाहती है।\n\n",
        "description": "लोकसभा चुनाव के रण में जहां सत्ताधारी भाजपा व उसके सहयोगी दलों की सेनाएं प्रचार में डट चुकी हैं वहीं मुख्य विपक्षी दल सपा अभी टिकटों में ही उलझी है। सपा में लगातार टिकट बांटने व काटने का दौर चल रहा है। बागपत लोकसभा सीट का टिकट बुधवार को बदलने के बाद अब सपा ने मेरठ में तीसरी बार प्रत्याशी बदल दिया है।"
    },
    {
        "id": "23690199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-confusion-continues-in-samajwadi-party-tickets-of-many-leaders-including-st-hasan-atul-pradhan-cancelled-at-the-last-moment-23690199.html",
        "title": "सपा में असमंजस का दौर जारी, अंतिम समय में एसटी हसन-अतुल प्रधान समेत कई दिग्गजों के टिकट काटे; आखिर क्या है वजह",
        "body": "जागरण टीम, लखनऊ। (Samajwadi Party Akhilesh Yadav) पहले बदायूं, फिर बागपत, मुरादाबाद और अब मेरठ। कांग्रेस के साथ गठबंधन कर चुनाव लड़ रही समाजवादी पार्टी में असमंजस का दौर खत्म होने का नाम ही नहीं ले रहा है। टिकटों के वितरण में सपा कुछ यूं उलझी है कि कुछ सीटों पर तीन-तीन बार उम्मीदवार बदले जा चुके हैं।बात मेरठ-हापुड़ संसदीय क्षेत्र के हालिया घटनाक्रम से शुरू करते हैं। यहां समाजवादी पार्टी ने पहले अधिवक्ता भानु प्रताप सिंह को अपना प्रत्याशी घोषित किया था। एक अप्रैल को उन्हें बदलकर पार्टी ने सरधना के विधायक अतुल प्रधान को टिकट दिया था।अतुल ने बुधवार को अपना नामांकन पत्र भर दिया, लेकिन बुधवार रात ही उनका टिकट काटे जाने की खबर आई। गुरुवार को पार्टी ने सुनीता वर्मा को टिकट दे दिया। सुनीता पूर्व विधायक योगेश वर्मा की पत्नी हैं और महापौर भी रह चुकी हैं।\nकहते हैं कि जैसे ही अधिवक्ता भानु प्रताप सिंह का टिकट कटा पूर्व विधायक योगेश सक्रिय हो गए और अंततः उन्हें पत्नी के लिए टिकट पाने में सफलता मिल गई। अब टिकटों के उस उलझाव में सपा कार्यकर्ता भी उलझे हैं तो यह तो होना ही था।\n\nलोकसभा चुनाव के रण में जहां सत्ताधारी भाजपा व उसके सहयोगी दलों की सेनाएं प्रचार में डट चुकी हैं वहीं, मुख्य विपक्षी दल सपा अभी टिकटों में ही उलझी है। सपा में लगातार टिकट बांटने व काटने का दौर चल रहा है।\nबागपत लोकसभा सीट का टिकट बुधवार को बदलने के बाद अब सपा ने मेरठ में तीसरी बार प्रत्याशी बदल दिया है। अब तक आठ लोकसभा सीटों में सपा अपने प्रत्याशी बदल चुकी है, कुछ सीटों पर तो तीन-तीन बार प्रत्याशी बदले गए हैं।\n\nटिकटों की इस अदला बदली से पार्टी के भीतर भी असंतोष के स्वर फूट रहे हैं, इससे पार्टी की चुनाव में मुश्किलें बढ़ सकती हैं। इससे पहले मुरादाबाद में भी डा. एसटी हसन नामांकन कर चुके थे। बाद में उनका टिकट काटकर रुचि वीरा को दे दिया गया था।\nसपा ने बुधवार को ही बागपत का प्रत्याशी भी बदला था। पहले मनोज चौधरी को टिकट दिया था, अब अमर पाल शर्मा को प्रत्याशी बना दिया गया है। इससे पहले मिश्रिख लोकसभा सीट पर भी सपा तीन बार टिकट बदल चुकी है। यहां पहले पिता रामपाल राजवंशी, फिर बेटे मनोज और अब बहू संगीता राजवंशी प्रत्याशी हैं।\n\nगौतमबुद्ध नगर में भी तीन बार टिकट बदले गए। पहले डा. महेंद्र नागर को टिकट दिया गया, फिर राहुल अवाना प्रत्याशी बनाए गए। बाद में राहुल का टिकट काटकर फिर से डा. महेंद्र नागर को प्रत्याशी बनाया गया था। बिजनौर सीट पर यशवीर सिंह का टिकट काट दीपक सैनी को प्रत्याशी बनाया गया था।\nसंभल से सांसद शफीकुर्रहमान बर्क के निधन के बाद उनके पौत्र व मुरादाबाद की कुंदरकी से विधायक जियाउर्रहमान बर्क को प्रत्याशी बनाया गया।\n\nबदायूं में पूर्व सांसद धर्मेंद्र यादव की जगह सपा पहले ही राष्ट्रीय महासचिव व विधायक शिवपाल सिंह यादव को प्रत्याशी बना चुकी थी। अब यहां पर शिवपाल की जगह उनके बेटे आदित्य यादव को टिकट दिया जा सकता है। शिवपाल इसके लिए मनोवैज्ञानिक दबाव बना चुके हैं। वह कह चुके हैं कि बदायूं की जनता किसी युवा को इस क्षेत्र से चुनाव लड़ाना चाहती है।\n\n\nपार्टी में कोई दिक्कत नहीं सपा अध्यक्ष अखिलेश यादव सबकी सहमति से टिकट देते हैं। कुछ टिकटों पर हमारे यहां दिक्कत हुई, जिन्हें बदला गया है। सपा में लोकतांत्रिक तरीके से निर्णय होते हैं। यदि किसी कार्यकर्ता या नेता ने घोषित प्रत्याशी के बारे में कोई नकारात्मक राय दी तो पार्टी के मुखिया को अपना निर्णय बदलने में भी कोई दिक्कत नहीं होती है। पार्टी में कहीं कोई दिक्कत नहीं है, सभी घोषित उम्मीदवारों को जिताने में जुटे हुए हैं। -राजेन्द्र चौधरी, मुख्य प्रवक्ता, सपा\n\n",
        "description": "समाजवादी पार्टी ने गौतमबुद्ध नगर बागपत लोकसभा सीट पर तीन-तीन बार प्रत्याशियों को बदला है। इसके साथ ही मेरठ-हापुड़ सीट पर पहले भानु प्रताप सिंह फिर अतुल प्रधान को टिकट दिया। लेकिन अंतिम समय में सपा मुखिया ने एक बार फिर प्रत्याशी बदल दिया। इसी तरह मुरादाबाद सीट पर नामांकन तक स्थिति साफ नहीं हुई और डॉ एसटी हसन का टिकट कटा। आखिर सपा के असमंजस का कारण क्या है?"
    },
    {
        "id": "23690161",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-were-buying-fruits-in-the-market-early-in-the-morning-suddenly-a-fire-broke-out-what-happened-after-this-23690161.html",
        "title": "Lucknow News : सुबह-सुबह मंडी में लोग खरीद रहे थे फल, हुआ कुछ ऐसा मच गई भगदड़- यह है पूरा मामला",
        "body": "संवादसूत्र, लखनऊ: रायबरेली रोड रेलवे ओवरब्रिज के पास फुटपाथ पर लगने वाली अवैध फल मंडी में आग लग गई। इस दौरान चार दुकानों में रखे फल जलने से दुकानदारों को काफी नुकसान हुआ है। पूर्व में भी यहां आग लगने से मवेशी भी चपेट में आ चुके है, लेकिन इसके बावजूद भी नगर निगम और स्थानीय पुलिस ने फुटपाथ पर फिर से दुकान लगवा दी।घटना लगभग सुबह 8:00 की है। दुकानदार दुकान पर पहुंचे थे कि पिछली तरफ से अचानक धुआं निकलने लगा। फिर आग ने विकराल रूप ले लिया और पास के निजी अस्पताल के संचालक द्वारा दमकल विभाग को सूचना दी गई। मौके पर चार दमकल गाड़ियां पहुंची और आग बुझाई, इस दौरान फल विक्रेता अफजल, दिलशाद शरीफ दुकानों का सामान जला है। आग की लपटे इतनी तेज थी की बाइक में पीछे बैठा एक वृद्ध का पैर भी झुलस गया।आग की लपटे बीच सड़क तक आ गई, सड़क पर बाइक व चार पहिया चलाने वालों को भी दिक्कतें आने लगी। यह देख एक तरफ का मार्ग पूरी तरह से बंद कर दिया गया जिसके चलते जाम की स्थिति बन गई। \n\nपूर्व में लग चुकी है दो बार आग\n",
        "description": "घटना लगभग सुबह 800 की है। दुकानदार दुकान पर पहुंचे थे कि पिछली तरफ से अचानक धुआं निकलने लगा। फिर आग ने विकराल रूप ले लिया और पास के निजी अस्पताल के संचालक द्वारा दमकल विभाग को सूचना दी गई। मौके पर चार दमकल गाड़ियां पहुंची और आग बुझाई इस दौरान फल विक्रेता अफजल दिलशाद शरीफ दुकानों का सामान जला है। "
    },
    {
        "id": "23690097",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-30-smugglers-fled-from-the-airport-video-footage-not-given-to-police-entire-team-suspended-23690097.html",
        "title": "Lucknow Airport : एयरपोर्ट से भागे 30 तस्कर, नहीं दी गई पुलिस को वीडियो फुटेज- कस्टम की पूरी टीम निलंबित",
        "body": "जासं, लखनऊ: चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर केंद्रीय औद्योगिक सुरक्षा बल (सीआइएसएफ) की कड़ी सुरक्षा व्यवस्था के बीच 30 तस्करों के भाग निकलने और दो दिन में 62 तस्करों के पहुंचने के मामले में कस्टम की पूरी टीम को निलंबित कर दिया गया है। इनके खिलाफ विभागीय जांच भी शुरू हो गई है।उधर, कस्टम की थ्योरी पर जहां कई सवाल उठने लगे हैं, सीआइएसएफ की सतर्कता पर भी प्रश्न चिह्न लग रहा है। सरोजनीनगर पुलिस ने एयरपोर्ट प्रशासन को करीब डेढ़ किमी. के परिसर का सीसी फुटेज उपलब्ध कराने के लिए प्रार्थना पत्र दिया है। हालांकि पुलिस को अभी तक सीसी फुटेज नहीं सौंपी गई है।पुलिस की टीम देर रात तस्करों को पकड़ने के लिए रामपुर रवाना होगी। कस्टम के सहायक आयुक्त एके सिंह सहित आठ अधिकारियों और कर्मचारियों को बुधवार को एयरपोर्ट से हटाकर मुख्यालय संबद्ध किया गया था। उनकी जगह दूसरी टीम तैनात कर दी गई है। गुरुवार को कस्टम के हटाए गए अधिकारियों और कर्मचारियों को निलंबित कर दिया गया है। सोमवार को डीआरआइ की सूचना पर कस्टम ने एयरपोर्ट पर सुबह सात बजे शारजाह से आए इंडिगो के विमान 6ई-1424 से 36 तस्करों को रोका था।\n\nइन तस्करों को 35 घंटे तक कस्टम ने एयरपोर्ट पर ही अपने पास रखा। कस्टम ने उनसे करीब 3.13 करोड़ रुपये की विदेशी सिगरेट तो बरामद की, लेकिन पेस्ट बनाकर शरीर में छिपाकर लाया गया सोना बरामद नहीं हो सका। इस दौरान 30 तस्कर साथी मो. कासिफ की तबीयत खराब होने की आड़ में एयरपोर्ट से भाग गए थे।\nहालांकि तस्करों ने मो. कासिफ को एयरपोर्ट के आगमन गेट के बाहर ही छोड़ दिया था। भागे हुए तस्कर रामपुर के टांडा के हैं। मंगलवार शाम करीब छह बजे दम्माम से आए विमान से भी 26 तस्कर पहुंच गए और उनके पास से करीब डेढ़ करोड़ रुपये की विदेशी सिगरेट बरामद हुई।\n\nपिछले साल 26 मई को लखनऊ एयरपोर्ट पर वाराणसी का सादिक भी सुरक्षा व्यवस्था के बीच से होते हुए रनवे तक पहुंच गया था। घटना के बाद से एयरपोर्ट की सुरक्षा एजेंसियों के होश उड़ गए थे। इसके कुछ दिन बाद ही एक फर्जी दारोगा भी एयरपोर्ट पर पकड़ा गया था। वह वर्दी में सेल्फी खींचकर परिवार को भेजता था।\nकस्टम ने सरोजनीनगर थाने में मामला दर्ज करते हुए बताया है कि 30 तस्कर एक साथी के बेहोश होने का बहाना बनाकर सीआइएसएफ के जवानों को धक्का देकर भाग निकले। सीआइएसएफ के सूत्रों की मानें तो उनको कस्टम ने इस आपरेशन में शामिल ही नहीं किया था।\n\nकस्टम को 36 तस्करों को रोकने के लिए सूचना देनी चाहिए थी। सवाल यह भी है कि नियम के तहत भले ही सीआइएसएफ आगमन गेट से बाहर निकलने वाले यात्री को नहीं रोकती है, लेकिन एक तस्कर को छोड़कर जब 30 भाग रहे थे तो उन संदिग्ध लोगों को पकड़ने की जिम्मेदारी तो उनकी बनती ही है। लखनऊ एयरपोर्ट के डेढ़ किमी. परिसर में चप्पे-चप्पे की निगरानी होती है। इनके बीच 30 तस्कर भाग गए। इससे एयरपोर्ट की सुरक्षा व्यवस्था पर भी सवाल उठता है।\n\nभारत में सोना भेजने वाले तस्कर कैरियर का इस्तेमाल करते हैं। रोजगार के लिए खाड़ी देश जाने वाले युवाओं को भारत आने का टिकट व 25 से 30 हजार रुपये देते हैं। तस्कर उनको सोने का पेस्ट देते हैं, जिसे कैरियर निगल जाते हैं। भारत आने पर मल मार्ग के रास्ते उसे बाहर निकाला जाता है। तस्कर कैरियर को अक्सर 700 ग्राम तक सोना भेजते हैं। ऐसा इसलिए क्योंकि 700 ग्राम तक और अधिकतम 20 लाख रुपये का सोना पकड़े जाने पर कस्टम एक्ट में गिरफ्तारी का प्रविधान नहीं है।\n\nखाड़ी देशों में सोना कस्टम फ्री होने के कारण प्रति किलोग्राम करीब 10 लाख रुपये सस्ता होता है। बैंकाक, म्यांमार और ताइवान से भी सोना तस्करी कर भारत भेजा जा रहा है।\nखाड़ी देशों में सोना कस्टम फ्री होने के कारण प्रति किलोग्राम करीब 10 लाख रुपये सस्ता होता है। खाड़ी देशों के अलावा बैंकाक, म्यांमार और ताइवान से भी सोना तस्करी कर भारत भेजा जा रहा है।\n\nलखनऊ एयरपोर्ट बना सोना तस्करों का सबसे पसंदीदा खाड़ी देशों से सोने की तस्करी करने के लिए लखनऊ के चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट सबसे पसंदीदा बन गया है। दुबई और शारजाह जैसे देशों से सीधी विमान सेवा जुड़ने के कारण सोना आसानी से लखनऊ लाया जा रहा है। यहां की कस्टम टीम पर पहले भी तस्करों की मदद के आरोप लग चुके हैं।\nडीआरआइ ने सात सितंबर 2021 को लखनऊ एयरपोर्ट के कस्टम के हवलदार और तस्करों के मैसेज का पता लगाकर उसे गिरफ्तार किया था। उससे पूछताछ के बाद एयरपोर्ट से निकालकर मुजफ्फरनगर ले जाए जा रहे करीब चार करोड़ रुपये के 77 सोने के बिस्कुट को डीआरआइ ने आगरा एक्सप्रेसवे पर पकड़ा था।\n\n",
        "description": "भारत में सोना भेजने वाले तस्कर करियर का इस्तेमाल करते हैं। रोजगार के लिए खाड़ी देश जाने वाले युवाओं को भारत आने का टिकट व 25 से 30 हजार रुपये देते हैं। तस्कर उनको सोने का पेस्ट देते हैं जिसे करियर निगल जाते हैं। भारत आने पर मल मार्ग के रास्ते उसे बाहर निकाला जाता है। तस्कर करियर को अक्सर 700 ग्राम तक सोना भेजते हैं। "
    },
    {
        "id": "23690088",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-chunav-akhilesh-played-the-muslim-card-before-the-elections-gave-this-big-responsibility-to-this-face-in-lucknow-23690088.html",
        "title": "Lok Sabha Chunav : चुनाव से पहले अखिलेश ने खेला मुस्लिम कार्ड, इस चेहरे को लखनऊ में दे दी यह बड़ी जिम्मेदारी",
        "body": "निशांत यादव, लखनऊ। लखनऊ लोकसभा चुनाव में मेरठ सहित कई सीटों पर अपना प्रत्याशी बदल रही समाजवादी पार्टी ने लखनऊ में भी बदलाव किया है। पार्टी ने लखनऊ लोकसभा सीट से अपने प्रत्याशी को तो नहीं बदला, लेकिन फाखिर सिद्दीकी को नया महानगर अध्यक्ष बनाकर मुस्लिम कार्ड खेल दिया। यह कदम बसपा के सरवर मलिक को लोकसभा प्रत्याशी बनाए जाने से जोड़कर देखा जा रहा है।सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने सुशील दीक्षित को हटाकर फाखिर सिद्दीकी को नगर अध्यक्ष बनाने का पत्र जारी भी कर दिया। आइएनडीआइए गठबंधन में लखनऊ लोकसभा सीट समाजवादी पार्टी के खाते में है। पार्टी ने पूर्व मंत्री और लखनऊ मध्य विधानसभा से विधायक रविदास मेहरोत्रा को अपना प्रत्याशी बनाया है। सपा और बसपा की नजर करीब पांच लाख मुस्लिम मतदाताओं पर है। यहीं कारण है कि भाजपा से राजनाथ सिंह के मुकाबले सपा ने रविदास मेहरोत्रा को उतारा तो बसपा ने सरवर मलिक के रूप में मुस्लिम कार्ड खेल दिया।सपा ने गुरुवार को ही पार्टी के पुराने नेता फाखिर सिद्दीकी को बड़ी जिम्मेदारी सौंप दी। फाखिर वर्ष 1998 से 2004 तक और फिर 2016 से 2020 तक समाजवादी पार्टी के नगर अध्यक्ष रहे हैं। वर्ष 2009 में बसपा के नगर अध्यक्ष भी रहे हैं। उन्होंने लखनऊ पूर्वी से वर्ष 2007 में विधानसभा चुनाव लड़ा था।\nवर्ष 2012 के विधान सभा चुनाव में लखनऊ मध्य सीट से सपा के रविदास मेहरोत्रा के खिलाफ फाखिर सिद्दीकी ने कांग्रेस से चुनाव लड़ा था। फाखिर सिद्दीकी लखनऊ पूर्वी सीट के उपचुनाव के टिकट के भी दावेदार थे। यह सीट सपा कांग्रेस को दे सकती है। इस बीच अखिलेश यादव ने लखनऊ से समीकरण को देखते हुए नगर संगठन की जिम्मेदारी सुशील दीक्षित से लेकर फाखिर सिद्दीकी को सौंपने का निर्णय लिया।\n\n",
        "description": "सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने सुशील दीक्षित को हटाकर फाखिर सिद्दीकी को नगर अध्यक्ष बनाने का पत्र जारी भी कर दिया। आइएनडीआइए गठबंधन में लखनऊ लोकसभा सीट समाजवादी पार्टी के खाते में है। पार्टी ने पूर्व मंत्री और लखनऊ मध्य विधानसभा से विधायक रविदास मेहरोत्रा को अपना प्रत्याशी बनाया है। सपा और बसपा की नजर करीब पांच लाख मुस्लिम मतदाताओं पर है।"
    },
    {
        "id": "23690080",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-lok-sabha-seat-something-like-this-had-happened-in-the-parliamentary-history-of-lucknow-independent-candidate-mulla-had-reached-the-parliament-23690080.html",
        "title": "Lucknow Lok Sabha Seat : लखनऊ के संसदीय इतिहास में हुआ था कुछ ऐसा, निर्दल उम्मीदवार मुल्ला पहुंचे थे संसद",
        "body": "अजय श्रीवास्तव, लखनऊ।  लखनऊ निर्दलीय उम्मीदवार तो हर चुनाव में दिखते हैं, जो अधिकांश हार ही जाते हैं। कुछ डमी उम्मीदवार भी होते हैं, जो किसी न किसी दल के उम्मीदवार के लिए मददगार बन जाते हैं। लखनऊ के संसदीय इतिहास में आनंद नारायण मुल्ला का नाम ऐसा है, जो निर्दलीय उम्मीदवार के रूप में लखनऊ से संसद तक का सफर तय कर पाए थे।वर्ष 1967 के चुनाव में आनंद नारायण मुल्ला को जब दलीय टिकट नहीं मिला तो वह निर्दलीय उम्मीदवार के रूप में मैदान में उतर गए थे। उन्होंने कांग्रेस के उम्मीदवार वीआर मोहान को हाराया था। मुल्ला को 92,535 मत मिले थे, जबकि वीआर मोहान को 71,563 मत। उस पर समय मुल्ला को 36.55 प्रतिशत और वीआर मोहान को 28.27 प्रतिशत ही मत मिले थे। भारतीय जनसंघ के आरसी शर्मा को 60,972 मत मिले, उनका मत प्रतिशत 23.81 था।वर्ष 1967 में कांग्रेस ने उद्योगपति वीआर मोहन को उम्मीदवार बनाया था। तब जनसंघ से लालजी टंडन ने पूंजीवाद का विरोध करते हुए वीआर मोहान को खिलाफ माहौल बनाया था। विरोधी नेताओ ने हजरतगंज के उस काफी हाउस में एकत्र हुए थे, जो राजनीति का अड्डा था। बैठक में तय किया गया कि ऐसे उम्मीदवार को मैदान में उतारा जाए, जो कांग्रेस की पूंजीवाद विचाराधारा को हरा सकता है। इसके लिए पहला नाम सेवानिवृत्त जज आनंद नारायण मुल्ला का आया तो सभी वामपंथी विचारधारा के नेताओं ने सहमति जता दी।\n\nहालांकि, मुल्ला के नाम पर लालजी टंडन का विरोध था। इसके पीछे यह तर्क था कि अंग्रेजी सत्ता के खिलाफ लड़ने के लिए क्रांतिकारियों ने सरकारी खजाना लूटा था, जिसे काकोरी कांड से जाना जाता है। इस मामले में उस दौरान आनंद नारायण मुल्ला ने सरकारी वकील की भूमिका निभाई थी।\n",
        "description": "वर्ष 1967 के चुनाव में आनंद नारायण मुल्ला को जब दलीय टिकट नहीं मिला तो वह निर्दलीय उम्मीदवार के रूप में मैदान में उतर गए थे। उन्होंने कांग्रेस के उम्मीदवार वीआर मोहान को हाराया था। मुल्ला को 92535 मत मिले थे जबकि वीआर मोहान को 71563 मत। उस पर समय मुल्ला को 36.55 प्रतिशत और वीआर मोहान को 28.27 प्रतिशत ही मत मिले थे। "
    },
    {
        "id": "23690077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-prayagraj-remained-hottest-in-up-state-23690077.html",
        "title": "UP Weather Today: गर्मी के कहर से सभी परेशान, प्रदेश में सबसे गर्म रहा यह शहर, जानिए आज कैसा रहेगा यूपी में मौसम",
        "body": " डिजिटल डेस्‍क, लखनऊ। UP Weather Update यूपी में दिन की शुरुआत ही दहकते सूर्य की तीक्ष्ण धूप से हो रही है। जैसे-जैसे दिन चढ़ता जा रहा है, पारा बढ़ता जा रहा है। प्रदेश के हर शहर में दोपहर बाद पारा 40 डिग्री सेल्सियस के करीब पहुंच रहा है। नतीजा, तीक्ष्ण चिलचिलाती धूप ने सड़कों पर भीड़ कुछ देर के लिए कम कर दे रही है।आगरा में सुबह निकली धूप, दोपहर बाद छाए बादलआगरा शहर में गुरुवार को मौसम में बदलाव देखने को मिला। सुबह तेज धूप निकली, लेकिन दोपहर बाद बादल छा गए। सूरज के बादलों की ओट में छिपने और धूप चलने से शहरवासियों को गर्मी से कुछ हद तक राहत मिली। न्यूनतम तापमान में वृद्धि देखने को मिली। मौसम विभाग ने शुक्रवार को भी आंशिक बादल छाए रहने का आसार जताया है। गुरुवार सुबह से तेज धूप निकली, लेकिन हवा चलती रही। दोपहर 12 बजे के बाद मौसम में अचानक बदलाव देखने को मिला।\n\nबादल घिर आए और सूरज उनकी ओट में छिप गया। इससे कैला देवी पदयात्रा पर जा रहे श्रद्धालुओं को काफी राहत मिली। अमूमन सुबह व शाम को पदयात्रा करने वाले श्रद्धालुओं ने दोपहर में भी यात्रा जारी रखी। बुधवार की अपेक्षा गुरुवार को अधिकतम तापमान में मामूली और न्यूनतम तापमान में करीब दो डिग्री सेल्सियस की रिकार्ड वृद्धि दर्ज की गई। मौसम विभाग के अनुसार इस सप्ताह अधिकतम तापमान 41 डिग्री सेल्सियस और न्यूनतम तापमान 22 डिग्री सेेल्सियस तक पहुंचेगा। इससे गर्मी का प्रकोप बढ़ेगा।\n\nइसे भी पढ़ें- पेट्रोलियम कंपनियों ने तय किया सिलेंडर का कोटा, अब एक महीने में दो से अधिक लेने पर करना होगा यह काम\n13 सालों का टूटा रिकार्ड, अब तक सबसे गर्म दिन रहा गुरुवार \nबरेली में गुरुवार को गर्मी ने पिछले सभी रिकार्ड तोड़ दिए। 13 वर्षों में चार अप्रैल को इतना तापमान कभी दर्ज नहीं किया गया जितना इस बार दर्ज किया गया है। हर वर्ष 15 अप्रैल के बाद ही तापमान ने बढ़ना शुरू किया था। मगर इस बार अप्रैल के पहले सप्ताह में ही तापमान 37 डिग्री सेल्सियस के पार हो गया है।\n\nमौसम विज्ञानियों का कहना हैं कि इस वर्ष गर्मी पिछले सभी रिकार्ड को तोड़ सकती है। अप्रैल के आखिरी सप्ताह में लू चलने की भी संभावना हैं। गुरुवार को अधिकतम तापमान 37.8 और न्यूनतम तापमान 20.6 डिग्री सेल्सियस दर्ज किया गया। स्थिति यह थी कि, लोगों को धूप में निकलना भी मुश्किल हो रहा था। सुबह से ही लोगों के पसीने छूटना शुरू हो गए।\nइसे भी पढ़ें- नौ अप्रैल से बदल जाएगी सौर सृष्टि की सत्ता, राजा होंगे मंगल और शनि मंत्री\n\n\nआज का मौसम गोरखपुर में गुरुवार को छिटपुट बादल छाए रहेंगे। देवरिया और बस्ती में भी बादलों के छाए रहने का पूर्वानुमान है। वहीं लखनऊ में मौसम विभाग के पूर्वानुमान के अनुसार शुक्रवार को बादल छाए रहने की संभावना है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। गुरुवार को मौसम साफ रहा व दिनभर धूप निकली रही।\nप्रदेश में सबसे गर्म रहा प्रयागराज\nप्रयागराज जिले में दो दिन की राहत के बाद पारा तेजी से ऊपर की ओर चढ़ना शुरू हो गया है। गुरुवार को प्रयागराज प्रदेश का सबसे गर्म जिला रहा और जिले में यह सीजन का सर्वाधिक तापमान है।दोपहर में हल्के बादल छाए पर तापमान वृद्धि पर इसका कोई असर नहीं पड़ा। दिन ही नहीं रात भी तीन डिग्री सेल्सियस ज्यादा गर्म रही।\n\n\n\nमौसम विज्ञानियों ने मानें तो शुक्रवार को पारा 42 डिग्री सेल्सियस के आंकड़े को पार कर सकता है। गुरुवार को अधिकतम तापमान 41.2 डिग्री सेल्सियस दर्ज किया गया जो सामान्य से 3.8 डिग्री सेल्सियस अधिक था। वहीं न्यूनतम तापमान 22.8 डिग्री सेल्सियस रहा जो सामान्य से तीन डिग्री अधिक था।\n",
        "description": "UP Weather Today Update बरेली में गुरुवार को गर्मी ने पिछले सभी रिकार्ड तोड़ दिए। 13 वर्षों में चार अप्रैल को इतना तापमान कभी दर्ज नहीं किया गया जितना इस बार दर्ज किया गया है। हर वर्ष 15 अप्रैल के बाद ही तापमान ने बढ़ना शुरू किया था। मगर इस बार अप्रैल के पहले सप्ताह में ही तापमान 37 डिग्री सेल्सियस के पार हो गया है।"
    },
    {
        "id": "23690072",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-madarsa-board-yogi-government-abolished-the-recognition-of-all-madrassas-now-this-work-will-have-to-be-done-23690072.html",
        "title": "UP Madarsa Board : योगी सरकार ने खत्म की यूपी के सभी 16 हजार मदरसों की मान्यता, अब करना होगा यह काम- जानिए नया नियम",
        "body": "राज्य ब्यूरो, लखनऊ : इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ के निर्णय के बाद अब उत्तर प्रदेश में सभी मदरसों की मान्यता खत्म हो गई है। मानक पूरा करने वाले मदरसे अब यूपी बोर्ड, सीबीएसई या फिर आइसीएसई से मान्यता लेकर प्राथमिक या माध्यमिक विद्यालयों की तर्ज पर संचालित हो सकेंगे।जो मदरसे मानक पूरा नहीं करते हैं, उन्हें किसी भी बोर्ड से मान्यता नहीं मिलेगी और इनका संचालन बंद हो जाएगा। इन मदरसों में पढ़ने वाले बच्चों का दाखिला सरकारी बेसिक या माध्यमिक विद्यालयों में कराया जाएगा।इसके लिए सरकार ने प्रत्येक जिले में डीएम की अध्यक्षता में पांच सदस्यीय समिति बनाई है। यह समिति ऐसे बच्चों को निजी विद्यालयों में भी प्रवेश दिलाने के लिए निर्देश जारी कर सकती है। इसके बाद भी यदि छात्र-छात्राएं दाखिला पाने से वंचित रह जाते हैं तो स्थानीय स्तर पर सीटों की संख्या बढ़ाने व नए विद्यालयों की स्थापना के संबंध में भी समिति कार्य करेगी।\n\nहाई कोर्ट की लखनऊ खंडपीठ ने 22 मार्च को उत्तर प्रदेश मदरसा शिक्षा अधिनियम-2004 को असंवैधानिक करार देते हुए निरस्त कर दिया था। गुरुवार को मुख्य सचिव दुर्गा शंकर मिश्र ने इस आदेश का पालन कराने के लिए जिलाधिकारियों को निर्देश दिए हैं।\n",
        "description": "यूपी में करीब 16 हजार मदरसे हैं जिनमें कुल 13.57 लाख छात्र हैं। कुल मदरसों में 560 अनुदािनत मदरसे हैं जहां 9500 शिक्षक कार्यरत हैं। यूपी के अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर ने कहा कि मदरसा अजीजिया इजाजुतूल उलूम के मैनेजर अंजुम कादरी की तरफ से हाई कोर्ट के फैसले को चुनौती दी गई है जिस पर शुक्रवार को सुनवाई है। वहां सरकार अपना पक्ष रखेगी।"
    }
]