[
    {
        "id": "23690047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hello-your-son-has-failed-do-you-want-to-pass-up-board-candidates-are-getting-such-calls-know-reality-23690047.html",
        "title": "हेलो, आपका बेटा फेल है, पास कराना है क्या? यूपी बोर्ड परीक्षार्थियों के पास आ रहे इस तरह के फोन, जानिए हकीकत",
        "body": "जागरण संवाददाता, आगरा। नमस्कार हम, यूपी बोर्ड के ऑफिस से बोल रहे हैं। यह अंश त्रिनेत्र के घर का नंबर है? वह गणित और अंग्रेजी विषय में फेल हो गए हैं। हम उनका परिणाम तैयार कर रहे हैं, यदि पास कराना हो, तो तुरंत पांच हजार रुपये गूगल पे या फोन पे से हमारे पास भेज दो। काम करना है या नहीं, तुरंत बताओ, हमारे पास ज्यादा समय नहीं है। आजकल उत्तर प्रदेश माध्यमिक शिक्षा परिषद (यूपी बोर्ड) परीक्षा देने वाले विद्यार्थियों ऐसे फोनों से परेशान हैं, जो उनके फेल पर पास कराने के लिए उनके और उनके परिजनों के पास आ रहे हैं।गुरुवार को ऐसा फोन खंदारी निवासी अंश त्रिनेत्र की बहन के पास आया, जिसके बाद घबरा गई और पहले परिजनों को बताया। इसके बाद सीधे खंदारी स्थित श्रीराम-कृष्ण इंटर कॉलेज पहुंचीं और प्रधानाचार्य सोमदेव सारस्वत को फोन का ऑडियो दिया, जिसमें फोन करने वाले बता रहा था कि अंश के गणित में 23 और अंग्रेजी में 19 अंक हैं। \nफोन करने वाले व्यक्ति के पास छात्र अंश का पूरा डाटा भी था। रोल नंबर, माता-पिता का नाम आदि जानकारी उसके पास थी इसलिए आडियो को सुनकर प्रधानाचार्य भी हैरान रह गए।\n\nप्रधानाचार्य सोमदेव सारस्वत ने बताया कि बोर्ड परीक्षा होने के बाद ऐसे फोन पिछले वर्ष भी आए थे, जिसमें विद्यार्थियों को एक से दो विषय में फेल होने की सूचना देकर पास करने के लिए रुपये मांगे गए थे। इसकी सूचना बोर्ड के आलाधिकारियों को दे दी गई है।\n",
        "description": "नमस्कार हम यूपी बोर्ड के ऑफिस से बोल रहे हैं। यह अंश त्रिनेत्र के घर का नंबर है? वह गणित और अंग्रेजी विषय में फेल हो गए हैं। हम उनका परिणाम तैयार कर रहे हैं यदि पास कराना हो तो तुरंत पांच हजार रुपये गूगल पे या फोन पे से हमारे पास भेज दो। काम करना है या नहीं तुरंत बताओ हमारे पास ज्यादा समय नहीं है। "
    },
    {
        "id": "23689943",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-duryodhana-had-also-ended-what-is-congress-aparna-yadav-condemned-controversial-comment-on-hema-malini-23689943.html",
        "title": "दुर्योधन का भी अंत हो गया था कांग्रेस क्या चीज है… हेमा मालिनी पर विवादित टिप्पणी की अपर्णा यादव ने की निंदा",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा नेता अपर्णा यादव ने आरोप लगाया है कि महिलाओं के स्वाभिमान को ठेस पहुंचाना कांग्रेस का पुराना कल्चर रहा है। उन्होंने भाजपा नेता व सांसद हेमा मालिनी पर कांग्रेस नेता रणदीप सुरजेवाला द्वारा की गई टिप्पणी की निंदा करते हुए कहा कि नारी शक्ति का अपमान करने वाले दुर्योधन का भी अंत हो गया था कांग्रेस क्या चीज है। उन्होंने चुनाव आयोग से मांग की है कि वह इस मामले में कड़ी कार्रवाई करे।प्रदेश भाजपा मुख्यालय में पत्रकारों से बातचीत में अपर्णा ने कहा कि प्रधानमंत्री नरेन्द्र मोदी नारी शक्ति के सम्मान को लेकर पूरे देश में सकारात्मक अभियान चला रहे हैं। महिलाओं का अपमान करना कांग्रेस के डीएनए में है। मथुरा में कांग्रेस की ही नेता रहीं प्रियंका चतुर्वेदी को भी अपना मान सम्मान बचाने के लिए कांग्रेस छोड़नी पड़ी थी। उन्होंने आरोप लगाया कि सुरजेवाला ने कैथल जिले के एक गांव में आम आदमी पार्टी के प्रत्याशी के समर्थन में सभा करते हुए हेमा मालिनी पर अशोभनीय टिप्पणी की है। इतना ही नहीं कांग्रेस की महिला नेता भी दूसरे दलों की महिला नेताओं पर अमर्यादित टिप्पणियां करती रही हैं।\n\nगौरतलब है कि कांग्रेस नेता रणदीप सुरजेवाला ने हाल ही में भाजपा सांसद हेमा मालिनी पर आपत्तिजनक टिप्पणी की थी। हेमा मालिनी पर उनकी टिप्पणी को राष्ट्रीय महिला आयोग ने संज्ञान में लिया है। \n",
        "description": "भाजपा नेता अपर्णा यादव ने आरोप लगाया है कि महिलाओं के स्वाभिमान को ठेस पहुंचाना कांग्रेस का पुराना कल्चर रहा है। उन्होंने भाजपा नेता व सांसद हेमा मालिनी पर कांग्रेस नेता रणदीप सुरजेवाला द्वारा की गई टिप्पणी की निंदा करते हुए कहा कि नारी शक्ति का अपमान करने वाले दुर्योधन का भी अंत हो गया था कांग्रेस क्या चीज है। "
    },
    {
        "id": "23689945",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-s-path-will-become-easier-through-conferences-of-deprived-society-people-will-be-made-aware-23689945.html",
        "title": "Lok Sabha Election 2023: वंचित समाज के सम्मेलनों से होगी भाजपा की राह और आसान, लोगों को किया जाएगा जागरूक",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में भाजपा की राह और आसान बनाने के लिए एससी मोर्चा की तरफ से वंचित समाज के सम्मेलनों का आयोजन किया जा रहा है। प्रदेश के 1918 मंडलों में आयोजित किए जा रहे सम्मेलनों के जरिए वंचित समाज के लिए केंद्र सरकार की तरफ से चलाई जा रही योजनाओं के बारे में लोगों को जागरूक किया जा रहा है।भाजपा की पहचान, सेवा और सम्मान के नारे के साथ आयोजित किए जा रहे इन सम्मेलनों के लिए क्षेत्र व विधानसभा वार टोलियों का गठन किया गया है। सम्मेलनों में आयुष्मान भारत योजना, प्रधानमंत्री आवास योजना, उज्ज्वला योजना, प्रधानमंत्री स्वनिधी योजना, जन औषधि केंद्र, मुद्रा योजना, गरीब कल्याण अन्न योजना, अटल पेंशन योजना व जन धन योजना के बारे में लोगों को बताया जा रहा है।इन सम्मेलनों के जरिए इस बात का प्रचार किया जा रहा है कि कांग्रेस सरकार के कार्यकाल में हमेशा डा. भीम राव आंबेडकर का तिरस्कार किया गया, लेकिन भाजपा ने हमेशा डा. आंबेडकर को आदर्श मानकर उनकी भावनाओं का सम्मान किया। यही वजह है कि केंद्र सरकार ने डा. आंबेडकर से जुड़े पांच महत्वपूर्ण स्थलों दीक्षा भूमि नागपुर, चैत्य भूमि मुंबई, महापरिनिर्वाण स्थल दिल्ली, शिक्षा भूमि लंदन और उनकी जन्म भूमि मध्यप्रदेश को पंचतीर्थ स्थल के रूप में विकसित किया है।\n\nभाजपा एसची मोर्चा के अध्यक्ष रामचंद्र कनौजिया ने बताया कि इन सम्मेलनों के जरिए वंचित समाज को इस बारे में भी जानकारी दी जा रही है कि देश में संविधान तो था, लेकिन संविधान दिवस नहीं मनाया जाता था। इसे मनाने की परंपरा भाजपा ने शुरू की है।\n\n\n",
        "description": "UP News लोकसभा चुनाव में भाजपा की राह और आसान बनाने के लिए एससी मोर्चा की तरफ से वंचित समाज के सम्मेलनों का आयोजन किया जा रहा है। इन सम्मेलनों के जरिए इस बात का प्रचार किया जा रहा है कि कांग्रेस सरकार के कार्यकाल में हमेशा डा. भीम राव आंबेडकर का तिरस्कार किया गया लेकिन भाजपा ने हमेशा डा. आंबेडकर को आदर्श मानकर उनकी भावनाओं का सम्मान किया। \n"
    },
    {
        "id": "23689944",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brajesh-pathak-furious-over-remarks-made-on-pm-modi-said-congress-are-selling-poisonous-goods-in-mohabbat-ki-dukan-23689944.html",
        "title": "'मोहब्बत की दुकान में जहरीला सामान बेच रहे कांग्रेसी', पीएम मोदी पर की गई विवादित टिप्पणी पर भड़के ब्रजेश पाठक",
        "body": "राज्य ब्यूरो, लखनऊ। छत्तीसगढ़ विधानसभा के नेता प्रतिपक्ष और कांग्रेस नेता चरणदास महंत की प्रधानमंत्री नरेंद्र मोदी के खिलाफ की गई विवादित टिप्पणी से उपजा विवाद थमने का नाम नहीं ले रहा है। उपमुख्यमंत्री ब्रजेश पाठक ने कांग्रेस नेता के अमर्यादित आचरण की आलोचना करते हुए तीखा पलटवार किया है।उपमुख्यमंत्री ब्रजेश पाठक ने कहा है कि हार की हताशा में कांग्रेस के नेता अमर्यादित आचरण कर रहे हैं और मोहब्बत की दुकान में जहरीला सामान बेच रहे हैं। गुरुवार को भाजपा प्रदेश मुख्यालय में मीडिया से बातचीत में पाठक ने यह भी कहा कि कांग्रेस जितना नीचे गिरेगी, जनता प्रधानमंत्री को समर्थन और प्रेम देकर उतना ही ऊपर ले जाएगी।पाठक ने कहा कि महंत द्वारा प्रधानमंत्री का सिर फोड़ने की बात कहना अत्यंत निंदनीय और आपत्तिजनक है। जैसे-जैसे चुनाव नजदीक आ रहे हैं कांग्रेस के नेता उतने ही निम्न स्तर पर उतरकर अनर्गल बयानबाजी पर कर रहे हैं। कांग्रेस पार्टी के नेता अपना मानसिक संतुलन खो चुके हैं।\nउपमुख्यमंत्री ब्रजेश पाठक ने कहा कि कांग्रेसी गांधी जी की परंपरा के उत्तराधिकारी होने का केवल दंभ भरते हैं, लेकिन इनका मन बहुत ही मैला है। कांग्रेस के अध्यक्ष मल्लिकार्जुन खरगे प्रधानमंत्री की तुलना सांप से करते हैं। पूर्व अध्यक्ष सोनिया गांधी उन्हें मौत का सौदागर बताती हैं और जयराम रमेश उनकी तुलना हिटलर से करते हैं।\n\n\n\nब्रजेश पाठक ने कहा कि इतना ही नहीं मोदी जी की बोटी-बोटी करने की बात करने वाले इमरान मसूद को इन्होंने लोकसभा का टिकट दे दिया है। पाठक ने कहा कि कांग्रेस जितना नीचे गिरेगी, जनता मोदी जी को समर्थन और प्रेम देकर उतने ही ऊपर ले जाएगी।\n",
        "description": "UP Politics उपमुख्यमंत्री ब्रजेश पाठक ने कहा है कि हार की हताशा में कांग्रेस के नेता अमर्यादित आचरण कर रहे हैं और मोहब्बत की दुकान में जहरीला सामान बेच रहे हैं। गुरुवार को भाजपा प्रदेश मुख्यालय में मीडिया से बातचीत में पाठक ने यह भी कहा कि कांग्रेस जितना नीचे गिरेगी जनता प्रधानमंत्री को समर्थन और प्रेम देकर उतना ही ऊपर ले जाएगी।"
    },
    {
        "id": "23689962",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-temple-was-target-of-altaf-terrorist-revealed-deep-secrets-in-front-of-ats-had-sworn-after-kargil-23689962.html",
        "title": "अल्ताफ के निशाने पर था राम मंदिर… एटीएस के सामने आतंकी ने उगले गहरे राज, कारगिल के बाद खाई थी कसम",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में राम मंदिर निर्माण के बाद पहली रामनवमी के अवसर पर पाकिस्तानी खुफिया एजेंसी आईएसआई बड़ी वारदात कराकर प्रदेश की शांति-व्यवस्था को छिन्न-भिन्न करने की फिराक में थी। लोकसभा चुनाव की सरगर्मियों के बीच आतंकी घटना से दूसरे राज्यों में भी अशांति फैलाने की गहरी साजिश को भी नकारा नहीं जा रहा है। आतंकवाद निरोधक दस्ता (एटीएस) ने नेपाल सीमा से घुसे दो पाकिस्तानियों समेत तीन आतंकियों को गिरफ्तार कर आईएसआई के षड्यंत्र को ध्वस्त किया है। पकड़े गए तीनों आरोपियों को आतंकी संगठन हिजबुल मुजाहिदीन के कैंप से प्रशिक्षण भी दिलाया गया था। दोनों पाकिस्तानी नागरिक दुबई से काठमांडू (नेपाल) आए थे। नेपाल से आईएसआई एजेंट की मदद से भारत-नेपाल की सोनौली सीमा से शेख फरेंदा गांव होते हुए भारत में घुसे थे। एक दिन पूर्व खुफिया एजेंसियों की सूचना पर एटीएस की गोरखपुर यूनिट ने तीनों को दबोचा था और लखनऊ लाकर उनसे पूछताछ की गई।\nएडीजी कानून-व्यवस्था अमिताभ यश ने बताया कि सादिकाबाद, रावलपिंडी (पाकिस्तान) निवासी मो. अल्ताफ भट, इस्लामाबाद (पाकिस्तान) निवासी सैय्यद गजनफर व श्रीनगर निवासी नासिर अली को गिरफ्तार किया गया है। तीनों आतंकी घटना की साजिश के चलते घुसे थे। तीनों से मिली जानकारियों के आधार पर आगे की छानबीन कराई जा रही है। \n\nअल्ताफ ने पूछताछ में बताया कि उसका जन्म कश्मीर में हुआ था। कारगिल युद्ध के बाद वह हिजबुल मुजाहिदीन के आतंकियों के संपर्क में आया था और पाकिस्तान चला गया था। जहां हिजबुल मुजाहिदीन के मुजफ्फराबाद कैंप में जिहाद व असलहे चलाने का प्रशिक्षण लिया। उसकी शुरू से इच्छा थी कि कश्मीर पाकिस्तान का हिस्सा हो। इस मकसद का पूरा करने के लिए वह आईएसआई से जुड़ गया था और भारत में आतंक फैलाने के षड्यंत्र में शामिल था। \n\nअल्ताफ ने कैंप में लंबा समय बिताया था और हिजबुल मुजाहिदीन के कई कमांडरों के सीधे संपर्क में आ गया था। उसे एक कमांडर ने ही उसे नेपाल भेजा था। अल्ताफ के साथ ही गजनफर भी नेपाल आया था, जो आईएसआई एजेंट नासिर का मामा है। नेपाल में नासिर ने अल्ताफ व गजनफर को फर्जी भारतीय आधार कार्ड उपलब्ध कराए थे। \nनासिर की ही मदद से दोनों शेख फरेंदा गांव के रास्ते प्रदेश में आए थे। कश्मीर निवासी नासिर वाट्सएप के माध्यम से आईएसआई हैंडलर सलीम के सीधे संपर्क में था। उत्तर प्रदेश के रास्ते दोनों पाकिस्तानी आतंकियों को जम्मू-कश्मीर ले जाए जाने की बात भी सामने आई है। \n\nएटीएस ने तीनों के विरुद्ध विधि विरुद्ध क्रियाकलाप अधिनियम, धोखाधड़ी समेत अन्य धाराओं में एफआईआर दर्ज की है। तीनों के कब्जे से तीन आधार कार्ड, दो पाकिस्तानी व एक भारतीय पासपोर्ट, दो फोन, सात डेबिट व क्रेडिट कार्ड, फ्लाइट के दो टिकट, एक पाकिस्तानी डीएल के अलावा नेपाल, भारत, बांग्लादेश व यूएस की मुद्रा बरामद हुई है।\nएटीएस अधिकारियों का कहना है कि तीनों को आईएसआई हैंडलर किश्तों में सूचनाएं देते थे, जिससे उनकी साजिश की पूरी जानकारी इन तीनों को भी न हो सके। तीनों का आगे कहां और किन लोगों से संपर्क होना था, इसे लेकर छानबीन की जा रही है। \n\n",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने नेपाल सीमा से घुसे दो पाकिस्तानियों समेत तीन आतंकियों को गिरफ्तार कर आईएसआई के षड्यंत्र को ध्वस्त किया है। पकड़े गए तीनों आरोपियों को आतंकी संगठन हिजबुल मुजाहिदीन के कैंप से प्रशिक्षण भी दिलाया गया था। दोनों पाकिस्तानी नागरिक दुबई से काठमांडू आए थे। नेपाल से आईएसआई एजेंट की मदद से भारत-नेपाल की सोनौली सीमा से शेख फरेंदा गांव होते हुए भारत में घुसे थे।"
    },
    {
        "id": "23689941",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-non-bailable-warrant-issued-against-swami-prasad-maurya-and-bjp-mp-sanghamitra-know-what-is-the-matter-23689941.html",
        "title": "स्वामी प्रसाद मौर्य और सांसद बेटी संघमित्रा के खिलाफ गैर जमानती वारंट जारी, जानिए क्या है मामला",
        "body": "विधि संवाददाता, लखनऊ। पूर्व मंत्री व विधान परिषद सदस्य स्वामी प्रसाद मौर्य, उनकी बेटी सांसद संघमित्रा मौर्य व तीन अन्य के खिलाफ कोर्ट ने गैर जमानती वारंट जारी किया है।एमपी/एमएलए के विशेष मजिस्ट्रेट अंबरीश कुमार श्रीवास्तव की कोर्ट में दीपक कुमार स्वर्णकार ने परिवाद दाखिल किया। इसी मामले में अब गैर जमानती वारंट जारी हुआ है।",
        "description": "Sanghamitra Maurya पूर्व मंत्री व विधान परिषद सदस्य स्वामी प्रसाद मौर्य उनकी बेटी सांसद संघमित्रा मौर्य व तीन अन्य के खिलाफ कोर्ट ने गैर जमानती वारंट जारी किया है। एमपी/एमएलए के विशेष मजिस्ट्रेट अंबरीश कुमार श्रीवास्तव की कोर्ट में दीपक कुमार स्वर्णकार ने परिवाद दाखिल किया। इसी मामले में अब गैर जमानती वारंट जारी हुआ है। चुनाव से पहले दोनों नेताओं की मुश्किल बढ़ गई है।"
    },
    {
        "id": "23689764",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-stf-arrests-three-terrorists-including-two-pakistani-nationals-23689764.html",
        "title": "यूपी में हिजबुल मुजाहिद्दीन के तीन आतंकी ग‍िरफ्तार, संद‍िग्‍धों में दो पाकिस्तानी नागरिक भी शामिल",
        "body": "एएनआई, लखनऊ।  यूपी एसटीएफ ने दो पाकिस्तानी नागरिकों समेत तीन आतंकियों को गिरफ्तार क‍िया है। ये लोग आईएसआई की मदद से भारत में आतंकी गतिविधियों को अंजाम देने की योजना बना रहे थे। एसटीएसफ के मुताबि‍क, प‍िछले कुछ समय से सूचना प्राप्‍त हो रही थी क‍ि कुछ पाक‍िस्‍तानी नागर‍िक, पाक‍िस्‍तानी खुफ‍िया एजेंसी आईएसआई की सहायता से नेपाल सीमा के रास्‍ते भारत में प्रवेश करने वाले हैं।यह भी आसूचना प्राप्‍त हुई क‍ि ये लोग भारत में आतंकी घटना को अंजाम देने का मंसूबा रखते हैं व आईएसआई के सहयोग से हिज्‍ब उल मुजाह‍िद्दीन के ट्रेन‍िंग कैंप में प्रशिक्षण भी ले चुके हैं।इस आसूचना को एटीएस की फील्ड इकाई गोरखपुर द्वारा इलेक्ट्रॉनिक व भौतिक सर्विलान्स करते हुए विकसित किया गया तो यह तथ्य प्रकाश में आए कि दो पाकिस्तानी व्यक्ति भारत नेपाल सीमा के तटवर्ती गांव शेख फरेन्दा होते हुए, गुप्त रास्ते से भारत में प्रवेश करने वाले हैं।\nतीन अप्रैल को एटीएस की फील्ड इकाई गोरखपुर द्वारा, नेपाल-भारत (सोनौली बॉर्डर) से तीन अभियुक्तों- \n1- मोहम्मद अल्ताफ भट पुत्र खिजर मोहम्मट भट, निवासी मकान नम्बर 559, सादिकाबाद, रावलपिंंडी, पाकिस्तान\n\n2- सैय्यद गजनफर पुत्र सैय्यद मोहम्मद सैय्यद, निवासी-तरामणि चौक इरफानाबाद, एफ-87, हाउस नम्बर 19, जामिया अली मुर्तजा मस्जिद, इस्लामाबाद, पाकिस्तान\n3- नासिर अली पुत्र गुलाम अहमद अली निवासी कराली पोरा हवल श्रीनगर जम्मू एन्ड कश्मीर, भारत को गिरफ्तार कर लिया गया।\nमोहम्मद अल्ताफ भट उपरोक्त ने प्रारम्भिक पूछताछ में बताया कि उसका जन्म कश्मीर में हुआ था और कारगिल युद्ध के बाद वह हिजबुल मुजाहिदीन के एक मिलिटेन्ट के साथ जिहाद की ट्रेनिंग के लिए पाकिस्तान चला गया । अलताफ ने बताया कि वह हमेशा से ही चाहता था कि कश्मीर, पाकिस्तान का हिस्सा बने।\n\nइसी उद्देश्य से अलताफ ने पाकिस्तान पहुंचकर आईएसआई के निर्देशन में हिजबुल मुजाहिदीन के मुजफ्फराबाद कैम्प में जेहादी प्राशिक्षण लिया। अलताफ ने बताया कि पाकिस्तानी खुफिया एजेन्सी आईएसआई, कश्मीर स्थित आतंकी संगठन हिजबुल मुजाहिदीन के साथ मिलकर भारत में आतंक फैलाने के उद्देश्य से भारतीय लोगों को अपनी तंजीम में जोड़ रहे हैं। अलताफ़ हिजबुल मुजाहिदीन का साहित्य पढ़कर तथा अन्य जेहादी संगठनो के अमीर उस्तादों की तकरीरें (भाषण) सुनकर उनसे प्रभावित हुआ।\n\nअलताफ़ ने हिजबुल के कैम्प में असलहों की ट्रेनिंग की व लम्बे समय तक कैम्प में रहकर वहां के कमाण्डरों के दिशा-निर्देशन में काम किया। अलताप्त को एचएम के मुजाहिदों से हिदायत मिली थी कि वो खुफिया तौर से नेपाल के रास्ते जम्मू-कश्मीर, भारत में पहुंचे जहां पर उसे आगे के प्लान के बारे में बताया जायेगा। अलताफ को नेपाल के काठमाण्डू में ही आईएसआई के हैंडलर के बताए अनुसार नासिर उपरोक्त मिला जो मिला था जिसने अलताफ और गजनफर को फेक भारतीय आधार कार्ड उपलब्ध करवाए और नासिर ने ही इन दोनों को शेख फरेन्दा गाँव के रास्ते भारत आने के लिए बताया था।\n\n",
        "description": "एसटीएसफ के मुताबि‍क प‍िछले कुछ समय से सूचना प्राप्‍त हो रही थी क‍ि कुछ पाक‍िस्‍तानी नागर‍िक पाक‍िस्‍तानी खुफ‍िया एजेंसी आईएसआई की सहायता से नेपाल सीमा के रास्‍ते भारत में प्रवेश करने वाले हैं। यह भी आसूचना प्राप्‍त हुई क‍ि ये लोग भारत में आतंकी घटना को अंजाम देने का मंसूबा रखते हैं व आईएसआई के सहयोग से हिज्‍ब उल मुजाह‍िद्दीन के ट्रेन‍िंग कैंप में प्रशिक्षण भी ले चुके हैं। \n"
    },
    {
        "id": "23689699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-mla-raju-pal-murder-case-life-imprisonment-to-israr-ahmed-23689699.html",
        "title": "Raju Pal Murder: पूर्व विधायक राजू पाल हत्याकांड में दोषी इसरार अहमद को आजीवन कारावास, 4 द‍िन पहले क‍िया था सरेंडर",
        "body": "विधि संवाददाता, लखनऊ। प्रयागराज में बहुचर्चित बसपा विधायक राजू पाल हत्याकांड में दोषी इसरार अहमद को गुरुवार को कोर्ट ने आजीवन कारावास की सजा सुनाई है। कोर्ट ने इसरार अहमद पर एक लाख 90 हजार रुपए का जुर्माना भी लगाया है।बता दें कि इसी मामले में बाकी सभी दोषियों को कोर्ट ने 29 मार्च को सजा सुनाई थी। इसरार ने सोमवार को सीबीआई की विशेष न्यायाधीश कविता मिश्रा की कोर्ट में आत्मसमर्पण किया था। इस मामले में इसरार समेत छह दोषियों को उम्रकैद की सजा हुई थी। इसरार सुनवाई की तिथि 29 मार्च को हाजिर नहीं हुआ था। इस कारण कोर्ट ने उसका गैरजमानती वारंट जारी किया था।29 मार्च को सुनवाई के दौरान कोर्ट में उपस्थित छह दोषियों में आबिद, इसरार, जावेद, गुल हसन, रंजीत पाल, अब्दुल कवि को उम्र कैद की सजा हुई थी और इन पर 11.65 लाख रुपए का जुर्माना लगाया गया था। छह आरोपितों को कोर्ट ने साक्ष्यों और गवाहों के आधार पर साजिश, बलवा, सशस्त्र बलवा, हत्या और जानलेवा हमले का दोषी माना था। वहीं, सातवें दोषी फरहान अहमद को आर्म्स एक्ट की धारा 27 के तहत दोषी ठहराते हुए चार साल की सजा सुनाई और 20 हजार रुपये का जुर्माना लगाया था।\n\n",
        "description": "बसपा विधायक राजूपाल हत्याकांड में दोषी इसरार अहमद को गुरुवार को कोर्ट ने आजीवन कारावास की सजा सुनाई है। कोर्ट ने इसरार अहमद पर एक लाख 90 हजार रुपए का जुर्माना भी लगाया है। इसरार ने सोमवार को सीबीआई की विशेष न्यायाधीश कविता मिश्रा की कोर्ट में आत्मसमर्पण किया था। इस मामले में इसरार समेत छह दोषियों को उम्रकैद की सजा हुई थी। "
    },
    {
        "id": "23689669",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-29-smugglers-were-arrested-in-lucknow-brought-gold-worth-more-than-crore-from-sharjah-know-the-method-of-smuggling-23689669.html",
        "title": "Gold Smuggling in Lucknow: 29 तस्कर गिरफ्तार, शारजाह से लेकर आए थे 3.5 करोड़ का सोना; अल्ट्रा साउंड से खुली पोल",
        "body": "जागरण संवाददाता, टांडा।  शारजाह से पेट मे सोना छुपाकर ला रहे सोना तस्करों को लखनऊ में गिरफ्तार किया गया था। जिनके पास करीब साढ़े तीन करोड़ रुपये का सोना था। सभी तस्कर साथी की बीमारी का बहाना बनाकर लखनऊ से फरार हो गए हैं।सोना तस्करों के परिवार तथा रिश्तेदारों में भी हड़कंप मचा हुआ है। और वह तस्करों के बारे में अनजान बने हुए हैं। तस्करों के फरार की सूचना पर पुलिस भी सतर्क हो गई है। लेकिन उसे अभी कस्टम विभाग की कार्रवाई का इंतजार है।सोना तस्कर जान जोखिम में डालकर सोने की छोटी गोलियां बनाकर खा लेते हैं। और इसके बाद घरों पर अलग से सीट लगवाकर उसमें जाली लगवाकर शौच करते हैं। पानी की तेज धार के साथ मल नीचे चला जाता है। जबकि सोने की गोलियां ऊपर रह जाती हैं। कई बार गोलियां खाने से तस्करों की तबीयत खराब भी हुई है। तब वह चिकित्सक से संपर्क करते हैं। डेढ़ माह पहले एक सोना तस्कर की हालत गंभीर होने पर वह अल्ट्रा साउंड कराने गया था। संदेह होने पर अल्ट्रा साउंड संचालक ने पुलिस को सूचित कर दिया था। जिसे बाद में पुलिस ने पकड़कर पूछताछ के बाद छोड़ दिया था।\n\nइस समय करीब चार दर्जन लोग सऊदी अरब आदि खाड़ी देशों में हैं। नगर में इस समय करीब दस टीमें सोना तस्करी का काम कर रही हैं। जो सऊदी अरब, दुबई, शारजाह आदि ( गल्फ कंट्री) से सोना, गुटखा तथा सिगरेट आदि की तस्करी कर रही हैं। मोहल्ला हाजीपुरा, भब्बलपुरी, पुराना बाजार, यूसुफ ( चौक), आदि कई मोहल्ले के लोग काफी समय से चर्चा में हैं। विशेषकर मोहल्ला हाजीपुरा में ऐसे कई सरगना हैं। जो इसी धंधे में अपनी पहुंच और रसूख के साथ मालामाल हो रहे हैं।\n\nइसी मोहल्ले के दो तस्कर अभी भी दुबई जेल में बंद हैं। सोना तस्करी में एयरपोर्ट अधिकारियों व कर्मचारियों की भी अहम भूमिका होती है। तस्करों को पूरी जानकारी होती है कि कब और किस एयरपोर्ट पर किस अधिकारी की ड्यूटी है। इसी लिए हरबार नए लोग पकड़े जाते हैं। लेकिन इस बार सभी टीमों के सक्रिय सदस्य शामिल थे।\nसोना तस्करों ने एयरपोर्ट पर कर्मचारियों को सन्देह न हो इसके लिए वह देश के अलग अलग एयरपोर्ट का प्रयोग कर रहे हैं। दिल्ली, मुंबई, हैदराबाद, लखनऊ, आदि से उतर कर सोना खरीदने वालों को कुछ समय बाद ही मौके पर दे देते हैं। और फिर से विदेश जाने की तैयारी में लग जाते हैं। सोना पेट मे लाने से पहले इंतरनेशनल फ्लाइट से उतरने के बाद डोमेस्टिक ( घरेलू) फ्लाइट पकड़ते हैं। डोमेस्टिक फ्लाइट में पहले से उनके साथी यात्रा कर रहे होते है। जिन्हें वह सोना देकर आगे चले जाते हैं।\n\nघरेलू उड़ान यात्रियों की अधिक चेकिंग नहीं होती है। जिस से सोना तस्कर आसानी से बच जाते थे। लेकिन वह ट्रिक पकड़ में आने के बाद सोना पेट में लाने की तरकीब काम कर गई थी, लेकिन वह भी अब खुल गईं। इस से पहले भी गाजियाबाद व लखनऊ में कई बार पकड़े गए हैं। लेकिन हर बार पूछताछ के बाद छोड़ दिये जाते हैं। जिस से इनके हौसले बुलंद हो गए हैं। लेकिन इस बार 36 तस्करों के पकड़े जाने तथा फरार होने से मामला काफी चर्चित हो गया है।\n\nप्रत्येक टीम में पांच से छह लोग शामिल होते हैं। सोना तस्करों ने इस काम मे युवाओं को भी शामिल कर लिया है। जिन्हें वह फ्री उमराह कराने के साथ ही उन्हें सोना तस्करी के बदले में तीस से चालीस हजार रुपये देते हैं। जिस से सोना तस्करी को बढ़ावा मिल रहा है। और जिनके कारण टांडा सोना तस्करी को लेकर काफी समय से चर्चाओं में है।\n\nफरार होने वाले 36 तस्करों की अभी सटीक जानकारी किसी को नहीं हैं। लेकिन सोना तस्कतों के चक्कर मे नगर में हड़कंप मचा हुआ है। जो सोना तस्कर इस समय घरों पर थे। वह भी छुपते फिर रहे हैं। बल्कि पुलिस के पकड़े जाने के डर से अंडर ग्राउंड हो गए हैं।\n\n\nइससे पहले पुलिस ने कई बार तस्करों के खिलाफ कार्रवाई करते हुए पकड़ा है। बाद में पूछताछ के बाद छोड़ दिया है। एयरपोर्ट से फरार तस्करों के बारे में सूचना पर पुलिस सतर्क तो हो गई है, लेकिन अभी उसे कस्टम विभाग की कार्रवाई का इंतजार है। कोतवाली प्रभारी सुरेंद्र सिंह पचौरी का कहना है कि यह मामला कस्टम विभाग का है। यदि कोई कार्रवाई होती है तो विभाग को पूरा सहयोग किया जाएगा।\n\n",
        "description": "Gold Smuggling शारजाह से पेट मे सोना छुपाकर ला रहे सोना तस्करों को लखनऊ में गिरफ्तार किया गया था। सोना तस्करों के परिवार तथा रिश्तेदारों में भी हड़कंप मचा हुआ है। और वह तस्करों के बारे में अनजान बने हुए हैं। तस्करों के फरार की सूचना पर पुलिस भी सतर्क हो गई है। लेकिन उसे अभी कस्टम विभाग की कार्रवाई का इंतजार है। "
    },
    {
        "id": "23689415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-gave-these-big-orders-regarding-eid-and-ramnavmi-in-up-chief-secretary-said-action-will-be-taken-against-those-who-spoil-the-atmosphere-23689415.html",
        "title": "यूपी में ईद और रामनवमी को लेकर योगी सरकार ने दिए यह बड़े आदेश, मुख्य सचिव बोले- माहौल बिगाड़ने वालों पर...",
        "body": "राब्यू, लखनऊ : ईद, रामनवमी, अंबेडकर जयंती व चैत्र नवरात्र पर्व के सुरक्षा प्रबंधों को लेकर मुख्य सचिव दुर्गा शंकर मिश्र ने निर्देश दिए हैं। वीडियो कांफ्रेंसिंग के माध्यम से सभी मंडलायुक्तों, डीएम व वरिष्ठ पुलिस अधिकारियों के साथ कानून व्यवस्था की समीक्षा भी की। मुख्य सचिव ने कहा कि फील्ड में तैनात सभी अधिकारी यह सुनिश्चित कराएं कि धार्मिक कार्यक्रम, पूजा-पाठ व अन्य आयोजन निर्धारित स्थान पर ही हों।किसी भी दशा में सड़क व यातायात बाधित कर कोई धार्मिक आयोजन न हो। सभी पर्व शांति व सौहार्द के साथ संपन्न हों, इसके लिए स्थानीय आवश्यकताओं को लेकर सभी प्रबंध सुनिश्चित कराए जाएं। कहीं कोई अप्रिय घटना न हो। त्योहारों के दौरान निर्बाध विद्युत आपूर्ति सुनिश्चित कराई जाए।मुख्य सचिव ने कहा कि अयोध्या में श्रीराम मंदिर स्थापित होने के उपरांत पहली रामनवमी होगी। भारी संख्या में श्रद्धालु अयोध्या आएंगे। इसे ध्यान में रखकर सुरक्षा व यातायात के समुचित प्रबंध सुनिश्चित कराने तथाा सीसीटीवी कैमरों के माध्यम से कड़ी निगरानी के प्रबंध किए जाने का निर्देश भी दिया।\n\nमाहौल बिगाड़ने का प्रयास करने वालों से पूरी सख्ती से निपटे जाने का निर्देश भी दिया। संवेदनशील जिलों में विशेष निगरानी रखी जाये। बैठक में अपर मुख्य सचिव गृह दीपक कुमार, एडीजी कानून-व्यवस्था अमिताभ यश, सचिव गृह डा. संजीव गुप्ता सव अन्य अधिकारी मौजूद रहे।\nडीजीपी प्रशांत कुमार ने पांच अप्रैल को अलविदा की नमाज कड़े सुरक्षा घेरे में संपन्न कराए जाने के लिए विस्तृत निर्देश दिये हैं। सभी जिलों में शांति समितियों के सदस्यों तथा धर्मगुरुओं के साथ निरंतर संवाद कर शांति-व्यवस्था बनाए रखने का निर्देश दिया है।\n\n",
        "description": "डीजीपी प्रशांत कुमार ने पांच अप्रैल को अलविदा की नमाज कड़े सुरक्षा घेरे में संपन्न कराए जाने के लिए विस्तृत निर्देश दिये हैं। सभी जिलों में शांति समितियों के सदस्यों तथा धर्मगुरुओं के साथ निरंतर संवाद कर शांति-व्यवस्था बनाए रखने का निर्देश दिया है। कहा कि लोकसभा चुनाव के दृष्टिगत आदर्श आचार संहिता का पूरा अनुपालन भी सुनिश्चित कराया जाए। "
    }
]