[
    {
        "id": "23689387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sitapur-lok-sabha-seat-congress-canceled-the-ticket-of-former-minister-nakul-dubey-expressed-confidence-in-this-former-bjp-mla-23689387.html",
        "title": "Sitapur Lok Sabha Seat : कांग्रेस ने पूर्व मंत्री नकुल दुबे का काट दिया टिकट, भाजपा के इस पूर्व विधायक को बनाया अपना प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ : कांग्रेस ने दूसरे चरण के नामांकन की अंतिम तिथि से एक दिन पूर्व बुधवार रात मथुरा सीट से अपना प्रत्याशी घोषित किया। पार्टी ने अपने महासचिव मुकेश धनगर पर भरोसा जताया है। इसके साथ ही सीतापुर सीट पर अपना उम्मीदवार बदल दिया है। इस सीट से पूर्व मंत्री नकुल दुबे का टिकट कट गया है। सपा छोड़कर कांग्रेस में शामिल हुए भाजपा के पूर्व विधायक राकेश राठौर अब सीतापुर सीट से चुनाव मैदान में होंगे।सपा से गठबंधन के चलते कांग्रेस उसके हिस्से आईं 17 सीटों में 14 पर अपने प्रत्याशी घोषित कर चुकी है, जबकि अमेठी, रायबरेली व इलाहाबाद पर अभी उम्मीदवारों के नाम घोषित नहीं किए गए। सपा का साथ छोड़कर मंगलवार को ही कांग्रेस का हाथ थामने वाले पूर्व मंत्री उज्ज्वल रमण सिंह का इलाहाबाद से चुनाव मैदान में उतरना तय है। कांग्रेस ने मथुरा सीट पर अपने पुराने कार्यकर्ता मुकेश धनगर को मौका दिया है, जबकि इस सीट पर पार्टी के जिलाध्यक्ष भगवान सिंह वर्मा व पूर्व विधायक अनिल चौधरी भी दावेदारी कर रहे थे।दूसरी ओर नकुल दुबे को प्रत्याशी घोषित किए जाने के बाद उन्हें सीतापुर में विरोध का सामना करना पड़ रहा था। पार्टी सूत्रों का कहना है कि वह क्षेत्र में जाने से बच रहे थे। भाजपा के पूर्व विधायक राकेश राठौर आठ जून, 2023 को सपा से कांग्रेस में आए थे। अपने बयानों को लेकर सुर्खियों में रहे राठौर ने भाजपा छोड़कर पहले सपा का दामन थामा था। भाजपा विधायक रहते राठौर का राज्य सरकार पर तंज करते एक वीडियो प्रसारित हुआ था। इसके बाद विधानसभा चुनाव 2022 से पहले उन्होंने भाजपा से नाता तोड़ लिया था।\n\nकांग्रेस अब इंटरनेट मीडिया के जरिये स्थानीय मुद्दों को धार देगी लोकसभा चुनाव में जोर-आजमाइश से पहले कांग्रेस स्थानीय मुद्दों को भी तलाशने में जुटी है। इंटरनेट मीडिया के माध्यम से कांग्रेस इन मुद्दों को धार देगी। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सोमवार व मंगलवार को पदाधिकारियों के साथ अलग-अलग बैठकें कर चुनाव की तैयारियों की समीक्षा की।\n\nपांडेय ने पार्टी के मीडिया व सोशल मीडिया विभाग के पदाधिकारियों को समन्वय बढ़ाकर पेपर लीक, बेरोजगारी, महंगाई, महिला अपराध, किसानों की अनदेखी समेत अन्य मुद्दों को इंटरनेट मीडिया के माध्यम से लगातार उठाए जाने पर जोर दिया।\n",
        "description": "सपा से गठबंधन के चलते कांग्रेस उसके हिस्से आईं 17 सीटों में 14 पर अपने प्रत्याशी घोषित कर चुकी है जबकि अमेठी रायबरेली व इलाहाबाद पर अभी उम्मीदवारों के नाम घोषित नहीं किए गए। सपा का साथ छोड़कर मंगलवार को ही कांग्रेस का हाथ थामने वाले पूर्व मंत्री उज्ज्वल रमण सिंह का इलाहाबाद से चुनाव मैदान में उतरना तय है। "
    },
    {
        "id": "23689382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-did-not-like-the-crying-of-daughter-sanghamitra-said-she-should-not-act-like-this-23689382.html",
        "title": "Swami Prasad Maurya: स्वामी प्रसाद को नहीं पसंद आया बेटी संघमित्रा का रोना, फटकार लगाते हुए कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय शोषित समाज पार्टी के संस्थापक स्वामी प्रसाद मौर्य को अपनी बेटी संघमित्रा का रोना पसंद नहीं आया है। उन्होंने अपनी बेटी को फटकार लगाते हुए कहा है कि संघमित्रा को ऐसी हरकत नहीं करनी चाहिए। राजनीति में उतार-चढ़ाव आते रहते हैं।स्‍वामी प्रसाद ने बुधवार को मीडिया से बातचीत में यहां तक कहा दिया है कि रोना-धोना बेहद ही ओछी बात है। मौर्य ने कहा कि पार्टी टिकट काटती है तो भी इस पर किसी को रोने का अधिकार नहीं है। मैं इस तरह की राजनीति व आचरण को पसंद नहीं करता।बता दें, संघमित्रा बदायूं से सांसद हैं, लेकिन इस बार भाजपा ने उनका टिकट काट कर दुर्विजय सिंह शाक्य को प्रत्याशी बनाया है। बदायूं में मंगलवार को आयोजित एक कार्यक्रम में वह मंच पर फूट-फूटकर रो पड़ी थीं, जिससे असहज स्थिति पैदा हो गई थी। \n\n",
        "description": "संघमित्रा बदायूं से सांसद हैं लेकिन इस बार भाजपा ने उनका टिकट काट कर दुर्विजय सिंह शाक्य को प्रत्याशी बनाया है। बदायूं में मंगलवार को आयोजित एक कार्यक्रम में वह मंच पर फूट-फूटकर रो पड़ी थीं जिससे असहज स्थिति पैदा हो गई थी। स्वामी प्रसाद को अपनी बेटी का रोना पसंद नहीं आया। उन्होंने फटकार लगाते हुए कहा है कि संघमित्रा को ऐसी हरकत नहीं करनी चाहिए।"
    },
    {
        "id": "23689374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cement-rate-it-is-not-easy-to-build-a-house-in-up-rise-in-the-prices-of-rebar-some-relief-in-the-prices-of-cement-23689374.html",
        "title": "Cement Rate : अब यूपी में घर बनाना नहीं आसान, सरिया से लेकर बालू के दामों में उछाल- ईंट का यह है नया रेट",
        "body": "जागरण संवाददाता, लखनऊ : घर बनाने के लिए सीमेंट तो प्रति बोरी दस रुपये सस्ती हुई है, लेकिन आइएसआइ मार्क सरिया के दाम दुकानों में बुधवार को 55,000 रुपये प्रति टन पहुंच गए। मौरंग के दाम में बड़ा अंतर है। अगर ओवर लोड ट्रक से मौरंग लेते हैं तो 57 रुपये प्रति फीट पड़ेगी।वहीं सरकारी मानकों पर यानी 500 फीट वाली ट्रक से यही मौरंग 68 रुपये में है। यही हाल बालू का है। गंगा की बालू अगर ओवर लोड ट्रक से आई है रेट 27 रुपये प्रति फीट मिलेगी और पांच सौ फीट मानक वाली बालू 32 रुपये में।ईंट के दाम में कोई परिवर्तन नहीं है। अव्वल ईंट 22 हजार रुपये में तीन हजार मिल रही है। ट्रक चालकों के अनुसार 99 फीसद ट्रकों में ओवर लोड माल आ रहा है। सीमेंट व्यापारी श्याम मूर्ति गुप्ता ने बताया कि सीमेंट के दाम कम हुए हैं। एसीसी सीमेंट 425 में थी अब 410 में बिक रही है। बिरला सम्राट 370 से 360 है और अल्ट्रा टेक 410 से 400 रुपये प्रति बैग है। सीमेंट कंपनियां लगातार डीलरों पर दबाव बना रही हैं कि बीस रुपये प्रति बैग दाम बढ़ा दिए जाएं।\n\nमाना जा रहा है नवरात्रि के मध्य तक सीमेंट के दाम बढ़ सकते हैं। वहीं नाट फार सेल वाली सीमेंट भी कुछ दुकानदार 340 रुपये तक बेच रहे हैं। यह सीमेंट सीधे बड़ी साइटों पर जाती है, लेकिन सेंधमारी के कारण इसमें भी खेल हो रहा है। वहीं पौन इंच गिट्टी अगर ओवर लोड ट्रक से आती है तो 62 रुपये फीट है और सामान्य लोडिंग में 58 रुपये फीट में है।\n\n",
        "description": "Cement New Rate  व्वल ईंट 22 हजार रुपये में तीन हजार मिल रही है। ट्रक चालकों के अनुसार 99 फीसद ट्रकों में ओवर लोड माल आ रहा है। सीमेंट व्यापारी श्याम मूर्ति गुप्ता ने बताया कि सीमेंट के दाम कम हुए हैं। एसीसी सीमेंट 425 में थी अब 410 में बिक रही है। बिरला सम्राट 370 से 360 है और अल्ट्रा टेक 410 से 400 रुपये प्रति बैग है।"
    },
    {
        "id": "23689362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-breach-in-security-30-out-of-62-smugglers-who-reached-the-airport-within-24-hours-absconded-23689362.html",
        "title": "Lucknow Airport : सुरक्षा में सेंध, 24 घंटे में एयरपोर्ट पर पहुंचे 62 तस्करों में 30 फरार- जांच के आदेश, निलंबन की तैयारी",
        "body": "जासं, लखनऊ: इसे सुरक्षा में चूक कहें या लापरवाही, चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर 24 घंटे में 62 तस्कर पहुंचे, लेकिन 30 फरार हो गए। डायरेक्टरेट आफ रेवेन्यू इंटेलीजेंस (डीआरआइ) ने कस्टम के सहायक आयुक्त एके सिंह सहित आठ अफसरों को एयरपोर्ट से हटाकर मुख्यालय से संबद्ध कर दिया। बुधवार देर रात दस अफसरों व कर्मचारियों की नई टीम एयरपोर्ट पर तैनात कर दी गई।सोमवार को डीआरआइ की सूचना पर रामपुर के 36 तस्करों को लखनऊ एयरपोर्ट पर पकड़ा गया था। मंगलवार को जांच के दौरान इसमें से 30 तस्कर भाग निकले। इसी दिन 26 अन्य तस्कर बैंकाक से लखनऊ पहुंचे। हालांकि इन्हें पकड़ लिया गया।दोनों मामलों में साढ़े चार करोड़ रुपये से अधिक की विदेशी सिगरेट मिली, लेकिन आशंका है कि पेस्ट के रूप में लाया गया सोना लेकर तस्कर फरार हो गए। डीआरआइ ने जांच के आदेश दिए हैं, लेकिन एयरपोर्ट पर जहां 32 सदस्यीय कस्टम टीम के साथ सीआइएसएफ का भी कड़ा पहरा है, वहां से 30 तस्कर बाहर कैसे निकले? इस पर सवाल उठ रहे हैं।\nशारजाह से आए 36 तस्करों से सोमवार को सीआइएसएफ व कस्टम ने एयरपोर्ट पर 3.13 करोड़ की विदेशी सिगरेट व 23.90 लाख रुपये नकद बरामद किए थे। कस्टम अफसरों के मुताबिक, सूचना थी कि तस्करों ने शरीर में साढ़े तीन करोड़ का सोने का पेस्ट छिपाया है, इसलिए उन्हें मेडिकल जांच के लिए रोक लिया गया।\n\nमंगलवार को जब उन्हें जांच के लिए ले जाया गया, तो एक तस्कर ने बेहोश होने का नाटक किया। इसके बाद हंगामा करते हुए 30 यात्री उसे लेकर भाग गए। कस्टम की यह कहानी गले नहीं उतर रही, क्योंकि जब ये हंगामा कर भाग रहे थे, तो सीआइएसएफ को सूचना क्यों नहीं दी गई।\n",
        "description": "Lucknow Airport  दोनों मामलों में साढ़े चार करोड़ रुपये से अधिक की विदेशी सिगरेट मिली लेकिन आशंका है कि पेस्ट के रूप में लाया गया सोना लेकर तस्कर फरार हो गए। डीआरआइ ने जांच के आदेश दिए हैं लेकिन एयरपोर्ट पर जहां 32 सदस्यीय कस्टम टीम के साथ सीआइएसएफ का भी कड़ा पहरा है वहां से 30 तस्कर बाहर कैसे निकले? इस पर सवाल उठ रहे हैं।"
    },
    {
        "id": "23689364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-people-troubled-by-heat-of-sun-23689364.html",
        "title": "UP Weather Today: सूरज की गर्मी से लोग परेशान, इस शहर का तापमान रहा सबसे ज्‍यादा; पढ़ें आज कैसा रहेगा यूपी में मौसम",
        "body": "  जागरण डिजिटल डेस्‍क, लखनऊ। UP Weather Update Today यूपी में पछुआ हवा तेजी से बह रही है। इससे लोगों को तेज धूप और हवा दोनों से परेशानी हो रही है। वहीं बुधवार यूपी में सुबह से धूप निकली रही। दिन चढ़ने के साथ तापमान भी बढ़ता चला गया। मंगलवार की अपेक्षा अधिकतम व न्यूनतम तापमान में वृद्धि दर्ज की गई।प्रदेश में प्रयागराज 40.7 डिग्री सेल्सियस अधिकतम तापमान के साथ सबसे अधिक गरम रहा। प्रदेश में वाराणसी दूसरा गरम शहर रहा। वहां अधिकतम तापमान 40 डिग्री सेल्सियस रिकार्ड किया गया। प्रदेश में आगरा तीसरा गरम शहर रहा। यहां अधिकतम तापमान 38.8 डिग्री सेल्सियस और न्यूनतम तापमान 19.2 डिग्री सेल्सियस दर्ज किया गया।बरेली के मौसम में बदलाव से अस्पताल में उमड़ रहे मरीज\nमौसम में बदलाव शुरू होते ही बीमारियां पैर पसारने लगी है। ऐसे में अस्पतालों में मरीजों की तादाद बढ़ने लगी है। सुबह से ही काफी दूर दूराज से मरीज अस्पताल पहुंच रहे हैं। भीड़ अधिक होने के कारण चिकित्सक को दिखाने के लिए घंटों लाइन में खड़े होकर इंतजार करना पड़ रहा है। तीन सौ से अधिक मरीज प्रति दिन अस्पताल पहुंच जाते हैं। मौसम के प्रभाव से सैकड़ों लोग बीमारी से ग्रस्त हैं।\n\nइसे भी पढ़ें- कानून के इस झटके से खत्‍म हुआ यह रिश्ता, 'वो' आंखों में आंसू भरे खड़ी रह गई, पत्नी गई अपने पति के साथ\n\nबुधवार को सामुदायिक स्वास्थ्य केंद्र पर सैकड़ों की तादाद में मरीजों की लंबी लाइनें लगी रहीं। सर्दी, बुखार, खांसी के साथ त्वचा रोग से अधिक लोग ग्रस्त हैं। एक दो मरीज डायरिया के भी दिखाई दिए। मरीजों को अस्पताल से दवाएं उपलब्ध कराई जा रही है सीएचसी पर एक्स-रे के साथ साथ लैब की भी सुविधा उपलब्ध है। खून की जांच सीएचसी पर हों रही है।\n\nइसे भी पढ़ें- वाहनों की प्रदूषण जांच में हो रहा था खेल, पता चलते ही विभाग ने खोज निकाला यह तोड़\nआज का मौसम गोरखपुर में गुरुवार को मौसम साफ रहेगा। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया व बस्ती में भी मौसम साफ रहने का पूर्वानुमान है। कानपुर में अगले पांच दिनों में हल्के से मध्यम बादल छाये रहेंगे। रुक-रुक कर तेज हवा चलती रहेंगी। दिन में तापमान बढ़ेगा।\n\n\n\n",
        "description": "UP Weather Today उत्‍तर प्रदेश में भयंकर गर्मी का कहर शुरू हो गया है। यहां प्रदेश में प्रयागराज 40.7 डिग्री सेल्सियस अधिकतम तापमान के साथ सबसे अधिक गरम रहा। प्रदेश में वाराणसी दूसरा गरम शहर रहा। वहां अधिकतम तापमान 40 डिग्री सेल्सियस रिकार्ड किया गया। प्रदेश में आगरा तीसरा गरम शहर रहा। यहां अधिकतम तापमान 38.8 डिग्री सेल्सियस और न्यूनतम तापमान 19.2 डिग्री सेल्सियस दर्ज किया गया। "
    },
    {
        "id": "23689359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bsp-played-muslim-card-problems-of-alliance-may-increase-23689359.html",
        "title": "UP Politics : लखनऊ सीट पर बसपा ने खेला मुस्लिम कार्ड, बढ़ सकती हैं गठबंधन की मुश्किलें",
        "body": "अजय श्रीवास्तव, लखनऊ l लखनऊ वैसे तो चुनाव में मतदाता किस पक्ष में रहते हैं, यह तो चुनाव परिणाम के बाद पता चलेगा, लेकिन बसपा ने लखनऊ संसदीय सीट पर मुस्लिम कार्ड खेलकर सपा कांग्रेस गठबंधन की मुश्किलें बढ़ाने का काम किया है।यहां गठबंधन की सीट सपा के खाते में गई है और सपा मुस्लिम मतों को परम्परागत मत मानकर यह गुणा-भाग लगा रही थी कि चुनाव में कांग्रेस की तरफ झुकाव रखने वाले मुस्लिम भी गठबंधन के साथ आएंगे तो चुनाव उनके पक्ष में बन सकता है, लेकिन बुधवार को बसपा ने सरवर मलिक को मैदान में उतारकर यह संकेत दे दिया है कि वह भी मुस्लिम मतों के अलावा परम्परा मतों के साथ मैदान में हैं।सपा और कांग्रेस के रणनीतिकार भी मानते हैं कि पहले भी बसपा ने मुस्लिम उम्मीदवारों को उतारकर अलग-अलग मैदान में उतरने वाली कांग्रेस और सपा के मतों में सेंधमारी करने का ही काम किया था।\n2019 लोकसभा चुनाव में सपा से गठबंधन के कारण बसपा ने लखनऊ संसदीय सीट से उम्मीदवार नहीं उतारा था, जबकि इससे पहले 2014 चुनाव में नकुल दुबे बसपा उम्मीदवार थे, उन्हें 64,449 मत मिले थे। 2009 के चुनाव में डा. अखिलेश दास गुप्ता ने बसपा के मतों की संख्या बढ़ा दी थी और उन्हें 1,33,610 मत मिले थे।\n\n2004 में भी बसपा ने खेला था यही दांव\n2004 में भी बसपा ने नासिर अली सिद्दीकी को मैदान में उतारा था, जिन्हें 53,566 मत मिले थे। 1999 में भी बसपा ने इजाहुलहक को मैदान में उतारा था, वह 43,948 मत पाए थे। राजनाथ सिंह की हैट्रिक की लड़ाई : रक्षा मंत्री राजनाथ सिंह जीत की हैट्रिक बनाने के लिए मैदान में हैं, जबकि समाजवादी कांग्रेस गठबंधन से रविदास मेहरोत्रा उम्मीदवार हैं, रविदास मध्य विधानसभा सीट से सपा के विधायक भी हैं।\n\nराजेश कुमार उर्फ मनोज प्रधान को बसपा से मोहनलालगंज से उम्मीदवार बनाया गया है। वे बसपा के सेक्टर प्रभारी का पद संभाल चुके हैं। उन्होंने वर्ष 2015 में लखनऊ से जिला पंचायत सदस्य का चुनाव लड़ा था, वे दूसरे नंबर पर रहे थे।\nसरवर मलिक का राजनीतिक सफर \n",
        "description": "सपा और कांग्रेस के रणनीतिकार भी मानते हैं कि पहले भी बसपा ने मुस्लिम उम्मीदवारों को उतारकर अलग-अलग मैदान में उतरने वाली कांग्रेस और सपा के मतों में सेंधमारी करने का ही काम किया था। 2019 लोकसभा चुनाव में सपा से गठबंधन के कारण बसपा ने लखनऊ संसदीय सीट से उम्मीदवार नहीं उतारा था। अब चुनाव और दिलचस्प हो गया है। "
    },
    {
        "id": "23689335",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tussle-on-baghpat-lok-sabha-seat-of-up-ends-sp-canceled-ticket-of-previous-candidate-and-made-former-mla-its-candidate-23689335.html",
        "title": "यूपी की इस लोकसभा सीट पर खींचतान खत्म, सपा ने पहले वाले प्रत्याशी का टिकट काट कर पूर्व विधायक को बनाया उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में समाजवादी पार्टी का पार्टी प्रत्याशियों को बदलने का सिलसिला जारी है। सपा ने अब बागपत लोकसभा सीट के प्रत्याशी को बदल दिया है। पार्टी ने पूर्व में घोषित किये गए प्रत्याशी मनोज चौधरी की बजाय साहिबाबाद के पूर्व विधायक अमरपाल शर्मा को प्रत्याशी घोषित करते हुए उन्हें सिंबल दे दिया है। बागपत में टिकट को लेकर खींचतान चल रही थी। सूत्रों के मुताबिक मनोज और अमरपाल दोनों पिछले दो दिनों से लखनऊ में डेरा डाले हुए थे। बागपत में दूसरे चरण में चुनाव होना है। दूसरे चरण के लिए गुरुवार को नामांकन का आखिरी दिन है। \n\nनामांकन की आखिरी तारीख से एक दिन पहले सपा ने मनोज का टिकट काट कर अमरपाल को सौंप दिया। अमरपाल गुरुवार को नामांकन करेंगे। मनोज चौधरी जहां जाट बिरादरी से ताल्लुक रखते हैं, वहीं अमरपाल शर्मा के जरिये सपा ने अब ब्राह्मण कार्ड चला है।\nयह भी पढ़ें: बाघों की धरती पर सुनाई देगी पीएम मोदी की गर्जना, चुनावी रैली में एक लाख लोगों की भीड़ जुटने की संभावना\n\n",
        "description": "लोकसभा चुनाव में समाजवादी पार्टी का पार्टी प्रत्याशियों को बदलने का सिलसिला जारी है। सपा ने अब बागपत लोकसभा सीट के प्रत्याशी को बदल दिया है। पार्टी ने पूर्व में घोषित किये गए प्रत्याशी मनोज चौधरी की बजाय साहिबाबाद के पूर्व विधायक अमरपाल शर्मा को प्रत्याशी घोषित करते हुए उन्हें सिंबल दे दिया है। बागपत में टिकट को लेकर खींचतान चल रही थी।"
    },
    {
        "id": "23689333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rule-came-in-schools-of-up-students-of-class-9-12-will-have-to-make-id-this-work-is-necessary-for-schools-also-23689333.html",
        "title": "यूपी के स्कूलों में आया नया नियम, 9-12 तक के विद्यार्थियों को बनानी होगी आईडी, स्कूलों के लिए भी ये काम जरूरी",
        "body": "राज्य ब्यूरो, लखनऊ। माध्यमिक स्कूलों में कक्षा नौ से इंटरमीडिएट तक के सभी विद्यार्थियों की ईमेल आईडी बनाई जाएगी। शैक्षिक सत्र वर्ष 2024-25 में प्रवेश लेते समय भरवाए जाने वाले आवेदन फॉर्म में ईमेल आईडी व मोबाइल नंबर अनिवार्य रूप से भरवाया जाएगा।वहीं सभी माध्यमिक स्कूलों को हर हाल में 20 अप्रैल तक वेबसाइट भी बनाने के निर्देश दिए गए हैं। वेबसाइट पर विद्यालय से जुड़ी समस्त जानकारियां उपलब्ध रहेंगी।माध्यमिक शिक्षा निदेशक डाॅ. महेन्द्र देव की ओर से सभी जिलों के जिला विद्यालय निरीक्षकों (डीआइओएस) को निर्देश दिए गए हैं कि सभी स्कूलों में इसे सख्ती से लागू कराया जाए। विद्यार्थियों को ईमेल के माध्यम से सूचनाओं का आदान-प्रदान करने की आदत पड़ेगी और वह इसका महत्व समझ सकेंगे। \nवहीं, विद्यालयों की वेबसाइट होने से यह फायदा होगा कि किसी भी छात्र को प्रवेश लेते समय परेशानी का सामना नहीं करना पड़ेगा। विद्यालय में कौन-कौन से विषय पढ़ाए जाते हैं और कौन से शिक्षक पढ़ा रहे हैं इसका पूरा ब्योरा मिलेगा। \n\n\n\nयही नहीं विद्यालय के मूलभूत संसाधनों के बारे में भी पूरी जानकारी मिल सकेगी। फिलहाल इसका सख्ती से पालन कराया जाएगा।\nयह भी पढ़ें: CM Yogi Mathura Visit: मथुरा में आज चुनावी जनसभा संबोधित करेंगे सीएम योगी, मुख्यमंत्री के आगमन को बदली ट्रैफिक व्यवस्था\n\n",
        "description": "माध्यमिक स्कूलों में कक्षा नौ से इंटरमीडिएट तक के सभी विद्यार्थियों की ईमेल आईडी बनाई जाएगी। शैक्षिक सत्र वर्ष 2024-25 में प्रवेश लेते समय भरवाए जाने वाले आवेदन फॉर्म में ईमेल आईडी व मोबाइल नंबर अनिवार्य रूप से भरवाया जाएगा। वहीं सभी माध्यमिक स्कूलों को हर हाल में 20 अप्रैल तक वेबसाइट भी बनाने के निर्देश दिए गए हैं। वेबसाइट पर विद्यालय से जुड़ी समस्त जानकारियां उपलब्ध रहेंगी।"
    },
    {
        "id": "23689338",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-so-far-81-candidates-have-filed-nominations-for-the-second-phase-today-is-last-date-for-filing-nominations-23689338.html",
        "title": "Lok Sabha Elections: दूसरे चरण के लिए अब तक 81 प्रत्याशियों ने किया नामांकन, पर्चा दाखिल करने की आज अंतिम तिथि",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दूसरे चरण की आठ सीटों के लिए अब तक 81 प्रत्याशियों ने नामांकन किया है। इस कड़ी में गुरुवार को 47 प्रत्याशियों ने अपना नामांकन दाखिल किया। दूसरे चरण के लिए नामांकन भरने की अंतिम तिथि चार अप्रैल है। नामांकन पत्रों की जांच पांच अप्रैल को होगी जबकि आठ अप्रैल तक नाम वापस लिए जा सकेंगे।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि दूसरे चरण के लिए अमरोहा में आठ, मेरठ व बागपत में छह-छह, गाजियाबाद में पांच, गौतमबुद्ध नगर में 11, बुलंदशहर (अजा) में तीन और अलीगढ़ व मथुरा में चार-चार प्रत्याशियों ने अपना पर्चा दाखिल किया है। अमरोहा लोकसभा सीट के लिए कांग्रेस से कुंवर दानिश अली, भारतीय जवान किसान पार्टी से विजेंद्र सिंह और निर्दलीय प्रत्याशियों में नरेंद्र सिंह, कुमदेश कुमार, तसव्वुर अजान, राम अवतार, राजपाल सिंह सैनी, काशिफ हुसैन ने नामांकन किया। वहीं, मेरठ सीट के लिए बसपा से देवव्रत कुमार त्यागी, सपा से अतुल प्रधान, जयहिन्द नेशनल पार्टी से हिमांशु, मजलूम समाज पार्टी से लियाकत, सोशल डेमोक्रेटिक पार्टी ऑफ इंडिया से आबिद हुसैन और जयपाल सिंह ने निर्दलीय प्रत्याशी के रूप में पर्चा भरा। \n\nबागपत सीट के लिए बसपा से प्रवीण बंसल, बहुजन मुक्ति पार्टी से सोहनवीर, आजाद अधिकार सेना से मुकेश कुमार शर्मा, सर्वजन लोकशक्ति पार्टी से रूबी कश्यप और निर्दलीय प्रत्याशियों में अंजू बंसल व सुभाष ने नामांकन किया। \nगाजियाबाद लोकसभा सीट के लिए बसपा से नंद किशोर पुण्डीर, भाजपा से अतुल गर्ग, राष्ट्रीय जन कर्मठ पार्टी से अंसुल गुप्ता, भारतीय जनता दल से धर्मेंद्र कुमार और निर्दलीय प्रत्याशी में मिथुन जायसवाल ने नामांकन किया। गौतमबुद्ध नगर के लिए भाजपा से डा. महेश शर्मा, सुपर पावर इंडिया पार्टी से रण सिंह डूडी, अखिल भारतीय परिवार पार्टी से मनीष कुमार द्विवेदी, भारतीय राष्ट्रीय जनसत्ता से नरेश नौटियाल, जयहिन्द नेशनल पार्टी से राजीव मिश्रा, लोकतांत्रिक जनशक्ति पार्टी से कु. शालू तथा निर्दलीय प्रत्याशियों में रोदास गुप्ता, मो. मुमताज आलम, रितु सिन्हा, शिवम आशुतोष व इकलाख ने नामांकन दाखिल किया। \n\n",
        "description": "लोक सभा चुनाव के दूसरे चरण की आठ सीटों के लिए अब तक 81 प्रत्याशियों ने नामांकन किया है। इस कड़ी में गुरुवार को 47 प्रत्याशियों ने अपना नामांकन दाखिल किया। दूसरे चरण के लिए नामांकन भरने की अंतिम तिथि चार अप्रैल है। नामांकन पत्रों की जांच पांच अप्रैल को होगी जबकि आठ अप्रैल तक नाम वापस लिए जा सकेंगे।"
    },
    {
        "id": "23689184",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-kl-rahul-is-captain-cool-like-mahi-bhai-lucknow-super-giants-veteran-spinner-amit-mishra-shared-his-experiences-with-dainik-jagran-23689184.html",
        "title": "माही भाई की तरह 'कैप्टन कूल' हैं केएल राहुल, लखनऊ सुपर जायंट्स के दिग्गज स्पिनर अमित मिश्रा ने दैनिक जागरण के साथ साझा किए अनुभव",
        "body": "लखनऊ। लखनऊ सुपर जायंट्स के अनुभवी लेग स्पिनर अमित मिश्रा आईपीएल में सर्वाधिक विकेट लेने के मामले में चौथे नंबर पर हैं। वह उन खिलाड़ियों में शामिल हैं जो पहले सत्र से ही आईपीएल का हिस्सा रहे हैं। 41 साल के मिश्रा का मानना है कि महेंद्र सिंह धोनी की तरह केएल राहुल ''कैप्टन कूल'' हैं। केएल में काफी बदलाव आए हैं और वह अब परिपक्व कप्तान के तौर पर नेतृत्व कर रहे हैं। अपनी टीम और टूर्नामेंट के तमाम मुद्दों पर विकास मिश्र ने अमित मिश्रा से खास बातचीत की। पेश हैं प्रमुख अंश:सवाल: आप दिल्ली कैपिटल्स के कप्तान ऋषभ पंत के साथ भी खेल चुके हैं। अभी केएल राहुल के नेतृत्व में खेल रहे हैं। युवा कप्तान की अगुवाई में खेलने का क्या फायदा होता है और उसमें सीनियर खिलाड़ियों की जिम्मेदारी कितनी बढ़ जाती है?\nजूनियर खिलाड़ी जब कप्तान बनते हैं तो सीनियर खिलाड़ी के लिए सबसे अच्छी बात यह होती है कि वह आपसे आपकी गेंदबाजी के बारे में पूछते हैं कि आप क्या करना चाहते हैं या आपको लगता है कि कुछ सही नहीं हो रहा है या कुछ बदलाव करना चाहते हैं तो आप सीधे उन्हें सुझाव भी दे सकते हैं। खास बात यह है कि कप्तान उस बात को ठीक से सुनते हैं। उस पर अमल करना या ना करना परिस्थिति पर निर्भर करता है।\n\nसवाल: भारतीय टीम हो या आईपीएल आप कई कप्तानों के नेतृत्व में खेल चुके हैं। किसे सर्वश्रेष्ठ कप्तान मानते हैं?\nमैं वनडे में सौरव गांगुली, महेंद्र सिंह धोनी और विराट कोहली की कप्तानी में खेल चुका हूं। तीनों का अलग अंदाज था और सबने देश का मान बढ़ाया। दादा के समय से टीम ने लड़ना सीखा। अगर सर्वश्रेष्ठ कप्तान की बात आती है तो मेरी नजर में माही भाई नंबर-वन हैं। बड़े मैचों के रिकॉर्ड पर गौर करें तो आप देखेंगे कि धोनी कभी परेशान नहीं होते थे। उन्होंने हमेशा धैर्य का परिचय दिया। राहुल भी कैप्टन कूल की राह पर हैं।\n\nसवाल: लखनऊ सुपर जायंट्स के लिए दोनों सत्र बढ़िया रहा, लेकिन टीम फाइनल तक नहीं पहुंच सकी। इस बार एंडी फ्लावर की जगह जस्टिन लैंगर टीम के कोच हैं। पहली बार खिताब जीतने के लिए टीम प्रबंधन ने कोई रणनीति बनाई है?\nइसमें कोई शक नहीं है कि लखनऊ सुपरजायंट्स लीग के मजबूत टीमों में से एक है। पिछले दोनों सत्र में टीम ने बहुत अच्छी क्रिकेट खेली, दुर्भाग्यपूर्ण रहा कि हम फाइनल तक नहीं पहुंच सके। निश्चित तौर पर जस्टिन लेंगर बड़े क्रिकेटर के साथ शानदार कोच भी हैं। उनकी नजर टीम के प्रत्येक खिलाड़ी पर रहती है। जीत हो या हार प्रत्येक मैच के बाद सभी को प्रोत्साहित करते हैं और अगले मैच की तैयारी पर बात करते हैं। यही वजह है कि सभी आगे बढ़कर अपनी जिम्मेदारी निभा रहे हैं। हम इस बार खिताब के प्रबल दावेदार हैं।\n\nसवाल: आपकी टीम में सीनियर और जूनियर का अच्छा संयोजन हैं। इस संयोजन को कैसे देखते हैं और आपकी टीम के लिए कैसा मौका है?\nसबसे अच्छी बात तो यह है कि हमारी टीम के पास सबसे अच्छा संयोजन है। युवा खिलाड़ी बहुत अच्छे हैं। हम अपने जूनियरों का मनोबल बढ़ाते हैं और उन्हें सिखाना चाहते हैं। ड्रेसिंग रूम का माहौल बहुत अच्छा है, क्योंकि हम परिवार की तरह रहते हैं।\nसवालः स्पिनरों के लिए आईपीएल में खुद को साबित करना कितना चुनौती है, क्योंकि बल्लेबाज सिर्फ मारने के इरादे से आते हैं?\n\n\n",
        "description": "लखनऊ सुपर जायंट्स के अनुभवी लेग स्पिनर अमित मिश्रा आईपीएल में सर्वाधिक विकेट लेने के मामले में चौथे नंबर पर हैं। वह उन खिलाड़ियों में शामिल हैं जो पहले सत्र से ही आईपीएल का हिस्सा रहे हैं। मिश्रा का मानना है कि महेंद्र सिंह धोनी की तरह केएल राहुल कैप्टन कूल हैं। केएल में काफी बदलाव आए हैं और वह अब परिपक्व कप्तान के तौर पर नेतृत्व कर रहे हैं। "
    }
]