[
    {
        "id": "23689305",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-passengers-were-hiding-from-the-security-forces-at-airport-when-investigation-started-it-came-to-light-thing-found-in-bag-surprised-them-23689305.html",
        "title": "एयरपोर्ट पर सुरक्षाबलों से छिपकर निकल रहे थे यात्री, होने लगी जांच तो निकली हवा… बैग में मिली चीज ने कर दिया हैरान",
        "body": "जागरण संवाददाता, लखनऊ। शारजाह से आए 36 यात्रियों के पास से डीआरआई की सूचना पर कस्टम और सीआईएसएफ की टीम ने लखनऊ एयरपोर्ट पर 3.13 करोड़ रुपये की विदेशी सिगरेट और 23.90 लाख रुपये नकद बरामद किया है। सूचना थी कि उनके शरीर के भीतरी हिस्से में करीब साढ़े तीन करोड़ रुपये का सोना का पेस्ट छिपाकर लाया गया था। जांच के दौरान एक यात्री की तबीयत बिगड़ने का बहाना बनाते समय 30 यात्री भाग निकले। कस्टम ने सरोजनीनगर थाना में मामला दर्ज कराया है। कस्टम के पास 29 यात्रियों के पासपोर्ट भी हैं। जिनकी मदद से भागे गए लोगों को पकड़ने के लिए छापेमारी की जाएगी।निदेशालय रेवेन्यू इंटेलिजेंस की टीम ने कस्टम को सूचना दी थी कि साेमवार को सुबह सात बजे शारजाह से आने वाले विमान से 36 तस्कर आ रहे हैं। उनके पास करीब साढ़े तीन करोड़ रुपये का सोना और बड़ी मात्रा में विदेशी सिगरेट होगी। कस्टम की टीम ने जांच की तो एक महिला सहित छह लोगों से पूछताछ की। उनके आधार पर 36 संदिग्ध यात्रियों से पूछताछ की गई। \nइनके पास से विदेशी सिगरेट बरामद और 23.90 लाख रुपये बरामद किए गए। सूचना के आधार पर मंगलवार को एक महिला सहित छह लोगों के शरीर के भीतरी हिस्से में छिपे सोने को पकड़ने के लिए उनकी एक्सरे से स्क्रीनिंग चल रही थी। \n\nकस्टम को शक था कि 30 यात्रियों के शरीर के आंतरिक हिस्से में सोना का पेस्ट छिपा हुआ है। इस बीच एक्सरे स्क्रीनिंग का इंतजार कर रहे एक यात्री की तबीयत अचानक बिगड़ने का बहाना किया गया। तबीयत बिगड़ने की आड़ में संदिग्ध तस्करों ने हंगामा कर दिया। \nयात्री को लेकर वह लोग एयरपोर्ट से भाग निकले। इसमें से 29 यात्रियाें के पासपोर्ट कस्टम की टीम ने जब्त कर लिया। मामला डीआरआई तक पहुंचा तो इस पूरे प्रकरण की रिपोर्ट मांगी गई। कस्टम की टीम ने इसकी रिपोर्ट डीआरआइ को देने के साथ बुधवार को एफआईआर दर्ज कराया।\n\nलखनऊ एयरपोर्ट पर जहां सीआईएसएफ की सुरक्षा का कड़ा पहरा रहता है, वहां सोने और सिगरेट की तस्करी के शक में जांच के लिए रोके गए 36 यात्री बाहर कैसे निकल गए? इस पर भी सवाल उठ रहा है। पिछले साल डीआरआई की टीम ने ऐसे ही विदेश से लाया गया सोना एक तस्कर के पास से आगरा एक्सप्रेस वे पर पकड़ा था। उस मामले में कस्टम के कुछ अधिकारियों पर कार्रवाई भी हुई थी।\n",
        "description": "डीआरआई की सूचना पर कस्टम और सीआईएसएफ की टीम ने लखनऊ एयरपोर्ट पर 3.13 करोड़ रुपये की विदेशी सिगरेट और 23.90 लाख रुपये नकद बरामद किया है। सूचना थी कि उनके शरीर के भीतरी हिस्से में करीब साढ़े तीन करोड़ रुपये का सोना का पेस्ट छिपाकर लाया गया था। जांच के दौरान एक यात्री की तबीयत बिगड़ने का बहाना बनाते समय 30 यात्री भाग निकले। "
    },
    {
        "id": "23689282",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-income-tax-raids-on-premises-of-real-estate-businessman-of-bareilly-lock-found-on-his-residence-in-lucknow-and-kashipur-of-uttarakhand-23689282.html",
        "title": "UP News: बरेली के रियल एस्टेट कारोबारी के ठिकानों पर आयकर के छापे, लखनऊ व उत्तराखंड के काशीपुर स्थित आवास पर मिला ताला",
        "body": "राज्य ब्यूरो, लखनऊ। आयकर विभाग ने रियल एस्टेट कारोबारी के लखनऊ, बरेली व काशीपुर (उत्तराखंड) स्थित सात ठिकानों पर छापेमारी की है। सत्य साईं बिल्डर के संचालक रमेश गंगवार के बरेली स्थित पांच तथा लखनऊ व काशीपुर स्थित एक-एक ठिकाने पर छानबीन की। सूत्रों का कहना है कि बरेली की सत्य साईं बिल्डर फर्म के संचालक रमेश गंगवार के विरुद्ध बीते दिनों जीएसटी अधिकारियों ने भी पड़ताल की थी। लगभग डेढ़ सौ करोड़ रुपये की कर चोरी के मामले को लेकर छानबीन की जा रही है। आयकर की टीमों ने छापेमारी के दौरान कुछ संपत्तियों के दस्तावेज बरामद किए हैं। एक बैंक लाकर की भी जानकारी मिली है।आयकर की टीम लखनऊ में गोमतीनगर विस्तार स्थित सरस्वती अपार्टमेंट पहुंची थी, जहां कारोबारी के फ्लैट में ताला बंद मिला। काशीपुर स्थित मकान भी बंद मिला। आयकर की जांच में सामने आया है कि कई रियल एस्टेट कारोबार के कई आईएएस अधिकारियों से करीबी रिश्ते हैं। \nआशंका है कि अधिकारियों की काली कमाई को रियल एस्टेट कारोबार में खपाया गया है। इसके अलावा कमीशनखोरी से कई बड़े ठेके हासिल करने की बात भी सामने आई है। रमेश गंगवार लखनऊ व उत्तराखंड में ठेकेदारी भी करते हैं। उनकी फर्म को उत्तराखंड में सुरंग बनाने का ठेका भी मिला था। \n\n",
        "description": "आयकर विभाग ने रियल एस्टेट कारोबारी के लखनऊ बरेली व काशीपुर (उत्तराखंड) स्थित सात ठिकानों पर छापेमारी की है। सत्य साईं बिल्डर के संचालक रमेश गंगवार के बरेली स्थित पांच तथा लखनऊ व काशीपुर स्थित एक-एक ठिकाने पर छानबीन की। सूत्रों का कहना है कि बरेली की सत्य साईं बिल्डर फर्म के संचालक रमेश गंगवार के विरुद्ध बीते दिनों जीएसटी अधिकारियों ने भी पड़ताल की थी।"
    },
    {
        "id": "23689276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-is-one-of-the-fastest-growing-markets-of-amazon-23689276.html",
        "title": "यूपी में जनता कर रही डिजिटल खरीददारी, 25 प्रतिशत से अधिक अमेजन का बढ़ा कारोबार; इन तीन जिलों का अहम योगदान",
        "body": "एजेंसी, लखनऊ। उत्तर प्रदेश अमेजन के सबसे तेजी से बढ़ते बाजारों में से एक पाया गया है। अमेजन के एक अधिकारी मुताबिक, यूपी को Amazon.in के लिए बेहद महत्वपूर्ण और सबसे तेजी से बढ़ते बाजारों में से एक बताया है।अधिकारी ने बताया कि बीते वर्ष यानी 2023 में यूपी से दोहरे अंक की बढ़त देखी गई और यह गति इस वर्ष भी जारी है।कंपनी के अधिकारी ने बताया कि हम यूपी के सभी जिलों और सभी सेवा योग्य पिन कोडों पर डिलीवरी कर रहे हैं। वर्ष 2023 में हमने सालाना 25 प्रतिशत से अधिक की वृद्धि हासिल की गई और यह बढ़त 2024 में अब तक बरकरार है। उन्होंने कहा कि जनवरी से लेकर मार्च तक हमने बड़े आधार पर साल-दर-साल 25 प्रतिशत से अधिक की बढ़त पाई है। इसलिए यूपी हमारे लिए बहुत जरूरी और बड़ा बाजार है।\nअधिकारी ने आगे कहा कि यूपी में हमारे लाखों ग्राहक हैं और यूपी से बाहर करीब 1.6 लाख से अधिक विक्रेता हैं जो क्षेत्र में अमेजन की सफलता का जश्न मनाने के लिए एक दिवसीय कार्यक्रम में भाग लेने के लिए मंगलवार को लखनऊ आए थे।\n\n\n\nउन्होंने कहा, हमारे यहां विक्रेताओं द्वारा उत्पादों को एकत्र करने और उन्हें देश भर में भेजने के लिए बड़े आपूर्ति केंद्र हैं।\n\n\n\n\nयूपी के इन तीन जिलों का अहम योगदानअधिकारी ने कहा कि उत्तर प्रदेश Amazon.in के लिए सबसे बड़े बाजारों में से एक है। यूपी से आने वाली कुल मांग में लखनऊ, नोएडा और गाजियाबाद का 50 प्रतिशत से अधिक का योगदान है। उन्होंने कहा कि यूपी में हमारे 2,700 हब हैं और यह हब मालिक के लिए राजस्व लाता है। इन हब पर ग्राहक आ सकते हैं और वहां से उत्पाद ले सकते हैं।\n",
        "description": "उत्तर प्रदेश Amazon.in के लिए सबसे बड़े बाजारों में से एक है। कंपनी के अधिकारी ने बताया कि हम यूपी के सभी जिलों और सभी सेवा योग्य पिन कोडों पर डिलीवरी कर रहे हैं। वर्ष 2023 में हमने सालाना 25 प्रतिशत से अधिक की वृद्धि हासिल की गई और यह बढ़त 2024 में अब तक बरकरार है। इसलिए यूपी हमारे लिए बहुत जरूरी और बड़ा बाजार है। "
    },
    {
        "id": "23689254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-party-changed-sitapur-candidate-new-list-mathura-lok-sabha-seat-mukesh-dhangar-will-fight-with-hema-malini-from-congress-party-23689254.html",
        "title": "Congress Candidate List: सीतापुर से बदला प्रत्याशी, इस पूर्व विधायक को बनाया उम्मीदवार, मथुरा से मुकेश धनगर को टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने दूसरे चरण के नामांकन की अंतिम तिथि से एक दिन पूर्व बुधवार रात मथुरा सीट से अपना प्रत्याशी घोषित किया। पार्टी ने अपने महासचिव मुकेश धनगढ़ पर भरोसा जताया है। इसके साथ ही सीतापुर सीट पर अपना उम्मीदवार बदल दिया है। इस सीट से पूर्व मंत्री नकुल दुबे का टिकट कट गया है।अभी अमेठी, रायबरेली व इलाहाबाद पर अभी उम्मीदवारों के नाम घोषित नहीं किए गए। सपा का साथ छोड़कर मंगलवार को ही कांग्रेस का हाथ थामने वाले पूर्व मंत्री उज्ज्वल रमण सिंह का इलाहाबाद से चुनाव मैदान में उतरना तय है।राजनीति दल की खबरों के लिए यहां करें क्लिक\nकांग्रेस ने मथुरा सीट पर अपने पुराने कार्यकर्ता मुकेश धनगढ़ को मौका दिया है। जबकि इस सीट पर पार्टी के जिलाध्यक्ष भगवान सिंह वर्मा व पूर्व विधायक अनिल चौधरी भी दावेदारी कर रहे थे।\nये भी पढ़ेंः Banke Bihari Vrindavan: अनोखी है ठा. बांकेबिहारी मंदिर की ये परम्परा, इस दिन नीम की पत्ती और मिश्री खाते हैं ठाकुरजी\n\nदूसरी ओर नकुल दुबे को प्रत्याशी घोषित किए जाने के बाद उन्हें सीतापुर में विरोध का सामना करना पड़ रहा था। पार्टी सूत्रों का कहना है कि वह क्षेत्र में जाने से बच रहे थे। भाजपा के पूर्व विधायक राकेश राठौर आठ जून, 2023 को सपा से कांग्रेस में आए थे। अपने बयानों को लेकर सुर्खियों में रहे राठौर ने भाजपा छोड़कर पहले सपा का दामन थामा था।\nये भी पढ़ेंः Lok Sabha Election: यूपी की सबसे चर्चित सीट मैनपुरी पर मायावती ने घाेषित किया प्रत्याशी, सामान्य कार्यकर्ता को बनाया उम्मीदवार\n\n",
        "description": "सीतापुर से कटा नकुल दुबे का टिकट भाजपा के पूर्व विधायक राकेश राठौर नए उम्मीदवार। नकुल को क्षेत्र में झेलना पड़ा था विरोध। सपा छोड़कर कांग्रेस में शामिल हुए भाजपा के पूर्व विधायक राकेश राठौर अब सीतापुर सीट से चुनाव मैदान में होंगे। सपा से गठबंधन के चलते कांग्रेस उसके हिस्से आईं 17 सीटों में 14 पर अपने प्रत्याशी घोषित कर चुकी है।"
    },
    {
        "id": "23689224",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-30-smugglers-escaped-from-lucknow-airport-by-dodging-the-police-were-bringing-gold-worth-more-than-3-crore-from-uae-23689224.html",
        "title": "पुलिस को चकमा देकर लखनऊ एयरपोर्ट से फरार हुए 30 तस्कर, UAE से लेकर आ रहे थे 3.5 करोड़ का सोना",
        "body": "जागरण संवाददाता, लखनऊ। शारजाह से आए 36 यात्रियों के पास से राजस्व खुफिया निदेशालय (डीआरआइ) की सूचना पर कस्टम ने लखनऊ के चौधरी चरण सिंह एयरपोर्ट पर 3.13 करोड़ रुपये की विदेशी सिगरेट और 23.90 लाख रुपये नकद बरामद किया। सूचना थी कि इन यात्रियों के पास करीब साढ़े तीन करोड़ रुपये का सोने का पेस्ट भी है।करीब साढ़े तीन करोड़ रुपये का सोने का पेस्ट होने की सूचना की जांच के दौरान एक यात्री की तबीयत बिगड़ गई। तभी चकमा देकर 30 यात्री फरार हो गए। कस्टम ने सरोजनी नगर थाने में मामला दर्ज कराया है। कस्टम के पास 29 यात्रियों के पासपोर्ट भी हैं, जिनकी मदद से इनको पकड़ने के लिए छापेमारी की जाएगी। बताया जा रहा है कि फरार लोग रामपुर के रहने वाले हैं।सूचना मिली थी कि सोमवार सुबह सात बजे शारजाह से आने वाले विमान से 36 तस्कर आ रहे हैं। उनके पास करीब साढ़े तीन करोड़ रुपये का सोना और बड़ी मात्रा में विदेशी सिगरेट है। कस्टम की टीम ने एक महिला सहित छह लोगों से पूछताछ की। इस आधार पर 36 संदिग्ध यात्रियों के सामान की जांच की गई। इनके पास से विदेशी सिगरेट और नकद बरामद किए गए।\n\nकस्टम को शक था कि 30 यात्रियों के शरीर के आंतरिक हिस्से में सोने का पेस्ट छिपा है। इस बीच एक्सरे स्क्रीनिंग का इंतजार कर रहे एक यात्री ने तबीयत बिगड़ने का बहाना किया और इसकी आड़ में संदिग्ध तस्करों ने हंगामा कर दिया। मौका पाकर सभी एयरपोर्ट से भाग निकले।\n\n\nबैंकाक से लखनऊ पहुंचे विमान के यात्रियों से कस्टम ने विदेशी सिगरेट बरामद की है। मंगलवार रात बैंकाक से विमान एफडी 146 रात नौ बजे लखनऊ पहुंचा था। कस्टम की टीम ने 25 यात्रियों की जांच की। इसमें 7.85 लाख विदेशी सिगरेट बरामद की गईं। इनकी कीमत करीब 1.33 करोड़ रुपये है।\n",
        "description": "सूचना मिली थी कि सोमवार सुबह सात बजे शारजाह से आने वाले विमान से 36 तस्कर आ रहे हैं। उनके पास करीब साढ़े तीन करोड़ रुपये का सोना और बड़ी मात्रा में विदेशी सिगरेट है। कस्टम की टीम ने एक महिला सहित छह लोगों से पूछताछ की। इस आधार पर 36 संदिग्ध यात्रियों के सामान की जांच की गई। इनके पास से विदेशी सिगरेट और नकद बरामद किए गए। "
    },
    {
        "id": "23689179",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-give-edge-to-local-issues-through-internet-media-in-lok-sabha-elections2024-23689179.html",
        "title": "Lok Sabha Election 2024: स्थानीय मुद्दों को धार देगी कांग्रेस, इंटरनेट मीडिया को बनाएगी हथियार; वॉर रूम में बढ़े सदस्य",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में जोर-आजमाइश से पहले कांग्रेस स्थानीय मुद्दों को भी तलाशने में जुटी है। इंटरनेट मीडिया के माध्यम से कांग्रेस इन मुद्दों को धार देगी। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सोमवार व मंगलवार को पदाधिकारियों के साथ अलग-अलग बैठकें कर चुनाव की तैयारियों की समीक्षा की।प्रदेश प्रभारी अविनाश पांडेय ने पार्टी के मीडिया व सोशल मीडिया विभाग के पदाधिकारियों को समन्वय बढ़ाकर पेपर लीक, बेरोजगारी, महंगाई, महिला अपराध, किसानों की अनदेखी समेत अन्य मुद्दों को इंटरनेट मीडिया के माध्यम से लगातार उठाए जाने पर जोर दिया।प्रदेश प्रभारी व प्रदेश अध्यक्ष ने सोशल आउटरीच कांग्रेस की विधानसभा स्तरीय कार्य समिति की बैठक भी की। चुनाव की तैयारियों को लेकर विभिन्न बिंदुओं पर चर्चा किए जाने के साथ ही विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों की जीत सुनिश्चित कराने के लिए पूरी ताकत से जुटने की बात कही गई।\nकहा कि सोशल आउटरीच विभाग के सभी पदाधिकारी गांव-गांव व शहर-शहर जाकर पार्टी के पांच न्याय की गारंटी के संदेश को भी लोगों तक पहुंचाए। प्रदेश प्रभारी ने सभी लोकसभा सीटों पर बूथ एजेंटों की नियुक्ति की प्रक्रिया को जल्द पूरा किए जाने का निर्देश भी दिया। बताया गया कि अमेठी, रायबरेली व बाराबंकी में यह प्रक्रिया पूरी कर ली गई है।\n\nकांग्रेस के हिस्से आईं 17 सीटों पर जल्द बूथ एजेंटों की नियुक्ति का कार्य पूरा हो जाएगा। अन्य लोकसभा सीटों पर भी यह प्रक्रिया पूरी कराई जा रही है। कांग्रेस अगले विधानसभा चुनाव को ध्यान में रखकर भी इस कसरत को कर रही है। मीडिया विभाग के वाइस चेयरमैन मनीष श्रीवास्तव हिंदवी ने बताया कि छोटे-छोटे वीडियो के माध्यम से भी कांग्रेस नेता संदेश देंगे। इसके लिए स्थानीय मुद्दों के अनुरूप वीडियो तैयार कराए जाएंगे।\n\n\nकांग्रेस ने अपने वॉर रूम की ताकत बढ़ाई है। प्रदेश प्रभारी ने वॉर रूम के कामकाज की भी समीक्षा की। उनके निर्देश पर वॉर रूम में दो और सदस्य बढ़ाए गए हैं। इनमें आरपी सिंह व अनामिका यादव के नाम शामिल हैं।\n\n",
        "description": "Lok Sabha Election 2024 प्रदेश प्रभारी व प्रदेश अध्यक्ष ने सोशल आउटरीच कांग्रेस की विधानसभा स्तरीय कार्य समिति की बैठक भी की। चुनाव की तैयारियों को लेकर विभिन्न बिंदुओं पर चर्चा किए जाने के साथ ही विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों की जीत सुनिश्चित कराने के लिए पूरी ताकत से जुटने की बात कही गई। सोशल मीडिया को धार बनाकर मुद्दों को साधेगी कांग्रेस।"
    },
    {
        "id": "23689062",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-another-list-of-12-candidates-for-lok-sabha-election-2024-9-muslims-out-of-total-37-candidates-23689062.html",
        "title": "BSP Candidate List: बसपा ने जारी की तीसरी लिस्ट, 12 प्रत्याशियों के नाम आए सामने; कुल 36 प्रत्याशियों में 9 मुस्लिम",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों के लिए बहुजन समाज पार्टी ने एक और लिस्ट जारी कर दी है। बुधवार को बसपा ने 12 प्रत्याशियों का एलान किया है। गाजियाबाद से लेकर मिर्जापुर तक की लोकसभा सीट के लिए बसपा ने अपने उम्मीदवार उतार दिए हैं।बसपा ने इससे पहले 25 प्रत्याशी घोषित किए गए थे। लोकसभा चुनाव के लिए बसपा ने अब तक कुल 36 प्रत्याशियों का एलान किया है। 36 प्रत्याशियों में 9 मुस्लिम समाज के उम्मीदवार हैं।",
        "description": "BSP Candidate List  लोकसभा चुनावों के लिए बहुजन समाज पार्टी ने एक और लिस्ट जारी कर दी है। बुधवार को बसपा ने 12 प्रत्याशियों का एलान किया है। गाजियाबाद से लेकर मिर्जापुर तक की लोकसभा सीट के लिए बसपा ने अपने उम्मीदवार उतार दिए हैं। लखनऊ से सरवर मलिक को बसपा ने मैदान में उतारा है। वहीं मिर्जापुर से मनीष त्रिपाठी को टिकट मिला है।"
    },
    {
        "id": "23688944",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-action-will-be-taken-if-rte-application-is-canceled-without-any-reason-in-up-23688944.html",
        "title": "UP News: बिना कारण RTE आवेदन निरस्त किए तो होगी कार्रवाई, पहले चरण में 44230 फॉर्म रद्द करने पर बढ़ी सख्ती",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए दूसरे चरण की प्रक्रिया चल रही है। इस चरण में 94,005 आवेदन फार्म भरे गए हैं। पहले चरण में 1.82 लाख आवेदन फार्म आए थे और इसमें से 44,230 फार्म रद कर दिए गए थे। ऐसे में अब दूसरे चरण में आवेदन फार्मों के सत्यापन में पूरी सावधानी बरतने के निर्देश दिए गए हैं। जो भी दस्तावेज अपठनीय हैं या कोई छिटपुट त्रुटि है तो अभिभावक को फोन कर उसे पूर्ण कराया जाएगा।उप शिक्षा निदेशक (समग्र शिक्षा) डॉ. मुकेश कुमार सिंह का कहना है कि अगर बेवजह आवेदन फार्म निरस्त किए गए तो संबंधित खंड शिक्षा अधिकारी (बीईओ) की जवाबदेही तय की जाएगी। दूसरे चरण के सत्यापन का कार्य चल रहा है और सात अप्रैल को प्रवेश के लिए लाटरी निकाली जाएगी। इस चरण में 17 अप्रैल तक प्रवेश प्रक्रिया पूरी की जाएगी। बीते शैक्षिक सत्र में 1.04 लाख गरीब परिवार के बच्चों का प्री-प्राइमरी व कक्षा एक में प्रवेश कराया गया था। अब इस वर्ष कम से कम दो लाख बच्चों के प्रवेश का लक्ष्य रखा गया है।स्कूलों को शुल्क प्रतिपूर्ति की धनराशि भी दी जा चुकी है। ऐसे में अब प्रवेश न लेने पर निजी स्कूलों पर भी कार्रवाई होगी। उधर जो 44,230 आवेदन फार्म निरस्त किए गए हैं, उन्हें लेकर जिलों में विरोध भी तेज हो गया है। गाजियाबाद अभिभावक संघ की ओर से प्रमुख, सचिव बेसिक शिक्षा सहित अन्य अधिकारियों से शिकायत की गई है कि जिले में कुल 8,554 बच्चों के दाखिले के लिए फार्म भरे गए और उसमें से 4,833 आवेदन फार्म निरस्त कर दिए गए। ऐसे में जांच की मांग की जा रही है।\n\n",
        "description": "उप शिक्षा निदेशक (समग्र शिक्षा) डॉ. मुकेश कुमार सिंह का कहना है कि अगर बेवजह आवेदन फार्म निरस्त किए गए तो संबंधित खंड शिक्षा अधिकारी (बीईओ) की जवाबदेही तय की जाएगी। दूसरे चरण के सत्यापन का कार्य चल रहा है और सात अप्रैल को प्रवेश के लिए लाटरी निकाली जाएगी। इस चरण में 17 अप्रैल तक प्रवेश प्रक्रिया पूरी की जाएगी। "
    },
    {
        "id": "23688847",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-will-be-biggest-face-after-mayawati-in-bsp-list-of-star-campaigners-of-first-and-second-phase-released-23688847.html",
        "title": "बसपा में मायावती के बाद आकाश आनंद होंगे सबसे बड़ा चेहरा, पहले और दूसरे चरण के स्टार प्रचारकों की ल‍िस्‍ट की जारी",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने लोकसभा चुनाव के पहले और दूसरे चरण के लिए 40-40 स्टार प्रचारकों की सूची जारी कर दी है। स्टार प्रचारकों में मायावती के बाद पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद को दूसरे और सतीश चंद्र मिश्रा को तीसरे स्थान पर जगह दी गई है।बसपा के स्टार प्रचारकों में तीन मुस्लिम चेहरों को मुनकाद अली, समसुद्दीन राईन और जाफर मलिक को भी शामिल किया गया है। 17 नाम ऐसे हैं जिन्हें दोनों चरणों के लिए पार्टी के प्रचार की जिम्मेदारी दी है।बसपा के स्टार प्रचारकों में मायावती के अलावा आकाश आनंद, सतीश चंद्र मिश्रा, विश्वनाथ पाल, मुनकाद अली, समसुद्दीन राईन, राजकुमार गौतम, सूरज सिंह जाटव, सतपाल पीपला, कुलदीप जाटव, रणविजय सिंह, जाफर मलिक, विजय सिंह, हरपाल सिंह, धनीराम, जयपाल सिंह व नरेश गौतम ऐसे नाम हैं जिन्हें पहले और दूसरे दोनों चरणों के प्रचार की कमान सौंपी गई है।\nइसके अलावा पार्टी की पहली सूची में सुरेश आर्या, रवि सहगल, पुष्पांकर पाल, सतपाल सिंह, ब्रह्मस्वरूप सागर, रामसनेही गौतम, मुन्नालाल कश्यप, वैशर चौधरी, सत्य प्रकाश, प्रेम चंद्र गौतम, राजेंद्र सिंह, जगपाल ननौता, विकास कुमार, चंद्र शेखर आजाद, गंगाराम सागर, ओमकार कातिब, जनेश्वर प्रसाद, सतीश कुमार, सुशील नाहरिया, सुनील आजाद, दिलीप कुमार, प्रमोद कुमार एडवोकेट व भगवान सिंह गौतम के नाम शामिल हैं।\n\nवहीं, दूसरी सूची के अन्य नामों में उमाशंकर सिंह, गोरेलाल जाटव, डॉ. कमल सिंह, जगरूप जाटव, तिलक चौधरी, बालकराम जाटव, चौधरी सुरेंद्र सिंह, टीकाराम सैनी, डा. ओमकार सिंह, दिनेश बघेल, अशोक सिंह, ब्रिजेंद्र सिंह विक्रम, रणवीर सिंह कश्यप, संतोष आनंद, रविंद्र पारस, सत्य प्रकाश कर्दम, दारा सिंह आजाद, विक्रम भाटी, दयाराम सैन, सोमपाल सिंह, मुकेश चंद्रा व गोवर्धन सिंह का नाम शामिल हैं।\n\nयह भी पढ़ें: 'रणनीति को रणनीति ही रहने दें', बेटे आद‍ित्‍य को बदायूं से ट‍िकट म‍िलने की चर्चा पर क्‍या बोले शि‍वपाल यादव?\n\n\n",
        "description": "BSP Star Campaigners List बसपा के स्टार प्रचारकों में मायावती के अलावा आकाश आनंद सतीश चंद्र मिश्रा विश्वनाथ पाल मुनकाद अली समसुद्दीन राईन राजकुमार गौतम सूरज सिंह जाटव सतपाल पीपला कुलदीप जाटव रणविजय सिंह जाफर मलिक विजय सिंह हरपाल सिंह धनीराम जयपाल सिंह व नरेश गौतम ऐसे नाम हैं जिन्हें पहले और दूसरे दोनों चरणों के प्रचार की कमान सौंपी गई है।"
    },
    {
        "id": "23688739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seizure-figure-crossed-rs-104-crore-as-part-of-strict-measures-being-taken-to-stop-use-of-money-and-force-in-lok-sabha-elections-23688739.html",
        "title": "UP News: जब्ती का आंकड़ा 100 करोड़ के पार, 41 Cr. की सिर्फ ड्रग; चौका रहे धरपकड़ के आंकड़े",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में धन, बल के इस्तेमाल पर रोक के लिए बरती जा रही सख्ती के तहत जब्ती का आंकड़ा 104 करोड़ रुपए को पार कर गया है। इसमें सिर्फ ड्रग की कीमत ही 41.16 करोड़ रुपए आंकी गई है। 2019 के लोकसभा चुनाव में पूरी निर्वाचन प्रक्रिया के दौरान 28.68 करोड़ रुपए की ड्रग जब्त की गई थी। जाहिर है पिछले चुनाव के मुकाबले सिर्फ एक पखवाड़े में ही डेढ़ गुणा ड्रग बरामद की गई है। यह आंकड़े चौकाने वाले हैं।प्रदेश में आबकारी, आयकर, पुलिस एवं नारकोटिक्स समेत 21 विभागों द्वारा एक अप्रैल तक 104.52 करोड़ रुपये की की शराब, ड्रग, बहुमूल्य धातुएं, मुफ्त उपहार व नकदी जब्त की गई है। इसमें करीब चालीस प्रतिशत हिस्सा सिर्फ ड्रग का है।प्रदेश का कोई भी जिला ऐसा नहीं है, जहां ड्रग न पकड़ी गई हो। कीमत के लिहाज से मीरजापुर में सबसे अधिक 3.26 करोड़ रुपये (4,77,045.86 ग्राम) की ड्रग पकड़ी गई है। मीरजापुर समेत 14 जिले ऐसे रहे हैं जहां एक करोड़ रुपये की कीमत से अधिक की ड्रग बरामद की गई है।\n\nमीरजापुर 3.26 करोड़ रुपये (4,77,045.86 ग्राम), बाराबंकी 2.87 करोड़ रुपये (27,411.25 ग्राम), रायबरेली में 2.44 करोड़ रुपये (8,93,295.56 ग्राम), बरेली में 2.33 करोड़ रुपये (47,212.00 ग्राम), गाजीपुर में 2.04 करोड़ रुपये (16,678.00 ग्राम), प्रयागराज में 1.83 करोड़ रुपये (2,13,656.69 ग्राम), बहराइच में 1.77 करोड़ रुपये (30,511.36 ग्राम), हमीरपुर में 1.91 करोड़ रुपये (7,62,577.00 ग्राम), बदायूं में 1.36 करोड़ रुपये (23,909.70 ग्राम), गौतमबुद्ध नगर में 1.31 करोड़ रुपये (5,20,617.80 ग्राम), वाराणसी में 1.26 करोड़ रुपये (2,94,194.88 ग्राम), गाजियाबाद में 1.17 करोड़ रुपये (4,14,557.60 ग्राम), सोनभद्र में 1.15 करोड़ रुपये (1,18,610.00 ग्राम) व सहारनपुर में 1.13 करोड़ रुपये कीमत (13,348.70 ग्राम) की ड्रग पकड़ी गई है।\n\n\nनकद व अन्य - वर्ष 2019 (करोड़ रु. में) - एक अप्रैल 2024 (करोड़ रु. में)\nनकद - 48.64 - 18.67\nशराब - 46.08 - 25.77\nड्रग - 28.68 - 41.16\nबहुमूल्य धातुएं - 71.79 - 17.78\nअन्य - 00 - 1.14\n",
        "description": "2019 के लोकसभा चुनाव में पूरी निर्वाचन प्रक्रिया के दौरान 28.68 करोड़ रुपए की ड्रग जब्त की गई थी। जाहिर है पिछले चुनाव के मुकाबले सिर्फ एक पखवाड़े में ही डेढ़ गुणा ड्रग बरामद की गई है। यह आंकड़े चौकाने वाले हैं। प्रदेश में आबकारी आयकर समेत 21 विभागों द्वारा एक अप्रैल तक 104.52 करोड़ रुपये की की शराब ड्रग बहुमूल्य धातुएं मुफ्त उपहार व नकदी जब्त की गई है।"
    }
]