[
    {
        "id": "23688779",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-leaders-attended-congress-roza-iftar-despite-being-invited-akhilesh-did-not-arrive-23688779.html",
        "title": "UP Politics: कांग्रेस के रोजा इफ्तार में सपा नेता भी हुए शामिल, बुलाने के बावजूद दोनों द‍िन नहीं पहुंचे अखि‍लेश",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने सोमवार को होली मिलन समारोह के बाद मंगलवार को रोजा इफ्तार कर अलग संदेश देने का प्रयास किया। प्रदेश मुख्यालय में पांच वर्ष बाद रोजा इफ्तार का आयोजन हुआ, जिसमें विपक्षी गठबंधन आईएनडीआईए का हिस्सा सपा के नेता व मुस्लिम धर्मगरु भी शामिल हुए।कांग्रेस लोकसभा चुनाव में भाजपा से मुकाबले के लिए अपनी सॉफ्ट हिंदुत्व की छवि बनाने के साथ ही मुस्लिम वोटबैंक पर भी नजर बनाए है। कांग्रेस के प्रदेश कार्यालय में इससे पूर्व वर्ष 2019 में रोजा इफ्तार का आयोजन हुआ था। कांग्रेस इस आयोजन के जरिए वर्ग विशेष को बड़ा संदेश देने का प्रयास कर रही है।कांग्रेस ने सपा अध्यक्ष अखिलेश यादव समेत अन्य नेताओं को होली मिलन व रोजा इफ्तार दोनों आयोजनों में आमंत्रित किया था। लेकिन, अखिलेश दोनों दिन नहीं पहुंचे। होली मिलन में सपा के अन्य नेता भी शामिल नहीं हुए थे, जबकि रोजा इफ्तार में सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी, एमएलसी जासमीर अंसारी, पूर्व एमएलसी उदयवीर सिंह, सपा नेता फखरुल हसन चांद व अन्य शामिल हुए। राजेन्द्र चौधरी ने कहा कि संदेश साफ है।\n\n",
        "description": "Lok Sabha Election 2024  कांग्रेस लोकसभा चुनाव में भाजपा से मुकाबले के लिए अपनी साफ्ट हिंदुत्व की छवि बनाने के साथ ही मुस्लिम वोटबैंक पर भी नजर बनाए है। कांग्रेस के प्रदेश कार्यालय में इससे पूर्व वर्ष 2019 में रोजा इफ्तार का आयोजन हुआ था। कांग्रेस इस आयोजन के जरिये वर्ग विशेष को बड़ा संदेश देने का प्रयास कर रही है।\n\n"
    },
    {
        "id": "23688736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pollution-checking-of-vehicles-will-be-done-through-mobile-app-check-details-23688736.html",
        "title": "Pollution fit certificate: वाहनों की प्रदूषण जांच में हो रहा था खेल, पता चलते ही विभाग ने खोज निकाला यह तोड़",
        "body": " जागरण संवाददाता, लखनऊ। Pollution fit certificate प्रदेशभर में वाहनों के प्रदूषण की जांच प्रक्रिया और सख्त होने जा रही है। बिना वाहन के प्रदूषण की जांच अब नहीं हो सकेगी और न ही काला धुआं उगलते वाहनों को मनचाही प्रदूषण की रिपोर्ट मिल सकेगी। अब 15 अप्रैल से मोबाइल एप से वाहनों की जांच होगी, वाहनों के आगे व पीछे की फोटो और चंद सेकेंड का वीडियो भी रिकार्ड करना होगा।वाहनों के प्रदूषण की जांच केंद्रों पर अभी कैमरे से वाहन के नंबर प्लेट की फोटो खींचकर की जाती रही है। इसमें आरोप लगता रहा है कि वाहन के मौके पर लाए बिना ही केवल नंबर प्लेट की फोटो लेकर प्रदूषण फिट होने का प्रमाणपत्र जारी किया जाता रहा है।इसे भी पढ़ें- कानून के इस झटके से खत्‍म हुआ यह रिश्ता, 'वो' आंखों में आंसू भरे खड़ी रह गई, पत्नी गई अपने पति के साथ\nपरिवहन विभाग ने वाहनों की केंद्रों पर उपस्थिति तय करने व फेक एपीआइ (ऐप्लिकेशन प्रोग्रामिंग इंटरफेस) का उपयोग रोकने को एनआइसी से पाल्यूशन अंडर कंट्रोल सर्टिफिकेट (पीयूसीसी) को अपग्रेड कराया। एनआइसी ने पीयूसीसी वर्शन 2.0 विकसित करके टेस्टिंग भी पूरी कर लिया है।\n\nइसे भी पढ़ें- सुबह से चल रही धीमी हवा से राहत, इस जिले में 30 अप्रैल तक रोज कटेगी बिजली; पढ़ें आज कैसा रहेगा यूपी में मौसम\nअब सभी प्रदूषण जांच केंद्रों के स्वामी व आपरेटर को मोबाइल एप पीयूसीसी सेंटर एप का उपयोग करना होगा। इस एप को अपग्रेड पोर्टल से डाउनलोड किया जा सकता है।\n\n\n\nअपर परिवहन आयुक्त प्रवर्तन पुष्पसेन सत्यार्थी ने सभी सहायक संभागीय अधिकारियों को आदेश दिया है कि 15 अप्रैल से नए एप का उपयोग कराएं।\n",
        "description": "Pollution fit certificate परिवहन विभाग ने वाहनों की केंद्रों पर उपस्थिति तय करने व फेक एपीआइ (ऐप्लिकेशन प्रोग्रामिंग इंटरफेस) का उपयोग रोकने को एनआइसी से पाल्यूशन अंडर कंट्रोल सर्टिफिकेट (पीयूसीसी) को अपग्रेड कराया। एनआइसी ने पीयूसीसी वर्शन 2.0 विकसित करके टेस्टिंग भी पूरी कर लिया है। अब सभी प्रदूषण जांच केंद्रों के स्वामी व आपरेटर को मोबाइल एप पीयूसीसी सेंटर एप का उपयोग करना होगा।"
    },
    {
        "id": "23688735",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-facing-challenge-from-party-workers-on-some-seats-of-up-23688735.html",
        "title": "यूपी की इन सीटों पर भाजपा को अपनों से ही म‍िल रही चुनौती, ट‍िकट कटने के बाद वरुण गांधी ने साधी चुप्‍पी; अंतर्कलह जारी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में भाजपा के लिए पहला चरण सर्वाधिक चुनौतीपूर्ण तो है ही, लेकिन इस चरण में कुछ सीटों पर पार्टी को अपनों से भी चुनौती मिल रही है। आगे के चरणों वाली सीटों पर भी खींचतान मची हुई है। पार्टी को इन सीटों पर अंतर्विरोधों से पार पाना होगा।केंद्रीय राज्य मंत्री संजीव बालियान के काफिले पर मुजफ्फरनगर के खतौली क्षेत्र के मढ़करीमपुर गांव में बीते दिनों हुए पथराव ने पार्टी की अंतर्कलह को उजागर कर दिया है। पार्टी के कुछ इलाकाई नेता अंदरखाने बालियान का विरोध कर रहे हैं। खुद भाजपा के भीतर चर्चा है कि यह हमला पार्टी के ही असरदार नेताओं की शह पर हुआ था। बालियान मुजफ्फरनगर सीट से लगातार तीसरी बार लोकसभा जाने के लिए जोर आजमाइश कर रहे हैं। उन्हें यह कहने के लिए मजबूर होना पड़ा कि यह घटना उनके विरुद्ध साजिश है।गाजियाबाद सीट पर केंद्रीय राज्य मंत्री जनरल वीके सिंह लोकसभा चुनाव के मैदान में नहीं हैं। वह लगातार दो बार यहां से सांसद चुने गए, लेकिन पार्टी ने इस बार उन्हें चुनाव न लड़ाने का फैसला किया है। उनकी जगह भाजपा प्रत्याशी के तौर पर मैदान में उतरे गाजियाबाद के विधायक और पूर्व राज्य मंत्री अतुल गर्ग को भी बीते दिनों पार्टी कार्यकर्ताओं के विरोध का सामना करना पड़ा है।\n\nक्षेत्र में चर्चा है कि जनरल वीके सिंह का टिकट कटने से ठाकुर बिरादरी के लोग नाराज हैं। बीते दिनों हापुड़ के धौलाना क्षेत्र के छिजारसी टोल के पास पहुंचे गर्ग के साथ कार्यकर्ताओं ने धक्कामुक्की की। उनके साथ मौजूद भाजपा महानगर अध्यक्ष संजीव शर्मा को भी कार्यकर्ताओं का कोपभाजन बनना पड़ा।\nभाजपा इस द्वंद्व को समझ रही है। यही वजह है कि बुधवार को गर्ग का नामांकन कराने के लिए पार्टी ने रक्षा मंत्री राजनाथ सिंह को आगे किया है। ठाकुर बिरादरी से ताल्लुक रखने वाले राजनाथ वर्ष 2009 में गाजियाबाद से सांसद रह चुके हैं। राजनाथ न सिर्फ इस मौके पर मौजूद रहेंगे बल्कि नामांकन सभा को संबोधित कर इलाके में ठाकुर बिरादरी को सियासी संदेश भी देंगे।\n\n\nपीलीभीत में वरुण गांधी का टिकट कटने की चर्चा शुरू हुई तो स्थानीय नेताओं की हसरतें हिलोरें लेने लगीं। पिछले साल निकाय चुनाव से पहले सपा छोड़ भाजपा में शामिल हुए पूर्व राज्यमंत्री हेमराज वर्मा भी भाजपा के टिकट के दावेदारों में थे, लेकिन टिकट मिला योगी सरकार के लोक निर्माण मंत्री जितिन प्रसाद को। इससे वर्मा और उनके समर्थको में नाराजगी थी। वर्मा के भाई ने तो उनके लिए नामांकन पत्र भी खरीद लिए थे, लेकिन जितिन प्रसाद का नामांकन कराने के लिए पीलीभीत पहुंचे भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने वर्मा को नामांकन न करने के लिए मना लिया।\n\nसूत्रों के अनुसार, जाहिर तौर पर तो भाजपा संगठन एकजुटता का परिचय दे रहा है लेकिन अंदरखाने मनमुटाव की भी चर्चा है। भाजपा नेतृत्व को भी इसका कहीं न कहीं भान है। इसलिए पार्टी ने अपने दिग्गज नेताओं को पीलीभीत फतह के लिए मोर्चे पर लगाया है।\n\nफतेहपुर सीकरी लोकसभा सीट पर तीसरे चरण में चुनाव होना है। यहां भी टकराव की स्थिति पैदा हो रही है। फतेहपुर सीकरी के भाजपा विधायक चौधरी बाबूलाल और उनके पुत्र चौधरी रामेश्वर ने किरावली के रघुनाथ महाविद्यालय में आयोजित होली मिलन समारोह में घोषणा कर दी है कि यदि नामांकन से पहले पार्टी ने अपने स्थानीय सांसद राजकुमार चाहर का टिकट काटकर किसी और को नहीं दिया तो चौधरी रामेश्वर निर्दलीय प्रत्याशी के रूप में नामांकन करेंगे।\n\n\n\nगौरतलब है कि पहले चरण की आठ में से पांच सीटों पर भाजपा को पिछले लोकसभा चुनाव में हार का सामना करना पड़ा था। पिछले चुनाव में भाजपा सहारनपुर, बिजनौर, नगीना, मुरादाबाद और रामपुर सीटें हार गई थी। वर्ष 2022 में हुए उपचुनाव में भाजपा ने रामपुर सीट जीत ली थी।\n\nयह भी पढ़ें: शि‍वपाल यादव बदायूं से नहीं लड़ेंगे लोकसभा चुनाव! सपा बदल सकती है प्रत्‍याशी; अखि‍लेश लेंगे फैसला\n\n",
        "description": "केंद्रीय राज्य मंत्री संजीव बालियान के काफिले पर मुजफ्फरनगर के खतौली क्षेत्र के मढ़करीमपुर गांव में बीते दिनों हुए पथराव ने पार्टी की अंतर्कलह को उजागर कर दिया है। पार्टी के कुछ इलाकाई नेता अंदरखाने बालियान का विरोध कर रहे हैं। खुद भाजपा के भीतर चर्चा है कि यह हमला पार्टी के ही असरदार नेताओं की शह पर हुआ था। "
    },
    {
        "id": "23688613",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-adg-bk-singh-sent-back-from-central-deputation-23688613.html",
        "title": "UP News: केंद्रीय प्रतिनियुक्ति से वापस भेजे गए एडीजी बीके सिंह, एयरपोर्ट पर महिलाकर्मी ने लगाया था बदसलूकी का आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र संवर्ग के 1994 बैच के आईपीएस अधिकारी बीके सिंह को केंद्रीय प्रतिनियुक्त से बीच में ही वापस भेजने का निर्णय किया गया है।केंद्रीय गृह मंत्रालय ने 14 जुलाई, 2023 को एडीजी सीआरपीएफ (पूर्वाेत्तर) के पद पर तैनात रहे बीके सिंह को वापस भेजने का आदेश जारी कर दिया है। बीके सिंह यहां एडीजी सुरक्षा के पद पर तैनात थे। बीके सिंह पर केंद्रीय प्रतिनियुक्ति के दौरान 16 मार्च को गुवाहटी एयरपोर्ट पर एक महिलाकर्मी ने बदसलूकी का गंभीर आरोप लगाया था। गुुवाहटी पुलिस से मामले की शिकायत भी की गई थी।",
        "description": "केंद्रीय गृह मंत्रालय ने 14 जुलाई 2023 को एडीजी सीआरपीएफ (पूर्वाेत्तर) के पद पर तैनात रहे बीके सिंह को वापस भेजने का आदेश जारी कर दिया है। बीके सिंह यहां एडीजी सुरक्षा के पद पर तैनात थे। बीके सिंह पर केंद्रीय प्रतिनियुक्ति के दौरान 16 मार्च को गुवाहटी एयरपोर्ट पर एक महिलाकर्मी ने बदसलूकी का गंभीर आरोप लगाया था। गुुवाहटी पुलिस से मामले की शिकायत भी की गई थी।"
    },
    {
        "id": "23688635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-relief-from-slow-wind-blowing-since-morning-23688635.html",
        "title": "UP Weather Today: सुबह से चल रही धीमी हवा से राहत, इस जिले में 30 अप्रैल तक रोज कटेगी बिजली; पढ़ें आज कैसा रहेगा यूपी में मौसम",
        "body": " जागरण डिजिटल डेस्‍क, लखनऊ। UP Weather Update Today यूपी में पछुआ हवा तेजी से बह रही है। इससे लोगों को तेज और हवा दोनों से परेशानी हो रही है। हालांकि आज बुधवार को न्यूनतम व अधिकतम तापमान में गिरावट दर्ज हो सकती है। मौसम विभाग के अनुसार बुधवार को आसमान साफ रहेगा। अधिकतम तापमान यथावत रहेगा न्यूनतम तापमान में गिरावट दर्ज की जा सकती है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। मंगलवार को मौसम साफ रहा व दिनभर धूप निकली रही।गोंडा मौसम वरिष्ठ वैज्ञानिक डा. उपेंद्रनाथ सिंह के अनुसार मौसम में उतार-चढ़ाव जारी है। बुधवार को मौसम साफ रहेगा, तेज धूप होने से तापमान में वृद्धि होने के आसार हैं। दोपहर में गर्मी का असर ज्यादा रहेगा।आगरा में मौसम विभाग ने तापमान में वृद्धि का जताया पूर्वानुमान\nआगरा जिले में गुरुवार से एक बार फिर मौसम बदलेगा। दो दिन से तापमान में गिरावट आने से गर्मी से राहत अनुभव करने वाले शहरवासियों को 40 डिग्री तापमान का सामना करना पड़ेगा। मौसम विभाग ने न्यूनतम व अधिकतम तापमान में वृद्धि दर्ज की जाएगी।\n\nगुरुवार व शुक्रवार को आंशिक बादल भी छाए रहेंगे। मंगलवार को सुबह से धूप निकली। तेज हवा चलती रही। दिनभर ऐसा ही चला। बीच-बीच में बादल उमड़ते रहे। सोमवार की अपेक्षा न्यूनतम तापमान में गिरावट दर्ज की गई। अधिकतम तापमान यथावत रहा। मौसम विभाग के अनुसार बुधवार को आसमान साफ रहेगा। न्यूनतम तापमान में वृद्धि होगी और अधिकतम तापमान यथावत रहेगा।\nइसे भी पढ़ें- कानून के इस झटके से खत्‍म हुआ यह रिश्ता, 'वो' आंखों में आंसू भरे खड़ी रह गई, पत्नी गई अपने पति के साथ\n\nवहीं गोरखपुर में बुधवार को मौसम साफ रहेगा। तापमान में बढ़ोतरी दर्ज की जाएगी। देवरिया में छिटपुट बादल छाए रहेंगे। बस्ती में मौसम साफ रहने का पूर्वानुमान है।\nइसके अलावा कानपुर में हल्के से मध्यम बादल के साथ हवा की गति औसत रहेगी। वहीं मेरठ जिले में तापमान में जल्दी-जल्दी उतार चढ़ाव देखने को मिल रहा है। दो दिन से अधिकतम तापमान में खासी कमी दर्ज की जा रही है। मंगलवार को अधिकतम तापमान 31.6 डिग्री सेल्सियस दर्ज किया गया, जो सामान्य से दो डिग्री कम था। मार्च में औसत अधिकतम तापमान चार साल में सबसे कम रहा है।\n\nमौसम विभाग ने छह अप्रैल तक तापमान नियंत्रित रहने की संभावना जताई है। मंगलवार को न्यूनतम तापमान 16.3 डिग्री सेल्सियस दर्ज किया गया। सरदार वल्लभ भाई पटेल कृषि विश्वविद्यालय के मौसम केंद्र प्रभारी डा. यूपी शाही ने बताया कि तीन और पांच अप्रैल को एक बाद एक दो पश्चिम विक्षोभ सक्रिय हो रहे हैं। जिसके प्रभाव से दिल्ली समेत एनसीआर में कहीं-कहीं बरसात हो सकती है।\nइसे भी पढ़ें- मतदान समाप्त होने से 72 घंटे पूर्व सील होगी नेपाल सीमा, इस खास वजह से लिया गया फैसला\n\nछह अप्रैल तक तापमान 30 डिग्री के आसपास बना रहेगा। मेरठ में भी चार और पांच को हल्की बरसात के आसार हैं। चार साल में इस बार सबसे कम गर्म रहा मार्च मार्च 2024 का औसत अधिकतम तापमान 28.9 और औसत न्यूनतम तापमान 14.1 डिग्री सेल्सियस दर्ज किया गया। एक से 17 मार्च तक अधिकतम तापमान दो बार ही 30 डिग्री से अधिक आंका गया था। जबकि मार्च का सामान्य तापमान 29 डिग्री सेल्सियस है। मार्च 2023 का औसत अधिकतम तापमान 29.7, 2022 मार्च में 32.2 और 2021 में 31.9 डिग्री सेल्सियस दर्ज किया गया था।\n\n\n\nलखीमपुर जिले में गर्मी में सबसे जरूरी बिजली की कटौती का ट्रांसमिशन ने नया रोस्टर जारी कर दिया है। इसके मुताबिक, 30 अप्रैल तक प्रतिदिन ढ़ाई घंटे बिजली कटौती होगी। इसमें तहसील मुख्यालय में सुबह छह बजकर दस मिनट से सात बजकर दस मिनट तक तथा शाम को साढ़े चार बजे से शाम छह बजे तक कटौती की जाएगी। नगर पंचायत क्षेत्र में सुबह छह बजे से साढ़े सात बजे तक व शाम चार चार बजकर पंद्रह मिनट से पांच बजकर पंद्रह मिनट तक बिजली कटौती की होगी।\n\n",
        "description": "UP Weather Today उत्‍तर प्रदेश के मेरठ जिले में तापमान में जल्दी-जल्दी उतार चढ़ाव देखने को मिल रहा है। दो दिन से अधिकतम तापमान में खासी कमी दर्ज की जा रही है। मंगलवार को अधिकतम तापमान 31.6 डिग्री सेल्सियस दर्ज किया गया जो सामान्य से दो डिग्री कम था। मार्च में औसत अधिकतम तापमान चार साल में सबसे कम रहा है।"
    },
    {
        "id": "23688621",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-issues-list-of-40-star-campaigners-of-the-party-for-phase-1-and-2-of-lok-sabha-elections-23688621.html",
        "title": "Lok Sabha Election: बसपा ने लोकसभा चुनाव के पहले और दूसरे चरण के ल‍िए 40 स्‍टार प्रचारकों की ल‍िस्‍ट की जारी, ये नाम हैं शाम‍िल",
        "body": "एएनआई, लखनऊ। बसपा ने लोकसभा चुनाव के पहले और दूसरे चरण के ल‍िए पार्टी के 40-स्टार प्रचारकों की सूची जारी कर दी है। इसमें बसपा प्रमुख मायावती, आकाश आनंद, सतीश चंद्र म‍िश्रा, व‍िश्वनाथ पाल मुनकाल अली समेत कई और द‍िग्‍गज नेताओं के नाम शामि‍ल हैं। देखें पूरी ल‍िस्‍ट...Bahujan Samaj Party (BSP) issues a list of 40-star campaigners of the party for phase 1 and 2 of Lok Sabha elections.#LokSabhaElections2024 pic.twitter.com/u5NWaxc5wL\n\nबसपा प्रमुख मायावती 15 अप्रैल को चुनावी रैली संबोधित करेंगी। पार्टी पदाधिकारियों ने इस बाबत तैयारियां शुरू कर दी हैं। हालांकि, अभी तक रैली आयोजित करने का स्थान तय नहीं है। लेकिन संभावना जताई जा रही है कि बसपा राष्ट्रीय अध्यक्ष पीलीभीत और शाहजहांपुर लोकसभा क्षेत्रों की संयुक्त रैली संबोधित करेंगी। ऐसे में रैली का आयोजन बीसलपुर के आसपास किए जाने की रणनीति पर मंथन चल रहा है।\n\nबीसलपुर क्षेत्र शाहजहांपुर जनपद से भी जुड़ा है। बसपा जिलाध्यक्ष भगवान सिंह ने बताया कि पार्टी की राष्ट्रीय अध्यक्ष की 15 अप्रैल को चुनावी रैली से संबंधित सूचना मिली है। जिसके बाद रैली की तैयारियां की जा रही हैं।\n\nयह भी पढ़ें: सपा में टिकट को लेकर घमासान, मेरठ सीट पर अटकलों का दौर जारी; रेस में ये दिग्गज नेता हैं शामिल\n\n\n",
        "description": "लोकसभा चुनाव को लेकर सभी राजनीत‍िक दल तैयार‍ियों में जुटे हैं। इसी क्रम में बसपा ने बुधवार को लोकसभा चुनाव के पहले और दूसरे चरण के ल‍िए पार्टी के 40 स्टार प्रचारकों की सूची जारी कर दी है। इसमें बसपा प्रमुख मायावती आकाश आनंद सतीश चंद्र म‍िश्रा व‍िश्वनाथ पाल मुनकाल अली समेत कई और द‍िग्‍गज नेताओं के नाम शामि‍ल हैं।"
    },
    {
        "id": "23688607",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-amit-shah-and-jayant-chaudhary-in-muzaffarnagar-cm-yogi-will-address-the-public-meeting-in-agra-23688607.html",
        "title": "UP Top News Today: मुजफ्फरनगर में शाह और जयंत चौधरी की जनसभा, आगरा में प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे CM योगी",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव को लेकर स‍ियासी माहौल गरमा चुका है। राजनीति‍क दलों के द‍िग्‍गज नेता प्रदेश के अलग-अलग ज‍िलों में जनसभा और सम्‍मेलनों को संबोधि‍त कर रहे हैं। इसी क्रम में गृहमंत्री अम‍ित शाह आज मुजफ्फरनगर में जनसभा को संबोधि‍त करेंगे। वहीं, मुख्‍यमंत्री योगी आद‍ित्‍यनाथ आगरा में प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे। इसके अलावा प्रदेश की कई ऐसी खबरें हैं, ज‍िनपर आज नजर रहेगी।गृहमंत्री अमित शाह और जयंत चौधरी की आज मुजफ्फरनगर में जनसभा को संबोधि‍त करेंगे। शाहपुर के राष्ट्रीय इंटर कालेज में बुधवार को केंद्रीय गृहमंत्री अमित शाह और रालोद अध्यक्ष जयंत चौधरी जनसभा करेंगे। अमित शाह मतदाताओं पर भगवा रंग चढ़ाएंगे। वहीं, जयंत चौधरी किसान मसीहा चौधरी चरण सिंह को भारत रत्न देने की बात कहकर जाटों को एकजुट करने का प्रयास करेंगे।भाजपा के पक्ष में मतदाताओं को साधने के लिए बुधवार को देश के रक्षा मंत्री राजनाथ सिंह गाजियाबाद आएंगे। घंटाघर स्थित रामलीला मैदान में जनसभा को संबोधित करेंगे।\nमुख्यमंत्री योगी आदित्यनाथ बुधवार सुबह 11 बजे खेरिया एयरपोर्ट पहुंचेंगे। हेलीकॉप्टर से शमसाबाद इंटर कालेज में आयोजित प्रबुद्ध वर्ग सम्मेलन में भाग लेंगे। दोपहर साढ़े 12 बजे से सूरसदन प्रेक्षागृह, संजय प्लेस में प्रबुद्ध वर्ग सम्मेलन में शामिल होंगे। दोपहर दो बजे एयरपोर्ट से राजकीय वायुयान से वाराणसी के लिए रवाना होंगे।\n\nकेंद्रीय प्रत्यक्ष कर बोर्ड ने वित्तीय वर्ष शुरू होने से पहले ही आयकर के रिटर्न फाइल करने के लिए रिटर्न फार्म जारी कर दिए थे। इस बार रिटर्न में कुछ बदलाव दिए गए हैं लेकिन सबसे बड़ा बदलाव यह है कि इस वर्ष विभाग ने सभी करदाताओं को नई रिजीम में भेज दिया है। पिछले वर्ष तक करदाताओं को विकल्प मिलता था कि यदि आप नई रिजीम में जाना चाहते हैं तो टिक करें। इस बार यह पूछा जा रहा है कि यदि आप पुरानी रिजीम में जाना चाहते हैं तो टिक करें। साथ ही फार्म 10 आइईए भर कर देना है।\n\n",
        "description": "UP Top News Today गृहमंत्री अमित शाह और जयंत चौधरी की आज (बुधवार) मुजफ्फरनगर में जनसभा को संबोधि‍त करेंगे। भाजपा के पक्ष में मतदाताओं को साधने के लिए बुधवार को देश के रक्षा मंत्री राजनाथ सिंह गाजियाबाद आएंगे।मुख्यमंत्री योगी आदित्यनाथ बुधवार सुबह 11 बजे खेरिया एयरपोर्ट पहुंचेंगे। हेलीकॉप्टर से शमसाबाद इंटर कालेज में आयोजित प्रबुद्ध वर्ग सम्मेलन में भाग लेंगे।"
    },
    {
        "id": "23688548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-life-imprisonment-to-accused-of-murder-of-wife-and-two-daughters-for-dowry-court-also-imposed-fine-23688548.html",
        "title": "UP Crime: दहेज के लिए पत्नी और दो बेटियों की हत्‍या के दोषी को आजीवन कारावास, अदालत ने अर्थदंड भी लगाया",
        "body": "जागरण संवाददाता, ग्रेटर नोएडा। जिला न्यायालय ने दहेज के लिए पत्नी व दो बेटियों को मौत के घाट उतारने वाले व्यक्ति अमित को अंतिम सांस तक आजीवन कारावास की सजा सुनाई है। उस पर 68 हजार का अर्थदंड लगाया गया है।साक्ष्य के अभाव में अमित के माता, पिता, भाई को निजी मुचलके पर बरी कर दिया गया है। केस की सुनवाई एडिशनल डिस्ट्रीक्ट एंड सेशन जज द्वितीय/स्पेशल जज (एससी-एसटी) एक्ट न्यायाधीश विजय कुमार हिमांशु ने की।अधिवक्ता ललित नागर सादुल्लापुर ने बताया कि नोएडा के भंगेल के रहने वाले जगवीर ने अपनी बेटी सरला उर्फ शालू की शादी भंगेल के ही रहने वाले अमित से आठ फरवरी 2011 को की थी। सरला की एक बेटी दो साल की व दूसरी छह महीने की थी। \n\nसरला ने अपने स्वजन को फोनकर बताया था कि उसके ससुराल पक्ष के लोग दहेज में कार मांग कर रहे हैं। दहेज की मांग पूरी नहीं होने व दूसरी बेटी होने के बाद ससुराल पक्ष के लोग उसे प्रताड़ित करने लगे। प्रताड़ना इतनी बढ़ गई कि ससुराल पक्ष के लोगों ने 26 मई 2014 को सरला व उसकी दो बेटियों तनु और मनु की गला दबाकर हत्या कर दी।\n\n\nतिहरे हत्याकांड की घटना ने सभी को झकझोर कर रख दिया था। मामले में पीड़ित जगवीर की तहरीर पर ससुराल पक्ष के पति अमित व अन्य सुखवीरी, देवेंद्र, ललित और राधेश्याम के खिलाफ फेज दो कोतवाली में केस दर्ज किया गया। \n\nपुलिस ने सभी को गिरफ्तार कर चार्जशीट कोर्ट में दाखिल की। केस की सुनवाई कोर्ट में शुरू हुई। कुल 27 गवाह कोर्ट में पेश हुए। गवाह एवं साक्ष्य के आधार पर कोर्ट ने पति अमित को पत्नी व दोनों बेटियों की मौत का जिम्मेदार मानते हुए आजीवन कारावास की सजा सुनाई है। उस पर अर्थदंड भी लगाया गया है। ससुराल पक्ष के अन्य लोग सास सुखवीरी, ससुर राधेश्याम व जेठ देवेंद्र व ललित को साक्ष्य के आभाव में बरी कर दिया गया है।\n\n\n\nय‍ह भी पढ़ें -\nमुख्तार को ‘गरीबों का मसीहा’ कहे जाने पर पूर्व डीजीपी विक्रम सिंह ने दी प्रतिक्रिया- मंशा को समझना भी बेहद जरूरी\n\n",
        "description": "जिला न्यायालय ने दहेज के लिए पत्नी व दो बेटियों को मौत के घाट उतारने वाले व्यक्ति अमित को अंतिम सांस तक आजीवन कारावास की सजा सुनाई और 68 हजार का अर्थदंड लगाया। साक्ष्य के अभाव में अमित के माता पिता भाई को निजी मुचलके पर बरी कर दिया गया। केस की सुनवाई एडिशनल डिस्ट्रीक्ट एंड सेशन जज द्वितीय/स्पेशल जज (एससी-एसटी) एक्ट न्यायाधीश विजय कुमार हिमांशु ने की।"
    },
    {
        "id": "23688553",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-will-contest-elections-from-wherever-akhilesh-speaks-keshav-dev-came-again-with-sp-after-swami-prasad-maurya-leaves-party-23688553.html",
        "title": "'अखिलेश जहां से बोलेंगे, वहां से चुनाव लडूंगा', इस नेता ने सपा को दिया समर्थन; स्वामी प्रसाद मौर्य की वजह से तोड़ा था गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा चुनाव के बाद अलग हुआ महान दल एक बार फिर सपा के साथ आ गया है। महान दल के मुखिया केशव देव मौर्य ने मंगलवार को फिर से सपा को समर्थन देने की घोषणा कर दी। सपा उन्हें एक या दो सीट दे सकती है। हालांकि इन सीटों पर चुनाव चिह्न सपा का ही रहेगा।केशव देव ने कहा कि सपा अध्यक्ष अखिलेश यादव से महान दल की कोई नाराजगी नहीं थी। उनकी लड़ाई सिर्फ स्वामी प्रसाद मौर्य या उन जैसे नेताओं से है, जो समाज का वोट तो लेते हैं, मगर जब समाज के साथ अन्याय होता है, उस समय कुछ बोलते नहीं हैं। अब स्वामी प्रसाद सपा के साथ नहीं हैं। उन्होंने कहा यदि स्वामी प्रसाद कुशीनगर से चुनाव लड़ेंगे तो मैं भी वहां से लडूंगा।वर्ष 2022 के विधानसभा चुनाव में महान दल को सपा ने दो टिकट दिए थे, साइकिल चुनाव चिह्न पर चुनाव लड़ने वाले उसके दोनों प्रत्याशी हार गए थे। इस चुनाव के बाद महान दल ने सपा से गठबंधन तोड़ लिया था।\nसपा ने भी केशव देव को विधानसभा चुनाव से पहले दी गई फारर्च्यूनर कार वापस ले ली थी। केशव देव ने कहा अभी सीटों की बात नहीं हुई है, लेकिन अखिलेश यादव जहां से बोलेंगे, वहां से चुनाव लडूंगा।\n\nय‍ह भी पढ़ें -\nमुख्तार को ‘गरीबों का मसीहा’ कहे जाने पर पूर्व डीजीपी विक्रम सिंह ने दी प्रतिक्रिया- मंशा को समझना भी बेहद जरूरी\n\n",
        "description": "विधानसभा चुनाव के बाद अलग हुआ महान दल एक बार फिर सपा के साथ आ गया है। महान दल के मुखिया केशव देव मौर्य ने मंगलवार को फिर से सपा को समर्थन देने की घोषणा कर दी। सपा उन्हें एक या दो सीट दे सकती है। हालांकि इन सीटों पर चुनाव चिह्न सपा का ही रहेगा। केशव ने कहा कि अखिलेश यादव से महान दल की कोई नाराजगी नहीं थी। "
    },
    {
        "id": "23688536",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-llb-student-committed-suicide-by-hanging-no-clue-found-even-from-mobile-phone-was-youngest-among-3-brothers-23688536.html",
        "title": "एलएलबी के छात्र ने फांसी लगाकर की आत्महत्या, मोबाइल फोन से भी नहीं मिला कोई सुराग; 3 भाइयों में था सबसे छोटा",
        "body": "जागरण संवाददाता, झांसी। एलएलबी फाइनल के एक छात्र ने बीती रात को परिवार के साथ खाना खाया और सोने के लिए अपने कमरे में चला गया। आज सुबह जब वह कमरे से बाहर नहीं आया, तो पिता ने आवाज दी। खिड़की से झांककर देखा तो वह फांसी के फंदे पर लटका हुआ था। पुलिस ने अन्दर से बन्द कमरे को तोड़कर शव को उतारा और पंचनामा भरकर पोस्टमार्टम कराया। आत्मघाती कदम क्यों उठाया, इसको लेकर परिजन हैरत में हैं। मोबाइल फोन से राज खुलने की सम्भावना जतायी जा रही थी, लेकिन उसमें भी पुलिस को कोई ऐसा सुराग नहीं मिला।थाना सीपरी बाजार के आईटीआई के पास, सिद्धेश्वर नगर निवासी चन्दन राय उर्फ रौनक (27) एलएलबी फाइनल का छात्र था। पढ़ाई के साथ ही वह एक अधिवक्ता के पास प्रैक्टिस भी करता था। वह हर मंगलवार को सदर बाजार स्थित खाटू श्याम मंदिर के साथ शनिवार को दतिया पीताम्बरा माता मंदिर में दर्शन करने जाता था। \nबड़े भाई रवि राय ने बताया कि रौनक ने बीते रोज रात को खाना खाया और माता-पिता से बातचीत की। इसके बाद वह अपने कमरे में सोने के लिए चला गया। सुबह पिता टहलने के बाद घर पर आए तो उन्होंने रौनक के सोकर नहीं उठने पर आवाज लगायी, लेकिन कोई जवाब नहीं आया। इस पर उन्होंने कमरे की कुंडी बजाई। \n\nकोई प्रतिक्रिया नहीं आने पर खिड़की से झांककर देखा तो वह फांसी के फंदे पर लटका हुआ था, जिस पर उनकी चीख निकल गई। पुलिस ने दरवाजा तोड़कर शव को नीचे उतारा। पुलिस ने मृतक के दोनों मोबाइल फोन को अपने कब्जे में ले लिया था। \nइस सम्बन्ध में थाना सीपरी बाजार प्रभारी निरीक्षक जितेन्द्र कुमार सिंह ने बताया कि परिजनों को भी रौनक के आत्मघाती कदम उठाने के पीछे के कारण की कोई जानकारी नहीं है। मृतक के दोनों मोबाइल फोन को खोलकर उनकी जांच की, लेकिन उसमें भी कोई ऐसी चीज नहीं मिली, जिससे उसके आत्महत्या के कारण की जानकारी हो सके। मोहल्ले वालों ने रौनक के व्यवहार की सराहना करते हुए कहा कि वह खुशमिजाज था, सभी से उसके अच्छे सम्बन्ध थे। \n\nभाई रवि ने बताया कि रौनक के पास पहले भी बुलेट गाड़ी थी, लेकिन वह पुरानी हो गयी थी। इस पर उसने पुरानी गाड़ी को बेच दिया था और 4 दिन पहले ही नई बुलेट गाड़ी खरीदी थी। \n",
        "description": "एलएलबी फाइनल के एक छात्र ने बीती रात को परिवार के साथ खाना खाया और सोने के लिए अपने कमरे में चला गया। आज सुबह जब वह कमरे से बाहर नहीं आया तो पिता ने आवाज दी। खिड़की से झांककर देखा तो वह फांसी के फंदे पर लटका हुआ था। पुलिस ने अन्दर से बन्द कमरे को तोड़कर शव को उतारा और पंचनामा भरकर पोस्टमार्टम कराया।"
    }
]