[
    {
        "id": "23688512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-patients-sick-due-to-heat-stroke-will-take-daily-reports-hospitals-alert-frontline-workers-will-be-given-training-23688512.html",
        "title": "UP News: लू लगने से बीमार रोगियों को प्रतिदिन लेंगे रिपोर्ट, अस्पताल सतर्क; फ्रंटलाइन वर्करों को दिया जाएगा प्रशिक्षण",
        "body": "राज्य ब्यूरो, लखनऊ। तेजी से बढ़ रही गर्मी को देखते हुए अस्पतालों को सतर्क कर दिया गया है। लू लगने से बीमार रोगियों की अब प्रतिदिन स्वास्थ्य महानिदेशालय को रिपोर्ट देनी होगी। प्रत्येक जिले के अस्पतालों में कितने नए रोगी भर्ती हुए और कितने मरीजों की मौत हुई इसका आंकड़ा देना होगा। अस्पतालों में दवाओं की उपलब्धता के साथ-साथ सभी उपकरण क्रियाशील रहें इसकी जांच टीमें करेंगी। डॉक्टरों, पैरामेडिकल कर्मचारियों व फ्रंटलाइन वर्करों को इससे बचाव के लिए फ्रंटलाइन वर्करों को प्रशिक्षित किया जाएगा।प्रमुख सचिव, चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से सभी जिलों के मुख्य चिकित्सा अधिकारियों (सीएमओ) को निर्देश दिए गए हैं कि अस्पतालों में शीतल पेयजल की व्यवस्था, मरीजों व तीमारदारों के बैठने के लिए व्यवस्था और कूलर व एसी इत्यादि की व्यवस्था की जाए।\nहीट स्ट्रोक से बचाव के लिए लोगों को सतर्क किया जाए। अस्पताल आ रहे लोगों को जागरूक करने के साथ-साथ स्वास्थ्य विभाग सभी जिलों में इसका व्यापक प्रचार-प्रसार भी कराएगा।\n\nअगर कमजोरी व बेहोशी जैसी स्थिति लगने पर तत्काल डॉक्टर को दिखाएं। शरीर में जल की कमी न हो। यात्रा करते समय पानी की बोतल हमेशा साथ रखें। ओआरएस घोल, नींबू पानी, लस्सी व छाछ और मौसमी फल व सब्जियों का सेवन करें। खीरा-ककड़ी, तरबूज, खरबूज और संतरे इत्यादि जरूर खाएं। हल्के रंग के पसीना सोखने वाले हल्के वस्त्र पहनें, धूप से बचने के लिए चश्मा, टोपी व छातें इत्यादि का प्रयोग करें। बच्चों, महिलाओं, बुजुर्गों और गंभीर रोगी विशेष सावधानी बरतें। \n\n",
        "description": "तेजी से बढ़ रही गर्मी को देखते हुए अस्पतालों को सतर्क कर दिया गया है। लू लगने से बीमार रोगियों की अब प्रतिदिन स्वास्थ्य महानिदेशालय को रिपोर्ट देनी होगी। प्रत्येक जिले के अस्पतालों में कितने नए रोगी भर्ती हुए और कितने मरीजों की मौत हुई इसका आंकड़ा देना होगा। अस्पतालों में दवाओं की उपलब्धता के साथ-साथ सभी उपकरण क्रियाशील रहें इसकी जांच टीमें करेंगी।"
    },
    {
        "id": "23688487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-dgp-vikram-singh-reacted-on-mukhtar-being-called-messiah-of-the-poor-it-is-very-important-to-understand-intention-23688487.html",
        "title": "मुख्तार को ‘गरीबों का मसीहा’ कहे जाने पर पूर्व डीजीपी विक्रम सिंह ने दी प्रतिक्रिया- मंशा को समझना भी बेहद जरूरी",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया मुख्तार अंसारी। यह वह नाम है, जो दशकों तक आतंक का पर्याय रहा और जिसका विवादों से रिश्ता कभी नहीं छूटा। अब मुख्तार की मृत्यु को लेकर सवाल और उसे दी जा रही उपाधियों को लेकर आपत्तियां दोनों हैं। एक ओर मुख्तार समेत अन्य माफिया पर कसे कानूनी शिकंजे की कहानी है तो दूसरी ओर बाहुबल के बलबूते माननीय बनने के किस्से भी।पूर्व डीजीपी डॉ. विक्रम सिंह मुख्तार का नाम आते ही बड़ी बेबाकी से कहते हैं कि वह एक दुर्दांत अपराधी था। वह मुख्तार को ‘गरीबों का मसीहा’ व ‘रॉबिनहुड’ कहे जाने पर कड़ी आपत्ति भी जताते हैं। कहते हैं, मुख्तार की बांदा मेडिकल कॉलेज में हार्ट अटैक से मृत्यु हो गई। उसके परिवार वालों का आरोप है कि मुख्तार को स्लो प्वाइजन दिया गया था, जिससे मौत हुई। इसकी न्यायिक जांच प्रारंभ हो चुकी है। राष्ट्रीय मानवाधिकार आयोग और सुप्रीम कोर्ट के निर्देशों के अनुरूप जांच हो रही है।यह चिंता की बात है कि गैंगस्टर मुख्तार के अंतिम संस्कार व उसके घर राजनेता इकट्ठा हुए और उसे रॉबिनहुड, गरीबों का हमदर्द व ऐसी अन्य उपाधियां दी गई। यह दर्शाता है कि राजनीति, तुष्टिकरण किस निचले स्तर तक तक जा चुका है। \nसवाल उठाते हैं कि इनमें शामिल लोगों ने भारत के लोकप्रिय पूर्व राष्ट्रपति भारतरत्न एपीजे अब्दुल कलाम के अंतिम संस्कार में उनकी प्रतिभा के लिए दो शब्द क्यों नहीं कहे थे। \n\nस्पष्ट है कि कलाम के जनाजे में जाने में कोई राजनीतिक लाभ नहीं था, बल्कि मुख्तार के जनाजे में जाने से राजनीतिक लाभ और स्वार्थ सिद्धि दिखाई पड़ती है। ऐसी परिस्थितियों में राजनीतिक लाभ उठाने वाले तत्वों को चिन्हित कर उनके बारे में निर्णय किए जाने का सवाल भी उठाते हैं।\nमुख्तार अपने धनबल और बाहुबल के चलते कानून की गिरफ्त से बचता रहा। उसके विरुद्ध 66 जघन्य अपराध पंजीकृत थे। सिंह कहते हैं कि मुख्तार के विरुद्ध जब पहला मुकदमा दर्ज हुआ, तब उसकी उम्र 15 वर्ष थी। वह बाहुबल के बलबूते पांच बार विधायक बना। तीन बार जेल में रहकर चुनाव जीता। \n\nराजनीतिक संरक्षण ने ही उसे एक संगठित अपराधी और माफिया बनाया। वर्ष 2004 में ईमानदार पुलिस उपाधीक्षक शैलेंद्र सिंह को मुख्तार से प्रताड़ित होकर ही त्यागपत्र देना पड़ा था। माफिया के विरुद्ध प्रभावी पैरवी को वह वर्तमान सरकार की बड़ी उपलब्धि के रूप में देखते हैं। \nकहते हैं, योगी सरकार आने के बाद जिस तरह प्रदेश के चिन्हित माफिया पर नकेल कसी गई, ठीक उसी तरह उनमें शामिल मुख्तार पर भी शिकंजा कसा। उसकी 586 करोड़ रुपये की संपति जब्त की गईं। \n\n",
        "description": "माफिया मुख्तार अंसारी। यह वह नाम है जो दशकों तक आतंक का पर्याय रहा और जिसका विवादों से रिश्ता कभी नहीं छूटा। अब मुख्तार की मृत्यु को लेकर सवाल और उसे दी जा रही उपाधियों को लेकर आपत्तियां दोनों हैं। एक ओर मुख्तार समेत अन्य माफिया पर कसे कानूनी शिकंजे की कहानी है तो दूसरी ओर बाहुबल के बलबूते माननीय बनने के किस्से भी।"
    },
    {
        "id": "23688465",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-dgp-vikram-singh-said-on-mukhtar-ansari-23688465.html",
        "title": "एक दुर्दांत अपराधी था मुख्तार अंसारी; पूर्व डीजीपी ने माफिया को 'राबिनहुड' कहे जाने पर जताई कड़ी आपत्ति",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया मुख्तार अंसारी एक दुर्दांत अपराधी था। पूर्व डीजीपी डा.विक्रम सिंह मुख्तार के लिए 'गरीबों का मसीहा' व 'राबिनहुड' कहे जाने पर कड़ी आपत्ति जताते हैं। कहते हैं कि मुख्तार अंसारी की हार्टअटैक से बांदा मेडिकल कालेज में मृत्यु हो गई। उसके परिवार वालों काआरोप है कि मुख्तार को स्लो प्वाइजन दिया गया था, जिससे मौत हुई। इसकी न्यायिक जांच प्रारंभ हो चुकी है। राष्ट्रीय मानवाधिकार आयोग और सुप्रीम कोर्ट के निर्देशों के अनुरूप जांच हो रही है। ऐसे में मुख्तार को अलग-अलग अलंकरणों से सुशोभित किया जाना, कतई उचित नहीं।चिंता का विषय तो यह है कि एक घोषित अपराधी व गैंगस्टर मुख्तार के अंतिम संस्कार में देशभर के राजनेता इकट्ठा हुए और उसको राबिनहुड, गरीबों का हमदर्द व ऐसी अन्य उपाधियों से नवाजा गया। यह दिखाता है कि राजनीति, तुष्टीकरण किस निचले स्तर तक तक जा चुका है।\nये भी पढ़ेंः UP Politics: जिन आठ बार के सांसद का बरेली से कटा टिकट, सीएम योगी की मौजूदगी में मंच से उन्होंने कही ये बात\n\n\nइनमें से एक ने भी भारत के लोकप्रिय पूर्व राष्ट्रपति भारत रत्न एपीजे अब्दुल कलाम के अंतिम संस्कार में उनकी प्रतिभा के लिए दो शब्द तक नहीं कहे और न ही श्रद्धांजलि दी। स्पष्ट है कि भारत रत्न एपीजे अब्दुल कलाम के जनाजे में जाने में कोई राजनीतिक लाभ नहीं था, बल्कि मुख्तार के जनाजे में शिरकत करने में राजनीतिक लाभ और स्वार्थ सिद्धि दृष्टिगोचर है। ऐसे लोगों को अंतर मंथन की आवश्यकता है।\n\nये भी पढ़ेंः Lok Sabha Election: अरुण गोविल ने किया नामांकन, जानिए 'रामायण के राम' को, कितनी संपत्ति के हैं मालिक, बेदाग छवि शस्त्र भी नहीं\n\nलोगों को भी ऐसे तत्वों को चिन्हित कर उनके बारे में निर्णय करना होगा। सच तो यह है कि मुख्तार अपने धनबल और बाहुबल के चलते कानून की गिरफ्त से बचता रहा। उसके विरुद्ध 66 जघन्य अपराध पंजीकृत थे। मुख्तार के विरुद्ध जब पहला मुकदमा दर्ज हुआ, तब उसकी उम्र 15 वर्ष थी। वह एक शातिर अपराधी बना और बाहुबल के बलबूते मुख्तार पांच बार विधायक बना। तीन बार जेल में रहते हुए चुनाव में जीत हासिल की।\n\nराजनीतिक संरक्षण ने ही उसे एक संगठित अपराधी और माफिया बनाया। वर्ष 2004 में ईमानदार पुलिस उपाधीक्षक शैलेंद्र सिंह को मुख्तार से प्रताड़ित होकर ही त्यागपत्र देना पड़ा था। 25 जनवरी, 2004 को एसटीएफ के पुलिस उपाधीक्षक को पता चला था कि मुख्तार लाइट मशीन गन खरीदने की डील कर रहा है, जिससे वह कृष्णानंद राय की हत्या करना चाहता था।\nसुरक्षा कारणों से कृष्णानंद राय बुलेटप्रूफ गाड़ी से चलते थे, जिसे लाइट मशीन गन ही भेद सकती थी। मुख्तार ने इस गन का सौदा एक करोड़ रुपये में तय किया था। शैलेंद्र सिंह ने अपने वरिष्ठ अधिकारियों को इसकी जानकारी दी, तो पुलिस ने मुख्तार से डील कर रहे बाबूलाल यादव व मुंदर यादव दोनों को गिरफ्तार कर लिया था। \n\n\n\n\nपूर्व डीजीपी कहते हैं कि वर्तमान योगी सरकार आने के बाद जिस तरह प्रदेश के चिन्हित माफिया पर नकेल कसी गई, ठीक उसी तरह उनमें शामिल मुख्तार पर भी शिकंजा कसा। उसकी 586 करोड़ रुपये की संपत्ति जब्त की गईं। आठ मामलों में मुख्तार को न्यायालय द्वारा सजा भी सुनाई गई, जिनमें दो मामलों में आजीवन कारावास की सजा सुनाई गई। यह संतोष का विषय है।\n\nयह सफल पैरवी का ही परिणाम है कि वर्तमान में कई कुख्यात अपराधियों को कोर्ट द्वारा सजा मिल रही है। कुछ लोग निजी स्वार्थ के चलते यह आरोप लगाते हैं कि केवल जाति विशेष के अपराधियों पर कार्रवाई हो रही है। वास्तविकता यह है कि बिना जाति, धर्म, संप्रदाय देखे कानून की परिधि में कार्रवाई हुई। जिसने कानून की लक्ष्मण रेखा पार की उसके विरुद्ध गैंगस्टर एक्ट के तहत चल-अचल संपत्ति कुर्क करने के साथ ही प्रभावी अभियोजन के माध्यम से दंडात्मक कार्यवाही भी सुनिश्चित कराई गई।\n\n\n\n\n\n",
        "description": "Former DGP Vikram Singh Said On Mukhtar Ansari मुख्तार समेत तीनों के विरुद्ध पोटा अधिनियम के अंतर्गत कार्रवाई की गई। तत्कालीन सरकार ने न केवल मुख्तार पर लगा पोटा वापस लिया बल्कि शैलेंद्र सिंह को इतना प्रताड़ित किया कि उन्होंने 11 फरवरी 2004 को त्यागपत्र दे दिया। संदेश स्पष्ट था कि मुख्तार की तरफ कोई आंख उठाने की हिम्मत न करे।"
    },
    {
        "id": "23688442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-virtually-address-seats-of-third-phase-of-lok-sabha-elections-will-address-through-namo-app-23688442.html",
        "title": "Lok Sabha Elections: लोकसभा चुनाव के तीसरे चरण की सीटों को वर्चुअली साधेंगे पीएम मोदी, नमो एप के जरिए करेंगे संबोधित",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी प्रदेश में लोकसभा चुनाव के तीसरे चरण की 10 लोकसभा सीटों के सभी बूथों पर बुधवार को नमो एप के माध्यम से होने वाली वर्चुअल रैली को संबोधित करेंगे। इस अवसर पर वह कुछ बूथ अध्यक्षों से बात भी करेंगे। प्रदेश की सभी 80 सीटें जीतने का लक्ष्य तय करने वाली भाजपा बूथ प्रबंधन पर खासा जोर दे रही है। वर्चुअल रैली के माध्यम से वह बूथ समितियों के अध्यक्षों व सदस्यों और पन्ना प्रमुखों को उनके दायित्वों का अहसास कराने के साथ उन्हें पार्टी को जिताने के लिए अपना सर्वोत्तम प्रयास करने के लिए प्रेरित करेंगे। तीसरे चरण में संभल, बदायूं, बरेली, आंवला, एटा, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद और मैनपुरी सीटों पर सात मई को मतदान होगा। \n\nभाजपा के प्रदेश महामंत्री संजय राय ने बताया कि इन सभी लोकसभा सीटों के 22,648 बूथों पर प्रधानमंत्री नमो एप के माध्यम से बुधवार को दोपहर एक बजे कार्यकर्ताओं से जुड़ेंगे। \nलोकसभा चुनाव से जुड़ी खबरों को पढ़ने के लिए यहां क्लिक करें।\nडिजिटल नमो रैली के माध्यम से प्रधानमंत्री बूथ समिति के सदस्यों और पन्ना प्रमुखों को संबोधित करेंगे। प्रदेश, क्षेत्र और जिले के पदाधिकारी भी अपने बूथों पर जाकर इस नमो रैली में जुड़ेंगे। उन्होंने बताया कि कुछ बूथ अध्यक्षों से प्रधानमंत्री बात करेंगे और पार्टी की गतिविधियों की जानकारी लेंगे।\n\nयह भी पढ़ें: मुख्तार की मौत के बाद सुप्रीम कोर्ट में बंद हुई फाइल, पांच साल की सजा के खिलाफ दाखिल की थी याचिका\n",
        "description": "प्रदेश की सभी 80 सीटें जीतने का लक्ष्य तय करने वाली भाजपा बूथ प्रबंधन पर खासा जोर दे रही है। वर्चुअल रैली के माध्यम से वह बूथ समितियों के अध्यक्षों व सदस्यों और पन्ना प्रमुखों को उनके दायित्वों का अहसास कराने के साथ उन्हें पार्टी को जिताने के लिए अपना सर्वोत्तम प्रयास करने के लिए प्रेरित करेंगे। तीसरे चरण की सीटों पर सात मई को मतदान होगा। "
    },
    {
        "id": "23688395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-workers-expressed-happiness-over-sanjay-singh-getting-bail-now-movement-will-start-again-23688395.html",
        "title": "UP Politics: संजय सिंह को जमानत मिलने पर कार्यकर्ताओं ने जताई खुशी, अब फिर से शुरू होगा आंदोलन",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) के प्रदेश प्रभारी व राज्यसभा सदस्य संजय सिंह को जमानत मिलने पर कार्यकर्ताओं ने खुशी जताई है। बीते चार अक्टूबर से जेल में बंद संजय सिंह के बाहर आने से कार्यकर्ताओं का मनोबल बढ़ेगा।अब उत्तर प्रदेश में विपक्षी गठबंधन आईएनडीआईए का प्रचार भी तेज किया जाएगा। आप यूपी में लोकसभा चुनाव नहीं लड़ रही है बल्कि वह गठबंधन में शामिल कांग्रेस व सपा का प्रचार करेगी।आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह ने कहा कि सत्य परेशान हो सकता है, लेकिन पराजित नहीं। केंद्र सरकार आप की लोकप्रियता से डरी हुई है और इसी कारण साजिशन आप नेताओं को जेल भेजा जा रहा है। अब यूपी प्रभारी को जमानत मिलने से कार्यकर्ताओं में जोश है। जल्द उनके दिशा-निर्देश पर प्रचार की रूपरेखा तय की जाएगी।\nमहंगाई, बेरोजगारी व किसानों की आय दोगुनी किए जाने जैसे मुद्दों को लेकर पार्टी के ठप हुए आंदोलन को फिर से शुरू किया जा सकता है। उधर पार्टी के प्रदेश प्रवक्ता महेंद्र प्रताप सिंह, महामंत्री दिनेश सिंह पटेल सहित कई पदाधिकारियों ने इंटरनेट मीडिया एक्स पर पोस्ट किया कि संजय सिंह शेर है, शेर आ रहा है..।\n\nमंगलवार को संजय सिंह की जमानत अर्जी और गिरफ्तारी को चुनौती देने वाली दोनों अर्जियां न्यायमूर्ति संजीव खन्ना, दीपांकर दत्ता और पीबी वराले की पीठ के सामने सुनवाई पर लगीं थीं। संजय सिंह के वकील अभिषेक मनु सिंघवी ने जमानत की मांग करते हुए कहा कि उनके पास से कुछ भी बरामद नहीं हुआ है। उनके भागने की आशंका नहीं है। कोर्ट मामले में दखल दे और जमानत दे दे। सिंघवी की दलीलें सुनने के बाद कोर्ट ने ईडी की ओर से पेश एडीशनल सालिसिटर जनरल (एएसजी) एसवी राजू से कहा कि संजय सिंह छह महीने से जेल में है। उससे कोई बरामदगी नहीं हुई है।\n\n",
        "description": "UP Politics आम आदमी पार्टी (आप) के प्रदेश प्रभारी व राज्यसभा सदस्य संजय सिंह को जमानत मिलने पर कार्यकर्ताओं ने खुशी जताई है। आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह ने कहा कि सत्य परेशान हो सकता है लेकिन पराजित नहीं। केंद्र सरकार आप की लोकप्रियता से डरी हुई है और इसी कारण साजिशन आप नेताओं को जेल भेजा जा रहा है। "
    },
    {
        "id": "23688317",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-file-closed-in-supreme-court-after-mukhtar-death-petition-was-filed-against-five-year-sentence-23688317.html",
        "title": "मुख्तार की मौत के बाद सुप्रीम कोर्ट में बंद हुई फाइल, पांच साल की सजा के खिलाफ दाखिल की थी याचिका",
        "body": "पीटीआई, नई दिल्ली। मुख्तार अंसारी की मौत पर संज्ञान लेते हुए सुप्रीम कोर्ट ने मंगलवार को 24 साल पुराने मामले में पांच साल की जेल की सजा सुनाए जाने के इलाहाबाद हाई कोर्ट के आदेश के खिलाफ दायर याचिका पर अपनी कार्यवाही बंद कर दी। जस्टिस बेला एम त्रिवेदी और जस्टिस पंकज मित्तल की पीठ ने अंसारी के निधन के बाद कहा कि याचिकाकर्ता अब नहीं है। कार्यवाही समाप्त कर दी जाएगी। 28 मार्च को अंसारी की उत्तर प्रदेश के बांदा के एक अस्पताल में हार्ट अटैक से मृत्यु हो गई थी।",
        "description": "मुख्तार अंसारी की मौत पर संज्ञान लेते हुए सुप्रीम कोर्ट ने मंगलवार को 24 साल पुराने मामले में पांच साल की जेल की सजा सुनाए जाने के इलाहाबाद हाई कोर्ट के आदेश के खिलाफ दायर याचिका पर अपनी कार्यवाही बंद कर दी। जस्टिस बेला एम त्रिवेदी और जस्टिस पंकज मित्तल की पीठ ने अंसारी के निधन के बाद कहा कि याचिकाकर्ता अब नहीं है।"
    },
    {
        "id": "23688027",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-goodbye-sher-e-purvanchal-up-police-constable-posted-mukhtar-ansari-status-now-cyber-cell-is-investigating-the-details-23688027.html",
        "title": "'अलविदा शेर-ए-पूर्वांचल', यूपी पुलिस के सिपाही ने मुख्तार अंसारी का लगाया स्टेटस; अब साइबर सेल खंगाल रही ब्योरा",
        "body": "जागरण संवाददाता, लखनऊ। (Mukhtar Ansari) माफिया मुख्तार अंसारी के समर्थन में ‘अलविदा शेर-ए-पूर्वांचल’ मुख्तार अंसारी लिखकर वाट्सएप स्टेटस लगाने वाले सिपाही मो. फैयाज का ब्योरा पुलिस टीम खंगाल रही है। उसके इंटरनेट मीडिया अकाउंट की तफ्तीश और पुराना ब्योरा खंगालने के लिए साइबर क्राइम सेल को भी लगाया गया है।बीकेटी थाने में तैनात सिपाही मो. फैयाज गाजीपुर जनपद के नंदगंज के सहोर गांव का रहने वाला है। माफिया मुख्तार अंसारी ने नंदगंज में सरकारी जमीन पर कब्जा कर काफी बड़ा अवैध गोदाम बनवाकर फूड कार्पोरेशन इंडिया को किराये पर दिया था।किराए पर गोदाम देकर मुख्तार ने 15 करोड़ से अधिक रुपये भी अर्जित किए थे। इस मामले में मुख्तार के खिलाफ कार्रवाई भी हुई थी। अवैध गोदाम का निर्माण विकास कंस्ट्रक्शन द्वारा कराया गया था। कंपनी में मुख्तार के साले आतिफ रजा और उसकी पत्नी अफशा की भागीदारी थी।\nपुलिस सूत्रों के मुताबिक सिपाही के गांव के पास ही माफिया मुख्तार अंसारी का आवास होने के कारण वह उससे प्रभावित था। इस कारण सिपाही ने मुख्तार के समर्थन में वाट्सएप स्टेट्स लगाया था।\n\n\n\nवहीं, पुलिस उपायुक्त उत्तरी अबिजीत आर शंकर ने बताया कि सिपाही मो. फैयाज के बारे में कई बिंदुओं पर जांच की जा रही है। उस पर कार्रवाई के लिए चुनाव आयोग को पत्र लिखा गया है। चुनाव आयोग के आदेश के बाद सिपाही का निलंबन होगा।\n",
        "description": "Mukhtar Ansari माफिया मुख्तार अंसारी के समर्थन में ‘अलविदा शेर-ए-पूर्वांचल’ मुख्तार अंसारी लिखकर वाट्सएप स्टेटस लगाने वाले सिपाही मो. फैयाज का ब्योरा पुलिस टीम खंगाल रही है। उसके इंटरनेट मीडिया अकाउंट की तफ्तीश और पुराना ब्योरा खंगालने के लिए साइबर क्राइम सेल को भी लगाया गया है। बीकेटी थाने में तैनात सिपाही मो. फैयाज गाजीपुर जनपद के नंदगंज के सहोर गांव का रहने वाला है।"
    },
    {
        "id": "23687930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-when-do-candidates-have-to-submit-expense-accounts-maximum-limit-for-election-expenditure-is-only-95-lakh-23687930.html",
        "title": "लोकसभा चुनाव:  प्रत्याशियों को कब देना है खर्च का लेखा-जोखा? सिर्फ इतनी है निर्वाचन व्यय की अधिकतम सीमा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव लड़ने वाले प्रत्येक प्रत्याशी को परिणाम घोषित होने के 30 दिन के भीतर अपने जिला निर्वाचन अधिकारी को निर्वाचन व्यय का लेखा-जोखा देना होगा। बिना किसी ठोस कारण के निर्धारित समय सीमा के अंदर खर्च का ब्योरा नहीं देने वाले प्रत्याशी को लोक प्रतिनिधित्व अधिनियम-1951 की धारा-10(क) के तहत तीन वर्ष के लिए अयोग्य घोषित किया जा सकता है।",
        "description": "लोकसभा चुनाव लड़ने वाले प्रत्येक प्रत्याशी को परिणाम घोषित होने के 30 दिन के भीतर अपने जिला निर्वाचन अधिकारी को निर्वाचन व्यय का लेखा-जोखा देना होगा। बिना किसी ठोस कारण के निर्धारित समय सीमा के अंदर खर्च का ब्योरा नहीं देने वाले प्रत्याशी को लोक प्रतिनिधित्व अधिनियम-1951 की धारा-10(क) के तहत तीन वर्ष के लिए अयोग्य घोषित किया जा सकता है।"
    },
    {
        "id": "23687895",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-mla-raju-pal-murder-case-convicted-israr-surrenders-in-court-sent-to-jail-23687895.html",
        "title": "BSP MLA Raju Pal murder case: राजू पाल हत्याकांड में दोषी इसरार ने कोर्ट में क‍िया सरेंडर, भेजा गया जेल",
        "body": "\n  \n   \n   विधि संवाददाता, लखनऊ। प्रयागराज में बहुचर्चित बसपा विधायक राजूपाल हत्याकांड में दोषी इसरार ने सोमवार को सीबीआई की विशेष न्यायाधीश कविता मिश्रा की कोर्ट में आत्मसमर्पण किया। इस मामले में इसरार समेत छह दोषियों को उम्रकैद की सजा हुई थी। इसरार सुनवाई की तिथि 29 मार्च को हाजिर नहीं हुआ था। इस कारण कोर्ट ने उसका गैरजमानती वारंट जारी किया था। \n   \n \n  \n  \n   \n     अभियुक्त इसरार के अधिवक्ता ने न्यायालय में आत्मसमर्पण के लिए दिए प्रार्थना पत्र में बताया कि 29 मार्च 2024 को न्यायालय में उक्त हत्याकांड पर निर्णय सुनाया जाना था। अभियुक्त की तबीयत खराब हो जाने की वजह से वह उस दिन वह उपस्थित नहीं हो पाया। नियत तारीख पर अभियुक्त के गैरहाजिर होने की वजह से न्यायालय ने उस के विरुद्ध गैरजमानतीय वारंट जारी किया गया था। \n   \n   \n \n  \n  \n   \n     न्यायालय ने अपने निर्णय में अन्य अभियुक्तों सहित उसको भी दोषी करार दिया था। उसी दिन शेष अभियुक्तों को सजा भी सुना दी गई। आत्मसमर्पण के प्रार्थना पत्र पर सुनवाई के बाद न्यायालय ने अभियुक्त को न्यायिक अभिरक्षा में लेकर जेल भेज दिया। दंड के प्रश्न पर सुनवाई के लिए चार अप्रैल 2024 के लिए तिथि नियत कर दी। \n   \n   \n \n\n",
        "description": "अभियुक्त इसरार के अधिवक्ता ने न्यायालय में आत्मसमर्पण के लिए दिए प्रार्थना पत्र में बताया कि 29 मार्च 2024 को न्यायालय में उक्त हत्याकांड पर निर्णय सुनाया जाना था। अभियुक्त की तबीयत खराब हो जाने की वजह से वह उस दिन वह उपस्थित नहीं हो पाया। नियत तारीख पर अभियुक्त के गैरहाजिर होने की वजह से न्यायालय ने उस के विरुद्ध गैरजमानती वारंट जारी किया गया था।"
    },
    {
        "id": "23687837",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mulayam-singh-yadav-sonia-gandhi-and-shafiqur-rahman-barq-will-not-be-seen-in-the-18th-lok-sabha-23687837.html",
        "title": "मुलायम-सोन‍िया और बर्क सह‍ित राजनीति के ये बड़े योद्धा 18वीं लोकसभा में नहीं आएंगे नजर, इनके टिकटों पर लगी टकटकी",
        "body": "राजीव दीक्षित, लखनऊ। सात बार लोकसभा के सदस्य रहे राजनीति के पहलवान मुलायम सिंह यादव की कमी अठारहवीं लोकसभा में पक्ष-विपक्ष सभी को खलेगी। 10 बार विधानसभा के सदस्य निर्वाचित हुए मुलायम को अपने दीर्घ राजनीतिक जीवन में संसद में चार लोकसभा क्षेत्रों-मैनपुरी, संभल, कन्नौज और आजमगढ़ का प्रतिनिधित्व करने का गौरव प्राप्त हुआ।‘यारों के यार’ कहे जाने वाले मुलायम ने इटावा में अपने पैतृक गांव सैफई की पगडंडियों से राजनीतिक सफर शुरू कर राजनीति की बुलंदियों को छुआ। तीन बार उत्तर प्रदेश के मुख्यमंत्री और देश के रक्षा मंत्री पद को संभालने वाले मुलायम के खाते में समाजवादी पार्टी की स्थापना का श्रेय भी जाता है। उनकी छत्रछाया में फले-फूले सैफई के यादव परिवार की गिनती देश के सबसे बड़े राजनीतिक घरानों में होती है।सत्रहवीं लोकसभा के सदस्य रहे मुलायम ने 10 अक्टूबर 2022 को दुनिया से विदा ली। भाजपा के दिग्गज नेता और लंबे समय तक बरेली और रुहेलखंड में पार्टी का पर्याय रहे संतोष गंगवार भी अठारहवीं लोकसभा में नजर नहीं आएंगे। लोकसभा में अपनी आठ पारियों के दौरान उन्होंने संसद में लगभग तीस वर्ष गुजारे। वर्ष 2009 में पंद्रहवीं लोकसभा के चुनाव में मामूली अंतर से हुई हार से पहले वह लोकसभा में एंट्री की डबल हैट्रिक लगा चुके थे। इसके बाद भी वह सोलहवीं और सत्रहवीं लोकसभा के सदस्य रहे।\n\nपार्टी की ओर से तय की गई 75 वर्ष की आयुसीमा पार करने के कारण पूर्व केंद्रीय मंत्री गंगवार को अठारहवीं लोकसभा के चुनाव में पार्टी के टिकट से वंचित होना पड़ा। गांधी परिवार की बहू और 25 वर्षों तक कांग्रेस की बागडोर थामने वाली सोनिया गांधी को व्यावहारिकता के तकाजे से पार्टी की कुलमाता कहा जा सकता है। अठारहवीं लोकसभा में उनकी भी कमी महसूस होगी। लोकसभा से उनका रिश्ता 1999 में शुरू हुआ था जब दिवंगत पति व पूर्व प्रधानमंत्री राजीव गांधी की अमेठी सीट के साथ कनार्टक की बेल्लारी सीट से चुनाव जीतकर उन्होंने संसद में दस्तक दी थी।\n\nबाद में बेल्लारी सीट उन्होंने छोड़ दी थी। इसके बाद 2004 से 2019 तक लगातार चार आम चुनावों में रायबरेली सीट से जीतकर उन्होंने लोकसभा में उस संसदीय क्षेत्र का प्रतिनिधित्व किया कभी जिसकी नुमाइंदगी उनकी सास पूर्व प्रधानमंत्री इंदिरा गांधी किया करती थीं। उनके राज्यसभा का सदस्य निर्वाचित होने से यह साफ है कि अठारहवीं लोकसभा में अब वह नहीं दिखाई देंगी। हालांकि निगाहें इस पर भी लगी हैं कि उनके बाद रायबरेली सीट से कांग्रेस प्रत्याशी के रूप में गांधी परिवार का कोई सदस्य चुनाव मैदान में उतरता है या कोई और।\n\nपिछले महीने ही अंतिम सांस लेने वाले सत्रहवीं लोकसभा के सबसे बुजुर्ग सदस्य शफीकुर्रहमान बर्क भी राजनीति के बड़े योद्धा थे। चार बार विधायक रहे बर्क को पांच बार लोकसभा का सदस्य चुने जाने का गौरव भी हासिल था। वह तीन बार मुरादाबाद और दो बार संभल से लोकसभा सदस्य चुने गए। सपा ने उनके सियासी दमखम पर भरोसा जताते हुए उन्हें अठारहवीं लोकसभा के चुनाव में संभल से अपना प्रत्याशी घोषित किया था, लेकिन होनी को यह मंजूर नहीं था। उनकी मृत्यु के बाद सपा ने उनके पौत्र और कुंदरकी के विधायक जियाउर्रहमान बर्क को संभल से पार्टी प्रत्याशी बनाया है।\n\nभारतीय पुलिस सेवा से त्यागपत्र देकर राजनीति में पदार्पण करने वाले मुंबई के पूर्व पुलिस कमिश्नर सत्यपाल सिंह ने अपने सियासी सफर का आगाज धमाके से किया था। 2014 में भाजपा प्रत्याशी के रूप में उन्होंने बागपत सीट पर रालोद के अध्यक्ष चौधरी अजित सिंह को हराते हुए तीसरे स्थान पर धकेल दिया था। चौधरी अजित सिंह को अपने गढ़ बागपत में 1998 में सोमपाल शास्त्री के हाथों मिली शिकस्त के बाद यह दूसरी हार थी। मोदी सरकार के पहले कार्यकाल में वह राज्य मंत्री भी रहे। सत्यपाल सिंह ने अगले यानी 2019 के लोकसभा चुनाव में चौधरी अजित सिंह के पुत्र जयन्त चौधरी को हराया।\n\nइस बार भाजपा ने बागपत सीट रालोद को दे दी है, जिसने राजकुमार सांगवान को प्रत्याशी बनाया है। ऐसे में सत्यपाल सिंह का अठारहवीं लोकसभा में पहुंचने का रास्ता बंद हो गया है। कुछ ऐसा ही हाल गाजियाबाद से दो बार भाजपा सांसद निर्वाचित हुए केंद्रीय राज्य मंत्री जनरल वीके सिंह का है, जिन्हें पार्टी ने इस बार टिकट नहीं दिया। कभी मेरठ के भाजपा महानगर अध्यक्ष रहे राजेन्द्र अग्रवाल भाजपा सांसद के तौर पर वर्ष 2009 से लगातार तीन बार लोकसभा में मेरठ का प्रतिनिधित्व कर चुके हैं। इस बार पार्टी की ओर से उम्मीदवार न बनाए जाने के कारण वह अठारहवीं लोकसभा के चुनाव मैदान में ही नहीं हैं।\n\nअब तक छह बार लोकसभा की देहरी लांघ चुके ब्रजभूषण शरण सिंह को भाजपा कैसरगंज संसदीय सीट से फिर प्रत्याशी घोषित करेगी या नहीं, इस पर टकटकी लगी हुई है। ब्रजभूषण 1991 व 1999 में गोंडा से भाजपा सांसद चुने जा चुके हैं, जबकि उनकी पत्नी केतकी देवी सिंह 1996 में संसद में इस क्षेत्र का प्रतिनिधित्व कर चुकी हैं। वह 2004 में बलरामपुर सीट से भी भाजपा के टिकट पर सांसद निर्वाचित हुए थे। 2009 का चुनाव उन्होंने कैसरगंज से बतौर सपा प्रत्याशी जीता और उसके बाद से अब तक लगातार दो आम चुनावों में इस सीट पर वह भाजपा का परचम लहराते रहे हैं। भारतीय कुश्ती संघ के अध्यक्ष रहते वह विवादों में घिरे और इस वजह से उन्हें फिर टिकट दिए जाने को लेकर ऊहापोह की स्थिति है।\n\nपूर्व मुख्यमंत्री हेमवती नंदन बहुगुणा की पुत्री डा. रीता बहुगुणा जोशी को सत्रहवीं लोकसभा के सदस्य के तौर पर पहली बार संसद पहुंचने का मौका मिला, लेकिन राजनीति से उनका पुराना नाता रहा है। वह प्रयागराज की महापौर, अखिल भारतीय महिला कांग्रेस और उप्र कांग्रेस कमेटी की अध्यक्ष रहने के अलावा योगी सरकार के पहले कार्यकाल में मंत्री भी थीं। भाजपा के 75 पार वाले फार्मूले की जद में आने के कारण इस बार इलाहाबाद से उनके टिकट को लेकर संशय है।\n\nपिछले चुनाव में आजमगढ़ से जीतकर लोकसभा पहुंचे सपा अध्यक्ष अखिलेश यादव पर भी निगाहें लगी हैं कि वह अठारहवीं लोकसभा के चुनाव संग्राम में उतरते हैं या नहीं। पिछला चुनाव जीतने के बाद अखिलेश ने 2022 में लोकसभा की सदस्यता से त्यागपत्र दे दिया था।\n\nयह भी पढ़ें: Lok Sabha Election 2024: पहले और दूसरे चरण की सीटों के लिए व्यूहरचना करेंगे अमित शाह, यूपी के लिए ऐसी ही भाजपा की तैयारी\n\n\n",
        "description": "Lok Sabha Election 2024 Special Story अरसे तक राजनीति के फलक पर चमकने वाले कई सितारों ने सत्रहवीं लोकसभा को भी रोशन किया। यह बात और है कि राजनीति में पराक्रम के बल पर पिछले आम चुनाव में जीत दर्जकर संसद पहुंचने वाले ऐसे कई सूरमा अब अठारहवीं लोकसभा में नजर नहीं आएंगे। पढ़ें विशेष संवाददाता राजीव दीक्षित की रिपोर्ट..."
    }
]