[
    {
        "id": "23687797",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-animal-husbandry-department-fraud-case-property-worth-rs-3-crore-of-private-secretary-of-former-minister-will-be-confiscated-23687797.html",
        "title": "UP News: पूर्व मंत्री के निजी सचिव की तीन करोड़ की संपत्ति होगी कुर्क, पशुपालन विभाग में फर्जीवाड़े का मामला",
        "body": "\n  \n   \n   \n    जागरण संवाददाता, लखनऊ। पशुपालन विभाग में आटे की सप्लाई दिलाने का झांसा देकर करोड़ों के फर्जीवाड़े के मामले में पूर्व मंत्री जय प्रताप निषाद के निजी सचिव रहे धीरज कुमार देव की तीन करोड़ से अधिक की संपत्ति कुर्क होगी। सोमवार को पुलिस कमिश्नर एसबी शिरडकर की कोर्ट ने यह आदेश जारी किया है। \n   \n   \n \n  \n  \n    \n    \n      पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि आरोपित धीरज कुमार देव चिनहट के छोटा भरवारा का रहने वाला है। अब वह ग्रीनवुड अपार्टमेंट में रह रहा है। उसके खिलाफ वर्ष 2022 में गैंगेस्टर की कार्रवाई हुई थी। कुर्क की जाने वाली 3,11,39,758 रुपये है। यह अपराध से कमाई गई संपत्ति है। इस संपत्ति के बारे में धीरज कुमार से जब पूछा गया तो वह इसकी जानकारी नहीं दे सका। \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n        मंत्री के निजी सचिव समेत अन्य आरोपितों ने पशुपालन विभाग में आटा सप्लाई का ठेका दिलाने के नाम पर इंदौर के व्यापार मंजीत सिंह से करोड़ों रुपये ठग लिए थे। मंजीत ने जब रुपयों की मांग की तो उससे गाली-गलौज कर मारपीट कर अपहरण की धमकी दी गई थी। मंजीत सिंह की शिकायत पर एसटीएफ ने जांच की तो फर्जीवाड़ा उजागर हुआ था। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        इसके बाद मंजीत की तहरीर पर 14 जून 2020 को करोड़ों के फर्जीवाड़े के मामले में हजरतगंज कोतवाली में दो मुकदमे दर्ज किए गए थे। मामले में मंत्री के निजी प्रधान सचिव रजनीश दीक्षित, निजी सचिव धीरज कुमार, सेवानिवृत्त आइपीएस अरविंद सेन, सिपाही दिल बहार यादव के अलावा अनिल राय, उमाशंकर और एके राजीव, रूपक को गिरफ्तार कर जेल भेजा गया था। अब इसमें से कई लोग जमान पर बाहर हैं। \n      \n     \n    \n   \n   \n \n\n",
        "description": "पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि आरोपित धीरज कुमार देव चिनहट के छोटा भरवारा का रहने वाला है। अब वह ग्रीनवुड अपार्टमेंट में रह रहा है। उसके खिलाफ वर्ष 2022 में गैंगेस्टर की कार्रवाई हुई थी। कुर्क की जाने वाली 31139758 रुपये है। यह अपराध से कमाई गई संपत्ति है। इस संपत्ति के बारे में धीरज कुमार से जब पूछा गया तो वह इसकी जानकारी नहीं दे सका।"
    },
    {
        "id": "23687798",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-wind-dropped-mercury-relief-from-heat-read-how-the-weather-will-be-in-up-today-23687798.html",
        "title": "UP Weather Update: हवा ने गिराया पारा, गर्मी से मिली राहत; पढ़ें आज कैसा रहेगा यूपी में मौसम",
        "body": "जागरण टीम, नई दिल्ली। दो दिन से चल रही तेज हवा ने सोमवार को गर्मी से परेशान लोगों को कुछ राहत दी। न्यूनतम व अधिकतम तापमान में गिरावट दर्ज की गई। मौसम विभाग के अनुसार मंगलवार को आसमान साफ रहेगा। अधिकतम तापमान यथावत रहेगा, न्यूनतम तापमान में गिरावट दर्ज की जा सकती है।प्रदेश में आगरा आठवें नंबर पर रहा। शहर में रविवार शाम से मौसम में बदलाव देखने को मिला था। रातभर हवा चलती रही थी। सोमवार को भी यही स्थिति रही। दिन में 30 से 35 किमी प्रति घंटे की रफ्तार से हवा चलती रही। हवा के साथ धूल उड़ने से लोगों को परेशानी का सामना करना पड़ा। दोपहर 3:30 बजे के करीब बादल घिर आए। इससे मौसम में बदलाव आया।सोमवार को सामान्य तापमान से न्यूनतम तापमान 2.8 डिग्री सेल्सियस और अधिकतम तापमान 1.3 डिग्री सेल्सियस अधिक रहा।\nवहीं अलीगढ़ जिले में अधिकतम तापमान तीन से चार डिग्री कम दर्ज किया गया। होली तक तापमान 28-30 डिग्री के आसपास रहा था। फिर तापमान बढ़ने लगा। रविवार को अधिकतम तापमान 36 डिग्री व न्यूनतम 20 डिग्री सेल्सियस दर्ज किया गया था।\nवहीं सीतापुर जिले में अधिकतम तापमान 36 डिग्री से ऊपर का दर्ज किया गया।\n\nमौसम विज्ञानी मो. दानिश ने बताया कि मंगलवार व बुधवार को आसमान साफ रहेगा। गुरुवार व शुक्रवार को आंशिक बादल छा सकते हैं। इस सप्ताह न्यूनतम तापमान 19 से 22 डिग्री सेल्सियस और अधिकतम तापमान 37 से 40 डिग्री सेल्सियस के बीच रह सकता है।\nमौसम विशेषज्ञ आने वाले दिनों में भीषण गर्मी की संभावना जता रहे हैं। इधर, मौसम में गर्माहट के चलते बीमारियां भी पांव पसारने लगी हैं। खासकर बच्चे इससे प्रभावित हैं। वायरल बुखार, खांसी, जुकाम जैसी समस्याएं सामने आ रही हैं।\n\n\n\nबाल रोग विशेषज्ञ डा. संजीव कुमार बताते हैं कि दोपहर में गर्मी रहती है। जबकि, सुबह व शाम के समय हल्की सर्दी हो रही है। ऐसे मौसम में बच्चों का ध्यान रखना चाहिए। ठंडी व बाहर की तली-भुनी चीजें खाने को न दें।\n",
        "description": "UP Weather Update Today दो दिन से चल रही तेज हवा ने सोमवार को गर्मी से परेशान लोगों को कुछ राहत दी। न्यूनतम व अधिकतम तापमान में गिरावट दर्ज की गई। मौसम विभाग के अनुसार मंगलवार को आसमान साफ रहेगा। अधिकतम तापमान यथावत रहेगा न्यूनतम तापमान में गिरावट दर्ज की जा सकती है। प्रदेश में आगरा आठवें नंबर पर रहा। "
    },
    {
        "id": "23687785",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-in-pilibhit-budaun-and-bareilly-23687785.html",
        "title": "UP Top News Today: सीएम योगी आज पीलीभीत, बदायूं और बरेली में प्रबुद्ध सम्मेलनों को करेंगे संबोधित, कानपुर IIT का मुख कैंसर परीक्षक तैयार",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। मुख्यमंत्री योगी आदित्यनाथ मंगलवार को पीलीभीत, बदायूं और बरेली में भाजपा की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह सुबह 11.30 बजे पीलीभीत में रामा इंटर कालेज के सामने प्रबुद्ध सम्मेलन को संबोधित करेंगे। दोपहर 1.10 बजे बदायूं के बदायूं क्लब में और दोपहर 2.40 बजे बरेली इंटर कालेज, बरेली में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे।आईआईटी ने मुख कैंसर परीक्षक तैयार किया है जिसकी मदद से अब मुंह कैंसर को शुरुआती स्तर पर पहचाना जा सकेगा। दूरदराज के ग्रामीण क्षेत्रों में जहां विशेषज्ञ चिकित्सक उपलब्ध नहीं हैं वहां भी मरीजों की पहचान की जा सकेगी। आर्टिफिशियल इंटेलिजेंस और मशीन लर्निंग से जुड़ी इस डिवाइस से रोग की शुरुआती पहचान की जा सकती है, हालांकि इसमें विशेषज्ञ की सलाह लेना जरूरी होगा।उपकरण की मदद से मुंह में घाव, दाग-धब्बों की फोटो खींची जाती है और एआई की मदद से विश्लेषण प्राप्त किया जाता है। उपकरण को चार्ज करके एक बार में 100 मरीजों की जांच हो सकती है। पिछले तीन साल के दौरान जेके कैंसर इंस्टीट्यूट और महाराणा प्रताप डेंटल कॉलेज की ओपीडी में सफल प्रयोग हुआ है। परिणाम भी 83 प्रतिशत तक सटीक रहे। उपकरण को आईआईटी के इंजीनियर और जेके कैंसर इंस्टीट्यूट और महाराणा प्रताप डेंटल कालेज के चिकित्सकों ने तैयार किया है।\n\n",
        "description": "सीएम योगी आज पीलीभीत बदायूं और बरेली में भाजपा की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह सुबह 11.30 बजे पीलीभीत में रामा इंटर कालेज के सामने प्रबुद्ध सम्मेलन को संबोधित करेंगे। आईआईटी ने मुख कैंसर परीक्षक तैयार किया है जिसकी मदद से अब मुंह कैंसर को शुरुआती स्तर पर पहचाना जा सकेगा। रोडवेज को क्षेत्रवार परमिट लेने के लिए मुख्यालय से निर्देश जारी किए गए हैं।"
    },
    {
        "id": "23687738",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-told-election-commission-of-india-as-a-ray-of-hope-said-only-election-commission-can-control-eci-ed-cbi-and-it-23687738.html",
        "title": "चुनाव आयोग ही लगा सकता है 'ईसीआई' पर लगाम: अखिलेश, सपा प्रमुख ने इलेक्‍शन कमीशन को बताया उम्मीद की किरण",
        "body": "राज्य ब्यूरो, लखनऊ। सपा प्रमुख अखिलेश यादव ने सरकार पर ईडी, सीबीआइ और आइटी जैसी केंद्रीय एजेंसियों के दुरुपयोग का आरोप लगाते हुए भारत निर्वाचन आयोग को उम्मीद की किरण बताया है। सपा प्रमुख का मानना है कि इन एजेंसियों के दुरुपयोग पर चुनाव आयोग ही लगाम लगा सकता है।सोमवार को इंटरनेट मीडिया पोस्ट एक्स पर अखिलेश ने लिखा कि ई=ईडी, सी=सीबीआई, आई=आईटी। जिस तरह ईडी, सीबीआई और आइटी विभाग के पहले अक्षरों को मिलाकर ईसीआइ बनता है वो दरअसल इस बात का सकारात्मक इशारा है कि ‘इलेक्शन कमीशन ऑफ इंडिया’ ही उम्मीद की वो किरण है, जो भाजपा सरकार द्वारा ईडी, सीबीआई और आइटी डिपार्टमेंट के दुरुपयोग पर आगे से लगाम लगा सकता है।सपा प्रमुख ने उम्मीद जताई है कि चुनाव आयोग अपनी सांविधानिक जिम्मेदारी निभाते हुए बेलगाम-बेईमान सरकारी तंत्र को सक्रिय नहीं होने देगा और हमेशा की तरह लोकतांत्रिक मूल्यों की रक्षा के लिए ढाल बनेगा। उन्होंने लिखा कि जब लोकतंत्र बचेगा तभी चुनाव आयोग की गरिमा और प्रतिष्ठा भी बची-बनी रहेगी। निष्पक्ष चुनाव, चुनाव आयोग की जीत होगी।\nयह भी पढ़ें -\nमुख्तार के कारनामे… 500 राउंड गोलियां चलने से दहल उठा था पूर्वांचल, कृष्णानंद राय की हत्या का हैरान करने वाला कारण\n\n\n",
        "description": "सपा प्रमुख अखिलेश यादव ने सरकार पर ईडी सीबीआइ और आइटी जैसी केंद्रीय एजेंसियों के दुरुपयोग का आरोप लगाते हुए भारत निर्वाचन आयोग को उम्मीद की किरण बताया है। सपा प्रमुख का मानना है कि इन एजेंसियों के दुरुपयोग पर चुनाव आयोग ही लगाम लगा सकता है। सोमवार को इंटरनेट मीडिया पोस्ट एक्स पर अखिलेश ने लिखा कि ई=ईडी सी=सीबीआई आई=आईटी। "
    },
    {
        "id": "23687737",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-amit-shah-will-make-strategy-for-first-and-second-phase-seats-bjp-is-preparing-similar-for-up-23687737.html",
        "title": "Lok Sabha Election 2024: पहले और दूसरे चरण की सीटों के लिए व्यूहरचना करेंगे अमित शाह, यूपी के लिए ऐसी ही भाजपा की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के प्रमुख रणनीतिकार केंद्रीय गृह मंत्री अमित शाह लोकसभा चुनाव में प्रदेश की पहले और दूसरे चरण की सीटों पर पार्टी की जीत के लिए रणनीति बुनेंगे। वह तीन अप्रैल को इसके लिए मुरादाबाद में पार्टी के वरिष्ठ नेताओं और पदाधिकारियों के साथ मैराथन बैठक करेंगे।इस महत्वपूर्ण बैठक में वह दोनों चरणों की प्रत्येक सीट पर व्यूहरचना के लिए पार्टी नेताओं के साथ बारीकी से चर्चा करेंगे। इससे पहले शाह उसी दिन मुरादाबाद में जनसभा को भी संबोधित करेंगे।शाह को चुनाव प्रबंधन का माहिर माना जाता है। वर्ष 2014 के लोकसभा चुनाव में उप्र के प्रभारी की भूमिका में प्रदेश में भाजपा की ऐतिहासिक जीत के वह मुख्य रणनीतिकार थे। चुनाव की तिथियां नजदीक आते ही शाह फिर प्रदेश में मोर्चा संभालेंगे।\nपहले चरण में पश्चिमी उप्र व रूहेलखंड की आठ सीटों पर 19 अप्रैल को चुनाव होगा। इस चरण में सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना, मुरादाबाद, रामपुर, पीलीभीत सीटें शामिल है। पिछले लोकसभा चुनाव में प्रदर्शन के लिहाज से भाजपा के लिए पहला चरण अत्यंत चुनौतीपूर्ण है।\n\nतब भाजपा को सहारनपुर, बिजनौर, नगीना, मुरादाबाद और रामपुर सीटों पर हार का सामना करना पड़ा था। वर्ष 2022 में हुए उपचुनाव में भाजपा ने रामपुर सीट जीत ली थी। इसके बावजूद रामपुर में भाजपा के लिए चुनौती बरकरार है। दूसरे चरण में भी पश्चिमी उप्र की आठ सीटों-अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतमबुद्ध नगर, बुलंदशहर, अलीगढ़, मथुरा में 26 अप्रैल को चुनाव होगा।\nभाजपा को अमरोहा में पराजय मिली थी। इस बार प्रदेश की सभी 80 लोकसभा सीटों पर निगाहें गड़ाए भाजपा अपनी रणनीति में कोई कसर बाकी नहीं रखना चाहती है। इसलिए शाह पहले और दूसरे चरण की सीटों की चुनावी तैयारियों से जुड़े नेताओं के अलावा पार्टी के वरिष्ठ पदाधिकारियों के साथ बैठक करेंगे। बैठक में पार्टी के लगभग 300 नेता व पदाधिकारी शामिल होंगे।\n\n\nरक्षा मंत्री राजनाथ सिंह तीन अप्रैल को गाजियाबाद में भाजपा प्रत्याशी अतुल गर्ग के नामांकन में शामिल होंगे। इससे पहले वह गाजियाबाद में जनसभा को संबोधित करेंगे। नामांकन में राजनाथ की मौजूदगी को ठाकुरों को साधने की भाजपा की रणनीति का हिस्सा माना जा रहा है। \n\nगाजियाबाद में ठाकुर बिरादरी की बड़ी संख्या है। पिछले तीन लोकसभा चुनावों में गाजियाबाद से ठाकुर प्रत्याशी ही जीते हैं। राजनाथ सिंह स्वयं यहां से 2009 में सांसद निर्वाचित हुए थे जबकि पिछले दो चुनावों में जनरल वीके सिंह गाजियाबाद से जीते थे। \n\n\nइस बार पार्टी ने उनकी बजाय वैश्य बिरादरी से ताल्लुक रखने वाले पार्टी के विधायक अतुल गर्ग को प्रत्याशी बनाया है। गर्ग के नामांकन में राजनाथ की मौजूदगी और इससे पहले उनकी जनसभा के जरिये भाजपा ठाकुर बिरादरी को सियासी संदेश देना चाहती है।\n\nवहीं भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा पांच अप्रैल को पीलीभीत में जनसभा को संबोधित करेंगे। पीलीभीत सीट पर भाजपा ने मौजूदा सांसद वरुण गांधी का टिकट काटकर प्रदेश के लोक निर्माण मंत्री जितिन प्रसाद को मैदान में उतारा है। पीलीभीत से वरुण दो बार और उनकी मां मेनका गांधी छह बार सांसद रह चुकी हैं। ऐसे में भाजपा पीलीभीत में भी कोई जोखिम नहीं लेना चाहती है।\n\nयह भी पढ़ें -\nLok Sabha Election: BJP के प्रचार रथ की अगुआई में प्रधानमंत्री, पश्चिमी उत्तर प्रदेश को और मथेंगे PM Modi, यहां होंगी रैलियां\n",
        "description": "भाजपा के प्रमुख रणनीतिकार केंद्रीय गृह मंत्री अमित शाह लोकसभा चुनाव में प्रदेश की पहले और दूसरे चरण की सीटों पर पार्टी की जीत के लिए रणनीति बुनेंगे। वह तीन अप्रैल को इसके लिए मुरादाबाद में पार्टी के वरिष्ठ नेताओं और पदाधिकारियों के साथ मैराथन बैठक करेंगे। इस महत्वपूर्ण बैठक में वह दोनों चरणों की प्रत्येक सीट पर व्यूहरचना के लिए पार्टी नेताओं के साथ बारीकी से चर्चा करेंगे।"
    },
    {
        "id": "23687729",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-ujjwal-raman-singh-will-join-congress-today-ticket-decided-from-this-seat-all-this-on-consent-of-akhilesh-yadav-23687729.html",
        "title": "कांग्रेस में आज शामिल होंगे सपा के उज्ज्वल रमण सिंह, इस सीट से टिकट तय, यह सब अखिलेश यादव की सहमति पर",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के करछना से दो बार विधायक रह चुके उज्ज्वल रमण सिंह मंगलवार को कांग्रेस का हाथ थामेंगे। वे प्रदेश कांग्रेस मुख्यालय में राष्ट्रीय महासचिव व प्रदेश प्रभारी अविनाश पांडे एवं प्रदेश अध्यक्ष अजय राय की मौजूदगी में कांग्रेस में शामिल होंगे। विपक्षी गठबंधन आईएनडीआईए से उन्हें इलाहाबाद लोकसभा सीट का टिकट भी मिलना तय है।दरअसल, लोकसभा चुनाव में सपा व कांग्रेस के बीच जो समझौता हुआ है उसके तहत कांग्रेस को मिली 17 सीटों में इलाहाबाद सीट भी है। सपा मुखिया अखिलेश यादव की सहमति पर ही उज्जवल रमण सिंह कांग्रेस में शामिल होने जा रहे हैं। पिछले दिनों कांग्रेस के प्रदेश प्रभारी अविनाश पांडे व प्रदेश अध्यक्ष अजय राय ने भी उज्जवल रमण के पिता व आठ बार के विधायक रेवती रमण सिंह से मुलाकात की थी। उस समय से ही उज्ज्वल रमण के कांग्रेस के टिकट पर इलाहाबाद लोकसभा सीट से चुनाव लड़ने की चर्चा थी। रेवती रमण इलाहाबाद लोकसभा सीट से दो बार सांसद भी रह चुके हैं।\nयह भी पढ़ें: Lok Sabha Election: BJP के प्रचार रथ की अगुआई में प्रधानमंत्री, पश्चिमी उत्तर प्रदेश को और मथेंगे PM Modi, यहां होंगी रैलियां\n\n",
        "description": "UP Politics - समाजवादी पार्टी के करछना से दो बार विधायक रह चुके उज्ज्वल रमण सिंह मंगलवार को कांग्रेस का हाथ थामेंगे। वे प्रदेश कांग्रेस मुख्यालय में राष्ट्रीय महासचिव व प्रदेश प्रभारी अविनाश पांडे एवं प्रदेश अध्यक्ष अजय राय की मौजूदगी में कांग्रेस में शामिल होंगे। विपक्षी गठबंधन आईएनडीआईए से उन्हें इलाहाबाद लोकसभा सीट का टिकट भी मिलना तय है।"
    },
    {
        "id": "23687697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-candidate-change-in-meerut-atul-pradhan-fight-agra-lok-sabha-seat-candidate-suresh-kardam-23687697.html",
        "title": "Lok Sabha Election: अखिलेश यादव ने यूपी की दो और सीटों पर प्रत्याशियों के नाम घोषित किए, मेरठ से बदल दिया उम्मीदवार",
        "body": "ऑनलाइन डेस्क, लखनऊ/मेरठ। समाजवादी पार्टी ने मेरठ से प्रत्याशी बदल दिया है। अब सरधना से विधायक अतुल प्रधान को सपा ने प्रत्याशी घाेषित किया है। वहीं आगरा से सुरेश चंद कदम को उम्मीदवार घाेषित किया है।",
        "description": "UP News आगरा में लंबी प्रतीक्षा के बाद पूर्व मुख्यमंत्री अखिलेश यादव ने प्रत्याशी के नाम का एलान कर दिया। आगरा सुरक्षित सीट से सुरेश कर्दम को प्रत्याशी बनाया है। वहीं मेरठ हापुड़ सीट से सपा अध्यक्ष ने प्रत्याशी में बदलाव किया है। यहां से अब सरधना के विधायक अतुल प्रधान प्रत्याशी होंगे। सपा कांग्रेस गठबंधन में आगरा की सीट सपा के खाते में है।"
    },
    {
        "id": "23687656",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-address-public-meeting-in-saharanpur-pilibhit-moradabad-lok-sabha-seats-23687656.html",
        "title": "Lok Sabha Election: BJP के प्रचार रथ की अगुआई में प्रधानमंत्री, पश्चिमी उत्तर प्रदेश को और मथेंगे PM Modi, यहां होंगी रैलियां",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में जनसमर्थन जुटाने के लिए भाजपा के दिग्गज नेता जोरशोर से प्रचार में जुट गए हैं। वहीं पार्टी के बड़े नेता चुनाव के दृष्टिगत सांगठनिक गतिविधियों को भी धार दे रहे हैं। भाजपा के प्रचार रथ की अगुआई करते हुए प्रधानमंत्री नरेन्द्र मोदी अभी पश्चिमी उप्र को और मथेंगे।पहले चरण वाले लोकसभा क्षेत्रों में उनकी तीन जनसभाएं प्रस्तावित हैं। उनकी आगामी जनसभा छह अप्रैल को सहारनपुर में होगी। नौ अप्रैल को वह पीलीभीत में जनसभा कर भाजपा के लिए जनसमर्थन जुटाएंगे। 16 अप्रैल को वह मुरादाबाद में भाजपा प्रत्याशियों के लिए हुंकार भरेंगे। इससे पहले वह रविवार को मेरठ में जनसभा को संबोधित कर चुके हैं।मुख्यमंत्री योगी आदित्यनाथ मंगलवार को पीलीभीत, बदायूं और बरेली में भाजपा की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह सुबह 11.30 बजे पीलीभीत में रामा इंटर कालेज के सामने प्रबुद्ध सम्मेलन को संबोधित करेंगे। दोपहर 1.10 बजे बदायूं में बदायूं क्लब में वह प्रबुद्ध वर्ग से मुखातिब होंगे। दोपहर 2.40 बजे वह बरेली इंटर कालेज, बरेली में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे।\n\nये भी पढ़ेंः Gold Price Hike: सोने की कीमतें चमकी, ग्राहकों के चेहरे फीके, बाजार में प्रति 10 ग्राम रिकार्ड स्तर पर बिका, ये है रेट\nकेन्द्रीय मंत्री अनुराग ठाकुर मंगलवार सुबह 11 बजे कांठ रोड, मुरादाबाद स्थित रेडसफाइर एमडीए में भाजपा के साइबर योद्ध सम्मेलन को संबोधित करेंगे। दोपहर दो बजे वह अमरोहा के गजरौला क्षेत्र में सांसद फार्म हाउस में साइबर योद्धा सम्मेलन को संबोधित करेंगे।\n\nभाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी मंगलवार को सुबह 11 बजे बिजनौर के नजीबाबाद क्षेत्र स्थित कान्हा बैंक्वेट हाल में आयोजित बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे। दोपहर दो बजे वह बिजनौर की काकरान वाटिका में बूथ अध्यक्ष सम्मेलन को संबोधित करेंगे।\nये भी पढ़ेंः Banke Bihari Mandir Vrindavan: ठाकुर बांकेबिहारी मंदिर पहुंची भक्तों की भारी भीड़, आगरा की युवती दम घुटने से बेहोश\n\n\n",
        "description": "PM Modi Rally In Weat UP Today सहारनपुर पीलीभीत व मुरादाबाद में पार्टी प्रत्याशियों के लिए समर्थन जुटाएंगे पीएम मोदी। वहीं योगी पीलीभीत बदायूं और बरेली में प्रबुद्ध वर्ग से होंगे मुखातिब। पीएम मोदी ने हाल ही में मेरठ में चुनावी रैली को संबोधित किया था। मेरठ में आज भाजपा प्रत्याशी अरुण गोविल भी पर्चा दाखिल करेंगे। उनके साथ डिप्टी सीएम केशव प्रसाद मौर्य होंगे।"
    },
    {
        "id": "23687347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brother-and-sister-died-in-tractor-trolley-collision-in-lucknow-23687347.html",
        "title": "Lucknow Accident: ट्रैक्टर-ट्रॉली की टक्कर से भाई-बहन की मौत, किसान पथ फ्लाईओवर पर देर रात हआ हादसा",
        "body": "संवाद सूत्र, बीकेटी। चंद्रिका देवी मंदिर रोड, किसान पथ फ्लाईओवर पर रविवार देर रात तेज रफ्तार ट्रैक्टर-ट्रॉली  की टक्कर से बाइक सवार भाई-बहन की मौत हो गई। ट्रॉली पर मौरंग लदी थी।\n \n   एसीपी बीकेटी सुजीत दुबे ने बताया कि मृतकों में रैथा बीरमपुर के रहने वाले 22 वर्षीय अमित निषाद और उनकी 19 वर्षीय बहन सीमा है। दोनों बाइक से गांव जा रहे थे। इस बीच फ्लाईओवर पर पीछे से तेज रफ्तार ट्रैक्टर-ट्रॉली ने टक्कर मार दी। \n \n \n   हादसे में सीमा की मौके पर ही मौत हो गई, जबकि गंभीर रूप से घायल अमित की ट्रामा सेंटर ले जाते समय मौत हो गई। अमित के पास से मिले मोबाइल से उनके परिवारीजन को सूचना दी गई। अज्ञात ट्रैक्टर चालक के खिलाफ मुकदमा दर्ज किया जा रहा है। \n \n",
        "description": "एसीपी बीकेटी सुजीत दुबे ने बताया कि मृतकों में रैथा बीरमपुर के रहने वाले 22 वर्षीय अमित निषाद और उनकी 19 वर्षीय बहन सीमा है। दोनों बाइक से गांव जा रहे थे। इस बीच फ्लाईओवर पर पीछे से तेज रफ्तार ट्रैक्टर-ट्रॉली ने टक्कर मार दी। हादसे में सीमा की मौके पर ही मौत हो गई जबकि गंभीर रूप से घायल अमित की ट्रामा सेंटर ले जाते समय मौत हो गई। \n\n"
    },
    {
        "id": "23687333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-car-rider-showed-arrogance-in-lucknow-slapped-bike-rider-mother-and-son-after-car-collided-threatened-also-23687333.html",
        "title": "लखनऊ में कार सवार ने दिखाई दबंगई, गाड़ी टकराने पर बाइक सवार मां-बेटे को मारे थप्पड़; जाते-जाते दी धमकी",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआइ के मामा चौराहे पर कार चालक को बाइक सवार ने टक्कर मार दिया। बाइक सवार ने विरोध किया तो आरोपित कार चालक ने मां-बेटे को कई थप्पड़ मार दिए। हंगामा बढ़ने पर कार चालक मां-बेटे को धमकाते हुए भाग निकला।इंस्पेक्टर बृजेश चंद्र तिवारी ने बताया कि मुकदमा दर्ज कर लिया गया है। \n   उन्नाव के पकरा खुर्द निवासी उमेश कुमार कल्ली पश्चिम स्थित साहू कालोनी में किराए के मकान में रहते हैं। पीड़ित ने बताया कि शनिवार वह बाइक से तेलीबाग की तरफ जा रहे थे। मामा चौराहे के पास गलत दिशा से आ रही एक तेज रफ्तार कार ने बाइक में टक्कर मार दी। कार की टक्कर से पीड़ित गिरकर जख्मी हो गया। \n ",
        "description": "Lucknow News  पीजीआइ के मामा चौराहे पर कार चालक को बाइक सवार ने टक्कर मार दिया। बाइक सवार ने विरोध किया तो आरोपित कार चालक ने मां-बेटे को कई थप्पड़ मार दिए। हंगामा बढ़ने पर कार चालक मां - बेटे को धमकाते हुए भाग निकला। इंस्पेक्टर बृजेश चंद्र तिवारी ने बताया कि मुकदमा दर्ज कर लिया गया है । "
    }
]