[
    {
        "id": "23687283",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-parties-will-spoil-the-game-of-congress-sp-in-up-from-asaduddin-owaisi-chandrashekhar-azad-to-swami-prasad-maurya-23687283.html",
        "title": "यूपी में कांग्रेस-सपा का खेल बिगाड़ेंगे रूठे दल, ओवैसी-चंद्रशेखर आजाद से लेकर स्वामी प्रसाद मौर्य तक बढ़ाएंगे मुश्किलें",
        "body": "राज्य ब्यूरो, लखनऊ। सत्तारूढ़ दल की छोटे दलों के साथ मजबूत किलेबंदी के बीच सपा-कांग्रेस से छिटकते छोटे दल चुनाव में आइएनडीआइए गठबंधन का खेल बिगाड़ते दिख रहे हैं। लोकसभा चुनाव की तैयारियों को लेकर बीते दिनों जब पक्ष-विपक्ष की खेमेबंदी हो रही थी तो आजाद पार्टी के अध्यक्ष चंद्रशेखर आजाद और अपना दल (कमेरावादी) की पल्लवी पटेल को आइएनडीआइए का भरोसेमंद सहयोगी माना जा रहा था।बात बिगड़ने पर पर चंद्रशेखर आजाद अपनी पार्टी के बैनर तले नगीना संसदीय सीट नगीना से चुनाव लड़ रहे हैं और इन दिनों ''वाई प्लस सिक्योरिटी'' के साथ चुनाव प्रचार में व्यस्त हैं।वहीं, सपा से नाराज पल्लवी पटेल ने असदुद्दीन ओवैसी की पार्टी एआइएमआइएम के साथ अलग गठबंधन कर चुनाव लड़ने का ऐलान कर दिया है।\nसपा से अलग हो स्वामी प्रसाद मौर्य ने भी राष्ट्रीय शोषित समाज पार्टी का गठन कर कुशीनगर से चुनाव लड़ने की घोषणा के साथ ही सपा प्रमुख अखिलेश यादव को चेताया है। मौर्य पांच पांच सीटों पर प्रत्याशी दे सकते हैं। अपना दल (कमेरावादी) और आइएनडीआइए की संयुक्त टीम ने भी डेढ़ से दो दर्जन सीटों पर प्रत्याशी देने के संकेत दिए हैं।\n\nविपक्षी खेमे में अपनी सम्मानजनक जगह पाने में नाकाम रहे छोटे दलों का कुनबा परिणाम के मोर्चे पर कुछ कमाल कर पाएगा, इसमें संशय हो सकता है लेकिन सपा-कांग्रेस के तय गुणा-गणित को तो सीधे तौर पर प्रभावित कर ही सकता है।\nसपा के ''पीडीए'' के जवाब में एआइएमआइएम और अपना दल (कमेरावादी) का ''पीडीएम'' (पिछड़ा, दलित और मुसलमान) का नारा यह स्पष्ट बता रहा है कि इनकी नजर विपक्ष के कोर वोट बैंक पर ही है। यूपी में लंबे समय से जनाधार तलाश कर रहे ओवैसी को भी अपने इस नए गठबंधन में संभावनाएं दिख रहीं हैं।\n\nबता दें कि लोकसभा चुनाव की घोषणा के पूर्व एआइएमआइएम ने यूपी में 20 सीटों से प्रत्याशी देने की बात कही थी लेकिन पहले चरण की आठ सीटों के लिए उन्होंने कोई उम्मीदवार नहीं दिया। ऐसा माना जा रहा था कि एआइएमआइएम विपक्ष को वाकओवर दे सकता है लेकिन रामपुर सीट से डा. एसटी हसन का टिकट कटने के साथ ही ओवैसी प्रदेश की राजनीति में अचानक सक्रिय हो गए।\n\n\n",
        "description": "Lok Sabha Election 2024 सत्तारूढ़ दल की छोटे दलों के साथ मजबूत किलेबंदी के बीच सपा-कांग्रेस से छिटकते छोटे दल चुनाव में आइएनडीआइए गठबंधन का खेल बिगाड़ते दिख रहे हैं। लोकसभा चुनाव की तैयारियों को लेकर बीते दिनों जब पक्ष-विपक्ष की खेमेबंदी हो रही थी तो आजाद पार्टी के अध्यक्ष चंद्रशेखर आजाद और अपना दल (कमेरावादी) की पल्लवी पटेल को आइएनडीआइए का भरोसेमंद सहयोगी माना जा रहा था।"
    },
    {
        "id": "23687241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-in-confusion-regarding-candidate-for-rae-bareli-seat-23687241.html",
        "title": "असमंजस के तराजू पर डोलती रायबरेली की सीट, किसको उतारेगा गांधी परिवार? कांग्रेस के प्रत्याशी पर टिकी अन्य दलों की भी रणनीति",
        "body": "हरिशंकर मिश्र, रायबरेली। Raebareli Lok Sabha Seat: रायबरेली केवल एक संसदीय सीट भर नहीं है, उत्तर प्रदेश में कांग्रेसियों का मनोबल भी है और इस बार जब सोनिया गांधी चुनाव नहीं लड़ रही हैं तो सबकी जुबान पर यह सवाल होना स्वाभाविक भी है कि अब कौन? इस कौन के जवाब पर बहुत कुछ निर्भर है और दूसरे अन्य दलों की रणनीति भी। यहां तक कि भाजपा की किलेबंदी भी।अमेठी का किला पिछले ही चुनाव में गंवा चुकी कांग्रेस के लिए अब रायबरेली ही उम्मीद है, लेकिन दरारें यहां भी हैं। यही वजह है कि परंपरानुसार गांधी परिवार से ही किसी को उतारने को लेकर असमंजस है, क्योंकि इस बार यदि यह किला भी दरक गया तो प्रदेश में कांग्रेस शून्य की स्थिति में होगी जिस घाव से उबर पाना मुश्किल होगा।उत्तर प्रदेश में कांग्रेस का खराब दौर पिछले कई चुनाव से चल रहा है, लेकिन इस बार स्थिति और बुरी है। राष्ट्रीय पार्टी होने के बावजूद वह राज्य स्तर की समाजवादी पार्टी की बैसाखी के सहारे चुनाव मैदान में है और उसे 80 सीटों में केवल 17 सीटों पर ही संतोष करने के लिए विवश होना पड़ा है। इसके बावजूद उसे प्रत्याशी खोजने पड़ रहे हैं।\nरायबरेली ही नहीं, अमेठी में भी कौन लड़ेगा, यह तय नहीं है और यहां राहुल गांधी दोबारा लड़ेंगे, इसको लेकर संशय है। मथुरा और इलाहाबाद संसदीय सीट को लेकर भी असमंजस है।\n\nचर्चा तो यहां तक है कि सपा के पुराने और वरिष्ठ नेता रेवती रमण सिंह के पुत्र उज्ज्वल रमण सिंह यहां कांग्रेस का झंडा लेकर आ सकते हैं। यानी कि जिस इलाहाबाद से कभी कांग्रेस की रीति-नीति तय होती थी और जो जिला पार्टी के अतीत का मुख्य हिस्सा है, वहां भी उसका आधार कमजोर हो चला है।\nमथुरा में भी उसके पास फिलहाल कोई मजबूत उम्मीदवार नहीं दिख रहा है और यहां से आइएनडीआइए में शामिल किसी दूसरे दल का नेता चुनाव लड़ता दिखाई दे तो आश्चर्य नहीं। कांग्रेस यूपी में गांधी परिवार के चेहरे पर ही राजनीति करती आई है और अब यही उसकी सबसे बड़ी कमजोरी बन चुकी है।\n\nइन चेहरों पर कितनी निर्भरता है, इसे पिछले दिनों यहां आयोजित प्रशिक्षण शिविर में देखने को मिला था, जबकि प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय से मिलने वाले हर नेता ने एक ही मांग की थी कि अमेठी से ‘राहुल भैया’ और रायबरेली से ‘प्रियंका दीदी’ को लड़ाया जाए। यदि ये लोग चुनाव न लड़े तो कार्यकर्ताओं के मनोबल पर असर पड़ेगा।\nकार्यकर्ता मानते हैं कि सोनिया गांधी के रायबरेली की सीट छोड़ने के बाद उत्तर प्रदेश की प्रभारी रह चुकीं प्रियंका ही सबसे उपयुक्त उम्मीदवार हैं। प्रियंका को रायबरेली से लड़ाने की मांग पहले भी उठती रही है और इस बार भी केंद्रीय नेतृत्व को प्रस्ताव भेजा जा चुका है। पार्टी के एक वरिष्ठ नेता कहते हैं कि इस बुरे दौर में प्रियंका को चुनाव लड़कर अगुवाई करनी भी चाहिए।\n\nहालांकि केंद्रीय नेतृत्व को इस बात पर भी विचार करना होगा कि क्या यह ‘बुरा दौर’ प्रियंका के लिए उपयुक्त समय होगा। इस बुरे दौर से उबरने के लिए राहुल गांधी प्रदेश में ‘भारत जोड़ो न्याय यात्रा’ निकाल चुके हैं जिससे पार्टी में थोड़ी सक्रियता दिखी थी और जोश का संचार भी हुआ था, लेकिन वह कितना बरकरार रहेगा, यह प्रत्याशियों के चयन पर निर्भर है। इसमें सबसे बड़ी चुनौती अमेठी है, जहां स्मृति इरानी का मुकाबला आसान न होगा।\n\nबीते कुछ वर्षों में रायबरेली में भी कांग्रेस के कई सिपहसालार पार्टी छोड़कर भाजपा के खेमे में जा चुके हैं। इंदिरा गांधी के कार्यकाल से जुड़ा यहां के लोगों का भावनात्मक रिश्ता भी धीरे-धीरे कमजोर हो रहा है। इसलिए संभव है कि इन दोनों क्षेत्रों के लिए कांग्रेस आलाकमान को कोई अप्रत्याशित निर्णय लेना पड़े। विशेष तौर पर अमेठी की सीट पर कुछ नए प्रयोग हो सकते हैं।\n \n\nइंटरनेट मीडिया पर रायबरेली से शीला कौल के नाती और दीपा कौल के बेटे आशीष कौल की सक्रियता भी कोई नई कहानी सामने ला सकती है। कई माह तक एक-दूसरे पर दबाव की राजनीति करने के बाद 21 फरवरी को सपा-कांग्रेस के बीच गठबंधन की घोषणा हुई थी। इसके बाद कांग्रेस 13 सीटों पर प्रत्याशी घोषित कर चुकी है। अब इंतजार शेष चार सीटों का ही है।\n\nनिर्णय भले ही कुछ भी हो, लेकिन यह गठबंधन कांग्रेस के लिए मुनाफे का सौदा साबित होगा, इसमें संदेह है। पार्टी का वोट प्रतिशत चुनाव दर चुनाव गिरता जा रहा है तथा उसे और नीचे जाने से रोकना एक बड़ी चुनौती है। इसके लिए सबसे जरूरी चीज है कि जमीनी स्तर पर संगठनात्मक ढांचा खड़ा करके उसे मजबूती दी जाए, जो पार्टी अपनी लाख कोशिशों के बाद भी नहीं कर पा रही है।\n",
        "description": "अमेठी का किला पिछले ही चुनाव में गंवा चुकी कांग्रेस के लिए अब रायबरेली ही उम्मीद है लेकिन दरारें यहां भी हैं। यही वजह है कि परंपरानुसार गांधी परिवार से ही किसी को उतारने को लेकर असमंजस है क्योंकि इस बार यदि यह किला भी दरक गया तो प्रदेश में कांग्रेस शून्य की स्थिति में होगी जिस घाव से उबर पाना मुश्किल होगा।"
    },
    {
        "id": "23687171",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-liquor-drugs-and-cash-worth-rs-99-crore-seized-in-lucknow-23687171.html",
        "title": "Lok Sabha Election: लोकसभा चुनाव से पहले इस शहर में जब्‍त हुई करोड़ों की शराब, ड्रग व नकदी, जांच में खुला खेल",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान आदर्श आचार संहिता को लेकर बरती जाने वाली सख्ती के परिणाम स्पष्ट दिखाई दे रहे हैं। इस क्रम में अब तक 99.69 करोड़ रुपये की कीमत की शराब, ड्रग, बहुमूल्य धातुएं, मुफ्त उपहार व नकदी जब्त की गई है।16 मार्च को लोकसभा निर्वाचन की तिथियों की घोषणा के साथ ही प्रदेश में आदर्श आचार संहिता प्रभावी है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि आबकारी, आयकर, पुलिस एवं नार्कोटिक्स एवं अन्य प्रवर्तन एजेंसियों ने 30 मार्च तक 99.69 करोड़ रुपये की कीमत की शराब, ड्रग, बहुमूल्य धातुएं, मुफ्त उपहार व नगदी आदि जब्त की है।इसे भी पढ़ें- अपने ही शहर में अमिताभ बच्चन के खिलाफ लगा था पोस्‍टर, 'मेरे अंगने में तुम्हारा क्या काम है..'\nइसमें 17.46 करोड़ रुपये की नकद धनराशि, 24.13 करोड़ रुपये कीमत की शराब (692961.18 लीटर), 39.16 करोड़ रुपये की कीमत की ड्रग (5597816.68 ग्राम), 17.79 करोड़ रुपये की बहुमूल्य धातुएं, 1.43 लाख रुपये के 298 मुफ्त उपहार एवं 1.12 करोड़ रुपये कीमत की अन्य सामग्री जब्त की गई है।\n\n\nइसे भी पढ़ें- मतदान से पहले चुनाव आयोग ने इस काम पर लगाई रोक, अब बूथ से किसी को नहीं लौटना पड़ेगा वापस\n\n",
        "description": "Lok Sabha Election 16 मार्च को लोकसभा निर्वाचन की तिथियों की घोषणा के साथ ही प्रदेश में आदर्श आचार संहिता प्रभावी है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि आबकारी आयकर पुलिस एवं नार्कोटिक्स एवं अन्य प्रवर्तन एजेंसियों ने 30 मार्च तक 99.69 करोड़ रुपये की कीमत की शराब ड्रग बहुमूल्य धातुएं मुफ्त उपहार व नगदी आदि जब्त की है।"
    },
    {
        "id": "23687164",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-container-collides-with-two-tempos-two-killed-and-10-injured-23687164.html",
        "title": "Lucknow Accident: लखनऊ में कंटेनर ने दो टेंपो में मारी टक्कर, दो की मौत, 10 लोग घायल",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआइ गेट के सामने सोमवार सुबह सड़क हादसा हुआ है। मोड़ पर कंटेनर ने एक एक करके दो टेंपो को टक्कर मार दी। दोनों टेंपो सवार करीब 12 लोग गंभीर घायल हो गए। सभी को पुलिस ने पीजीआइ के ट्रामा सेंटर में भर्ती करवाया। जहां डॉक्टर ने दो लोगों को मृत घोषित कर दिया।इसे भी पढ़ें- अपने ही शहर में अमिताभ बच्चन के खिलाफ लगा था पोस्‍टर, 'मेरे अंगने में तुम्हारा क्या काम है..'पुलिस घायलों की पहचान में लगी है। वहीं मृतकों की पहचान बिहार के मोतिहारी निवासी ऋतुराज चौधरी और झारखंड निवासी कृष्णा के तौर पर हुई है।\n\n\nइसे भी पढ़ें- मतदान से पहले चुनाव आयोग ने इस काम पर लगाई रोक, अब बूथ से किसी को नहीं लौटना पड़ेगा वापस\n",
        "description": "Lucknow Road accident उत्‍तर प्रदेश की राजधानी लखनऊ में एक दिल दहला देने वाला मामला सामने आया है। यहां एक कंटेनर ने दो टेंपो में टक्कर मार दी। इस घटना में दो की मौत हो गई जबकि  10 लोग घायल हो गए हैं। घायलों को अस्‍पताल में भर्ती कराया गया है।  मृतकों की पहचान बिहार के मोतिहारी निवासी ऋतुराज चौधरी और झारखंड निवासी कृष्णा के तौर पर हुई है।"
    },
    {
        "id": "23687026",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-will-convey-the-achievements-of-modi-government-to-the-intelligentsia-party-23687026.html",
        "title": "Lok Sabha Election 2024: प्रबुद्ध वर्गों तक मोदी सरकार की उपलब्धियां पहुंचाएगी भाजपा, विशेष अभियान चलाएगी पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान मोदी सरकार की उपलब्धियों को जन-जन तक पहुंचाने के उद्देश्य से भाजपा समाज के प्रबुद्ध वर्गों से सेमिनार के माध्यम से सीधा संवाद करेगी। इसके लिए पार्टी विशेष संपर्क अभियान संचालित करेगी।इस अभियान के तहत भाजपा शिक्षक, चिकित्सक, अधिवक्ता, शिक्षण संस्थान प्रमुख, व्यावसायिक केंद्र, व्यापारी, सामाजिक संगठनों के प्रमुख, अवकाश प्राप्त अधिकारियों, पूर्व सैनिकों, उद्योगपतियों, चार्टर्ड अकाउंटेंट, प्रवासी भारतीयों, साहित्यकारों, स्तंभकारों, कवियों, धार्मिक अध्यात्मिक प्रमुखों सहित विभिन्न सामाजिक, धार्मिक व व्यवसायिक क्षेत्रों से जुडे़ लोगों से संपर्क करेगी और सेमिनार के माध्यम से संवाद करेगी। अभियान को क्रियान्वित करने के लिए प्रत्येक लोकसभा क्षेत्र में 1100 सदस्य चयनित किये गए हैं।भाजपा मुख्यालय पर रविवार को हुई बैठक में विभिन्न सांस्कृतिक, सामाजिक व व्यवसायिक वर्गों से सेमिनार व संपर्क कार्ययोजना को अंतिम रूप दिया गया। बैठक में भाजपा की लोकसभा चुनाव प्रबंधन समिति के प्रदेश सहसंयोजक व सहकारिता मंत्री जेपीएस राठौर ने कहा कि भाजपा सेवा, सुशासन और गरीब कल्याण के मंत्र के साथ लगातार जनता के बीच है। हमें मोदी सरकार की जनकल्याणकारी योजनाएं, ऐतिहासिक निर्णय, विकसित भारत का संकल्प तथा देश की आंतरिक और वाह्य सुरक्षा की सुदृढ़ व्यवस्था का 10 वर्षों का लेखा-जोखा हर व्यक्ति तथा प्रत्येक वर्ग के बीच पहुंचाना है।\n\n",
        "description": "इस अभियान के तहत भाजपा शिक्षक चिकित्सक अधिवक्ता शिक्षण संस्थान प्रमुख व्यावसायिक केंद्र व्यापारी सामाजिक संगठनों के प्रमुख अवकाश प्राप्त अधिकारियों पूर्व सैनिकों उद्योगपतियों चार्टर्ड अकाउंटेंट प्रवासी भारतीयों साहित्यकारों स्तंभकारों कवियों धार्मिक अध्यात्मिक प्रमुखों सहित विभिन्न सामाजिक धार्मिक व व्यवसायिक क्षेत्रों से जुडे़ लोगों से संपर्क करेगी और सेमिनार के माध्यम से संवाद करेगी। अभियान को क्रियान्वित करने के लिए प्रत्येक लोकसभा क्षेत्र में 1100 सदस्य चयनित किये गए हैं।"
    },
    {
        "id": "23687158",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sonia-gandhi-will-also-participate-in-election-campaign-of-alliance-candidates-in-uttar-pradesh-23687158.html",
        "title": "Sonia Gandhi: भले ही चुनाव नहीं लड़ रहीं सोनिया गांधी, पर यूपी में गठबंधन प्रत्याशियों का जमकर करेंगी प्रचार",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। कांग्रेस नेता सोनिया गांधी भले इस बार लोकसभा चुनाव नहीं लड़ रहीं लेकिन चुनाव प्रचार के लिए वह भी यूपी के मैदान में उतरेंगी। कांग्रेस ने पहले चरण के लोकसभा चुनाव के लिए अपने 40 स्टार प्रचारकों की सूची जारी की है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे, राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा के साथ पूर्व अध्यक्ष सोनिया गांधी का नाम भी शामिल है। \n   \n   \n ",
        "description": "Lok Sabha Election 2024 कांग्रेस नेता सोनिया गांधी भले इस बार लोकसभा चुनाव नहीं लड़ रहीं लेकिन चुनाव प्रचार के लिए वह भी यूपी के मैदान में उतरेंगी। कांग्रेस ने पहले चरण के लोकसभा चुनाव के लिए अपने 40 स्टार प्रचारकों की सूची जारी की है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा के साथ पूर्व अध्यक्ष सोनिया गांधी का नाम भी शामिल है।"
    },
    {
        "id": "23687150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-third-front-opens-in-up-for-lok-sabha-elections-asaduddin-owaisi-and-pallavi-patel-will-spoil-akhilesh-yadav-game-with-pdm-23687150.html",
        "title": "लोकसभा चुनाव के लिए यूपी में खुला तीसरा मोर्चा, PDM से अखिलेश का खेल बिगाड़ेंगे ओवैसी और पल्लवी पटेल!",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) की काट के लिए अब प्रदेश में 'पीडीएम' (पिछड़ा, दलित, मुस्लिम) आ गया है। अपना दल (कमेरावादी) की नेता व सपा विधायक पल्लवी पटेल ने रविवार को आल इंडिया मजलिस-ए-इत्तेहाद-उल मुस्लिमीन (एआइएमआइएम) के मुखिया असदुद्दीन ओवैसी के साथ मिलकर पीडीएम न्याय मोर्चा का गठन कर दिया।इसमें कुछ छोटे दल भी साथ आए हैं। यह मोर्चा लोकसभा चुनाव में भाजपा के साथ ही मुख्य विपक्षी दल सपा को भी घेरेगा। पल्लवी पटेल ने कहा कि हमने प्रदेश में नया राजनीतिक विकल्प पेश किया है।होटल क्लार्क में आयोजित पत्रकार वार्ता में मोर्चा की संयोजक पल्लवी ने कहा कि वर्तमान राजनीतिक परिस्थितियों में अन्य पिछड़ा वर्ग की अनेक जातियों, दलितों एवं मुस्लिमों का दमन, उत्पीड़न व अन्याय बढ़ा है।\nसरकार की कार्यशैली एवं मुख्य विपक्ष का इन सवालों पर पीछे हटना नए राजनीतिक विकल्प की मांग कर रहा था। इसलिए हम जनभावना के अनुरूप नए राजनीतिक विकल्प की ओर आगे बढ़े हैं। सपा के पीडीए में जो ''ए' है उसमें बहुत भ्रम है। कभी यह आधी आबादी हो जाता है कभी आदिवासी, कभी अगड़ा तो कभी कुछ और। इस भ्रम को दूर करते हुए हमने पीडीएम न्याय मोर्चा बनाया है।\n\nओवैसी ने कहा कहा हमारा मोर्चा लोकसभा चुनाव तक ही नहीं, आगे भी चलता रहेगा। वोट कटवा पार्टी के प्रश्न पर कहा कि 2022 के विधानसभा चुनाव में 90 प्रतिशत मुस्लिमों ने सपा को वोट दिया लेकिन उसका कोई फायदा नहीं हुआ।\nमुस्लिमों के साथ सपा क्या कर रही है यह सभी ने देखा है। मुरादाबाद में एसटी हसन के साथ क्या हुआ किसी से छुपा नहीं है। इस मोर्चा में जो दल आना चाहेंगे हम उनका स्वागत करेंगे। पल्लवी ने एक प्रश्न पर कहा कि हमारे मोर्चा के पदाधिकारी बैठकर जल्द तय करेंगे कि हम कितनी सीटों पर चुनाव मजबूती से लड़ सकते हैं। इतना तय है कि सामाजिक न्याय की लड़ाई पारदर्शिता से लड़ी जाएगी। पीडीएम के बिना कोई सरकार नहीं बनेगी।\n\nवाराणसी व मीरजापुर में भी पीडीएम की निगाह है। इस मौके पर अपना दल कमेरावादी की अध्यक्ष कृष्णा पटेल, राष्ट्रीय उदय पार्टी के अध्यक्ष बाबूराम पाल व प्रगतिशील मानव समाज पार्टी के अध्यक्ष प्रेमचंद बिंद उपस्थित थे।\nअखिलेश चाहें तो मुझे निकाल दें या इस्तीफा ले लें विधायक पद से इस्तीफा देने के प्रश्न पर पल्लवी ने कहा कि वे सपा की विधायक नहीं हैं वे अपना दल कमेरावादी व सपा गठबंधन की विधायक हैं। वे (अखिलेश यादव) चाहें तो मुझे निकाल दें या मेरा इस्तीफा मांग लें, लेकिन अब पीडीएम झुकने वाला नहीं है। पल्लवी के इरादों से साफ है कि वे नैतिकता के आधार पर वो विधायक पद नहीं छोड़ेंगी।\n\n",
        "description": "Lok Sabha Election 2024 समाजवादी पार्टी के पीडीए (पिछड़ा दलित अल्पसंख्यक) की काट के लिए अब प्रदेश में पीडीएम (पिछड़ा दलित मुस्लिम) आ गया है। अपना दल (कमेरावादी) की नेता व सपा विधायक पल्लवी पटेल ने रविवार को आल इंडिया मजलिस-ए-इत्तेहाद-उल मुस्लिमीन (एआइएमआइएम) के मुखिया असदुद्दीन ओवैसी के साथ मिलकर पीडीएम न्याय मोर्चा का गठन कर दिया। इसमें कुछ छोटे दल भी साथ आए हैं। "
    },
    {
        "id": "23687117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-kidney-removed-without-consent-in-this-hospital-of-up-before-take-signature-on-plain-paper-23687117.html",
        "title": "सादे कागज पर लिए साइन, यूपी के इस अस्पताल में बिना सहमति के निकाला गुर्दा; मरीज बोला- किसी अन्य को देने के लिए...",
        "body": "जागरण संवाददाता, लखनऊ। सादे कागजों पर मरीज से हस्ताक्षर कराकर गुर्दे में पथरी का आपरेशन किया गया। डाक्टर ने बिना सहमति मरीज का बायां गुर्दा निकाल लिया। राज्य उपभोक्ता आयोग ने इसे मेडिकल काउंसिल आफ इंडिया के निर्देशों का उल्लंघन माना है।आयोग ने हास्पिटल व डाक्टर पर 1.35 करोड़ रुपये का हर्जाना ठोंका है। ब्याज सहित करीब दो करोड़ से अधिक भुगतान करना होगा। प्रमुख सचिव स्वास्थ्य व मेडिकल एजुकेशन, डीजीपी व मेडिकल काउंसिल को कार्रवाई व जांच के लिए आयोग का निर्णय भेजने का आदेश दिया है। निबंधक को 15 दिन में आदेश की अनुपालन आख्या के साथ पत्रावली पीठ के समक्ष प्रस्तुत करना होगा।कन्नौज जिले के भगवानपुर मरंदनगर निवासी दीपक कुशवाहा के पेट में 24 जून 2013 को दर्द शुरू हुआ, उसने रामा मेडिकल कालेज हास्पिटल एवं रिसर्च सेंटर जीजी रोड मंधना थाना बिठूर कानपुर नगर में दिखाया। तीन जुलाई 2013 को दीपक रिसर्च सेंटर में डा. प्रफुल्ल गुप्ता से मिला तो उन्होंने बताया कि स्टोन आपरेशन से निकाला जाएगा।\nदीपक से कई सादे कागजों पर हस्ताक्षर कराकर आपरेशन करने के बाद नौ जुलाई 2013 को उसे घर भेज दिया। असहनीय दर्द से राहत न मिलने पर 29 जुलाई 2013 को फिर रिसर्च सेंटर आया, अल्ट्रासाउंड रिपोर्ट देखकर बताया गया कि उसके बायां गुर्दा नहीं है। यह सुनकर दीपक बेहोश में गया। पुलिस ने उसकी रिपोर्ट नहीं लिखी, तब उसने न्यायालय के माध्यम से एफआइआर दर्ज कराई।\n\nराज्य उपभोक्ता आयोग में सुनवाई आयोग के सदस्य राजेंद्र सिंह व सदस्य विकास सक्सेना ने की। प्रिसाइडिंग जज सिंह ने 140 पेज के निर्णय में लिखा कि पहली बार जब दीपक का अल्ट्रासाउंड हुआ तब डाक्टर ने कहा कि किडनी में स्टैग हार्न स्टोन पाया। इसे दो तरह से निकालते हैं अभिलेख में दर्ज नहीं कि कौन सी प्रक्रिया अपनायी गई। गुर्दे को निकालने के संबंध में कोई सहमति पत्र पत्रावली पर नहीं है।\n\nदीपक का आरोप है कि है उसका गुर्दा किसी अन्य व्यक्ति को देने के लिए निकाला गया। जज ने कहा कि आमतौर पर 15 प्रतिशत या उससे कम क्रियाशील रहने पर गुर्दे को निकाला जाता है, किंतु इस संबंध में कोई भी अभिलेख प्रस्तुत नहीं किया गया। वहीं, गुर्दे की बायोप्सी कराने का कोई प्रमाण उपलब्ध नहीं है। हास्पिटल की ओर से कहा गया कि आपरेशन के दौरान वादी के पिता को बुलाकर उनसे कहा कि गुर्दे को निकालना पड़ेगा, उन्होंने लिखकर दिया कि बायीं तरफ का गुर्दा प्राप्त कर लिया है।\n\nप्रिसाइडिंग जज ने जैकब मैथ्यू, वीपी शंथा आदि के निर्णयों का उल्लेख करते हुए लिखा कि इसमें डाक्टर की लापरवाही है। वादी से ली गयी अनुमति को स्केन कर दिखाया गया, जहां न किसी सर्जन और न ही एनेस्थेसिया देने वाले डाक्टर के हस्ताक्षर हैं।\n",
        "description": "आयोग ने हास्पिटल व डाक्टर पर 1.35 करोड़ रुपये का हर्जाना ठोंका है। ब्याज सहित करीब दो करोड़ से अधिक भुगतान करना होगा। प्रमुख सचिव स्वास्थ्य व मेडिकल एजुकेशन डीजीपी व मेडिकल काउंसिल को कार्रवाई व जांच के लिए आयोग का निर्णय भेजने का आदेश दिया है। निबंधक को 15 दिन में आदेश की अनुपालन आख्या के साथ पत्रावली पीठ के समक्ष प्रस्तुत करना होगा।\n\n"
    },
    {
        "id": "23687113",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-in-lucknow-two-dead-10-injured-23687113.html",
        "title": "Lucknow Accident: कंटेनर ने दो टेंपो में मारी टक्कर, दो की मौत; 10 लोग घायल",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआई गेट के सामने सोमवार सुबह सड़क हादसा हुआ है। मोड़ पर कंटेनर ने एक एक करके दो टेंपो को टक्कर मार दी। दोनों टेंपो सवार करीब 12 लोग गंभीर घायल हो गए। सभी को पुलिस ने पीजीआइ के ट्रामा सेंटर में भर्ती करवाया। जहां डॉक्टर ने दो लोगों को मृत घोषित कर दिया।पुलिस घायलों की पहचान में लगी है। वहीं, मृतकों की पहचान बिहार के मोतिहारी निवासी ऋतुराज चौधरी और झारखंड निवासी कृष्णा के तौर पर हुई है।किसान पथ पर जुग्गोर रेगुलेटर के पास शनिवार देर रात बाइक सवार दो युवकों को अज्ञात कार चालक ने टक्कर मार दी। हादसे में दोनों घायल सर्वेश कुमार (28) और अभिषेक चौहान को डा. राम मनोहर लोहिया अस्पताल पहुंचाया गया। जहां डाक्टर ने सर्वेश को मृत घोषित कर दिया।\n",
        "description": "Lucknow Accident News राजधानी लखनऊ में पीजीआई गेट के सामने सोमवार सुबह सड़क हादसा हो गया। मोड़ पर कंटेनर ने एक एक करके दो टेंपो को टक्कर मार दी। दोनों टेंपो सवार करीब 12 लोग गंभीर घायल हो गए। सभी को पुलिस ने पीजीआई के ट्रामा सेंटर में भर्ती करवाया जहां डॉक्टर ने दो लोगों को मृत घोषित कर दिया।\n\n"
    },
    {
        "id": "23687069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shahid-siddiqui-resigns-from-the-post-of-national-vice-president-of-rld-23687069.html",
        "title": "लोकसभा चुनाव से पहले RLD को बड़ा झटका, जयंत के इस खास नेता ने पार्टी के राष्ट्रीय उपाध्यक्ष पद से द‍िया इस्तीफा",
        "body": "डि‍जिटल डेस्‍क, नई द‍िल्‍ली। राष्ट्रीय लोक दल (आरएलडी) के राष्ट्रीय उपाध्यक्ष शाहिद सिद्दीकी ने आगामी लोकसभा चुनाव से पहले सोमवार को पार्टी से इस्तीफा दे दिया। सिद्दीकी ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, ''मैंने अपना त्यागपत्र राष्ट्रीय लोक दल के अध्यक्ष जयंत चौधरी को को भेज दिया है। मैं ख़ामोशी से देश के लोकतांत्रिक ढांचे को समाप्त होते नहीं देख सकता। मैं जयंत सिंह जी और आरएलडी मैं अपने साथियों का आभारी हूं।''सिद्दीकी ने कहा, ''कल मैंने रालोद के राष्ट्रीय उपाध्यक्ष पद और उसकी सदस्यता से इस्तीफा दे दिया। मैं और मेरा परिवार इंदिरा के आपातकाल के खिलाफ खड़े हुए थे और आज उन सभी संस्थानों को कमजोर होते हुए चुपचाप नहीं देख सकते, जिन्होंने एकजुट होकर भारत को दुनिया के महान देशों में से एक बनाया है।''कल मैं ने राष्ट्रीय लोक दल की सदस्यता और राष्ट्रीय उपाध्यक्ष की पोस्ट से अपना तियागपत्र राष्ट्रीय अध्यक्ष श्री जयंत सिंह जी को भेज दिया है । आज जब भारत के संविधान और लोकतांत्रिक ढाँचा ख़तरे मैं है ख़ामोश रहना पाप है । मैं जयंत जी का आभारी हूँ पर भारी मन से आरएलडी से दूरी बनाने…— shahid siddiqui (@shahid_siddiqui) April 1, 2024\nसिद्दीकी ने कहा, ''आज जब भारत के संविधान और लोकतांत्रिक ढांचा खतरे मैं है, खामोश रहना पाप है। मैं जयंत जी का आभारी हूं, पर भारी मन से आरएलडी से दूरी बनाने के लिए मजबूर हूं। भारत की एकता, अखंडता विकास और भाईचारा सर्वप्रिए है। इसे बचाना हर नागरिक की ज‍िम्मेवारी और धरम है।''\n\nयह भी पढ़ें: पश्चिमी यूपी से मोदी ने बढ़ाया सियासी तापमान, बोले- यह तो ट्रेलर है; बड़े फैसले अभी बाकी\n\n\n",
        "description": "राष्ट्रीय लोक दल (आरएलडी) के राष्ट्रीय उपाध्यक्ष शाहिद सिद्दीकी ने आगामी लोकसभा चुनाव से पहले सोमवार को पार्टी से इस्तीफा दे दिया। सिद्दीकी ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा मैंने अपना त्यागपत्र राष्ट्रीय लोक दल के अध्यक्ष जयंत चौधरी को को भेज दिया है। मैं ख़ामोशी से देश के लोकतांत्रिक ढांचे को समाप्त होते नहीं देख सकता। मैं जयंत सिंह जी और आरएलडी मैं अपने साथियों का आभारी हूं।"
    }
]