[
    {
        "id": "23687024",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-list-of-40-star-campaigners-of-congress-released-for-the-first-phase-of-elections-23687024.html",
        "title": "Lok Sabha Election: पहले चरण के चुनाव के लिए कांग्रेस के 40 स्टार प्रचारकों की ल‍िस्‍ट जारी, राहुल-प्रियंका सह‍ित ये नाम हैं शाम‍िल",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण के लोकसभा चुनाव के लिए कांग्रेस ने अपने स्टार प्रचारकों की सूची जारी कर दी है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के साथ पूर्व अध्यक्ष सोनिया गांधी, राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा समेत कुल 40 नेताओं के नाम शामिल हैं। यह प्रदेश में गठबंधन के प्रत्याशियों के पक्ष में जनसभाएं व रैली कर वोट मांगेंगे।इनके अलावा प्रदेश प्रभारी अविनाश पांडे, प्रदेश अध्यक्ष अजय राय, विधानमंडल दल की नेता आराधना मिश्रा मोना, सलमान खुर्शीद, मीरा कुमार, सुखविंदर सिंह सुक्खु, सिद्धारमैया, रेवंत रेड्डी, डीके शिवकुमार, अशोक गहलोत, दिग्विजय सिंह, भूपेश बघेल, हरीश रावत, सचिन पायलट, प्रमोद तिवारी, राजीव शुक्ला, इमरान प्रतापगढ़ी का नाम शामिल हैं।इसके अलावा दीपेंद्र सिंह हुड्डा, रंजीत रंजन, प्रदीप जैन आदित्य, निर्मल खत्री, राज बब्बर, बृजलाल खाबरी, अजय कुमार लल्लू, पीएल पुनिया, इमरान मसूद, मीम अफजल, नदीम जावेद, सुप्रिया श्रीनेत, धीरज गुर्जर, प्रदीप नरवाल, तौकीर आलम, राजेश तिवारी, सत्यनाराण पटेल, नीलांशु चतुर्वेदी और अलका लांबा का नाम भी शामिल है।\nयह भी पढ़ें: Lok Sabha Election: यूपी में कांग्रेस ने 21 जिला व शहर अध्यक्ष किए घोषित, राजनीतिक मामलों की समिति में 8 और अधिकारियों को जगह\n\n\n\n",
        "description": "Lok Sabha Election 2024 कांग्रेस ने पहले चरण के लोकसभा चुनाव के लिए अपने स्टार प्रचारकों की ल‍िस्‍ट जारी की है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के साथ पूर्व अध्यक्ष सोनिया गांधी राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा समेत कुल 40 नेताओं के नाम शामिल हैं। यह प्रदेश में गठबंधन के प्रत्याशियों के पक्ष में जनसभाएं व रैली कर वोट मांगेंगे। "
    },
    {
        "id": "23687004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-hathras-visit-cm-mukhtar-ansari-case-latest-update-23687004.html",
        "title": "UP Top News Today: सीएम योगी का पश्चिमी यूपी का चुनावी दौरा, मुख्तार की मौत मामले में जेल कर्मियों के होंगे बयान",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्ली। UP Top News Today: मुख्यमंत्री योगी आदित्यनाथ सोमवार को हाथरस जांएगे। लोकसभा चुनाव के दौरान अलीगढ़ मंडल में उनका पहली बार आगमन हो रहा है। वह सुबह 11:30 बजे आगरा रोड पर अग्रवाल सेवा सदन में आयोजित भाजपा के प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे। वह करीब एक घंटे यहां रुकेंगे। इसके बाद बुलंदशहर में नुमाइश मैदान स्थित निकुंज हाल में दोपहर 1:30 बजे मुख्यमंत्री प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे।माफिया मुख्तार अंसारी की मौत के मामले में न्यायिक व मजिस्ट्रियल जांचें होनी हैं। एमपीएमएलए कोर्ट की न्यायाधीश गरिमा सिंह ने जेल प्रशासन को पत्र भेजकर शीघ्र सभी तथ्यों व सीसीटीवी फुटेज को संकलित करने के निर्देश दिए थे। सोमवार को न्यायाधीश मंडल कारागार जांच करने पहुंचेंगी। माफिया की सील की गई तन्हाई बैरक को देखेंगी। ड्यूटी में रहे अधीक्षक, डिप्टी जेलर व जेल वार्डरों से लेकर रसोइया तक से बयान लिए जाएंगे, जिसके आधार पर वह जांच रिपोर्ट तैयार कर बाद में जिला जज बब्बू सारंग को सौंपेंगी। इसके बाद न्यायिक अधिकारी एडीएम भी अपनी जांच करेंगे।माध्यमिक शिक्षा सेवा चयन बोर्ड की टीजीटी-पीजीटी भर्ती 2021 की प्रतीक्षा सूची की दूसरी काउंसिलिंग हाई कोर्ट में एक याचिका लगाए जाने से अटक गई। शिक्षा निदेशालय ने भर्ती में जिस श्रेणी का पद रिक्त था, प्रतीक्षा सूची से उसी श्रेणी के अभ्यर्थी को रिक्त पद के सापेक्ष पहली काउंसिलिंग से कालेज आवंटित किया।\n\nइस प्रक्रिया में सामान्य वर्ग से चयनित अभ्यर्थी से ज्यादा अंक पाने के बावजूद बाहर रह गए ओबीसी वर्ग के चार अभ्यर्थियों ने हाई कोर्ट में याचिका दाखिल कर दी। इस पर कोर्ट ने याचिका स्वीकार कर निर्देश दिया कि ओबीसी की मेरिट ज्यादा है तो सामान्य श्रेणी के पद पर उसे नियुक्ति दी जाए।\nडॉ. एपीजे अब्दुल कलाम प्राविधिक विश्वविद्यालय- एकेटीयू से प्रदेश में 753 कॉलेज जुड़े हैं। इन कॉलेजों में नोडल सेंटर बनाकर ड्रोन पायलट की ट्रेनिंग देने की तैयारी है। इसके लिए विश्वविद्यालय ने नागर विमानन महानिदेशालय से लाइसेंस के लिए आवेदन किया है। संस्थानों को इसके लिए अलग-अलग आवेदन करने होंगे। विश्वविद्यालय की ओर से अब कुछ सेंटर बनाकर नए सत्र से इसकी शुरुआत की जाएगी।\n\nयह भी पढ़ें: CM Yogi: सीएम योगी की ताबड़तोड़ रैलियां आज, हाथरस, बुलंदशहर और गौतमबुद्धनगर में प्रबुद्ध सम्मेलनों को करेंगे संबोधित\n\n\n",
        "description": "UP TOP News Today  मुख्यमंत्री योगी आदित्यनाथ सोमवार को हाथरस जांएगे। लोकसभा चुनाव के दौरान अलीगढ़ मंडल में उनका पहली बार आगमन हो रहा है। माफिया मुख्तार अंसारी की मौत के मामले में न्यायिक व मजिस्ट्रियल जांचें होनी हैं। एमपीएमएलए कोर्ट की न्यायाधीश गरिमा सिंह ने जेल प्रशासन को पत्र भेजकर शीघ्र सभी तथ्यों व सीसीटीवी फुटेज को संकलित करने के निर्देश दिए थे। "
    },
    {
        "id": "23686993",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-number-of-patients-suffering-from-cold-cough-and-fever-23686993.html",
        "title": "UP Weather Today: यूपी में मौसम ने बदली चाल, अचानक बढ़ी अस्‍पतालों में मरीजों की संख्या, जानिए डॉक्‍टर क्‍या दे रहे हैं सलाह",
        "body": "संवादसूत्र, फुरसतगंज, (अमेठी)। UP Weather Today बदल रहे मौसम के चलते लोग बीमार पड़ने लगे हैं। इस समय सीएचसी में रोगियों की संख्या बढ़ गई है। स्थिति यह रह रही कि एक दिन में अस्पताल की ओपीडी में करीब तीन सौ मरीज पहुंच रहे हैं। जांच व दवा वितरण केंद्रों पर लोगों की भीड़ दिख रही है।रविवार को सीएचसी में उपचार के लिए मरीजों व तीमारदारों की भारी भीड़ रही। ओपीडी में करीब तीन सौ मरीजों ने अपना पर्चा बनवाया। दोपहर दो बजे तक मरीजों की भीड़ कम नहीं हुई। सबसे अधिक लोग बुखार, सर्दी व खांसी से पीड़ित रहे।वहीं पैथालाजी में डेढ़ सौ मरीजों की जांच की गई। ओदारी से पत्नी का इलाज कराने आए रवींद्र ने बताया कि कई दिनों से बुखार आ रहा है। दवा के बाद भी ठीक नहीं हुआ तो आज जांच करवाया है। पीढ़ी निवासी माता प्रसाद ने बताया कि खांसी आ रही है। जिसकी दवा लेना है।\nइसे भी पढ़ें- सीएम योगी की ताबड़तोड़ रैलियां आज, हाथरस, बुलंदशहर और गौतमबुद्धनगर में प्रबुद्ध सम्मेलनों को करेंगे संबोधित\n\nसीएचसी अधीक्षक डा. एचपी यादव ने बताया कि मौसम में हो रहे उतार चढ़ाव के कारण सर्दी, खांसी, बुखार के मरीज बढ़े हैं। मौसम का असर लोगों की सेहत पर पड़ रहा है। 60 फीसद मरीज बुखार और सर्दी से पीड़ित हैं। मरीजों को दवा के साथ-साथ खानपान में सावधानी बरतने की सलाह दी जा रही है। सर्दी कम होने के कारण लोग कपडे़ कम पहन रहे हैं। यही कारण है कि लोग बीमार पड़ रहे हैं।\n\n\nडा. संध्या सिंह चौहान ने बताया कि प्रतिदिन बड़ी संख्या में मरीज पहुंच रहे हैं। जिनका इलाज कर दवाएं दी जा रही हैं। जरूरत पड़ने पर जांच भी कराई जा रही है। मरीजों को किसी प्रकार की परेशानी न हो इसका विशेष ध्यान दिया जा रहा है।\n",
        "description": "UP Weather Today  डा. एचपी यादव ने बताया कि मौसम में हो रहे उतार चढ़ाव के कारण सर्दी खांसी बुखार के मरीज बढ़े हैं। मौसम का असर लोगों की सेहत पर पड़ रहा है।  मरीजों को दवा के साथ-साथ खानपान में सावधानी बरतने की सलाह दी जा रही है। सर्दी कम होने के कारण लोग कपडे़ कम पहन रहे हैं। यही कारण है कि लोग बीमार पड़ रहे हैं। "
    },
    {
        "id": "23686982",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-announces-21-district-and-city-presidents-in-up-places-8-more-officials-in-political-affairs-committee-23686982.html",
        "title": "Lok Sabha Election: यूपी में कांग्रेस ने 21 जिला व शहर अध्यक्ष किए घोषित, राजनीतिक मामलों की समिति में 8 और अधिकारियों को जगह",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने रविवार को प्रदेश के 21 जिला व शहर अध्यक्षों की घोषणा की, इसके अलावा पार्टी ने उत्तर प्रदेश कांग्रेस कमेटी की राजनीतिक मामलों की समिति में आठ और पदाधिकारियों को जगह दी है।कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे की ओर से इस संबंध में प्रस्ताव को मंजूरी दिए जाने के बाद पार्टी के महासचिव केसी वेणुगोपाल ने इस बाबत पत्र जारी कर दिया है।पार्टी ने विनीत त्यागी को गाजियाबाद, दीपक भाटी चोटीवाला को गौतमबुद्ध नगर, संदीप राणा को सहारनपुर, योगेंद्र सिंह यादव (पारीछा) को झांसी, राजेश रजक को ललितपुर, गौरव पांडेय को कौशांबी और उमाशंकर पाठक को बलिया का जिलाध्यक्ष घोषित किया है।\n\n\nवहीं, मुकेश यादव को नोएडा महानगर, अखलाक प्रधान को शामली जिला व लोकेश कटारिया को शामली महानगर, विक्रम वाल्मीकि को मथुरा महानगर, अरुण शर्मा को आगरा जिला व अमित दिवाकर को आगरा महानगर, ठाकुर सोमवीर सिंह को अलीगढ़ जिला व नवेद खान को अलीगढ़ महानगर, वीरेंद्र सिंह चौहान को फतेहपुर जिला व मो. आरिफ गुड्डा को फतेहपुर महानगर, शकील अंसारी को सुलतानपुर महानगर, संदीप विश्वकर्मा को गाजीपुर महानगर, अमित श्रीवास्तव त्यागी को लखनऊ महानगर (प्रथम) और डा. शहजाद आलम को लखनऊ महानगर (द्वितीय) का अध्यक्ष घोषित किया है।\n\nपार्टी ने प्रदेश कांग्रेस कमेटी की राजनीतिक मामलों की समिति में पूर्व प्रदेश अध्यक्ष राजबब्बर, राष्ट्रीय प्रवक्ता सुप्रिया श्रीनेत, राज्यसभा सदस्य इमरान प्रतापगढ़ी, शेखर बहुगुणा, इमरान किदवई, नदीम जावेद, योगेश दीक्षित और मनोज त्यागी को भी नामित किया है।\nयह भी पढ़ें - \nआचार्य प्रमोद कृष्णम ने की पीएम मोदी की तारीफ, बोले- 'भगवान कृष्णा का ज्ञान, भक्ति और कर्म योग तीनों झलकता है'\n\n",
        "description": "कांग्रेस ने रविवार को प्रदेश के 21 जिला व शहर अध्यक्षों की घोषणा की इसके अलावा पार्टी ने उत्तर प्रदेश कांग्रेस कमेटी की राजनीतिक मामलों की समिति में आठ और पदाधिकारियों को जगह दी है। कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे की ओर से इस संबंध में प्रस्ताव को मंजूरी दिए जाने के बाद पार्टी के महासचिव केसी वेणुगोपाल ने इस बाबत पत्र जारी कर दिया है।"
    },
    {
        "id": "23686930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-will-address-enlightened-conferences-in-hathras-bulandshahr-and-gautam-buddha-nagar-23686930.html",
        "title": "CM Yogi: सीएम योगी की ताबड़तोड़ रैलियां आज, हाथरस, बुलंदशहर और गौतमबुद्धनगर में प्रबुद्ध सम्मेलनों को करेंगे संबोधित",
        "body": "राज्य ब्यूरो लखनऊ। मुख्यमंत्री योगी आदित्यनाथ सोमवार को हाथरस, बुलंदशहर और गौतमबुद्धनगर में भारतीय जनता पार्टी की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह सोमवार सुबह 11.35 बजे हाथरस में आगरा रोड स्थित अग्रवाल सेवा सदन में आयोजित सम्मेलन में प्रबुद्धजन को संबोधित करेंगे। दोपहर 1.40 बजे बुलंदशहर के नुमाइश मैदान में निकुंज हाल में प्रबुद्ध सम्मेलन को संबोधित करेंगे। इसके बाद वह 3.40 बजे गौतमबुद्धनगर में जीएल बजाज इंस्टीट्यूट आफ टेक्नोलाजी में प्रबुद्धवर्ग से रूबरू होंगे।मुख्यमंत्री योगी आदित्यानाथ के जनसभा में भीड़ को देखते हुए हाथरस में सोमवार को रूट डायवर्जन किया गया है। एसपी निपुण अग्रवाल ने बताया कि जनसभा के दौरान शहर में आवागमन में किसी प्रकार की कोई असुविधा न हो, इसको ध्यान में रखते हुए रूट डायवर्जन किया गया है। भारी वाहनों के संचालन में नई व्यवस्था लागू की गई है।बदायूं संसदीय सीट पर भाजपा और सपा दोनों दलों के उम्मीदवारों ने अपने-अपने पक्ष में जन समर्थन जुटाने के लिए चुनावी अभियान तो आरंभ कर दिया है। सपा के शिवपाल सिंह यादव के समर्थन में उनके भतीजे पूर्व सांसद धर्मेंद्र यादव ने जगह-जगह सम्मेलन शुरू कर दिया है। भाजपा के दुर्विजय सिंह शाक्य जिले के पदाधिकारियों के साथ ही जनसमर्थन जुटा रहे हैं। इस बीच मुख्यमंत्री योगी आदित्यनाथ का कार्यक्रम लग गया है।\n\n",
        "description": "सीएम योगी सोमवार को हाथरस बुलंदशहर और गौतमबुद्धनगर में भारतीय जनता पार्टी की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। मुख्यमंत्री योगी आदित्यानाथ के जनसभा में भीड़ को देखते हुए सोमवार को रूट डायवर्जन किया गया है। जनसभा के दौरान शहर में आवागमन में किसी प्रकार की कोई असुविधा न हो इसको ध्यान में रखते हुए रूट डायवर्जन किया गया है। "
    },
    {
        "id": "23686983",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-finance-department-issued-mandate-to-all-departments-salaries-should-be-paid-in-anticipation-of-budget-allocation-23686983.html",
        "title": "UP News: राज्‍य सरकार ने इन विभागों के कर्मचारियों को मार्च का वेतन अप्रैल में ही देने को कहा, वित्त विभाग ने जारी किया शासनादेश",
        "body": "राज्‍य ब्यूरो, लखनऊ। राज्य सरकार ने राज्य कर्मचारियों, बेसिक शिक्षा परिषद के स्कूलों, सहायताप्राप्त शिक्षण संस्थानों, विश्वविद्यालयों, चिकित्सा आयुर्विज्ञान संस्थानों व चिकित्सा विश्वविद्यालय के नियमित शिक्षक व शिक्षणेत्तर कर्मचारियों को मार्च के महीने का वेतन अप्रैल में सुनिश्चित करने का निर्देश दिया है।वित्त विभाग की ओर से सभी विभागों, जिलाधिकारियों, मुख्य/वरिष्ठ कोषाधिकारियों को इस संबंध में जारी किये गए शासनादेश में बजट आवंटन की प्रत्याशा में मार्च के वेतन का भुगतान अप्रैल में सुनिश्चित करने के लिए कहा गया है। शासनादेश में कहा गया है कि वित्तीय वर्ष 2024-25 का बजट विधानमंडल से पारित हो चुका है।बजट के पारित होने के क्रम में सभी विभागों को वित्तीय वर्ष 2024-25 की वित्तीय स्वीकृतियां जारी करने के लिए दिशा-निर्देश दिए जा चुके हैं। लिहाजा बजट आवंटन की प्रत्याशा में मार्च के वेतन का भुगतान अप्रैल में सुनिश्चित किया जाए।\nदरअसल, मार्च का महीना वित्तीय वर्ष का अंतिम माह होता है, जिसके वेतन का भुगतान अप्रैल में किया जाता है जो कि आगामी वित्तीय वर्ष का पहला महीना होता है।\n\nप्राय: विभाग यह कहते हुए अप्रैल में मार्च का वेतन देने से हिचकिचाते हैं कि उन्हें इसके लिए बजट आवंटित नहीं हुआ है। इसलिए वित्त विभाग ने सभी विभागों को इस बाबत शासनादेश जारी किया है।\nयह भी पढ़ें -\nआचार्य प्रमोद कृष्णम ने की पीएम मोदी की तारीफ, बोले- 'भगवान कृष्णा का ज्ञान, भक्ति और कर्म योग तीनों झलकता है'\n\n",
        "description": "राज्य सरकार ने राज्य कर्मचारियों बेसिक शिक्षा परिषद के स्कूलों सहायताप्राप्त शिक्षण संस्थानों विश्वविद्यालयों चिकित्सा आयुर्विज्ञान संस्थानों व चिकित्सा विश्वविद्यालय के नियमित शिक्षक व शिक्षणेत्तर कर्मचारियों को मार्च के महीने का वेतन अप्रैल में सुनिश्चित करने का निर्देश दिया है। बजट के पारित होने के क्रम में सभी विभागों को वित्तीय वर्ष 2024-25 की वित्तीय स्वीकृतियां जारी करने के लिए दिशा-निर्देश दिए जा चुके हैं।"
    },
    {
        "id": "23686957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-posted-status-on-mukhtar-death-goodbye-sher-e-purvanchal-what-action-will-be-taken-23686957.html",
        "title": "यूपी पुलिस के सिपाही ने मुख्तार की मौत पर लगाया स्टेटस- ‘अलविदा शेर-ऐ-पूर्वांचल’, क्या होगी कार्रवाई? जानिए",
        "body": "जागरण संवाददाता, लखनऊ। बख्शी का तालाब थाने में तैनात सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में रविवार को व्हाट्सएप स्टेटस लगाया। स्टेटस में उसने माफिया को ‘अलविदा शेर-ऐ-पूर्वांचल’ मुख्तार अंसारी लिखा। वाट्सएप स्टेटस का स्क्रीन शाट इंटरनेट मीडिया पर प्रसारित हो गया। कुछ लोगों ने एक्स पर स्टेटस को पोस्ट डीजीपी और यूपी पुलिस टैग कर कार्रवाई की मांग की। एक्स पर लिखा कि मोहम्मद फयाज जो यूपी पुलिस में सिपाही है। लखनऊ के बक्शी का तालाब में पोस्टेड है। साफ-साफ यूपी पुलिस पर आरोप लगा रहा है। पुलिस वाला कम मुख्तार अंसारी गैंग का सदस्य ज्यादा लग रहा है। तत्काल संज्ञान लेकर यूपी पुलिस, डीजीपी कार्रवाई करें। इसके बाद लोगों की प्रतिक्रियाएं एक्स पर आने लगी। एक्स पोस्ट का संज्ञान लेकर पुलिस उपायुक्त उत्तरी अभिजीत आर शंकर ने इंस्पेक्टर बीकेटी राणा राजेश सिंह से आख्या मांगी। \nइंस्पेक्टर ने पुलिस उपायुक्त को स्टेटस का स्क्रीनशॉट और आख्या दी। पुलिस उपायुक्त ने बताया आचार संहिता लगी है। इसलिए पुलिस की ओर से सीधी कार्रवाई नहीं की जा सकती है। सिपाही फैयाज के निलंबन के लिए चुनाव आयोग को पत्र लिखकर जानकारी दी गई है। चुनाव आयोग के आदेश पर आगे की कार्रवाई की जाएगी। \n\n",
        "description": "बख्शी का तालाब थाने में तैनात सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में रविवार को व्हाट्सएप स्टेटस लगाया। स्टेटस में उसने माफिया को ‘अलविदा शेर-ऐ-पूर्वांचल’ मुख्तार अंसारी लिखा। वाट्सएप स्टेटस का स्क्रीन शाट इंटरनेट मीडिया पर प्रसारित हो गया। कुछ लोगों ने एक्स पर स्टेटस को पोस्ट डीजीपी और यूपी पुलिस टैग कर कार्रवाई की मांग की। "
    },
    {
        "id": "23686897",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-no-toll-tax-increased-from-1st-april-23686897.html",
        "title": "Toll Rate News: राजमार्ग से सफर करने वालों के लिए राहत भरी खबर, नहीं बढ़ रहा टोल, बसों का किराया भी नहीं बढ़ेगा",
        "body": "जागरण संवाददाता, लखनऊ। राजमार्गों पर यात्रा करने वालों के लिए राहत भरी खबर है। मार्गों की टोल दरों में सोमवार से बढ़ोतरी नहीं हो रही है। सभी वाहनों को पहले की तरह ही टोल का भुगतान करना होगा। परिवहन निगम को रविवार देर रात तक अधिकांश क्षेत्रों ने सूचित किया कि टोल दरें संशोधित नहीं हो रही है इसलिए सरचार्ज न बढ़ाया जाए। वातानुकूलित बसों को छोड़कर अन्य बसों के किराये में किसी तरह का बदलाव नहीं हो रहा है।रात करीब नौ बजे एनएचएआइ के प्रोजेक्ट मैनेजर बरेली का पत्र जारी हुआ कि एक अप्रैल से होने वाले टोल दरों में संशोधन अगले आदेश तक नहीं होगा। चर्चा है कि इस समय देश में लोकसभा चुनाव की आचार संहिता लागू है उसे देखते हुए एनएचएआइ ने टोल दरों में बढ़ोतरी न करने का निर्णय लिया है लेकिन, एनएचएआइ के अधिकारी इस संबंध में कुछ भी नहीं बोल रहे हैं। लखनऊ क्षेत्र के प्रोजेक्ट मैनेजर सौरभ चौरसिया के मोबाइल की घंटी बजती रही उन्होंने फोन नहीं उठाया।ये भी पढ़ेंः होटल में वकील की सगाई समारोह में युवती का हाई वोल्टेज ड्रामा, पेशे से अधिवक्ता लड़की बोली, इसने मुझसे...किया था वो वादा\nइसके बाद आगरा व अन्य क्षेत्रों ने भी टोल दरों में संशोधन न होने की पुष्टि की और निगम मुख्यालय को पत्र भेजा कि वे किराये के सरचार्ज में बढ़ोतरी न करें। परिवहन निगम के जनसंपर्क अधिकारी अजीत सिंह ने बताया कि निगम को एनएचएआइ की तरफ से टोल दरों को संशोधित करने का आदेश नहीं मिला है। इसलिए बसों के किराये में सरचार्ज में बदलाव नहीं कर रहे हैं।\n\nये भी पढ़ेंः Lok Sabha Election: नामांकन से पहले अलीगढ़ में बसपा प्रत्याशी गुफरान की तबीयत बिगड़ी, आईसीयू में भर्ती, अटकलों का दौर शुरू\n\n\n",
        "description": "भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) ने कुछ दिन पहले ही टोल दरों को संशोधित किया था। टोल प्लाजा से गुजरने वाले वाहनों से एक अप्रैल से बढ़ी दरों का भुगतान लेने की तैयारी थी। परिवहन निगम ने बसों के किराये का सरचार्ज बढ़े टोल दर के हिसाब से रविवार को तय करना शुरू किया। नेशनल हाईवे अथारिटी आफ इंडिया ने टोल बढ़ाने से मना कर दिया।"
    },
    {
        "id": "23686913",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-fight-election-from-kushi-nagar-seat-but-cut-ticket-of-candidate-from-deoria-lok-sabha-seat-23686913.html",
        "title": "Swami Prasad Maurya के फैसले ने चौंकाया; चंद घंटों में अपनी पार्टी से घोषित प्रत्याशी का काटा टिकट, इंडी गठबंधन के पाले में फेंकी गेंद",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय शोषित समाज पार्टी के अध्यक्ष स्वामी प्रसाद मौर्य ने कुशीनगर से चुनाव लड़ने की घोषणा की है। रविवार को इंटरनेट मीडिया एकाउंट एक्स पर उन्होंने यह जानकारी साझा की। मौर्य ने देवरिया लोकसभा से एसएन चौहान को भी प्रत्याशी बनाया लेकिन चंद घंटों बाद ही उनकी उम्मीदवारी को निरस्त कर दिया।स्वामी प्रसाद ने चुनाव लड़ने की घोषणा के साथ यह भी लिखा है कि अब देखना यह है कि आइएनडीआइए में सम्मिलित दल मुझे गठबंधन का हिस्सा मानते हैं या भीम आर्मी प्रमुख चंद्रशेखर आजाद और अपना दल (कमेरावादी) की पल्लवी पटेल की तरह गठबंधन का हिस्सा न होने का प्रमाण पत्र देते हैं।ये भी पढ़ेंः Toll Rate News: राजमार्ग से सफर करने वालों के लिए राहत भरी खबर, नहीं बढ़ रहा टोल, बसों का किराया भी नहीं बढ़ेगा\nस्वामी प्रसाद मौर्य ने अपने पोस्ट में लिखा है कि 22 फरवरी को राष्ट्रीय शोषित समाज पार्टी के गठन से लेकर आज तक मैं निरंतर आइएनडीआइए गठबंधन को जिताने और मजबूत बनाने का प्रयास करता चला आ रहा हूं। इसी क्रम में हमने देशवासियों से संविधान बचाओ-भाजपा हटाओ, लोकतंत्र बचाओ-भाजपा हटाओ, देश बचाओ-भाजपा हटाओ की अपील भी की है।\n\nराजनीति दल की खबरों के लिए यहां क्लिक करें\nये भी पढ़ेंः होटल में वकील की सगाई समारोह में युवती का हाई वोल्टेज ड्रामा, पेशे से अधिवक्ता लड़की बोली, इसने मुझसे...किया था वो वादा\n\n",
        "description": "स्वामी प्रसाद मौर्य ने देवरिया से भी घोषित किया प्रत्याशी। चंद घंटों में काटा टिकट। स्वामी प्रसार मौर्य ने कहा देखना है कि आइएनडीआइए गठबंधन मुझे अपना समर्थन देता है कि नहीं। उन्होंने खुद कुशीनगर सीट से चुनाव लड़ने का एलान किया था। स्वामी प्रसाद मौर्य के प्रत्याशी की टिकट काटने के फैसले ने सभी को हैरान कर दिया है।"
    },
    {
        "id": "23686853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-man-used-to-sleep-with-three-dead-bodies-tied-in-a-sack-when-neighbors-got-suspicious-they-called-police-when-they-opened-door-everyone-was-shocked-23686853.html",
        "title": "बोरी में तीन लाश बांधकर सोता था शख्स, पड़ोसियों को हुआ शक तो बुला ली पुलिस, दरवाजा खोलकर देखा ताे सभी रह गए हैरान",
        "body": "जागरण संवाददाता, लखनऊ। सरवन नगर में अवैध संबंध के शक पर सोते हुए पत्नी और दो मासूम बच्चों की गला घोंटकर हत्या कर दी। इसके बाद आरोपी ने तीनों के शव को एक बोरी में भरकर ठिकाने लगाने के लिए मौके का इंतजार करने लगा। इस दौरान आरोपी हत्या के तीन दिन तक उसी मकान में पत्नी और बच्चों के शव के साथ रहता था। आखिरकार रविवार दोपहर कमरे से बदबू आने के बाद मकान मालिक के बेटे द्वारा पुलिस को सूचना देने पर पूरा प्रकरण उजागर हो गया। पुलिस ने आरोपी राम लगन (32) को गिरफ्तार कर लिया है। मृतकों की पहचान ज्योति (25), बेटी पायल (6) और बेटा आनंद (3) के तौर पर हुई है।हत्यारोपी राम लगन मूलरूप से बलरामपुर जनपद के देहात कोतवाली देवरिया मुबारकपुर के रतनपुर गांव का रहने वाला है। उसने पुलिस के सामने स्वीकार किया कि अवैध संबंध के कारण 28 मार्च को पत्नी से विवाद के बाद रात में उसने पत्नी और दोनों बच्चों की हत्या कर दी।\nतीनों के शव ठिकाने लगाने के लिए मौके का इंतजार कर रहा था। गौरतलब है कि गत 15 मार्च को राम लगन पत्नी ज्योति, बेटी पायल और बेटा आनंद के साथ सरवन नगर में अमृत लाल गौतम के मकान में किराए पर रहने आया था।\n\nपड़ोसियों ने बताया कि हत्या करने के बाद भी आरोपी उसी मकान में रहता था। वह रोजाना घर का दरवाजा बंद कर काम पर जाता था। पुलिस ने आरोपी के मोबाइल नंबर से उसकी लोकेशन निकाल सोहरामऊ से गिरफ्तार कर लिया। \nआरोपी ने पुलिस को बताया कि पत्नी के चिनहट में रहने वाले एक व्यक्ति से अवैध संबंध थे। कई महीनों तक वो उसी के साथ रहकर वापस आई थी। इसी वजह से उसने पहले पत्नी की दुपट्टे से गला घोंटकर हत्या की, फिर सो रहे दोनों बच्चों को गला दबाकर मार डाला। \n\nसाउथ डीसीपी तेज स्वरूप सिंह, एसीपी कृष्णानगर विनय कुमार द्विवेदी पुलिस टीम के साथ घटनास्थल पर पहुंचे थे। पुलिस ने लोगों की मदद से कमरे का ताला तोड़कर तीनों के शव को बरामद किया है। \n",
        "description": "सरवन नगर में अवैध संबंध के शक पर सोते हुए पत्नी और दो मासूम बच्चों की गला घोंटकर हत्या कर दी। इसके बाद आरोपी ने तीनों के शव को एक बोरी में भरकर ठिकाने लगाने के लिए मौके का इंतजार करने लगा। इस दौरान आरोपी हत्या के तीन दिन तक उसी मकान में पत्नी और बच्चों के शव के साथ रहता था। "
    }
]