[
    {
        "id": "23713442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-air-india-express-cancels-domestic-and-international-flights-due-to-senior-crew-members-on-sick-leave-lucknow-bengaluru-flight-canceled-23713442.html",
        "title": "हवाई सफर करने वालों के लिए बड़ी खबर; एयर इंडिया की लखनऊ-बेंगलुरु उड़ान निरस्त, सीनियर क्रू स्टॉफ अचानक छुट्टी पर",
        "body": "जागरण संवाददाता, लखनऊ। अगर आप हवाई सफर करते हैं तो ये आपके काम की खबर है। देश भर में एयर इंडिया के सीनियर क्रू स्टाफ के अचानक छुट्टी पर चले जाने का असर लखनऊ पर भी पड़ रहा है। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के एयर इंडिया के दो विमान अचानक निरस्त हो गए।एयर इंडिया की बेंगलुरु लखनऊ उड़ान आईएक्स 2472 को निरस्त कर दिया गया है। इसके अलावा आईएक्स 1428 लखनऊ बेंगलुरु उड़ान भी निरस्त हो गई है। वहीं, दूसरी ओर इंडिगो की 6ई 5081 दिल्ली लखनऊ और 6ई 453 हैदराबाद लखनऊ उड़ान भी निरस्त है। ",
        "description": "सीनियर क्रू स्टाफ के अचानक छुट्टी पर जाने से हवाइ यात्रा करने वालों पर भारी मुसीबत आ रही है। पूरे देश में एयर इंडिया के सीनियर क्रू स्टाफ के छुट्टी पर जाने का असर लखनऊ पर भी देखने को मिला है। एयर इंडिया के दो विमान चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट से जाने वाले अचानक निरस्त कर दिए गए हैं।"
    },
    {
        "id": "23713256",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-revelation-in-the-case-of-murder-of-an-elderly-person-in-lucknow-lover-angry-with-teasing-committed-the-horrific-crime-23713256.html",
        "title": "लखनऊ में बुजुर्ग की हत्या के मामले में बड़ा खुलासा, छेड़खानी से नाराज प्रेमी ने खौफनाक वारदात को दिया अंजाम",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। वजीरगंज रिवरबैंक कालोनी में प्रेमी ने प्रेमिका से छेड़खानी वाले अधिवक्ता के मुंशी श्याम चंद्र गुप्ता को बांके से काट डाला। इस बात का राजफाश आरोपित बंटी कश्यप को हिरासत में लेने के बाद हुआ। आरोपित के पास से बांका भी बरामद किया गया है। हत्या में साथ देने वाली प्रेमिका को बाल सुधार गृह भेजा गया। \n   \n \n  \n   \n   \n     इंस्पेक्टर दिनेश चंद्र मिश्रा ने बताया कि रिवरबैंक कालोनी निवासी श्याम चंद्र गुप्ता नौ फरवरी को अचानक गायब हो गए। परिवारीजन ने काफी तलाश की लेकिन कुछ पता नहीं चल सका। इस पर गुमशुदगी दर्ज कराई गई थी। घर व कचहरी में लगे सीसी फुटेज में कहीं भी आते-जाते नहीं दिखे। \n   \n   \n \n  \n  \n   \n     तीन मार्च को नाले में कंबल से लिपटी सड़ी लाश बरामद हुई। कपड़े व अन्य सुराग की मदद से उनकी पहचान श्याम चंद्र के रूप में हुई। पोस्टमार्टम में सिर पर धारदार हथियार से हत्या करने की पुष्टि हुई थी। \n   \n   \n \n\n  \n  \n   \n     इंस्पेक्टर ने बताया कि आरोपित के बारे में कुछ पता नहीं चल रहा था। दो टीमों को लगाया गया तो पता चला कि इलाके में रहने वाला बंटी और एक किशोरी गायब हैं। किशोरी के परिवार ने शक न होने के लिए गुमशुदगी दर्ज कराई। इस पर सीसी फुटेज और अन्य माध्यम से किशोरी को सकुशल बरामद कर लिया। \n   \n   \n \n\n\n  \n  \n   \n     उससे पूछताछ की गई तो प्रेमी बंटी के साथ मिलकर हत्या की बात स्वीकार की। इंस्पेक्टर ने बताया कि छह मई को आरोपित बंटी व किशोरी के खिलाफ मुकदमा दर्ज किया गया। \n   \n   \n \n\n  \n  \n   \n    \n      इंस्पेक्टर ने बताया कि बंटी ने पूछताछ में बताया कि प्रेमिका व उनके घरवालों का श्याम चंद्र गुप्ता के घर आना-जाना था। प्रेमिका किसी न किसी काम से उसके घर आती-जाती थी। उस दौरान श्याम चंद्र मौका पाकर छेड़खानी करता था। कई बार विरोध किया, लेकिन वह अपनी हरकतों से बाज नहीं आया। इस बात की जानकारी बंटी को हुई। नौ फरवरी को बंटी ने बांके से हमला कर मार डाला। इसके बाद कंबल से लपेट कर घर के पीछे नाले में शव को फेंक दिया था। \n    \n   \n   \n \n\n",
        "description": "Lucknow Crime News वजीरगंज रिवरबैंक कालोनी में प्रेमी ने प्रेमिका से छेड़खानी वाले अधिवक्ता के मुंशी श्याम चंद्र गुप्ता को बांके से काट डाला। इस बात का राजफाश आरोपित बंटी कश्यप को हिरासत में लेने के बाद हुआ। आरोपित के पास से बांका भी बरामद किया गया है। हत्या में साथ देने वाली प्रेमिका को बाल सुधार गृह भेजा गया।"
    },
    {
        "id": "23713333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajnath-singh-exclusive-interview-how-many-seats-will-bjp-win-in-up-what-did-rajnath-singh-say-on-yogi-adityanath-law-and-order-issue-23713333.html",
        "title": "यूपी में कितनी सीटों पर जीतेगी BJP? सीएम योगी की जीरो टॉलरेंस नीति पर क्या बोले राजनाथ सिंह; पढ़ें Interview",
        "body": "राज्य संपादक (यूपी) आशुतोष शुक्ल/राज्य ब्यूरो चीफ, अजय जायसवाल। (Rajnath Singh Exclusive Interview) रक्षामंत्री राजनाथ सिंह इन दिनों देशभर में पार्टी प्रत्याशियों के समर्थन में चुनावी रैलियों और रोड शो में व्यस्त हैं। लखनऊ संसदीय सीट से तीसरी बार मैदान में उतरे राजनाथ सिंह कहते हैं कि विपक्ष के पास मुद्दों का अकाल है, इसलिए मोदी सरकार पर निराधार आरोप लगा रहा है। वह एनडीए की 400 सीटों के प्रति पूरी तरह से आश्वस्त हैं।लखनऊ में अपने विधायक पुत्र पंकज सिंह के कालिदास मार्ग स्थित आवास पर राजनाथ सिंह ने दैनिक जागरण के राज्य संपादक (उत्तर प्रदेश) आशुतोष शुक्ल और राज्य ब्यूरो प्रमुख अजय जायसवाल से रक्षामंत्री राजनाथ सिंह की बातचीत के प्रमुख अंश...एक दशक से लखनऊ का सांसद होने के नाते राजधानी में कराए गए विकास कार्यों को गिनाते हुए वह कहते हैं कि लखनऊवासियों को कोई आश्वासन नहीं देना चाहते, लेकिन उनकी अपेक्षाओं की कसौटी पर खरा उतरने के लिए सभी की शुभकामनाएं जरूर चाहते हैं। इसके साथ ही राजनाथ सिंह ने उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ की कानून व्यवस्था की तारीफ भी की।\n\nचुनाव में कानून व्यवस्था भी एक बड़ा मुद्दा बन रही है। आपको क्या लगता है?\nयोगीजी ने यहां की कानून-व्यवस्था को चुस्त-दुरुस्त बनाने में महत्वपूर्ण भूमिका निभाई है। इसकी जितनी सराहना की जाए, वह कम है। सभी जानते हैं कि किसी भी राज्य के विकास की पहली शर्त होती है बेहतर कानून व्यवस्था, इस काम को उन्होंने बखूबी किया है। योगीजी के नेतृत्व में विकास कार्य भी तेजी के साथ हो रहे हैं।\n\nआपको सरकार और संगठन में काम करने का लंबा अनुभव है। तीन चरणों के मतदान के बाद एनडीए को कहां खड़ा पाते हैं?\nअब तक के मतदान को देखकर आश्वस्त हूं कि एनडीए 400 पार का लक्ष्य पूरा कर रहा है। समाज के हर वर्ग का वोट भाजपा को न मिल रहा हो।\nउत्तर प्रदेश में एनडीए को कितनी सीटें मिलने का अनुमान है?\nसीटों की संख्या के बारे में तो कुछ नहीं कहूंगा, लेकिन फीडबैक के आधार पर कह सकता हूं कि इस बार हम सर्वश्रेष्ठ प्रदर्शन करेंगे। हमारा लक्ष्य 80 सीटों का है, जिसे हम हासिल कर रहे हैं।\n\n...लेकिन अखिलेश यादव कहते हैं कि 400 पार नहीं, 400 हार है?\nउन्हें कहने का हक है। वह कह सकते हैं। यह तो चुनाव परिणाम ही बताएंगे क्या है।\n‘न भूतो न भविष्यति’\nपिछले पांच वर्षों के दौरान संसदीय क्षेत्र में 54 हजार करोड़ रुपये से ज्यादा के तमाम कार्य करा चुके राजनाथ सिंह कहते हैं कि उन्होंने पहले भी कुछ नहीं कहा था और आज भी कोई आश्वासन नहीं देना चाहते हैं, लेकिन लखनऊ में इतने काम करा देंगे कि ‘न भूतो न भविष्यति’ होगा। आश्वासन देने से यह होता है कि जितना आदमी कहता है, उतना कर नहीं पाता। उससे राजनीति में और उस व्यक्ति के प्रति विश्वास का संकट पैदा होता है।\n\nरिंग रोड से लेकर फ्लाईओवर, अंडरपास, लखनऊ-कानपुर एलिवेटेड एक्सप्रेसवे, नया एयरपोर्ट टर्मिनल, लखनऊ मेट्रो रेल, रेलवे स्टेशनों आदि के विकास संबंधी कार्यों को गिनाते हुए वह बताते हैं कि 12 फ्लाईओवर व अंडरपास बन चुके हैं, दो और दो-तीन माह में चालू हो जाएंगे जबकि 13 स्वीकृत हैं। इनका काम भी आचार संहिता समाप्त होने के बाद शुरू हो जाएगा। इनके निर्माण से जाम की समस्या से निजात मिल रहा है। यह कहना भी अतिशयोक्तिपूर्ण नहीं है कि प्रतिदिन चलने वालों की जेब का अब 100-200, 400 रुपये और समय बचता ही है।\n\nराजनाथ बताते हैं कि ब्रम्होस मिसाइल निर्माण केंद्र, डीआरडीओ लैब रक्षा प्रौद्योगिकी एवं परीक्षण केंद्र, टेक्सटाइल पार्क की स्थापना भी लखनऊ में हुई है। केंद्रीय भूतल परिवहन मंत्री रहते अटलजी के निर्देश पर शहीद पथ को भी मैंने ही मंजूर कराया था।\nलखनऊ में तेजी से अवस्थापना सुविधाओं के विकास को देखते हुए यहां खासतौर से आइटी सेक्टर के साथ ही वेयरहाउसिंग, होटल व अस्पताल में निवेश आ रहा हैं। मेरी कोशिश है कि अवस्थापना विकास के साथ ही ज्यादा से ज्यादा रोजगार भी सृजित हों ताकि नौजवानों को लखनऊ में ही नौकरी के अधिक अवसर मिल सकें।\n\nशहर के अनियोजित विकास के सवाल पर कहा कि जनप्रतिनिधि की एक सीमा होती है, वह कोई दावा नहीं कर सकता है, लेकिन राज्य सरकार के सहयोग से शहर के सुनियोजित विकास के लिए जो कुछ संभव होगा वह किया जाएगा। विकसित भारत के साथ खासतौर से विकसित लखनऊ भी होगा।\n",
        "description": "रक्षामंत्री राजनाथ सिंह इन दिनों देशभर में पार्टी प्रत्याशियों के समर्थन में चुनावी रैलियों और रोड शो में व्यस्त हैं। लखनऊ संसदीय सीट से तीसरी बार मैदान में उतरे राजनाथ सिंह ने दैनिक जागरण से इंटरव्यू में उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ की यूपी में कानून व्यवस्था पर जमकर तारीफ की। साथ ही उन्होंने यूपी में सभी 80 सीटें जीतने का दावा भी किया।"
    },
    {
        "id": "23713306",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-gave-clarification-on-ram-gopal-yadav-statement-on-ram-mandir-23713306.html",
        "title": "UP News: रामगोपाल के बयान पर अखिलेश यादव ने दी सफाई, बोले- हम भगवान राम के विरोधी नहीं, हम सब भगवान को मानते हैं",
        "body": " जागरण संवाददाता, लखनऊ। समाजवादी पार्टी के राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल यादव ने अयोध्या के श्रीरामलला के मंदिर के प्रश्न पर कहा कि वह मंदिर तो बेकार का है। मंदिर ऐसे नहीं बनते। मंदिर का नक्शा ठीक नहीं है। मंदिर वास्तु के हिसाब से ठीक नहीं बनाया गया। हम मंदिर के रोज दर्शन करते हैं। पुराने मंदिरों को देख लीजिए, कैसे बने हैं?रामगोपाल यादव के इस बयान से खलबली मच गई। इसके बाद सपा सुप्रीमो अखिलेश यादव ने बुधवार को इस पर सफाई दी। उन्‍होंने कहा कि हम भगवान राम के विरोधी नहीं हैं। हम सब भगवान को मानते हैं।बता दें कि रामगोपाल के बयान से एक दिन पहले ही पूर्व कांग्रेस नेता प्रमोद कृष्णम ने दावा किया था कि राहुल गांधी ने अपने अमेरिकी दोस्त से कहा था कि वह राम मंदिर को लेकर सुप्रीम कोर्ट द्वारा दिए गए फैसले को पलट देंगे।\nइसे भी पढ़ें- गोरखपुर-कुशीनगर में बारिश से मौसम हुआ सुहाना, आगरा में गर्मी से लोगों की हालत खराब\n\nमंगलवार को सैफई के माडल मतदान केंद्र पर वोट डालने के बाद रामगोपाल यादव ने अब तक के चुनाव में आइएनडीआइए को बड़ी जीत मिलने का दावा किया। जाति आधारित जनगणना को जरूरी बताते हुए कहा कि आइएनडीआइए गठबंधन की सरकार बनने पर गणना जरूर कराई जाएगी।\nइसे भी पढ़ें- सपा विधायक रफीक के खिलाफ सौ से ज्यादा वारंट, नहीं हुए पेश!, हाई कोर्ट ने 'खतरनाक मिसाल' बता खारिज की याचिका\n\nअयोध्या के श्रीरामलला के मंदिर में दर्शन के लिए नहीं जाने पर भाजपा द्वारा सवाल उठाए जाने पर उन्होंने तल्खी के साथ उसको बेकार बता दिया। उनका बयान उस समय आया, जब प्रमोद कृष्णम के बयान के बाद प्रधानमंत्री नरेन्द्र मोदी ने भी दैनिक जागरण को दिए साक्षात्कार में कहा है कि राम मंदिर का फैसला पलटवाने की मंशा खतरनाक है।\n\n\n",
        "description": "सैफई में वोट डालने के बाद रामगोपाल यादव ने अब तक के चुनाव में आइएनडीआइए को बड़ी जीत मिलने का दावा किया। जाति आधारित जनगणना को जरूरी बताते हुए कहा कि आइएनडीआइए गठबंधन की सरकार बनने पर गणना जरूर कराई जाएगी। अयोध्या के श्रीरामलला के मंदिर में दर्शन के लिए नहीं जाने पर भाजपा द्वारा सवाल उठाए जाने पर उन्होंने तल्खी के साथ उसको बेकार बता दिया। "
    },
    {
        "id": "23713258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-boyfriend-called-the-girl-on-the-pretext-of-marriage-made-her-hostage-in-the-garage-and-tortured-her-friends-23713258.html",
        "title": "UP Crime: शादी के बहाने प्रेमी ने किशोरी को बुलाया, गैराज में बंधक बना दोस्तों संग की दरिंदगी; पुलिस पर भी आरोप",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। 16 वर्षीय किशोरी को शादी के बहाने उसके प्रेमी ने तीन बजे तड़के गैराज पर बुलाया। वहां प्रेमी और उसके साथियों ने बंधक बनाकर दरिंदगी की। रुपये और सोने की अंगूठी छीन ली। हालत बिगड़ने पर गैराज से कुछ दूर आगे फेंककर भाग निकले। \n   \n \n  \n  \n    किशोरी के परिवारीजन शिकायत लेकर गऊघाट चौकी पहुंचे तो पुलिस ने उल्टा उन पर समझौते का दबाव बनाया। मामला उच्चाधिकारियों तक पहुंचा तो उनके हस्तक्षेप पर ठाकुरगंज पुलिस ने प्रेमी समेत अन्य आरोपितों के खिलाफ दुष्कर्म, पाक्सो एक्ट समेत अन्य धाराओं में मुकदमा दर्ज कर पांच को गिरफ्तार कर लिया। \n   \n \n  \n  \n    गिरफ्तार आरोपितों में ठाकुरगंज नगरिया का हिमांशु सोनी, हुसैनाबाद रामगंज का साहिल, सीतापुर के जमौली देवासा का अनिल, बाराबंकी के बदोसराय का वाहिद और गऊघाट का समीर है। \n   \n     किशोरी की बड़ी बहन के मुताबिक हिमांशु के दोस्त बहाने से बहन को ई-रिक्शा से बैठाकर अपने साथ ले गए थे फिर गैराज में बंधक बनाकर उसके साथ सामूहिक दुष्कर्म किया था। विरोध पर पीटा और धमकी दी थी। \n   \n   \n \n\n\n  \n  \n   \n     वहीं, इंस्पेक्टर ठाकुरगंज श्रीकांत राय के मुताबिक हिमांशु और किशोरी की दोस्ती थी। हिमांशु ने तीन मई को तड़के करीब तीन बजे किशोरी को शादी का झांसा देकर बुलाया था। हिमांशु का दोस्त साहिल, किशोरी को लेकर गैराज पर पहुंचा। किशोरी के मुताबिक वहां हिमांशु और उसके चारों साथियों ने दुष्कर्म किया। विरोध पर पीटा और धमकी दी थी। वह घर से 10 हजार रुपये और अंगूठी लेकर आई थी। वह भी छीन लिया। इसके बाद उसे गैराज से कुछ दूर आगे मंदिर के पास फेंककर भाग निकले थे। \n   \n   \n \n\n\n  \n  \n   \n     इंस्पेक्टर के मुताबिक किशोरी के परिवारीजन ने गऊघाट चौकी में तैनात पुलिसकर्मियों पर सुनवाई न करने के लगाए गए आरोप निराधार हैं। अगले दिन चार मई को किशोरी के घरवालों ने खुद कहा था कि वह मामले में कोई कार्रवाई नहीं चाहते हैं। उन्होंने लिखित दिया था। सोमवार की रात किशोरी के परिवारीजन ने तहरीर दी, उसके आधार पर आरोपितों के खिलाफ मुकदमा दर्ज कर गिरफ्तार कर लिया गया। पूछताछ में आरोपितों ने रुपये और अंगूठी लेने की बात से इंकार किया है। \n   \n   \n \n\n\n  \n  \n   \n    \n      किशोरी का आरोप है कि जब वह गैराज में गई तो वहां हिमांशु ने बिरियानी मंगाई। बिरियानी में उसने नशीली गोलियां डाल दी थी। बिरियानी खाने के बाद वह बेसुध हो गई। इसके बाद उसके साथ दुष्कर्म किया। होश आने पर जब विरोध किया तो आरोपितों ने उसे पीटा, जान से मारने की धमकी दी। \n    \n   \n   \n \n\n",
        "description": "UP News 16 वर्षीय किशोरी को शादी के बहाने उसके प्रेमी ने तीन बजे तड़के गैराज पर बुलाया। वहां प्रेमी और उसके साथियों ने बंधक बनाकर दरिंदगी की। रुपये और सोने की अंगूठी छीन ली। हालत बिगड़ने पर गैराज से कुछ दूर आगे फेंककर भाग निकले। किशोरी के परिवारीजन शिकायत लेकर गऊघाट चौकी पहुंचे तो पुलिस ने उल्टा उन पर समझौते का दबाव बनाया। "
    },
    {
        "id": "23713263",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chances-of-rain-and-thunder-in-many-districts-of-up-including-lucknow-possibility-of-thunderstorm-for-the-next-five-days-23713263.html",
        "title": "Weather Update: लखनऊ समेत यूपी के कई जिलों में गरज के साथ बारिश के आसार, अगले पांच दिनों तक वज्रपात की आशंका",
        "body": "जागरण संवाददाता, लखनऊ। (Lucknow Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल सकता है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने की संभावना जताई गई है। क्षेत्र में तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं। बदले मौसम से कुछ दिन लोगों को राहत मिल सकती है। मौसम विभाग ने आठ मई को लखनऊ सहित गोरखपुर, संत कबीरनगर, बस्ती, कुशीनगर, सिद्धार्थनगर, गोंडा, बलरामपुर, बहराइच, लखीमपुर खीरी, सीतापुर, बाराबंकी, अमेठी, सुलतानपुर, अयोध्या सहित आसपास के क्षेत्रों में गरज के साथ वज्रपात की आशंका जताई गई है।मंगलवार को लखनऊ का अधिकतम तापमान 36.8 डिग्री सेल्सियस, न्यूनतम 27.2 डिग्री सेल्सियस रहा। अगले 24 घंटे में न्यूनतम तापमान में एक से दो डिग्री सेल्सियस की गिरावट की संभावना जताई गई है।\nदेश में लू (हीट वेव) से बचाव के लिए अब नोडल अफसरों की तैनाती की जाएगी। नगर विकास विभाग ने इसके बचाव के लिए खाका तैयार कर लिया है। राज्य, जिला और नगर निकाय स्तर तक यह नोडल अफसर तैनात किए जाएंगे और यह बचाव के लिए किए जा रहे इंतजामों को बेहतर ढंग से लागू कराएंगे। यही नहीं लाेगों को इससे बचाव के लिए जागरूक किया जाएगा। यही नहीं अधिक पड़ रही गर्मी से बचाने के लिए विद्यालयों, श्रमिकों व कामगारों के कार्य के घंटे में भी बदलाव किया जाएगा।\n\n",
        "description": "UP Weather Update उमस भरी गर्मी में मौसम का मिजाज बदल सकता है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने की संभावना जताई गई है। क्षेत्र में तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं। "
    },
    {
        "id": "23713231",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nodal-officers-will-be-deployed-to-protect-against-heat-wave-in-up-deployment-will-be-done-from-state-level-to-urban-body-23713231.html",
        "title": "यूपी में हीट वेव से बचाव के लिए तैनात किए जाएंगे नोडल अफसर, राज्य स्तर से लेकर नगरीय निकाय तक होगी तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लू (हीट वेब) से बचाव के लिए अब नोडल अफसरों की तैनाती की जाएगी। नगर विकास विभाग ने इसके बचाव के लिए खाका तैयार कर लिया है। राज्य, जिला और नगर निकाय स्तर तक यह नोडल अफसर तैनात किए जाएंगे और यह बचाव के लिए किए जा रहे इंतजामों को बेहतर ढंग से लागू कराएंगे। यही नहीं लाेगों को इससे बचाव के लिए जागरूक किया जाएगा। यही नहीं अधिक पड़ रही गर्मी से बचाने के लिए विद्यालयों, श्रमिकों व कामगारों के कार्य के घंटे में भी बदलाव किया जाएगा।प्रमुख सचिव, नगर विकास अमृत अभिजात की ओर से विभाग के सभी अधिकारियों को सख्त निर्देश दिए गए हैं कि वह बचाव के लिए तेजी से इंतजाम करें। सार्वजनिक स्थलों पर एनजीओ की मदद से पेयजल और छाछ की व्यवस्था की जाएगी। मंदिरों, सार्वजनिक भवनों और शापिंग माल इत्यादि को कूलिंग सेंटर के रूप में चिह्नित किया जाएगा।लोगों को बताया जाएगा कि वह हीट स्ट्रोक से बचने के लिए प्यास न भी लगे तब भी पानी पीते रहें। शरीर में पानी की कमी न होने पाए। खीरा व ककड़ी इत्यादि का सेवन करें और हल्के रंग के कपड़े पहनें। व्यस्त स्थानों पर मौसम के पूर्वानुमान की जानकारी व तापमान के बारे में जानकारी देने को डिस्प्ले बोर्ड लगाया जाए।\n\nनगरीय निकायों में विशेष अभियान चलाकर पेयजल आपूर्ति को बेहतर बनाया जाए। बंड पड़े नलकूपों को मरम्मत कर चालू किया जाए। स्वच्छ पेयजल आपूर्ति की व्यवस्था की जाए। ऐसे क्षेत्र जहां पर हैंडपंप से पेयजल की व्यवस्था है, वहां क्लोरीन की टैबलेट बांटी जाएं। अस्पतालों और आंगनबाड़ी केंद्रों पर ओआरएस घोल के पैकेट बांटे जाएं। फिलहाल पूरे प्रदेश में इसकी तैयारियां तेज कर दी गई हैं।\nप्रमुख सचिव, नगर विकास की ओर से निर्देश दिए गए हैं कि ग्रीन बिल्डिंग के निर्माण को प्राथमिकता दी जाए। वहीं बस स्टेशन, टर्मिनल, धार्मिक स्थलों पर पेयजल व छाया की समुचित व्यवस्था की जाए।\n\n",
        "description": "प्रदेश में लू (हीट वेब) से बचाव के लिए अब नोडल अफसरों की तैनाती की जाएगी। नगर विकास विभाग ने इसके बचाव के लिए खाका तैयार कर लिया है। राज्य जिला और नगर निकाय स्तर तक यह नोडल अफसर तैनात किए जाएंगे और यह बचाव के लिए किए जा रहे इंतजामों को बेहतर ढंग से लागू कराएंगे। यही नहीं लाेगों को इससे बचाव के लिए जागरूक किया जाएगा।"
    },
    {
        "id": "23713229",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-change-due-to-rain-in-gorakhpur-kushinagar-heat-wave-in-agra-23713229.html",
        "title": "UP Weather Today: गोरखपुर-कुशीनगर में बारिश से मौसम हुआ सुहाना, आगरा में गर्मी से लोगों की हालत खराब, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम...आगरा: गर्मी से ताजमहल में 10 बीमारआगरा में मंगलवार को गर्मी की वजह से ताजमहल में 10 से अधिक पर्यटकों की तबीयत बिगड़ गई। अधिकांश को उल्टी व चक्कर आने की समस्या हुई। केरल से आईं मिनीमोल, मारिया बिनाई, मैसुरू से आईं मधिहा बेग व रेशमा परवीन, गुजरात से आईं सुधर मीताबेन, अजितसिंह डाभी, देवबा डाभी, महेंद्र सिंह डाभी की तबीयत बिगड़ने पर उनका पूर्वी गेट स्थित डिस्पेंसरी में प्राथमिक उपचार किया गया।\n\nप्रदेश में मंगलवार को सबसे गरम रहा आगरा\nसूरज ने मंगलवार को आगरा में जमकर आग बरसाई। 44.4 डिग्री सेल्सियस तक पारा पहुंचने से दोपहर एक बजे तक सरपट दौड़ी मतदान एक्सप्रेस पर ब्रेक लग गया। दोपहर एक से शाम पांच बजे के मध्य मतदान केंद्रों पर सन्नाटा पसरा नजर आया। दोपहर 12 बजे तक गर्मी कम रही। दोपहर 12 से दो बजे के मध्य तापमान बढ़कर 44.4 डिग्री सेल्सियस पर पहुंचा और गरम हवा चलने लगी तो मतदाताओं के कदम भी ठिठक गए।\n\nइसे भी पढ़ें- यूपी की इस लोकसभा में दांव पर 'दबदबा', मैदान में सीधे भले न हों, मगर समीकरण में बृजभूषण सिंह की बड़ी भूमिका\n10 व 11 को बौछार के आसार मौसम विभाग के अनुसार बुधवार को आसमान साफ रहेगा। अधिकतम तापमान में गिरावट देखने को मिल सकती है, लेकिन न्यूनतम तापमान यथावत रहेगा। नौ मई को आंशिक बादल छा सकते हैं। 10 व 11 मई को दोपहर के समय तेज हवा चलेगी। गरज के साथ बौछार या तेज वर्षा हो सकती है।\n\nबादलों ने डाला डेरा, गरज-चमक वाली वर्षा ने गिराया पारा\nगोरखपुर में पूर्वानुमान के मुताबिक सोमवार की देर रात से ही गोरखपुर और आसपास के क्षेत्रों में आसमान में बादलों ने डेरा डाल दिया। मंगलवार को यह बादल कई स्थानों पर गरज-चमक के साथ बरसे भी। कुछ स्थानों पर ओले गिरने की खबर भी मिली। गोरखपुर शहर और आसपास के क्षेत्रों में बूंदाबादी रिकार्ड की गई।\nगोरखपुर में बुधवार को बादल छाएंगे। आंधी के साथ गरज-चमक के बीच बूंदाबांदी से लेकर हल्की वर्षा हो सकती है। देवरिया और बस्ती में भी बादल छाए रहने और कुछ स्थानों पर गरज-चमक के साथ वर्षा होने का पूर्वानुमान है।\n\nइसे भी पढ़ें- चुनावी मोर्चे पर डटी सियासी 'शक्ति', इन दोनों लोकसभा सीट पर महिलाएं देती हैं कड़ी टक्‍कर\nहीट स्ट्रोक का खतरा बढ़ा, रखें ध्यान\nमेरठ में बढ़ती गर्मी लोगों को परेशान कर रही है। डाक्टरों का कहना है कि इस मौसम में ध्यान न रखने से हीट स्ट्रोक का खतरा हो सकता है। बुजुर्गों, बच्चों और रोगियों को यह खतरा सबसे अधिक होता है। इसमें प्रमुख लक्षणों में तेज सिर दर्द, सांस तेज चलना, उल्टी लगना और बेहोशी आदि हैं।\n\nइसी के साथ इन दिनों में हैजा, टायफाइड और पीलिया जैसी परेशानियां भी बढ़ जाती हैं। वरिष्ठ फिजिशियन डा. तनुराज सिरोही कहते हैं कि इस माैसम में दिन में खुले में बाहर निकलने से पूर्व छाता या कैप का इस्तेमाल करें। शरीर में पानी की कमी नहीं होने दें। शिकंजी, नारियल पानी, हल्का पौष्टिक आहार लें। ककड़ी, खरबूजा व खीरा का सेवन बेहतर है। लूज कपड़े पहने। सूती कपड़े सबसे अच्छे होते हैं।\n\n\n\n\nवहीं बरेली में बुधवार को मौसम साफ रहने का अनुमान है। कानपुर में हल्के से मध्यम बादलों के साथ हवा की गति तेज रहेगी। मौसम विभाग के अनुसार मेरठ जिले में हल्के बादलों के बीच धूप भी खिलेगी। इसके अलावा आर्द्रता 25प्रतिशत रहेगी।\nप्रयागराज में तापमान ने लगाया साढ़े पांच डिग्री का गोता़ उमस से सिर उठाया\n",
        "description": "UP Weather Today गोरखपुर-कुशीनगर जिलों में हल्‍की बारिश होने के कारण लोगों को बड़ी राहत मिली है। वहीं सहारनपुर बिजनौर रामपुर बरेली के अलावा मुरादाबाद में हल्के बादल  छाने से लोग राहत की उम्‍मीद कर रहे हैं। अन्य जिलों में मौसम के शुष्क बने रहने के आसार हैं।  तक मौसम इसी तरह का बना रह सकता है। झांसी समेत मध्यप्रदेश से सटे आसपास के जिलों में बूंदाबांदी हो सकती है।"
    },
    {
        "id": "23713191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-you-will-not-have-to-stand-in-line-test-report-will-be-available-on-mobile-this-facility-started-in-government-hospitals-of-up-23713191.html",
        "title": "अब नहीं लगानी पड़ेगी लाइन… मोबाइल पर मिलेगी जांच की रिपोर्ट, यूपी की सरकारी अस्पतालों में शुरू हुई ये सुविधा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 75 सरकारी अस्पतालों में खून की जांच रिपोर्ट मरीजों को उनके मोबाइल फोन पर एसएमएस के माध्यम से मिलना शुरू हो गई है। चरणबद्ध ढंग से अस्पतालों में इस सुविधा का विस्तार किया जा रहा है। अब अगले चरण में जल्द 18 और सरकारी अस्पतालों में यह सुविधा शुरू हो जाएगी। यानी आगे कुल 93 सरकारी अस्पतालों में खून की जांच कराने पर रिपोर्ट घर बैठे मिल जाएगी। फिलहाल, इसकी टेस्टिंग का कार्य किया जा रहा है और जल्द इन अस्पतालों को भी इस सुविधा से जोड़ दिया जाएगा।प्रमुख सचिव, चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा के मुताबिक, लोगों को घर बैठे ही उनकी जांच रिपोर्ट मिले इसके लिए यह सुविधा शुरू की गई है। जांच कराने के बाद मरीज या फिर उसके तीमारदार को लंबी-लंबी कतारों में खड़ा होना पड़ता है, अब ऐसा नहीं होगा। \nअस्पताल में पंजीकरण के समय जो मोबाइल नंबर वह अपने रिकॉर्ड में दर्ज कराएंगे, उस पर उन्हें पहले जांच रिपोर्ट तैयार होने का मैसेज भेजा जाएगा। एसएमएस के माध्यम से ही रिपोर्ट का लिंक भेजा जाएगा, जिसे वह आसानी से डाउनलोड कर लेंगे। \n\n",
        "description": "प्रदेश में 75 सरकारी अस्पतालों में खून की जांच रिपोर्ट मरीजों को उनके मोबाइल फोन पर एसएमएस के माध्यम से मिलना शुरू हो गई है। चरणबद्ध ढंग से अस्पतालों में इस सुविधा का विस्तार किया जा रहा है। अब अगले चरण में जल्द 18 और सरकारी अस्पतालों में यह सुविधा शुरू हो जाएगी। यानी आगे कुल 93 सरकारी अस्पतालों में खून की जांच कराने पर रिपोर्ट घर बैठे मिल जाएगी।"
    },
    {
        "id": "23713190",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-released-list-of-star-campaigners-for-sixth-phase-see-here-23713190.html",
        "title": "Lok Sabha Election 2024: कांग्रेस ने छठे चरण के लिए जारी की स्टार प्रचारकों की सूची, यूपी में ये नेता करेंगे प्रचार",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने उत्तर प्रदेश में छठे चरण के चुनाव को लेकर 40 स्टार प्रचारकों की सूची जारी की है। वहीं 10 मई को राहुल गांधी व अखिलेश यादव की कन्नौज व कानपुर में संयुक्त जनसभा रखी गई है। ",
        "description": "कांग्रेस ने उत्तर प्रदेश में छठे चरण के चुनाव को लेकर 40 स्टार प्रचारकों की सूची जारी की है। 10 मई को राहुल गांधी व अखिलेश यादव की कन्नौज व कानपुर में संयुक्त जनसभा रखी गई है। 10 को दोपहर एक बजे राहुल गांधी कन्नौज में अखिलेश यादव के समर्थन में जनसभा करेंगे। तीन बजे दोनों नेता कानपुर में कांग्रेस के उम्मीदवार आलोक मिश्रा के समर्थन में जनसभा करेंगे।"
    }
]