[
    {
        "id": "23686471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-je-and-officers-are-carrying-out-illegal-construction-by-ignoring-orders-in-capital-of-up-23686471.html",
        "title": "आदेश गायब कर अवैध निर्माण करा रहे जेई-अफसर, यूपी की राजधानी में चल रहा खेल",
        "body": "निशांत यादव, लखनऊ। आवासीय क्षेत्रों में बिना नक्शा स्वीकृति के अवैध व्यावसायिक निर्माण कराने वाले एलडीए के जेई और जोनल अधिकारी अब अपने ही वरिष्ठ अधिकारी के आदेश को गायब कर रहे हैं। इन आदेशों को दबाकर जेई और जोनल अफसर सीलिंग करने की जगह खुद अवैध निर्माण को पूरा करा रहे हैं। अब एक और नया मामला नक्खास के मकान में सैयद मेहंदी हुसैन के अवैध निर्माण का सामने आया है।इस अवैध व्यावसायिक काम्प्लेक्स को सील करने का आदेश 30 दिसंबर, 2023 को दिया गया था, लेकिन जेई और जोनल अधिकारी ने इस पर अमल ही नहीं किया। वहां दिन-रात तेजी से हो रहे काम में जेई लिप्त पाए गए। विहित प्राधिकारी ने जांच में यह मामला पकड़ा और जोन-सात के प्रवर्तन अधिकारी को पत्र लिखकर आख्या मांगी है।शहर के सातों जोन में अवैध व्यावसायिक और आवासीय निर्माण हो रहे हैं। हालांकि इन निर्माण को सील करने के आदेश को गायब करने का मामला लगातार प्रवर्तन जोन सात में पकड़ा जा रहा है। इससे पहले केजीएमयू के सामने अवैध व्यावसायिक निर्माण को सील करने का आदेश आठ फरवरी को दिया गया था।\nयह आदेश भी जेई और प्रवर्तन अधिकारी के बीच गायब हो गया। जब इस अवैध निर्माण को सील करने एलडीए का दस्ता गया तो पता चला कि सीलिंग का आदेश तो अवैध निर्माण करने वाले को मिला ही नहीं है। इस पर 10 दिन का समय देकर दूसरी नोटिस जारी की गई। यह मियाद भी पूरी हो चुकी है, लेकिन अवैध निर्माण सील नहीं हुआ।\n\nविहित प्राधिकारी सुशील प्रताप सिंह ने जांच में मामला पकड़ में आने के बाद जोनल अधिकारी शशि भूषण पाठक को लिखा कि 30 दिसंबर 2023 को आदेश के बाद भी अवैध निर्माण सील नहीं हुआ। इसे सील कर अनुपालन आख्या आज तक नहीं दी गई। यह खेद का विषय है। विपक्षी निरंतर अवैध निर्माण करा रहे हैं।\nजोन छह में सिविल अस्पताल के सामने अगल-बगल के दो भूखंडों पर अवैध व्यावसायिक काम्प्लेक्स मिलीभगत से बन गए। अमीनाबाद में बालाजी ज्वैलर्स के ऊपर करीब 1200 वर्गफीट में जिस अवैध निर्माण को सील किया गया था, उस निर्माण को तोड़ने की जगह सील खोलकर काम शुरू करवा दिया गया।\n\n",
        "description": "आवासीय क्षेत्रों में बिना नक्शा स्वीकृति के अवैध व्यावसायिक निर्माण कराने वाले एलडीए के जेई और जोनल अधिकारी अब अपने ही वरिष्ठ अधिकारी के आदेश को गायब कर रहे हैं। इन आदेशों को दबाकर जेई और जोनल अफसर सीलिंग करने की जगह खुद अवैध निर्माण को पूरा करा रहे हैं। अब एक और नया मामला नक्खास के मकान में सैयद मेहंदी हुसैन के अवैध निर्माण का सामने आया है।"
    },
    {
        "id": "23686344",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-asaduddin-owaisi-aimim-and-pallavi-patel-apna-dal-kamerawadi-join-hands-will-contest-lok-sabha-election-on-more-than-three-dozen-seats-23686344.html",
        "title": "ओवैसी की AIMIM और पल्लवी पटेल की अपना दल (कमेरावादी) ने मिलाया हाथ, तीन दर्जन से अधिक लोकसभा सीटों पर लड़ेंगी चुनाव",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) अपना दल (कमेरावादी) पार्टी की नेता और समाजवादी पार्टी से विधायक पल्लवी पटेल अब ‘पीडीएम’ (पिछड़ा, दलित, मुस्लिम) के जरिए लोकसभा चुनाव में सपा प्रत्याशियों को हराएंगी।समाजवादी पार्टी के पीडीए के मुकाबले पल्लवी की पिछड़ा, दलित व मुस्लिम नेताओं को एक मंच पर लाने की कोशिश है। इसके लिए उन्होंने असदुद्दीन ओवैसी से हाथ मिलाया है। नया गठजोड़ तीन दर्जन से अधिक लोकसभा सीटों पर प्रत्याशी उतारेगी। पल्लवी पटेल रविवार को दोपहर प्रेस कांफ्रेंस कर इसकी घोषणा करेंगी।राज्यसभा चुनाव में प्रत्याशियों के चयन को लेकर समाजवादी पार्टी व अपना दल कमेरावादी की पल्लवी के बीच खटास हुई थी। सपा ने जया बच्चन, रामजीलाल सुमन व आलोक रंजन को प्रत्याशी बनाया था, पल्लवी इसी बात से नाराज थीं।\nउन्होंने कहा था कि पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की राजनीति करने वाली सपा ने पिछड़े व अल्पसंख्यकों को प्रत्याशी नहीं बनाया। पल्लवी के रुख से नाराज अखिलेश यादव ने पिछले दिनों दो टूक कहा था कि अपना दल कमेरावादी से 2022 में ही गठबंधन था, अब 2024 में गठबंधन नहीं है। इस पर पल्लवी ने कहा था कि कांग्रेस तय करे कि अपना दल कमेरावादी आइएनडीआइए गठबंधन में है या नहीं।\n\nकांग्रेस से भी जवाब न मिलने पर पल्लवी नए विकल्प की तलाश में जुट गईं। कोई रास्ता न दिखने पर पल्लवी रविवार को ‘पीडीएम’ की राजनीति करने की घोषणा करेंगी। एआइएमआइएम के असदुद्दीन ओवैसी सहित कुछ अन्य मुस्लिम नेता उनके साथ नजर आएंगे। सपा से बागी तेवर अपनाने वाली पल्लवी पटेल का मानना है कि अखिलेश का पीडीए भटक चुका है।\nइसे भी पढ़ें: एनडीए गठबंधन की महारैली आज, पश्चिमी यूपी में गूंजेगी 400 पार की हुंकार; अखिलेश के पीडीए का जवाब देगी भाजपा\n\n",
        "description": "Lok Sabha Election 2024 अपना दल (कमेरावादी) पार्टी की नेता और समाजवादी पार्टी से विधायक पल्लवी पटेल अब ‘पीडीएम’ (पिछड़ा दलित मुस्लिम) के जरिए लोकसभा चुनाव में सपा प्रत्याशियों को हराएंगी। समाजवादी पार्टी के पीडीए के मुकाबले पल्लवी की पिछड़ा दलित व मुस्लिम नेताओं को एक मंच पर लाने की कोशिश है। इसके लिए उन्होंने असदुद्दीन ओवैसी से हाथ मिलाया है।"
    },
    {
        "id": "23686191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-80-candidates-for-eight-lok-sabha-seats-in-the-first-phase-of-election-in-uttar-pradesh-23686191.html",
        "title": "Lok Sabha Election: नाम वापसी के बाद पहले चरण की आठ लोकसभा सीटों पर तस्वीर साफ, मैदान में अब 80 उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। आठ लोकसभा सीटों के लिए हो रहे पहले चरण के चुनाव में अब 80 प्रत्याशी मैदान में बचे हैं। पहले चरण के चुनाव में शनिवार को नाम वापसी का अंतिम दिन था। सहारनपुर लोकसभा सीट से भूपेन्द्र सिंह व संजय ने नाम वापस ले लिया है।इसी प्रकार कैराना से इसरार एवं मुरादाबाद लोकसभा सीट से वकी रशीद ने अपना नाम वापस लिया है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि पहले चरण के सभी उम्मीदवारों को चुनाव चिह्न भी आवंटित कर दिए गए हैं।नाम वापसी के बाद अब कैराना लोकसभा सीट में 14 प्रत्याशी मैदान में बचे हैं। मुरादाबाद में 12, मुजफ्फरनगर एवं बिजनौर में 11-11, सहारनपुर व पीलीभीत में 10-10, नगीना व रामपुर में छह-छह प्रत्याशी बचे हैं। पहले चरण का मतदान 19 अप्रैल को होगा।\nलोकसभा चुनाव के प्रत्याशियों के प्रोफाइल \n\nलोकसभा चुनाव में दूसरे चरण के नामांकन में शनिवार को चार प्रत्याशियों ने पर्चे भरे। मेरठ में दो, गाजियाबाद व मथुरा में एक-एक प्रत्याशी ने नामांकन किया है। दूसरे चरण की आठ सीटों के लिए नामांकन की अंतिम तिथि चार अप्रैल है। दूसरे चरण के चुनाव की अधिसूचना 28 मार्च को जारी हुई थी। इसमें अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतमबुद्ध नगर, बुलंदशहर (अनुसूचित जाति), अलीगढ़ व मथुरा लोकसभा सीट शामिल है। इन आठ लोकसभा क्षेत्र में नौ जिले अमरोहा, हापुड़, मेरठ, गाजियाबाद, बागपत, बुलंदशहर, गौतमबुद्ध नगर, अलीगढ़ व मथुरा आते हैं।\n\nये भी पढ़ेंः Muzaffarnagar News: केंद्रीय राज्यमंत्री संजीव बालियान के काफिले पर पथराव से मची अफरातफरी, कई गाड़ियां क्षतिग्रस्त\nमुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि शनिवार को चार प्रत्याशियों ने नामांकन किया है। नामांकन चार अप्रैल तक होंगे। नामांकन पत्रों की जांच पांच अप्रैल को होगी। आठ अप्रैल को दिन में तीन बजे तक नाम वापस लिए जा सकते हैं। दूसरे चरण का मतदान 26 अप्रैल को होगा। चार जून को एक साथ मतगणना होगी।\n\nये भी पढ़ेंः UP News: ओपी राजभर ने मुख्तार को बताया 'गरीबों का मसीहा', योगी सरकार के मंत्री ने अब्बास अंसारी को क्यों दिया टिकट बताई वजह\nमुख्य निर्वाचन अधिकारी ने बताया कि सामान्य श्रेणी के प्रत्याशी को 25 हजार रुपये व अनुसूचित जाति/अनुसूचित जनजाति के प्रत्याशी को 12,500 रुपये जमानत राशि जमा करनी होगी। राष्ट्रीय एवं राज्यीय दलों के प्रत्याशियों को निर्वाचन क्षेत्र का एक प्रस्तावक व पंजीकृत अमान्यता प्राप्त राजनीतिक दलों एवं निर्दलीय प्रत्याशियों को 10 प्रस्तावक नामांकन के समय जरूरी होते हैं। इस बार लोकसभा निर्वाचन क्षेत्र में व्यय की अधिकतम सीमा 95 लाख रुपये है।\n\n",
        "description": "Lok Sabha Election 2024 पहले चरण में आठ लोकसभा सीटों के लिए अब 80 उम्मीदवार। चार प्रत्याशियों ने शनिवार को नाम वापस ले लिया। इनमें सहारनपुर से दो कैराना व मुरादाबाद से एक-एक प्रत्याशी शामिल हैं। 80 उम्मीदवारों में 73 पुरुष व सात महिला हैं। अब कैराना में सबसे अधिक 14 व सबसे कम छह-छह प्रत्याशी नगीना व रामपुर लोकसभा सीट में बचे हैं।"
    },
    {
        "id": "23686200",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-apna-dal-kamerawadi-leader-pallavi-patel-pda-politics-in-up-lok-sabha-elections-23686200.html",
        "title": "UP Politics: लोकसभा चुनाव के लिए पल्लवी पटेल ने बनाई नई रणनीति, तीन दर्जन से अधिक सीटों पर बढ़ेगी दूसरी पार्टियों की मुश्किलें",
        "body": "शोभित श्रीवास्तव/राज्य ब्यूरो, लखनऊ। प्रदेश के चुनावी रण में अपना दल कमेरावादी की नेता व सपा विधायक पल्लवी पटेल अब ''पीडीएम'' (पिछड़ा, दलित, मुस्लिम) की राजनीति करेंगी। रविवार को पल्लवी 'पीडीएम' की शुरुआत करने जा रही हैं। इसके तहत वे पिछड़ा, दलित व मुस्लिम नेताओं को एक मंच पर लाएंगी। तीन दर्जन से अधिक सीटों पर चुनाव लड़ने की तैयारी हो रही है।समाजवादी पार्टी व अपना दल कमेरावादी की पल्लवी पटेल के बीच खटास राज्यसभा चुनाव में प्रत्याशियों के चयन को लेकर हुई थी। सपा ने जया बच्चन, रामजीलाल सुमन व आलोक रंजन को प्रत्याशी बनाया था, इसी बात से पल्लवी नाराज हो गईं थीं।पल्लवी ने कहा था पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की राजनीति करने वाली सपा ने पिछड़े व अल्पसंख्यकों को प्रत्याशी नहीं बनाया। अखिलेश ने भी पल्लवी से नाराज होकर पिछले दिनों प्रेस कांफ्रेंस में दो टूक कह दिया था कि अपना दल कमेरावादी से 2022 में गठबंधन था 2024 में गठबंधन नहीं है।\nये भी पढ़ेंः UP News: ओपी राजभर ने मुख्तार को बताया 'गरीबों का मसीहा', योगी सरकार के मंत्री ने अब्बास अंसारी को क्यों दिया टिकट बताई वजह\n\nसपा से गठबंधन खत्म होने के बाद पल्लवी पटेल ने पत्रकार वार्ता कर कांग्रेस के पाले में गेंद डाल दी थी। कहा था कि कांग्रेस तय करे कि अपना दल कमेरावादी आइएनडीआइए गठबंधन में है या नहीं। कांग्रेस से भी जब कोई जवाब नहीं मिला तो पल्लवी नए विकल्प की तलाश में जुट गईं।\nये भी पढ़ेंः Muzaffarnagar News: केंद्रीय राज्यमंत्री संजीव बालियान के काफिले पर पथराव से मची अफरातफरी, कई गाड़ियां क्षतिग्रस्त\n\nपल्लवी अब पिछड़ा, दलित, मुस्लिम गठजोड़ की राजनीति में आगे बढ़ेंगी। इसके लिए उन्होंने भीम आर्मी के चन्द्र शेखर आजाद व एआइएमआइएम के असदुद्दीन ओवैसी सहित कुछ अन्य मुस्लिम नेताओं से भी संपर्क किया है। रविवार को पल्लवी यह भी बताएंगी कि अखिलेश का पीडीए भटक गया है।\n",
        "description": "UP Politics अब पल्लवी पटेल करेंगी पीडीएम की राजनीति पिछड़ा दलित व मुस्लिम नेताओं को एक मंच पर लाने की तैयारी आज होगी घोषणा। तीन दर्जन से अधिक सीटों पर आजमाएंगी किस्मत। पल्लवी पटेल ने यूपी लोकसभा चुनाव के लिए भीम आर्मी के चन्द्र शेखर और एआइएमआइएम के असदुद्दीन ओवैसी सहित कई अन्य मुस्लिम नेताओं से भी संपर्क साधा है।"
    },
    {
        "id": "23686161",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-said-on-mafia-don-mukhtar-ansari-death-23686161.html",
        "title": "UP News: ओपी राजभर ने मुख्तार को बताया 'गरीबों का मसीहा', योगी सरकार के मंत्री ने अब्बास अंसारी को क्यों दिया टिकट बताई वजह",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ जहां माफिया डान मुख्तार अंसारी पर लगातार कड़ा रुख अपनाए हुए थे वहीं उनकी सरकार में पंचायती राज व अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर ने मुख्तार को गरीबों का मसीहा बताया है।उन्होंने कहा कि जब भी किसी गरीब पर ज्यादती होगी और उसके साथ जो खड़ा दिखाई देगा तो उसे गरीबों का मसीहा ही कहा जाएगा। मुख्तार को लेकर कई लोगों के बयान आए हैं कि उन्होंने हमारी जान बचाई, हमारी मदद की, जब उन्होंने गरीबों की मदद की है तो वो गरीबों के मसीहा ही होंगे।राजभर ने माना कि उन्होंने मुख्तार अंसारी को पहले क्रांतिकारी कहा था और वो आज भी अपने उस बयान पर कायम हैं।\nये भी पढ़ेंः Banke Bihari Mandir: बांकेबिहारी मंदिर पर उमड़ी भारी भीड़, सात फुट ऊंची रेलिंग कूदकर ठाकुरजी के दर्शन को पहुंचे भक्त\n\n\nएक टीवी चैनल से बातचीत में राजभर ने कहा, 'ये एक दुखद घटना है और ईश्वर के आगे किसी नहीं चलती है। डाक्टरों का जो कहना है और जो उनकी मेडिकल रिपोर्ट आई है उसमें मृत्यु का कारण हार्ट अटैक बताया गया है। परिवार का जो आरोप है उसकी सरकार ने जांच के आदेश दे दिए हैं। जो सच होगा वो सामने आएगा।' उन्होंने कहा कि न्यायालय में मुख्तार ने जहर दिए जाने की बात कही थी। इसे न्यायालय ने संज्ञान भी लिया था और जांच कराने की बात कही थी, लेकिन ये घटना घट गई। न्यायालय के आदेश पर ही जेल के तीन अधिकारियों को सरकार निलंबित कर चुकी है।\n\nये भी पढ़ेंः Lok Sabha Election: हेमा मालिनी के सामने मायावती ने खेला अब जाट कार्ड, नामांकन से ऐन पहले बदला बसपा ने मथुरा से प्रत्याशी\n\nमाफिया डान का बेटा अब्बास अंसारी ओम प्रकाश राजभर की पार्टी सुभासपा से विधायक है। इस पर राजभर ने शनिवार को सफाई देते हुए कहा कि चुनाव आयोग के पास जो आंकड़ा है उसके हिसाब से वो हमारी पार्टी में हैं लेकिन, उन्होंने अब्बास अंसारी को सपा अध्यक्ष अखिलेश यादव के कहने पर ही अपनी पार्टी का चुनाव चिह्न दिया था। 2022 के विधानसभा चुनाव में सुभासपा का सपा के साथ गठबंधन था। \n\n",
        "description": "Mukhtar Ansari News मंत्री ओम प्रकाश राजभर ने एक टीवी चैनल को दिए इंटरव्यू में माफिया को मसीहा कहा था। वे उस बयान पर कायम हैं। ओपी राजभर का मानना है कि कई लोग अलग अलग तरह की बयानबाजी कर रहे हैं। राजभर ने कहा कि गरीब पर होने वाली ज्यादती में जो उसके साथ खड़ा होता है उसके लिए वही मसीहा होता है।"
    },
    {
        "id": "23685880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-47-candidates-declared-in-eight-lists-of-samajwadi-party-15-awaited-congress-candidates-are-also-left-on-four-seats-23685880.html",
        "title": "Lok Sabha Election: सपा की आठ सूचियों में 47 प्रत्याशी घोषित, 15 का इंतजार; चार सीटों पर कांग्रेस के उम्मीदवार भी बाकी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के रण में राजनीतिक दलों की सेनाएं भी डट चुकी हैं। मुख्य विपक्षी दल समाजवादी पार्टी के अब 15 लोकसभा सीटों के प्रत्याशियों का इंतजार है। अब तक आठ सूचियों में पार्टी 47 प्रत्याशियों की घोषणा कर चुकी है। वहीं, 17 सीटें कांग्रेस के पास हैं, इसमें से 13 सीटों पर उसके प्रत्याशी मैदान में आ चुके हैं। अमेठी, रायबरेली, मथुरा व इलाहाबाद चार लोकसभा सीटों पर कांग्रेस के प्रत्याशी बचे हैं।यूं तो विपक्षी गठबंधन आइएनडीआइए में मुख्य रूप से सपा व कांग्रेस ही हैं। सपा ने अपने कोटे की एक सीट (भदोही) तृणमूल कांग्रेस को दी है। तृणमूल कांग्रेस ने यहां अपना प्रत्याशी घोषित कर दिया है। इस तरह से आइएनडीआइए में प्रदेश की कुल 80 सीटों में से 61 सीटों पर प्रत्याशी घोषित हो चुके हैं। अब सपा को बची हुई 15 सीटों पर प्रत्याशी आने शेष हैं।इनमें आगरा, कन्नौज, फतेहपुर, कौशांबी, कैसरगंज, फूलपुर, कुशीनगर, श्रावस्ती, सलेमपुर, डुमरियागंज, बलिया, संत कबीर नगर, राबर्ट्सगंज, जौनपुर व मछलीशहर लोकसभा सीट शामिल है। जिन 15 सीटों पर सपा के प्रत्याशियों की घोषणा होनी बाकी है उनमें से नौ सीटें आगरा, फतेहपुर, कैसरगंज, श्रावस्ती, डुमरियागंज, संत कबीर नगर, जौनपुर, मछलीशहर व सलेमपुर वर्ष 2019 के लोकसभा चुनाव में सपा-बसपा गठबंधन के तहत बसपा के खाते में थीं।\n\nइनमें से श्रावस्ती व जौनपुर सीट पर बसपा ने जीत दर्ज की थी। छह सीटें ऐसी हैं जिनमें सपा पिछले चुनाव में लड़ी थी। कन्नौज में सपा मुखिया अखिलेश यादव की पत्नी डिंपल यादव चुनाव लड़ी थीं और वह 12,353 मतों से भाजपा के सुब्रत पाठक से हार गईं थीं।\nकौशांबी में सपा के इंद्रजीत सरोज भाजपा के विनोद कुमार सोनकर से 38,722 मतों के अंतर से हार गए थे। फूलपुर में सपा के पंधारी यादव भाजपा की केशरी देवी पटेल से 1,71,968 मतों के बड़े अंतर से चुनाव हार गए थे, जबकि यहां 2018 के उपचुनाव में सपा के नागेन्द्र प्रताप सिंह पटेल चुनाव जीते थे।\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के रण में राजनीतिक दलों की सेनाएं भी डट चुकी हैं। मुख्य विपक्षी दल समाजवादी पार्टी के अब 15 लोकसभा सीटों के प्रत्याशियों का इंतजार है। अब तक आठ सूचियों में पार्टी 47 प्रत्याशियों की घोषणा कर चुकी है। वहीं 17 सीटें कांग्रेस के पास हैं इसमें से 13 सीटों पर उसके प्रत्याशी मैदान में आ चुके हैं। "
    },
    {
        "id": "23685831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chaudhary-charan-singh-received-bharat-ratna-grandson-jayant-received-the-highest-honor-in-delhi-said-i-am-very-happy-23685831.html",
        "title": "Bharat Ratna: चौधरी चरण सिंह को मिला भारत रत्न, पोते जयंत ने दिल्ली में लिया सर्वोच्च सम्मान, कहा- मेरे पास...",
        "body": "डिजिटल डेस्क, लखनऊ।  देश के पूर्व प्रधानमंत्री और किसानों के मसीहा रहे चौधरी चरण सिंह को शनिवार को राष्ट्रपति द्रौपदी मुर्मू ने मरणोपरांत भारत रत्न पुरस्कार से सम्मानित किया। नई दिल्ली में हुए कार्यक्रम में चौधरी चरण सिंह के पोते जयंत चौधरी ने ये सम्मान ग्रहण किया।रालोद प्रमुख और पूर्व प्रधानमंत्री चौधरी चरण सिंह को भारत रत्न से (मरणोपरांत) सम्मानित करने पर उनके पोते जयंत चौधरी ने कहा कि मेरे पास शब्द नहीं है। बहुत अच्छा लगा। मेरे परिवार के कई परिजन यहां तक पहुंच पाए, कई नहीं पहुंच पाए, सभी बहुत खुश हैं। जयंत चौधरी ने कहा कि पूरे देश के किसानों के पास ये बात पहुंची है कि भारत सरकार ने उनके हित में निर्णय लिया है।#WATCH दिल्ली: RLD प्रमुख और पूर्व प्रधानमंत्री चौधरी चरण सिंह को भारत रत्न से(मरणोपरांत) सम्मानित करने पर उनके पोते जयंत चौधरी ने कहा, \"मेरे पास शब्द नहीं है... बहुत अच्छा लगा... मेरे परिवार के कई परिजन यहां तक पहुंच पाए, कई नहीं पहुंच पाए, सभी बहुत खुश हैं...\" pic.twitter.com/arqa4EiRNK— ANI_HindiNews (@AHindinews) March 30, 2024\nजयंत चौधरी ने सोशल मीडिया पर भारत रत्न की तस्वीरें साझा की। \nसर्वोच्च नागरिक सम्मान, भारत रत्न! pic.twitter.com/pxFpWU8SCB\n\nजातिवाद के विरोधी चौधरी चरण सिंह भारतीय राजनीति में उन नेताओं में शुमार थे, जिन्होंने बागपत की धरती को कर्मस्थली बनाकर न कभी हार नहीं मानी और न सिद्धांतों के विपरीत समझौता किया। चौधरी साहब ने किसानों के कर्ज माफी बिल पास कराया। जमींदारी उन्मूलन, भूमि सुधार अधिनियम लागू करने, किसानों को पटवारी राज से मुक्ति दिलाने, चकबंदी अधिनियम पारित कराने, फसल उपज बढ़ाने को मिट्टी परीक्षण, कृषि को आयकर से बाहर रखने, नहर पटरियों पर चलने पर जुर्माना लगाने के ब्रिटिश काल कानून खत्म कराने जोत-बही दिलाने, कृषि उपज पर अंतरराज्यीय आवाजाही पर लगी रोक हटाने जैसे बेमिसाल काम किए थे।\n\nपूर्व प्रधानमंत्री चौ. चरण सिंह का जन्म 23 दिसंबर 1902 को हापुड़ के नूरपुर गांव में छप्पर के घर यानी झोपड़ी में हुआ था। पिता चौ. मीर सिंह साधारण किसान थे। बचपन में पिता के साथ जानीखुर्द के भूपगढ़ी गांव में आए। जानीखुर्द से प्राथमिक शिक्षा व 1926 में कानून की डिग्री प्राप्त की।\nयह भी पढ़ें: Bharat Ratna: नरसिम्हा राव, चौधरी चरण सिंह के अलावा इन हस्तियों को मिला भारत रत्न सम्मान, राष्ट्रपति भवन में आयोजित हुआ कार्यक्रम\n \n",
        "description": "Bharat Ratna पूर्व प्रधानमंत्री और किसानों के मसीहा रहे चौधरी चरण सिंह को शनिवार को राष्ट्रपति द्रौपदी मुर्मू ने मरणोपरांत भारत रत्न पुरस्कार से सम्मानित किया। रालोद प्रमुख और पूर्व प्रधानमंत्री चौधरी चरण सिंह को भारत रत्न से (मरणोपरांत) सम्मानित करने पर उनके पोते जयंत चौधरी ने कहा कि मेरे पास शब्द नहीं है। बहुत अच्छा लगा। जातिवाद के विरोधी चौधरी चरण सिंह भारतीय राजनीति के अहम चेहरे थे। "
    },
    {
        "id": "23685711",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nowadays-even-25-year-old-youth-gets-heart-attack-anurag-thakur-said-on-mukhtar-ansari-death-23685711.html",
        "title": "Mukhtar Ansari Death: 'आज कल 25 साल के युवा को भी हार्ट अटैक...' मुख्तार की मौत पर बोले अनुराग ठाकुर",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। केंद्रीय मंत्री अनुराग ठाकुर ने मुख्तार अंसारी की मौत पर विपक्ष को राजनीति न करने की नसीहत दी है। मीडिया से बातचीत में अनुराग ठाकुर ने कहा कि इस प्रकरण में मेडिकल जांच हो चुकी है। न्यायिक जांच भी हो रही है। सच जानने का हक हर किसी को है। उन्होंने कहा कि आज कल 25 साल के युवा या 35 साल के लोगों को भी हार्ट अटैक आ जाता है। \n \n  \n  \n    केंद्रीय मंत्री ने इस प्रकरण में सवाल उठा रहे विपक्षी नेताओं से पूछा है कि राजनीतिक रोटियां सेंकेने वालों को यह भी तो बताना चाहिए कि आखिर इतने वर्षों तक जेल में किस अपराध के चलते थे और कौन संरक्षण देते थे। सपा, बसपा और कांग्रेस बताएं। आज राजनीतिक लाभ लेने के लिए इन सबके होंठ सिल गए। मुंह में दही जम गया है। कम से कम ऐसी घटनाओं पर राजनीति नहीं करनी चाहिए। \n   \n सरोजनी नगर के भाजपा विधायक डा. राजेश्वर सिंह ने माफिया मुख्तार अंसारी की बांदा जेल में हुई मौत को कर्म का फल बताया। उन्होंने कहा कि कर्म का एक प्राकृतिक नियम है कि प्रतिशोध में जो लोग दूसरों को चोट पहुंचाने के लिए सही रास्ते से हट जाते हैं, वो बुरी गति को प्राप्त होते हैं।\n",
        "description": "Anurag Thakur ने मुख्तार अंसारी की मौत पर विपक्ष को राजनीति न करने की नसीहत दी है। मीडिया से बातचीत में अनुराग ठाकुर ने कहा कि इस प्रकरण में मेडिकल जांच हो चुकी है। न्यायिक जांच भी हो रही है। सच जानने का हक हर किसी को है। उन्होंने कहा कि आज कल 25 साल के युवा या 35 साल के लोगों को भी हार्ट अटैक आ जाता है।"
    },
    {
        "id": "23685717",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-s-death-brings-an-end-to-four-decades-of-terror-in-purvanchal-and-uttar-pradesh-23685717.html",
        "title": "Mukhtar Ansari: मुख्तार के साथ ढह गया 'आतंक' का किला, पूर्वांचल से उठी चिंगारी से सुलग रहा था पूरा प्रदेश",
        "body": "आलोक मिश्र, लखनऊ।  माफिया मुख्तार अंसारी की जेल में बीमारी से हुई मौत को लेकर सवाल जरूर हो   सकते हैं, पर उसके अंत से अपराधियों के बड़े सिंडिकेट के खत्म होने को   लेकर कोई प्रश्न नहीं है। पूर्वांचल से अस्सी के दशक में उठी अपराध की   चिंगारी ने पूरे प्रदेश को झुलसाया। कभी दस्यु गिरोह के लिए बदनाम रहे उप्र ने माफिया का वह रूप भी देखा, जिसकी सरपरस्ती को राजनीतिक दल भी मजबूर हुए।पूर्व डीजीपी बृजलाल कहते हैं कि मुख्तार, अतीक अहमद व बिहार के शहाबुद्दीन की तिकड़ी ने एक ऐसा सिंडीकेट खड़ा किया था, जिसमें अपराधी जुड़ते गए और कई प्रदेशों में इनका आतंक बढ़ता गया। क्राइम के इस ‘ईको-सिस्टम’ को राजनीतिक दलों ने अपने फायदे के लिए खूब खाद-पानी भी दिया। मुख्तार की मौत से वह सिंडीकेट भी खत्म हुआ है, जिसे पनपने में अब दशकों लगेंगे।पूर्व डीजीपी प्रदेश में माफिया की कमर टूटने के पीछे अहम भूमिका अभियोजन की मानते हैं। मुख्यमंत्री योगी के निर्देश पर वर्ष 2017 में सूचीबद्ध माफिया के विरुद्ध अभियान के तहत कार्रवाई व प्रभारी पैरवी के उस संदेश को मानते हैं, जिसे पुलिस ने पूरी तत्परता से वास्तव में कर दिखाया। डेढ़ वर्षों में आठ मामलों में सजा सुनाए जाने से मुख्तार भीतर से पूरी तरह टूट गया था।\n\nअतीत में देखें तो सूचीबद्ध माफिया आदित्य उर्फ रवि 12 अप्रैल, 2023 को पुलिस मुठभेड़ में मारा गया, जबकि प्रयागराज में 15 अप्रैल, 2023 को पुलिस अभिरक्षा में माफिया अतीक अहमद व उसके भाई अशरफ की हत्या हो गई थी। सूची में शामिल अनिल दुजाना गौतमबुद्ध नगर में एसटीएफ से हुई मुठभेड़ में मारा गया था। उसके बाद सात जून, 2023 को लखनऊ कचहरी में माफिया संजीव माहेश्वरी उर्फ जीवा की हत्या कर दी गई थी। हरदोई जेल में बंद खान मुबारक की बीमारी से मौत हुई थी। प्रदेश में बीते सात वर्षों में कई कुख्यात खामोश होते गए। प्रदेश में संगठित अपराध पर इनकी मौत का सीधा असर देखा गया।\n\nमुख्तार के विधायक पुत्र अब्बास अंसारी ने पिता के रसूख के बलबूते ही विदेश से अवैध असलहे खरीदे थे। एसटीएफ अब्बास के विरुद्ध कोर्ट में आरोपपत्र भी दाखिल कर चुकी है। जांच में सामने आया था कि अब्बास ने अपराध की रकम से असलहे खरीदे थे। स्लोवेनिया से जो असलहे व कारतूस खरीदे थे, उनका भुगतान नकद किया गया था। ईडी व आयकर विभाग की जांच का घेरा भी रहा : मुख्तार के काले कारोबार से जुटाई गई संपत्तियों पर ईडी व आयकर विभाग की भी कड़ी नजर रही है। ईडी मुख्तार कुनबे की मऊ आर्गेनिक, विकास कंस्ट्रक्शन, आगाज प्रोजेक्ट एंड इंजीनियरिंग समेत कई अन्य फर्म व उनसे जुड़े लोगों की छानबीन कर रहा है।\n\nमाफिया मुख्तार अंसारी के हाथों मारे गए पूर्व भाजपा विधायक कृष्णानंद राय की पत्नी अलका राय ने बेटे पीयूष राय के साथ शुक्रवार को बाबा विश्वनाथ का दर्शन किया। दर्शन पूजन के बाद उन्होंने मीडिया से बात में कहा कि आज का दिन हमारे लिए विशेष है। बाबा विश्वनाथ की कृपा से हमें और हमारे परिवार को न्याय मिला है। मैं उनसे प्रार्थना करती थी और आज न्याय मिल गया है। हम तो सीबीआई कोर्ट में भी हार गए थे।\n\nअलका राय ने कहा कि कृष्णानंद राय की हत्या के मैंने कभी होली नहीं मनाई। हमारे लिए तो होली आज ही है। मुख्यमंत्री योगी आदित्यनाथ व प्रधानमंत्री नरेंद्र मोदी को धन्यवाद देते हुए कहा कि मुख्तार की वजह से जितने परिवार अनाथ हुए, उन सभी के लिए खुशी की बात है कि एक अपराधी का अंत हुआ है। मुख्तार की मौत को लेकर प्रदेश सरकार पर लगाए जा रहे आरोपों को बेबुनियाद बताते हुए अलका राय ने कहा कि विपक्षी पार्टियों को तुष्टिकरण की राजनीति करनी है।\n\nयह भी पढ़ें: 'पापा जहर का असर दिख रहा है...' जब बेटे ने फोन पर मुख्तार से की बात, झलक रहा था माफिया का दर्द\n\n\n\n\n\n",
        "description": "Mukhtar Ansari पूर्व डीजीपी बृजलाल कहते हैं कि मुख्तार अतीक अहमद व बिहार के शहाबुद्दीन की तिकड़ी ने एक ऐसा सिंडीकेट खड़ा किया था जिसमें अपराधी जुड़ते गए और कई प्रदेशों में इनका आतंक बढ़ता गया। क्राइम के इस ‘ईको-सिस्टम’ को राजनीतिक दलों ने अपने फायदे के लिए खूब खाद-पानी भी दिया। मुख्तार की मौत से वह सिंडीकेट भी खत्म हुआ है जिसे पनपने में अब दशकों लगेंगे। "
    },
    {
        "id": "23685702",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-papa-effect-of-poison-is-visible-when-son-umar-ansari-talked-to-mukhtar-ansari-on-phone-pain-of-mafia-was-visible-23685702.html",
        "title": "'पापा जहर का असर दिख रहा है...' जब बेटे ने फोन पर मुख्तार से की बात, झलक रहा था माफिया का दर्द",
        "body": "जागरण टीम, लखनऊ। माफिया मुख्तार अंसारी का बेटे उमर के साथ अंतिम बातचीत का आडियो इंटरनेट मीडिया पर प्रचलित है। उसने बेटे उमर से कहा कि बेटा-दस दिन से पेट खराब है, बेहोशी और कमजोरी भी है। उठ-बैठ भी नहीं पा रहा हूं। दुनिया में शरीर चला जाता है, पर रुह रह जाती है।इसमें उसका दर्द भी झलका और साफ है कि उसे कई तरह की बीमारियां थीं, जिससे वह बेहद थक चुका था। बातचीत का प्रचलित आडियो मौत से कुछ घंटे पहले का बताया जा रहा है। आडियो में उमर बातचीत शुरू करता है। वो कहता है कि पापा आप ठीक हैं न, तो मुख्तार हां में जवाब देता है।उमर बोला कि अल्लाह ने बचा लिया है। रमजान के इस पाक महीने में तो मुख्तार का स्वर दर्द भरा है। बोला-मुझे बेहोशी आ रही है। बहुत कमजोरी भी लग रही है। उमर ने कहा कि अनुमति मिली तो मिलने आऊंगा। मुख्तार कहता है कि बेटा उठ-बैठ नहीं पा रहे हैं। उमर ने कहा कि ये सब जहर का असर दिख रहा है।\nमुख्तार बोला-हां बाबू बाडी चली जाती है पर रुह यहीं रह जाती है। उमर कहता है, आप हिम्मत रखिए, अभी तो आपको हज करना है। कोई और रहता तो अब तक मर गया होता। मुख्तार बोला कि मैं व्हीलचेयर के सहारे हूं। उमर ने कहा कि आप जल्द सेहतमंद होंगे। वाशरूम जा रहे हैं। इस पर मुख्तार बोला कि मुझे मोशन नहीं हो पा रहा है। उमर ने कहा कि खजूर व फल लेकर आऊंगा। मुख्तार के भाई सिबगतुल्लाह ने कहा कि ऊपर वाला जरूर इसका बदला लेगा।\n\n",
        "description": "माफिया मुख्तार अंसारी का बेटे उमर के साथ अंतिम बातचीत का आडियो इंटरनेट मीडिया पर प्रचलित है। उसने बेटे उमर से कहा कि बेटा-दस दिन से पेट खराब है बेहोशी और कमजोरी भी है। उठ-बैठ भी नहीं पा रहा हूं। दुनिया में शरीर चला जाता है पर रुह रह जाती है। इसमें उसका दर्द भी झलका और साफ है कि उसे कई तरह की बीमारियां थीं।"
    }
]