[
    {
        "id": "23685661",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-shri-schools-782-pm-shri-schools-selected-in-second-phase-in-up-modern-facilities-will-be-available-in-these-schools-23685661.html",
        "title": "PM Shri Schools: यूपी में दूसरे चरण में 782 पीएम श्री स्कूलों का किया गया चयन, इन विद्यालयों में मिलेंगी अत्याधुनिक सुविधाएं",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। प्रधानमंत्री स्कूल फार राइजिंग इंडिया (पीएम श्री) के तहत दूसरे चरण में प्रदेश के 782 स्कूलों का चयन किया गया है। चयनित विद्यालयों में 727 परिषदीय स्कूल हैं और 55 माध्यमिक स्कूल हैं। इन विद्यालयों का चयन आनलाइन चैलेंज के माध्यम से किया गया है। \n   \n \n \n   केंद्र सरकार के विशेषज्ञों की टीम ने गुणवत्ता की कसौटी पर जिनको खरा पाया इसके लिए उन विद्यालयों का चयन किया। ऐसे विद्यालय जिनमें पक्का भवन, पेयजल सुविधा, छात्र-छात्राओं के लिए अलग-अलग शौचालय की सुविधा सहित अन्य मानकों को पूरा करते हैं, उन्हें इस प्रतिस्पर्धा में शामिल होने का अवसर मिला। राष्ट्रीय शिक्षा नीति-वर्ष 2020 के अनुरूप इन विद्यालयों को पीएम श्री स्कूलों के रूप में उच्चीकृत किया जाएगा। \n यहां नवीनतम तकनीक से विद्यार्थियों को शिक्षा दी जाएगी। स्मार्ट क्लास के साथ कौशल व कंप्यूटर प्रयोगशालाएं भी होंगी। सभी विद्यार्थियों को अत्याधुनिक सुविधाएं देकर ड्राप आउट में कमी लाई जाएगी। \n   ऐसे में दूसरे चरण में चयनित हुए विद्यालयों को उच्चीकृत करने के लिए 15 अप्रैल तक इन स्कूलों से संबंधित जानकारी मांगी गई है। \n \n\n\n  \n  \n   \n    \n   \n   \n \n\nइन स्कूलों में शिक्षकों व विद्यार्थियों की संख्या, विद्यालय में कुल कक्षों की संख्या, विद्यालय में पठन-पाठन योग्य कक्ष, क्या विद्यालय में प्रत्येक कक्षा वर्ग के लिए कोई अतिरिक्त कक्ष मौजूद है, विद्यालय में दिव्यांग विद्यार्थियों के लिए अलग शौचालय, क्या विद्यालय में अतिरिक्त यूनिट शौचालय की आवश्यकता है। \n\n\n \n   महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से संबंधित जिलों के बेसिक शिक्षा अधिकारियों को निर्देश हैं कि वह प्राथमिकता पर जानकारी उपलब्ध कराएं ताकि निर्माण कार्य शुरू कराया जा सके। \n \n\n\nपहले चरण में प्रदेश में 928 पीएम श्री स्कूलों का चयन किया गया था। अब तक कुल 1,710 पीएम श्री विद्यालय चयनित किए जा चुके हैं। यहां 1,753 विद्यालयों को उच्चीकृत कर पीएम श्री स्कूल बनाया जाना है। अब तीसरे चरण में बाकी 43 विद्यालयों का चयन होगा।\nयह भी पढ़ें -\nमुख्तार की मौत से सियासत पर बड़ा असर… लोकसभा चुनाव में दिखेगी तपिश, राजनीतिक दल एक दूसरे पर करेंगे ‘हमला’\n\n'मोदी ने तुष्टिकरण नहीं, संतुष्टिकरण का काम किया', सीएम योगी ने विपक्ष पर किया प्रहार, जनता को बताई वोट की अहमियत\n",
        "description": "UP PM Shri Schools प्रधानमंत्री स्कूल फार राइजिंग इंडिया (पीएम श्री) के तहत दूसरे चरण में प्रदेश के 782 स्कूलों का चयन किया गया है। चयनित विद्यालयों में 727 परिषदीय स्कूल हैं और 55 माध्यमिक स्कूल हैं। इन विद्यालयों का चयन आनलाइन चैलेंज के माध्यम से किया गया है। केंद्र सरकार के विशेषज्ञों की टीम ने गुणवत्ता की कसौटी पर जिनको खरा पाया इसके लिए उन विद्यालयों का चयन किया। "
    },
    {
        "id": "23685662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chowkidar-along-with-his-associates-took-a-teacher-hostage-and-robbed-her-four-accused-arrested-23685662.html",
        "title": "Lucknow Crime: चौकीदार ने साथियों संग मिलकर शिक्षिका को बंधक बनाकर की थी लूट, चार आरोपी गिरफ्तार",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। मदेयगंज की तुलसी विहार कालोनी में घर के चौकीदार ने ही तीन अन्य साथियों के साथ मिलकर वृद्धा को बंधक बनाकर लूटपाट की थी। गुरुवार देर रात पुलिस ने चारों आरोपितों को गिरफ्तार कर लिया। \n \n  \n  \n    डीसीपी मध्य रवीना त्यागी ने शुक्रवार को बताया कि 27 मार्च को तलत फातिमा सिद्दीकी पत्नी उस्मान अहमद सिद्दीकी निवासी तुलसी विहार कालोनी ने पुलिस को लूट की सूचना दी थी। उन्होंने बताया कि 26 मार्च को दोपहर करीब डेढ़ बजे दो बदमाश घर में घुसे और उन्हें बंधक बनाकर अलमारी में रखे जेवरात, रुपये व मोबाइल लूट लिया। \n   \n सीसी फुटेज से आरोपितों की पहचान कर 28 मार्च को डालीगंज क्रासिंग के पास से उन्हें गिरफ्तार कर लिया गया। पूछताछ में सामने आया कि घटना वाले दिन चौकीदार करन रावत व छोटू निगरानी कर रहे थे। गुफरान व करन गौतम ने गमछा से शिक्षिका को बंधक बनाकर तमंचे के बल पर लूट की थी। \n\n\n\n    \n      इन्होंने की थी लूट  \n    \n   \n \n  \n  \n   \n     सिधौली के बाड़ी निवासी गुफरान सलीम शेख, सीतापुर रोड तिलक विहार निवासी करन रावत उर्फ अईया, त्रिवेणीनगर निवासी करन गौतम, सीतापुर असल कुचलई निवासी जियाउद्दीन उर्फ छोटू को गिरफ्तार किया गया है। \n   \n   \n \n\n\n  \n  \n   \n     गुफरान ई-रिक्शा चलाता था। उसके खिलाफ चार मामले दर्ज हैं। करन रावत वादी के घर पर चौकीदार था। करन गौतम बेरोजगार है। वहीं जियाउद्दीन ड्राइवर है। आरोपितों के पास से तमंचा व लूट का सामान बरामद किया गया। \n   \n   \n \nयह भी पढ़ें -\nमुख्तार की मौत से सियासत पर बड़ा असर… लोकसभा चुनाव में दिखेगी तपिश, राजनीतिक दल एक दूसरे पर करेंगे ‘हमला’\n\n'मोदी ने तुष्टिकरण नहीं, संतुष्टिकरण का काम किया', सीएम योगी ने विपक्ष पर किया प्रहार, जनता को बताई वोट की अहमियत\n",
        "description": "मदेयगंज की तुलसी विहार कालोनी में घर के चौकीदार ने ही तीन अन्य साथियों के साथ मिलकर वृद्धा को बंधक बनाकर लूटपाट की थी। गुरुवार देर रात पुलिस ने चारों आरोपितों को गिरफ्तार कर लिया। डीसीपी मध्य रवीना त्यागी ने शुक्रवार को बताया कि 27 मार्च को तलत फातिमा सिद्दीकी पत्नी उस्मान अहमद सिद्दीकी निवासी तुलसी विहार कालोनी ने पुलिस को लूट की सूचना दी थी।"
    },
    {
        "id": "23685606",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-mayawati-will-inaugurate-election-meetings-from-nagpur-will-hold-40-election-rallies-in-up-23685606.html",
        "title": "Lok Sabha Elections: मायावती नागपुर से चुनावी सभाओं का करेंगी श्रीगणेश, यूपी में करेंगी 40 चुनावी रैलियां",
        "body": "राज्य ब्यूरो, लखनऊ। 18वीं लोकसभा के चुनाव मैदान में अकेले ही उतरने वाली बसपा सुप्रीमो मायावती 11 अप्रैल से देशव्यापी चुनावी दौरे शुरू करेंगी। नागपुर से चुनावी जनसभाओं का श्रीगणेश करने वाली मायावती प्रदेश में भी 40 चुनावी रैलियां करेंगी। मायावती के राजनीतिक उत्तराधिकारी और बसपा के नेशनल कोऑर्डिनेटर आकाश आनंद भी पार्टी के प्रत्याशियों के समर्थन में छह अप्रैल से चुनावी जनसभाओं को संबोधित करेंगे। आकाश की पहली सभा पश्चिमी उत्तर प्रदेश के नगीना लोकसभा क्षेत्र में होगी।सात चरणों में हो रहे लोकसभा चुनाव के पहले चरण की नामांकन प्रक्रिया शनिवार को पूरी होने के बाद 19 अप्रैल को मतदान है। देशभर में किसी भी बड़े दल से गठबंधन किए बिना अबकी अकेले ही चुनाव लड़ने वाली मायावती के साथ अबकी उनके युवा भतीजे आकाश भी पार्टी उम्मीदवारों के चुनाव प्रचार में अहम भूमिका निभाएंगे। \nपार्टी सूत्रों के अनुसार मायावती 11 अप्रैल को महाराष्ट्र के नागपुर शहर से चुनावी जनसभाएं शुरू करेंगी। दूसरे राज्यों के साथ ही मायावती की लगभग 40 रैलियां उत्तर प्रदेश में होंगी। बसपा प्रमुख दो लोकसभा सीटों को ध्यान में रखते हुए एक चुनावी जनसभा करेंगी। 12 या 13 अप्रैल को पश्चिमी उत्तर प्रदेश की पहले चरण वाली लोकसभा सीटों पर मायावती की सभा का कार्यक्रम बन रहा है।\n\nगौर करने की बात यह है कि यूपी-उत्तराखंड को छोड़ दूसरे राज्यों में बसपा को मजबूत करने की जिम्मेदारी संभाल रहे आकाश भी छह अप्रैल से प्रदेश में चुनावी सभाएं करेंगे। पार्टी नेताओं के मुताबिक आकाश छह अप्रैल को नगीना में सभा करेंगे। सात को दो सभाएं बुलंदशहर के खुर्जा व गाजियाबाद के साहिबाबाद में आकाश करेंगे।\nआठ अप्रैल को बरेली, 11 अप्रैल को मथुरा व आगरा, 13 को हाथरस, 17 अप्रैल को सहारनपुर व कैराना में आकाश की चुनावी जनसभाएं प्रस्तावित हैं। इस बीच आकाश की दूसरे राज्यों में भी जनसभाएं होंगी। \n\n",
        "description": "18वीं लोकसभा के चुनाव मैदान में अकेले ही उतरने वाली बसपा सुप्रीमो मायावती 11 अप्रैल से देशव्यापी चुनावी दौरे शुरू करेंगी। नागपुर से चुनावी जनसभाओं का श्रीगणेश करने वाली मायावती प्रदेश में भी 40 चुनावी रैलियां करेंगी। मायावती के राजनीतिक उत्तराधिकारी और बसपा के नेशनल कोऑर्डिनेटर आकाश आनंद भी पार्टी के प्रत्याशियों के समर्थन में छह अप्रैल से चुनावी जनसभाओं को संबोधित करेंगे।"
    },
    {
        "id": "23685607",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-staff-nurse-now-staff-nurses-will-not-get-additional-honorarium-nhm-stopped-this-program-for-two-years-23685607.html",
        "title": "UP Staff Nurse: अब स्टाफ नर्स को नहीं मिलेगा अतिरिक्त मानदेय, एनएचएम ने दो वर्षों के लिए रोका ये कार्यक्रम",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) ने नर्स परामर्श कार्यक्रम चलाने की स्वीकृति नहीं दी है। वित्तीय वर्ष 2024-25 और वर्ष 2025-26 में इस कार्यक्रम के संचालन पर रोक लगा दी गई है। वे स्टाफ नर्स जो नर्स मेंटर के तौर पर अभी तक कार्य कर रहीं थीं। उन्हें सिर्फ स्टाफ नर्स का ही मानदेय दिया जाएगा। अलग से परामर्श कार्यक्रम का 5,500 रुपये अतिरिक्त मानदेय नहीं मिलेगा। उन्हें स्टाफ नर्स का 20,500 रुपये मासिक मानदेय ही दिया जाएगा।हर ब्लाक में एक स्टाफ नर्स को नर्स मेंटर के रूप में चयनित किया जा रहा था। उस ब्लाक में वह अस्पताल जहां प्रसव की सुविधा है, वहां तैनात नर्स, एएनएम व बेसिक हेल्थ वर्कर को यह सुरक्षित प्रसव के लिए क्या-क्या सावधानियां बरतें इसके लिए प्रशिक्षित करतीं थी। दो-दो महीने की विशेष ट्रेनिंग देकर सुरक्षित प्रसव संबंधित कोर्स इन्हें पढ़ाया जा रहा था। \n",
        "description": "राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) ने नर्स परामर्श कार्यक्रम चलाने की स्वीकृति नहीं दी है। वित्तीय वर्ष 2024-25 और वर्ष 2025-26 में इस कार्यक्रम के संचालन पर रोक लगा दी गई है। वे स्टाफ नर्स जो नर्स मेंटर के तौर पर अभी तक कार्य कर रहीं थीं। उन्हें सिर्फ स्टाफ नर्स का ही मानदेय दिया जाएगा। अलग से परामर्श कार्यक्रम का 5500 रुपये अतिरिक्त मानदेय नहीं मिलेगा।"
    },
    {
        "id": "23685617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-former-district-president-of-aam-aadmi-party-arrested-in-fraud-worth-crores-embezzled-money-by-selling-flat-23685617.html",
        "title": "UP News: आम आदमी पार्टी का पूर्व जिलाध्यक्ष करोड़ों की जालसाजी में गिरफ्तार, फ्लैट बेचकर हड़पे रुपये",
        "body": "जागरण टीम, लखनऊ। आम आदमी पार्टी के पूर्व जिलाध्यक्ष व सरोजनीनगर विधानसभा क्षेत्र से प्रत्याशी रहे रोहित श्रीवास्तव को करोड़ों की जालसाजी में सरोजनीनगर पुलिस ने गुरुवार को गिरफ्तार कर जेल भेज दिया। रोहित जिस कंपनी में नौकरी करता था, वहां उसने फर्जी दस्तावेज से फ्लैटों को बेचकर करोड़ों रुपये हड़प लिए थे। रोहित जब सरोजनीनगर विधानसभा से आम आदमी पार्टी का प्रत्याशी था तब उसके प्रचार के लिए दिल्ली के मुख्यमंत्री अरविंद केजरीवाल भी लखनऊ आए थे। उन्होंने रोहित श्रीवास्तव के पक्ष में वोट मांगा था।पुलिस उपायुक्त दक्षिणी तेज स्वरूप के मुताबिक, शारदानगर एलडीए कॉलोनी आशियाना का रोहित श्रीवास्तव मेसर्स रेडिएंट बिल्डकॉन प्राइवेट लिमिटेड कंपनी में कई वर्ष से नौकरी कर रहा था। कंपनी के मालिकों को विश्वास में लेकर उनका करीबी बन गया था। \nएडीसीपी शशांक सिंह ने बताया कि मालिकों के भरोसे का फायदा उठाकर रोहित ने बोर्ड रेजुलेशन मीटिंग का फर्जी प्रपत्र तैयार किया। इसके बाद मेसर्स रेडिएंट बिल्डकान प्राइवेट लिमिटेड कंपनी से संबंधित मरीना हाइट्स अपोजिट किला चंडीगढ़ खरड रोड में कई फ्लैट, शोरूम और भूखंड बेचे। उसने पत्नी और एक अन्य साथी अंकित श्रीवास्तव की मदद से करोड़ों रुपये हड़प लिए। रोहित ने बताया कि कंपनी मालिकों ने उसे डिजिटल हस्ताक्षर करने के अलावा अन्य अधिकार भी दिए थे। \n\n",
        "description": "आम आदमी पार्टी के पूर्व जिलाध्यक्ष रोहित श्रीवास्तव को करोड़ों की जालसाजी में सरोजनीनगर पुलिस ने गुरुवार को गिरफ्तार कर जेल भेज दिया। रोहित जिस कंपनी में नौकरी करता था वहां उसने फर्जी दस्तावेज से फ्लैटों को बेचकर करोड़ों रुपये हड़प लिए थे। रोहित जब सरोजनीनगर विधानसभा से आम आदमी पार्टी का प्रत्याशी था तब उसके प्रचार के लिए दिल्ली के मुख्यमंत्री अरविंद केजरीवाल भी लखनऊ आए थे।"
    },
    {
        "id": "23685390",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-death-has-a-big-impact-on-politics-lok-sabha-elections-will-be-heated-political-parties-will-attack-each-other-23685390.html",
        "title": "मुख्तार की मौत से सियासत पर बड़ा असर… लोकसभा चुनाव में दिखेगी तपिश, राजनीतिक दल एक दूसरे पर करेंगे ‘हमला’",
        "body": "राजीव दीक्षित/राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की सरगर्मी के बीच माफिया मुख्तार अंसारी की मौत के बाद जहां विपक्षी दलों ने सियासी पैंतरे दिखाते हुए सत्ताधारी दल पर हमले शुरू कर दिए हैं तो भाजपा भी कानून व्यवस्था के मुद्दे पर आक्रामक तरीके से मुखर होकर पलटवार करेगी। उत्तर प्रदेश की कानून व्यवस्था को देश में नजीर बताने का कोई मौका नहीं चूकने वाली भाजपा मुख्तार की मौत से उपजी परिस्थितियों में प्रदेश में संगठित अपराध के खात्मे का श्रेय चुनावी मंचों से जरूर लेगी। लोकसभा चुनाव की तपिश के दौरान मुख्तार की मौत से पैदा हुए हालात और पिछले वर्ष निकाय चुनाव के दौरान प्रयागराज में माफिया अतीक-अशरफ की हत्या से उपजी परिस्थितियों में भाजपा बनाम विपक्षी दलों के बीच जो राजनीतिक द्वंद्व दिख रहा है, उनमें काफी हद तक समानता है। फर्क इतना है कि तब पुलिस संरक्षण में अतीक-अशरफ की हत्या को लेकर वितंडा हुआ था और अब कार्डियक अरेस्ट से हुई मुख्तार की मृत्यु को लेकर विपक्षी दल शक-शुबहे का इजहार कर रहे हैं। तब भी भाजपा ने कानून व्यवस्था पर नकेल कसने की अपनी प्रतिबद्धता को जनता के बीच मजबूती से रखते हुए विपक्षी दलों पर धारदार तरीके से पलटवार किया था।\nसंगठित अपराध के सूत्रधार के तौर पर मुख्तार उत्तर प्रदेश का सबसे कुख्यात नाम था। पिछले डेढ़ वर्षों के दौरान कानून के मोर्चे पर मिली शिकस्त दर शिकस्त के कारण उसके आतंक का तंत्र लगातार बेबस और पंगु होता दिख रहा था। उसकी मौत से अपराध के एक अध्याय का अंत होने के साथ चुनावी सरगर्मी के बीच कानून व्यवस्था का मुद्दा फिर जोरशोर से चर्चा में आ गया है। \n\nभाजपा उत्तर प्रदेश में माफियाराज पर नकेल कसने को अपनी बड़ी उपलब्धि बताती रही है। मुख्तार की मौत के मुद्दे को तूल देकर राजनीतिक दलों की ओर से चुनाव में ध्रुवीकरण की कोशिशों का भाजपा को भली-भांति आभास है। \nआने वाले दिनों में पूर्वांचल के गाजीपुर, मऊ, आजमगढ़, वाराणसी जिलों में इसकी तपिश महसूस होगी। लिहाजा भाजपा अब चुनाव प्रचार के दौरान कानून व्यवस्था के मुद्दे को लेकर मतदाताओं के बीच और मुखर होगी।\n\nयह भी पढ़ें: Mukhtar Ansari News: मुख्तार अंसारी की मौत के साथ कौन से राज हुए दफन? जांच के दायरे में बीवी और ससुर\nयह भी पढ़ें: अतीक अहमद से दूरी बनी तो आबिद प्रधान को मिला सरकारी गनर, दामाद के साथ कब्जाने लगा जमीन… अब हुई उम्रकैद\n\n",
        "description": "संगठित अपराध के सूत्रधार के तौर पर मुख्तार उत्तर प्रदेश का सबसे कुख्यात नाम था। पिछले डेढ़ वर्षों के दौरान कानून के मोर्चे पर मिली शिकस्त दर शिकस्त के कारण उसके आतंक का तंत्र लगातार बेबस और पंगु होता दिख रहा था। उसकी मौत से अपराध के एक अध्याय का अंत होने के साथ चुनावी सरगर्मी के बीच कानून व्यवस्था का मुद्दा फिर जोरशोर से चर्चा में आ गया है।"
    },
    {
        "id": "23685464",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lsg-vs-pbks-lsg-will-open-account-of-victory-at-home-rahul-has-upper-hand-compared-to-dhawan-23685464.html",
        "title": "LSG vs PBKS: अपने घर पर जीत का खाता खोलने उतरेगी एलएसजी, धवन के मुकाबले राहुल का पलड़ा भारी!",
        "body": "विकास मिश्र, लखनऊ। IPL 2024 LSG vs PBKS - राजस्थान रॉयल्स के विरुद्ध पहला मैच गंवाने वाली लखनऊ सुपरजायंट्स शनिवार को अब अपने घर पर पंजाब किंग्स से भिड़ेगी। मेजबान घरेलू मैदान पर धमाकेदार प्रदर्शन कर जीत की पटरी पर लौटना चाहेंगे। पंजाब दो मुकाबले खेल चुका है। एक जीत और एक में हार मिली है। दोनों टीमों के बीच रोचक टक्कर देखने को मिल सकती है। आईपीएल के आंकड़ों पर गौर करें तो लखनऊ और पंजाब के बीच अभी तक कुल तीन मैच खेले गए हैं, जिनमें दो मुकाबले एलएसजी और एक पंजाब ने जीते हैं। मोहाली के आईएस बिंद्रा स्टेडियम में दोनों टीमें अभी तक एक बार आमने-सामने हुईं, जिसमें एलएसजी ने बाजी मारी है। इसके अलावा इकाना में हुए एकमात्र मैच में पंजाब ने दो विकेट से जीत दर्ज की थी, जबकि पुणे में लखनऊ ने 20 रन से विजय हासिल की। इस बार मुकाबला इकाना क्रिकेट स्टेडियम में है। ऐसे में यहां शिखर धवन के मुकाबले केएल राहुल का पलड़ा भारी लग रहा है। दोनों टीमें पिछला मुकाबला हारकर लखनऊ पहुंची हैं।\nलखनऊ को अपने पहले मैच में हार का सामना करना पड़ा। एलएसजी को जयपुर में राजस्थान रॉयल्स ने 20 रन से शिकस्त दी। वहीं, पंजाब अभी तक दो मैच खेल चुका है, जिसमें पहले मुकाबले में उसने दिल्ली कैपिटल्स को चार विकेट से हराया, जबकि दूसरे में आरसीबी ने गब्बर की टीम को चार विकेट से शिकस्त दी। \n\nपहले मैच में लखनऊ को भले ही हार का सामना करना पड़ा, लेकिन कप्तान केएल राहुल और कैरेबियाई खिलाड़ी निकोलस पूरन ने शानदार अर्धशतकीय पारी खेलकर मजबूत फार्म का संदेश दे दिया है। हालांकि, क्विंटन डिकॉक फ्लॉप रहे। लखनऊ की बल्लेबाजी का दारोमदार एक बार फिर राहुल के साथ डिकॉक, मार्कस स्टोइनिस और पूरन होगा। \nकाइल मेयर्स भी अहम भूमिका निभा सकते हैं। गेंदबाजी में नवीन उल हक, यश ठाकुर, शिवम मावी, शमर जोसेफ के साथ रवि बिश्नोई टीम की जीत की पटकथा लिखेंगे। अगर पंजाब को जीत दर्ज करना है तो कप्तान शिखर धवन, सैम करन, लियाम लिविंगस्टोन और प्रभसिमरन सिंह को बड़ी पारी खेलनी होगी। टीम की गेंदबाजी आक्रमण को भी लाइन-लेंथ पर ध्यान देना होगा। खासकर, अर्शदीप सिंह और हरप्रीत ब्रार को बागडोर संभालना होगी।\n\nइकाना स्टेडियम की सतह बल्लेबाजों के अनुकूल मानी जाती है, लेकिन यहां स्पिनर को भी मदद मिलेगी। इकाना पिछले साल सबसे कम स्कोर वाला मैदान रहा है, जहां पहली पारी का औसत स्कोर 147 के आसपास रहा है। यहां तीन मैच पहले बल्लेबाजी करने वाली टीमों ने जीते हैं। हालांकि, इस बार पिच शानदार दिख रही है। दरअसल, पिछले वर्ष आईपीएल के बाद पूरे स्क्वायर को नए सिरे से तैयार किया गया है। आउटफील्ड पहले से भी और बेहतर नजर आ रही है। इसलिए उम्मीद की जा रही है कि इस बार यहां बड़े स्कोर देखने को मिल सकते हैं।\n\nमौसम वैज्ञानिक अतुल कुमार सिंह के मुताबिक, लखनऊ में शनिवार को अधिकतम तापमान 37 और न्यूनतम 22 डिग्री सेल्सियस तक पहुंच जाएगा। दर्शकों के लिए अच्छी खबर यह है कि पूरे मैच के दौरान बारिश की कोई संभावना नहीं है। मौसम साफ रहेगा।\nलखनऊ सुपरजायंट्स: केएल राहुल (कप्तान), क्विंटन डिकॉक, निकोलस पूरन, आयुष बडोनी, काइल मेयर्स, मार्कस स्टोइनिस, दीपक हुड्डा, देवदत्त पडिक्कल, रवि बिश्नोई, नवीन-उल-हक, क्रुणाल पांड्या, युद्धवीर सिंह, प्रेरक मांकड़, यश ठाकुर, अमित मिश्रा, शमर जोसेफ, मयंक यादव, मोहसिन खान, कृष्णप्पा गौतम, शिवम मावी, अर्शिन कुलकर्णी, एम सिद्धार्थ, एश्टन टर्नर, डेविड विली व अरशद खान।\n\nपंजाब किंग्स: शिखर धवन (कप्तान), मैथ्यू शार्ट, प्रभसिमरन सिंह, जितेश शर्मा, सिकंदर रजा, ऋषि धवन, लियाम लिविंगस्टोन, अथर्व ताइडे, अर्शदीप सिंह, नाथन एलिस, सैम कुर्रन, कैगिसो रबादा, हरप्रीत ब्रार, राहुल चाहर, हरप्रीत भाटिया, कवरप्पा, शिवम सिंह, हर्षल पटेल, क्रिस वोक्स, आशुतोष शर्मा, विश्वनाथ प्रताप सिंह, शशांक सिंह, तनय त्यागराजन, प्रिंस चौधरी, रिली रोसोयू।\nपिच बहुत अच्छी दिख रही है। इसके लिए पिच क्यूरेटर और ग्राउंडमैन को बहुत बधाई। मुझे लगता है कि यहां बल्लेबाजों को कोई परेशानी नहीं होगी। बड़ा स्कोर बन सकता है।\n \n -जस्टिन लैंगर, कोच, एलएसजी।\nइकाना की पिच से अच्छी तरह परिचित हूं। इसका लाभ मेरे गेंदबाजों को मिलेगा। लीग की ज्यादातर टीमें घरेलू मैदान पर हावी रहती हैं, लेकिन हम एलएसजी को हराएंगे। \n ",
        "description": "LSG vs PBKS - राजस्थान रॉयल्स के विरुद्ध पहला मैच गंवाने वाली लखनऊ सुपरजायंट्स शनिवार को अब अपने घर पर पंजाब किंग्स से भिड़ेगी। मेजबान घरेलू मैदान पर धमाकेदार प्रदर्शन कर जीत की पटरी पर लौटना चाहेंगे। पंजाब दो मुकाबले खेल चुका है। एक जीत और एक में हार मिली है। दोनों टीमों के बीच रोचक टक्कर देखने को मिल सकती है।"
    },
    {
        "id": "23685260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-metro-will-run-till-12-am-during-ipl-7-matches-will-be-held-in-ekana-stadium-23685260.html",
        "title": "IPL 2024: आईपीएल के दौरान रात 12:30 बजे तक चलेगी लखनऊ मेट्रो, इकाना स्टेडियम में होंगे 7 मैच",
        "body": "जागरण संवाददाता, लखनऊ। इंडियन प्रीमियर लीग का खुमार लोगों की जुबान पर चढ़कर बोल रहा है। इस साल उत्तर प्रदेश के क्रिकेट प्रेमियों के लिए अच्छी खबर है, क्योंकि इस साल राजधानी लखनऊ में आईपीएल के कई धमाकेदार मैच खेले जाएंगे। अब तो दर्शकों की सुविधा के लिए मेट्रो का संचालन रात 12:30 बजे तक दोनों छोर से किया जाएगा।इकाना स्टेडियम में होने वाले आईपीएल के सभी मैचों के दिन दर्शकों की सुविधा के लिए मेट्रो का संचालन रात 12:30 बजे तक दोनों छोर से किया जाएगा। साथ ही ट्रांसपोर्ट नगर मेट्रो स्टेशन से इकाना स्टेडियम मैच देखने आने के लिए लो फ्लोर बसें भी उपलब्ध होंगी।इकाना स्टेडियम में पहला मैच 30 मार्च को खेला जाएगा। इसके बाद सात अप्रैल, 12 अप्रैल, 19 अप्रैल, 27 अप्रैल, 30 अप्रैल और पांच मई को भी आईपीएल मैच होंगे। मैच देखकर वापस लौटने वाले दर्शकों के लिए मेट्रो की अंतिम सेवा रात 12:30 बजे चौधरी चरण सिंह एयरपोर्ट और मुंशी पुलिया से उपलब्ध होगी।\nलीग में यह दूसरा अवसर होगा जब माही इकाना स्टेडियम में खेलने उतरेंगे। दरअसल, चेन्नई सुपर किंग्स और लखनऊ सुपर जायंट्स के बीच आईपीएल 2023 का 45वां मैच बारिश के कारण रद्द हो गया था। इस कारण धौनी के प्रशंसकों को उनकी बल्लेबाजी देखने का मौका नहीं मिला था। इस बार अपने दिग्गज स्टार क्रिकेटर को खेलते देखने का सपना पूरा हो सकता है।\n\nयह भी पढ़ें: IPL 2024: लखनऊ के इकाना स्टेडियम में जमेगा आईपीएल का रंग, होंगे सात मुकाबले; MS Dhoni भी दिखाएंगे दम\n\n\n\n\n",
        "description": "IPL 2024 इंडियन प्रीमियर लीग का खुमार लोगों की जुबान पर चढ़कर बोल रहा है। इस साल उत्तर प्रदेश के क्रिकेट प्रेमियों के लिए अच्छी खबर है क्योंकि इस साल राजधानी लखनऊ में आईपीएल के कई धमाकेदार मैच खेले जाएंगे। इकाना स्टेडियम में होने वाले आईपीएल के सभी मैचों के दिन दर्शकों की सुविधा के लिए मेट्रो का संचालन रात 1230 बजे तक दोनों छोर से किया जाएगा। "
    },
    {
        "id": "23685130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-conductor-bites-passenger-ear-with-his-teeth-controversy-broke-out-at-kaiserbagh-bus-station-due-to-this-reason-23685130.html",
        "title": "Lucknow News: कंडक्टर ने दांत से काटा यात्री का कान, बेहोश; कैसरबाग बस स्टेशन पर इस वजह से हुआ विवाद",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। यात्रियों से मधुर व्यवहार करने के दावे कैसरबाग बस स्टेशन पर तार-तार हो गए। यात्री को बस में बैठने से रोका गया, उससे प्लेटफार्म नंबर 11 से गेट तक कई चक्कर लगवाए। अनुबंधित डिपो के कंडक्टर ने गालियां भी दी। ड्राइवरों व कंडक्टरों ने उसकी जमकर पिटाई की। बाएं हाथ की कनिष्ठिका अंगुली और कान को दांत से काटा। बेहोश यात्री का राहगीरों ने बलरामपुर अस्पताल में इलाज कराया। \n   \n   \n \n  \n  \n   \n     पुलिस ने 24 घंटे बाद कंडक्टर व ड्राइवर को गिरफ्तार किया है। \n    \n      सीतापुर अटरिया के गांव मऊ निवासी कुलदीप कुमार गाजियाबाद में नमस्ते इंडिया दूध कंपनी में सुपरवाइजर हैं। होली पर दूध की मांग अत्यधिक होने से उसे अवकाश नहीं मिला। 26 मार्च को कुलदीप हापुड़ से नौचंदी एक्सप्रेस ट्रेन पकड़कर 27 मार्च की सुबह पांच बजे लखनऊ पहुंचा। \n    \n   \n   \n \n  \n  \n   \n    \n      कैसरबाग बस स्टेशन पर उसने बिसवां सीतापुर जा रही बस संख्या यूपी 34 टी 9813 के कंडक्टर से पूछा कि उसे अटरिया जाना है तो कंडक्टर ने कहा कि प्लेटफार्म नंबर 11 पर जाओ। कुलदीप प्लेटफार्म पर पहुंचा तो वहां बस कंडक्टर ने बताया कि उसे बस स्टेशन के गेट से ही बस मिलेगी। \n     \n       कुलदीप बस स्टेशन के गेट व प्लेटफार्म नंबर 11 के बीच कई बार आया-गया। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       परेशान होकर उसने बिसवां जा रही बस के कंडक्टर से कहा कि क्यों बिना वजह दौड़ा रहे आप ही लिये चलिए। कुलदीप के बस पर चढ़ते ही कंडक्टर ने उसे गालियां दी। युवक ने पलटकर कहा कि आपने गालियां देने का संस्कार सीखा है। कुलदीप का आरोप है कि इतना कहते ही कंडक्टर ने उस पर हमला किया। बसों के ड्राइवरों व कंडक्टरों ने घेरकर उसे पीटा। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       कंडक्टर ने बाएं हाथ की कनिष्ठिका अंगुली व अन्य जगह काटा। कान को दांत से काटा। वह बेहोश हो गया। कुछ घंटे बाद बलरामपुर अस्पताल में होश आया। उसने बताया कि वह बहन के विवाह की रिश्ते की बात करने के लिए गांव जा रहा था। \n      \n        कुलदीप की तहरीर पर वजीरगंज पुलिस ने बस के संविदा कंडक्टर बीकेटी के शरण मिश्र, ड्राइवर रेजीडेंसी तिराहा निवासी मोहम्मद रियाज को गिरफ्तार कर लिया है। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        कैसरबाग के सहायक क्षेत्रीय प्रबंधक अरविंद कुमार ने बताया कि कंडक्टर को रूट आफ कर दिया है, जांच में पुष्टि होने पर बर्खास्त किया जाएगा। यात्री व कंडक्टर दोनों घायल हुए हैं। विवाद टिकट बनाने का रहा। यात्री अटरिया तक टिकट ले रहा था, जबकि उसे उससे आगे मऊ गांव के पास उतरना था। कंडक्टर अगले स्टाफ का टिकट बनाने की जिद कर रहा था। \n      \n     \n    \n   \n   \n \n\n",
        "description": "यात्रियों से मधुर व्यवहार करने के दावे कैसरबाग बस स्टेशन पर तार-तार हो गए। यात्री को बस में बैठने से रोका गया उससे प्लेटफार्म नंबर 11 से गेट तक कई चक्कर लगवाए। अनुबंधित डिपो के कंडक्टर ने गालियां भी दी। ड्राइवरों व कंडक्टरों ने उसकी जमकर पिटाई की। बाएं हाथ की कनिष्ठिका अंगुली और कान को दांत से काटा। बेहोश यात्री का राहगीरों ने बलरामपुर अस्पताल में इलाज कराया।"
    },
    {
        "id": "23685121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-including-three-officers-of-allahabad-bank-punished-fined-also-did-mistake-during-posting-in-kanpur-23685121.html",
        "title": "UP News: इलाहाबाद बैंक के तीन अफसर समेत पांच को सजा, जुर्माना भी; कानपुर में तैनाती के दौरान की थी ये गड़बड़ी",
        "body": "\n  \n  \n   \n    \n     विधि संवाददाता, लखनऊ। इलाहाबाद बैंक के साथ करोड़ों की धोखाधड़ी मामले में विशेष न्यायाधीश सीबीआइ सेंट्रल, लखनऊ ने तत्कालीन बैंक अधिकारियों समेत पांच को दोषी करार देते हुए सजा सुनाई है। कोर्ट ने राधा रमण बाजपेई (तत्कालीन अधिकारी इलाहाबाद बैंक) को सात साल के कठोर कारावास के साथ दो लाख रुपये का जुर्माना लगाया है। \n    \n   \n   \n \n  \n  \n   \n    \n      आरोपित रिकेश कुमार शुक्ला को पांच साल का कारावास 1.5 लाख रुपये जुर्माना, गोपीनाथ टंडन (तत्कालीन विशेष सहायक इलाहाबाद बैंक), संजय सोमानी और दीपक सोमानी को तीन साल की सजा व एक लाख रुपये जुर्माना लगाया है।  \n     \n       इस संबंध में सीबीआइ ने आरोपितों के विरुद्ध 29 अप्रैल 1994 को केस दर्ज कर तफ्तीश शुरू की थी। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       जांच अवधि 27 मार्च 1992 से 16 जनवरी 1994 के दौरान यह पाया गया कि पांचों आरोपियों ने अपने निजी स्वार्थ के लिए साठगांठ करके धोखाधड़ी करते हुए इलाहाबाद बैंक, फीलखाना शाखा कानपुर को 22.70 करोड रुपये का नुकसान पहुंचाया। इसी न्यायालय द्वारा एक अन्य वाद में यूको बैंक, हाल्सी रोड शाखा, कानपुर के तत्कालीन सहायक प्रबंधक केके मेहता को पांच वर्ष के कारावास व 1.6 लाख रुपये के जुर्माने की सजा सुनाई है। \n     \n    \n   \n   \n \n\n",
        "description": "इलाहाबाद बैंक के साथ करोड़ों की धोखाधड़ी मामले में विशेष न्यायाधीश सीबीआइ सेंट्रल लखनऊ ने तत्कालीन बैंक अधिकारियों समेत पांच को दोषी करार देते हुए सजा सुनाई है।  जांच अवधि 27 मार्च 1992 से 16 जनवरी 1994 के दौरान यह पाया गया कि पांचों आरोपियों ने अपने निजी स्वार्थ के लिए साठगांठ करके धोखाधड़ी करते हुए इलाहाबाद बैंक फीलखाना शाखा कानपुर को 22.70 करोड रुपये का नुकसान पहुंचाया। \n\n"
    }
]