[
    {
        "id": "23685121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-including-three-officers-of-allahabad-bank-punished-fined-also-did-mistake-during-posting-in-kanpur-23685121.html",
        "title": "UP News: इलाहाबाद बैंक के तीन अफसर समेत पांच को सजा, जुर्माना भी; कानपुर में तैनाती के दौरान की थी ये गड़बड़ी",
        "body": "\n  \n  \n   \n    \n     विधि संवाददाता, लखनऊ। इलाहाबाद बैंक के साथ करोड़ों की धोखाधड़ी मामले में विशेष न्यायाधीश सीबीआइ सेंट्रल, लखनऊ ने तत्कालीन बैंक अधिकारियों समेत पांच को दोषी करार देते हुए सजा सुनाई है। कोर्ट ने राधा रमण बाजपेई (तत्कालीन अधिकारी इलाहाबाद बैंक) को सात साल के कठोर कारावास के साथ दो लाख रुपये का जुर्माना लगाया है। \n    \n   \n   \n \n  \n  \n   \n    \n      आरोपित रिकेश कुमार शुक्ला को पांच साल का कारावास 1.5 लाख रुपये जुर्माना, गोपीनाथ टंडन (तत्कालीन विशेष सहायक इलाहाबाद बैंक), संजय सोमानी और दीपक सोमानी को तीन साल की सजा व एक लाख रुपये जुर्माना लगाया है।  \n     \n       इस संबंध में सीबीआइ ने आरोपितों के विरुद्ध 29 अप्रैल 1994 को केस दर्ज कर तफ्तीश शुरू की थी। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       जांच अवधि 27 मार्च 1992 से 16 जनवरी 1994 के दौरान यह पाया गया कि पांचों आरोपियों ने अपने निजी स्वार्थ के लिए साठगांठ करके धोखाधड़ी करते हुए इलाहाबाद बैंक, फीलखाना शाखा कानपुर को 22.70 करोड रुपये का नुकसान पहुंचाया। इसी न्यायालय द्वारा एक अन्य वाद में यूको बैंक, हाल्सी रोड शाखा, कानपुर के तत्कालीन सहायक प्रबंधक केके मेहता को पांच वर्ष के कारावास व 1.6 लाख रुपये के जुर्माने की सजा सुनाई है। \n     \n    \n   \n   \n \n\n",
        "description": "इलाहाबाद बैंक के साथ करोड़ों की धोखाधड़ी मामले में विशेष न्यायाधीश सीबीआइ सेंट्रल लखनऊ ने तत्कालीन बैंक अधिकारियों समेत पांच को दोषी करार देते हुए सजा सुनाई है।  जांच अवधि 27 मार्च 1992 से 16 जनवरी 1994 के दौरान यह पाया गया कि पांचों आरोपियों ने अपने निजी स्वार्थ के लिए साठगांठ करके धोखाधड़ी करते हुए इलाहाबाद बैंक फीलखाना शाखा कानपुर को 22.70 करोड रुपये का नुकसान पहुंचाया। \n\n"
    },
    {
        "id": "23685087",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-swami-prasad-maurya-demanded-investigation-of-mukhtar-ansari-death-under-supervision-of-high-court-23685087.html",
        "title": "Mukhtar Ansari Death: 'ये स्वाभाविक मौत नहीं, बल्‍क‍ि...,' मुख्‍तार की मौत पर स्‍वामी प्रसाद मौर्य ने उठाए सवाल, क्‍या-क्‍या कहा?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। पूर्वांचल में आतंक का दूसरा नाम रहे माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। मुख्‍तार की मौत के बाद स‍ियासत भी गरमा गई है। व‍िपक्षी दलों के नेता मुख्‍तार की मौत को संद‍िग्‍ध बता रहे हैं। अब स्‍वामी प्रसाद मौर्य का बयान सामने आया है। स्‍वामी प्रसाद ने मुख्‍तार की मौत को स्वाभाविक न बताकर हत्‍या की साज‍िश होने का अंदेशा जताया है।स्‍वामी प्रसाद मौर्य ने शुक्रवार को एक्‍स पर ल‍िखा, ''मुख्तार की मौत को लेकर स्‍वामी प्रसाद मौर्य एक्‍स पर ल‍िखा, ''यह स्वाभाविक मौत नहीं हत्या की साज‍िश प्रतीत होती है, पहले डॉक्टरों के पैनल ने अस्पताल से डिस्चार्ज किया और कुछ घंटो बाद ही उनकी मौत, पारिवारिजनों द्वारा लगाए गए हत्या की साजिश की पुष्टि करती है।''\nस्‍वामी प्रसाद ने आगे ल‍िखा, ''पूरे घटनाक्रम की जांच मा. उच्च न्यायालय की देखरेख में होना चाहिए। यहां तक कि पोस्टमार्टम भी मा. उच्च न्यायालय के किसी जज के अभिरक्षण में ही किया जाना चाहिए, जिससे कि न्याय का गला घोटने वालों का चेहरा बेनकाब हो सके और थानों, जेलों, पुलिस अभिरक्षण में साजिशन किए जा रहे इस प्रकार के हत्याओं के फैशन पर विराम लग सके।''\n\nयह भी पढ़ें: Mukhtar Ansari Death: मुख्‍तार की मौत के बाद अखि‍लेश ने योगी सरकार पर साधा न‍िशाना, कह दी ये बड़ी बात\n \n",
        "description": "Mukhtar Ansari Death News स्‍वामी प्रसाद मौर्य ने शुक्रवार को एक्‍स पर ल‍िखा मुख्तार की मौत को लेकर स्‍वामी प्रसाद मौर्य एक्‍स पर ल‍िखा यह स्वाभाविक मौत नहीं हत्या की साज‍िश प्रतीत होती है पहले डॉक्टरों के पैनल ने अस्पताल से डिस्चार्ज किया और कुछ घंटो बाद ही उनकी मौत पारिवारिजनों द्वारा लगाए गए हत्या की साजिश की पुष्टि करती है।"
    },
    {
        "id": "23685077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-toll-of-expressway-of-up-is-going-to-increase-from-april-1st-big-and-heavy-vehicles-will-have-to-pay-more-23685077.html",
        "title": "Expressway Toll: एक अप्रैल से बढ़ने वाला है यूपी के इन एक्सप्रेसवे का टोल, देने होंगे ज्यादा पैसे; देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश एक्सप्रेसवेज औद्योगिक विकास प्राधिकरण (यूपीडा) ने आगरा-लखनऊ, पूर्वांचल और बुंदेलखंड के लिए नई टोल दरें जारी कर दी हैं। दो पहिया वाहन, कार-जीप, हल्के व्यवसायिक वाहनों और बस या ट्रक की टोल दरों में कोई वृद्धि नहीं की गई है जबकि भारी निर्माण कार्य मशीनों या विशाल आकार के वाहनों की दरों में 10-25 रुपये की वृद्धि की गई है। नई दरें एक अप्रैल से प्रभावी होगी।आगरा-लखनऊ एक्सप्रेसवे पर पहले से अंतिम टोल के लिए अब भारी निर्माण कार्य मशीनों या वाहनों को 15 रुपये अधिक चुकाने होंगे। पहले से अंतिम टोल के लिए ऐसे वाहनों को एक अप्रैल से 3170 की जगह अब 3185 रुपये देने होंगे, जबकि विशाल आकार के यान की दरों को संशोधित करते हुए 4070 से बढ़ाकर 4095 रुपये किया गया है।वहीं, पूर्वांचल एक्सप्रेसवे पर भारी वाहनों की दरों को संशोधित करते हुए 3365 से बढ़ाकर 3380 रुपये किया गया है, जबकि विशाल आकार के वाहन के लिए यह दरें 4305 रुपये से बढ़ाकर 4330 रुपये की गई है। बुंदेलखंड एक्सप्रेसवे के लिए भारी वाहनों को पहले से अंतिम टोल के लिए अब 3040 रुपये की जगह 3050 रुपये अदा करने होंगे।\n\nविशाल आकार के वाहनों की दर को भी 3895 रुपये से बढ़ाकर 3920 रुपये किया गया है। उत्तर प्रदेश एक्सप्रेसवे (पथकर उद्ग्रहण और फीस निर्धारण व वसूली) नियमावली 2017 के तहत प्रत्येक वर्ष एक अप्रैल से डब्लूपीआइ के आधार पर वार्षिक वृद्धि का प्रविधान है।\n\n\n\n",
        "description": "उत्तर प्रदेश एक्सप्रेसवेज औद्योगिक विकास प्राधिकरण (यूपीडा) ने आगरा-लखनऊ पूर्वांचल और बुंदेलखंड के लिए नई टोल दरें जारी कर दी हैं। दो पहिया वाहन कार-जीप हल्के व्यवसायिक वाहनों और बस या ट्रक की टोल दरों में कोई वृद्धि नहीं की गई है जबकि भारी निर्माण कार्य मशीनों या विशाल आकार के वाहनों की दरों में 10-25 रुपये की वृद्धि की गई है। नई दरें एक अप्रैल से प्रभावी होगी।"
    },
    {
        "id": "23685054",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-law-for-compensation-if-bill-is-not-received-on-electricity-connection-for-two-months-23685054.html",
        "title": "बिजली कनेक्शन पर दो माह तक बिल न मिलने पर मुआवजे का है कानून, उपभोक्ता परिषद ने पावर कॉरपोरेशन पर बनाया दबाव",
        "body": "राज्य ब्यूरो, लखनऊ। नया बिजली कनेक्शन लेने के दो माह बाद तक यदि बिल उपभोक्ता को नहीं मिलता है तो वह कानून के तहत मुआवजे का हकदार होता है। राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने इस कानून को शत-प्रतिशत लागू करने के लिए बिजली कंपनियों पर दबाव बनाया है।वर्मा ने कहा कि विद्युत वितरण संहिता-2005 की धारा 7.7.2 (डी) में यह प्रावधान है कि यदि किसी भी उपभोक्ता को बिजली कनेक्शन प्रदान करने की तारीख से दो बिलिंग चक्र तक पहला बिल जारी नहीं किया जाता तो प्रत्येक बिल के लिए उपभोक्ता को 500 रुपये का मुआवजा देना पड़ेगा।अवधेश वर्मा ने लखनऊ में सामने आए 46 किलोवाट के एक मामले में एक साल तक विद्युत उपभोक्ता को बिजली का बिल न दिए जाने का मामला उठाते हुए पावर कारपोरेशन पर मुआवजे के लिए दबाव बनाया है। उन्होंने स्पष्ट किया है कि विलंब के प्रत्येक बिल के लिए उपभोक्ता को 500 रुपये का मुआवजा देने के साथ ही बिजली कंपनियों को ऐसे मामलों की तिमाही रिपोर्ट भी विद्युत नियामक आयोग को सौंपनी होगी।\nये भी पढ़ें -\n\n",
        "description": "UP Bijli Bill राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने कहा कि विद्युत वितरण संहिता-2005 की धारा 7.7.2 (डी) में यह प्रावधान है कि यदि किसी भी उपभोक्ता को बिजली कनेक्शन प्रदान करने की तारीख से दो बिलिंग चक्र तक पहला बिल जारी नहीं किया जाता तो प्रत्येक बिल के लिए उपभोक्ता को 500 रुपये का मुआवजा देना पड़ेगा।"
    },
    {
        "id": "23685042",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-akhilesh-yadav-react-on-up-yogi-govt-23685042.html",
        "title": "Mukhtar Ansari Death: मुख्‍तार की मौत के बाद अखि‍लेश ने योगी सरकार पर साधा न‍िशाना, कह दी ये बड़ी बात",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। Mukhtar Ansari Death News: बांदा जेल में बंद मुख्‍तार अंसारी की मौत के बाद समाजवादी पार्टी के प्रमुख और उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव की पहली प्रत‍िक्र‍िया सामने आई है। अखि‍लेश ने कहा, उत्तर प्रदेश ‘सरकारी अराजकता’ के सबसे बुरे दौर से गुजर रहा है। ये यूपी में ‘कानून-व्यवस्था का शून्यकाल है।सपा प्रमुख ने एक्‍स पर लिखा, \"हर हाल में और हर स्थान पर किसी के जीवन की रक्षा करना सरकार का सबसे पहला दायित्व और कर्तव्य होता है। सरकारों पर निम्नलिखित हालातों में से किसी भी हालात में, किसी बंधक या क़ैदी की मृत्यु होना, न्यायिक प्रक्रिया से लोगों का विश्वास उठा देगा:- - थाने में बंद रहने के दौरान\n- जेल के अंदर आपसी झगड़े में\n- ⁠जेल के अंदर बीमार होने पर\n- न्यायालय ले जाते समय\n- ⁠अस्पताल ले जाते समय\n- ⁠अस्पताल में इलाज के दौरान\n- ⁠झूठी मुठभेड़ दिखाकर\n- ⁠झूठी आत्महत्या दिखाकर\n- ⁠किसी दुर्घटना में हताहत दिखाकर\n",
        "description": "अखि‍लेश ने कहा ऐसे सभी संदिग्ध मामलों में सर्वोच्च न्यायालय के न्यायाधीश की निगरानी में जांच होनी चाहिए। सरकार न्यायिक प्रक्रिया को दरकिनार कर जिस तरह दूसरे रास्ते अपनाती है वो पूरी तरह गैर-कानूनी हैं। जो हुकूमत जिंदगी की हिफाजत न कर पाए उसे सत्ता में बने रहने का कोई हक नहीं। उप्र ‘सरकारी अराजकता’ के सबसे बुरे दौर से गुजर रहा है। ये यूपी में ‘कानून-व्यवस्था का शून्यकाल है।"
    },
    {
        "id": "23685036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-target-departure-means-mukhtar-ansari-is-coming-van-did-not-stop-at-every-intersection-police-alert-23685036.html",
        "title": "'टारगेट का प्रस्थान' मतलब आ रहा है मुख्तार, हर चौराहे पर नहीं रुकती थी वैन; अंतिम नंबर 786 होने पर माफिया के गुर्गे...",
        "body": "जागरण संवाददाता, लखनऊ। दो दशक पहले जब मुख्तार को पुलिस वैन में जेल से कचहरी के लिए लाया जाता था और फिर वापस जेल ले जाया जाता था तब पुलिस को भी सतर्क कर दिया जाता था। हर चौराहे पर उनकी वैन को रोका नहीं जाता था। पुलिस के वायरलैस सेट पर मैसेज गूंजता था कि टारगेट का प्रस्थान होने वाला है और इसके बाद उस सड़क पर पुलिस की सक्रियता बढ़ जाती थी। यातायात को चालू रखा जाता था, जिससे मुख्तार को लेकर आ रही वैन को रोका न जा सके।\n \n   सफेद कुर्ता और सफेद लुंगी में ही माफिया मुख्तार अंसारी विधान भवन में जाता था। आज जहां कोपभवन है, वहां धरना स्थल पर उसके वाहनों का काफिला खड़ा होता था। किसी अन्य का मोबाइल फोन का अंतिम नंबर 786 होने पर मुख्तार के गुर्गे मोबाइल धारक तक पहुंच जाते थे और बता देते थे कि यह नंबर तो भाई के नाम ही एलाट होता है। \n \n \n   दारुलशफा विधायक निवास (जनपथ मार्केट के सामने) भी मुख्तार अंसारी का ठिकाना था। भूतल वाले आवास पर मुख्तार के साथ उसकी टीम मौजूद रहती है। उसी के किसी गुर्गे ने आवास के सामने कूड़ाघर के बगल वाली जमीन को कब्जा रखा है, जबकि नगर निगम ने कार्रवाई की सोची थी तो मुख्तार के एक फोन से अधिकारी पीछे हो गए थे। \n \nये भी पढ़ें -\nMukhtar Ansari Death: रात में पहुंचा बेटा उमर अंसारी, पिता को धीमा जहर देने का लगाया आरोप\n\nकिन नेताओं ने की Mukhtar Ansari के निधन की उच्चस्तरीय जांच की मांग? कहा- हाईकोर्ट जज की निगरानी में हो पूरी तहकीकात\nMukhtar Ansari: जब कसा कानूनी शिकंजा तो मुख्तार ने पंजाब की जेल में ली थी 'शरण'; फिर इस तरह यूपी लाया गया वापस\n\n",
        "description": "Mukhtar Ansari Death  दो दशक पहले जब मुख्तार को पुलिस वैन में जेल से कचहरी के लिए लाया जाता था और फिर वापस जेल ले जाया जाता था तब पुलिस को भी सतर्क कर दिया जाता था। हर चौराहे पर उनकी वैन को रोका नहीं जाता था। पुलिस के वायरलैस सेट पर मैसेज गूंजता था कि टारगेट का प्रस्थान होने वाला है। "
    },
    {
        "id": "23685019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-general-secretary-ram-gopal-yadav-raised-questions-on-death-of-mafia-mukhtar-23685019.html",
        "title": "Mukhtar Ansari: माफ‍िया मुख्‍तार की मौत पर सपा महासचिव रामगोपाल ने उठाए सवाल, पूछा- क्‍या न्यायिक जांच के आदेश करेगी यूपी सरकार?",
        "body": " ड‍िज‍िटल डेस्‍क, लखनऊ। Mukhtar Ansari Death पूर्वांचल में आतंक का दूसरा नाम रहे माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। मुख्‍तार की मौत के बाद सपा महा सचिव रामगोपाल यादव की प्रतिक्र‍िया भी सामने आई है। उन्‍होंने सोशल साइट एक्‍स पर लिखा कि पूर्व विधायक मुख्तार अंसारी की जिन परिस्थितियों में मृत्यु हुई वह अत्यधिक चिंताजनक है।उन्होंने न्यायालय में अर्जी देकर पहले ही जहर के द्वारा अपनी हत्या की आशंका व्यक्त की थी। मौजूदा व्यवस्था में तो न जेल में कोई सुरक्षित , न पुलिस कस्टडी में और न अपने घर में। प्रशासनिक आतंक का माहौल पैदा करके लोगों को मुंह बंद रखने को विवश किया जा रहा है। क्या मुख्‍तार अंसारी द्वारा न्यायालय में दी गयी अर्जी के आधार पर कोई न्यायिक जांच के आदेश करेगी यूपी सरकार ?इसे भी पढ़ें- मुख्तार के साथ आतंक के 'अध्याय' का भी अंत, माफिया के साथ ही दफन हो गए कई राज भी\n\n\nबता दें, मुख्‍तार अंसारी बांदा जेल में बंद था और कार्डियक अरेस्ट होने पर गुरुवार की शाम 8:25 बजे रानी दुर्गावती मेडिकल कॉलेज लाया गया था। नौ डाक्टरों की टीम ने आईसीयू में उसका इलाज शुरू किया, लेकिन उसे बचाया नहीं जा सका।\n",
        "description": "Mukhtar Ansari Death तीन भाइयों में सबसे छोटा मुख्तार अंसारी था लेकिन जरायम की दुनिया में सबसे बड़ा नाम इसी का रहा। मुख्तार अंसारी की शुरुआती पढ़ाई युसुफपुर गांव में हुई। इसके बाद उसने गाजीपुर कालेज से स्नातक और परास्नातक की पढ़ाई की। मुख्तार की पत्नी का नाम अफ्शां अंसारी है। अफ्शां के खिलाफ कई मुकदमे दर्ज हैं। अफ्शां पर यूपी पुलिस ने 75 हजार रुपये का इनाम रखा है।"
    },
    {
        "id": "23685005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-star-campaigners-of-samajwadi-party-azam-khan-name-is-also-in-list-four-women-including-dimple-yadav-and-jaya-bachchan-23685005.html",
        "title": "सपा के 40 स्टार प्रचारक, जेल में बंद आजम खां का नाम भी लिस्ट में; डिंपल यादव-जया बच्चन समेत चार महिलाएं शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। सपा ने लोकसभा चुनाव के पहले चरण के लिए स्टार प्रचारकों की सूची जारी कर दी है। सपा के 40 स्टार प्रचारकों में जेल में बंद पार्टी के राष्ट्रीय महासचिव आजम खां का नाम भी शामिल है। सूची में सपा प्रमुख अखिलेश यादव, राष्ट्रीय उपाध्यक्ष किरनमय नंदा, राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल वर्मा के बाद आजम खां को सूची में चौथे स्थान पर जगह दी गई है।",
        "description": "सपा ने लोकसभा चुनाव के पहले चरण के लिए स्टार प्रचारकों की सूची जारी कर दी है। सपा के 40 स्टार प्रचारकों में जेल में बंद पार्टी के राष्ट्रीय महासचिव आजम खां का नाम भी शामिल है। सूची में सपा प्रमुख अखिलेश यादव राष्ट्रीय उपाध्यक्ष किरनमय नंदा राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल वर्मा के बाद आजम खां को सूची में चौथे स्थान पर जगह दी गई है। "
    },
    {
        "id": "23684977",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-was-in-possession-of-private-and-government-lands-worth-billions-even-officers-had-closed-their-eyes-23684977.html",
        "title": "Mukhtar Ansari Death: अफसरों ने भी बंद कर ली थीं आंखें, अरबों की निजी और सरकारी जमीनों पर था मुख्तार का कब्जा",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। माफिया मुख्तार अंसारी का इतना आतंक था कि सरकारी अधिकारी भी उसका नाम सुनते ही कांप जाते थे। उसने लखनऊ और आसपास क्षेत्रों में अरबों रुपये की सरकारी और निजी जमीनों पर कब्जा किया था। रेलवे सहित कई विभागों के बड़े-बड़े ठेकों में कभी मुख्तार अंसारी का दखल हुआ करता था। उसके गुर्गे दबंगई से जहां ठेका लेते थे वहीं सरकारी और निजी संपत्तियों पर कब्जा भी कर लेते थे। \n   \n \n  \n  \n    मुख्तार अंसारी ने करोड़ो रुपये की निष्क्रांत की सरकारी भूमि पर कब्जा करके बंगले बनवाए तो कहीं एफआइ टावर को उसकी मिलीभगत से नियम विपरीत बनाया गया। सुलतानपुर रोड सहित कई जगहों पर उसके गुर्गों तक ने लोगों की जमीनें कब्जा ली थी। मुख्तार अंसारी के नाम पर कभी लखनऊ में उसके गुर्गे बड़े व्यापारियों से वसूली भी करते थे। \n   \n     डालीबाग में मुख्तार अंसारी ने निष्क्रांत की सरकारी भूमि पर कब्जा कर लिया था। \n   \n   \n \n  \n  \n   \n     उसके दो अवैध निर्माण को एलडीए ने 26 अगस्त, 2020 को ध्वस्त कर दिया था। इसके अलावा मुख्तार ने भाभी फरहत अंसारी के नाम पर निष्क्रांत भूमि पर कब्जा कर लिया गया था। फरहत मुख्तार के भाई अफजाल अंसारी की पत्नी हैं। डालीबाग में यह कोठी प्लाट संख्या 21/14बी है, जिसका क्षेत्रफल 6700 वर्गफीट है। निष्क्रांत भूमि पर हुए अवैध कब्जे का पता गाजीपुर पुलिस को मुख्तार अंसारी की बेनामी संपत्तियों को खंगाले के दौरान चला था। \n   \n   \n \n\n\n  \n  \n   \n     इस कोठी को पुलिस ने गैंगस्टर एक्ट के तहत गाजीपुर जिलाधिकारी के आदेश पर 28 अक्टूबर, 2022 को सील किया था। \n    \n      इस भूमि को एलडीए ने मुक्त कराकर वहां गरीबों के लिए 20 हजार वर्गमीटर क्षेत्र में प्रधानमंत्री आवास के 72 फ्लैट बनाने के लिए बजट जारी कर दिया है। मुख्तार के करीबी बिल्डर सिराज अहमद ने एफआइ टावर का मानचित्र पास कराकर तीन अतिरिक्त तल बनवा लिया था। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      मुख्तार अंसारी की हनक के चलते एलडीए के अफसर आंख बंद किए रहे। इतना ही नहीं एफआइ टावर के ग्रीन बेल्ट पर ही एफआइ अस्पताल बनवाया गया था। एलडीए ने पिछले दिनों एफआइ अस्पताल को ध्वस्त किया है। आइबी की रिपोर्ट के बाद एलडीए ने पिछले साल मुख्तार अंसारी से जुड़ी संपत्तियों की जांच शुरू की थी। मुख्तार और उससे जुड़े लोगों की 17 संपत्तियां हजरतगंज और डालीबाग के आसपास बताई जाती है। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      मुख्तार अंसारी के करीबी बिल्डर ने ही लालबाग स्थित एलडीए के बगल में अवैध रूप से व्यावसायिक काम्प्लेक्स बना लिया था। इस काम्प्लेक्स का पिलर एलडीए की जमीन पर बनाया गया था। हालांकि पिछले दिनों ही सील हुई इस बिल्डिंग का शमन मानचित्र मिलीभगत से एलडीए ने पास कर दिया था। \n    \n   \n   \n \n",
        "description": "मुख्तार अंसारी ने करोड़ो रुपये की निष्क्रांत की सरकारी भूमि पर कब्जा करके बंगले बनवाए तो कहीं एफआइ टावर को उसकी मिलीभगत से नियम विपरीत बनाया गया। सुलतानपुर रोड सहित कई जगहों पर उसके गुर्गों तक ने लोगों की जमीनें कब्जा ली थी। मुख्तार अंसारी के नाम पर कभी लखनऊ में उसके गुर्गे बड़े व्यापारियों से वसूली भी करते थे। \n\n"
    },
    {
        "id": "23684969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-first-reaction-after-mukhtar-ansari-death-demands-high-level-investigation-23684969.html",
        "title": "Mukhtar Ansari Death: मुख्‍तार अंसारी की मौत के बाद सामने आया मायावती का पहला र‍िएक्‍शन, कही ये बड़ी बात",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। पूर्वांचल में आतंक का दूसरा नाम रहे माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। मुख्‍तार की मौत के बाद बसपा प्रमुख मायावती का पहला र‍िएक्‍शन सामने आया है।  मायावती ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर शुक्रवार की सुबह एक पोस्‍ट में ल‍िखा, ''मुख्‍तार अंसारी की जेल में हुई मौत को लेकर उनके परिवार द्वारा जो लगातार आशंकायें व गंभीर आरोप लगाए गए हैं उनकी उच्च-स्तरीय जाँच जरूरी, ताकि उनकी मौत के सही तथ्य सामने आ सकें। ऐसे में उनके परिवार का दुःखी होना स्वाभाविक। कुदरत उन्हें इस दुःख को सहन करने की शक्ति दे।'' बता दें, मुख्‍तार अंसारी बांदा जेल में बंद था और कार्डियक अरेस्ट होने पर गुरुवार की शाम 8:25 बजे रानी दुर्गावती मेडिकल कॉलेज लाया गया था। नौ डाक्टरों की टीम ने आईसीयू में उसका इलाज शुरू किया, लेकिन उसे बचाया नहीं जा सका।\n\nयह भी पढ़ें: Mukhtar Ansari Death: मुख्तार के साथ आतंक के 'अध्याय' का भी अंत, माफिया के साथ ही दफन हो गए कई राज भी\n\n\n\n",
        "description": "Mukhtar Ansari Death News  मायावती ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर शुक्रवार की सुबह एक पोस्‍ट में ल‍िखा मुख्‍तार अंसारी की जेल में हुई मौत को लेकर उनके परिवार द्वारा जो लगातार आशंकायें व गंभीर आरोप लगाए गए हैं उनकी उच्च-स्तरीय जाँच जरूरी ताकि उनकी मौत के सही तथ्य सामने आ सकें। ऐसे में उनके परिवार का दुःखी होना स्वाभाविक। कुदरत उन्हें इस दुःख को सहन करने की शक्ति दे। "
    }
]