[
    {
        "id": "23684974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-deputy-sp-shalendra-pratap-singh-action-taken-against-mukhtar-ansari-case-registered-against-him-23684974.html",
        "title": "Mukhtar Ansari: मुख्तार अंसारी पर कार्रवाई की तो पूर्व डिप्टी एसपी पर दर्ज हो गया था मुकदमा, इस वजह से ईमानदार अफसर ने छोड़ दी थी नौकरी",
        "body": " सौरभ शुक्ला, लखनऊ। Mukhtar Ansari Death पूर्व डिप्टी एसपी शैलेंद्र प्रताप सिंह ने माफिया मुख्तार अंसारी पर वर्ष 2004 में पोटा लगाया था। शैलेंद्र सिंह द्वारा माफिया के खिलाफ की गई इतनी बड़ी कार्रवाई से तत्कालीन सरकार उनसे नाराज हो गई थी। सरकार ने उन पर पोटा खत्म करने का दबाव बनाया था। स्वाभिमानी अफसर शैलेंद्र सिंह ने इससे इन्कार कर दिया तो उनके खिलाफ मुकदमा दर्ज हो गया। इस कारण उन्होंने डिप्टी एसपी पद से इस्तीफा दे दिया था।जनवरी 2004 में शैलेंद्र सिंह एसटीएफ की वाराणसी यूनिट के प्रभारी डिप्टी एसपी थे। शैलेंद्र सिंह ने बीजेपी विधायक कृष्णानंद राय की हत्या से पहले मुख्तार अंसारी के एलएमजी खरीदने का राजफाश किया था। उन्होंने एलएमजी बरामद कर मुख्तार अंसारी के विरुद्ध पोटा भी लगाया था। इस पर तत्कालीन सरकार में हंगामा मच गया और शैलेंद्र सिंह पर मुकदमा वापस लेने के लिए दबाव बनाया जाने लगा।इसे भी पढ़ें- मऊ दंगे में मुख्तार की मौजूदगी ने बरपाया कहर, खुली जिप्सी में लहराते हुए फोटो हुई थी पूरे देश में वायरल\n\nइस पर व्यथित होकर शैलेंद्र सिंह ने यूपी पुलिस की नौकरी से इस्तीफा दे दिया। शैलेंद्र सिंह के इस्तीफा देने के कुछ महीने बाद वाराणसी के कैंट थाने में डीएम कार्यालय के चतुर्थ श्रेणी कर्मचारी लालजी की तरफ से तोड़फोड़ मारपीट हंगामा करने की रिपोर्ट दर्ज कराई गई थी। इस मामले में शैलेंद्र सिंह को गिरफ्तार कर जेल भेजा गया और पुलिस ने चार्जशीट तक कोर्ट में दाखिल कर दी।\n\n\nवहीं, योगी सरकार ने 2021 में बहादुर अफसर शैलेंद्र सिंह पर दर्ज इस केस को वापस ले लिया था। शैलेंद्र सिंह 1991 बैच के पीपीएस अफसर हैं। शैलेंद्र सिंह के बाबा राम रूप सिंह स्वतंत्रता संग्राम सेनानी थे। मूल रूप से चंदौली जिले के फेसुड़ा गांव के रहने वाले हैं। अब शैलेंद्र सिंह गौसेवा और आर्गेनिक खेती कर रहे हैं।\nइसे भी पढ़ें- मुख्तार के साथ आतंक के 'अध्याय' का भी अंत, माफिया के साथ ही दफन हो गए कई राज भी\n\nकिसी भी व्यक्ति के कर्म ही उसके सामने आते हैं\n",
        "description": "Mukhtar Ansari Death जनवरी 2004 में शैलेंद्र सिंह एसटीएफ की वाराणसी यूनिट के प्रभारी डिप्टी एसपी थे। शैलेंद्र सिंह ने बीजेपी विधायक कृष्णानंद राय की हत्या से पहले मुख्तार अंसारी के एलएमजी खरीदने का राजफाश किया था। उन्होंने एलएमजी बरामद कर मुख्तार अंसारी के विरुद्ध पोटा भी लगाया था। इस पर तत्कालीन सरकार में हंगामा मच गया और शैलेंद्र सिंह पर मुकदमा वापस लेने के लिए दबाव बनाया जाने लगा।"
    },
    {
        "id": "23684960",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-judicial-inquiry-postmortem-report-latest-news-and-update-23684960.html",
        "title": "Mukhtar Ansari Death: मुख्तार अंसारी की मौत की होगी न्‍याय‍िक जांच, पोस्‍टमार्टम र‍िपोर्ट में सामने आएगी डेथ की वजह",
        "body": "राज्य ब्यूरो, लखनऊ। Mukhtar Ansari Death News: मुख्तार अंसारी की मौत की भी जांच होगी। न्यायिक अभिरक्षा के दौरान किसी भी बंदी की मृत्यु होने पर जेल प्रशासन इसकी सूचना जिला प्रशासन को देता है और पोस्टमार्टम करवाता है। एक जेल अधिकारी के अनुसार किसी भी बंदी की मौत की न्यायिक जांच कराए जाने की व्यवस्था है।पूर्वांचल में आतंक का दूसरा नाम रहे माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। वह बांदा जेल में बंद था और कार्डियक अरेस्ट होने पर शाम 8:25 बजे रानी दुर्गावती मेडिकल कॉलेज लाया गया था। नौ डाक्टरों की टीम ने आइसीयू में उसका इलाज शुरू किया, लेकिन उसे बचाया नहीं जा सका।रानी दुर्गावती मेडिकल कॉलेज के प्राचार्य डॉ. सुनील कौशल ने बताया कि मुख्‍तार की मौत कार्डियक अरेस्ट से हुई है। उन्होंने बताया कि उसे बेहोशी की हालत में यहां लाया गया था। जेलकर्मियों ने उसे उल्टियां आने की जानकारी दी थी। सूत्रों के अनुसार मुख्तार ने खिचड़ी खाई थी। उसे खून की उल्टी आने की भी चर्चा है, लेकिन इसकी पुष्टि नहीं हुई। उसके शव को पोस्टमार्टम हाउस ले जाया गया है।\n\nइससे पहले सोमवार रात भी उसकी तबीयत बिगड़ गई थी। उसे मंगलवार तड़के मेडिकल कॉलेज ले जाया गया था। डॉक्टरों ने कब्ज की समस्या बताई थी और इलाज के बाद उसी दिन जेल भेज दिया था। \nयह भी पढ़ें: Mukhtar Ansari Death: मुख्तार के साथ आतंक के 'अध्याय' का भी अंत, माफिया के साथ ही दफन हो गए कई राज भी\n\n\n\n",
        "description": "Mukhtar Ansari Death माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। वह बांदा जेल में बंद था और कार्डियक अरेस्ट होने पर शाम 825 बजे रानी दुर्गावती मेडिकल कालेज लाया गया था। नौ डाक्टरों की टीम ने आइसीयू में उसका इलाज शुरू किया लेकिन उसे बचाया नहीं जा सका। रानी दुर्गावती मेडिकल कॉलेज के प्राचार्य डॉ. सुनील कौशल ने बताया कि मुख्‍तार की मौत कार्डियक अरेस्ट से हुई है।"
    },
    {
        "id": "23684959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-bhabhi-house-was-raided-in-2002-cartridges-and-foreign-binoculars-were-recovered-23684959.html",
        "title": "Mukhtar Ansari: जब 2002 में मुख्तार की भाभी के घर हुई छापामारी, बरामद हुआ था कारतूसों का जखीरा और...",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। डालीबाग में मुख्तार की भाभी के आवास पर वर्ष 2002 में हजरतगंज पुलिस ने छापामारी की थी। छापेमारी में पुलिस ने घर से 197 कारतूस बरामद किए थे। इसके अलावा अलग-अलग तरीके की चाकू मिली थी। एक आस्ट्रेलियन दूरबीन भी बरामद हुई थी। इस मामले में हजरतगंज कोतवाली में मुख्तार अंसारी और उसके भाई अफजाल अंसारी के खिलाफ मुकदमा दर्ज हुआ था। \n   \n \n  \n  \n   \n     पटियाला जेल में बंद हिस्ट्रीशीटर जुगुनू वालिया के अलावा शकील हैदर, तनवीर समेत तमाम गुर्गे उसका नेटवर्क लखनऊ और पड़ोसी जनपदों में चलाते थे। जुगुनू वालिया ने आलमबाग में चिक-चिक रेस्टोरेंट के मालिक की हत्या की साजिश भी रची थी। यह सब मुख्तार के लिए यहां पर व्यवसायियों को धमकाकर रंगदारी वसूलते थे। इसके साथ ही जमीनों पर कब्जा करते थे। \n   \n   \n  \n  \n   \n     शकील के खिलाफ वजीरगंज और ठाकुरगंज में रंगदारी के मुकदमे भी दर्ज थे। \n   \n   \n \n  \n  \n   \n    \n      मुख्तार के बेहद करीबी गुर्गे शकील हैदर ने फर्जी दस्तावेजों के आधार पर अमीनाबाद स्थित बैंक से 66 करोड़ रुपये का लोन ले लिया था। शकील हैदर ने मुख्तार की सरपरस्ती में जेहटा रोड पर पांच बीघे का अवैध प्लाट ले रखा था। फिर शकील ने जालसाजी कर एक प्लाट को कई लोगों में बेचा था। \n    \n   \n   \n  \n  \n   \n    \n      तमाम लोगों के करोड़ों रुपये हजम कर लिए थे। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      इस बारे में जब खरीदारों को जानकारी हुई और उन्होंने विरोध किया तो शकील और उसके गुर्गे उन्हें धमकाने लगे। शकील ने महानगर कोतवाली में तैनात दारोगा समेत अन्य वादी को धमकी दी थी। तत्कालीन इंस्पेक्टर वजीरगंज धनंजय पांडेय और उनकी टीम ने शकील को गिरफ्तार कर जेल भेजा था। शकील यहां शीशमहल के पास रहता था। \n    \n   \n   \n  \n  \n   \n    \n      लखनऊ में रहकर मुख्तार अंसारी का नेटवर्क संभालता था। इसके बाद शकील हैदर की भी मौत हो गई थी। \n    \n   \n   \n \n\n",
        "description": "डालीबाग में मुख्तार की भाभी के आवास पर वर्ष 2002 में हजरतगंज पुलिस ने छापामारी की थी। छापेमारी में पुलिस ने घर से 197 कारतूस बरामद किए थे। इसके अलावा अलग-अलग तरीके की चाकू मिली थी। एक आस्ट्रेलियन दूरबीन भी बरामद हुई थी। इस मामले में हजरतगंज कोतवाली में मुख्तार अंसारी और उसके भाई अफजाल अंसारी के खिलाफ मुकदमा दर्ज हुआ था।"
    },
    {
        "id": "23684949",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-took-refuge-in-punjab-jail-then-he-was-brought-back-to-up-jail-like-this-23684949.html",
        "title": "Mukhtar Ansari: जब कसा कानूनी शिकंजा तो मुख्तार ने पंजाब की जेल में ली थी 'शरण'; फिर इस तरह यूपी लाया गया वापस",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्तार पर जब कानूनी शिकंजा कसा था, तो उसे पंजाब की जेल में शरण लेनी पड़ी थी। कई संगीन मामलों में उसके विरुद्ध गवाही भी पूरी हो चुकी थी। तभी वर्ष 2019 में वह पंजाब में दर्ज उसके विरुद्ध धोखाधड़ी के एक मामले में रोपड़ (पंजाब) जेल चला गया था। उत्तर प्रदेश में दर्ज मुकदमों में नोटिस दिए जाने पर मुख्तार ने अपनी बीमारी का हवाला दिया था और वह यहां पेशी पर नहीं आ रहा था।बार-बार नोटिस के बाद भी मुख्तार के न आने पर यह मामला सुप्रीम कोर्ट तक पहुंचा था और अभियोजन विभाग ने मुख्तार के बीमार होने के बावजूद दिल्ली की कोर्ट में पेशी पर जाने की दलील दी थी, जिसके बाद उसको उत्तर प्रदेश की जेल में वापस लाया जा सका था। अप्रैल 2021 में कड़ी सुरक्षा में पंजाब से लाकर बांदा जेल में दाखिल कराया गया था।एक समय था, जब माफिया मुख्तार की पुलिस से लेकर अभियोजन विभाग में गहरी पैठ भी थी। लखनऊ की हजरतगंज कोतवाली में वर्ष 1999 में दर्ज गैंगेस्टर एक्ट के मुकदमे में भी मुख्तार को कोर्ट ने 23 दिसंबर, 2020 को दोषमुक्त कर दिया था। दरअसल, इस मामले में तत्कालीन सहायक जिला शासकीय अधिवक्ता (एडीजीसी), फौजदारी ने 16 जनवरी, 2021 को दोषमुक्ति की जो रिपोर्ट बनाई थी, उसमें मुख्तार जैसे अपराधी को बरी किए जाने का विरोध किया जाना उचित नहीं समझा था।\n\nमामले में विधिक विरोध करने के लिए हाई कोर्ट में अपील दायर करने को भी उचित नहीं माना था। रिपोर्ट में मामले को किसी अपील अथवा पुनरीक्षण योग्य भी नहीं माना था। इसके अलावा मुख्तार को लखनऊ के आलमबाग थाने में दर्ज जेलर को धमकाने के जिस मामले में सात वर्ष की सजा सुनाई गई थी, उसमें भी पूर्व में वह दोषमुक्त हो चुका था। इस मामले में भी दोषमुक्ति के विरुद्ध अपील का कोई प्रस्ताव नहीं भेजा गया था। मुख्तार के विरुद्ध दर्ज मामलों की मानीटरिंग के इसकी जांच कराई थी, जिसमें यह खेल खुला था।\n\nमुख्तार से पूर्व एनआइए अधिकारी तंजील अहमद के हत्यारोपित कुख्यात मुनीर की भी जेल में बीमारी से मृत्यु हो गई थी। सोनभद्र जेल में बंद मुनीर को इलाज के लिए बीएचयू वाराणसी में भर्ती कराया गया था, जहां उसकी मृत्यु हो गई थी। वहीं कुख्यात खान मुबारक की भी हरदोई जेल में बीमारी से मृत्यु हुई थी।\nये भी पढ़ें -\n\nMukhtar Ansari Death: रात में पहुंचा बेटा उमर अंसारी, पिता को धीमा जहर देने का लगाया आरोप\n",
        "description": "मुख्तार पर जब कानूनी शिकंजा कसा था तो उसे पंजाब की जेल में शरण लेनी पड़ी थी। वर्ष 2019 में वह पंजाब में दर्ज उसके विरुद्ध धोखाधड़ी के एक मामले में रोपड़ (पंजाब) जेल चला गया था। उत्तर प्रदेश में दर्ज मुकदमों में नोटिस दिए जाने पर मुख्तार ने अपनी बीमारी का हवाला दिया था और वह यहां पेशी पर नहीं आ रहा था।"
    },
    {
        "id": "23684940",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-many-chapter-of-terrorism-also-ends-with-mukhtar-ansari-23684940.html",
        "title": "Mukhtar Ansari Death: मुख्तार के साथ आतंक के 'अध्याय' का भी अंत, माफिया के साथ ही दफन हो गए कई राज भी",
        "body": "आलोक मिश्र, लखनऊ। Mukhtar Ansari Death अपराध की दुनिया में दखल बढ़ाकर राजनीति के गलियारे तक पहुंचे माफिया मुख्तार अंसारी की मृत्यु के साथ आतंक के एक 'अध्याय'' का भी अंत हो गया। जरायम के अखाड़े से लेकर कानूनी दांवपेंच का मास्टरमाइंड मुख्तार चार दशकों तक पुलिस के लिए ऐसी चुनौती बना रहा कि कोई गवाह-कोई साक्ष्य उसे सजा नहीं कर सका।प्रदेश में सूचीबद्ध माफिया पर जब अभियान के तहत पैरवी शुरू हुई तब जाकर वह कमजोर पड़ा और चालीस वर्षाें के बाद उसे पहली बार 21 सितंबर, 2022 को सजा सुनाई गई थी। इसके बाद डेढ़ वर्ष में एक के बाद एक आठ मुकदमों में उसे सजा सुनाई गई।जेल की सलाखों में रहकर भी मुख्तार अंसारी ने कई राजनीतिक दलों का इस्तेमाल अपने ढंग से किया। बाहुबल के दम पर कमजोर उम्मीदवारों की जीत सुनिश्चित कराई तो खुद भी माननीय बना। मुख्तार ने अपने व कुनबे के लिए राजनीतिक जमीन तैयार करने के लिए हर दांव चला। बसपा का दामन थामकर 1996 में पहली बार विधानसभा पहुंचा तो बाद में सपा का भी इस्तेमाल अपने ढ़ंग से किया।\nमुख्तार दो बार निर्दलीय उम्मीदवार रहकर भी विधानसभा चुनाव जीता। सपा-बसपा से दूरी होने पर अपनी पार्टी कौमी एकता दल बनाया। मुख्तार पांच बार विधायक बना और बसपा के टिकट पर 2009 के लोकसभा चुनाव में वाराणसी सीट से भी किस्मत आजमाई। हालांकि वह हार गया था। मुख्तार अंतिम बार बसपा के टिकट पर 2017 में विधानसभा पहुंचा था। अपने बाहुबल के बूते बड़े भाई अफजाल अंसारी को संसद तक पहुंचाया तो बड़े बेटे अब्बास अंसारी को भी विधायक बनाया।\n\nइसे भी पढ़ें- 2005 से जेल में बंद था मुख्तार अंसारी, एक ही कोर्ट से दो बार उम्रकैद की सजा; आज वाराणसी में होनी थी सुनवाई\nमुख्तार के विरुद्ध हत्या का पहला मुकदमा 1986 में दर्ज हुआ था, तब प्रदेश में कांग्रेस की सरकार थी। मुख्तार पर तत्कालीन कांग्रेस नेताओं का भी हाथ रहा। प्रदेश में सरकारें तो बदलती रहीं, पर किसी ने बाहुबली मुख्तार के विरुद्ध कार्रवाई की इच्छाशक्ति नहीं दिखाई। कानूनी विशेषज्ञ कहते हैं कि मुख्तार उसके विरुद्ध दर्ज मुकदमों में कानूनी दांवपेंच के सहारे कोर्ट में आरोप तय कराने की प्रक्रिया को लटकवाने में माहिर रहा।\n\nवर्तमान सरकार ने वर्ष 2017 में विशेषकर बड़े अपराधियों के विरुद्ध कोर्ट में प्रभावी पैरवी का निर्देश दिया था। इसके बाद ही अभियोजन विभाग ने मुख्तार के विरुद्ध दर्ज मुकदमाें में भी पैरवी तेज की थी। जबकि पूर्ववर्ती सरकारों में भले ही मुख्तार अंसारी जेल में रहा, पर उसका नेटवर्क कभी नहीं टूटा। कई संगीन अपराध ऐसे भी थे, जिनमें मुख्तार की भूमिका पर गहरा संदेह तो रहा पर कभी उसका नाम सामने नहीं आया। ऐसे कई संगीन मामलों के गहरे राज भी मुख्तार से दफन हो जाएंगे।\n\nइसे भी पढ़ें- मुख्तार अंसारी की मौत के बाद UP में हाईअलर्ट, बेटे उमर ने लगाया धीमा जहर देने के आरोप\nमुख्तार के साथ इन माफिया पर भी कसा शिकंजा\nमाफिया के विरुद्ध अभियान के तहत हुई कार्रवाई में मुख्तार अंसारी के अलावा विजय मिश्रा, अतीक अहमद (मृत), योगेश भदौड़ा, मुनीर, सलीम, रुस्तम, सोहराब, अजीत सिंह उर्फ हप्पू, आकाश जाट, सिंहराज भाटी, सुंदर भाटी, मुलायम यादव, ध्रुव कुमार सिंह उर्फ कुंटू सिंह, अमित कसाना, एजाज, अनिल दुजाना, याकूब कुरैशी, बच्चू यादव, रणदीप भाटी, संजय सिंह सिंघला, अनुपम दुबे, ऊधम सिंह व अन्य को कोर्ट से सजा सुनिश्चित कराई गई।\n\nकुनबे पर भी हैं मुकदमे\nपत्नी अफसा : मुख्तार की पत्नी अफसा अंसारी के विरुद्ध 11 मुकदमे दर्ज हैं। इनमें धोखाधड़ी व गैंगेस्टर एक्ट समेत अन्य धाराओं में मुकदमे शामिल हैं। तीन मामले कोर्ट में विचाराधीन हैं। शेष में पुलिस कोर्ट में आरोपपत्र दाखिल कर चुकी है।\nभाई सिबगतुल्ला : मुख्तार के बड़े भाई पूर्व विधायक सिबगतुल्ला अंसारी के विरुद्ध तीन मुकदमे दर्ज हैं। इनमें जानलेवा हमले व शस्त्र अधिनियम के मामलों में वह दोषमुक्त हो चुके हैं। जबकि जानलेवा हमले के एक अन्य मामले में गाजीपुर पुलिस अंतिम रिपोर्ट लगा चुकी है।\n\nभाई अफजाल : अफजाल अंसारी के विरुद्ध सात मुकदमे दर्ज हैं। हत्या के एक मुकदमे की सीबीआइ जांच चल रही है। हत्या का एक मुकदमा खत्म कर दिया गया था।\nपुत्र अब्बास : मुख्तार के विधायक पुत्र अब्बास अंसारी के विरुद्ध आठ मुकदमे दर्ज हैं। अब्बास की पत्नी निखत को बीते दिनों चित्रकूट पुलिस ने पकड़ा था। चित्रकूट जेल में वह अब्बास से गैरकानूनी ढ़ंग से मिलने जाती थी। निखत के विरुद्ध चित्रकूट में भ्रष्टाचार निवारण अधिनियम व आपराधिक षड्यंत्र समेत अन्य धाराओं में मुकदमा दर्ज हुआ था।\n\nपुत्र उमर : उमर अंसारी के विरुद्ध धोखाधड़ी समेत अन्य धाराओं छह मुकदमे दर्ज हैं।\n",
        "description": " Mukhtar Ansari Death मुख्तार दो बार निर्दलीय उम्मीदवार रहकर भी विधानसभा चुनाव जीता। सपा-बसपा से दूरी होने पर अपनी पार्टी कौमी एकता दल बनाया। मुख्तार पांच बार विधायक बना और बसपा के टिकट पर 2009 के लोकसभा चुनाव में वाराणसी सीट से भी किस्मत आजमाई। हालांकि वह हार गया था।  मुख्तार अंतिम बार बसपा के टिकट पर 2017 में विधानसभा पहुंचा था।"
    },
    {
        "id": "23684882",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mafia-don-gangster-died-former-mla-mukhtar-ansari-profile-of-crime-23684882.html",
        "title": "एक था मुख्तार अंसारी; आतंक के 'अध्याय' का अंत, पांच बार विधायक, चार दशक बाद पुलिस करा सकी थी माफिया को सजा, जेल से राजनीति तक का सफर",
        "body": "आलोक मिश्र, लखनऊ। अपराध की दुनिया में दखल बढ़ाकर राजनीति के गलियारे तक पहुंचे माफिया मुख्तार अंसारी की मृत्यु के साथ आतंक के एक 'अध्याय' का भी अंत हो गया। जरायम के अखाड़े से लेकर कानूनी दांवपेंच का मास्टरमाइंड मुख्तार चार दशकों तक पुलिस के लिए ऐसी चुनौती बना रहा कि कोई गवाह-कोई साक्ष्य उसे सजा नहीं कर सका।जेल की सलाखों में रहकर भी मुख्तार अंसारी ने कई राजनीतिक दलों का इस्तेमाल अपने ढंग से किया। बाहुबल के दम पर कमजोर उम्मीदवारों की जीत सुनिश्चित कराई तो खुद भी माननीय बना। मुख्तार ने अपने व कुनबे के लिए राजनीतिक जमीन तैयार करने के लिए हर दांव चला। बसपा का दामन थामकर 1996 में पहली बार विधानसभा पहुंचा तो बाद में सपा का भी इस्तेमाल अपने ढ़ंग से किया।ये भी पढ़ेंः Mukhtar Ansari Death: माफिया मुख्तार अंसारी की इलाज के दौरान मौत, तबीयत खराब होने पर जेल से लाया गया था मेडिकल कॉलेज\n\nमुख्तार दो बार निर्दलीय उम्मीदवार रहकर भी विधानसभा चुनाव जीता। सपा-बसपा से दूरी होने पर अपनी पार्टी कौमी एकता दल बनाया। मुख्तार पांच बार विधायक बना और बसपा के टिकट पर 2009 के लोकसभा चुनाव में वाराणसी सीट से भी किस्मत आजमाई। हालांकि वह हार गया था।\n\nमुख्तार अंतिम बार बसपा के टिकट पर 2017 में विधानसभा पहुंचा था। अपने बाहुबल के बूते बड़े भाई अफजाल अंसारी को संसद तक पहुंचाया तो बड़े बेटे अब्बास अंसारी को भी विधायक बनाया।\nये भी पढ़ेंः Mukhtar Ansari Case: आगरा सेंट्रल जेल में थी ऐसी धाक!, बरामद हुई थी बुलेटप्रूफ जैकेट और मोबाइल, यहीं से लड़ा 2014 का लोकसभा चुनाव\n\n\nमुख्तार के विरुद्ध हत्या का पहला मुकदमा 1986 में दर्ज हुआ था, तब प्रदेश में कांग्रेस की सरकार थी। मुख्तार पर तत्कालीन कांग्रेस नेताओं का भी हाथ रहा। प्रदेश में सरकारें तो बदलती रहीं, पर किसी ने बाहुबली मुख्तार के विरुद्ध कार्रवाई की इच्छाशक्ति नहीं दिखाई। कानूनी विशेषज्ञ कहते हैं कि मुख्तार उसके विरुद्ध दर्ज मुकदमों में कानूनी दांवपेंच के सहारे कोर्ट में आरोप तय कराने की प्रक्रिया को लटकवाने में माहिर रहा।\n\nये भी पढ़ेंः Mukhtar Ansari Death: इंटर स्टेट गैंग 191 का सरगना था मुख्तार अंसारी, कृष्णानंद राय हत्याकांड के बाद कसा शिकंजा, 18 साल जेल में गुजरीं\n\nवर्तमान सरकार ने वर्ष 2017 में विशेषकर बड़े अपराधियों के विरुद्ध कोर्ट में प्रभावी पैरवी का निर्देश दिया था। इसके बाद ही अभियोजन विभाग ने मुख्तार के विरुद्ध दर्ज मुकदमाें में भी पैरवी तेज की थी। जबकि पूर्ववर्ती सरकारों में भले ही मुख्तार अंसारी जेल में रहा, पर उसका नेटवर्क कभी नहीं टूटा। कई संगीन अपराध ऐसे भी थे, जिनमें मुख्तार की भूमिका पर गहरा संदेह तो रहा पर कभी उसका नाम सामने नहीं आया। ऐसे कई संगीन मामलों के गहरे राज भी मुख्तार से दफन हो जाएंगे।\n\nये भी पढ़ेंः Mukhtar Ansari Death; ऐसा था साम्राज्य, 32 साल बाद हुई थी पहली सजा, वाराणसी की अदालत ने आजीवन कारावास की सुनाई सजा\n\nमाफिया के विरुद्ध अभियान के तहत हुई कार्रवाई में मुख्तार अंसारी के अलावा विजय मिश्रा, अतीक अहमद (मृत), योगेश भदौड़ा, मुनीर, सलीम, रुस्तम, सोहराब, अजीत सिंह उर्फ हप्पू, आकाश जाट, सिंहराज भाटी, सुंदर भाटी, मुलायम यादव, ध्रुव कुमार सिंह उर्फ कुंटू सिंह, अमित कसाना, एजाज, अनिल दुजाना, याकूब कुरैशी, बच्चू यादव, रणदीप भाटी, संजय सिंह सिंघला, अनुपम दुबे, ऊधम सिंह व अन्य को कोर्ट से सजा सुनिश्चित कराई गई।\n\nये भी पढ़ेंः Mukhtar Ansari Death: मुख्तार अंसारी की मौत के बाद पूरे यूपी में हाईअलर्ट, पोस्टमार्टम रिपोर्ट में सामने आया मौत का कारण; यहां पढ़ें लेटेस्ट अपडेट्स \n\nपत्नी अफसा : मुख्तार की पत्नी अफसा अंसारी के विरुद्ध 11 मुकदमे दर्ज हैं। इनमें धोखाधड़ी व गैंगेस्टर एक्ट समेत अन्य धाराओं में मुकदमे शामिल हैं। तीन मामले कोर्ट में विचाराधीन हैं। शेष में पुलिस कोर्ट में आरोपपत्र दाखिल कर चुकी है।\n\nभाई सिबगतुल्ला : मुख्तार के बड़े भाई पूर्व विधायक सिबगतुल्ला अंसारी के विरुद्ध तीन मुकदमे दर्ज हैं। इनमें जानलेवा हमले व शस्त्र अधिनियम के मामलों में वह दोषमुक्त हो चुके हैं। जबकि जानलेवा हमले के एक अन्य मामले में गाजीपुर पुलिस अंतिम रिपोर्ट लगा चुकी है।\nभाई अफजाल : अफजाल अंसारी के विरुद्ध सात मुकदमे दर्ज हैं। हत्या के एक मुकदमे की सीबीआइ जांच चल रही है। हत्या का एक मुकदमा खत्म कर दिया गया था।\n\nपुत्र अब्बास : मुख्तार के विधायक पुत्र अब्बास अंसारी के विरुद्ध आठ मुकदमे दर्ज हैं। अब्बास की पत्नी निखत को बीते दिनों चित्रकूट पुलिस ने पकड़ा था। चित्रकूट जेल में वह अब्बास से गैरकानूनी ढ़ंग से मिलने जाती थी। निखत के विरुद्ध चित्रकूट में भ्रष्टाचार निवारण अधिनियम व आपराधिक षड्यंत्र समेत अन्य धाराओं में मुकदमा दर्ज हुआ था।\n",
        "description": "Mukhtar Ansari Death News In Hindi प्रदेश में सूचीबद्ध माफिया पर जब अभियान के तहत पैरवी शुरू हुई तब जाकर वह कमजोर पड़ा और चालीस वर्षाें के बाद उसे पहली बार 21 सितंबर 2022 को सजा सुनाई गई थी। इसके बाद डेढ़ वर्ष में एक के बाद एक आठ मुकदमों में उसे सजा सुनाई गई। बांदा में उसकी मौत के बाद कई राज दफन हो गए।"
    },
    {
        "id": "23684832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-changing-candidates-in-up-drops-sitting-mp-st-hasan-akhilesh-game-gets-spoiled-due-to-factionalism-23684832.html",
        "title": "Lok Sabha Election 2024: सपा को बड़ा झटका दे सकती है टिकटों की अदला-बदली, खेमेबाजी से बिगड़ा अखिलेश का गेम",
        "body": "राज्य ब्यूरो, लखनऊ।  लोकसभा चुनाव में भाजपा जहां टिकट वितरण के बाद अब प्रचार में जुट गई है वहीं मुख्य विपक्षी दल सपा चुनावी रण में भाजपा का मुकाबला करने से पहले टिकटों के बंटवारे में ही उलझ गई है। मुरादाबाद व रामपुर लोकसभा सीट इसका सबसे बड़ा उदाहरण है।मुरादाबाद में पहले मौजूदा सांसद एसटी हसन को पार्टी टिकट देती है, वे नामांकन भी कर देते हैं फिर अचानक उनका टिकट काटकर आजम खां की करीबी रुचिवीरा को टिकट देने के निर्णय पर पार्टी के एक वर्ग में नाराजगी है। एसटी हसन सपा के लिए चुनाव प्रचार नहीं करेंगे। रामपुर में भी खेमेबाजी उभरने से कार्यकर्ता भ्रम में हैं।सपा प्रमुख अखिलेश यादव अब तक सात सीटों पर टिकटों को बदल चुके हैं। पहले चरण का नामांकन खत्म होकर दूसरे दौर का शुरू हो गया है, लेकिन सपा में टिकटों को देने व काटने का दौर चल रहा है। सपा अध्यक्ष भले ही दूसरे दलों के प्रत्याशियों को देखते हुए टिकटों में बदलाव कर रहे हों लेकिन जो तस्वीर सामने दिख रही है वह पार्टी के हित में नहीं मानी जा रही है।\n\nअब रामपुर व मुरादाबाद लोकसभा सीट को ही ले लीजिए, पिछले चुनाव में सपा की पांच सीटों में यह दोनों भी थीं। इस बार दोनों ही जगह सपा टिकट के बंटवारे के दौरान खेमेबाजी में उलझ गई। रामपुर सीट पर अपनी बादशाहत कायम रखने की चाह में पूर्व मंत्री आजम खां, अखिलेश यादव को रामपुर से चुनाव लड़ाना चाहते थे तो अखिलेश अपने भतीजे तेजप्रताप यादव को।\n\nअखिलेश के मैदान में न उतरने पर पार्टी के जिलाध्यक्ष अजय सागर व आजम के वफादार आसिम राजा ने चुनाव के बहिष्कार तक की बात कह दी। अखिलेश ने जब दिल्ली में संसद मार्ग स्थित जामा मस्जिद के इमाम मौलाना मोहिबुल्लाह नदवी को मैदान में उतारने का निर्णय किया तो चुनाव बहिष्कार की घोषणा करने वाले मो. आसिम राजा भी सपा के चुनाव चिह्न पर पर्चा दाखिल करने पहुंच गए। आसिम का नामांकन तो खारिज हो गया लेकिन पूरे घटनाक्रम से रामपुर सीट पर सपा को नुकसान होता ही दिख रहा है।\n\nसपा इससे पहले बदायूं में पूर्व सांसद धर्मेंद्र यादव की जगह शिवपाल सिंह यादव को प्रत्याशी बना चुकी है। मिश्रिख सीट पर तो तीन बार टिकट बदल गया। पहले यहां पिता रामपाल राजवंशी, फिर बेटे मनोज अब बहू संगीता राजवंशी प्रत्याशी हैं। गौतम बुद्ध नगर से पहले डा.महेंद्र नागर को टिकट दिया गया फिर राहुल अवाना प्रत्याशी बन गए। बिजनौर सीट पर यशवीर सिंह का टिकट काट दीपक सैनी को प्रत्याशी बनाया गया। संभल से सांसद शफीकुर्रहमान बर्क के निधन के बाद उनके पौत्र व मुरादाबाद की कुंदरकी से विधायक जियाउर्रहमान बर्क को प्रत्याशी बनाया गया है।\n\nयह भी पढ़ें: 'यूपी से आए थे और यहीं से चले भी जाएंगे', धर्मेंद्र यादव ने PM पर साधा निशाना; अखिलेश के चुनाव लड़ने को लेकर कही ये बात\n\n\n",
        "description": "सपा प्रमुख अखिलेश यादव अब तक सात सीटों पर टिकटों को बदल चुके हैं। पहले चरण का नामांकन खत्म होकर दूसरे दौर का शुरू हो गया है लेकिन सपा में टिकटों को देने व काटने का दौर चल रहा है। सपा अध्यक्ष भले ही दूसरे दलों के प्रत्याशियों को देखते हुए टिकटों में बदलाव कर रहे हों लेकिन इससे पार्टी के हित में नजर नहीं आ रहा।"
    },
    {
        "id": "23684662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-released-list-of-star-campaigners-names-of-these-leaders-including-azam-khan-jaya-bachchan-and-dimple-yadav-included-st-hasan-out-23684662.html",
        "title": "SP Star Campaigners: सपा ने जारी की स्टार प्रचारकों की लिस्ट, आजम खां और डिंपल यादव समेत इन नेताओं का नाम शामिल",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव के पहले चरण के नामांकन प्रक्रिया पूरी करने के बाद समाजवादी पार्टी ने स्टार प्रचारकों की लिस्ट (Samajwadi Party Star Campaigners) भी जारी कर दी है। सपा के स्टार प्रचारकों में पार्टी के बड़े नेताओं का नाम शामिल किया गया है। सपा ने आजम खां, डिंपल यादव (Dimple Yadav), जया बच्चन, शिवपाल यादव समेत 40 नेताओं को स्टार प्रचारक घोषित किया है। हालांकि, इस लिस्ट में सपा के मौजूदा सांसद डॉ. एसटी हसन (ST Hasan) का नाम नहीं शामिल किया गया है।Lok Sabha Elections | Samajwadi Party (SP) released the list of party star campaignersAzam Khan also included in the list of SP campaigners pic.twitter.com/45MH1fpCNhबता दें कि टिकट कटने से नाराज मुरादाबाद लोकसभा सीट से सपा सांसद एसटी हसन ने चुनाव में पार्टी प्रत्याशी के चुनाव प्रचार से साफ इनकार कर दिया है। हसन ने कहा कि यह उनके समर्थकों की भावनाओं को आहत कर सकता है।\n\n",
        "description": "लोकसभा चुनाव के पहले चरण के नामांकन प्रक्रिया पूरी करने के बाद समाजवादी पार्टी ने स्टार प्रचारकों की लिस्ट भी जारी कर दी है। सपा के स्टार प्रचारकों में पार्टी के बड़े नेताओं का नाम शामिल किया गया है। सपा ने आजम खां डिंपल यादव जया बच्चन शिवपाल यादव समेत 40 नेताओं को स्टार प्रचारक घोषित किया है। देखें लिस्ट-"
    },
    {
        "id": "23684342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-father-and-son-walking-on-the-roadside-were-hit-by-a-vehicle-mourning-in-the-house-23684342.html",
        "title": "Road Accident : सड़क किनारे टहल रहे पिता-पुत्र को वाहन ने मारी टक्कर, घर में छाया मातम",
        "body": "संवादसूत्र, फुरसतगंज : देररात सड़क किनारे टहल रहे पिता-पुत्र को अज्ञान वाहन ने टक्कर मार दी। घटना में पिता की मौके पर मौत हो गई। पुत्र को इलाज के लिए रायबरेली ले जाया गया। जहां चिकित्सकों ने मृत घोषित कर दिया। घटना के बाद से परिवारजन व पास-पड़ोस में मातम छा गया है।निगोहा निवासी 65 वर्षीय मो.नसीम बीते दो वर्ष से हार्ट बीमारी का इलाज करा रहे थे। गुरुवार की रात वह सोए हुए थे। देररात करीब एक बजे उन्हें उलझन होने लगी। इसपर वह अपने 33 वर्षीय बेटे मो.सईद को साथ लेकर बांदा-टांडा राजमार्ग पर टहलने चले गए। वह घर से कुछ दूर पर सड़क किनारे टहल ही रहे थे कि पीछे से अज्ञात वाहन ने टक्कर मार दी। घटना में मो.नसीम की मौके पर हो गई।गंभीर रूप से घायल मो.सईद को सीएचसी में भर्ती कराया गया। जहां चिकित्सकों ने हालत नाजुक देखते हुए जिला अस्पताल रायबरेली रेफर कर दिया। परिवारजन घायल को लेकर जिला अस्पताल पहुंचे, जहां चिकित्सकों ने मृत घोषित कर दिया। एक साथ पिता-पुत्र की मौत के बाद से परिवारजन का रो-रोकर बुरा हाल है। वहीं गांव में मातम छा गया। जो भी घटना सुन रहा था, वह परिवारजन को ढांढस बंधाने उनके घर पहुंचा। मामले में अभी तक परिवारजन ने कोई तहरीर नहीं दी है।\n\n",
        "description": "रायबरेली दीवानी न्यायालय में मो.सईद वकालत करता है। युवक का निकाह अप्रैल 2017 में जायस की निशा बानो के साथ हुआ था। दोनों से इफरा चार वर्ष इजरा तीन वर्ष व बुसरा दो माह की तीन बेटियां है। पिता की मौत से तीनों बेटियां अनजान है। वहीं पत्नी पति की याद में बार-बार अचेत हो जा रही है। रिश्तेदार व गांव की महिलाएं ढांढस बंधाती दिखी।"
    },
    {
        "id": "23684270",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-car-owner-got-bitten-by-dog-for-asking-for-salary-in-lucknow-23684270.html",
        "title": "Lucknow News: लखनऊ में ड्राइवर को वेतन मांगना पड़ा भारी, नाराज कार मालिक ने किया ऐसा काम, बुलानी पड़ी पुलिस",
        "body": "जागरण संवाददाता, लखनऊ। एक ड्राइवर ने त्रिवेणीनगर में रहने वाले अपने मालिक पर कुत्ते से कटवाने का आरोप लगाया है। ड्राइवर के मुताबिक वह वेतन लेने गया था, तभी मालिक ने उस पर कुत्ता छोड़ दिया। कुत्ते ने काट लिया। विरोध पर मालिक ने तमंचा तान दिया। पीड़ित की तहरीर पर पुलिस ने छह लोगों के खिलाफ मुकदमा दर्ज किया है।पीड़ित ड्राइवर ने मदेयगंज थाने में तहरीर देकर बताया कि वह पतौरागंज का रहने वाला अजय शर्मा है। त्रिवेणीनगर में रहने वाले अविनाश मिश्रा की गाड़ी चलाता है। उसने कुछ माह पहले नौकरी छोड़ दी थी। वेतन के नौ हजार रुपये सोमवार को लेने गया था।इसे भी पढ़ें- इन लोकसभा सीटों पर कांग्रेस की मुश्किलें बढ़ाएंगे BSP प्रत्याशी, यहां वोटबैंक में लगेगी सेंध\nवेतन की मांग पर अविनाश ने गाली-गलौज की। विरोध पर अपना पालतू कुत्ता छोड़ दिया। कुत्ते ने जख्मी कर दिया। शोर सुनकर अविनाश के घर के लोग भी आ गए। विरोध किया तो तमंचा तान दिया। किसी तरह से वहां से भागकर जान बचाई। इंस्पेक्टर मदेयगंज राजेश सिंह ने बताया कि मुकदमा दर्ज कर जांच की जा रही है।\n\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\n\n",
        "description": "Lucknow News उत्‍तर प्रदेश के लखनऊ में एक बेहद हैरान करने वाला मामला सामने आया है। यहां ड्राइवर ने त्रिवेणीनगर में रहने वाले अपने मालिक पर कुत्ते से कटवाने का आरोप लगाया है। ड्राइवर के मुताबिक वह वेतन लेने गया था तभी मालिक ने उस पर कुत्ता छोड़ दिया। कुत्ते ने काट लिया। विरोध पर मालिक ने तमंचा तान दिया।"
    }
]