[
    {
        "id": "23684260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-no-parking-zones-28-places-in-lucknow-city-no-parking-zones-from-april1-23684260.html",
        "title": "lucknow No Parking Zones: लखनऊ में एक अप्रैल से इन 28 स्थानों पर नहीं खड़ा कर पाएंगे अपने वाहन, नियम तोड़ा तो भरना होगा बड़ा जुर्माना",
        "body": "जागरण संवाददाता, लखनऊ।  lucknow No Parking Zones एक अप्रैल से शहर के 28 स्थल नो-पार्किंग जोन होंगे। अगर इन मार्गों पर आपकी गाड़ी सड़क किनारे बनी सफेद पट्टी के बाहर खड़ी मिली तो ट्रैफिक पुलिस उसे क्रेन से टो-करा लेगी। इसके बाद जुर्माना भरने पर ही गाड़ी छोड़ी जाएगी। दावा है कि पूर्व में घोषित 17 नो पार्किंग स्थल से ट्रैफिक व्यवस्था में काफी सुधार हुआ है। इस लिए 11 स्थल और नो पार्किंग जोन बनाए गए हैं।नो पार्किंग जोन...हजरतगंज : परिवर्तन चौराहा से मेफेयर तक सडक़ के दोनों ओर\nहजरतगंज : सिकन्दरबाग चौराहे से अटल चौक चौराहे तक सडक़ के दोनों ओर\nगौतमपल्ली : पूरे लोहिया पथ- हजरतगंज व गौतमपल्ली क्षेत्र\nहजरतगंज : योजना भवन के सामने से एनेक्सी तिराहे तक\nहजरतगंज : स्टेट बैंक आफ इंडिया तिराहे से मोतीमहल तिराहा, चिरैयाझील तिराहे से सहारागंज तिराहे तक मुख्य मार्ग के दोनों ओर\n\nहजरतगंज : पार्क रोड तिराहे से हजरतगंज चौराहे तक मुख्य मार्ग के दोनों तरफ\nविभूतिखंड : हाईकोर्ट गेट नंबर-एक व इंदिरागांधी प्रतिष्ठान के गेट नंबर-एक सामने की रोड तक\nविभूतिखंड : हाईकोर्ट तिराहे से कमता तिराहा तक सर्विस रोड व मुख्य मार्ग पर\nविभूतिखंड : कमता चौराहे के चारों तरफ 100 मीटर तक\nविभूतिखंड : विजयीपुर चौराहे से इंदिरागांधी प्रतिष्ठान चौराहा होते हुए पिकप पुल ढाल तक मुख्य मार्ग के दोनों ओर\n\nगोमतीनगर : पर्यटन भवन से सीएसआई टावर तक मुख्य मार्ग के दोनों तरफ\nगोमतीनगर : सीएमएस विशालखंड गोमतीनगर स्कूल के गेट नंबर-एक, दो एवं ती के मुख्य मार्ग के सामने दोनों ओर\nइसे भी पढ़ें- इन लोकसभा सीटों पर कांग्रेस की मुश्किलें बढ़ाएंगे BSP प्रत्याशी, यहां वोटबैंक में लगेगी सेंध\n\nगोमतीनगर : सीएमएस वरदानखण्ड, गोमतीनगर के सामने मुख्य मार्ग के दोनों तरफ\nगोमतीनगर : जयपुरिया स्कूल, हुसडिया चौराहे से आइजी रेंज कार्यालय के दोनों ओर\nसुशांतगोल्फ सिटी : प्लासियों चौराहा के चारों ओर 50 मीटर तक\nसुशांतगोल्फ सिटी : अहिमामऊ चौराहे के चारो तरफ 100 मीटर तक\nकैंट : छप्पन भोग चौराहे से सदर पुलिस चौकी तिराहे पुल के नीचे से एसबीआई बैंक सदर रोड के दोनों साइड\n\nरायबरेली रोड : तेलीबाग चौराहे से उतरेठिया तिराहे तक सडक़ के दोनों तरफ\nकैसरबाग : अशोक लाट चौराहा पर 50 मीटर सभी तरफ\nकैसरबाग व हजरतगंज : अशोक लाट चौराहे से बापू भवन चौराहा तक (लालबाग वाला मार्ग)\nमहानगर : निशातगंज चौराहे से 50 मीटर चारों तरफ\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\n\nमहानगर : रहीमनगर डंडहिया चौराहे से 50 मीटर चारों तरफ\nमहानगर : रहीमनगर डंडहिया चौराहे से खुर्ररमनगर चौराहे तक सडक़ के दोनों तरफ\nमहानगर : वायरलेस चौराहे से 50 मीटर चारों तरफ\nजानकीपुरम : इंजीनियरिंग चौराहे के चारों तरफ 50 मीटर तक\nचौक : मेडिकल कालेज चौराहे से शाहमीना तिराहा तक\n\nचौक : चौराहे पर चारों तरफ 50 मीटर तक\nठाकुरगंज : बालागंज चौराहे पर 50 मीटर चारों तरफ\n",
        "description": "lucknow city no parking zones लखनऊ में एक अप्रैल से शहर के 28 स्थल नो-पार्किंग जोन होंगे। अगर इन मार्गों पर आपकी गाड़ी सड़क किनारे बनी सफेद पट्टी के बाहर खड़ी मिली तो ट्रैफिक पुलिस उसे क्रेन से टो-करा लेगी। इसके बाद जुर्माना भरने पर ही गाड़ी छोड़ी जाएगी। ऐसा करने से शहर को जाम से मुक्‍ति मिल सकती है। "
    },
    {
        "id": "23684249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-akasa-airlines-starts-operations-at-terminal-3-from-31st-23684249.html",
        "title": "Lucknow Airport: टर्मिनल 3 पर अकासा एयरलाइन की शुरुआत 31 से, यहां दिखेंगे रामायण और महाभारत के दृश्य",
        "body": "जागरण संवाददाता, लखनऊ। आधुनिक सुविधाओं वाले चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 3 को यात्रियों के लिए 31 मार्च से शुरू कर दिया जाएगा। अकासा पहली एयरलाइन होगी,जिसके मुंबई और बेंगलुरु विमान टर्मिनल 3 से संचालित होंगे।टर्मिनल 3 पर 30 मार्च की रात 12 बजे से विमानों का आपरेशन शुरू हो जाएगा। प्रधानमंत्री नरेंद्र मोदी ने वीडियो कांफ्रेंसिंग से 10 मार्च को ही टर्मिनल 3 का लोकार्पण करने के साथ आजमगढ़ सहित पांच शहरों के लिए विमान सेवाओं की शुरुआत की थी।टर्मिनल 3 को 2400 करोड़ रुपये की लागत से बनाया गया है। वर्तमान में टर्मिनल 3 से प्रति वर्ष 80 लाख यात्री अपनी यात्रा करेंगे। दूसरे चरण के अंत में यह क्षमता बढ़ कर प्रति वर्ष 1.3 करोड़ यात्री हो जाएगी। लखनऊ एयरपोर्ट के प्रवक्ता ने बताया कि सबसे पहले अकासा एयरलाइन अपनी मुंबई सहित सभी उड़ानों को टर्मिनल 3 से आरंभ कर रही है। इसके बाद इंडिगो एयरलाइन सहित अन्य विमान कंपनियां भी टर्मिनल 3 से अपनी सेवाएं देंगी।\n\nइसे भी पढ़ें- इन लोकसभा सीटों पर कांग्रेस की मुश्किलें बढ़ाएंगे BSP प्रत्याशी, यहां वोटबैंक में लगेगी सेंध\nअकासा एयरलाइन ने अपने यात्रियों को उनके मोबाइल नंबर पर एसएमएस और ईमेल के जरिए टर्मिनल दो की जगह टर्मिनल 3 से सेवाएं शुरू करने की सूचना भेजी जा रही है। अकासा एयरलाइन टर्मिनल 3 पर यात्रियों का मार्गदर्शन करने के लिए अपने ग्राहक सेवा प्रतिनिधियों को तैनात करेगा। साथ ही यात्रियों को जानकारी देने के लिए साइनेज भी लगाए जाएंगे।\n\nतीन गेटों से होगा प्रस्थान\nबाहर जाने वाले यात्री रैंप से अपने वाहनों से टर्मिनल 3 के तीनों गेट में से कहीं भी पहुंच सकेंगे। एयरपोर्ट पर 72 चेक-इन काउंटर बनाए गए हैं। इसमें 17 सेल्फ बैगेज ड्राप चेक-इन काउंटर भी शामिल हैं। टर्मिनल 3 पर एक प्रार्थना कक्ष भी है। यात्रियों के बैठने के लिए आधुनिक लाउंज बनाया गया है। यात्री बोर्डिंग गेटों की संख्या 13 और यात्री बोर्डिंग पुलों की संख्या सात है।\n\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\nयात्रियों की सुविधा के लिए डिजीयात्रा की सुविधा भी इस टर्मिनल पर है। व्यस्त समय में एक ही समय पर 3200 घरेलू और 800 इंटरनेशनल विमान के यात्री यहां से यात्रा कर सकेंगे। वर्ष 2047-48 तक हर साल 3.8 करोड़ यात्री यहां से अपनी यात्रा करेंगे।\n\nरामायण और महाभारत के दृश्य\nटर्मिनल 3 के प्रवेश द्वार से लेकर बोर्डिंग गेट तक उत्तर प्रदेश की कला और आर्किटेक्चर देखते ही बनते हैं। फ्रोस्टिंग पर ग्राफिक्स रामायण और महाभारत जैसे महाकाव्यों के दृश्यों को जीवंत करेंगे।\n\n",
        "description": "पीएम मोदी ने वीडियो कांफ्रेंसिंग से 10 मार्च को ही टर्मिनल 3 का लोकार्पण करने के साथ आजमगढ़ सहित पांच शहरों के लिए विमान सेवाओं की शुरुआत की थी। टर्मिनल 3 को 2400 करोड़ रुपये की लागत से बनाया गया है। वर्तमान में टर्मिनल 3 से प्रति वर्ष 80 लाख यात्री अपनी यात्रा करेंगे। दूसरे चरण के अंत में यह क्षमता बढ़ कर प्रति वर्ष 1.3 करोड़ यात्री हो जाएगी।"
    },
    {
        "id": "23684236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-11-year-old-girl-kidnapped-and-misdeed-in-lucknow-23684236.html",
        "title": "शर्मनाक: 11 साल की बच्‍ची के साथ हैवानियत की हदें पार, अपहरण कर किया दुष्कर्म, इस हाल में मिली खून से लतपथ",
        "body": "संवाद सूत्र, मलिहाबाद। 11 साल की बच्ची का अपहरण कर मंगलवार शाम 35 वर्षीय पड़ोसी धर्मेंद्र ने दरिंदगी की और फरार हो गया। विरोध पर उसने बच्ची को जमकर पीटा। बच्ची परिवारीजन को देर शाम गांव के बाहर खून से लथपथ हालत में पड़ी मिली। उसे अस्पताल में भर्ती कराया गया है।रहीमाबाद पुलिस ने आरोपित धर्मेंद्र के खिलाफ मुकदमा दर्ज कर लिया है। पुलिस की चार टीमें आरोपित की तलाश में दबिश दे रही हैं। बच्ची के पिता मजदूरी करते हैं। शाम को वह बच्ची बच्ची पिता के साथ सो रही थी। आरोप है कि इस बीच पड़ोसी धर्मेंद्र घर में घुसा।बच्ची कंबल ओढ़कर सोई थी। वह चुपके से बच्ची को गोद में उठाकर गांव के बाहर ले गया। वहां खेत में जाकर उसके साथ दुष्कर्म किया। विरोध पर वह बच्ची को पीट रहा था। चीख-पुकार सुनकर ग्रामीण दौड़े तो दरिंदा धर्मेंद्र भाग निकला।\nइसे भी पढ़ें- इन लोकसभा सीटों पर कांग्रेस की मुश्किलें बढ़ाएंगे BSP प्रत्याशी, यहां वोटबैंक में लगेगी सेंध\n\nबच्ची के घरवाले भी इस बीच आ गए। बच्ची खून से लथपथ हालत में खेत में पड़ी थी। पूछने पर बच्ची ने घटना की जानकारी दी। पुलिस पहुंची और बच्ची को अस्पताल ले गई। इलाज के बाद बच्ची की हालत सामान्य बताई जा रही है।\nथानाप्रभारी रहीमाबाद अनुभव सिंह ने बताया कि बच्ची की हालत ठीक है। पड़ोसी धर्मेंद्र नशे में था। तहरीर के आधार पर उसके खिलाफ दुष्कर्म, पाक्सो एक्ट समेत अन्य धाराओं में मुकदमा दर्ज कर उसकी तलाश तलाश में दबिश दी जा रही है।\n\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\nबच्ची के भाई के आने पर पिता को हुई घटना की जानकारी\nपीड़ित पिता ने बताया कि शाम को उनका बेटा गांव से मेला देखकर लौटा तो उसे घर के बाहर कंबल पड़ा मिला। वह कंबल उठाकर घर आया। उसने फिर जगाया। बेटी नदारद थी। बाहर और गांव में खोजबीन शुरू गई कुछ पता नहीं चला। इस बीच गांव के बाहर खेतों में ग्रामीणों का शोर सुनाई दिया। वहां पहुंचे तो बच्ची मिली। बच्ची ने सारी घटना की जानकारी दी।\n\n",
        "description": "उत्‍तर प्रदेश के लखनऊ में एक दिल दहला देने वाली घटना सामने आई है। यहां एक 11 साल की बच्‍ची अपने पिता के बगल में सो रही थी। अचानक पड़ोसी आया और उसे कंबल सहित उठा ले गया। उसने खेत में जाकर उसके साथ दुष्कर्म किया। विरोध पर वह बच्ची को पीट रहा था। चीख-पुकार सुनकर ग्रामीण दौड़े तो दरिंदा धर्मेंद्र भाग निकला।   "
    },
    {
        "id": "23684228",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-candidates-will-increase-congress-problems-in-lok-sabha-election2024-23684228.html",
        "title": "UP Lok Sabha Election: यूपी के इन लोकसभा सीटों पर कांग्रेस की मुश्किलें बढ़ाएंगे BSP प्रत्याशी, यहां वोटबैंक में लगेगी सेंध",
        "body": "राज्य ब्यूरो, लखनऊ। UP Lok Sabha Election लोकसभा चुनाव में जैसे-जैसे प्रत्याशियों के नाम सामने आ रहे हैं, उससे प्रमुख दलों के बीच मुकाबले की तस्वीर भी साफ होने लगी है। जातीय समीकरण कई दलों की गणित बनाते-बिगाड़ते भी दिख रहे हैं।पहले चरण के चुनाव की बात करें तो कांग्रेस के हिस्से इनमें केवल एक सहारनपुर की सीट है। इस सीट से कांग्रेस ने इमरान मसूद को अपना प्रत्याशी घोषित किया है, जो 2014 व 2019 के लोकसभा में भी हार का सामना कर चुके हैं। बसपा ने इस सीट से माजिद अली को टिकट दिया है। जिला पंचायत सदस्य माजिद ने बीते दिनों ही बसपा में वापसी की है।बसपा के इस दांव से कांग्रेस की मुश्किलें बढ़ती नजर आ रही हैं। भाजपा ने इस सीट से राघव लखनपाल काे फिर मैदान में उतारा है। 2019 के लोकसभा चुनाव में राघव लखनपाल को 4,89,942 वोट मिले थे और वह दूसरे स्थान पर रहे थे।\nइसे भी पढ़ें-भाजपा के चुनाव प्रचार रथ को रफ्तार देंगे मोदी-योगी, यह नेत्री लगाएंगी ग्लैमर का तड़का\n\nबसपा के हाजी फजरुल रहमान ने इस सीट पर 5,14,139 वोट हासिल कर 24,197 मताें से विजय हासिल की थी। तब कांग्रेस के इमरान मसूद 2,06,908 मत पाकर तीसरे स्थान पर रहे थे। तब सपा-बसपा के बीच गठबंधन के चलते सपा का प्रत्याशी मैदान में नहीं था और इस बार सपा-कांग्रेस के बीच गठबंधन के चलते सपा का उम्मीदवार नहीं है।\n2014 के लोकसभा चुनाव की बात करें तो भाजपा के राघव लखनपाल ने 4,72,999 वोट हासिल कर जीत दर्ज की थी। तब इमरान मसूद 4,07,909 वोट पाकर दूसरे व बसपा के जगदीश सिंह राणा 2,35,033 वोट पाकर तीसरे स्थान पर रहे थे। सपा के शहजान मसूद को 52,765 मत मिले थे।\n\nदूसरे चरण के चुनाव में कांग्रेस के पास चार सीटें अमरोहा, गाजियाबाद, बुलंदशहर व मथुरा हैं। इनमें कांग्रेस ने केवल अमरोहा से अपने प्रत्याशी कुंवर दानिश अली का नाम घोषित किया है। दानिश इस सीट से पिछला लोकसभा चुनाव बसपा के टिकट पर जीते थे।\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\n\nबसपा ने दानिश को पार्टी से निलंबित कर दिया था और दानिश इसी माह कांग्रेस में शामिल हुए थे। दानिश के मुकाबले भाजपा प्रत्याशी कंवर सिंह तंवर 5,36,380 वोट पाकर दूसरे स्थान पर रहे थे। जबकि इससे पूर्व 2014 के लोकसभा चुनाव में कंवर सिंह तंवर ने 5,28,880 वाेट हासिल कर जीत दर्ज की थी। तब सपा प्रत्याशी दूसरे व बसपा प्रत्याशी तीसरे नंबर पर रहा था। जबकि कांग्रेस ने अपना उम्मीदवार नहीं उतारा था। भाजपा से तंवर फिर मैदान में हैं। बसपा ने अमरोहा से मुजाहिद हुसैन को टिकट देकर कांग्रेस की मुश्किलें बढ़ा दी हैं।\n\n\n",
        "description": "Lok Sabha Election 2024 पहले चरण के चुनाव में केवल एक सहारनपुर की सीट है। इस सीट से कांग्रेस ने इमरान मसूद को अपना प्रत्याशी घोषित किया है जो 2014 व 2019 के लोकसभा में भी हार का सामना कर चुके हैं। बसपा ने इस सीट से माजिद अली को टिकट दिया है। जिला पंचायत सदस्य माजिद ने बीते दिनों ही बसपा में वापसी की है।"
    },
    {
        "id": "23684213",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-decided-candidates-for-four-more-seats-in-lok-sabha-election-23684213.html",
        "title": "UP Lok Sabha Election 2024: यूपी में कांग्रेस ने चार और सीटों पर तय किए प्रत्याशी, इस लोकसभा के उम्‍मीदवारों पर चल रहा मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election कांग्रेस ने इलाहाबाद, गाजियाबाद, सीतापुर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर लिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक में हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका। सूत्रों के अनुसार सीतापुर से नकुल दुबे, गाजियाबाद से डाली शर्मा, महाराजगंज से विधायक वीरेन्द्र चौधरी व इलाहाबाद सीट से उज्जवल रमण सिंह के नाम पर मुहर लग गई है।जल्द कांग्रेस प्रत्याशियों के नाम घोषित हो सकते हैं। कांग्रेस ने 23 मार्च को अपने नौ प्रत्याशियों के नाम घोषित किए थे। कुल प्रत्याशियों में डाली शर्मा पहली महिला उम्मीदवार हैं। वह पिछले लोकसभा चुनाव में भी गाजियाबाद सीट से चुनाव मैदान में उतरी थीं और तीसरे स्थान पर रही थीं।कांग्रेस सीतापुर से पूर्व मंत्री नकुल दुबे पर दांव लगाएगी। पिछले लोकसभा चुनाव में दुबे बसपा के टिकट पर सीतापुर से चुनाव मैदान में थे और दूसरे स्थान पर रहे थे। दुबे को भाजपा के राजेश वर्मा से एक लाख से अधिक मतों से हार का सामना करना पड़ा था।\n\nइसे भी पढ़ें-भाजपा के चुनाव प्रचार रथ को रफ्तार देंगे मोदी-योगी, यह नेत्री लगाएंगी ग्लैमर का तड़का\nइस सीट पर कांग्रेस तीसरे स्थान पर रही थी। महाराजगंज की फरेंदा सीट से विधायक वीरेन्द्र चौधरी पर पार्टी ने भराेसा जताया है और लोकसभा चुनाव में किस्मत आजमाने का अवसर दिया है। इलाहाबाद सीट से पूर्व राज्यसभा सदस्य रेवती रमण सिंह के पुत्र उज्जवल रमण सिंह चुनाव मैदान में होंगे।\n\nशनिवार को कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने संजय गांधी पीजीआइ में भर्ती रहे रेवती रमण सिंह से भेंट कर उनके स्वास्थ्य का हाल लिया था। इसके बाद ही उज्जवल रमण का कांग्रेस के टिकट पर इलाहाबाद से चुनाव लड़ना तय माना जा रहा था।\nवहीं बुलंदशहर सीट से शिवराम वाल्मीकि का नाम तय माना जा रहा है। हालांकि इस पर अभी अंतिम मुहर नहीं लग सकी है। बैठक में अमेठी से राहुल गांधी व रायबरेली से प्रियंका गांधी के चुनाव मैदान में उतरने का प्रस्ताव भी रखा गया पर कोई अंतिम निर्णय नहीं हुआ। मथुरा सीट पर भी अभी विचार चल रहा है।\n\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\nसपा से गठबंधन के चलते कांग्रेस के हिस्से आई 17 सीटों में नौ सीटों पर शनिवार को प्रत्याशियों के नाम घोषित किए गए थे। इनमें सहारनपुर, अमरोहा, फतेहपुर सीकरी, कानपुर, झांसी, बाराबंकी, देवरिया, बांसगांव व वाराणसी की सीट शामिल थीं। अब तक 13 सीटों पर नाम तय हो गए हैं और चार पर संशय बना हुआ है।\n\n",
        "description": "UP Lok Sabha Electionकांग्रेस ने 23 मार्च को अपने नौ प्रत्याशियों के नाम घोषित किए थे। इनमें डाली शर्मा पहली महिला उम्मीदवार हैं। वह पिछले लोकसभा चुनाव में भी गाजियाबाद सीट से चुनाव मैदान में उतरी थीं और तीसरे स्थान पर रही थीं। कांग्रेस सीतापुर से पूर्व मंत्री नकुल दुबे पर दांव लगाएगी। दुबे बसपा के टिकट पर सीतापुर से चुनाव मैदान में थे और दूसरे स्थान पर रहे थे।"
    },
    {
        "id": "23684208",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-modi-yogi-will-give-speed-to-bjp-election-campaign-chariot-23684208.html",
        "title": "UP Lok Sabha Election: भाजपा के चुनाव प्रचार रथ को रफ्तार देंगे मोदी-योगी, यह नेत्री लगाएंगी ग्लैमर का तड़का",
        "body": "राज्य ब्यूरो, लखनऊ। UP Lok Sabha Election  लोकसभा चुनाव में उत्तर प्रदेश में भाजपा के चुनाव प्रचार अभियान की कमान सरकार और संगठन मिलकर संभालेंगे। प्रधानमंत्री नरेन्द्र मोदी, भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा, रक्षा मंत्री मंत्री राजनाथ सिंह व केंद्रीय गृह मंत्री अमित शाह के साथ मुख्यमंत्री योगी आदित्यनाथ और तीन राज्यों के मुख्यमंत्री प्रदेश में भाजपा के चुनाव प्रचार को धार देंगे।भाजपा ने निर्वाचन आयोग को उप्र के लिए 40 स्टार प्रचारकों की सूची सौंपी है। इस सूची में भाजपा सांसद मेनका गांधी और उनके सांसद पुत्र वरुण गांधी के नाम शामिल नहीं हैं।पार्टी ने स्टार प्रचारकों के चयन में उनकी लोकप्रियता के साथ ही सामाजिक और जातीय समीकरण का भी ख्याल रखा है। मध्य प्रदेश के मुख्यमंत्री मोहन यादव, राजस्थान के मुख्यमंत्री भजनलाल शर्मा और उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी चुनाव प्रचार के लिए उप्र को मथेंगे। भाजपा के चुनाव प्रचार को गति देने के लिए केंद्र और राज्य सरकार के मंत्री भी जुटेंगे तो संगठन के पदाधिकारी भी।\n\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\nकेंद्रीय मंत्रियों में कैबिनेट मंत्री स्मृति ईरानी व पीयूष गोयल तथा राज्य मंत्री एसपी सिंह बघेल, बीएल वर्मा और संजीव कुमार बालियान पार्टी के लिए जनसमर्थन जुटाएंगे। वहीं राज्य सरकार के मंत्रियों में उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, कैबिनेट मंत्री स्वतंत्र देव सिंह, धर्मपाल सिंह, जयवीर सिंह, चौधरी लक्ष्मी नारायण, सुनील शर्मा, बेबी रानी मौर्य, राज्य मंत्री (स्वतंत्र प्रभार) नरेन्द्र कश्यप, असीम अरुण व कपिल देव अग्रवाल तथा राज्य मंत्री सोमेन्द्र तोमर, जसवंत सैनी व दानिश आजाद अंसारी चुनाव प्रचार में पसीना बहाएंगे। फिल्म अभिनेत्री तथा मथुरा से भाजपा की सांसद व प्रत्याशी हेमा मालिनी भी चुनाव प्रचार में ग्लैमर का तड़का लगाएंगी।\n\nसंगठन के पदाधिकारियों में भाजपा के राष्ट्रीय उपाध्यक्ष व लोकसभा चुनाव प्रभारी बैजयंत जय पांडा, राष्ट्रीय उपाध्यक्ष डा.लक्ष्मीकांत वाजपेयी, प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह, राष्ट्रीय सचिव सुरेन्द्र सिंह नागर, पूर्व केंद्रीय मंत्री मुख्तार अब्बास नकवी, महिला मोर्चा की प्रदेश अध्यक्ष गीता शाक्य, प्रदेश महामंत्री सुभाष यदुवंश, प्रदेश उपाध्यक्ष संतोष सिंह, क्षेत्रीय अध्यक्ष दुर्विजय सिंह शाक्य व सतेन्द्र सिसोदिया और एमएलसी अश्विनी त्यागी भी स्टार प्रचारकों की सूची में शामिल हैं।\n\nइसे भी पढ़ें-गोरखपुर बाल संप्रेक्षण गृह में पड़ा छापा तो मचा हड़कंप, पुलिस ने बरामद की ऐसी चीज जानकर हो जाएंगे हैरान\n\n",
        "description": "UP Lok Sabha Electionभाजपा ने निर्वाचन आयोग को उप्र के लिए 40 स्टार प्रचारकों की सूची सौंपी है। इस सूची में भाजपा सांसद मेनका गांधी और वरुण गांधी के नाम शामिल नहीं हैं। पार्टी ने स्टार प्रचारकों के चयन में उनकी लोकप्रियता के साथ ही सामाजिक और जातीय समीकरण का भी ख्याल रखा है। मध्य प्रदेश राजस्थान व उत्तराखंड के मुख्यमंत्री चुनाव प्रचार के लिए यूपी को मथेंगे। "
    },
    {
        "id": "23684202",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-will-address-enlightened-conferences-in-muzaffarnagar-shamli-and-saharanpur-today-23684202.html",
        "title": "UP Lok Sabha Election: सीएम योगी आज मुजफ्फरनगर, शामली व सहारनपुर में प्रबुद्ध सम्मेलनों को करेंगे संबोधित, यहां परिदें भी नहीं मार सकेंगे पर",
        "body": "राज्‍य ब्यूरो, लखनऊ। UP Lok Sabha Election मुख्यमंत्री योगी आदित्यनाथ गुरुवार 28 मार्च को मुजफ्फरनगर, शामली और सहारनपुर में आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। भाजपा के प्रदेश मीडिया प्रभारी मनीष दीक्षित ने बताया कि मुख्यमंत्री सुबह 11ः35 बजे मुजफ्फरनगर में जानसठ रोड स्थित लाला जगदीश प्रसाद सरस्वती विद्या मंदिर इंटर कालेज में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे।इसके बाद दोपहर दो बजे वह कैराना रोड, शामली में स्काटिश इंटरनेशनल स्कूल में प्रबु्द्ध सम्मेलन को संबोधित कर भाजपा प्रत्याशियों के लिए जनसमर्थन जुटाएंगे। तत्पश्चात शाम चार बजे वह जन मंच प्रेक्षागृह, सहारनपुर में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे।सीएम योगी आदित्यनाथ गुरुवार यानी आज प्रबुद्ध नागरिक सम्मेलन को संबोधित करेंगे। उनकी सुरक्षा व्यवस्था का पुलिस ने ऐसा खाका तैयार किया है कि परिंदा भी पर नहीं मार सकता है। मुख्यमंत्री की अभेद सुरक्षा का तानाबाना बुना है, जिसमें पुलिस अधिकारियों के अलावा 650 पुलिसकर्मियों की ड्यूटी लगाई है। साथ ही मंच के आसपास कमांडो अत्याधुनिक हथियारों से लैस रहेंगे।\nइसे भी पढ़ें-गोरखपुर बाल संप्रेक्षण गृह में पड़ा छापा तो मचा हड़कंप, पुलिस ने बरामद की ऐसी चीज जानकर हो जाएंगे हैरान\n\nजानसठ रोड पर स्थित लाला जगदीश प्रसाद सरस्वती विद्या मंदिर इंटर कालेज में में प्रबुद्ध सम्मेलन होना है। सम्मेलन को मुख्यमंत्री योगी आदित्यनाथ संबोधित करेंगे। एसपी सिटी सत्यनारायण प्रजापत ने बताया, मुख्यमंत्री की सुरक्षा में तीन एएसपी, नौ सीओ, 12 थाना प्रभारी के अलावा 650 पुलिसकर्मी तैनात रहेंगे। जिनमें दारोगा, हेड कांस्टेबल, कांस्टेबल और महिला पुलिसकर्मियों की भी ड्यूटी लगाई है।\n\nबताया, मंच के आसपास कमांडो मुस्तैद रहेंगे। साथ ही पैरा मिलिट्री फोर्स को बाहरी सुरक्षा में लगाया गया है। कालेज के मुख्य गेट से वीवीआइपी को एंट्री दी जाएगी। योगा हेल्थ एंड साइंस कालेज के मैदान में होगी पार्किंग, यहीं से मिलेगा प्रवेश एसपी सिटी ने बताया, लाला जगदीश प्रसाद सरस्वती इंटर कालेज के बराबर में ही एसवीएम योगा एंड हेल्थ साइंस कालेज है।\nइसे भी पढ़ें- यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार\n\nयोगा कालेज के मैदान को पार्किंग के लिए बनाया गया है। सम्मेलन में शिरकत करने वाले प्रबुद्ध नागरिक योगा कालेज परिसर में अपने वाहनों को खड़ा करेंगे और इसी कालेज के अंदर से बने दूसरे गेट से प्रबुद्ध नागरिकों को प्रवेश दिया जाएगा। दो सेक्टर में विभाजित किया रूट एसपी सिटी ने बताया, पुलिस लाइन से सम्मेलन स्थल तक जाने के लिए मुख्यमंत्री के काफिले के रूट को दो सेक्टर में बांटा गया है।\n\nपहला सेक्टर पुलिस लाइन से लेकर महावीर चौक तक रहेगा, जबकि दूसरा सेक्टर महावीर चौक से कार्यक्रम स्थल तक बनाया गया है। हर छोटी-बड़ी गली पर रस्सी का बैरियर बनाकर लोगों को रोका जाएगा।\nसतर्कता और निष्ठा से करें वीवीआइपी ड्यूटी\nएसएसपी अभिषेक सिंह ने सम्मेलन स्थल की सुरक्षा व्यवस्था का जायजा लिया। वहीं पर पुलिस अधिकारियों और पुलिसकर्मियों को ड्यूटी के संबंध में जानकारी दी। कहा कि पूरी सतर्कता और निष्ठा से ड्यूटी करें। निर्धारित स्थल पर पहुंचे और अपने पहचानपत्र और ड्यूटी कार्ड साथ रखें।\n\nड्यूटी के दौरान अनुशासन, संयम और अच्छा आचरण रखें। अपने मोबाइल भी साथ रखें। हर छोटी बड़ी गतिविधि पर पैनी नजर रखें और किसी भी प्रकार की समस्या होने पर तत्काल उच्चाधिकारियों को सूचित करें। ब्रीफिंग में एसपी सिटी सत्यनारायण प्रजापत, एसपी क्राइम प्रशांत कुमार प्रसाद, एसपी ट्रैफिक कुलदीप सिंह, एएसपी एवं सीओ सिटी व्योम बिंदल आदि अधिकारी उपस्थित रहे।\n",
        "description": "UP Lok Sabha Election भाजपा के प्रदेश मीडिया प्रभारी मनीष दीक्षित ने बताया कि मुख्यमंत्री सुबह 11ः35 बजे मुजफ्फरनगर में जानसठ रोड स्थित लाला जगदीश प्रसाद सरस्वती विद्या मंदिर इंटर कालेज में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे। इसके बाद दोपहर दो बजे वह कैराना रोड शामली में स्काटिश इंटरनेशनल स्कूल में प्रबु्द्ध सम्मेलन को संबोधित कर भाजपा प्रत्याशियों के लिए जनसमर्थन जुटाएंगे। "
    },
    {
        "id": "23684187",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-will-change-again-chances-of-rain-in-western-and-eastern-districts-23684187.html",
        "title": "UP Weather Today: यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार",
        "body": "जागरण संवाददाता, लखनऊ। UP Weather Today उत्तर प्रदेश के ज्यादातर इलाकों में धीरे-धीरे धूप की तल्खी बढ़ रही है। बुधवार को अधिकतम तापमान रिकार्ड 36 डिग्री सेल्सियस पहुंच गया। हालांकि, एक बार फिर पश्चिमी विक्षोभ सक्रिय होने के कारण मौसम में बदलाव देखने को मिलेगा।गुरुवार से शनिवार तक पश्चिमी जिलों के तराई क्षेत्रों और पूर्वी यूपी के दक्षिण इलाकों में बादल छाने के साथ हल्की बारिश के आसार हैं। हालांकि, लखनऊ में बारिश की संभावना नहीं बन रही है।मौसम वैज्ञानिक अतुल कुमार सिंह ने बताया कि करीब दो दर्जन जिलों में हल्की बरसात और 30-40 किलोमीटर प्रतिघंटा की रफ्तार रे हवा चलेगी। इससे गर्मी के तेवर नरम पड़ेंगे। अधिकतम और न्यूनतम तापमान में करीब तीन-चार डिग्री सेल्सियस गिरावट देखी जा सकती है।\nइसे भी पढ़ें- कांग्रेस की नई लिस्ट में प्रियंका-राहुल का नाम नहीं, बैठक में बात तो हुई… पर बनी नहीं\n\nपश्चिमी जिलों के तराई क्षेत्रों सहारनपुर, बिजनौर, रामपुर, बरेली के अलावा मुरादाबाद में हल्की से मध्यम बरसात हो सकती है। इसका असर मेरठ और मुजफ्फरनगर में भी दिखेगा। अन्य जिलों में मौसम के शुष्क बने रहने के आसार हैं।\nउन्होंने कहा कि रविवार तक मौसम इसी तरह का बना रह सकता है। झांसी समेत मध्यप्रदेश से सटे आसपास के जिलों में बूंदाबांदी हो सकती है। कुछ जगहों पर वज्रपात की भी चेतावनी जारी की गई है।\n\nइसे भी पढ़ें- एंबुलेंस में लड्डू गोपाल, डॉक्टर ने लगाया आला तब थमे श्रद्धालु के आंसू; चोट लग गई कहकर रोता रहा रिंकू\nअप्रैल से बढ़ेगी गर्मी\nमौसम विभाग का कहना है कि लखनऊ समेत आसपास के जिलों में बरसात की उम्मीद नहीं है। पश्चिम और पूर्वी जिलों में मौसम बदलने का असर राजधानी के तापमान पर पड़ेगा। अगले तीन-चार दिन गर्मी से थोड़ी राहत मिल सकती है।\n\nहालांकि, अप्रैल पहले सप्ताह से तेज धूप के कारण अधिकतम और न्यूनतम पारा में बढ़ोत्तरी देखी जाएगी। दिन का तापमान 40 डिग्री सेल्सियस पहुंच सकता है। लखनऊ में बुधवार को अधिकतम तापमान 36 डिग्री सेल्सियस दर्ज हुआ, जोकि सीजन का सबसे अधिक गर्म दिन था। मंगलवार को न्यूनतम तापमान सामान्य से तीन डिग्री सेल्सियस ज्यादा यानी 18..3 डिग्री सेल्सियस रहा। रात के समय घरों में पंखे चलने शुरू हो गए हैं।\n\n",
        "description": "UP Weather Today पश्चिमी जिलों के तराई क्षेत्रों सहारनपुर बिजनौर रामपुर बरेली के अलावा मुरादाबाद में हल्की से मध्यम बरसात हो सकती है। इसका असर मेरठ और मुजफ्फरनगर में भी दिखेगा। अन्य जिलों में मौसम के शुष्क बने रहने के आसार हैं।  रविवार तक मौसम इसी तरह का बना रह सकता है। झांसी समेत मध्यप्रदेश से सटे आसपास के जिलों में बूंदाबांदी हो सकती है।"
    },
    {
        "id": "23684155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-rahul-name-is-not-in-new-list-of-congress-it-was-discussed-in-meeting-but-it-was-not-resolved-there-was-discussion-about-these-two-seats-23684155.html",
        "title": "कांग्रेस की नई लिस्ट में प्रियंका-राहुल का नाम नहीं, बैठक में बात तो हुई… पर बनी नहीं, इन दोनों सीटों को लेकर हुई थी चर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने गाजियाबाद, सीतापुर, बुलंदशहर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर दिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक के बाद उनके नाम घोषित कर दिए गए। हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका है। सीतापुर से नकुल दुबे, गाजियाबाद से डाली शर्मा, महाराजगंज से विधायक वीरेन्द्र चौधरी व बुलंदशहर से शिवराम वाल्मीकि चुनाव मैदान में होंगे। कांग्रेस ने इससे पूर्व 23 मार्च को नौ सीटों पर अपने उम्मीदवार घोषित किए थे। सपा से गठबंधन के चलते कांग्रेस के हिस्से आई 17 सीटों में से अब तक 13 सीटों पर उम्मीदवारों के नाम घोषित किए गए हैं। कुल प्रत्याशियों में डाली शर्मा पहली महिला उम्मीदवार हैं। वह पिछले लोकसभा चुनाव में भी गाजियाबाद सीट से चुनाव मैदान में उतरी थीं और तीसरे स्थान पर रही थीं।\nकांग्रेस सीतापुर से पूर्व मंत्री नकुल दुबे पर दांव लगाया है। पिछले लोकसभा चुनाव में दुबे बसपा के टिकट पर सीतापुर से चुनाव मैदान में थे और दूसरे स्थान पर रहे थे। दुबे को भाजपा के राजेश वर्मा से एक लाख से अधिक मतों से हार का सामना करना पड़ा था। \n\nइस सीट पर कांग्रेस तीसरे स्थान पर रही थी। महाराजगंज की फरेंदा सीट से विधायक वीरेन्द्र चौधरी पर पार्टी ने भराेसा जताया है और लोकसभा चुनाव में किस्तम आजमाने का अवसर दिया है। बुलंदशहर सीट से शिवराम वाल्मीकि मैदान में होंगे।\nइसके अलावा इलाहाबाद सीट से पूर्व राज्यसभा सदस्य रेवती रमण सिंह के पुत्र उज्जवल रमण सिंह का चुनाव मैदान में होने की पूरी उम्मीद है। शनिवार को कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने संजय गांधी पीजीआई में भर्ती रहे रेवती रमण सिंह से भेंट कर उनके स्वास्थ्य का हाल लिया था। इसके बाद ही उज्जवल रमण का कांग्रेस में आना तय माना जा रहा है। \n\n",
        "description": "कांग्रेस ने गाजियाबाद सीतापुर बुलंदशहर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर दिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक के बाद उनके नाम घोषित कर दिए गए। हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका है। सीतापुर से नकुल दुबे गाजियाबाद से डाली शर्मा महाराजगंज से वीरेन्द्र चौधरी व बुलंदशहर से शिवराम वाल्मीकि चुनाव मैदान में होंगे।"
    },
    {
        "id": "23684152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-news-now-report-cards-will-not-be-distributed-in-council-schools-on-sunday-relief-to-teachers-23684152.html",
        "title": "UP School News: अब परिषदीय स्कूलों में रविवार को नहीं बंटेगा रिपोर्ट कार्ड, शिक्षकों को राहत",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में कक्षा एक से लेकर कक्षा आठ तक के विद्यार्थियों को अब रविवार को विद्यालय खोलकर रिपोर्ट कार्ड नहीं बांटा जाएगा। बेसिक शिक्षा निदेशक प्रताप सिंह बघेल की ओर से अब सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि वह 31 मार्च यानी रविवार से पहले किसी भी दिन विद्यार्थियों को रिपोर्ट कार्ड बांट सकते हैं।बुधवार को 1.36 लाख परिषदीय स्कूलों के 1.96 करोड़ विद्यार्थियों की परीक्षाएं खत्म हुई हैं। ऐसे में अब शिक्षकों के पास अपने-अपने विद्यालय के छात्रों की कॉपियों का मूल्यांकन कर रिपोर्ट कार्ड तैयार करने के लिए गुरुवार व शनिवार का दिन है। शुक्रवार को गुड फ्राइडे का अवकाश है। ",
        "description": "परिषदीय स्कूलों में कक्षा एक से लेकर कक्षा आठ तक के विद्यार्थियों को अब रविवार को विद्यालय खोलकर रिपोर्ट कार्ड नहीं बांटा जाएगा। बेसिक शिक्षा निदेशक प्रताप सिंह बघेल की ओर से अब सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि वह 31 मार्च यानी रविवार से पहले किसी भी दिन विद्यार्थियों को रिपोर्ट कार्ड बांट सकते हैं।"
    }
]