[
    {
        "id": "23684150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-appointed-three-election-co-incharges-for-up-handed-over-command-of-maharashtra-to-dinesh-sharma-23684150.html",
        "title": "Lok Sabha Elections: भाजपा ने यूपी के लिए नियुक्त किए तीन चुनाव सह प्रभारी, दिनेश शर्मा को सौंपी महाराष्ट्र की कमान",
        "body": "राब्यू, लखनऊ। लोकसभा के चुनाव में उत्तर प्रदेश में मिशन-80 की सफलता के लिए भाजपा ने तीन चुनाव सह प्रभारी नियुक्त किए हैं। इनमें बिहार के दीघा विधानसभा क्षेत्र के भाजपा विधायक संजीव चौरसिया, दक्षिण दिल्ली से पार्टी के सांसद रमेश बिधूड़ी और हरियाणा की करनाल सीट से सांसद संजय भाटिया शामिल हैं। वहीं भाजपा ने पूर्व उप मुख्यमंत्री और राज्यसभा के सदस्य डॉ. दिनेश शर्मा को महाराष्ट्र का लोकसभा चुनाव प्रभारी बनाया है।संजीव चौरसिया और संजय भाटिया को भाजपा ने वर्ष 2022 के विधानसभा चुनाव में भी उत्तर प्रदेश का सह प्रभारी नियुक्त किया था। बिधूड़ी भी पूर्व में उत्तर प्रदेश के चुनाव सह प्रभारी रह चुके हैं। गौरतलब है कि भाजपा ने उत्तर प्रदेश की सभी 80 लोकसभा सीटें जीतने का लक्ष्य तय किया है। भाजपा ने अपने राष्ट्रीय उपाध्यक्ष बैजयंत जय पांडा को उत्तर प्रदेश का लोकसभा चुनाव प्रभारी बनाया है। चुनाव प्रबंधन में उनका हाथ बंटाने के लिए पार्टी ने तीन सह प्रभारी नियुक्त किए हैं। \n\n",
        "description": "उत्तर प्रदेश में मिशन-80 की सफलता के लिए भाजपा ने तीन चुनाव सह प्रभारी नियुक्त किए हैं। इनमें बिहार के दीघा विधानसभा क्षेत्र के भाजपा विधायक संजीव चौरसिया दक्षिण दिल्ली से पार्टी के सांसद रमेश बिधूड़ी और हरियाणा की करनाल सीट से सांसद संजय भाटिया शामिल हैं। वहीं भाजपा ने पूर्व उप मुख्यमंत्री और राज्यसभा के सदस्य डॉ. दिनेश शर्मा को महाराष्ट्र का लोकसभा चुनाव प्रभारी बनाया है।"
    },
    {
        "id": "23684149",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-nominations-for-eight-seats-in-second-phase-in-up-from-today-danish-is-contesting-on-congress-ticket-23684149.html",
        "title": "Lok Sabha Elections: यूपी में दूसरे चरण की आठ सीटों के लिए नामांकन आज से, कांग्रेस के टिकट पर ताल ठोक रहे दानिश",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दूसरे चरण में प्रदेश की आठ सीटों के लिए गुरुवार को अधिसूचना जारी होते ही नामांकन प्रक्रिया शुरू हो जाएगी। पश्चिमी उत्तर प्रदेश की इन आठ सीटों में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर (अनुसूचित जाति), अलीगढ़ और मथुरा शामिल हैं। वर्ष 2019 के लोकसभा चुनाव में अमरोहा को छोड़कर बाकी सात सीटें भाजपा ने जीती थीं। अमरोहा सीट पर बसपा ने बाजी मारी थी। इस आठ सीटों के लिए नामांकन की आखिरी तारीख चार अप्रैल है। नामांकन की अवधि सुबह 11 से दोपहर तीन बजे तक है। नामांकन पत्रों की जांच पांच मार्च व नाम वापस लेने की अंतिम तारीख पांच अप्रैल है। इन सीटों पर मतदान 26 अप्रैल को होगा।\nअमरोहा सीट पर बसपा प्रत्याशी के रूप में पिछले चुनाव में विजयी हुए दानिश अली इस बार कांग्रेस उम्मीदवार के तौर पर मैदान में हैं। भाजपा ने इस सीट से अपने पुराने प्रत्याशी कंवर सिंह तंवर पर भरोसा जताया है। बसपा ने मुजाहिद हुसैन को प्रत्याशी बनाया है। मेरठ सीट पर भी दिलचस्प मुकाबले के आसार हैं। \n\nभाजपा ने यहां से टेलीविजन धारावाहिक रामायण में प्रभु श्रीराम का किरदार निभाने वाले अभिनेता अरुण गोविल को प्रत्याशी बनाया है। सपा ने उनसे चुनावी मुकाबले के लिए सुप्रीम कोर्ट के अधिवक्ता भानु प्रताप सिंह को मैदान में उतारा है तो बसपा ने देवव्रत त्यागी को।\nबागपत सीट भाजपा ने रालोद के लिए छोड़ी है। रालोद ने यहां राजकुमार सांगवान को मैदान में उतारा है जो पार्टी के राष्ट्रीय सचिव हैं। वर्ष 1977 के बाद पहली बार यहां चौधरी परिवार के बाहर किसी व्यक्ति को पार्टी ने टिकट दिया है। सपा ने बागपत से अपने लोकसभा प्रभारी और पूर्व जिलाध्यक्ष मनोज चौधरी को मैदान में उतारा है तो बसपा ने पेशे से अधिवक्ता प्रवीण बैंसला को टिकट थमाया है। \n\nगाजियाबाद सीट पर फेरबदल करते हुए भाजपा ने अपने मौजूदा सांसद व केंद्रीय राज्य मंत्री जनरल वीके सिंह की जगह गाजियाबाद के विधायक और योगी सरकार के पहले कार्यकाल में राज्य मंत्री रहे अतुल गर्ग को मैदान में उतारा है। आईएनडीआईए गठबंधन के तहत यह सीट कांग्रेस के हिस्से में गई है, जिसने डाली शर्मा को प्रत्याशी घोषित किया है। बसपा ने अभी यहां पत्ता नहीं खोला है।\nगौतम बुद्ध नगर सीट पर भाजपा प्रत्याशी के तौर पर पूर्व केंद्रीय मंत्री डॉ. महेश शर्मा हैट्रिक लगाने के लिए उतरे हैं तो उनकी राह रोकने के लिए सपा ने राहुल अवाना और बसपा ने पूर्व विधायक राजेन्द्र सिंह सोलंकी को उम्मीदवार बनाया है। बुलंदशहर सीट पर भी रोचक मुकाबला होगा। यहां दो सिटिंग सांसद आमने-सामने हैं। \n\n",
        "description": "लोकसभा चुनाव के दूसरे चरण में प्रदेश की आठ सीटों के लिए गुरुवार को अधिसूचना जारी होते ही नामांकन प्रक्रिया शुरू हो जाएगी। पश्चिमी उत्तर प्रदेश की इन आठ सीटों में अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर (अनुसूचित जाति) अलीगढ़ और मथुरा शामिल हैं। वर्ष 2019 के लोकसभा चुनाव में अमरोहा को छोड़कर बाकी सात सीटें भाजपा ने जीती थीं। "
    },
    {
        "id": "23684102",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-congress-candidate-list-up-four-lok-sabha-seat-23684102.html",
        "title": "Lok Sabha Election 2024: कांग्रेस की आठवीं लिस्ट जारी, जानिए यूपी की चार सीटों पर किसे बनाया प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने गाजियाबाद, सीतापुर, बुलंदशहर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर दिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक के बाद उनके नाम घोषित कर दिए गए। हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका है।सीतापुर से नकुल दुबे, गाजियाबाद से डाली शर्मा, महाराजगंज से विधायक वीरेन्द्र चौधरी व बुलंदशहर से शिवराम वाल्मीकि चुनाव मैदान में होंगे। कांग्रेस ने इससे पूर्व 23 मार्च को नौ सीटों पर अपने उम्मीदवार घोषित किए थे। सपा से गठबंधन के चलते कांग्रेस के हिस्से आई 17 सीटों में से अब तक 13 सीटों पर उम्मीदवारों के नाम घोषित किए गए हैं। कुल प्रत्याशियों में डाली शर्मा पहली महिला उम्मीदवार हैं। वह पिछले लोकसभा चुनाव में भी गाजियाबाद सीट से चुनाव मैदान में उतरी थीं और तीसरे स्थान पर रही थीं।कांग्रेस सीतापुर से पूर्व मंत्री नकुल दुबे पर दांव लगाया है। पिछले लोकसभा चुनाव में दुबे बसपा के टिकट पर सीतापुर से चुनाव मैदान में थे और दूसरे स्थान पर रहे थे। दुबे को भाजपा के राजेश वर्मा से एक लाख से अधिक मतों से हार का सामना करना पड़ा था। इस सीट पर कांग्रेस तीसरे स्थान पर रही थी।\nये भी पढ़ेंः UP Politics: पीलीभीत से टिकट कटने के बाद वरुण गांधी यूपी में नहीं करेंगे प्रचार, स्टार प्रचारकों में मेनका गांधी भी नहीं\n\n\nमहाराजगंज की फरेंदा सीट से विधायक वीरेन्द्र चौधरी पर पार्टी ने भराेसा जताया है और लोकसभा चुनाव में किस्तम आजमाने का अवसर दिया है। बुलंदशहर सीट से शिवराम वाल्मीकि मैदान में होंगे। इसके अलावा इलाहाबाद सीट से पूर्व राज्यसभा सदस्य रेवती रमण सिंह के पुत्र उज्जवल रमण सिंह का चुनाव मैदान में होने की पूरी उम्मीद है।\nशनिवार को कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने संजय गांधी पीजीआइ में भर्ती रहे रेवती रमण सिंह से भेंट कर उनके स्वास्थ्य का हाल लिया था। इसके बाद ही उज्जवल रमण का कांग्रेस में आना तय माना जा रहा है।\n\nबैठक में अमेठी से राहुल गांधी व रायबरेली से प्रियंका गांधी के चुनाव मैदान में उतरने का प्रस्ताव भी रखा गया पर कोई अंतिम निर्णय नहीं हुआ। मथुरा सीट पर भी अभी मंथन चल रहा है। इससे पूर्व कांग्रेस ने जिन नौ सीटों पर अपने प्रत्याशियों के नाम घोषित किए गए थे, उनमें सहारनपुर, अमरोहा, फतेहपुर सीकरी, कानपुर, झांसी, बाराबंकी, देवरिया, बांसगांव व वाराणसी की सीट शामिल थीं।\nRead Also: UP Politics: पीलीभीत से टिकट कटने के बाद वरुण गांधी यूपी में नहीं करेंगे प्रचार, स्टार प्रचारकों में मेनका गांधी भी नहीं\n\n",
        "description": "कांग्रेस की लिस्ट जारी होने के बाद यूपी की चार सीटों पर प्रत्याशियों का इंतजार खत्म हुआ है। वहीं कुछ महत्वपूर्ण सीटों पर अभी भी नामों का एलान नहीं किया गया है। जिनका बेसब्री से इंतजार दूसरी पार्टियां और कांग्रेस समर्थक कर रहे हैं। यूपी में गाजियाबाद बुलंदशहर सु महाराजगंज और सीतापुर से प्रत्याशियों के नाम की घाेषणा की है।"
    },
    {
        "id": "23684088",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-candidate-give-panic-to-congress-party-in-lok-sabha-election-23684088.html",
        "title": "Lok Sabha Election: कांग्रेस का समीकरण बिगाड़ेंगे बसपा प्रत्याशी!, UP की इन सीटों पर अल्पसंख्यक वोट में लगी थी सेंध",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में जैसे-जैसे प्रत्याशियों के नाम सामने आ रहे हैं, उससे प्रमुख दलों के बीच मुकाबले की तस्वीर भी साफ होने लगी है। जातीय समीकरण कई दलों की गणित बनाते-बिगाड़ते भी दिख रहे हैं।पहले चरण के चुनाव की बात करें तो कांग्रेस के हिस्से इनमें केवल एक सहारनपुर की सीट है। इस सीट से कांग्रेस ने इमरान मसूद को अपना प्रत्याशी घोषित किया है, जो 2014 व 2019 के लोकसभा में भी हार का सामना कर चुके हैं।बसपा ने इस सीट से माजिद अली को टिकट दिया है। जिला पंचायत सदस्य माजिद ने बीते दिनों ही बसपा में वापसी की है। बसपा के इस दांव से कांग्रेस की मुश्किलें बढ़ती नजर आ रही हैं। भाजपा ने इस सीट से राघव लखनपाल काे फिर मैदान में उतारा है। 2019 के लोकसभा चुनाव में राघव लखनपाल को 4,89,942 वोट मिले थे और वह दूसरे स्थान पर रहे थे।\nबसपा के हाजी फजरुल रहमान ने इस सीट पर 5,14,139 वोट हासिल कर 24,197 मताें से विजय हासिल की थी। तब कांग्रेस के इमरान मसूद 2,06,908 मत पाकर तीसरे स्थान पर रहे थे। तब सपा-बसपा के बीच गठबंधन के चलते सपा का प्रत्याशी मैदान में नहीं था और इस बार सपा-कांग्रेस के बीच गठबंधन के चलते सपा का उम्मीदवार नहीं है।\n\nये भी पढ़ेंः UP Politics: पीलीभीत से टिकट कटने के बाद वरुण गांधी यूपी में नहीं करेंगे प्रचार, स्टार प्रचारकों में मेनका गांधी भी नहीं\n2014 के लोकसभा चुनाव की बात करें तो भाजपा के राघव लखनपाल ने 4,72,999 वोट हासिल कर जीत दर्ज की थी। तब इमरान मसूद 4,07,909 वोट पाकर दूसरे व बसपा के जगदीश सिंह राणा 2,35,033 वोट पाकर तीसरे स्थान पर रहे थे। सपा के शहजान मसूद को 52,765 मत मिले थे।\n\nदूसरे चरण के चुनाव में कांग्रेस के पास चार सीटें अमरोहा, गाजियाबाद, बुलंदशहर व मथुरा हैं। इनमें कांग्रेस ने केवल अमरोहा से अपने प्रत्याशी कुंवर दानिश अली का नाम घोषित किया है। दानिश इस सीट से पिछला लोकसभा चुनाव बसपा के टिकट पर जीते थे।\nये भी पढ़ेंः BJP स्टार प्रचारकों में ब्रज के सात सितारे; इन बड़े चेहरों को नहीं मिली जगह, हेमा मालिनी सहित ये नेता यूपी में करेंगे प्रचार\n\nबसपा ने दानिश को पार्टी से निलंबित कर दिया था और दानिश इसी माह कांग्रेस में शामिल हुए थे। दानिश के मुकाबले भाजपा प्रत्याशी कंवर सिंह तंवर 5,36,380 वोट पाकर दूसरे स्थान पर रहे थे। जबकि इससे पूर्व 2014 के लोकसभा चुनाव में कंवर सिंह तंवर ने 5,28,880 वाेट हासिल कर जीत दर्ज की थी।\nतब सपा प्रत्याशी दूसरे व बसपा प्रत्याशी तीसरे नंबर पर रहा था। जबकि कांग्रेस ने अपना उम्मीदवार नहीं उतारा था। भाजपा से तंवर फिर मैदान में हैं। बसपा ने अमरोहा से मुजाहिद हुसैन को टिकट देकर कांग्रेस की मुश्किलें बढ़ा दी हैं। \n\n",
        "description": "Lok Sabha Election News In Hindi पहले चरण के लिए प्रत्याशियों ने नामांकन पत्र दाखिल कर दिया है। यूपी में कुछ सीटों पर कांग्रेस की मुश्किलें बसपा प्रत्याशी बढ़ा सकते हैं। सहारनपुर व अमरोहा में मुस्लिम वोटबैंक में सेंध लगने का अंदेशा है। भाजपा ने 2014 के लोकसभा चुनाव में दोनों सीटों पर दर्ज की थी जीत। इन सीटों का ये था समीकरण।"
    },
    {
        "id": "23684081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-bans-these-23-dog-breeds-including-pitbull-and-mastiff-see-list-23684081.html",
        "title": "यूपी सरकार का बड़ा फैसला, इन 23 ब्रीड के कुत्ते नहीं पाल पाएंगे UP के लोग; लिस्ट में पिटबुल व मास्टिफ समेत ये नस्लें शामिल",
        "body": "डिजिटल डेस्क, लखनऊ। Dog Breed Ban In UP: यूपी समेत देश के कई राज्यों में आए दिन कुत्तों के हमले से लोगों की मौत और गंभीर रूप से घायल होने की खबरें सुनने को मिलती है। स्ट्रीट डॉग के अलावा पालतू कुत्तों के लोगों में हमले की खबर सुर्खियों में लगातार बनी हुई हैं। इनमें पिटबुल के हमले की घटना शीर्ष पर है। इस मामले को गंभीरता से लेते हुए सरकार ने सख्त निर्देश दिए थे। केंद्र सरकार ने हाल ही में पालतू कुत्तों के हमलों से लोगों की मौत की बढ़ती घटनाओं के मद्देनजर राज्यों को खूंखार कुत्तों की 23 नस्लों की बिक्री और उनके प्रजनन पर प्रतिबंध लगाने का निर्देश दिया था। पशुपालन आयुक्त की अध्यक्षता में गठित विशेषज्ञ समिति ने ऐसी नस्ल के कुत्तों के आयात पर रोक लगाने की सिफारिश भी की।  इन बैन नस्लों में पिटबुल टेरियर, अमेरिकन बुलडॉग, रॉटविलर और मॉस्टिफ्स सहित अन्य खतरनाक नस्ले शामिल हैं।इसी क्रम में केंद्र सरकार के निर्देश का पालन करते हुए उत्तर प्रदेश सरकार ने बड़ा फैसला लिया। यूपी सरकार ने 26 मार्च को केंद्र के सुझाव व निर्देश के बाद प्रदेश में इन 23 खूंखार कुत्तों की नस्लों को बैन करने का आदेश जारी कर दिया है। आदेश के मुताबिक, अब इन नस्लों के आयात, प्रजनन से लेकर बिक्री तक पर रोक रहेगी।\n\n\n\n\n\nइन प्रतिबंधित प्रजातियों को मानव जीवन के लिए खतरा माना गया है। राज्य के सभी नगर निगमों, प्रशासन व पशु चिकित्सा अधिकारियों को यह आदेश जारी किए गए हैं। इस आदेश का किसी भी स्थिति में उल्लंघन पाये जाने पर उचित कानूनी कार्रवाई का प्रावधान है।\n\nनिगम बोर्ड ने अक्टूबर 2022 में रॉटवीलर डोगो, अर्जेंटीनो और पिटबुल इन तीन नस्लों की कुत्तों पर दूसरों की तुलना में अधिक \"आक्रामक\" बताकर प्रतिबंध लगा दिया था। इसके बाद अधिकारियों ने तीन नस्लों के मालिकों को अपने पालतू जानवरों को 31 दिसंबर, 2022 तक पंजीकृत कराने का आखिरी मौका दिया था। \n\n\n\n\nयह भी पढ़ें- केंद्र के बाद अब यूपी सरकार ने भी इन 23 खूंखार कु्त्तों के पालने पर लगाई रोक, जानें क्या है नया नियम\n\n\n\nनिगम के अधिकारी के अनुसार, अब इन 23 कुत्तों की नस्लों से संबंधित निर्देशों के अनुसार कार्य करेंगे। इन नस्लों के मौजूदा पालतू जानवरों को अनुमति दी जाएगी और पंजीकरण के लिए कुछ समय दिया जाएगा। मालिकों को पालतू जानवरों का टीकाकरण कराना होगा और पंजीकरण से पहले निगम को नसबंदी प्रमाणपत्र भी देना होगा। हालांकि, कोई नया पंजीकरण जारी नहीं किया जाएगा।\n\nखूंखार नस्ल के मिश्रित एवं क्रॉसब्रीड कुत्तों में रोटविलर, पिटबुल टेरियर, वुल्फ, टोसा ईनू, अमेरिकन स्टेफोर्ड, फिला ब्रासी लीरो, डोगो अर्जेंटीनो, अमेरिकन बुलडाग, बोरवेल, कांगल, मध्य एशियाई शेफर्ड (ओवचार्का), कोकेशियान शेफर्ड (ओवचार्का ), दक्षिण रुसी शेफर्ड (ओवचार्का ), टार्न जैक, सरप्लानिनेक, जापानी टोसा और अकिता, मस्टिफ (बोरबुल्स), टेरियर्स, रोडेशियन, रीजबैक, कैनारियों, अकबाश कुत्ता, मास्को गार्ड, कैन कोरो आदि नस्ल के कुत्ते रोक वाली सूची में शामिल हैं।  \n\n\n\n\n",
        "description": "केंद्र सरकार ने हाल ही में पालतू कुत्तों के हमलों से लोगों की मौत की बढ़ती घटनाओं के मद्देनजर राज्यों को खूंखार कुत्तों की 23 नस्लों की बिक्री और उनके प्रजनन पर प्रतिबंध लगाने का निर्देश दिया था। पशुपालन आयुक्त की अध्यक्षता में गठित विशेषज्ञ समिति ने ऐसी नस्ल के कुत्तों के आयात पर रोक लगाने की सिफारिश भी की। "
    },
    {
        "id": "23684084",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-stars-campaigners-no-varun-and-maneka-gandhi-for-up-lok-sabha-23684084.html",
        "title": "UP Politics: पीलीभीत से टिकट कटने के बाद वरुण गांधी यूपी में नहीं करेंगे प्रचार, स्टार प्रचारकों में मेनका गांधी भी नहीं",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में उत्तर प्रदेश में भाजपा के चुनाव प्रचार अभियान की कमान सरकार और संगठन मिलकर संभालेंगे। प्रधानमंत्री नरेन्द्र मोदी, भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा, रक्षा मंत्री मंत्री राजनाथ सिंह व केंद्रीय गृह मंत्री अमित शाह के साथ मुख्यमंत्री योगी आदित्यनाथ और तीन राज्यों के मुख्यमंत्री प्रदेश में भाजपा के चुनाव प्रचार को धार देंगे।भाजपा ने निर्वाचन आयोग को उप्र के लिए 40 स्टार प्रचारकों की सूची सौंपी है। इस सूची में भाजपा सांसद मेनका गांधी और उनके सांसद पुत्र वरुण गांधी के नाम शामिल नहीं हैं। पार्टी ने स्टार प्रचारकों के चयन में उनकी लोकप्रियता के साथ ही सामाजिक और जातीय समीकरण का भी ख्याल रखा है।मध्य प्रदेश के मुख्यमंत्री मोहन यादव, राजस्थान के मुख्यमंत्री भजनलाल शर्मा और उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी चुनाव प्रचार के लिए उप्र को मथेंगे। भाजपा के चुनाव प्रचार को गति देने के लिए केंद्र और राज्य सरकार के मंत्री भी जुटेंगे तो संगठन के पदाधिकारी भी।\nये भी पढ़ेंः Lok Sabha Elections 2024: 'मेरी घर वापसी हो गई है'..., अरुण गोविल ने प्रबुद्ध सम्मेलन के मंच से कही ये बातें\n\n\nकेंद्रीय मंत्रियों में कैबिनेट मंत्री स्मृति ईरानी व पीयूष गोयल तथा राज्य मंत्री एसपी सिंह बघेल, बीएल वर्मा और संजीव कुमार बालियान पार्टी के लिए जनसमर्थन जुटाएंगे। वहीं राज्य सरकार के मंत्रियों में उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, कैबिनेट मंत्री स्वतंत्र देव सिंह, धर्मपाल सिंह, जयवीर सिंह, चौधरी लक्ष्मी नारायण, सुनील शर्मा, बेबी रानी मौर्य, राज्य मंत्री (स्वतंत्र प्रभार) नरेन्द्र कश्यप, असीम अरुण व कपिल देव अग्रवाल तथा राज्य मंत्री सोमेन्द्र तोमर, जसवंत सैनी व दानिश आजाद अंसारी चुनाव प्रचार में पसीना बहाएंगे।\n\nये भी पढ़ेंः BJP स्टार प्रचारकों में ब्रज के सात सितारे; इन बड़े चेहरों को नहीं मिली जगह, हेमा मालिनी सहित ये नेता यूपी में करेंगे प्रचार\n\nफिल्म अभिनेत्री तथा मथुरा से भाजपा की सांसद व प्रत्याशी हेमा मालिनी भी चुनाव प्रचार में ग्लैमर का तड़का लगाएंगी। संगठन के पदाधिकारियों में भाजपा के राष्ट्रीय उपाध्यक्ष व लोकसभा चुनाव प्रभारी बैजयंत जय पांडा, राष्ट्रीय उपाध्यक्ष डा.लक्ष्मीकांत वाजपेयी, प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह, राष्ट्रीय सचिव सुरेन्द्र सिंह नागर, पूर्व केंद्रीय मंत्री मुख्तार अब्बास नकवी, महिला मोर्चा की प्रदेश अध्यक्ष गीता शाक्य, प्रदेश महामंत्री सुभाष यदुवंश, प्रदेश उपाध्यक्ष संतोष सिंह, क्षेत्रीय अध्यक्ष दुर्विजय सिंह शाक्य व सतेन्द्र सिसोदिया और एमएलसी अश्विनी त्यागी भी स्टार प्रचारकों की सूची में शामिल हैं।\n\n",
        "description": "Lok Sabha Election 2024 उत्तर प्रदेश के लिए भाजपा ने निर्वाचन आयोग को सौंपी 40 स्टार प्रचारकों के नाम की सूची। सूची में केंद्र व राज्य सरकार के मंत्रियों संग संगठन के पदाधिकारी भी। पार्टी के राष्ट्रीय अध्यक्ष सहित तीन राज्यों के मुख्यमंत्री भी शामिल। भाजपा सांसद और अभिनेत्री हेमा मालिनी सहित ब्रज से सात नेता यूपी लोकसभा सीटों पर करेंगे चुनाव प्रचार।"
    },
    {
        "id": "23684008",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-female-weightlifter-beaten-up-in-lucknow-accused-of-molestation-both-parties-filed-a-case-23684008.html",
        "title": "UP News: लखनऊ में महिला वेटलिफ्टर की पिटाई, लगाया छेड़छाड़ का आरोप; दोनों पक्षों ने दर्ज कराया मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। अंतरराष्ट्रीय महिला वेटलिफ्टर को सोमवार शाम सुशांत गोल्फ सिटी इलाके की खुर्दही बाजार में कार सवारों ने जमकर पीटा। धारदार हथियार से सिर पर वार किया। उन्हें अस्पताल में भर्ती कराया गया। हालात सामान्य होने पर पीड़िता ने मंगलवार को आरोपियों के खिलाफ छेड़छाड़, मारपीट और जानलेवा हमले की धारा में मुकदमा दर्ज कराया है। वहीं, आरोपी कार सवार की तहरीर पर पुलिस ने वेटलिफ्टर और उनके कुछ साथियों के खिलाफ मारपीट, बलवा समेत अन्य धाराओं में मुकदमा दर्ज कराया है। वेटलिफ्टर का आरोप है कि वह कार से परिवार के साथ खुर्दही बाजार गई थीं। वहां प्रत्यूष उर्फ चंदन शुक्ला ने अभद्र टिप्पणी की तो विरोध पर उसने पीटना शुरू कर दिया। धारदार हथियार से हमला किया, जिससे सिर फट गया। परिवार के लोग बचाने दौड़े तो प्रत्यूष और उसके साथियों ने उन्हें भी पीटा, फिर धमकाते हुए भाग निकले। \nएडीसीपी दक्षिणी शशांक सिंह ने बताया कि प्राथमिक जांच में छेड़छाड़ की पुष्टि नहीं हुई है। दोनों पक्षों में गाड़ी पार्क करने को लेकर विवाद हुआ था। पहले प्रत्यूष ने सोमवार को मारपीट और बलवा की धारा में मुकदमा दर्ज कराया था। \n\nवेटलिफ्टर ने अस्पताल से डिस्चार्ज होने के बाद प्रत्यूष और उसके साथियों के खिलाफ मुकदमा दर्ज कराया। मामले की जांच की जा रही है, जो भी तथ्य प्रकाश में आएंगे उसके आधार पर कार्रवाई की जाएगी।\nयह भी पढ़ें: शाहजहां के जन्म से पहले बना था ताजमहल… लोग इसे कहते थे तेजो महालय, कोर्ट में वकील ने ठोका दावा, इस दिन होगी सुनवाई\n\nयह भी पढ़ें: डिप्टी सीएम केशव प्रसाद ने बताया सपा के ‘पीडीए’ का नया फुल फॉर्म, कहा- यह बात जयंत को समझ में आ गई इसलिए…\n",
        "description": "वेटलिफ्टर का आरोप है कि वह कार से परिवार के साथ खुर्दही बाजार गई थीं। वहां प्रत्यूष उर्फ चंदन शुक्ला ने अभद्र टिप्पणी की तो विरोध पर उसने पीटना शुरू कर दिया। धारदार हथियार से हमला किया जिससे सिर फट गया। परिवार के लोग बचाने दौड़े तो प्रत्यूष और उसके साथियों ने उन्हें भी पीटा फिर धमकाते हुए भाग निकले। "
    },
    {
        "id": "23683885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-another-chance-for-admission-in-rte-you-can-apply-till-30th-march-parents-should-have-this-much-salary-23683885.html",
        "title": "RTE Admission: आरटीई में दाखिले का एक और मौका, 30 मार्च तक कर सकते हैं आवेदन; अभिभावकों की होनी चाहिए इतनी सैलरी",
        "body": "जागरण संवाददाता, लखनऊ। निश्शुल्क और अनिवार्य शिक्षा अधिनियम (आरटीई) के तहत जिले में निजी स्कूलों में बच्चों के प्रवेश हो रहे हैं। पहले चरण में जिले से 13 हजार आवेदन आए थे, इसमें से 9691 बच्चों के प्रवेश की सूची जारी हुई है, जिनके प्रवेश हो रहे हैं। जो अभिभावक पहले चरण में आवेदन करने से वंचित रह गए थे। वह दूसरे चरण में प्रवेश के लिए 30 मार्च तक आनलाइन आवेदन कर सकते हैं।दूसरे चरण के आवेदन से आठ अप्रैल को लाटरी निकलेगी। इससे प्रवेश सूची जारी की जाएगी। बेसिक शिक्षा विभाग की ओर से आरटीई में तीसरे चरण का आवेदन 15 अप्रैल से आठ मई तक किए जाएंगे। दूसरे चरण की प्रवेश सूची 16 मई को जारी होगी।चौथे चरण में प्रवेश से वंचित बच्चों के आवेदन एक जून से 20 जून तक किए जाएंगे। 23 जून को इसकी प्रवेश सूची जारी होगी।\nआरटीई के तहत आवेदन करने वाले अभिभावकों की वार्षिक आय एक लाख रुपये होनी चाहिए। प्रवेश के लिए बच्चे की आयु तीन वर्ष से सात वर्ष के बीच होनी चाहिए। एक बच्चे का एक से अधिक आवेदन करने पर सभी आवेदन निरस्त किए जा सकते हैं। इसलिए आरटीई पोर्टल पर सही जानकारी देते हुए आवेदन करना चाहिए।\n\nबेसिक शिक्षा परिषद के स्कूलों में इस बार बच्चों को समय से पुस्तकें मिल जाएंगी। जिले में कक्षा तीसरी से आठवीं की 12 लाख पुस्तकें आ गई हैं। सत्यापन के बाद स्कूलों में पुस्तकें भेजी जा रहीं हैं।\nविभागीय अधिकारियों के अनुसार अप्रैल में सत्र शुरू होने के साथ पुस्तकों की आपूर्ति बच्चों को करा दी जाएंगी। केवल कक्षा एक और दो की पुस्तकें अभी नहीं आई हैं। ये पुस्तकें एनसीईआरटी से आएंगी।\n\n\n\n",
        "description": "आरटीई के तहत जिले में निजी स्कूलों में बच्चों के प्रवेश हो रहे हैं। जो अभिभावक पहले चरण में आवेदन करने से वंचित रह गए थे। वह दूसरे चरण में प्रवेश के लिए 30 मार्च तक आनलाइन आवेदन कर सकते हैं। इससे प्रवेश सूची जारी की जाएगी। बेसिक शिक्षा विभाग की ओर से आरटीई में तीसरे चरण का आवेदन 15 अप्रैल से आठ मई तक किए जाएंगे।"
    },
    {
        "id": "23683892",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brute-took-away-girl-along-with-blanket-did-cruelty-then-threw-her-outside-village-victim-found-soaked-in-field-23683892.html",
        "title": "बच्ची को कंबल समेत उठा ले गया दरिंदा… दरिंदगी की, फिर गांव के बाहर फेंक दिया; खेत में लथपथ मिली पीड़िता",
        "body": "संवाद सूत्र, मलिहाबाद। 11 साल की बच्ची का अपहरण कर मंगलवार शाम 35 वर्षीय पड़ोसी धर्मेंद्र ने दरिंदगी की और फरार हो गया। विरोध पर उसने बच्ची को जमकर पीटा। बच्ची परिवारीजनों को देर शाम गांव के बाहर खून से लथपथ हालत में पड़ी मिली। उसे अस्पताल में भर्ती कराया गया है। रहीमाबाद पुलिस ने आरोपी धर्मेंद्र के खिलाफ मुकदमा दर्ज कर लिया है। पुलिस की चार टीमें आरोपी की तलाश में दबिश दे रही हैं।बच्ची के पिता मजदूरी करते हैं। शाम को वह बच्ची बच्ची पिता के साथ सो रही थी। आरोप है कि इस बीच पड़ोसी धर्मेंद्र घर में घुसा। बच्ची कंबल ओढ़कर सोई थी। वह चुपके से बच्ची को गोद में उठाकर गांव के बाहर ले गया। वहां खेत में जाकर उसके साथ दुष्कर्म किया। विरोध पर वह बच्ची को पीट रहा था। चीख-पुकार सुनकर ग्रामीण दौड़े तो दरिंदा धर्मेंद्र भाग निकला। बच्ची के घरवाले भी इस बीच आ गए। बच्ची खून से लथपथ हालत में खेत में पड़ी थी। पूछने पर बच्ची ने घटना की जानकारी दी। पुलिस पहुंची और बच्ची को अस्पताल ले गई। इलाज के बाद बच्ची की हालत सामान्य बताई जा रही है। \n\nथाना प्रभारी रहीमाबाद अनुभव सिंह ने बताया कि बच्ची की हालत ठीक है। पड़ोसी धर्मेंद्र नशे में था। तहरीर के आधार पर उसके खिलाफ दुष्कर्म, पॉक्सो एक्ट समेत अन्य धाराओं में मुकदमा दर्ज कर उसकी तलाश तलाश में दबिश दी जा रही है।\nयह भी पढ़ें: शाहजहां के जन्म से पहले बना था ताजमहल… लोग इसे कहते थे तेजो महालय, कोर्ट में वकील ने ठोका दावा, इस दिन होगी सुनवाई\n\nयह भी पढ़ें: डिप्टी सीएम केशव प्रसाद ने बताया सपा के ‘पीडीए’ का नया फुल फॉर्म, कहा- यह बात जयंत को समझ में आ गई इसलिए…\n",
        "description": "11 साल की बच्ची का अपहरण कर मंगलवार शाम 35 वर्षीय पड़ोसी धर्मेंद्र ने दरिंदगी की और फरार हो गया। विरोध पर उसने बच्ची को जमकर पीटा। बच्ची परिवारीजनों को देर शाम गांव के बाहर खून से लथपथ हालत में पड़ी मिली। उसे अस्पताल में भर्ती कराया गया है। रहीमाबाद पुलिस ने आरोपी धर्मेंद्र के खिलाफ मुकदमा दर्ज कर लिया है।"
    },
    {
        "id": "23683848",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-taj-mahal-was-built-before-birth-of-shahjahan-people-used-to-call-it-tejo-mahalaya-lawyer-made-claim-in-court-hearing-will-be-held-on-this-day-23683848.html",
        "title": "शाहजहां के जन्म से पहले बना था ताजमहल… लोग इसे कहते थे तेजो महालय, कोर्ट में वकील ने ठोका दावा, इस दिन होगी सुनवाई",
        "body": "जागरण संवाददाता, आगरा। योगेश्वर श्रीकृष्ण जन्मस्थान सेवा संघ ट्रस्ट ने ताजमहल को तेजोलिंग महादेव का मंदिर बताते हुए आगरा सिविल जज जूनियर डिवीजन के  यहां वाद दायर किया। वादी अधिवक्ता अजय प्रताप सिंह ने बताया कि उन्होंने वर्ष 2023 में भारतीय पुरातत्व सर्वेक्षण विभाग से सूचना का अधिकार में पूछा था कि ताजमहल कब बनना शुरू हुआ, कब खत्म हुआ और ताजमहल के भवन की आयु क्या है? जिसका जबाब देते हुए एएसआई ने बताया कि ताजमहल एक रिसर्च का विषय है जिसके लिए आप ताजमहल की वेबसाइट और संबंधित पुस्तकों को पढ़ सकते हैं। एएसआई के कहे अनुसार अधिवक्ता अजय प्रताप सिंह ने ताजमहल के विषय में अनुसंधान करना शुरू किया, जिसमें उन्होंने बाबरनामा, हुमायूंनामा, रायल एशियाटिक सोसाइटी आफ बंगाल, एएसआई के बुलेटिन, एपिग्राफिका इंडिका, विश्वकर्मा प्रकाश, पुराण इत्यादि पढ़े जिनमें यह सामने निकलकर आया कि शिव सहस्त्र नाम स्त्रोत के अनुसार तेजो नाम शिवजी का है। विश्वकर्मा प्रकाश में तेजोलिंग बेरनिर्माण का वर्णन है। संस्कृत में बेर का अर्थ मंदिर होता है। एपिग्राफिका इंडिका में बटेश्वर शिलालेख के अनुसार राजा परमाल देव ने फिटकरी के समान सफेद रंग का शिवजी का मंदिर 1194 ई. में बनवाया था। ताज गार्डन जिसका मूल नाम चारबाग है, उसके निर्माण का वर्णन बाबर ने अपनी पुस्तक बाबरनामा में किया है। बाबर ने अपनी पुस्तक में ताजमहल के नीचे कुओं के निर्माण का भी वर्णन किया है, हुमायूंनामा में ताजमहल का उल्लेख है। \nआगरा गजेटियर, एएसआई बुलेटिन और रायल एशियाटिक सोसाइटी ऑफ बंगाल के जनरल के अनुसार ताजमहल का शिल्पकार विवादित है। वर्ष 1946 के एएसआई के बुलेटिन में एएसआई के महानिदेशक माधोस्वरूप वत्स के लेख रिपेयरिंग ऑफ ताजमहल में लिखा है कि ताजमहल का शिल्पकार एक विवादित तथ्य है। जब 1652 के औरंगजेब के एक पत्र के अनुसार ताजमहल के शिल्पकारों के पास ताजमहल में वर्षा ऋतु में जो रिसाव हुआ था उसकी मरम्मत के कोई सुझाव उपलब्ध नहीं थे, जब एएसआई ने ताजमहल के मुख्य गुम्बद की मरम्मत शुरू की तो एएसआई को अंदर से गुम्बद गोलाकार नहीं मिला। उसमें जगह-जगह चूना पत्थर भरे गए थे। \n\nईस्ट इंडिया कंपनी के कर्मचारी पीटर मुंडी ने वर्ष 1632 में ताजगंज के बाजार का उल्लेख किया है जबकि उस समय ताजमहल का निर्माण शुरू हुआ था। अलेक्जेंडर कनिंघम की रिपोर्ट में ताजमहल के भीतर उन्हें ब्लैक बेसाल्टिक पिलर मिला था, जिसपर कछुआ बना था जोकि जैन धर्म के तीर्थंकर मुनिश्र्वरनाथ का चिह्न है। शाहजहां की प्रेम कहानी का वर्णन कासिम अली अफरीदी ने किया है, जिसका जन्म वर्ष 1771 व मृत्यु 1827 में हुई जबकि ताजमहल का कथित निर्माण 1632 में हुआ । आगरा गजेटियर और बुरहानपुर गजेटियर में मुमताज महल की मृत्यु के वर्ष में अंतर है। \n\nअधिवक्ता अजय प्रताप सिंह ने बताया कि सभी का विश्लेषण करने पर यह साबित होता है कि ताजमहल का अस्तित्व शाहजहां से पहले का है। मूल रूप से यह तेजोलिंग महादेव का मंदिर है जिसे तेजो महालय कहते थे। वाद में श्री भगवान श्री तेजोमहादेव, योगेश्वर श्रीकृष्ण जन्मस्थान सेवा संघ ट्रस्ट, क्षत्रिय शक्तिपीठ विकास ट्रस्ट व अधिवक्ता अजय प्रताप सिंह वादी हैं। सचिव संस्कृति मंत्रालय, भारत सरकार, महानिदेशक एएसआई, अधीक्षण पुरातत्वविद एएसआई आगरा सर्किल, महानिदेशक यूपी टूरिज़्म प्रतिवादी हैं। \n\nअधिवक्ता अजय प्रताप सिंह ने बताया कि 1 जनवरी, 2024 को यह केस फाइल किया था जिसमें माननीय न्यायालय ने धारा 80(1) सिविल प्रक्रिया संहिता की कार्यवाही पूरी करने को कहा था, जिसकी समय सीमा 2 माह की होती है। \n",
        "description": "योगेश्वर श्रीकृष्ण जन्मस्थान सेवा संघ ट्रस्ट ने ताजमहल को तेजोलिंग महादेव का मंदिर बताते हुए आगरा सिविल जज जूनियर डिवीजन के  यहां वाद दायर किया। वादी अधिवक्ता अजय प्रताप सिंह ने बताया कि उन्होंने वर्ष 2023 में भारतीय पुरातत्व सर्वेक्षण विभाग से सूचना का अधिकार में पूछा था कि ताजमहल कब बनना शुरू हुआ कब खत्म हुआ और ताजमहल के भवन की आयु क्या है?"
    }
]