[
    {
        "id": "23683709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prv-of-up-112-provided-immediate-assistance-to-36114-needy-people-on-holi-most-calls-came-from-these-cities-23683709.html",
        "title": "होली के दिन यूपी 112 की पीआरवी रही एक्टिव, 36114 जरूरतमंदों को दी तत्काल सहायता; इन शहरों से आए सर्वाधिक कॉल",
        "body": "डिजिटल डेस्क, लखनऊ। जब पूरा प्रदेश खुशनुमा माहौल में रंगों का त्यौहार होली मना रहा था, उस समय यूपी-112 की पीआरवी जरूरतमंद लोगों को आकस्मिक सहायता उपलब्ध करने में व्यस्त थी। 112 मुख्यालय के आंकड़े बताते हैं कि होली के मौके पर प्रदेश भर में 4800 पीआरवी ने 36114 सूचनाओं पर लोगों को आकस्मिक त्वरित सहायता पहुंचाने का काम किया।आम दिनों में 19  हजार सूचनाओं पर 112 की ओर से प्रतिदिन  नागरिकों को आकस्मिक सहायता प्रदान की जाती है। रंगों का ये त्योहार बेरंग ना हो इसके लिए एडीजी-112 श्रीमती नीरा रावत ने पहले से ही जमीनी तैयारी की थी।होली के मौके पर आकस्मिक सहायता के लिए यूपी-112 पर 24/25 मार्च की देर रात से सूचनाओं का मिलना शुरू हो गया था। इस दौरान एम्बुलेंस, फायर, पुलिस से सम्बन्धी मिली सूचनाओं पर पीआरवी कर्मियों ने तत्काल मौके पर पहुंच कर सहायता दी।\n24 घंटे में प्रदेश भर में सर्वाधिक 3375 सूचना लखनऊ से मिली। इसके बाद क्रमशः वाराणसी से 1920, गोरखपुर से 1870, कानपुर से 1618 और प्रयागराज से 1344 सूचनाएं यूपी-112 को प्राप्त हुई। इस दौरान श्रावस्ती जनपद सबसे शांत रहा। यहां से 24 घंटे में सिर्फ 81 सूचनाएं 112 को मिली।\n\nत्यौहार के मौके पर आकस्मिक सहायता जल्द से जल्द लोगों को मिल सके इसके लिए अधिकारियों का पूरा फोकस रिस्पांस टाइम पर रहा। होली के दिन सहायता मांगने वालों की संख्या आम दिनों की अपेक्षा काफी अधिक होने के बावजूद रिस्पांस टाइम बना रहा।\nसहायता मांगने वालों की संख्या बढ़ने के साथ रिस्पांस टाइम ना बढ़े इसके लिए 112 के अधिकारियों ने पहले से ही तैयारी कर ली थी। कॉल टेकर और पीआरवी कर्मियों को विशेष प्रशिक्षण के साथ सतर्क रहने का निर्देश दिया गया था। ताकि कॉल का ट्रैफिक बढ़ने के बाद भी लोगों को आकस्मिक सहायता जल्द से जल्द मिल सके।\n\n\n\n",
        "description": "होली के मौके पर आकस्मिक सहायता के लिए यूपी-112 पर 24/25 मार्च की देर रात से सूचनाओं का मिलना शुरू हो गया था। इस दौरान एम्बुलेंस फायर पुलिस से सम्बन्धी मिली सूचनाओं पर पीआरवी कर्मियों ने तत्काल मौके पर पहुच कर सहायता दी। 24 घंटे में प्रदेश भर में सर्वाधिक 3375 सूचना लखनऊ से मिली। इस दौरान श्रावस्ती जनपद सबसे शांत रहा।"
    },
    {
        "id": "23683591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-assets-worth-more-than-rs-50-crore-of-samprash-foods-in-bank-fraud-case-23683591.html",
        "title": "संप्राश फूड्स की 50 करोड़ से ज्‍यादा की संपत्ति जब्त, बैंक फ्रॉड मामले में ED ने कसा शिकंजा, कई ठिकानों पर की छानबीन",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने बैंक फ्राड के मामले में संप्राश फूड्स प्राइवेट लिमिटेड के निदेशक चंद्र नारायण कुचरू और उनकी सहयोगी फर्म अनमोल रत्न कंस्ट्रक्शन एंड बिल्डर की 50.37 करोड़ रुपये की छह संपत्तियां जब्त की हैं। अलीगढ़ और हरियाणा में गुरुग्राम व फरीदाबाद स्थित संपत्तियों को जब्त किए जाने के साथ ही ईडी ने आरोपितों के कई ठिकानों पर छानबीन भी की।ईडी के अनुसार, जब्त की गई संपत्तियों में अलीगढ़ स्थित फूड प्रोसेसिंग प्लांट, मशीनें, गैर कृषि भूमि, कार्यालय व फ्लैट शामिल हैं। सीबीआई ने वर्ष 2017 में यूनियन बैंक ऑफ इंडिया व अन्य बैंकों से किए गए 60.88 करोड़ रुपए की ठगी के मामले में मुकदमा दर्ज कर जांच शुरू की थी। इसी मामले में ईडी ने मनी लॉड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी।जांच में सामने आया था कि चंद्र नारायण कुचरू व उनके सहयोगियों ने फर्जी इंट्री की और अपने कर्मचारियों व सहयोगियों के नाम पर कई बैंक खाते खुलवाए थे। फर्जी बिलों के माध्यम से कंपनी का टर्नओवर बढ़ा हुआ दर्शाया गया और बैंक की क्रेडिट लिमिट बढ़वाई गई। बैंक से लिए गए ऋण की रकम को विभिन्न खातों में डायवर्ट कर संपत्तियां जुटाई गईं। ईडी मामले में आगे की छानबीन कर रहा है।\n\nयह भी पढ़ें: UP Latest News: लखनऊ में बिजली चोरी करवाने के मामले में दो संविदाकर्मी बर्खास्त, जेएमटी निलंबित; ऐसे खुला मामला\n\n\n",
        "description": "ईडी के अनुसार जब्त की गई संपत्तियों में अलीगढ़ स्थित फूड प्रोसेसिंग प्लांट मशीनें गैर कृषि भूमि कार्यालय व फ्लैट शामिल हैं। सीबीआइ ने वर्ष 2017 में यूनियन बैंक ऑफ इंडिया व अन्य बैंकों से किए गए 60.88 करोड़ रुपए की ठगी के मामले में मुकदमा दर्ज कर जांच शुरू की थी। इसी मामले में ईडी ने मनी लाड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी।\n\n"
    },
    {
        "id": "23683590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-express-train-from-lucknow-to-dehradun-all-seats-remained-full-on-the-very-first-day-23683590.html",
        "title": "Vande Bharat Express: लखनऊ से देहरादून के लिए भी दौड़ पड़ी वंदे भारत एक्सप्रेस, पहले ही द‍िन सभी सीटें रहीं फुल",
        "body": "जागरण संवाददाता, लखनऊ। देहरादून के लिए नियमित रूप से वंदे भारत एक्सप्रेस मंगलवार से दौड़ पड़ी। पहले ही दिन इस ट्रेन में सभी सीटें फुल रहीं। वेटिंग लिस्ट के 41 यात्रियों की सीटें कंफर्म नहीं हो सकी। यह ट्रेन सही समय पर लखनऊ जंक्शन से रवाना हुई।\n \n   प्रधानमंत्री नरेंद्र मोदी ने लखनऊ जंक्शन-देहरादून वंदे भारत एक्सप्रेस, गोमतीनगर पटना वंदे भारत एक्सप्रेस को एक साथ हरी झंडी दिखाई थी। साथ ही उन्होंने गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस को प्रयागराज तक चलाने के लिए उसे झंडी दिखाकर रवाना किया था। गोमतीनगर-पटना वंदे भारत और प्रयागराज से लखनऊ के बीच वंदे भारत का शुभारंभ पहले ही हो गया था। \n \n \n   लखनऊ जंक्शन-देहरादून वंदे भारत एक्सप्रेस की शुरुआत मंगलवार से हो गई। इस ट्रेन से यात्रा करने वाले यात्रियों को वंदे भारत का सफर बहुत भाया। यात्री सेल्फी खींचकर उसे इंटरनेट मीडिया पर पोस्ट करते रहे। \n \n\n  \n  \n   \n    \n      लखनऊ से प्रयागराज जा रही वंदे भारत एक्सप्रेस के यात्री सतीश तिवारी ने एग्जीक्यूटिव क्लास बोगी में झटके लगने की शिकायत की। उन्होंने कहा कि ट्रेन की गति 110 किमी. प्रति घंटे से अधिक नहीं पहुंच रही है।  \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n         ऐशबाग रेल आरक्षण केंद्र अपना टिकट कराने आए यात्रियों ने इसे दोपहर में बंद देखकर इसकी शिकायत दर्ज करायी। यात्री अभय कुमार ने मंगलवार को दोपहर 12:09 बजे दो आरक्षण काउंटरों के खाली होने की फोटो सहित अपनी शिकायत दर्ज करायी। रेलवे ने मामले की जांच के आदेश दिए हैं। \n       \n      \n     \n    \n   \n   \n \n\n\nयह भी पढ़ें: Vande Bharat: देहरादून-लखनऊ वंदे भारत एक्सप्रेस का संचालन शुरू, यह है रूट और समय; वॉल्वो बस से कम है किराया\n\n\n\n",
        "description": "Vande Bharat Express Train प्रधानमंत्री नरेंद्र मोदी ने लखनऊ जंक्शन-देहरादून वंदे भारत एक्सप्रेस गोमतीनगर पटना वंदे भारत एक्सप्रेस को एक साथ हरी झंडी दिखाई थी। साथ ही उन्होंने गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस को प्रयागराज तक चलाने के लिए उसे झंडी दिखाकर रवाना किया था। गोमतीनगर-पटना वंदे भारत और प्रयागराज से लखनऊ के बीच वंदे भारत का शुभारंभ पहले ही हो गया था।"
    },
    {
        "id": "23683569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mercury-rising-rapidly-in-up-crowd-gathering-in-hospitals-due-to-changing-weather-23683569.html",
        "title": "UP Weather Today: यूपी में तेजी से बढ़ रहा है पारा, बदलते मौसम से अस्‍पतालों में जुट रही भीड़; डॉक्‍टर दे रहे ये सलाह",
        "body": " जागरण डिजिटल डेस्‍क, लखनऊ। UP Weather Today बदल रहे मौसम के चलते लोग बीमार पड़ने लगे हैं। इस समय सीएचसी में रोगियों की संख्या बढ़ गई है। स्थिति यह रह रही कि एक दिन में अस्पताल की ओपीडी में करीब तीन सौ मरीज पहुंच रहे हैं। जांच व दवा वितरण केंद्रों पर लोगों की भीड़ दिख रही है।बता दें कि 26 मार्च को अधिकतम तापमान 36 व न्यूनतम 18 डिग्री सेल्सियस दर्ज किया है। वहीं 27 मार्च को अधिकतम तापमान 37 व न्यूनतम 21 का पूर्वानुमान है। इससे अंदाजा लगा सकते हैं कि मौसम तेजी से बदल रहा है।यूपी के अमेठी जिले में सीएचसी में उपचार के लिए मरीजों व तीमारदारों की भारी भीड़ रही। ओपीडी में करीब तीन सौ मरीजों ने अपना पर्चा बनवाया। दोपहर दो बजे तक मरीजों की भीड़ कम नहीं हुई। सबसे अधिक लोग बुखार, सर्दी व खांसी से पीड़ित रहे। वहीं पैथालाजी में डेढ़ सौ मरीजों की जांच की गई।\nइसे भी पढ़ें- दिल्ली-मुंबई की ट्रेनों में नौ अप्रैल तक जगह नहीं, होली की छुट्टियां पूरी, अब इन ट्रेनों का है सहारा\n\nखैराना से पत्नी का इलाज कराने आए रामदीन ने बताया कि कई दिनों से बुखार आ रहा है। दवा के बाद भी ठीक नहीं हुआ तो आज जांच करवाया है। महमूदपुर के सियाराम ने बताया कि खांसी आ रही है। जिसकी दवा लेना है।\nमौसम एवं पूर्वानुमान कृषि विज्ञान केंद्र के अध्यक्ष डा. आरके आनंद के अनुसार बुधवार को मौसम साफ रहेगा। 26 मार्च को अधिकतम तापमान 36 व न्यूनतम 18 डिग्री सेल्सियस दर्ज किया है।\n\nइसे भी पढ़ें- दिल्‍ली में IAS की तैयारी करने वाला शख्‍स ने वाराणसी में किया ऐसा काम, जानकर पुलिस के उड़े होश\n",
        "description": "UP Weather Today यूपी के अमेठी जिले में सीएचसी में उपचार के लिए मरीजों व तीमारदारों की भारी भीड़ रही। ओपीडी में करीब तीन सौ मरीजों ने अपना पर्चा बनवाया। दोपहर दो बजे तक मरीजों की भीड़ कम नहीं हुई। सबसे अधिक लोग बुखार सर्दी व खांसी से पीड़ित रहे। वहीं पैथालाजी में डेढ़ सौ मरीजों की जांच की गई।"
    },
    {
        "id": "23683433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-match-ekana-stadium-preity-zinta-will-also-come-to-lucknow-with-punjab-team-clash-with-lsg-on-this-date-23683433.html",
        "title": "IPL Match Ekana Stadium: पंजाब टीम के साथ प्रीति जिंटा भी आएंगी लखनऊ, इस तारीख को LSG-PBKS की होगी भिड़ंत",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। आइपीएल के तहत इकाना स्टेडियम में 30 मार्च को पंजाब किंग्स की भिड़ंत लखनऊ सुपर जायंट्स से होगी। इस मैच के लिए मेहमान टीम बुधवार को लखनऊ पहुंचेगी। टीम के साथ फिल्म अभिनेत्री और मालकिन प्रीति जिंटा भी होंगी। \n \n \n   पंजाब के खिलाड़ी अंसल के सेंट्रम होटल में रुकेंगे। \n  \n    सेंट्रम होटल के मालिक सर्वेश गोयल ने बताया कि प्रीति जिंटा के लिए सबसे बड़ा कमरा बुक किया गया है, जिसमें आक्सीजन हेपाफिल्टर लगाया गया है। इससे कमरे का आक्सीजन स्तर बेहतर रहता है। \n   \n फिल्म अभिनेत्री के कमरे के साथ मीटिंग हाल और स्टडी हाल भी है। यह होटल का सबसे खूबसूरत का कमरा है। पूरे होटल में ऐसे कमरों की संख्या सिर्फ दो है। प्रीति जिंटा के कमरे से बाहर की सुंदरता भी दिखती है। \n\nसर्वेश गोयल ने बताया कि पंजाब किंग्स की टीम के स्वागत पंजाबी थीम पर होगा। टीम के लिए पंजाबी और लखनवी दोनों तरह का खाना परोसा जाएगा। 30 मार्च को लखनऊ से मुकाबले के बाद पंजाब की टीम इसके अगले दिन 31 मार्च को रवाना होगी। \n   \n   \n \n\n\n\n     \n     \n       एलएसजी की टीम ने जमकर खेली होली  \n      \n    \n   \n \n  \n  \n   \n    \n   \n   \n \n\n\n \n   लखनऊ सुपर जायंट्स की टीम रविवार को राजस्थान से अपना पहला मुकाबला खेलने के बाद सोमवार को राजधानी पहुंच गई। टीम के मुख्य कोच जस्टिन लेंगर समेत सभी खिलाड़ियों ने ताज होटल में जमकर होली खेली। कप्तान केएल राहुल और रवि बिश्नोई एक-दूसरे को रंग लगाते नजर आए। \n \n\n\nवहीं, निकोलस पूरन ने लान में लेटकर रंगोत्सव मनाया। विदेशी खिलाड़ियों को देखकर ऐसा लग रहा था जैसे वे भारतीय नहीं, बल्कि अपना त्योहार मना रहे हैं। शिवम मावी, आवेश खान और मार्कस स्टोइनिस ने गुझिया खाते हुए अपनी फोटो भी शेयर की। \n\n\n  \n  \n    आज लखनऊ पहुंचेंगे पंजाब किंग्स \n   \n     इकाना स्टेडियम में एलएसजी से 30 मार्च को मुकाबले के लिए पंजाब किंग्स बुधवार को दोपहर 12 बजे तक लखनऊ पहुंचेगी। कप्तान शिखर धवन के नेतृत्व में टीम दोपहर तीन बजे से अभ्यास करेगी। \n   \n   \n \n\n\nआरसीबी से पहला मैच गंवाने के बाद लखनऊ के खिलाफ पंजाब को दम दिखाना होगा। वहीं, एलएसजी की टीम भी अपने दूसरे मैच में जीत की पटरी पर लौटना चाहेगी। कुल मिलाकर प्रशंसकों को एक रोचक मुकाबला देखने को मिल सकता है।\nCSK vs GT: IPL करियर का छक्के के साथ किया आगाज, Rashid Khan का उतारा खुमार; CSK के 8.4 करोड़ वाले बल्लेबाज ने किया माही को खुश\n\n\nCSK vs GT: बीच मैदान Shubman Gill ने की बचकानी हरकत! संजय मांजरेकर की भी छूटी हंसी, सोशल मीडिया पर फैन्स ने लिए मजे\n",
        "description": "आइपीएल के तहत इकाना स्टेडियम में 30 मार्च को पंजाब किंग्स की भिड़ंत लखनऊ सुपर जायंट्स से होगी। इस मैच के लिए मेहमान टीम बुधवार को लखनऊ पहुंचेगी। टीम के साथ फिल्म अभिनेत्री और मालकिन प्रीति जिंटा भी होंगी। पंजाब के खिलाड़ी अंसल के सेंट्रम होटल में रुकेंगे। सेंट्रम होटल के मालिक सर्वेश गोयल ने बताया कि प्रीति जिंटा के लिए सबसे बड़ा कमरा बुक किया गया है।"
    },
    {
        "id": "23683436",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-nominations-six-nda-candidates-including-jitin-prasad-will-file-nomination-today-is-last-date-for-nomination-23683436.html",
        "title": "UP Lok Sabha Nominations: प्रथम चरण के नॉमिनेशन की आखिरी तारीख आज, जितिन प्रसाद समेत छह एनडीए प्रत्याशी करेंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद समेत एनडीए के छह प्रत्याशी बुधवार को अपना नामांकन दाखिल करेंगे। प्रदेश में आठ लोकसभा क्षेत्रों के लिए नामांकन पत्र दाखिल करने की अंतिम तिथि 27 मार्च है।जितिन प्रसाद पीलीभीत लोकसभा क्षेत्र से भाजपा प्रत्याशी के तौर पर अपना नामांकन दाखिल करेंगे। इस मौके पर भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी और पूर्व प्रदेश अध्यक्ष स्वतंत्र देव सिंह मौजूद रहेंगे। \n \n   वहीं, बिजनौर लोकसभा क्षेत्र से लोकदल के प्रत्याशी चंदन चौहान, नगीना लोकसभा क्षेत्र से भाजपा प्रत्याशी ओम कुमार, सहारनपुर लोकसभा क्षेत्र से भाजपा प्रत्याशी राघव लखनपाल, कैराना लोकसभा क्षेत्र से भाजपा प्रत्याशी प्रदीप चौधरी और रामपुर लोकसभा क्षेत्र से भाजपा प्रत्याशी घनश्याम लोधी बुधवार को नामांकन करेंगे। \n \n\n \n\n\nउप मुख्यमंत्री केशव प्रसाद मौर्य और राष्ट्रीय लोकदल के अध्यक्ष जयन्त चौधरी बिजनौर में चंदन चौहान व नगीना लोकसभा क्षेत्र से भाजपा प्रत्याशी ओम कुमार के नामांकन पर उपस्थित रहकर सभा को संबोधित करेंगे।\n\nउप मुख्यमंत्री ब्रजेश पाठक सहारनपुर लोकसभा क्षेत्र से भाजपा प्रत्याशी राघव लखनपाल व कैराना लोकसभा क्षेत्र से भाजपा प्रत्याशी प्रदीप चौधरी के नामांकन के अवसर पर मौजूद रहेंगे।\n\n\nपूर्व केंद्रीय मंत्री मुख्तार अब्बास नकवी और राज्य मंत्री (स्वतंत्र प्रभार) जेपीए राठौर रामपुर लोकसभा क्षेत्र से भाजपा प्रत्याशी घनश्याम लोधी के नामांकन के अवसर पर उपस्थित रहेंगे।\nयह भी पढ़ें -\n\nVarun Gandhi News: गांधी परिवार की परंपरागत सीट है पीलीभीत; आज नामांकन का आखिरी दिन, सांसद वरुण गांधी के अगले कदम का इंतजार\n\n\nLok Sabha Election: मेरठ पहुंचे अरुण गोविल बोले, 'न राजनीति आती है न करेंगे, प्यार और संवेदनशीलता ही सीखी, उसी से जीतेंगे सभी का दिल'\n\n",
        "description": "योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद समेत एनडीए के छह प्रत्याशी बुधवार को अपना नामांकन दाखिल करेंगे। प्रदेश में आठ लोकसभा क्षेत्रों के लिए नामांकन पत्र दाखिल करने की अंतिम तिथि 27 मार्च है। जितिन प्रसाद पीलीभीत लोकसभा क्षेत्र से भाजपा प्रत्याशी के तौर पर अपना नामांकन दाखिल करेंगे। इस मौके पर भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी और पूर्व प्रदेश अध्यक्ष स्वतंत्र देव सिंह मौजूद रहेंगे।"
    },
    {
        "id": "23683430",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-cm-yogi-will-start-campaign-from-today-will-prepare-election-ground-through-conferences-in-15-districts-23683430.html",
        "title": "Lok Sabha Elections 2024: सीएम योगी आज से शुरू करेंगे प्रचार अभियान, 15 जिलों के सम्मेलनों से चुनावी जमीन करेंगे तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ बुधवार से चुनाव अभियान को लेकर पूरी तरह से सक्रिय नजर आएंगे। चुनावी रैलियों से पहले मुख्यमंत्री प्रबुद्ध सम्मेलनों के जरिये अलग-अलग जिलों में लोगों से संवाद करेंगे और सरकार के कामकाज का लेखा-जोखा साझा करेंगे। 27 से 31 मार्च तक 15 जिलों में प्रस्तावित सम्मेलनों के माध्यम से मुख्यमंत्री भाजपा के लिए चुनावी जमीन तैयार करेंगे।मुख्यमंत्री के प्रबुद्ध सम्मेलनों की शुरुआत 27 मार्च को मथुरा, मेरठ और गाजियाबाद से होगी। वहीं, 28 मार्च को बिजनौर, मुरादाबाद और अमरोहा में उनका कार्यक्रम प्रस्तावित है। 29 मार्च को शामली, मुजफ्फरनगर व सहारनपुर और 30 मार्च को मुख्यमंत्री बागपत (मोदीनगर), बुलंदशहर और गौतमबुद्धनगर के प्रबुद्ध सम्मेलन में लोगों से संवाद करेंगे।31 मार्च को मुख्यमंत्री बरेली, रामपुर और पीलीभीत में आयोजित सम्मेलन में वह भाग लेंगे। इन प्रबुद्ध सम्मेलनों के माध्यम से सीएम योगी प्रदेश सरकार के साथ-साथ केंद्र सरकार की उपलब्धियों के बारे में विस्तार से जानकारी देंगे।\nसीएम योगी के प्रबुद्ध सम्मेलनों की शुरुआत पश्चिमी उत्तर प्रदेश से हो रही है, जहां शुरुआती चरणों में चुनाव होना है। पहले चरण में 19 अप्रैल को सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना, मुरादाबाद, रामपुर और पीलीभीत में चुनाव होना है।\n\nवहीं दूसरे चरण यानी 26 अप्रैल को अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतमबुद्धनगर, बुलंदशहर, अलीगढ़ और मथुरा में चुनाव होना है। सात मई को तीसरे चरण में संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं और बरेली में चुनाव की घोषणा हुई है।\nयह भी पढ़ें -\nVarun Gandhi News: गांधी परिवार की परंपरागत सीट है पीलीभीत; आज नामांकन का आखिरी दिन, सांसद वरुण गांधी के अगले कदम का इंतजार\n\nLok Sabha Election: मेरठ पहुंचे अरुण गोविल बोले, 'न राजनीति आती है न करेंगे, प्यार और संवेदनशीलता ही सीखी, उसी से जीतेंगे सभी का दिल'\n",
        "description": "Elections 2024 मुख्यमंत्री योगी आदित्यनाथ बुधवार से चुनाव अभियान को लेकर पूरी तरह से सक्रिय नजर आएंगे। चुनावी रैलियों से पहले मुख्यमंत्री प्रबुद्ध सम्मेलनों के जरिये अलग-अलग जिलों में लोगों से संवाद करेंगे और सरकार के कामकाज का लेखा-जोखा साझा करेंगे। 27 से 31 मार्च तक 15 जिलों में प्रस्तावित सम्मेलनों के माध्यम से मुख्यमंत्री भाजपा के लिए चुनावी जमीन तैयार करेंगे।"
    },
    {
        "id": "23683427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-azam-khan-letter-increased-tension-in-sp-rampur-seat-last-day-for-nomination-today-what-will-akhilesh-yadav-do-23683427.html",
        "title": "Lok Sabha Election 2024: 'आजम खां के लेटर' ने बढ़ाई टेंशन! रामपुर सीट को लेकर सपा में कन्‍फ्यूजन; क्‍या फैसला लेंगे अखिलेश?",
        "body": "राज्य ब्यूरो, लखनऊ। रामपुर लोकसभा सीट को लेकर समाजवादी पार्टी में असमंजस बना हुआ है। सपा ने अभी तक यहां से प्रत्याशी की घोषणा नहीं की है, जबकि बुधवार को नामांकन का अंतिम दिन है।दिन में चर्चा थी कि यहां से सपा अध्यक्ष अखिलेश यादव के भतीजे व पूर्व सांसद तेज प्रताप सिंह चुनाव लड़ सकते हैं। वह बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के दामाद हैं। शाम को सपा की जिला इकाई के चुनाव बहिष्कार के निर्णय के कारण पार्टी अपने प्रत्याशी की घोषणा नहीं कर सकी।दरअसल, पूर्व मंत्री आजम खां ने रामपुर सीट से पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव को चुनाव लड़ाना चाहते हैं। सूत्रों के अनुसार, अखिलेश यहां से चुनाव लड़ने को राजी नहीं हैं। मंगलवार को दिन भर चर्चा रही कि रामपुर से सपा पूर्व सांसद तेज प्रताप सिंह यादव को चुनाव लड़ा सकती है। तेज प्रताप सिंह यादव मैनपुरी से सांसद भी रह चुके हैं।\n\nवहीं, रामपुर के जिलाध्यक्ष ने आजम खां का पत्र जारी कर अखिलेश के रामपुर सीट से चुनाव न लड़ने पर चुनाव बहिष्कार का एलान कर दिया। इस घटनाक्रम के बाद सपा ने मंगलवार को प्रत्याशी की घोषणा नहीं की।\nबुधवार को पार्टी कोई रास्ता निकालकर यहां से नामांकन करा सकती है। पार्टी के राष्ट्रीय प्रवक्ता राजेन्द्र चौधरी कहते हैं कि बुधवार को नामांकन का दिन बचा है, निर्णय हो जाएगा। \n\n\nगौरतलब है कि वर्ष 2019 के लोकसभा चुनाव में रामपुर से आजम खां ने जीत हासिल की थी, किंतु बाद में विधानसभा चुनाव जीतने के बाद उन्होंने लोकसभा की सदस्यता से इस्तीफा दे दिया था। इसके बाद हुए उपचुनाव में भाजपा के घनश्याम लोधी ने यहां से जीते थे। इस बार भी भाजपा ने घनश्याम लोधी को ही रामपुर से टिकट दिया है।\nयह भी पढ़ें -\nVarun Gandhi News: गांधी परिवार की परंपरागत सीट है पीलीभीत; आज नामांकन का आखिरी दिन, सांसद वरुण गांधी के अगले कदम का इंतजार\n\nLok Sabha Election: मेरठ पहुंचे अरुण गोविल बोले, 'न राजनीति आती है न करेंगे, प्यार और संवेदनशीलता ही सीखी, उसी से जीतेंगे सभी का दिल'\n",
        "description": "Akhilesh Yadav News रामपुर लोकसभा सीट को लेकर समाजवादी पार्टी में असमंजस बना हुआ है। सपा ने अभी तक यहां से प्रत्याशी की घोषणा नहीं की है जबकि बुधवार को नामांकन का अंतिम दिन है। दिन में चर्चा थी कि यहां से सपा अध्यक्ष अखिलेश यादव के भतीजे व पूर्व सांसद तेज प्रताप सिंह चुनाव लड़ सकते हैं। वह बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के दामाद हैं।"
    },
    {
        "id": "23683435",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-result-anger-arising-out-of-teacher-murder-increased-problem-up-board-has-challenge-of-checking-50-lakh-copies-in-five-days-23683435.html",
        "title": "UP Board Result: शिक्षक की हत्या से उपजे रोष ने बढ़ाई मुसीबत, यूपी बोर्ड के पास पांच दिन में 50 लाख कॉपियां जांचने की चुनौती",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की पांच दिन में 50 लाख कापियां जांचने की चुनौती है। 31 मार्च तक सभी 3.01 करोड़ कापियां जांची जानी है और अभी तक इसमें से 83.47 प्रतिशत कापियों का मूल्यांकन हो चुका है।बची 16.53 प्रतिशत कापियां यानी 49.75 लाख कापियों का मूल्यांकन किया जाना है। ऐसे में अब प्रतिदिन कम से कम 10 लाख कापियां जांचनी होंगी। उधर शिक्षक संगठन शिक्षक धर्मेन्द्र कुमार सिंह की हत्या के विरोध में मूल्यांकन कार्य का बहिष्कार कर रहे हैं।उत्तर प्रदेश माध्यमिक शिक्षक संघ के शर्मा गुट, ठकुराई गुट, एकजुट गुट और चेतनारायण गुट ने मूल्यांकन कार्य का बहिष्कार जारी रखने की अपील की है। 259 मूल्यांकन केंद्रों पर तैनात सभी शिक्षकों से कापी न जांचने की अपील की गई है। शिक्षक संगठन पीड़ित परिवार को दो करोड़ रुपये की आर्थिक मदद की मांग पर अभी भी अड़े हुए हैं।\nउधर माध्यमिक शिक्षा निदेशक डा. महेन्द्र देव ने शिक्षक संगठनों को पत्र लिखकर समय पर कापियों का मूल्यांकन कार्य पूरा करने और परिणाम जारी करने में सहयोग मांगा है। उन्होंने पत्र में लिखा है कि वाराणसी के शिक्षक धर्मेन्द्र कुमार सिंह की मुजफ्फरनगर में कापियां पहुंचाने के दौरान सिपाही चंद्र प्रकाश ने हत्या कर दी थी।\n\n\nआरोपित सिपाही को गिरफ्तार कर जेल भेज दिया गया है और बर्खास्त भी कर दिया गया है। वहीं मृतक शिक्षकों के परिजनों को 25 लाख की आर्थिक मदद के साथ-साथ अब असाधारण पेंशन के आदेश भी जारी कर दिए गए हैं। ऐसे में यूपी बोर्ड परीक्षा का परिणाम समय पर जारी हो इसमें अब शिक्षक मदद करें। \n\nफिलहाल 16 मार्च से कापियों का मूल्यांकन शुरू हुआ और 18 मार्च को शिक्षक की हत्या के विरोध में शिक्षकों ने कार्य बहिष्कार शुरू कर दिया था। फिर 19 मार्च को शिक्षक मान गए थे और 22 मार्च तक उन्होंने मांगें पूरी करने का अल्टीमेटम दिया था। फिलहाल दो करोड़ की आर्थिक मदद देने की मांग के अलावा अन्य मांगें पूरी हो गई हैं। ऐसे में उम्मीद जताई जा रही है कि बुधवार से मूल्यांकन बहिष्कार वापस भी हो सकता है।\n\nयह भी पढ़ें -\nVarun Gandhi News: गांधी परिवार की परंपरागत सीट है पीलीभीत; आज नामांकन का आखिरी दिन, सांसद वरुण गांधी के अगले कदम का इंतजार\nLok Sabha Election: मेरठ पहुंचे अरुण गोविल बोले, 'न राजनीति आती है न करेंगे, प्यार और संवेदनशीलता ही सीखी, उसी से जीतेंगे सभी का दिल'\n\n",
        "description": "यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की पांच दिन में 50 लाख कापियां जांचने की चुनौती है। 31 मार्च तक सभी 3.01 करोड़ कापियां जांची जानी है और अभी तक इसमें से 83.47 प्रतिशत कापियों का मूल्यांकन हो चुका है। बची 16.53 प्रतिशत कापियां यानी 49.75 लाख कापियों का मूल्यांकन किया जाना है। ऐसे में अब प्रतिदिन कम से कम 10 लाख कापियां जांचनी होंगी।"
    },
    {
        "id": "23683429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-contract-workers-dismissed-for-stealing-electricity-jmt-suspended-such-an-open-case-23683429.html",
        "title": "UP Latest News: लखनऊ में बिजली चोरी करवाने के मामले में दो संविदाकर्मी बर्खास्त, जेएमटी निलंबित; ऐसे खुला मामला",
        "body": "जागरण संवाददाता, लखनऊ। मोहन रोड की जनता नगरी कालोनी में आसपास के गांवों के नाम से आवंटित किए गए मीटर सात उपभोक्ताओं के घरों में अवैध तरीके से लगाकर बिजली दी जा रही थी। चंद दिनों पहले जब कालोनी के कुछ लोग बिजली कनेक्शन मांगने गए थे तो उपखंड अधिकारी व जेई ने वरिष्ठों के निर्देश पर जांच करवाई तो मामला खुला।जांच में सामने आया कि पूर्व के अभियंताओं की ढिलाई व मिलीभगत के कारण यह कारनामा हुआ। वर्षों से जनता नगरी कालोनी में बिजली चोरी हो रही थी। इनका बिल भी जमा नहीं हो रहा था। यही नहीं मीटर गायब थे और अभियंताओं को पता तक नहीं था।मीटर टेस्ट के अभियंताओं की भूमिका भी संदिग्ध पायी गई है। फिलहाल इस पूरे खेल में प्रारंभिक जांच की गई। जांच में आठ सरकारी अभियंता, कर्मी और चार संविदा कर्मचारी की भूमिका सामने आई है। संविदा कर्मियों की मंगलवार को सेवाएं समाप्त कर दी गईं। इनमें एफसीआइ केंद्र के कल्लू और ताज शामिल हैं। \n\nइसके अलावा जूनियर मीटर टेस्टर (जेएमटी) अजीत कुमार को निलंबित किया गया है। \n   वर्तमान के अभियंताओं ने बताया कि कनेक्शन यहां नहीं दिए जा सकते थे, लेकिन यहां रहने वाले जबरन कनेक्शन मांग रहे थे। क्योंकि प्रापर्टी डीलर ने कालोनी विकसित करते हुए इंफ्रास्ट्रक्चर डेवलेप करने के लिए कोई शुल्क नहीं जमा किया और न ही 35 रुपये स्क्वायर फिट योजना को लेकर काम किया। \n \n\n\nवहीं इस खेल में सहायक अभियंता मीटर, पूर्व अवर अभियंता और परीक्षण खंड के दो कर्मचारी शामिल हैं। इसी प्रकार एफसीआइ उपखंड के पूर्व एसडीओ, जूनियर इंजीनियर और दो लाइनमैन की भूमिका सामने आई है। इन सभी पर कार्रवाई के लिए वरिष्ठ अभियंताओं ने संस्तुति की है। माना जा रहा है कि बुधवार को कई पर गाज गिर सकती है। वहीं सहायक अभियंता पर मध्यांचल एमडी के स्तर से कार्रवाई होनी है।\n\n\n\nयह भी पढ़ें -\nVarun Gandhi News: गांधी परिवार की परंपरागत सीट है पीलीभीत; आज नामांकन का आखिरी दिन, सांसद वरुण गांधी के अगले कदम का इंतजार\nLok Sabha Election: मेरठ पहुंचे अरुण गोविल बोले, 'न राजनीति आती है न करेंगे, प्यार और संवेदनशीलता ही सीखी, उसी से जीतेंगे सभी का दिल'\n\n\n  \n \n",
        "description": "Lucknow News मोहन रोड की जनता नगरी कालोनी में आसपास के गांवों के नाम से आवंटित किए गए मीटर सात उपभोक्ताओं के घरों में अवैध तरीके से लगाकर बिजली दी जा रही थी। चंद दिनों पहले जब कालोनी के कुछ लोग बिजली कनेक्शन मांगने गए थे तो उपखंड अधिकारी व जेई ने वरिष्ठों के निर्देश पर जांच करवाई तो मामला खुला।"
    }
]