[
    {
        "id": "23683363",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-2024-match-will-be-played-in-lucknow-ekana-stadium-seven-matches-will-be-held-ms-dhoni-will-also-show-his-strength-23683363.html",
        "title": "IPL 2024: लखनऊ के इकाना स्टेडियम में जमेगा आईपीएल का रंग, होंगे सात मुकाबले; MS Dhoni भी दिखाएंगे दम",
        "body": "जागरण संवाददाता, लखनऊ। दुनिया की सबसे बड़ी क्रिकेट लीग आईपीएल की शुरुआत 22 मार्च को हो चुकी है। 10 टीमों के बीच खेले जाने वाले 74 मुकाबलों में से बीसीसीआई ने शुरुआती 21 मैच के ही कार्यक्रम जारी किए थे। सोमवार यानी 25 मार्च को लीग का पूरा शेड्यूल जारी कर दिया गया। लखनऊ सुपर जायंट्स की टीम अपने घरेलू मैदान अटल बिहारी वाजपेयी इकाना स्टेडियम में इस बार भी सात मुकाबले खेलेगी।खेल प्रेमी इस वर्ष महेंद्र सिंह धौनी को भी खेलते देखेंगे। घोषित कार्यक्रम के अनुसार लखनऊ में पंजाब किंग्स, गुजरात टाइटंस, दिल्ली कैपिटल्स, चेन्नई सुपर किंग्स, राजस्थान रायल्स, कोलकाता नाइट राइडर्स की टीमें लखनऊ सुपर जायंट्स से दो-दो हाथ करेगी। दुनिया के लोकप्रिय क्रिकेटर महेंद्र सिंह धौनी भी लखनऊ आएंगे।लीग में यह दूसरा अवसर होगा जब माही इकाना स्टेडियम में खेलने उतरेंगे। दरअसल, चेन्नई सुपर किंग्स और लखनऊ सुपर जायंट्स के बीच आईपीएल 2023 का 45वां मैच बारिश के कारण रद्द हो गया था। इस कारण धौनी के प्रशंसकों को उनकी बल्लेबाजी देखने का मौका नहीं मिला था। इस बार अपने दिग्गज स्टार क्रिकेटर को खेलते देखने का सपना पूरा हो सकता है।\n\nबीसीसीआई सचिव जय शाह ने हाल ही में आईपीएल के सभी मुकाबले भारत में होने की पुष्टि की थी। ऐसे में सुपर जायंट्स का घरेलू मैदान होने के चलते लखनऊ में सात मैच मिलना तय था। सूबे के खेल प्रेमियों के लिए भी यह किसी बड़े उत्सव से कम नहीं है। इकाना स्टेडियम एक बार फिर जोरदार मेजबानी के लिए तैयार है। -उदय सिन्हा, सीएमडी, इकाना स्पोर्ट्स सिटी\n\nयह भी पढ़ें: IPL के रंग में रंगे Rachin Ravindra, चेपॉक में मचाया बल्ले से कोहराम; गुजरात के बॉलिंग अटैक से किया जमकर खिलवाड़\n\n\n",
        "description": "IPL 2024 दुनिया की सबसे बड़ी क्रिकेट लीग आईपीएल की शुरुआत 22 मार्च को हो चुकी है। सोमवार यानी 25 मार्च को लीग का पूरा शेड्यूल जारी कर दिया गया। लखनऊ सुपर जायंट्स की टीम अपने घरेलू मैदान अटल बिहारी वाजपेयी इकाना स्टेडियम में इस बार भी सात मुकाबले खेलेगी। खेल प्रेमी इस वर्ष महेंद्र सिंह धौनी को भी खेलते देखेंगे। "
    },
    {
        "id": "23683313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mahakumbh-prayagraj-yogi-government-rs-1540-crore-released-for-250-projects-23683313.html",
        "title": "Maha Kumbh 2025: महाकुंभ 2025 को भव्य और दिव्य बनाने में जुटी योगी सरकार, 250 प्रोजेक्ट्स के लिए 1540 करोड़ रुपए जारी",
        "body": "जागरण टीम, लखनऊ। 2025 में होने जा रहे महाकुंभ को योगी सरकार भव्य और दिव्य बनाने में कोई कोर कसर नहीं छोड़ रही है। इस महाआयोजन के लिए करोड़ों भक्तों के प्रयागराज पहुंचने की संभावना को देखते हुए प्रदेश सरकार ने 2022 में दोबारा सत्ता संभालते ही प्रयागराज में पर्यटन और यात्री सुविधाओं के साथ-साथ इंफ्रास्ट्रक्चर से जुड़ी परियोजनाओं को पूरी ताकत से आगे बढ़ाया है।सरकार महाकुंभ और महाकुंभ से इतर यहां 384 विकास परियोजनाओं पर 7500 करोड़ रुपए खर्च करने जा रही है। इसके तहत सरकार अब तक शुरू हो चुके 250 प्रोजेक्ट्स के लिए 2228 करोड़ रुपए जारी भी कर चुकी है।कुंभ को लेकर कुल 14 विभागों के प्रोजेक्ट कार्य चल रहे हैं। इसमें पर्यटन विभाग के 5 प्रोजेक्ट भी हैं। इनमें 3 की शुरुआत हो चुकी है, जिसके लिए प्रस्तावित 28 करोड़ के बजट के एवज में 8.64 करोड़ की राशि जारी की जा चुकी है। इसी तरह इरीगेशन डिपार्टमेंट के सभी 8 प्रोजेक्ट्स के लिए प्रस्तावित 250 करोड़ में से करीब 90 करोड़ रुपए प्रदेश सरकार द्वारा जारी किए जा चुके हैं।\n\nप्रयागराज डेवलपमेंट अथॉरिटी के अंतर्गत 42 प्रोजेक्ट्स के लिए 175 करोड़ रुपए,यूपी ब्रिज के 4 प्रोजेक्ट्स के लिए 255 करोड़ रुपए, पीडब्ल्यूडी के 41 प्रोजेक्ट के लिए 320 करोड़ रुपए, हेल्थ एंड वेलफेयर डिपार्टमेंट के 17 प्रोजेक्ट्स के लिए 29 करोड़ रुपए, फॉरेस्ट डिपार्टमेंट के 4 प्रोजेक्ट्स के लिए 13.33 करोड़ रुपए, मोतीलाल नेहरू मेडिकल कॉलेज में 11 प्रोजेक्ट्स के लिए 31.20 करोड़ रुपए, यूपीपीसीएल के 22 प्रोजेक्ट्स के लिए 196 करोड़ रुपए, प्रयागराज म्युनिसिपल कॉर्पोरेशन के 29 प्रोजेक्ट्स हेतु 103 करोड़, यूपी जल निगम के 15 प्रोजेक्ट्स के लिए 86 करोड़, यूपीएसआरटीसी के 7 प्रोजेक्ट्स हेतु करीब 8 करोड़ रुपए और प्रयागराज मेला अथॉरिटी के तहत 7 प्रोजेक्ट्स के लिए 223.53 करोड़ रुपए जारी किए जा चुके हैं।\n\nये भी पढ़ेंः Lok Sabha Election: मेरठ पहुंचे अरुण गोविल बोले, 'न राजनीति आती है न करेंगे, प्यार और संवेदनशीलता ही सीखी, उसी से जीतेंगे सभी का दिल'\n\nवहीं गंगा पॉल्यूशन कंट्रोल बोर्ड से संबंधित 5 प्रोजेक्ट्स के लिए 107 करोड़ से ज्यादा का फंड स्वीकृत है। अभी डीपीआर की प्रक्रिया जारी है, जिसके बाद धनराशि जारी की जाएगी।\n\nये भी पढ़ेंः UP Politics: जिस सांसद ने धर्मेंद्र यादव की हैट्रिक रोककर BJP की जीत का सूखा किया था खत्म, जानिए टिकट कटने के बाद क्या बोलीं\n\nमहाकुंभ के अतिरिक्त भी प्रयागराज को पर्यटन और यात्रियों की सुविधाओं के लिए संवारा जा रहा है। इसके अंतर्गत 7 विभागों के प्रोजेक्ट्स संचालित हैं। इसमें टूरिज्स डिपार्टमेंट के कुल 29 प्रोजेक्ट्स के लिए 70 करोड़ से ज्यादा की धनराशि स्वीकृत हो चुकी है और 23 करोड़ से ज्यादा की राशि जारी भी की जा चुकी है।\n\nइसी तरह प्रयागराज डेवलपमेंट अथॉरिटी के 10 प्रोजेक्ट्स के लिए स्वीकृत 102 करोड़ रुपए में से 20 करोड़ की राशि जारी की जा चुकी है। यूपी ब्रिज के अंतर्गत 12 प्रोजेक्ट्स के लिए 620 करोड़ रुपए जारी हो चुके हैं तो पीडब्ल्यूडी के 18 प्रोजेक्ट्स हेतु 8 करोड़ और प्रयागराज म्युनिसिपल कॉर्पोरेशन के 22 प्रोजेक्ट्स के लिए 17 करोड़ रुपए की राशि रिलीज की गई है।\nइरीगेशन डिपार्टमेंट के 7 प्रोजेक्ट्स के लिए 58 करोड़ और गंगा पॉल्यूशन कंट्रोल बोर्ड के 3 प्रोजेक्ट्स हेतु 496 करोड़ के फंड की स्वीकृति मिल चुकी है और जल्द राशि जारी किए जाने की संभावना है। \n\n",
        "description": "महाकुंभ से संबंधित 284 प्रोजेक्ट्स के लिए 4462 रुपए से ज्यादा का फंड स्वीकृत किया गया है 170 प्रोजेक्ट्स के लिए करीब 1540 करोड़ रुपए जारी किए गए हैं तो वहीं महाकुंभ से इतर चल रहे 100 से ज्यादा प्रोजेक्ट्स के लिए योगी सरकार ने 3057 करोड़ रुपए की धनराशि स्वीकृत की थी। 80 प्रोजेक्ट्स के लिए 688 करोड़ रुपए से ज्यादा की धनराशि जारी हो चुकी है।"
    },
    {
        "id": "23683235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-varun-gandhi-got-an-open-offer-from-congress-a-leader-close-to-rahul-sonia-said-we-will-be-happy-23683235.html",
        "title": "बीजेपी से टिकट कटने के बाद वरुण गांधी को आया कांग्रेस से खुला ऑफर, राहुल-सोनिया के करीबी नेता ने कहा- उनकी छवि...",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव (Lok Sabha Election 2024) शुरू होने में अब मात्र चंद दिन बचे हैं। उत्तर प्रदेश की राजनीति में सियासी हलचल भी तेज हो गई है। वरुण गांधी (Varun Gandhi) वो नाम है जिस पर सभी की निगाहें टिकी हुई हैं। अब बीजेपी से टिकट कटने के बाद वरुण गांधी (Varun Gandhi) को कांग्रेस पार्टी के एक वरिष्ठ नेता की ओर से बड़ा ऑफर मिला है।बहुत दिनों से कयास लगाए जा रहे थे कि पीलीभीत से बीजेपी वरुण गांधी (Varun Gandhi) पर दांव पर लगा सकती है, लेकिन बीजेपी ने इनका पत्ता काट दिया। इसी की साथ ही वरुण गांधी (Varun Gandhi) के लिए अन्य राजनीतिक दलों से ऑफर आने लगे हैं। मंगलवार को कांग्रेस के सीनियर नेता और सांसद अधीर रंजन चौधरी ने कहा कि वो आए तो हमें खुशी होगी।मीडिया से बात करते हुए राहुल गांधी और सोनिया गांधी के करीबी अधीर रंजन चौधरी ने कहा कि वरुण गांधी (Varun Gandhi) को कांग्रेस पार्टी में आना चाहिए, हमें खुशी होगी। उन्होंने कहा कि वरुण गांधी बड़ा नाम हैं, वरिष्ठ नेता हैं और उनकी छवि काफी साफ है।\n\n\n#WATCH | Murshidabad, West Bengal: On BJP MP Varun Gandhi not getting a Lok Sabha ticket from BJP, Congress candidate from Berhampore constituency Adhir Ranjan Chowdhury says, \"He should come here. We would be happy. He is an educated man. He has a clean image. BJP denied him a… pic.twitter.com/2RifTmMMdz— ANI (@ANI) March 26, 2024\nअधीर रंजन चौधरी ने भारतीय जनता पार्टी को निशाने पर लेते हुए कहा कि वरुण गांधी ( Varun Gandhi) का गांधी परिवार से जुड़ाव है, इसलिए बीजेपी ने उनका टिकट काट दिया। मुझे तो लगता है कि वरुण गांधी को कांग्रेस में आना चाहिए। उनके आने से सब खुश होंगे।\n\nगौरतलब है कि अधीर रंजन चौधरी को राहुल गांधी और सोनिया गांधी का करीबी माना जाता है। उनकी ओर से आए इस बयान से ये कयास लगने लगे हैं कि कांग्रेस वरुण गांधी (Varun Gandhi) को टिकट दे सकती है या फिर इस पर विचार कर सकती है।\n",
        "description": "Varun Gandhi बहुत दिनों से कयास लगाए जा रहे थे कि पीलीभीत से बीजेपी वरुण गांधी पर दांव पर लगा सकती है लेकिन बीजेपी ने इनका पत्ता काट दिया। इसी की साथ ही वरुण गांधी के लिए अन्य राजनीतिक दलों से ऑफर आने लगे हैं। मंगलवार को कांग्रेस के सीनियर नेता और सांसद अधीर रंजन चौधरी ने कहा कि वो आए तो हमें खुशी होगी। "
    },
    {
        "id": "23683249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-leaves-lok-sabha-election-campaigning-for-indi-alliance-and-joins-movement-after-kejriwal-went-jail-23683249.html",
        "title": "क्या केजरीवाल का जेल जाना INDI गठबंधन को कर रहा है कमजोर, प्रचार छोड़ आंदोलन में जुटी AAP",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन INDI गठबंधन में शामिल आम आदमी पार्टी (AAP) अब प्रचार छोड़कर आंदोलन में जुट गई है। उत्तर प्रदेश में लोकसभा चुनाव न लड़ने और फिर अब दिल्ली के मुख्यमंत्री व पार्टी के संयोजक अरविंद केजरीवाल के जेल जाने के कारण कार्यकर्ता मायूस हैं।वह शराब घोटोले में केजरीवाल को जबरन गिरफ्तार करने का आरोप लगाकर प्रदर्शन कर रहे हैं। एक-एक कर पार्टी के बड़े नेताओं के जेल जाने से संगठन को मजबूती नहीं मिल पा रही है। बीते वर्ष निकाय चुनावों में पार्टी ने अच्छा प्रदर्शन किया तो संगठन को विस्तार देने और कार्यकर्ताओं को तेजी से पार्टी से जोड़ने का काम तेज हो गया।शहरी क्षेत्रों के साथ ग्रामीण क्षेत्रों में संगठन का विस्तार करने के लिए ग्राम पंचायत अध्यक्ष बनाने का सिलसिला शुरू हुआ। कार्यकर्ता सम्मेलन आयोजित कर जनाधार बढ़ाने के प्रयास तेज किए गए लेकिन पार्टी के प्रदेश प्रभारी व राज्यसभा सदस्य संजय सिंह बीते वर्ष चार अक्टूबर को जेल चले गए।\nऐसे में पार्टी को संभालने के लिए खाली चल रहे प्रदेश अध्यक्ष व महासचिव को भरा गया। निवर्तमान अध्यक्ष सभाजीत सिंह को अध्यक्ष व दिनेश सिंह पटेल को कार्यवाहक महामंत्री बनाया गया। नगर निकाय चुनाव में पार्टी ने छह नगर पंचायत अध्यक्ष, तीन नगर पालिका अध्यक्ष, आठ पार्षद, 59 नगर पंचायत सदस्य व 28 नगर पालिका अध्यक्ष की सीटें जीतीं थी। आगे बेहतर करने की उम्मीद थी।\n\nहालांकि इससे पहले पार्टी की हालत विधानसभा व लोकसभा चुनाव में ठीक नहीं थी। वर्ष 2022 के विधानसभा चुनाव में पार्टी ने 349 प्रत्याशी उतारे थे और सभी की जमानत जब्त हो गई थी। सभी प्रत्याशियों को मिलाकर कुल 3.47 लाख यानी 0.38 प्रतिशत मत ही मिले थे।\n",
        "description": "शराब घोटोले में केजरीवाल को गिरफ्तार करने के मामले को लेकर आम आदमी पार्टी के कार्यकर्ता नाराज हैं और जगह-जगह प्रदर्शन कर रहे हैं। कार्यकर्ताओं का ध्यान आंदोलन की तरफ है न कि चुनाव प्रचार की तरफ है हालांकि पार्टी नेताओं का कहना है कि वह जल्द प्रचार अभियान करेंगे। लेकिन जानकारों का मानना है कि AAP कार्यकर्ताओं का यह रवैया गठबंधन को नुकसान पहुंचाएगा। "
    },
    {
        "id": "23683154",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-locking-the-children-in-the-room-he-beat-his-wife-with-a-belt-and-killed-her-the-accused-husband-absconded-from-the-spot-23683154.html",
        "title": "UP News: बच्चों को कमरे में बंद कर पत्नी को बेल्ट से पीटकर मार डाला, आरोपी पति मौके से फरार",
        "body": "जागरण टीम, लखनऊ। बिजनौर इलाके के चंद्रावल सादुल्लाखेड़ा में नशे में धुत सुरेश गौतम ने चार बच्चों को कमरे में बंद पर पत्नी को बेल्ट से पीट पीटकर मार डाला। घटना के बाद से आरोपित सुरेश फरार है। पुलिस उसकी तलाश में दबिश दे रही है।बिजनौर थाना क्षेत्र के अंतर्गत ग्राम सभा चंद्रावल का मजरा सादुल्लाखेड़ा निवासी सुरेश गौतम पेशे से मजदूर है। सुरेश नशे का आदी है आए दिन अपनी पत्नी के साथ मारपीट किया करता था। सोमवार रात सुरेश शराब पीकर घर वापस लौटा और पत्नी चंद्रावती को गाली गलौज करते हुए मारपीट शुरू कर दी।चारों बच्चों को घर के दूसरे कमरे में बंद कर पत्नी को दूसरे कमरे में ले जाकर बेल्ट लात घूंसो से बुरी तरह से बेरहमी से पीटता रहा। जब कोई हरकत नहीं रही तो वह तो मौके से भाग निकला। सुबह जब आरोपी सुरेश का बड़ा बेटा शिवा किसी तरह से कमरे से बाहर निकाला और दूसरे कमरे में पड़ी मां को उठाने की कोशिश की लेकिन जब वह नहीं उठी तो वह चिल्लाते हुए बाहर निकाला और जानकारी आसपास के लोगों को दी।\n\nघटना की सूचना ग्रामीणों ने पुलिस को दी। मौके पर पहुंची पुलिस ने घटना की पड़ताल की तो चंद्रावती कमरे में पड़े एक तख्त पर मृत पड़ी थी। पुलिस ने शव को कब्जे में लिया और कार्रवाई करते हुए पोस्टमार्टम के लिए भेज दिया। पुलिस फरार हुए आरोपी की तलाश में है।\nसुरेश गौतम की चंद्रावती से बीते करीब 15 वर्ष पूर्व विवाह हुआ था। उसके चार बच्चों में शिवा 13 वर्ष सुशांत 7 वर्ष, आयुष 5 वर्ष और बेटी कविता तीन वर्ष के आस पास है।\n\nसुरेश नशे में घर जाकर आए दिन पत्नी चंद्रावती और बच्चों को बेरहमी से पीटा करता था। जब घर के अंदर से शोर शराबा की आवाज आती थी तो आसपास के लोगों द्वारा बीच बचाव कर मामला शांत किया जाता रहा। आसपास के लोगों ने बताया कि सुरेश अपनी पत्नी को बेरहमी में से पिटाई करता था। जिससे उसका चेहरा भी बदसूरत हो गया था।\n",
        "description": "Lucknow News बिजनौर इलाके के चंद्रावल सादुल्लाखेड़ा में नशे में धुत सुरेश गौतम ने चार बच्चों को कमरे में बंद पर पत्नी को बेल्ट से पीट पीटकर मार डाला। घटना के बाद से आरोपित सुरेश फरार है। पुलिस उसकी तलाश में दबिश दे रही है। बिजनौर थाना क्षेत्र के अंतर्गत ग्राम सभा चंद्रावल का मजरा सादुल्लाखेड़ा निवासी सुरेश गौतम पेशे से मजदूर है।"
    },
    {
        "id": "23683019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indian-oil-will-set-up-2600-charging-points-in-up-the-network-of-charging-stations-will-spread-on-expressways-and-highways-23683019.html",
        "title": "यूपी में इंडियन ऑयल लगाएगा 2600 चार्जिंग प्वाइंट, एक्सप्रेस वे और हाइवे पर फैलेगा चार्जिंग स्टेशन का नेटवर्क",
        "body": "जागरण संवाददाता, लखनऊ। जैसे-जैसे इलेक्ट्रिक वाहनों की संख्या बढ़ती जा रही है तेल कंपनियों पर पेट्रोल और डीजल के साथ चार्जिंग की सुविधा भी उपलब्ध कराने का जोर पड़ता जा रहा है। वाहनों की लगातार बढ़ रही संख्या को देखते हुए इंडियन आयल अगले वित्तीय वर्ष में करीब 660 चार्जिग प्वाइंट लगाने जा रहा है। इनमें से करीब दो सौ फास्ट चार्जिंंग स्टेशन होंगे।फास्ट चार्जिंंग स्टेशन बीस किलोवाट के होंगे और करीब पचास मिनट में वाहन को चार्ज कर देंगे। एक बार बैटरी चार्ज होने के बाद ढाई सौ से पौने तीन सौ किलोमीटर तक जाया जा सकेगा। इंडियन आयल की योजना दो साल बाद तक यानी 2026 तक करीब 2600 स्टेशन लगाने की योजना है।अगर कंपनी की योजनानुसार समय से चार्जिंग प्वाइंट लग गए तो सड़कों पर काफी हद तक चार्जिंग करने की दिक्कत कम हो जाएगी। प्रदेश में करीब साढ़े पांच लाख इलेक्ट्रानिक वाहनों का अब तक पंजीकरण हो चुका है। पिछले कुछ सालों में कई कार कंपनियां इलेक्ट्रानिक वाहनों को ही बना रही हैं। इतनी बड़ी संख्या में इलेक्ट्रानिक वाहन सड़कोंं पर आ रहे हैं जिसके कारण चार्जिंंग स्टेशन लगाने की आवश्यक्ता बढ़ती जा रही है।\n\nइंडियन आयल की योजना प्रत्येक जिले में चार्जिंंग की सुविधा अपने पंपों पर उपलब्ध कराने की है। दरअसल इलेक्ट्रानिक वाहनों के लिए अलग से स्टेशन बनाने की जरूरत नही है। अपने ही पंपों पर चार्जिंग की सुविधा उपलब्ध कराई जा रही है। कंपनी की योजना है कि अगले दो-तीन साल में सभी एक्सप्रेस वे और हाइवे चार्जिंंग स्टेशनों से कवर हो जाएं।\nइसे भी पढ़ें: UP News: पूर्वांचल का पहला 300 करोड़ रुपये का सौर ऊर्जा संयंत्र बनकर तैयार, 50 मेगावाट होगा विद्युत का होगा उत्पादन\n\n",
        "description": "UP News जैसे-जैसे इलेक्ट्रिक वाहनों की संख्या बढ़ती जा रही है तेल कंपनियों पर पेट्रोल और डीजल के साथ चार्जिंग की सुविधा भी उपलब्ध कराने का जोर पड़ता जा रहा है। वाहनों की लगातार बढ़ रही संख्या को देखते हुए इंडियन आयल अगले वित्तीय वर्ष में करीब 660 चार्जिग प्वाइंट लगाने जा रहा है। इनमें से करीब दो सौ फास्ट चार्जिंंग स्टेशन होंगे।"
    },
    {
        "id": "23683089",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-impact-of-arvind-kejriwal-jail-promotion-of-india-put-on-hold-aap-engaged-in-movement-23683089.html",
        "title": "Arvind Kejriwal के जेल जाने का कुछ यूं पड़ा प्रभाव, ठंडे बस्ते में इंडी गठबंधन का प्रचार; आंदोलन में जुटी AAP",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए में शामिल आम आदमी पार्टी (आप) अब प्रचार छोड़कर आंदोलन में जुट गई है। उत्तर प्रदेश में लोकसभा चुनाव न लड़ने और फिर अब दिल्ली के मुख्यमंत्री व पार्टी के संयोजक अरविंद केजरीवाल के जेल जाने के कारण कार्यकर्ता मायूस हैं। वह शराब घोटोले में केजरीवाल को जबरन गिरफ्तार करने का आरोप लगाकर प्रदर्शन कर रहे हैं। एक-एक कर पार्टी के बड़े नेताओं के जेल जाने से संगठन को मजबूती नहीं मिल पा रही है।बीते वर्ष निकाय चुनावों में पार्टी ने अच्छा प्रदर्शन किया तो संगठन को विस्तार देने और कार्यकर्ताओं को तेजी से पार्टी से जोड़ने का काम तेज हो गया। शहरी क्षेत्रों के साथ ग्रामीण क्षेत्रों में संगठन का विस्तार करने के लिए ग्राम पंचायत अध्यक्ष बनाने का सिलसिला शुरू हुआ। कार्यकर्ता सम्मेलन आयोजित कर जनाधार बढ़ाने के प्रयास तेज किए गए लेकिन पार्टी के प्रदेश प्रभारी व राज्यसभा सदस्य संजय सिंह बीते वर्ष चार अक्टूबर को जेल चले गए।ऐसे में पार्टी को संभालने के लिए खाली चल रहे प्रदेश अध्यक्ष व महासचिव को भरा गया। निवर्तमान अध्यक्ष सभाजीत सिंह को अध्यक्ष व दिनेश सिंह पटेल को कार्यवाहक महामंत्री बनाया गया। नगर निकाय चुनाव में पार्टी ने छह नगर पंचायत अध्यक्ष, तीन नगर पालिका अध्यक्ष, आठ पार्षद, 59 नगर पंचायत सदस्य व 28 नगर पालिका अध्यक्ष की सीटें जीतीं थी। आगे बेहतर करने की उम्मीद थी।\n",
        "description": "विपक्षी गठबंधन आइएनडीआइए में शामिल आम आदमी पार्टी (आप) अब प्रचार छोड़कर आंदोलन में जुट गई है। उत्तर प्रदेश में लोकसभा चुनाव न लड़ने और फिर अब दिल्ली के मुख्यमंत्री व पार्टी के संयोजक अरविंद केजरीवाल के जेल जाने के कारण कार्यकर्ता मायूस हैं। वह शराब घोटोले में केजरीवाल को जबरन गिरफ्तार करने का आरोप लगाकर प्रदर्शन कर रहे हैं। "
    },
    {
        "id": "23683005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-beaten-his-wife-to-death-on-holi-in-lucknow-23683005.html",
        "title": "UP Crime: होली पर हैवान बना पत‍ि, बच्चों को कमरे में बंद कर पत्नी को बेल्ट से पीटकर उतारा मौत के घाट",
        "body": "जागरण टीम, लखनऊ। बिजनौर इलाके के चंद्रावल सादुल्लाखेड़ा में नशे में धुत सुरेश गौतम ने चार बच्चों को कमरे में बंद पर पत्नी को बेल्ट से पीट-पीटकर मार डाला। घटना के बाद से आरोपी सुरेश फरार है। पुलिस उसकी तलाश में दबिश दे रही है।बिजनौर थाना क्षेत्र के अंतर्गत ग्राम सभा चंद्रावल का मजरा सादुल्लाखेड़ा निवासी सुरेश गौतम पेशे से मजदूर है। सुरेश नशे का आदी है आएदिन अपनी पत्नी के साथ मारपीट किया करता था। सोमवार रात सुरेश शराब पीकर घर वापस लौटा और पत्नी चंद्रावती को गाली-गलौज करते हुए मारपीट शुरू कर दी। चारों बच्चों को घर के दूसरे कमरे में बंद कर पत्नी को दूसरे कमरे में ले जाकर बेल्ट लात घूंसो से बुरी तरह से बेरहमी से पीटता रहा।जब कोई हरकत नहीं रही तो वह तो मौके से भाग निकला। सुबह जब आरोपी सुरेश का बड़ा बेटा शिवा किसी तरह से कमरे से बाहर निकाला और दूसरे कमरे में पड़ी मां को उठाने की कोशिश की, लेकिन जब वह नहीं उठी तो वह चिल्लाते हुए बाहर निकाला और जानकारी आसपास के लोगों को दी।\nघटना की सूचना ग्रामीणों ने पुलिस को दी। मौके पर पहुंची पुलिस ने घटना की पड़ताल की तो चंद्रावती कमरे में पड़े एक तख्त पर मृत पड़ी थी। पुलिस ने शव को कब्जे में लिया और कार्रवाई करते हुए पोस्टमार्टम के लिए भेज दिया। पुलिस फरार हुए आरोपी की तलाश में है। सुरेश गौतम की चंद्रावती से बीते करीब 15 वर्ष पूर्व विवाह हुआ था। उसके चार बच्चों में शिवा 13 वर्ष सुशांत 7 वर्ष, आयुष 5 वर्ष और बेटी कविता तीन वर्ष के आसपास है।\n\nसुरेश नशे में घर जाकर आए दिन पत्नी चंद्रावती और बच्चों को बेरहमी से पीटा करता था। जब घर के अंदर से शोर शराबा की आवाज आती थी तो आसपास के लोगों द्वारा बीच बचाव कर मामला शांत किया जाता रहा। आसपास के लोगों ने बताया कि सुरेश अपनी पत्नी को बेरहमी में से पिटाई करता था। जिससे उसका चेहरा भी बदसूरत हो गया था।\n\n\nयह भी पढ़ें: Raebareli News: युवक की पीट-पीट कर बेरहमी से हत्‍या, थाने से चंद कदम की दूरी पर वारदात को द‍िया गया अंजाम\n\n\n",
        "description": "राजधानी लखनऊ के बिजनौर इलाके में होली की रात नशे में धुत एक शख्‍स ने अपनी पत्‍नी की बेल्‍ट से पीट-पीटकर हत्‍या कर दी। इससे पहले उसने अपने चार बच्चों को कमरे में बंद कर द‍िया था। घटना के बाद से आरोपी पत‍ि फरार है। पुलिस उसकी तलाश में दबिश दे रही है। घरवालों ने बताया क‍ि शख्‍स अक्‍सर अपनी पत्‍नी की बेरहमी से प‍िटाई करता था। \n\n"
    },
    {
        "id": "23682933",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-demands-strict-action-against-accused-in-bijnor-case-23682933.html",
        "title": "UP News: बि‍जनौर की घटना पर मायावती ने की दोषि‍यों के खि‍लाफ कार्रवाई की मांग, कहा- चुनाव आयोग भी ले संज्ञान",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। ब‍िजनौर में वंचित पर‍िवारों पर हमले को लेकर बसपा प्रमुख मायावती ने नाराजगी जाह‍िर की है। मायावती ने घटना पर दुख जताते हुए प्रदेश सरकार से दोषि‍यों के खि‍लाफ एससी/एसटी एक्ट के तहत सख्‍त कार्रवाई करने की मांग की है। साथ ही, चुनाव आयोग से भी इस घटना का संज्ञान लेने की मांग की है।बसपा प्रमुख ने मंगलवार को एक्‍स पर एक पोस्‍ट में ल‍िखा, ''ज‍िला बिजनौर में नजीबाबाद के मुखत्यारपुर गांव में सामंती तत्वों द्वारा वंच‍ित परिवारों पर प्राणघातक हमले में अनेक लोगों के घायल होने की घटना गंभीर व अति-दुःखद। सरकार एससी/एसटी एक्ट के तहत दोषियों के खिलाफ सख्त कार्रवाई करे ताकि चुनावी माहौल न बिगड़े। चुनाव आयोग भी इसका संज्ञान ले।''मायावती के इस पोस्‍ट पर ब‍िजनौर पुल‍िस ने जवाब द‍िया है। ब‍िजनौर पुल‍िस ने अपने ऑफ‍िशि‍यल एक्‍स हैंडल से जानकारी देते हुए बताया क‍ि होली पर डांस को लेकर मुख्तयारपुर गांव में दो पक्षों में झगड़ा हुआ था। वरिष्ठ अधिकारियों द्वारा घटनास्थल का निरीक्षण किया गया। दोनों पक्षों के लोग घायल है। एफआईआर दर्ज कर ली गई है। सीओ नजीबाबाद द्वारा विवेचना की जा रही है।\n\n\nयह भी पढ़ें:  Lok Sabha Chunav: बदल गया बिजनौर का टिकट, सपा ने कर दिया खेला; मुरादाबाद से एसटी हसन फिर मैदान में\n\n\n\n",
        "description": "UP News बसपा प्रमुख मायावती ने एक्‍स पर एक पोस्‍ट में ल‍िखा ज‍िला बिजनौर में नजीबाबाद के मुखत्यारपुर गाँव में सामंती तत्वों द्वारा वंच‍ित परिवारों पर प्राणघातक हमले में अनेक लोगों के घायल होने की घटना गंभीर व अति-दुःखद। सरकार एससी/एसटी एक्ट के तहत दोषियों के खिलाफ सख्त कार्रवाई करे ताकि चुनावी माहौल न बिगड़े। चुनाव आयोग भी इसका संज्ञान ले।\n\n"
    },
    {
        "id": "23682558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-chunav-2024-sp-changed-candidate-in-bijnor-again-placed-its-bet-on-st-hasan-in-moradabad-23682558.html",
        "title": "Lok Sabha Chunav: बदल गया बिजनौर का टिकट, सपा ने कर दिया खेला; मुरादाबाद से एसटी हसन फिर मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने रविवार को प्रदेश की एक और लोकसभा सीट के लिए प्रत्याशी घोषित कर दिया जबकि एक अन्य पर उम्मीदवार बदला है। मुरादाबाद लोकसभा सीट को लेकर बीते कई दिनों से जारी सस्पेंस को खत्म करते हुए सपा ने वहां अपने वर्तमान सांसद डा.एसटी हसन को फिर टिकट थमाया है।वहीं बिजनौर सीट पर सपा ने प्रत्याशी बदला है। यहां पूर्व में प्रत्याशी बनाए गए यशवीर सिंह की जगह अब पार्टी ने नूरपुर के सपा विधायक राम अवतार सैनी के पुत्र दीपक सैनी को उम्मीदवार घोषित किया गया है। इस तरह सपा ने लोकसभा चुनाव के लिए प्रदेश में 46 सीटों पर प्रत्याशी घोषित कर दिए हैं।सुलतानपुर: लोकसभा चुनाव में नीतियों, कार्यक्रमों व किए गए कार्याें को लेकर आलोचना की जाएगी। किसी उम्मीदवार के व्यक्तिगत जीवन पर सभाओं में किसी प्रकार की टिप्पणी आदर्श आचार संहिता का उल्लंघन मानी जाएगी। मतदाताओं काे लुभाने के लिए किसी जाति व सांप्रदायिक भावनाओं का उपयोग नहीं किया जाएगा।\nचुनाव प्रचार के लिए मस्जिदों, चर्चाें व मंदिरों का उपयोग करना भी आदर्श आचार संहिता की दृष्टि से अनुमन्य नहीं है। इसी तरह सत्तादल अपने प्रचार के लिए आधिकारिक स्थिति का उपयोग नहीं कर सकता। ऐसी किसी नीति, परियोजना या योजना की घोषणा नहीं कर सकता, जिससे मतदान प्रभावित हो सके।\n\nमंत्री अपने आधिकारिक दौरे को चुनाव कार्य से नहीं जोड़ सकते। चुनाव कार्य के लिए सरकारी मशीनरी का उपयोग नहीं किया जा सकता। चुनावी बैठकें, सभा के लिए मैदान, हेलीपैड जैसी सुविधाएं भी सत्तादल व विपक्षी दलों को एक ही नियम के तहत दी जाएंगी।\n",
        "description": "समाजवादी पार्टी ने रविवार को प्रदेश की एक और लोकसभा सीट के लिए प्रत्याशी घोषित कर दिया जबकि एक अन्य पर उम्मीदवार बदला है। मुरादाबाद लोकसभा सीट को लेकर बीते कई दिनों से जारी सस्पेंस को खत्म करते हुए सपा ने वहां अपने वर्तमान सांसद डा.एसटी हसन को फिर टिकट थमाया है। वहीं बिजनौर सीट पर सपा ने प्रत्याशी बदला है।"
    }
]