[
    {
        "id": "23682548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-declared-candidates-for-25-seats-bet-on-seven-muslim-and-four-brahmin-faces-also-see-full-list-23682548.html",
        "title": "बसपा ने 25 सीटों के प्रत्याशी किए घोषित, पश्चिम में फिर आजमाया पुराना नुस्खा; सात मुस्लिम-चार ब्राह्मण चेहरों पर भी दांव",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने लोकसभा चुनाव के लिए रविवार को प्रत्याशियों के नामों की दो अलग-अलग सूचियां जारी करते हुए प्रदेश की 25 सीटों के लिए उम्मीदवार घोषित कर दिए। पार्टी के राष्ट्रीय महासचिव मेवालाल गौतम की ओर से रविवार को जारी की गई 16 प्रत्याशियों की पहली और नौ उम्मीदवारों की दूसरी सूची में बसपा ने सभी सीटों पर नए चेहरों को आजमाया है।हालांकि पार्टी ने नगीना के बसपा सांसद गिरीश चंद्र जाटव को इस बार बुलंदशहर सीट पर आजमाने का निर्णय किया है। घोषित प्रत्याशियों में दो महिलाएं हैं। पहली सूची के 16 प्रत्याशियों में सात मुस्लिम हैं। सात प्रत्याशी अनुसूचित जाति व तीन अन्य पिछड़ा वर्ग के हैं। चार प्रत्याशी ब्राह्मण, तीन ठाकुर और एक जैन (अल्पसंख्यक) बिरादरी से हैं। इनमें से ज्यादातर नामों की घोषणा क्षेत्रीय स्तर पर जोनल कोआर्डिनेटर पहले ही कर चुके हैं।पहली सूची में सात मुस्लिम प्रत्याशियों को उतार कर बसपा ने अतीत में पश्चिमी उप्र में सफलतापूर्वक आजमाए गए दलित-मुस्लिम गठजोड़ पर फिर दांव लगाने का इरादा जताया है। वहीं, प्रत्याशियों के चयन में मुस्लिम चेहरों को तरजीह देकर उसने आइएनडीआइए गठबंधन की राह मुश्किल करने का संकेत दिया है।\nअन्य सीटों पर भी विभिन्न जातियों के उम्मीदवार उतार कर सोशल इंजीनियरिंग के प्रयोग को विविधता दी है। कांग्रेस की ओर से उप्र के लिए अपने नौ प्रत्याशियों की पहली सूची जारी करने के चंद घंटों बाद अपने उम्मीदवारों की सूचियां जारी करा कर बसपा प्रमुख मायावती ने यह संदेश भी दे दिया कि कांग्रेस के साथ उनकी पार्टी के गठबंधन की अब कोई गुंजायश नहीं है।\n\nबसपा ने जिन 25 सीटों के लिए प्रत्याशी घोषित किए हैं, उनमें से उसने चार सीटें-सहारनपुर, बिजनौर, नगीना व अमरोहा, पिछले लोकसभा चुनाव में जीती थीं। सहारनपुर सीट पर बसपा ने तीन माह पूर्व पार्टी में वापसी करने वाले जिला पंचायत सदस्य माजिद अली को उम्मीदवार बनाया है। बसपा ने उन्हें सहारनपुर का लोकसभा क्षेत्र प्रभारी भी बनाया था।\nकैराना से बसपा ने बीएसएफ के रिटायर्ड जवान श्रीपाल सिंह राणा पर दांव लगाया है जो ठाकुर बिरादरी के हैं। मुजफ्फरनगर सीट पर बसपा ने ओबीसी कार्ड खेलते हुए प्रजापति बिरादरी से ताल्लुक रखने वाले दारा सिंह प्रजापति को मैदान में उतारा है। बिजनौर सीट पर भी बसपा ने पिछड़ा कार्ड खेला है।\n\nयहां पार्टी ने लोकदल छोड़कर आए जाट बिरादरी के चौधरी विजेंद्र सिंह को मौका दिया है। नगीना (अनुसूचित जाति) सीट पर पार्टी ने अपने वर्तमान सांसद गिरीश चंद्र जाटव की बजाय सुरेन्द्र पाल सिंह को आजमाने का निर्णय किया है। सुरेन्द्र पाल सिंह वर्ष 2022 के विधान सभा चुनाव में बसपा के टिकट पर मुजफ्फरनगर की पुरकाजी सीट से चुनाव लड़े लेकिन जीत नहीं सके थे।\nमुरादाबाद मंडल की चार लोकसभा सीटों पर बसपा ने मुस्लिम प्रत्याशी उतारे हैं। मुरादाबाद सीट पर पार्टी ने नगर पालिका ठाकुरद्वारा के वर्तमान अध्यक्ष मोहम्मद इरफान सैफी को उम्मीदवार बनाया है। वहीं रामपुर में पठान बिरादरी से ताल्लुक रखने वाले जीशान खां को मौका दिया है। संभल में बसपा ने पूर्व विधायक सौलत अली पर भरोसा जताया है।\n\nसौलत अली 1996 में बतौर सपा प्रत्याशी मुरादाबाद देहात क्षेत्र से विधायक निर्वाचित हुए थे। वर्ष 2012 में उन्होंने कांग्रेस उम्मीदवार के रूप में मुरादाबाद की कुंदरकी विधानसभा सीट पर चुनाव लड़ा, लेकिन हार गए। उनके पिता रियासत हुसैन मुरादाबाद देहात क्षेत्र से चार बार विधायक रहे। अमरोहा से बसपा ने मुजाहिद हुसैन को प्रत्याशी बनाया है जो पेशे से\nयूनानी चिकित्सक रहे हैं जबकि उनकी पत्नी बागेजहां डासना नगर पंचायत की अध्यक्ष हैं। मेरठ से पार्टी ने त्यागी ब्राह्मण समाज के देवव्रत त्यागी को प्रत्याशी घोषित किया है। बागपत से पार्टी ने गुर्जर बिरादरी के प्रवीण बैंसला को उम्मीदवार बनाया है जो पेशे से अधिवक्ता हैं।\n\nवहीं गौतम बुद्ध नगर सीट से बसपा ने ठाकुर बिरादरी के पूर्व विधायक राजेन्द्र सिंह सोलंकी को उम्मीदवार बनाकर यहां चुनावी मुकाबले को रोचक बना दिया है। बसपा ने नगीना सीट के मौजूदा सांसद गिरीश चंद्र जाटव को इस बार बुलंदशहर (अनुसूचित जाति) सीट से आजमाने का फैसला किया है। आंवला सीट से पार्टी ने हाल ही में सपा छोड़कर बसपा में शामिल हुए आंवला नगर पालिका के अध्यक्ष आबिद अली को उम्मीदवार घोषित किया है।\n\nवहीं पीलीभीत सीट पर पूर्व मंत्री और बीसलपुर के विधायक रह चुके अनीस अहमद खां उर्फ फूल बाबू को मैदान में उतारा है। शाहजहांपुर (अनुसूचित जाति) सीट पर बसपा ने शिक्षक संघ से जुड़े रहे पूर्व प्रधानाचार्य डा.दोदराम वर्मा को प्रत्याशी बनाया है।\nबसपा ने हाथरस (अनुसूचित जाति) सीट से हेमबाबू धनगर को प्रत्याशी बनाया है। पेशे से साफ्टवेयर इंजीनियर हेमबाबू बसपा की स्थापना के समय से पार्टी से जुड़े रहे पुराने कार्यकर्ता जगदीश प्रसाद धनगर के पुत्र हैं। मथुरा से ब्राह्मण चेहरे पर दांव लगाते हुए बसपा ने छावनी परिषद के पूर्व पार्षद और अधिवक्ता कमलकान्त उपमन्यु को प्रत्याशी घोषित किया है।\n\nवह 1999 में बसपा के टिकट पर लोकसभा चुनाव लड़े लेकिन जीत नहीं पाए थे। पार्टी ने आगरा से जाटव बिरादरी की पूजा अमरोही को उम्मीदवार बनाया है। पूजा कांग्रेस की राज्यसभा सदस्य रहीं सत्या बहन की बेटी हैं। फतेहपुर सीकरी सीट पर ब्राह्मण कार्ड चलते हुए बसपा ने राम निवास शर्मा को मैदान में उतारा है। फिरोजाबाद सीट पर पार्टी ने सतेन्द्र जैन सौली के रूप में नए चेहरे पर भरोसा जताया है।\n",
        "description": "पहली सूची में सात मुस्लिम प्रत्याशियों को उतार कर बसपा ने अतीत में पश्चिमी उप्र में सफलतापूर्वक आजमाए गए दलित-मुस्लिम गठजोड़ पर फिर दांव लगाने का इरादा जताया है। वहीं प्रत्याशियों के चयन में मुस्लिम चेहरों को तरजीह देकर उसने आइएनडीआइए गठबंधन की राह मुश्किल करने का संकेत दिया है। मुरादाबाद मंडल की चार लोकसभा सीटों पर बसपा ने मुस्लिम प्रत्याशी उतारे हैं। \n\n"
    },
    {
        "id": "23682324",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-released-fifth-list-of-lok-sabha-candidates-names-declared-on-13-seats-of-uttar-pradesh-23682324.html",
        "title": "Lok Sabha Elections: भाजपा ने जारी की लोक सभा प्रत्याशियों की पांचवी लिस्ट, उत्तर प्रदेश की 13 सीटों पर घोषित किए नाम",
        "body": "",
        "description": "भारतीय जनता पार्टी लोक सभा चुनाव की तैयारियों में जोर-शोर से जुटी है। आज रविवार को भाजपा ने लोक सभा प्रत्याशियों की पांचवी लिस्ट जारी की है जिसमें यूपी बिहार समेत कई अन्य राज्यों की लोक सभा सीटों पर उम्मीदवारों के नाम घोषित किए हैं। उत्तर प्रदेश में 13 लोक सभा सीटों पर प्रत्याशियों के नाम फाइनल किए गए हैं। पूरी लिस्ट नीचे देखें-"
    },
    {
        "id": "23682125",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-exclusive-interview-how-will-bjp-benefit-from-bsp-contesting-elections-alone-cm-yogi-gave-the-answer-23682125.html",
        "title": "Yogi Adityanath Exclusive Interview: बसपा के अकेले चुनाव लड़ने से भाजपा को क्या होगा फायदा? सीएम योगी ने दे दिया जवाब",
        "body": "डिजिटल डेस्क, नई दिल्ली। मुख्यमंत्री योगी आदित्यनाथ उत्तर प्रदेश में न सिर्फ रिकार्ड संसदीय सीटें जीतने के प्रति आश्वस्त नजर आते हैं, बल्कि आत्मविश्वास से ओतप्रोत भी। कहते हैं- ‘विपक्ष एकजुट होने का स्वांग तो करता है, लेकिन उनका गठबंधन स्वार्थ का है, जबकि मोदी एक ब्रांड हैं, विकास की गारंटी हैं, रोजगार की गारंटी हैं, निवेश की गारंटी हैं, परिवार कल्याण की गारंटी हैं।’मुख्यमंत्री कहते हैं कि लोगों ने महसूस किया है कि प्रदेश के हर सेक्टर में परिवर्तन हुआ है। भाजपा इस चुनाव में अब तक का सबसे बेहतरीन प्रदर्शन करने जा रही है। समाजवादी पार्टी के पीडीए फार्मूले पर वह कहते हैं यह ‘परिवार दंगा एसोसिएशन’ है, भाजपा का मुकाबला कर ही नहीं सकता।जिन लोगों को शौचालय मिले हैं, आवास मिला है, सम्मान निधि और मुफ्त राशन जैसी योजनाओं से लाभान्वित हुए हैं, क्या उनमें पिछड़े, दलित और अल्पसंख्यक नहीं हैं।\nलोकसभा चुनाव के प्रथम चरण से पहले मुख्यमंत्री ने अपने पांच कालिदास मार्ग स्थित आवास पर राज्य संपादक (उत्तर प्रदेश) आशुतोष शुक्ल के साथ जितेन्द्र शुक्ल, अजय जायसवाल और हरिशंकर मिश्र से विस्तृत बातचीत की...\n\nसवाल: बसपा के अकेले लड़ने से भाजपा को क्या फायदा होते देख रहे हैं?\nजवाब: देखिए, किसी के लड़ने या गठबंधन का पार्ट होने से बीजेपी का वोट बैंक प्रभावित नहीं होता है। बीजेपी, मोदीजी के नेतृत्व में अपने कार्य के भरोसे जनता-जनार्दन का आशीर्वाद पाने में सफल रहेगी। विपक्ष के गठबंधन बनते और टूटते रहते हैं, जितनी बार बनता है, उससे ज्यादा बार टूट भी जाता है।\nयही नीयत है, इन लोगों की, क्योंकि स्वांग पर आधारित गठबंधन है। न मूल्य हैं और न ही आदर्श, उनके व्यक्तिगत स्वार्थ जब टकराते हैं तो टूट भी जाते हैं उतने ही भागों में।\n\nअभी तो वह इसी प्रकार से आपस में लड़ते-भिड़ते रहते हैं। 2022 के विधानसभा चुनाव में भी गठबंधन करने के प्रयास किए गए थे। आज फिर वही स्थिति उनके सामने आ गई है कि अब कोई गठबंधन का पार्ट नहीं बन पा रहा है। वे किसी तरह अपनी लाज बचाने का प्रयास कर रहे हैं, लेकिन कोई असर नहीं पड़ेगा। भाजपा सभी सीटों पर जीतेगी।\nसवाल: आपके मंत्रिमंडल के कुछ सहयोगी भी चुनाव मैदान में उतरेंगे?\n\nजवाब: पार्टी जिसको भी कहेगी, वे सब तैयार हैं।\nइसे भी पढ़ें: सीएम योगी पश्चिमी यूपी से करेंगे लोकसभा चुनाव का आगाज, राजनाथ-अमित शाह की भी होंगी तीन-तीन जनसभाएं; शेड्यूल जारी\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ उत्तर प्रदेश में न सिर्फ रिकार्ड संसदीय सीटें जीतने के प्रति आश्वस्त नजर आते हैं बल्कि आत्मविश्वास से ओतप्रोत भी। कहते हैं- ‘विपक्ष एकजुट होने का स्वांग तो करता है लेकिन उनका गठबंधन स्वार्थ का है जबकि मोदी एक ब्रांड हैं विकास की गारंटी हैं रोजगार की गारंटी हैं निवेश की गारंटी हैं परिवार कल्याण की गारंटी हैं।’"
    },
    {
        "id": "23682058",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-biggest-challenges-for-bjp-in-first-and-sixth-phase-challenge-can-be-found-in-rampur-azamgarh-23682058.html",
        "title": "Lok Sabha Chunav: पहले और छठे चरण में BJP के लिए सर्वाधिक चुनौतियां, रामपुर-आजमगढ़ में मिल सकता है चैलेंज",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव में उत्तर प्रदेश में भाजपा और उसके सहयोगियों के लिए पहले और छठे चरण का चुनाव सर्वाधिक चुनौतीपूर्ण होगा। भाजपा की जो हारी हुईं 14 सीटें हैं, उनमें सर्वाधिक चार-चार सीटों के चुनाव इन्हीं चरणों में होंगे। लोकसभा चुनाव में भाजपा ने प्रदेश की सभी 80 सीटें जीतने का लक्ष्य तय किया है।पिछले लोकसभा चुनाव में भाजपा ने प्रदेश में 62 सीटें जीती थीं जबकि उसके सहयोगी अपना दल (एस) ने मीरजापुर और राबर्ट्सगंज की दो सीटें जीती थीं। इस तरह भाजपा और उसके सहयोगी अपना दल ने 64 सीटें जीती थीं। बाद में वर्ष 2022 में विधान सभा सदस्य निर्वाचित होने पर सपा अध्यक्ष अखिलेश यादव ने आजमगढ़ और मोहम्मद आजम खां ने रामपुर लोकसभा सीट छोड़ दी थी।आजमगढ़ और रामपुर सीटों पर जून 2022 में हुए उपचुनावों में भाजपा ने जीत दर्ज की थी। यह दोनों सीटें जीतने के बाद भी भाजपा के कब्जे से प्रदेश की 14 लोकसभा सीटें बाहर हैं। इनमें से बिजनौर, नगीना, सहारनपुर, अमरोहा, अंबेडकरनगर, श्रावस्ती, गाजीपुर, घोसी, जौनपुर और लालगंज बसपा के कब्जे में हैं। संभल, मुरादाबाद व मैनपुरी सीटें सपा के पास हैं जबकि रायबरेली कांग्रेस की झोली में।\nभाजपा की हारी हुईं 14 सीटों में से चार-सहारनपुर, बिजनौर, नगीना और मुरादाबाद सीटों पर पहले चरण में चुनाव होगा। भाजपा ने बिजनौर सीट एनडीए गठबंधन में अपने सहयोगी रालोद को दी है। पहले चरण में रामपुर सीट पर भी चुनाव होगा। यद्यपि भाजपा ने उपचुनाव में रामपुर सीट जीत ली थी, लेकिन पार्टी ने इस सीट को भी अपने लिए चुनौतीपूर्ण मानते हुए ‘रेड जोन’ में रखा है। इस आधार पर पहले चरण की आठ में से पांच सीटें भाजपा के लिए चुनौतीपूर्ण हैं।\n\nवहीं छठा चरण भी भाजपा के लिए कम चुनौतीपूर्ण नहीं है। इस चरण में भी भाजपा की 14 हारी सीटों में से चार चुनाव पर होगा। इन हारी सीटों में अंबेडकरनगर, श्रावस्ती, लालगंज और जौनपुर सीटें शामिल हैं। छठे चरण में आजमगढ़ सीट पर भी चुनाव होगा। भाजपा भले ही उपचुनाव में बहुत कम वोटों के अंतर से आजमगढ़ सीट जीतने में सफल रही हो लेकिन इस सीट को भी उसने रेड जोन में रखा है। ऐसे में पहले चरण की तरह छठे चरण में भी भाजपा के लिए पांच सीटें चुनौती पेश करेंगी।\n\n",
        "description": "Lok Sabha Election 2024 अठारहवीं लोकसभा के चुनाव में उत्तर प्रदेश में भाजपा और उसके सहयोगियों के लिए पहले और छठे चरण का चुनाव सर्वाधिक चुनौतीपूर्ण होगा। भाजपा की जो हारी हुईं 14 सीटें हैं उनमें सर्वाधिक चार-चार सीटों के चुनाव इन्हीं चरणों में होंगे। लोकसभा चुनाव में भाजपा ने प्रदेश की सभी 80 सीटें जीतने का लक्ष्य तय किया है।"
    },
    {
        "id": "23681999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-train-waiting-starts-lucknow-dehradun-vande-bharat-express-will-run-after-holi-23681999.html",
        "title": "Vande Bharat Train: वेटिंग शुरू, होली के बाद दौड़ेगी लखनऊ-देहरादून वंदे भारत एक्सप्रेस; सिर्फ इन स्टेशनों पर होगा ठहराव",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ जंक्शन से देहरादून के लिए वंदे भारत एक्सप्रेस का नियमित संचालन 26 मार्च से शुरू हो जाएगा। इस ट्रेन में लगातार वेटिंग बनी हुई है। ट्रेन नंबर 22545 वंदे भारत एक्सप्रेस सोमवार छोड़कर सप्ताह में शेष छह दिन सुबह 5:15 बजे लखनऊ जंक्शन से रवाना होगी।यह ट्रेन बरेली, मुरादाबाद, हरिद्वार होते हुए दोपहर 1:35 बजे देहरादून पहुंचेगी। पहले ही दिन एसी चेयरकार में आठ वेटिंग हो गई है। इसी तरह 31 मार्च को भी वेटिंग है। एग्जीक्यूटिव क्लास में भी लगातार बुकिंग हो रही है।लालगंज (रायबरेली)। अत्याधुनिक कोच निर्माण के साथ ही आरेडिका ने विकास के पथ पर एक कदम और बढ़ा दिया है। कारखाने में मेमू की रैक बनकर तैयार हो गई है। होली के बाद यानी मार्च के आखिरी सप्ताह में मेमू ट्रेन की रवानगी की पूरी उम्मीद है। इसका लाभ लोगों को मिलेगा।\nवंदे भारत कोच निर्माण से जुड़े संसाधन तो जुटाए जा रहे हैं। अब उसके भी कोच निर्माण का इंतजार है। आधुनिक रेलकोच कारखाना में दीनदयालु, हमसफर, अंत्योदय, स्मार्ट कोच, पावर कार, स्मार्ट कोच जैसे रेल डिब्बे बनाए जा रहे हैं। पहली बार कारखाने को वंदेभारत व मेमू कोच बनाने का आर्डर मिला था।\n\nइसमें वंदेभारत के लिए भारी भरकम बजट से अभी तक केवल जरूरी मशीनें लगाने के साथ ही अन्य निर्माण कार्य कराए जा सके हैं, लेकिन मेमू (मेन लाइन इलेक्ट्रिक मल्टिपल यूनिट) ट्रेन निर्माण के लिए तेजी से काम चल रहा है। पहली रैक बनकर तैयार है। कम दूरी की इस ट्रेन में डिब्बों के साथ इंजन अलग से नहीं लगाया जाता है। अगले व पिछले डिब्बे के हिस्से में इंजन लगा होता है। यह ट्रेन तेजी के साथ आगे बढ़ती व रुकती है।\n\nमुंबई में ईएमयू के नाम से ट्रेन का संचालन किया जा रहा है। इसमें यात्रियों के बैठने व खड़े रहकर सफर करने की सुविधा मिलती है। मेमू ट्रेन में सुविधाएं अधिक होंगी। इसमें यात्रियों के चढ़ने व उतरने के लिए सीढ़ियां भी होंगी, ताकि कोई प्लेटफार्म डिब्बे के बराबर होने के बजाए ऊंचाई कम ज्यादा होने पर वहां यात्रियों को डिब्बे में चढ़ने अथवा उतरने में कठिनाइयों का सामना न करना पड़े। मेमू की पहली रैक बनकर तैयार है। पूरी तरह से इलेक्ट्रिक गाड़ी होने के चलते इसकी गुणवत्ता की जांच में समय लगता है।\n\n",
        "description": "लखनऊ जंक्शन से देहरादून के लिए वंदे भारत एक्सप्रेस का नियमित संचालन 26 मार्च से शुरू हो जाएगा। इस ट्रेन में लगातार वेटिंग बनी हुई है। ट्रेन नंबर 22545 वंदे भारत एक्सप्रेस सोमवार छोड़कर सप्ताह में शेष छह दिन सुबह 515 बजे लखनऊ जंक्शन से रवाना होगी। यह ट्रेन बरेली मुरादाबाद हरिद्वार होते हुए दोपहर 135 बजे देहरादून पहुंचेगी ।"
    },
    {
        "id": "23681969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-the-first-list-of-16-candidates-of-lok-sabha-election-2024-shripal-singh-from-kairana-praveen-bansal-from-baghpat-23681969.html",
        "title": "बसपा ने जारी की 16 लोकसभा प्रत्याशियों की सूची, कैराना से श्रीपाल सिंह- बागपत से प्रवीण बंसल को टिकट; देखें पूरी लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Lok Sabha Election 2024) लोकसभा चुनाव 2024 के समर की रणभेरी बज चुकी है। चुनाव आयोग द्वारा तारीखों का एलान भी हो चुका है। इसी कड़ी में बहुजन समाज पार्टी (बसपा) ने भी उत्तर प्रदेश की 16 लोकसभा सीटों पर प्रत्याशियों की घोषणा कर दी है। (BSP Lok Sabha Candidate List) मायावती ने सहारपुर से माजिद अली को, कैराना से श्रीपाल सिंह, मुजफ्फरनगर से दारा सिंह प्रजापति को लोकसभा चुनाव में बसपा प्रत्याशी घोषित किया है।वहीं नगीना सुरक्षित सीट से सुरेन्द्र पाल सिंह, मुरादाबाद से मोहम्मद इरफान सैफी, रामपुर से जीशान खां, सम्भल से शौलत अली, अमरोहा से मुजाहिद हुसैन, मेरठ से देववृत्त त्यागी पर बसपा सुप्रीमो मायावती ने भरोसा जताया है।\nरालोद का गढ़ माना जाने वाले बागपत से बसपा ने प्रवीण बंसल को मैदान में उतारा है, जबकि गौतमबुद्ध नगर से राजेन्द्र सिंह सोलंकी, बुलन्दशहर से गिरीश चन्द्र जाटव, आंवला से आबिद अली, पीलीभीत से अनीस अहमद खां और शाहजहांपुर से दोदराम वर्मा को प्रत्याशी घोषित किया गया है।\n\n\nइसे भी पढ़ें: Lok Sabha Election 2024: सहारनपुर के समर में तीसरी बार हाथ थाम उतरेंगे इमरान मसूद, 26 मार्च को करेंगे नामांकन\n\n",
        "description": "BSP Candidate List लोकसभा चुनाव 2024 के समर की रणभेरी बज चुकी है। चुनाव आयोग द्वारा तारीखों का एलान भी हो चुका है। सभी पार्टियों जोर-शोरो से वोटरों को अपने पक्ष में लुभाने की कोशिशों में लगी हैं। इसी कड़ी में बसपा ने भी रविवार को 16 प्रत्याशियों की पहली लिस्ट जारी कर दी है। मायावती ने सहारपुर से माजिद अली को लोकसभा चुनाव में बसपा प्रत्याशी घोषित किया है।"
    },
    {
        "id": "23681935",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-can-form-alliance-with-bsp-after-breaking-with-sp-special-meeting-will-be-held-today-23681935.html",
        "title": "...तो इस वजह से सूची ली वापस? सपा से 'टूट' के बाद इस पार्टी से गठबंधन कर सकती हैं पल्लवी पटेल, आज होगी खास मुलाकात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी से अलग हुई अपना दल (कमेरावादी) का बसपा से गठबंधन हो सकता है। नई राजनीतिक संभावनाओं को तलाश रही अपना दल (कमेरावादी) ने सबसे पहले तीन लोकसभा सीटों पर चुनाव लड़ने का अपना निर्णय स्थगित कर दिया है। पार्टी की राष्ट्रीय अध्यक्ष कृष्णा पटेल ने लोकसभा चुनाव के लिए घोषित सीटों की सूची अग्रिम सूचना तक निरस्त कर दी है। संशोधित सूची जल्द जारी करने की बात कही गई है।अपना दल (कमेरावादी) ने 20 मार्च को विपक्षी गठबंधन आइएनडीआइए के तहत मीरजापुर, फूलपुर और कौशांबी लोकसभा सीट पर चुनाव लड़ने की घोषणा की थी। इसी दिन सपा ने मीरजापुर से राजेंद्र एस बिंद को प्रत्याशी घोषित कर दिया था। अगले दिन 21 मार्च को जब गठबंधन को लेकर सवाल हुआ तो अखिलेश यादव ने कहा था कि 2022 के विधानसभा चुनाव में गठबंधन था, 2024 लोकसभा चुनाव में गठबंधन नहीं है।अखिलेश की टिप्पणी के बाद शुक्रवार को पल्लवी पटेल ने प्रेस कान्फ्रेंस में कहा था कि हम विपक्षी गठबंधन आइएनडीआइए का हिस्सा हैं। हर बैठक में हमने भाग लिया। अब कांग्रेस को तय करना है कि हम आइएनडीआइए गठबधंन का हिस्सा हैं या नहीं हैं। उन्होंने बसपा के गठबंधन के सवाल पर कहा था अभी उनसे कोई बात नहीं हुई है।\n\n",
        "description": "समाजवादी पार्टी से अलग हुई अपना दल (कमेरावादी) का बसपा से गठबंधन हो सकता है। नई राजनीतिक संभावनाओं को तलाश रही अपना दल (कमेरावादी) ने सबसे पहले तीन लोकसभा सीटों पर चुनाव लड़ने का अपना निर्णय स्थगित कर दिया है। पार्टी की राष्ट्रीय अध्यक्ष कृष्णा पटेल ने लोकसभा चुनाव के लिए घोषित सीटों की सूची अग्रिम सूचना तक निरस्त कर दी है। "
    },
    {
        "id": "23681923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-bjp-will-keep-an-eye-on-burkha-women-plan-b-made-to-stop-fake-voting-23681923.html",
        "title": "Lok Sabha Election: पर्दानशीं महिलाओं पर नजर रखेगी BJP, फर्जी मतदान रोकने के लिए बनाया प्लान-B",
        "body": "राज्य ब्यूरो, लखनऊ। पर्दानशीं महिलाओं की आड़ में अपने खिलाफ होने वाले फर्जी मतदान को रोकने के लिए भाजपा लोकसभा चुनाव में अपनी मुस्लिम महिला कार्यकर्ताओं की मदद लेगी। भाजपा अल्पसंख्यक मोर्चा प्रदेश के मुस्लिम बहुल इलाकों के पोलिंग बूथों पर मुस्लिम महिला कार्यकर्ताओं को पोलिंग एजेंट के तौर पर तैनात करेगा। अल्पसंख्यक मोर्चा इसकी तैयारियों में जुट गया है।भाजपा चुनावों के दौरान मुस्लिम बहुल इलाकों के पोलिंग बूथों पर पदार्नशीं महिलाओं की आड़ में विपक्षी दलों की ओर से फर्जी मतदान कराए जाने की शिकायत करती रही है। पार्टी ने अठारहवीं लोकसभा के चुनाव की तैयारियों की समीक्षा के लिए बीते दिनों लखनऊ के दौरे पर आई निर्वाचन आयोग की टीम से भी अपनी यह आशंका जताई थी।भाजपा ने आयोग से मांग की थी कि मतदाताओं की पहचान पूरी तरह सुनिश्चित करने के बाद ही उन्हें मतदान करने दिया जाए। पर्दानशीं महिलाओं की आड़ में फर्जी मतदान को रोकने के लिए पोलिंग बूथों पर महिला सुरक्षाकर्मी तैनात की जाएं। बूथ पर दो बार चेकिंग हो। एक बार मतदान केंद्र के गेट पर और दूसरी बार बूथ पर।\nभाजपा ने पर्दानशीं महिलाओं की आड़ में फर्जी मतदान को रोकने के लिए अपने स्तर से इंतजाम करने की योजना बनाई है। भाजपा का आकलन है कि प्रदेश में मुस्लिम बहुल इलाकों में लगभग 20 हजार बूथ ऐसे हैं जहां पर भाजपा का प्रदर्शन खराब रहा है।\n\nइन बूथों को जीतना तो दूर, इन पर भाजपा को वोट भी बेहद कम मिले हैं। इनमें से ज्यादातर बूथ पश्चिमी उप्र के उन जिलों में हैं जहां मुसलमानों की खासी तादाद है। ऐसे बूथों को भाजपा ने ‘डी’ श्रेणी में डाला है। पार्टी का यह भी आकलन है कि ऐसे ही बूथों पर पर्दानशीं महिलाओं की आड़ लेकर फर्जी मतदान किया जाता है।\nभाजपा अल्पसंख्यक मोर्चा के प्रदेश अध्यक्ष कुंवर बासित अली ने कहा कि ‘हम ऐसे बूथों को चिन्हित कर चुके हैं और ऐसे सभी बूथों पर अल्पसंख्यक मोर्चा की महिला कार्यकर्ताओं की बूथ अध्यक्ष व पोलिंग एजेंट के रूप में तैनाती की जाएगी ताकि किसी फर्जी मतदाता होने की आशंका पर मतदाता पहचान पत्र के आधार पर पर्दानशीं महिला की शिनाख्त की जा सके,’\n\n",
        "description": "Lok Sabha Election 2024  पर्दानशीं महिलाओं की आड़ में अपने खिलाफ होने वाले फर्जी मतदान को रोकने के लिए भाजपा लोकसभा चुनाव में अपनी मुस्लिम महिला कार्यकर्ताओं की मदद लेगी। भाजपा अल्पसंख्यक मोर्चा प्रदेश के मुस्लिम बहुल इलाकों के पोलिंग बूथों पर मुस्लिम महिला कार्यकर्ताओं को पोलिंग एजेंट के तौर पर तैनात करेगा। अल्पसंख्यक मोर्चा इसकी तैयारियों में जुट गया है।"
    },
    {
        "id": "23681871",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-exclusive-interview-in-hindi-before-lok-sabha-election-2024-reaction-on-akhilesh-yadav-pda-bsp-and-sp-congress-alliance-ram-mandir-ayodhya-23681871.html",
        "title": "CM Yogi Exclusive Interview: भाजपा से नहीं लड़ सकता 'परिवार दंगा एसोसिएशन', अखिलेश के PDA पर सीएम योगी का जवाब",
        "body": "जागरण संवाददाता, लखनऊ। CM Yogi Exclusive Interview : मुख्यमंत्री योगी आदित्यनाथ (Yogi Adityanath Interview) उत्तर प्रदेश में न सिर्फ रिकार्ड संसदीय सीटें जीतने के प्रति आश्वस्त नजर आते हैं, बल्कि आत्मविश्वास से ओतप्रोत भी। कहते हैं- ‘विपक्ष एकजुट होने का स्वांग तो करता है, लेकिन उनका गठबंधन स्वार्थ का है, जबकि मोदी एक ब्रांड हैं, विकास की गारंटी हैं, रोजगार की गारंटी हैं, निवेश की गारंटी हैं, परिवार कल्याण की गारंटी हैं।’ मुख्यमंत्री कहते हैं कि लोगों ने महसूस किया है कि प्रदेश के हर सेक्टर में परिवर्तन हुआ है। भाजपा इस चुनाव में अब तक का सबसे बेहतरीन प्रदर्शन करने जा रही है। समाजवादी पार्टी के पीडीए फार्मूले पर वह कहते हैं यह ‘परिवार दंगा एसोसिएशन’ है, भाजपा का मुकाबला कर ही नहीं सकता। जिन लोगों को शौचालय मिले हैं, आवास मिला है, सम्मान निधि और मुफ्त राशन जैसी योजनाओं से लाभान्वित हुए हैं, क्या उनमें पिछड़े, दलित और अल्पसंख्यक नहीं हैं। लोकसभा चुनाव के प्रथम चरण से पहले मुख्यमंत्री ने अपने पांच कालिदास मार्ग स्थित आवास पर राज्य संपादक (उत्तर प्रदेश) आशुतोष शुक्ल के साथ जितेन्द्र शुक्ल, अजय जायसवाल और हरिशंकर मिश्र से विस्तृत बातचीत की...\nसवाल: दो दिन बाद आपकी सरकार सात साल पूरे करने जा रही है। इस कार्यकाल को स्वयं आप किस दृष्टि से देखते हैं? \n\nजवाब: सात वर्षों में लोगों ने यह महसूस किया है कि प्रदेश के हर क्षेत्र में परिवर्तन हुआ है। कुछ नयापन देखने को मिला है, हर एक सेक्टर में.... चाहे बात सुरक्षा की हो, विकास की हो, लोक कल्याण की हो या फिर निवेश और रोजगार की... हर सेक्टर में बदलाव दिखा है। यह बदलाव मोदीजी का विजन है।\nसवाल: कितनी सीटें उत्तर प्रदेश देने जा रहा है भाजपा को? \nजवाब: मैं स्पष्ट तौर पर कह सकता हूं कि अब तक का सबसे बेहतरीन प्रदर्शन भारतीय जनता पार्टी और उसके सहयोगी दल करने वाले हैं। फिलहाल हमारे सामने किसी भी सीट पर चुनौती नहीं है। आपने देखा होगा कि पिछले उपचुनाव में तो हम सबसे कठिन मोर्चे आजमगढ़ और रामपुर भी फतह कर चुके हैं। कहीं कोई चुनौती नहीं है, लेकिन चुनाव है, जनता-जनार्दन सब देख रही है, वही फिर हमें आशीर्वाद देगी।\n\nसवाल: मजबूत लोकतंत्र के लिए मजबूत विपक्ष जरूरी है, पर कांग्रेस की जो स्थिति है, उसे आप कैसे देखते हैं?\nजवाब: देखिए, हम यह मानते हैं कि सरकार और विपक्ष को मिलकर व्यवस्था को चलाना होता है, लेकिन यह तभी संभव है जब एजेंडा विकास हो। सरकार देश के बारे में सोच रही है और वे परिवार के बारे में। सरकार सुरक्षा के बारे में सोच रही है और वे अराजकता के बारे में। सरकार दंगामुक्त प्रदेश के बारे में सोचती है तो वे दंगाइयों को गले लगाने के बारे में। दोनों में अंतर है। विपक्ष तभी सार्थक है, जब वह भी विकास के एजेंडे में अपना साथ निभाए। उनका अपना एजेंडा हो सकता है, लेकिन जनहित सर्वोपरि रखना चाहिए।\n\nसवाल: आपको नहीं लगता जाति के नाम पर राजनीति करने वाले छोटे दल राष्ट्रीय राजनीति के लिए शुभ नहीं ?\nजवाब: देखिए, हम सबको साथ लेकर चलते हैं। कुछ लोग साथ चलते हैं और आगे बढ़ जाते हैं। कुछ पीछे छूट जाते हैं, फिर वे दौड़ने का प्रयास करते हैं। जो साथ चलते हैं, वे मंजिल पर पहुंच जाते हैं, जो छूट जाते हैं, वे भटक जाते हैं।\nसवाल: आप एक मठ के प्रमुख हैं और मुख्यमंत्री भी। दोनों की प्रकृति अलग है। कैसे सामंजस्य बैठा पाते हैं?\n\nजवाब: देखिए, दो चीजें हैं। दोनों एक-दूसरे की पूरक हैं। दोनों को हम एक-दूसरे का विरोधी नहीं मानते। हमारे यहां धर्म की जो परिभाषा है, वह बहुत सरल है। धर्म क्या है... यतो अभ्युदय नि:श्रेयस सिद्धि:स धर्म:... । कहते हैं, हमें आध्यात्मिक उन्नयन के साथ-साथ भौतिक उन्नयन के लिए भी काम करना है। मैं यहां (लखनऊ) रहता हूं तो प्रदेश के भौतिक विकास के लिए चर्चा करता हूं और गोरखपुर में रहता हूं तो अभ्युदय व आध्यात्मिक उन्नयन के लिए कार्य करता हूं। दोनों को एक साथ मिलाकर चलता हूं तो सफलता का मार्ग खुद-बद-खुद प्रशस्त हो जाता है।\n\nसवाल: इस चुनाव में भी मोदी-योगी ही चेहरा हैं, यहां तक कि सांसद भी अपने काम के बजाय मोदी-योगी के ही नाम पर जनता के बीच जा रहे हैं?\nजवाब: देखिए, मोदीजी तो हम सबके नेता हैं। मोदीजी के नाम पर तो हर व्यक्ति जनता जनार्दन के पास जाएगा ही। जनप्रतिनिधि मेहनत करते हैं। अपने प्रस्तावों को राज्य और केंद्र सरकार के पास ले जाते हैं। मेरा यह मानना है कि अगर लोक कल्याण और गरीब कल्याण के कार्यों को कोई जनप्रतिनिधि जनता के सामने रख दे तो कोई उन्हें आगे बढ़ने से रोक नहीं सकता।\n\nसवाल: आयकर के नए कानून 43 (बीएच) की वजह से प्रदेश के कपड़ा व्यापारियों का काफी नुकसान हो रहा है। व्यापारियों की मांग है कि उन्हें 45 दिन की बजाय 90 दिन का समय दिया जाए। उत्तर प्रदेश के व्यापारियों के हित को ध्यान में रखते हुए आपके स्तर पर क्या प्रयास किए जाएंगे? \nजवाब: व्यापारियों की समस्याओं को उचित मंच पर रखा जा चुका है। जल्द ही इसका समाधान होगा।\nसवाल: आप पांच बार सांसद रहे और लगातार दूसरी बार उप्र के मुख्यमंत्री हैं। चुनाव प्रचार का आपको लंबा अनुभव है और आपकी देशभर में मांग भी बहुत रहती है। यूपी में इधर इन्फ्रा पर काम भी हुआ, लेकिन चुनाव आते ही जाति और धर्म उभर आता है। आपको क्या लगता है कि चुनाव में विकास और राष्ट्रवाद बड़ा मुद्दा है या सांप्रदायिक ध्रुवीकरण?\n\nजवाब: देखिए, मोदी जी ने 2014 में सत्ता में आने के बाद देश को इस बात के लिए आश्वस्त किया था कि सरकार व्यक्ति, जाति, वर्ग और मजहब नहीं, बल्कि सबका साथ और सबके विकास की भावना के साथ काम करेगी। देश के हर तबके को सम्मान देगी। हम सबको (गांव, गरीब, किसान, महिलाएं, व्यापारी) साथ लेकर चलेंगे। पिछले 10 वर्ष में आपने यह देखा होगा कि सबका साथ, सबका विकास अब मंत्र बन चुका है। योजनाओं का लाभ सबको मिल रहा है। सुरक्षा सबको देंगे, लेकिन तुष्टिकरण किसी का नहीं करेंगे। यह संकल्प फलीभूत हुआ है। हो सकता है किसी को वोट देने में परहेज हो, लेकिन जब एकांत में आप उससे पूछेंगे तो वह भी कहेगा कि मोदीजी के नेतृत्व में मुझे इस योजना का लाभ मिला है, इसलिए मुझे मोदीजी को चुनना चाहिए। उसकी प्रथम प्राथमिकता मोदीजी होंगे। अब जब लोकसभा चुनाव के नामांकन की प्रक्रिया शुरू हो चुकी है तो हम मोदीजी के नेतृत्व में चुनावी सफर पर हैं। हमारा यह सौभाग्य है कि दुनिया का सबसे करिश्माई और यशस्वी नेतृत्व मोदीजी के रूप में हमारे पास है। हमने 10 वर्षों में बदलते हुए भारत को देखा है, विकास, लोककल्याण के साथ ही आस्था का सम्मान भी करके दिखाया है। दूसरी तरफ विपक्ष के मित्रगण हैं, जो एकजुट होने का स्वांग तो करते हैं, लेकिन उनमें स्वार्थ जुड़ा है। एक तरफ मिशन फर्स्ट के अभियान के साथ मोदी जी हैं तो दूसरी तरफ परिवार फर्स्ट के स्वार्थी अभियान के साथ जुड़े विपक्ष के गठबंधन से जुड़े लोग। ऐसी स्थिति में स्वाभाविक रूप से जनता जनार्दन का आशीर्वाद मोदीजी को मिलने जा रहा है। पिछले 10 वर्षों के कामकाज की बदौलत आज मोदीजी एक ब्रांड बन चुके हैं। मोदी मतलब 12 करोड़ गरीबों के लिए घर में शौचालय, मोदी मतलब देश के 12 करोड़ किसानों को सम्मान निधि, मोदी मतलब चार करोड़ गरीबों को छत देना, मोदी मतलब देश के अंदर 50 करोड़ गरीबों को पांच लाख रुपये के स्वास्थ्य बीमा का कवर देना, मोदी मतलब बिना भेदभाव के गरीब को योजना का लाभ देना... स्वाभाविक है कि मोदी गारंटी, आज इस देश की गारंटी बन चुकी है। गारंटी पर जनता-जनार्दन भी मुहर लगाने के लिए तैयार है।\n\nसवाल: सपा-कांग्रेस गठबंधन लोकसभा चुनाव में चमत्कार के दावे कर रहा है। हालांकि, अब रालोद एनडीए के साथ है और आइएनडीआइए गठबंधन से अपनादल (कमेरावादी) सहित अन्य छोटे दल किनारा कर रहे हैं। सपा या गठबंधन की चुनौती को कैसे देखते हैं आप? \nजवाब: आपको क्या लगता है... इससे बड़ा गठबंधन तो सपा-बसपा का 2019 में ये लोग कर चुके हैं और कम से कम ‘दो युवाओं’ का गठबंधन तो 2017 में भी रह चुका है। यूपी की जनता ने उस गठबंधन को जो जवाब दिया था, उसके बाद से अब तक प्रदेश में मां गंगा और सरयू में काफी पानी बह चुका है। प्रदेश की जनता-जनार्दन उनको फिर से जवाब देने के लिए पूरी तरह से तैयार है।\nसवाल: सपा प्रमुख अखिलेश यादव के ‘पीडीए’ का लोकसभा चुनाव में कितना असर देखते हैं?\nजवाब: मैंने पहले भी कहा है कि एक तरफ मोदीजी के नेतृत्व में राष्ट्र प्रथम है, दूसरी तरफ इनका पीडीए यानी ‘परिवार डेवलपमेंट अथारिटी’ या यूं कहें कि इनका जो पीडीए है वह एक ‘परिवार दंगा एसोसिएशन’ बन कर रह गई है। परिवार के नेतृत्व में दंगा होता था, अराजकता होती थी, गुंडागर्दी होती थी। मुझे बताएं कि जिन 56 लाख गरीबों को एक-एक आवास मिला है, क्या वह पीडीए के पार्ट नहीं थे? आज के दिन यूपी में कोई दल यह नहीं कह सकता कि वह उप्र की सत्ता में नहीं रहा, इसलिए हमें यह अवसर नहीं मिला। आपको तो मौका मिला था, आपने किया क्यों नहीं? चाहें वह सपा हो, बसपा हो, कांग्रेस हो या कोई भी हो, यह नहीं कह सकते कि उन्हें सत्ता में रहने का मौका नहीं मिला। आज 56 लाख गरीबों को प्रदेश में मकान मिला, पौने तीन करोड़ गरीबों को शौचालय मिला, 10 करोड़ गरीबों को पांच लाख रुपये का स्वास्थ्य बीमा का कवर मिला, 15 करोड़ गरीबों को फ्री में राशन की सुविधा का लाभ मिल रहा है। ऐसे ही प्रदेश में ओडीओपी, विश्वकर्मा श्रम सम्मान, कन्या सुमंगला सहित ऐसी तमाम योजनाओं के लाभार्थी क्या पीडीए के पार्ट नहीं हैं? तब भी थे, लेकिन तब सरकार का न विजन था और न ही इंप्लीमेंट करने का विल पावर। आज सरकार ने ईमानदारी के साथ इसे लागू किया है। जो लाभान्वित हुए हैं, उनके जीवन में खुशहाली आई है। स्वाभाविक रूप से जनता-जनार्दन की खुशहाली ही हमारी खुशहाली है।\nसवाल: बसपा के अकेले लड़ने से भाजपा को क्या फायदा होते देख रहे हैं? \nजवाब: देखिए, किसी के लड़ने या गठबंधन का पार्ट होने से बीजेपी का वोट बैंक प्रभावित नहीं होता है। बीजेपी, मोदीजी के नेतृत्व में अपने कार्य के भरोसे जनता-जनार्दन का आशीर्वाद पाने में सफल रहेगी। विपक्ष के गठबंधन बनते और टूटते रहते हैं, जितनी बार बनता है, उससे ज्यादा बार टूट भी जाता है।\nयही नीयत है, इन लोगों की, क्योंकि स्वांग पर आधारित गठबंधन है। न मूल्य हैं और न ही आदर्श, उनके व्यक्तिगत स्वार्थ जब टकराते हैं तो टूट भी जाते हैं उतने ही भागों में।\nअभी तो वह इसी प्रकार से आपस में लड़ते-भिड़ते रहते हैं। 2022 के विधानसभा चुनाव में भी गठबंधन करने के प्रयास किए गए थे। आज फिर वही स्थिति उनके सामने आ गई है कि अब कोई गठबंधन का पार्ट नहीं बन पा रहा है। वे किसी तरह अपनी लाज बचाने का प्रयास कर रहे हैं, लेकिन कोई असर नहीं पड़ेगा। भाजपा सभी सीटों पर जीतेगी।\nसवाल: आपके मंत्रिमंडल के कुछ सहयोगी भी चुनाव मैदान में उतरेंगे?\nजवाब: पार्टी जिसको भी कहेगी, वे सब तैयार हैं।\nसवाल: क्या चुनाव के बाद एक बार फिर मंत्रिमंडल विस्तार और विभागों में बदलाव होगा?\nजवाब: यह तो बाद का विषय है। अभी तो लोकसभा चुनाव में ही हम सब लगे हुए हैं।\nसवाल: एससीआर की परिकल्पना वाकई बहुत बढ़िया है, लेकिन अनियोजित प्लाटिंग के कारण लखनऊ समेत सभी जिलों में उपयुक्त जमीन उपलब्ध नहीं हो पा रही है। इंडियन इंडस्ट्री एसोसिएशन भी यह सवाल उठा चुका है कि बड़े प्रोजेक्ट के लिए जमीन नहीं बचेगी। सरकार इस अनियोजित प्लाटिंग को रोकने के लिए क्या कर रही है? \nजवाब: देखिए, एससीआर का जो हम लोगों का प्लान है, वह अवैज्ञानिक और अनियोजित विकास को रोकने का प्रयास है। नियोजित तरह से विकास करा सकें, जो ईज आफ लिविंग के लक्ष्य को पाने का दिशा में एक पार्ट है, इसलिए ही लखनऊ व उससे जुड़े हरदोई, उन्नाव, सीतापुर, बाराबंकी, रायबरेली को शामिल कर एससीआर बनाने का निर्णय लिया गया है।\nऐसा होने से लोग वैज्ञानिक और सुनियोजित विकास के माहौल में जीवन यापन कर सकेंगे। इसी तरह से वाराणसी व उससे जुड़े जिले चंदौली, भदोही, गाजीपुर, जौनपुर मीरजापुर को जोड़कर अथारिटी गठित करने जा रहे हैं। इससे जहां हम विकास की दिशा में बढ़ेंगे तो दूसरी तरफ अर्थव्यवस्था भी बेहतर होगी।\nसवाल: बीते सात वर्षों से कई युवाओं को रोजगार मिले, रिक्तियां आईं, भर्तियां हुईं। अब भी बड़ी संख्या में डिग्रीधारी युवा रोजगार और सेवायोजन के लिए आपकी ओर आशा भरी दृष्टि से देख रहे हैं। इन युवाओं की आस कैसे पूरी होगी? \nजवाब: सरकारी नौकरियों में भर्ती प्रक्रिया की पारदर्शिता बनी रहे, यह हमारी शीर्ष प्राथमिकता है। हमने पहले भी कहा था कि जो युवाओं के भरोसे से खिलवाड़ करेगा, हम उसे छोड़ेंगे नहीं। पूरी पारदर्शिता के साथ हमने भर्तियां कीं, जिनमें 6.5 लाख युवाओं को रोजगार मिला।\nपुलिस और लोकसेवा आयोग की भर्ती परीक्षा के प्रश्नपत्र लीक हुए। हमने इस प्रकरण में कड़ी कार्रवाई की। हमने सख्त निर्देश दिए हैं कि हर आयोग और हर बोर्ड में बड़ी ही पारदर्शिता के साथ भर्तियां हों। इसके अतिरिक्त प्रदेश के युवाओं को हम स्वावलंबन और स्वरोजगार से भी जोड़ेंगे। हमें अपने युवाओं की योग्यता और क्षमता पर पूरा विश्वास है।\nसवाल: चुनाव में अयोध्या का कितना असर देखते हैं?\nजवाब: अयोध्या हमारे लिए लाभ और हानि का विषय नहीं है, राजनीति का विषय नहीं है। अयोध्या हमारे लिए आस्था का विषय है। हमारा मानना है, जन आस्था का सम्मान होना चाहिए। हमने वही किया है, जो जनता चाहती थी।\nमोदीजी के नेतृत्व में देश के अंदर जिस स्थान के लिए लंबा और कड़ा संघर्ष चला, आज हमें प्रसन्नता है, वह स्थान देश-दुनिया के लिए आकर्षण और आस्था का केंद्र बनकर फिर से उभरा है। रामलला विराजमान हो चुके हैं। बड़ी संख्या में लोग प्रतिदिन दर्शन करने के लिए आ रहे हैं। स्वाभाविक रूप से यह लाभ का नहीं, जनआस्था का सम्मान का विषय था। हम लोगों ने उसमें योगदान देकर अपने आपको कृतार्थ किया है।\n\nसवाल: उत्तर प्रदेश घरेलू पर्यटन के मामले में देश में पहले नंबर पर आया है। पिछले वर्ष 2023 में 48 करोड़ पर्यटकों ने उत्तर प्रदेश के पर्यटन स्थलों का भ्रमण किया था। अयोध्या में श्रीराम मंदिर के निर्माण के बाद पर्यटकों की संख्या में और बढ़ोतरी हो रही है। बड़ी संख्या में पर्यटकों के आगमन को देखते हुए सुविधाएं बढ़ाने की दिशा में और क्या इंतजाम किए जा रहे हैं? \nजवाब: 2017 में हम सत्ता में आए थे तो उत्तर प्रदेश पर्यटकों के मामले में तीसरे स्थान पर था। प्रयागराज के कुंभ के दौरान हम नंबर एक पर आए और अब उससे भी आगे बढ़ चुके हैं। गत वर्ष हम देश-विदेश के 48 करोड़ पर्यटकों को यूपी लाने में सफल रहे। हमने उन सभी सेक्टरों को चिह्नित किया, जिनमें संभावनाएं थीं। धार्मिक पर्यटन से लाखों लोगों को रोजगार से जोड़ा गया। प\nर्यटकों के लिए हर तरह का इन्फ्रास्ट्रक्टर तैयार किया गया। जैसे- काशी में विश्वनाथ धाम के साथ ही कनेक्टिविटी पर भी काम चलता रहा। प्रयागराज, मथुरा, वृंदावन, चित्रकूट, शुक तीर्थ, विंध्याचल आदि सभी स्थानों पर कुछ न कुछ किया गया। अयोध्या को पूर्वी बंदरगाह से जोड़ने के लिए वाटरवे अथारिटी का गठन किया गया है।\nकनेक्टिविटी के क्षेत्र में हम सबसे बेहतर हैं। पहले यूपी में सिर्फ दो एयरपोर्ट थे, वाराणसी और लखनऊ। आज 15 एयरपोर्ट हैं, जिनमें चार इंटरनेशनल हैं। जेवर एयरपोर्ट के साथ पांच डोमेस्टिक एयरपोर्ट भी आने वाले हैं। एयर कनेक्टिविटी में देश में यूपी नंबर वन है। सुरक्षा का बोध और कनेक्टिविटी पर्यटकों की संख्या को और बढ़ाएगा।\nसवाल: इन्वेस्टर्स समिट से निवेश का माहौल पहली बार छोटे जिलों में भी बना, लेकिन अब भी उद्यमी नोएडा को वरीयता देते हैं। क्या इस दिशा में सरकार कुछ कर रही है?\nजवाब: प्रदेश में जितनी भी इंडस्ट्रियल अथारिटी हैं, वहां पर बुनियादी सुविधाओं को बेहतर करने की कार्ययोजना क्रियान्वित की गई है।\nअब तो सरकार निजी औद्योगिक पार्कों को बढ़ावा दे रही है। यूपीसीडा, नोएडा अथारिटी, ग्रेटर नोएडा अथारिटी व यमुना अथारिटी के साथ अन्य सभी इंडस्ट्रियल अथारिटी प्रदेश में निवेश को आगे बढ़ा रही हैं, लेकिन इसके साथ ही हम 10 से लेकर 50 एकड़ तक के निजी औद्योगिक पार्कों को फ्लैश पार्क के रूप में विकसित कर रहे हैं। इसका अब तक प्रदेश के 11 जनपदों ने लाभ लिया है।\nइन जिलों को प्रोत्साहन भी मिल रहा है। निवेशकों को सुरक्षा और शासन की नीति के अंतर्गत मिलने वाला सरकारी प्रोत्साहन हमारी सरकार की प्राथमिकता है। उत्तर प्रदेश में यदि कोई निवेश करने के लिए आ रहा है तो पहले उसका सहयोग निवेश सारथी करते हैं, जिससे वो सरकार के साथ एमओयू कर सके।\nदूसरा, एमओयू के बाद निवेशक को एनओसी के लिए निवेश मित्र पोर्टल है, जो सिंगल विंडो प्लेटफार्म है। तीसरा, सरकारी प्रोत्साहन के लिए आनलाइन इन्सेंटिव मानीटिरिंग सिस्टम भी तैयार किया गया है। इन तीनों ही सुविधाओं का लाभ निवेशक उत्तर प्रदेश में ले सकते हैं। सरकार ने उद्यमियों को सुरक्षित माहौल दिया है। कोई गुंडा टैक्स नहीं, कोई कट नहीं।\nसवाल: उत्तर प्रदेश में सकल घरेलू राज्य उत्पाद जीएसडीपी की दर में बीते सात वर्षों में काफी बढ़ोतरी हुई है। 2016-17 में 12.75 लाख करोड़ रुपये की तुलना में 2024-25 की जीएसडीपी 25 लाख करोड़ रुपये तक पहुंचने का अनुमान लगाया जा रहा है, इसमें कृषि के योगदान और किसानों की आय बढ़ाने के सरकार के प्रयासों को कितनी सफलता मिली है? \nजवाब: पिछले सात वर्ष में उत्तर प्रदेश में प्रति व्यक्ति आय दोगुणी से अधिक बढ़ी है। प्रदेश की जीडीपी भी अब 26 लाख करोड़ रुपये तक पहुंच गई है। हमने समग्र प्रयासों से इसे यहां तक पहुंचाया है, यह इसलिए भी महत्वपूर्ण है, क्योंकि हमने तीन वर्ष कोरोना महामारी के बीच बिताए हैं, उस समय हमारा प्रयास जनता को महामारी से बचाना था।\nहमने जनता जनार्दन की सेवा की। कोरोना के बावजूद हम यूपी की इकोनमी को दोगुणी से अधिक करने में सफलता प्राप्त कर चुके हैं। मेरा मानना है कि अगले पांच वर्ष में यूपी की इकोनमी को वन ट्रिलियन तक पहुंचाने में सफल होंगे।\nसवाल: बेसहारा पशु फिर समस्या बन रहे हैं, इसका कोई स्थायी समाधान?\nजवाब: यह समस्या पिछली सरकारों की थी। हमने इसका समाधान किया है। हमारी तीन योजनाएं चल रही हैं। पहली है निराश्रय गोआश्रय स्थल योजना। इसके तहत हमने 12 लाख निराश्रित गोवंशों को गोआश्रय स्थलों में रखा है। वहां पर सरकार की निगरानी में बेसहारा पशुओं की देखभाल की जा रही है।\nदूसरी योजना के तहत हम कुपोषित परिवारों को गोवंश देते हैं और उन्हें हर गाय का प्रति माह 1500 रुपये का भुगतान किया जाता है। इसके अलावा सहकारिता योजना के तहत किसान परिवारों को गोवंश उपलब्ध करवाते हैं। इसके तहत अधिकतम चार गोवंश एक किसान परिवार को दिए जा सकते हैं।\nइसमें पशु चिकित्सा अधिकारी के सत्यापन के बाद प्रति गोवंश 1500 रुपये प्रति माह दिए जाते हैं। इन तीनों योजनाओं से उत्तर प्रदेश में 14 लाख गोवंशों की सेवा की जा रही है। पहले जिन गोवंशों को कसाई काट देते थे, या जो गोवंश फसलों को नुकसान पहुंचाते थे, वे आज गोआश्रय स्थलों में सुरक्षित हैं। इससे लोगों को खुश होना चाहिए, नाखुश नहीं होना चाहिए। यह काम पहली बार हो रहा है।\nसवाल: कानपुर प्रमुख औद्योगिक शहर है, लेकिन उसे एससीआर (स्टेट कैपिटल रीजन) से बाहर कर दिया गया है? \nजवाब: कानपुर को एससीआर से हटाया नहीं गया है। यह डिफेंस कारिडोर का प्रमुख केंद्र है। देश की महत्वपूर्ण औद्योगिक नगरी के रूप में कानपुर की पहचान है।\nकानपुर और झांसी के बीच औद्योगिक विकास के लिए हमने बुंदेलखंड औद्योगिक विकास प्राधिकरण का गठन किया है। इसका लाभ झांसी और कानपुर को मिलेगा। इसके माध्यम से औद्योगिक विकास में निश्चिततौर पर लाभ होगा।\nसवाल: कानपुर में जाम बड़ी समस्या है। मंधना से अनवरगंज एलिवेटेड रेल ट्रैक का काम भी फंस गया है? \nजवाब: (हंसते हुए) फंसा नहीं है। यहां कुछ भी फंसता नहीं है। हम समस्या नहीं, समाधान देखते हैं। इस पर काम किया जा रहा है। विशेष तौर से योजना बनाई जा रही है। जल्द ही सबकुछ धरातल पर दिखेगा।\nसवाल: आपके कार्यकाल में बिजली व्यवस्था में उल्लेखनीय सुधार दिख रहा है। हालांकि, बिजली कंपनियां बिजली चोरी आदि के चलते घाटे से अब भी उबर नहीं पा रही हैं। क्या ज्यादा लाइन हानियों वाले क्षेत्रों को निजी हाथों में देने की तैयारी है? \nजवाब: देखिए, 2017 में जब हम लोग आए थे, तब प्रदेश के चार-पांच जिलों में ही बिजली मिल पाती थी। शेष जिलों में कुछ घंटे ही बिजली मिलती थी। 1.21 लाख मजरों में बिजली पहुंची ही नहीं थी। जले ट्रांसफार्मर महीनों में नहीं बदलते थे। कनेक्शन मिलने में दिक्कतें थीं।\nआज बिजली की अवस्थापना सुविधाओं को सुधारने के साथ ही उत्पादन बेहतर करने का हम लोगों ने प्रयास किया है। आज यूपी, देश में इनर्जी सरप्लस स्टेट के रूप में स्थापित करने की दिशा में अग्रसर है। अब पीक आवर्स में भी हमारे पास बिजली की दिक्कत नहीं है। पहले चरण में बिजली आपूर्ति व्यवस्था सुधारने पर फोकस करने के साथ ही हम लोगों ने काफी हद तक लाइन लास को भी कम करने की दिशा में कार्य किया है।\nपहले 36 से 39 प्रतिशत लाइन लास था जो कि अब 21 प्रतिशत तक करने में सफलता हासिल की है। आप देखेंगे कि कुछ वर्षों में अवस्थापना के साथ ही लाइन लास को धीरे-धीरे चरणबद्ध तरीके से रिफार्म के जरिए हम लोग और कम कर देंगे।\nसवाल: पश्चिमी उत्तर प्रदेश हमेशा से भाजपा के लिए चुनौती रहा है। इस बार क्या वहां के लिए भाजपा ने कोई खास रणनीति सोची है? \nजवाब: पश्चिमी उत्तर प्रदेश के संसदीय क्षेत्रों में जनता का प्यार हमें मिलता रहा है। 2014 में भी मिला था, उसके बाद भी मिला और इस बार भी मिलेगा। वहां की जनता प्रधानमंत्री मोदी के कार्यों का जानती-समझती है और उसी के आधार पर वोट देगी। मैं स्वयं 27 मार्च को मथुरा जा रहा हूं।\nसवाल: मथुरा से शुरुआत का कोई विशेष कारण? \nजवाब: कोई खास बात नहीं (थोड़ा मुस्कराते हुए) भगवान कृष्ण की जन्मभूमि है, उनके दर्शन करूंगा और उनके उपदेशों को आगे बढ़ाऊंगा।\nसवाल: चुनाव बाद का लक्ष्य, जो आप स्वयं बताना चाहते हों? \n",
        "description": "CM Yogi Exclusive Interview सीएम योगी ने हमसे खास बातचीत में कई मुद्दों पर अपना रुख स्पष्ट किया। उन्होंने हमारे कई सवालों के जवाब दिए। बताया कि कितनी सीटें उत्तर प्रदेश भाजपा को देने जा रहा है? सीएम ने विपक्ष और अखिलेश यादव के पीडीए पर भी बातचीत की। बताया कि चुनाव में अयोध्या का कितना असर देखते हैं? पढ़िए पूरा साक्षात्कार... \n"
    },
    {
        "id": "23681801",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-varanasi-lok-sabha-seat-ajay-rai-will-contest-elections-from-varanasi-against-pm-modi-congress-made-this-important-strategy-23681801.html",
        "title": "Varanasi Lok Sabha Seat : पीएम मोदी के खिलाफ वाराणसी से चुनाव लड़ेंगे अजय राय, कांग्रेस ने बनाई यह अहम रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ : कांग्रेस ने शनिवार को उत्तर प्रदेश की नौ लोकसभा सीटों पर अपने उम्मीदवार घोषित कर दिए हैं। इनके नामों पर एक दिन पूर्व ही दिल्ली में हुई केंद्रीय चुनाव समिति की बैठक में मुहर लगी थी। वाराणसी सीट पर प्रधानमंत्री नरेन्द्र मोदी के विरुद्ध अजय राय लगातार तीसरी बार चुनाव मैदान में होंगे। इस बार राय कांग्रेस प्रदेश अध्यक्ष होते हुए चुनाव मैदान में उतरे हैं।कांग्रेस विपक्षी गठबंधन आइएनडीआइए के तहत सपा के साथ मिलकर चुनाव लड़ रही है और उसके हिस्से कुल 17 सीटें आई हैं। पिछले लोकसभा चुनाव में वाराणसी सीट पर सपा का उम्मीदवार भी मैदान में था। प्रधानमंत्री नरेन्द्र मोदी को 6,74,664 वोट मिले थे।कांग्रेस के अजय राय को 1,52,548 तथा सपा उम्मीदवार शालिनी यादव को 1,95,159 वोट मिले थे। कांग्रेस अभी अमेठी व रायबरेली समेत आठ सीटों पर अपने प्रत्याशियों के नामों पर अंतिम निर्णय नहीं कर सकी है। जिन नौ सीटों पर कांग्रेस ने प्रत्याशी घोषित किए गए हैं, उनमें दूसरे दलों से कांग्रेस में आए इमरान मसूद, सांसद कुंवर दानिश अली व पूर्व मंत्री सदल प्रसाद हैं।\nपहले चरण में जिन आठ सीटों पर चुनाव होना हैं, उनमें कांग्रेस के हिस्से आई सहारनपुर अकेली सीट है। दूसरे चरण के चुनाव में कुल आठ सीटों में कांग्रेस के हिस्से आई चार सीटें हैं, जिनमें केवल अमरोहा सीट के प्रत्याशी का नाम घोषित किया गया है।\n\nकांग्रेस ने सहारनपुर से इमरान मसूद, अमरोहा से कुंवर दानिश अली, फतेहपुर सीकरी से रामनाथ सिकरवार, कानपुर से आलोक मिश्रा, झांसी से पूर्व सांसद प्रदीप जैन आदित्य, देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह, बाराबंकी से तनुज पुनिया और बांसगांव से पूर्व मंत्री सदल प्रसाद को प्रत्याशी बनाया है।\nइमरान मसूद पूर्व में कांग्रेस छोड़कर पहले सपा और फिर बसपा में गए थे। बीते दिनों इमरान मसूद की कांग्रेस में वापसी हो गई थी। इनके अलावा बसपा से निष्कासित सांसद कुंवर दानिश अली 20 मार्च को कांग्रेस में शामिल हुए थे।\n\nलोकसभा में भाजपा सांसद रमेश विधुड़ी ने दानिश अली के विरुद्ध आपत्तिजनक व असंसदीय टिप्पणी की थी। इसके बाद राहुल गांधी ने दानिश अली के घार जाकर उन्हें अपना समर्थन दिया था। प्रदेश अध्यक्ष अजय राय भी उनके घर पहुंचे थे। कांग्रेस का दानिश को अमरोहा सीट से प्रत्याशी बनाना तय था। सहारनपुर व अमरोहा के अलावा बांसगांव वह तीसरी सीट है, जो दूसरे दल से आए नेता के हिस्से में गई है। बांसगांव सीट पर कांग्रेस पिछला लोकसभा चुनाव नहीं लड़ी थी।\n\nकांग्रेस ने इसी माह बसपा छोड़कर आए सदल प्रसाद को बांसगांव सीट से उम्मीदवार बनाया है, जो पिछले चुनाव में इस सीट पर दूसरे स्थान पर रहे थे। इनके अलावा कानपुर से वरिष्ठ नेता आलोक मिश्रा चुनाव मैदान में होंगे। देवरिया व झांसी सीट पर कांग्रेस ने अपनों पर भरोसा कायम रखा है।\nदेवरिया से पूर्व विधायक अखिलेश प्रताप सिंह व झांसी से पूर्व सांसद प्रदीप जैन आदित्य मैदान में हैं।बाराबंकी सीट पर जागी आस बाराबंकी सीट से पूर्व सांसद पीएल पुनिया के बेटे तनुज पुनिया दूसरी बार चुनाव मैदान में हैं। पिछले लोकसभा चुनाव में वह तीसरे नंबर पर रहे थे।\n\n",
        "description": "Varanasi Lok Sabha Seat  देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह व झांसी से पूर्व सांसद प्रदीप जैन आदित्य मैदान में हैं। बाराबंकी सीट पर जागी आस बाराबंकी सीट से पूर्व सांसद पीएल पुनिया के बेटे तनुज पुनिया दूसरी बार चुनाव मैदान में हैं। पिछले लोकसभा चुनाव में वह तीसरे नंबर पर रहे थे। सपा का प्रत्याशी दूसरे नंबर पर रहा था। "
    }
]