[
    {
        "id": "23681791",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reacted-on-arrest-of-arvind-kejriwal-said-democracy-does-not-allow-anyone-to-commit-robbery-23681791.html",
        "title": "CM Yogi: अरविंद केजरीवाल की गिरफ्तारी पर CM योगी ने दिया बयान, कहा- कोई भी हो, फिर चाहे मैं ही क्यों न हूं...",
        "body": "डिज‍िटल डेस्‍क, लखनऊ। दिल्ली के मुख्यमंत्री अरविंद केजरीवाल की गिरफ्तारी पर यूपी के मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि कोई भी कानून से बड़ा नहीं हो सकता। उन्होंने कहा कि देश में लोकतंत्र है इसीलिए अरविंद केजरीवाल बार-बार दिल्ली के मुख्यमंत्री बन सके।मगर लोकतंत्र किसी व्यक्ति, पार्टी या संस्था को डकैती डालने की छूट नहीं देता। मुख्यमंत्री प्रदेश का मालिक नहीं होता। हमारा काम जनसेवक और कस्टोडियन का होता है।कोई भी, फिर चाहे मैं ही क्यों न हूं, अगर नियम विरुद्ध आचरण करूंगा तो मुझपर भी देश का कानून लागू होगा। कोई व्यक्ति या सरकार खुद को कानून से ऊपर मानने लगे तो ये गलत है।\nईडी एक स्वतंत्र नियामक संस्था है और केजरीवाल का मामला कोर्ट में है, इसे अब कोर्ट ही तय करेगी। ये बातें शनिवार को मुख्यमंत्री योगी आदित्यनाथ ने एक निजी टीवी चैनल के साथ बातचीत के दौरान कही। \nउन्होंने कहा कि यूपी में जो भी परिवर्तन दिखाई देता है उसका श्रेय प्रधानमंत्री नरेन्द्र मोदी और यूपी की जनता को दिया जाना चाहिए। प्रदेश के बारे में आज देश और दुनिया की धारणा बदली है। 2017 से पहले यहां लोगों के सामने पहचान का संकट था। हर दूसरे दिन दंगा होता था। न बेटी सुरक्षित थी न व्यापारी।\n\nसुरक्षा की स्थिति बदतर थी। प्रदेश में विकास का माहौल नहीं था। सरकारों ने अपने परिवार का विकास किया। जातियता के नाम पर प्रदेश को विभाजित किया गया। मगर, आज ये नये भारत का नया यूपी है, जो देश की उभरती हुई अर्थव्यवस्था वाला प्रदेश है। यहां सर्वाधिक निवेश को धरातल पर उतारने का कार्य हुआ है। यूपी आज इन्फ्रास्ट्रक्चर डेवलपमेंट की योजनाओं को सबसे तीव्रता के साथ आगे बढ़ाने वाला प्रदेश बन चुका है। \n\nमुख्यमंत्री ने आश्वस्त किया कि लोकसभा चुनाव में उत्तर प्रदेश पिछली बार से बेहतर प्रदर्शन करेगा। उन्होंने बताया कि प्रदेश में उनकी सरकार का सात साल का कार्यकाल पूरा होने जा रहा है। तीन साल सरकार ने कोरोना जैसी वैश्विक महामारी का सामना किया।\nहमें चार वर्ष ही अपनी योजनाओं को प्रभावी ढंग से जमीनी धरातल पर उतारने का मौका मिला। इसके बावजूद हमें यूपी की जीडीपी को दोगुना करने में सफलता मिली। आज यूपी एक रेवेन्यू सरप्लस स्टेट बन चुका है। 2017 से पहले हमें अपने कर्मचारियों को तनख्वाह देने तक का पैसा नहीं होता था। कोई बड़ा बैंक हमें पैसा नहीं देता था। \n\nमुख्यमंत्री ने कहा कि भारतीय जनता पार्टी विकास की बात करती है, ध्रुवीकरण की राजनीति नहीं करती। हम लोकआस्था का सम्मान करते हैं। हम कर्फ्यू नहीं लगाते, कांवड़ यात्रा का मार्ग प्रशस्त करते हैं। प्रदेश में स्पिरिचुअल टूरिज्म में यूपी में बहुत संभावनाएं हैं।\nउन्होंने कहा कि वह जितनी बार अयोध्या, मथुरा और काशी गये हैं, उतना कोई भी मुख्यमंत्री नहीं गया। यही कारण है कि 2017 से पहले की अयोध्या और अब की अयोध्या में संभावनाओं के मामले में 100 गुना ज्यादा बढ़ोतरी हुई है। लाखों लोगों को रोजगार मिला है। सीएम ने बताया कि वो अपना चुनावी अभियान मथुरा में से करेंगे। \n\nमुख्यमंत्री ने बदायूं की घटना को वीभत्स बताया। उन्होंने कहा बुलडोजर अन्यायियों और अत्याचारियों के साथ साथ इन्फ्रास्ट्रक्चर डेवलपमेंट के लिए चलता है। सीएम ने प्रदेश में हुए एनकाउंटर पर कहा कि पुलिस नियमानुसार अपना काम करती है। बेटी और व्यापारी को कोई भी परेशान करेगा तो कानून का राज स्थापित करने के लिए जो भी उपाय है वो किया जाएगा। \nसीएम योगी ने कहा कि कहा कि हम हिन्दू आस्था के साथ खिलवाड़ नहीं कर पाए, इसलिए शायद मुसलमानों के मन में जगह नहीं बना पाए। हिन्दुस्तान में हमें यहां की मूल आत्मा का सम्मान करना पड़ेगा। हिन्दू भारत की मूल आत्मा है। उसका अपमान नहीं किया जा सकता, जिसको गलतफहमी होगी कि हम इस भावना का अपमान करके राजनीति करेंगे, तो हम ऐसी राजनीति को ठोकर मारते हैं। हम देश की सुरक्षा और हिन्दु आस्था के सम्मान पर कोई समझौता नहीं कर सकते। ईश्वर की कृपा और जनता का आशीर्वाद हमारे साथ है। \n\nपेपर लीक के मामले पर मुख्यमंत्री ने कहा कि इसमें सख्त कार्रवाई की गई है। जो युवाओं के जीवन के साथ खिलवाड़ करेगा, उसके खिलाफ कड़ी कार्रवाई की जाएगी। वहीं आजम खां के मामले में सीएम ने कहा कि उनके कर्मों के कारण उन्हें न्यायालय से सजा मिली है। भारत की न्यायपालिका स्वतंत्र है। \nसीएम योगी ने सीएए के सवाल पर कहा कि भारत में मुस्लिमों की आबादी आजादी के बाद हिन्दुओं से कई गुना तेजी से बढ़ी है। मगर पाकिस्तान, बांग्लादेश और अफगानिस्तान में हिन्दू आबादी कई गुना घटी है। अगर भारत सरकार यहां जन्मी सभी उपासनाविधियों को मानने वाले शरणार्थियों को सीएए के माध्यम से भारत की नागरिकता दे रही है तो इसका स्वागत करना चाहिए था। इसके बदले अगर कोई हिंसा का रास्ता अख्तियार करता है तो उसके साथ सख्ती से निपटा जाना चाहिए। सीएए भारत के वसुधैव कुटुम्बकम की अवधारणा है। \n\nमुख्यमंत्री ने मदरसों के मॉर्डनाइजेशन के मामले पर कहा कि शरियत हमारा व्यक्तिगत विषय हो सकता है, मगर वो संविधान से ऊपर नहीं हो सकता। हम मदरसों का मॉर्डनाइजेशन कर रहे हैं। हमें वैज्ञानिक, इंजीनियर, स्किल मैनपावॅर चाहिए। हमें अपने शिक्षण संस्थानों को उसी अनुरूप बनाना होगा। प्रदेश की शिक्षण व्यवस्था को एकरूपता देना हमारी प्राथमिकता है। \n\nसीएम योगी ने सपा-कांग्रेस गठबंधन पर कहा कि ये पहले भी हो चुका है। इन्हें प्रदेश की जनता ने अच्छे ढंग से सबक सिखा दिया था। यही कारण है कि राहुल और प्रियंका यूपी में आने का साहस नहीं दिखा पा रहे। अब आप झूठे वादे करके प्रदेश की जनता की आखों में धूल नहीं झोंक सकते।\nभाजपा अपने सहयोगियों के साथ यूपी में अबतक का सबसे बेहतरीन प्रदर्शन करने जा रही है। ये पहला चुनाव होगा जिसके परिणाम के बारे में पूरा देश आश्वस्त है। मोदी की गारंटी पर देश का विश्वास है। चार जून को परिणाम आएंगे और मोदी जी तीसरी बार देश के प्रधानमंत्री बनेंगे। \n\nसीएम योगी ने कहा कि कर्नाटक, तेलंगाना और महाराष्ट्र में पार्टी मजबूत स्थिति में है। इसके अलावा आंध्र प्रदेश, तमिलनाडु और केरल में जहां बीजेपी कभी पीछे थी, वहां भी हम अच्छी सीटें लेकर आएंगे। सीएम ने बसपा के बारे में कहा कि उसका अपना वोटबैंक हैं।\nउसकी नेता मायावती तीन बार प्रदेश की सीएम रह चुकी हैं। बसपा कमजोर पड़ेगी तो उसका लाभ भाजपा को मिलेगा। 2019 में सपा और बसपा मिलकर अपनी ताकत आजमा चुके हैं। सीएम योगी ने इस बात के संकेत भी दिये कि इस बार भाजपा यूपी की सभी 80 सीटें जीतेगी।\n\nयह भी पढ़ें -\nCongress Candidate List: कांग्रेस ने यूपी की नौ सीटों पर प्रत्याशी किए घोषित, वाराणसी से मोदी के खिलाफ फिर चुनाव लड़ेंगे अजय राय\nLok Sabha Election 2024: हाथरस में सपा दिखाएगी पूरा ताव, इस बार खाता खोलने को है बेताब; स्थानीय दिग्गजों से है आस\n",
        "description": "दिल्ली के मुख्यमंत्री अरविंद केजरीवाल की गिरफ्तारी पर यूपी के मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि कोई भी कानून से बड़ा नहीं हो सकता। उन्होंने कहा कि देश में लोकतंत्र है इसीलिए अरविंद केजरीवाल बार-बार दिल्ली के मुख्यमंत्री बन सके। मगर लोकतंत्र किसी व्यक्ति पार्टी या संस्था को डकैती डालने की छूट नहीं देता। मुख्यमंत्री प्रदेश का मालिक नहीं होता। हमारा काम जनसेवक और कस्टोडियन का होता है।"
    },
    {
        "id": "23681789",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-24-hours-electricity-will-be-available-in-entire-state-on-day-of-holi-after-order-of-cm-yogi-uppcl-president-issued-instructions-23681789.html",
        "title": "UP News: होली के दिन पूरे प्रदेश में 24 घंटे मिलेगी बिजली, सीएम योगी के आदेश के बाद यूपीपीसीएल अध्यक्ष ने जारी किए निर्देश",
        "body": "डिजिटल डेस्‍क, लखनऊ। रंगों के त्योहार होली पर प्रदेशवासियों को उच्च कोटि की निर्बाध विद्युत आपूर्ति की जाएगी। सीएम योगी की मंशा के अनुरूप उत्तर प्रदेश पावर कारपोरेशन (यूपीपीसीएल) के अध्यक्ष डॉक्टर आशीष गोयल ने पांचों डिस्कॉम को कटौती मुक्त और ट्रिपिंग विहीन विद्युत आपूर्ति सुनिश्चित करने के निर्देश दिए हैं। इस दौरान प्रदेश में 24 घंटे विद्युत आपूर्ति की जाएगी।उल्लेखनीय है कि इससे पहले सरकार दशहरे, नवरात्र और दीपावली के साथ ही अयोध्या में श्री रामलला विग्रह की प्राण प्रतिष्ठा के अवसर पर प्रदेश के सभी 75 जनपदों के ग्रामीण क्षेत्रों, नगर पंचायत मुख्यालयों, तहसील मुख्यालयों और जनपद मुख्यालयों में बिना कटौती 24 घंटे विद्युत आपूर्ति सुनिश्चित कर रिकॉर्ड बना चुकी है। अध्यक्ष डॉ आशीष कुमार गोयल ने बताया कि होली के पर्व के महत्व को देखते हुए प्रदेश को प्रकाश युक्त रखने का निर्णय लिया गया है। इससे आमजन के साथ ही व्यवसाय को भी लाभ होगा। अध्यक्ष ने बताया है कि पर्व के दौरान पूरे प्रदेश भर में सभी क्षेत्रों को 24 घंटे कटौती मुक्त विद्युत प्राप्त होगी।\n\nअध्यक्ष ने विभागीय अधिकारियों को निर्देशित किया कि इस संदर्भ में पूरी तरह सावधानी बरतें और सबको अनवरत विद्युत प्राप्त हो इसके लिए सभी आवश्यक कदम उठाएं। उन्होंने बताया कि वितरण में लगे अधिकारियों को त्योहार पर निर्बाध विद्युत आपूर्ति के लिए कहा गया है।\nडिस्कॉम के प्रबंध निदेशकों, मुख्य अभियंताओं सहित विद्युत निगम के अधिकारियों को निर्देशित किया गया है कि होली के बाद भी प्रदेश में निर्धारित शिड्यूल के अनुरूप विद्युत आपूर्ति सुनिश्चित की जाए।\n\nमालूम हो की प्रदेश में ग्रामीण क्षेत्रों में जहां 18 घंटे आपूर्ति निर्धारित की गई है तो वहीं नगर पंचायत मुख्यालयों के लिए 21.30 घंटे, तहसील मुख्यालयों के लिए 21.30 घंटे और जनपद मुख्यालयों के लिए 24 घंटे आपूर्ति निर्धारित की गई है।\nवहीं, बुंदेलखंड के सभी 7 जनपदों के ग्रामीण क्षेत्रों में 20 घंटे विद्युत आपूर्ति निर्धारित की गई है। इन सभी क्षेत्रों में निर्धारित शेड्यूल के अनुरूप विद्युत आपूर्ति सुनिश्चित की जा रही है। हालांकि, त्योहारों के अवसर पर यूपीपीसीएल सभी क्षेत्रों में 24 घंटे विद्युत आपूर्ति मुहैया कराने में जुट गया है।\n\n\nयह भी पढ़ें -\nCongress Candidate List: कांग्रेस ने यूपी की नौ सीटों पर प्रत्याशी किए घोषित, वाराणसी से मोदी के खिलाफ फिर चुनाव लड़ेंगे अजय राय\n\nLok Sabha Election 2024: हाथरस में सपा दिखाएगी पूरा ताव, इस बार खाता खोलने को है बेताब; स्थानीय दिग्गजों से है आस\n",
        "description": "UP Bijli News रंगों के त्योहार होली पर प्रदेशवासियों को उच्च कोटि की निर्बाध विद्युत आपूर्ति की जाएगी। सीएम योगी की मंशा के अनुरूप उत्तर प्रदेश पावर कारपोरेशन (यूपीपीसीएल) के अध्यक्ष डॉक्टर आशीष गोयल ने पांचों डिस्कॉम को कटौती मुक्त और ट्रिपिंग विहीन विद्युत आपूर्ति सुनिश्चित करने के निर्देश दिए हैं। इस दौरान प्रदेश में 24 घंटे विद्युत आपूर्ति की जाएगी।"
    },
    {
        "id": "23681741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-party-declaired-candidate-list-for-lok-sabha-election-ajay-roy-against-pm-modi-from-varanasi-23681741.html",
        "title": "Congress Candidate List:  कांग्रेस ने यूपी की नौ सीटों पर प्रत्याशी किए घोषित, वाराणसी से मोदी के खिलाफ फिर चुनाव लड़ेंगे अजय राय",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने उत्तर प्रदेश की नौ लोकसभा सीटों पर अपने उम्मीदवार घोषित कर दिए हैं। इनके नामों पर एक दिन पूर्व ही दिल्ली में हुई केंद्रीय चुनाव समिति की बैठक में मुहर लगी थी। वाराणसी सीट पर प्रधानमंत्री नरेन्द्र माेदी के विरुद्ध अजय राय लगातार तीसरी बार चुनाव मैदान में होंगे। इस बार राय कांग्रेस प्रदेश अध्यक्ष होते हुए चुनाव मैदान में उतरे हैं।कांग्रेस विपक्षी गठबंधन आइएनडीआइए के तहत सपा के साथ मिलकर चुनाव लड़ रही है और उसके हिस्से कुल 17 सीटें आई हैं।पिछले लोकसभा चुनाव में वाराणसी सीट पर सपा का उम्मीदवार भी मैदान में था। प्रधानमंत्री नरेन्द्र मोदी को 6,74,664 वाेट मिले थे। जबकि अजय राय को 1,52,548 तथा सपा उम्मीदवार शालिनी यादव को 1,95,159 वोट मिले थे। कांग्रेस अभी अमेठी-रायबरेली समेत आठ सीटों पर अपने प्रत्याशियों के नामों पर अंतिम निर्णय नहीं कर सकी है।\nजिन नौ सीटों के प्रत्याशी घोषित किए गए हैं, उनमें इमरान मसूद, सांसद कुंवर दानिश अली व सदल प्रसाद दूसरे दलों से कांग्रेस में आए हैं। पहले चरण में जिन आठ सीटों पर चुनाव होना हैं, उनमें कांग्रेस के हिस्से आई सहारनपुर अकेली सीट है। दूसरे चरण के चुनाव में कुल आठ सीटों में कांग्रेस के हिस्से आई चार सीटें हैं, जिनमें केवल अमरोहा सीट के प्रत्याशी का नाम घोषित किया गया है।\n\nUP News: पूर्व राज्यसभा सांसद रेवती रमण सिंह से मिले कांग्रेस नेता, निकाले जा रहे सियासी मायने\n\nकांग्रेस ने सहारनपुर से इमरान मसूद, अमरोहा से कुंवर दानिश अली, फतेहपुर सीकरी से रामनाथ सिकरवार, कानपुर से आलोक मिश्रा, झांसी से पूर्व सांसद प्रदीप जैन आदित्य, देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह, बाराबंकी से तनुज पुनिया व बांसगांव से पूर्व मंत्री सदल प्रसाद को प्रत्याशी बनाया है। इमरान मसूद पूर्व में कांग्रेस छोड़कर पहले सपा और फिर बसपा में गए थे। बीते दिनों इमरान मसूद की कांग्रेस में घर वापसी हो गई थी।\n\nइनके अलावा 20 मार्च को ही बसपा से निष्कासित सांसद कुंवर दानिश अली ने कांग्रेस में शामिल हुए थे। सदन में भाजपा सांसद रमेश विधुड़ी ने दानिश अली के विरुद्ध आपत्तिजनक व असंसदीय टिप्पणी की थी। इस घटना के बाद राहुल गांधी ने दानिश अली के घार जाकर उन्हें अपना समर्थन दिया था। बाद में प्रदेश अध्यक्ष अजय राय भी उनके घर पहुंचे थे।\nये भी पढ़ेंः Lok Sabha Election: फतेहपुर सीकरी से बसपा ने प्रत्याशी किया घाेषित, राम निवास शर्मा करेंगे 'हाथी की सवारी', ऐसा है राजनीतिक सफर\n\nकांग्रेस का दानिश को अमरोहा सीट से प्रत्याशी बनाना तय था। सहारनपुर व अमरोहा के अलावा बांसगांव वह तीसरी सीट है, जो दूसरे दल से आए नेता के हिस्से में गई है। बांसगांव सीट पर कांग्रेस पिछला लोकसभा चुनाव नहीं लड़ी थी। कांग्रेस ने इसी माह बसपा छोड़कर आए सदल प्रसाद को बांसगांव सीट से उम्मीदवार बनाया है, जो पिछले चुनाव में इस सीट पर दूसरे स्थान पर रहे थे।\n\nइनके अलावा कानपुर से वरिष्ठ नेता आलोक मिश्रा चुनाव मैदान में होंगे। देवरिया व झांसी सीट पर कांग्रेस ने अपनाें पर भरोसा कायम रखा है। देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह व झांसी से पूर्व सांसद प्रदीप जैन आदित्य मैदान में हैं। \n\nबाराबंकी सीट से पूर्व सांसद पीएल पुनिया के बेटे तनुज पुनिया दूसरी बार चुनाव मैदान में उतर रहे हैं। पिछले लोकसभा चुनाव में वह तीसरे नंबर पर रहे थे। जबिक सपा का प्रत्याशी दूसरे नंबर पर रहा था। इस बार सपा से गठबंधन के बाराबंकी सीट पर कांग्रेस की आस जागी है। \nकांग्रेस ने जिन आठ सीटों पर अभी अपने प्रत्याशियों के नाम तय नहीं किए हैं, उनमें अमेठी, रायबरेली, बुलंदशहर, गाजियाबाद, सीतापुर, इलाहाबाद, मथुरा व महाराजगंज शामिल हैं। \n\n",
        "description": "Lok Sabha Election Congress Candidate List कांग्रेस पार्टी में आठ सीटों पर अभी भी मंथन का दौर चल रहा है। बसपा छोड़कर आए पूर्व मंत्री सदल प्रसाद समेत दूसरे दलों से आए तीन प्रत्याशी शामिल हुए हैं। आगरा की फतेहरपुर सीकरी सीट से रामनाथ सिकरवार को प्रत्याशी बनाया गया है। यहां से राजबब्बर के नाम की चर्चा चल रही थी।"
    },
    {
        "id": "23681679",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-became-strict-after-up-paper-leak-announced-to-bring-law-soon-23681679.html",
        "title": "UP Paper Leak: पेपर लीक के बाद सख्त हुए CM योगी, जल्द ही कानून लाने का किया एलान; नकल माफिया पर नकेल कसने की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। Paper Leak News: उत्तर प्रदेश की भर्ती परीक्षाओं की शुचिता बनाए रखने के लिए सरकार नया कानून लाने जा रही है। इसका प्रारूप तैयार कर लिया गया है। लोकसभा चुनाव के बाद ही इसका क्रियान्वयन शुरू हो जाएगा। इस कानून में नकल माफिया के खिलाफ सख्त कार्रवाई के प्रविधान होंगे। भर्ती प्रक्रिया में व्यापक बदलाव करते हुए पूरी व्यवस्था को पारदर्शी बनाया जाएगा।शनिवार को दैनिक जागरण से विशेष बातचीत में मुख्यमंत्री योगी आदित्यनाथ ने कहा कि भर्ती परीक्षाओं में पेपर लीक की किसी भी आशंका को हर स्तर पर खत्म किया जाएगा। यह युवाओं के भविष्य का मामला है। जो युवाओं के भविष्य के साथ खिलवाड़ करेगा, हम उसके साथ भी वैसा ही करेंगे।पुलिस भर्ती और समीक्षा अधिकारी-सहायक समीक्षा अधिकारी (आरओ-एआरओ) परीक्षा का पेपर लीक होने के बाद से ही मुख्यमंत्री योगी आदित्यनाथ ने सख्त कानून बनाने के संकेत दिए थे। यह दोनों ही परीक्षाएं फरवरी माह में हुई थीं और इसमें बड़ी संख्या में अभ्यर्थी शामिल हुए थे।\n\n\n\n\nप्रकरण को गंभीरता से लेते हुए मुख्यमंत्री योगी आदित्यनाथ ने दोनों ही परीक्षाएं रद कराकर दोबारा कराने के निर्देश दिए थे। इसके बाद ही शासन स्तर पर नए कानून पर मंथन शुरू हो गया था।\nमुख्यमंत्री ने कहा कि नए कानून में पर्चा लीक आदि में लिप्त व्यक्ति के खिलाफ बेहद कड़ी कार्रवाई के प्रविधान होंगे। सरकारी नौकरियों में भर्ती की प्रक्रिया में पारदर्शिता बनी रहे, यह हमारी शीर्ष प्राथमिकता है। हमने पहले भी कहा था कि जो युवाओं के भरोसे से खिलवाड़ करेगा, हम उसे छोड़ेंगे नहीं। पूरी पारदर्शिता के साथ हमने भर्तियां कीं, जिनमें 6.5 लाख युवाओं को रोजगार मिला।\n\n\n\n\n\nपुलिस और लोकसेवा आयोग की भर्ती परीक्षा के प्रकरण में हमने कड़ी कार्रवाई की। हमने सख्त निर्देश दिए हैं कि हर आयोग और हर बोर्ड में बड़ी ही पारदर्शिता के साथ भर्तियां हों। इसके अतिरिक्त प्रदेश के युवाओं को हम स्वावलंबन और स्वरोजगार से भी जोड़ेंगे। हमें अपने युवाओं की योग्यता और क्षमता पर पूरा विश्वास है।\nमुख्यमंत्री ने प्रदेश में संविदा व आउटसोर्सिंग कर्मियों को शोषण से बचाने के लिए भी नीति बनाने की बात कही। उन्होंने कहा कि संविदाकर्मी हमारी प्राथमिकता में हैं, मेरा मानना है कि न्यूनतम मानदेय किसी भी कार्मिक को प्राप्त हो। वे चाहे जहां काम कर रहे हों। सेवा प्रदाता किसी भी कार्मिक के मानदेय से पैसा न काटे।\n\n\n\n\nइस संबंध में मैंने मुख्य सचिव की अध्यक्षता में एक समिति गठित कर रखी है। मुख्य सचिव से कहा गया है कि जल्द ही समिति की संस्तुतियों का मेरे समक्ष प्रस्तुतीकरण किया जाए। लोकसभा चुनाव खत्म होते ही उनका क्रियान्वयन भी सुनिश्चित किया जाएगा। \n\n\n\n",
        "description": "शनिवार को दैनिक जागरण से विशेष बातचीत में मुख्यमंत्री योगी आदित्यनाथ ने कहा कि भर्ती परीक्षाओं में पेपर लीक की किसी भी आशंका को हर स्तर पर खत्म किया जाएगा। यह युवाओं के भविष्य का मामला है। जो युवाओं के भविष्य के साथ खिलवाड़ करेगा हम उसके साथ भी वैसा ही करेंगे। यह दोनों ही परीक्षाएं फरवरी माह में हुई थीं और इसमें बड़ी संख्या में अभ्यर्थी शामिल हुए थे।"
    },
    {
        "id": "23681636",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-abhay-singh-now-y-plus-security-to-manoj-pandey-y-category-security-given-to-rakesh-singh-and-vinod-chaturvedi-23681636.html",
        "title": "समाजवादी पार्टी के इन तीन विधायकों पर मेहरबान हुआ केंद्र, बढ़ाई सुरक्षा, कमांडो रहेंगे साथ",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में भाजपा के पक्ष में वोट डालने वाले अयोध्या की गोसाईगंज सीट से सपा विधायक अभय सिंह के अलावा तीन अन्य विधायकों को भी केंद्रीय गृह मंत्रालय सुरक्षा प्रदान की है। इनमें रायबरेली की ऊंचाहार सीट से सपा विधायक मनोज पांडेय को वाई-प्लस श्रेणी की सुरक्षा प्रदान की गई है।अमेठी की गौरीगंज सीट से सपा विधायक राकेश सिंह तथा जालौन की कालपी सीट से सपा विधायक विनोद चतुर्वेदी को वाई श्रेणी की सुरक्षा प्रदान की गई है। सभी सपा विधायकों की सुरक्षा में सीआरपीएफ के कमांडो तैनात रहेंगे। अभय सिंह को भी वाई श्रेणी की सुरक्षा प्रदान की गई है।राज्यसभा चुनाव में भाजपा के पक्ष में वोट डालने वाले अयोध्या की गोसाईगंज सीट से सपा विधायक अभय सिंह को केंद्रीय गृह मंत्रालय ने वाई श्रेणी की सुरक्षा प्रदान की है। अभय सिंह की सुरक्षा में सीआरपीएफ के कमांडो तैनात रहेंगे।\nविधायक के आवास पर सीआरपीएफ के पांच कमांडो मुस्तैद रहेंगे, जबकि एक कमांडो उनके साथ चलेगा। गैंगस्टर लॉरेंस बिश्नोई गिरोह से खतरे के चलते विधायक को सुरक्षा प्रदान की गई है। इस सुरक्षा से कई सारे कयास भी लगाए जा रहे हैं। माना जा रहा है कि सपा के बगावती नेताओं को केंद्र की ओर से तोहफा मिल रहा है। \n\nयह भी पढ़ें: UP Politics: 'खाते ही नहीं मुख्यमंत्री भी हो रहे सीज', सपा मुखिया का BJP पर तंज, ध्यान भटकाने को तरह-तरह के हथकंडे अपना रही पार्टी\n\n\n",
        "description": "UP News लोकसभा चुनाव से पहले समाजवादी पार्टी के नेताओं पर केंद्र मेहबान है। राज्यसभा चुनाव में भाजपा के पक्ष में वोट डालने वाले अयोध्या की गोसाईगंज सीट से सपा विधायक अभय सिंह के अलावा तीन अन्य विधायकों को भी केंद्रीय गृह मंत्रालय सुरक्षा प्रदान की है। इनमें रायबरेली की ऊंचाहार सीट से सपा विधायक मनोज पांडेय भी शामिल हैं।\n"
    },
    {
        "id": "23681614",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-slams-bjp-government-before-lok-sabha-election-23681614.html",
        "title": "UP Politics: 'खाते ही नहीं मुख्यमंत्री भी हो रहे सीज', सपा मुखिया का BJP पर तंज, ध्यान भटकाने को तरह-तरह के हथकंडे अपना रही पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने शनिवार को कहा कि भाजपा सरकार ने देश की संस्थाओं का दुरुपयोग किया है। भाजपा ने जनता का भरोसा खो दिया है। ईडी, सीबीआइ और इनकम टैक्स को लेकर काफी दिनों से बहस चल रही है।सपा मुखिया ने शनिवार को समाजवादी चिंतक डा.राम मनोहर लोहिया की जयंती के मौके पर गोमतीनगर स्थित लोहिया पार्क में उनकी प्रतिमा पर माल्यार्पण कर पुष्पांजलि अर्पित की। उन्होंने कहा कि सुनने में आ रहा है कि जिस कंपनी ने दिल्ली में घोटाले का आरोप लगाया है भाजपा ने उससे भी चुनावी बांड के जरिये वसूली की है। हमें उम्मीद है कि दिल्ली के मुख्यमंत्री अरविंद केजरीवाल को न्यायालय से पूरा न्याय मिलेगा।अखिलेश ने कहा कि सपा डा.लोहिया और बाबा साहेब डा.भीमराव आंबेडकर के बताए रास्ते और उनके विचारों पर चल रही है। आज की राजनीतिक परिस्थितियों में इन दोनों महापुरुषों के विचारों पर चलकर ही देश में खुशहाली लाई जा सकती है। समाजवादी लोग डा.लोहिया को याद कर रहे हैं और उनके विचारों पर चलने व उनके सपनों को पूरा करने का संकल्प लेते हैं।\nये भी पढ़ेंः बसपा के कदम से बढ़ी राजनीतिक हलचल, श्रावस्ती से सांसद रामशिरोमणि वर्मा व भाई निष्कासित, संसदीय क्षेत्र में राजनीतिक समीकरण बदलने के आसार\n\nअखिलेश ने शनिवार को एक टीवी चैनल को दिए इंटरव्यू में कहा कि भाजपा मुद्दों का मुकाबला नहीं कर पा रही है। वह चुनाव हार चुकी है, इसलिए लोकतांत्रिक तरीके से लड़ाई लड़ने के बजाय पार्टियों के खाते सीज कर रही है। विपक्ष की आवाज दबाई जा रही है। खाते सीज करने से आगे बढ़कर अब तो भाजपा सरकार मुख्यमंत्री भी सीज कर रही है। वरिष्ठ नेता मो. आजम खां पर झूठे मुकदमे दर्ज कराए गए। वे पार्टी के बड़े नेता हैं। हम उनकी राय लेते हैं।  \n\nये भी पढ़ेंः Lok Sabha Election: सहारनपुर से कांग्रेस ने इमरान मसूद को बनाया प्रत्याशी, बोटी-बोटी वाले बयान से चर्चा में आए थे\n",
        "description": "UP Political News In Hindi अखिलेश यादव ने भारतीय जनता पार्टी पर निशाना साधा है। सपा अध्यक्ष बोले दिल्ली के मुख्यमंत्री को न्यायालय से मिलेगा न्याय। जयंती पर डा.लोहिया को किया नमन उनके विचारों पर चलने का लिया संकल्प। चुनावी बांड के जरिये जब से भाजपा की वसूली का पता चला है तब से लोगों को ध्यान हटाने और छिपाने के लिए तरह-तरह के हथकंडे अपनाए जा रहे हैं। "
    },
    {
        "id": "23681391",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-met-azam-khan-in-jail-brainstorming-on-lok-sabha-seats-of-western-up-ticket-of-this-candidate-can-be-changed-23681391.html",
        "title": "अखिलेश ने आजम खां से जेल में की मुलाकात, पश्चिम यूपी की सीटों पर मंथन; इस प्रत्याशी का बदल सकता है टिकट",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव की पूर्व मंत्री आजम खां से सीतापुर जेल में मुलाकात के बाद अब पहले चरण की बची हुई लोकसभा सीटों मुरादाबाद व रामपुर के प्रत्याशियों की घोषणा शनिवार को हो सकती है। मुलाकात के दौरान दोनों नेताओं के बीच पश्चिम यूपी की कई और सीटों पर भी मंथन हुआ। \n   \n \n  \n  \n   \n     सूत्रों के अनुसार मुरादाबाद से चुनाव लड़ने के लिए सपा विधायक कमाल अख्तर, नासिर कुरैशी व मौजूदा सांसद एसटी हसन पर विस्तार से चर्चा हुई। पार्टी ने बिजनौर से पूर्व सांसद यशवीर सिंह को प्रत्याशी बनाया है, किंतु उनका टिकट भी बदला जा सकता है। यहां से पूर्व मंत्री व विधायक शाहिद मंजूर को टिकट मिलने की चर्चा है। \n   \n   \n भारत निर्वाचन आयोग ने प्रदेश में पहले चरण के लोकसभा चुनाव के लिए प्रेक्षक तैनात कर दिए हैं। इनमें आइएएस अधिकारियों को सामान्य प्रेक्षक, आइआरएस को चुनाव व्यय और आइपीएस अधिकारियों को पुलिस प्रेक्षक बनाया गया है।\nआइएएस अधिकारियों में सहारनपुर लोकसभा सीट के लिए संकेत एस भोंडवे, कैराना के लिए रवि जैन, मुजफ्फरनगर के लिए राजेश मीणा, बिजनौर के लिए राहुल जैन, नगीना के लिए पंकज अग्रवाल, मुरादाबाद के लिए कुमार राहुल, रामपुर के लिए संजीव कुमार झा और पीलीभीत के लिए प्रसन्ना रामास्वामी जी. को सामान्य प्रेक्षक बनाया है।\n\n",
        "description": "सपा अध्यक्ष अखिलेश यादव की पूर्व मंत्री आजम खां से सीतापुर जेल में मुलाकात के बाद अब पहले चरण की बची हुई लोकसभा सीटों मुरादाबाद व रामपुर के प्रत्याशियों की घोषणा शनिवार को हो सकती है। मुलाकात के दौरान दोनों नेताओं के बीच पश्चिम यूपी की कई और सीटों पर भी मंथन हुआ। बिजनौर से पूर्व मंत्री व विधायक शाहिद मंजूर को टिकट मिलने की चर्चा है।"
    },
    {
        "id": "23681379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teachers-boycott-evaluation-work-in-up-protesting-against-teacher-dharmendra-kumar-murder-this-is-the-demand-23681379.html",
        "title": "UP Board: शिक्षकों ने मूल्यांकन कार्य का किया बहिष्कार, टीचर की हत्या का कर रहे विरोध; ये है मांग",
        "body": "जागरण संवाददाता, लखनऊ। राजकीय शिक्षक संघ और उत्तर प्रदेश माध्यमिक शिक्षक संघ के नेतृत्व शनिवार को राजधानी के सभी मूल्यांकन केंद्रों पर शिक्षकों ने कॉपियां जांचने से इंकार करते हुए बहिष्कार कर दिया। शिक्षकों का कहना है कि स्व. धर्मेंद्र कुमार के परिवार को दो करोड़ रुपये का आर्थिक सहयोग और उनकी पत्नी को उनके शेष सेवाकाल तक असाधारण पेंशन के रूप में प्रतिमाह पूर्ण वेतन भुगतान का आदेश जारी करने तक बहिष्कार जारी रहेगा।राजधानी में यूपी बोर्ड की कॉपियां जांचने के लिए पांच केंद्र बने हैं। बीते दिनों मूल्यांकन केंद्रों पर कॉपियां ले जाते समय राजकीय कॉलेज के शिक्षक धर्मेंद्र कुमार की पुलिसकर्मी ने गोली मार दी थी, जिससे उनकी मौत हो गई थी। उन्हें आर्थिक सहयोग दिए जाने की मांग को लेकर यह बहिष्कार किया गया है।शनिवार को सुबह राजकीय जुबिली इंटर कॉलेज, राजकीय हुसैनाबाद इंटर कॉलेज, राजकीय निशातगंज इंटर कॉलेज, राजकीय बालिका इंटर कॉलेज विकास, राजकीय बालिका इंटर कॉलेज गोमती में मूल्यांकन कार्य में लगे शिक्षक पहुंचे, लेकिन किसी ने कॉपी नहीं जांची और वापस चले गए।\n\nउत्तर प्रदेश माध्यमिक शिक्षक संघ के प्रदेश अध्यक्ष सोहनलाल वर्मा ने बताया कि राजकीय शिक्षक संघ द्वारा लिए गए निर्णय के अनुसार एकजुट होकर पूरे प्रदेश में मूल्यांकन केंद्रों पर बहिष्कार शत-प्रतिशत हुआ है।\nयह भी पढ़ें: मुजफ्फरनगर में सहायक अध्यापक की हत्या करने वाला हेड कांस्टेबल पर एक्‍शन, कम‍िश्नर ने क‍िया बर्खास्त\n\n\n\n\n",
        "description": "UP Board मुजफ्फरनगर में शिक्षक की हत्या के विरोध में सभी शिक्षक संघ एक हो गए हैं। अब लखनऊ में राजकीय शिक्षक संघ व उत्तर प्रदेश माध्यमिक शिक्षक संघ के नेतृत्व में शिक्षक एकजुट हो गए हैं। शनिवार को राजधानी के सभी मूल्यांकन केंद्रों पर शिक्षकों ने कॉपियां जांचने से इंकार करते हुए बहिष्कार कर दिया। राजधानी में यूपी बोर्ड की कॉपियां जांचने के लिए पांच केंद्र बने हैं।"
    },
    {
        "id": "23681309",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-party-left-sp-after-apna-dal-k-unhappy-over-not-getting-ticket-made-big-announcement-as-soon-as-they-separated-23681309.html",
        "title": "अपना दल (K) के बाद इस पार्टी ने तोड़ा सपा से गठबंधन, टिकट न मिलने से नाराजगी; अलग होते ही किया बड़ा ऐलान",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (कमेरावादी) के बाद अब जनवादी पार्टी (सोशलिस्ट) ने भी समाजवादी पार्टी का साथ छोड़ दिया है। घोसी से टिकट न दिए जाने से जनवादी पार्टी के अध्यक्ष डा. संजय सिंह चौहान नाराज हो गए थे। अब उन्होंने अकेले दम पर चुनाव लड़ने की घोषणा की है। घोसी से वह खुद चुनाव लड़ेंगे। इसके अलावा 13 और सीटों पर अपने उम्मीदवार घोषित कर दिए हैं।जनवादी पार्टी का सपा से वर्ष 2019 के लोकसभा चुनाव में गठबंधन हुआ था। सपा ने संजय सिंह चौहान को चंदौली लोकसभा सीट से अपने चुनाव चिह्न पर उतारा था। किंतु वह 13959 वोटों से भाजपा से हार गए थे। इस बार संजय घोसी लोकसभा सीट से टिकट मांग रहे थे। सपा ने राजीव राय को टिकट दिया है। इसी से वह नाराज चल रहे थे। उन्होंने शुक्रवार को सपा से गठबंधन तोड़ने की घोषणा की।",
        "description": "अपना दल (कमेरावादी) के बाद अब जनवादी पार्टी (सोशलिस्ट) ने भी समाजवादी पार्टी का साथ छोड़ दिया है। घोसी से टिकट न दिए जाने से जनवादी पार्टी के अध्यक्ष डा. संजय सिंह चौहान नाराज हो गए थे। अब उन्होंने अकेले दम पर चुनाव लड़ने की घोषणा की है। घोसी से वह खुद चुनाव लड़ेंगे। इसके अलावा 13 और सीटों पर अपने उम्मीदवार घोषित कर दिए हैं।"
    },
    {
        "id": "23681276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-report-in-yogi-era-in-up-from-atiq-ahmed-to-mukhtar-ansari-and-dhananjay-singh-understand-in-figures-23681276.html",
        "title": "अतीक से लेकर मुख्तार और धनंजय सिंह तक... आंकड़ों में समझें, UP में योगी राज के दौरान क्राइम पर कितना कसा शिकंजा",
        "body": "आलोक मिश्र, लखनऊ। दो बड़े संकल्प- बदहाल कानून व्यवस्था दुरुस्त करना और उत्तर प्रदेश को आर्थिक मजबूती देकर बीमारू राज्य का ठप्पा हटाना। इसी 25 मार्च को सात साल पूरे करने जा रही योगी सरकार ने इन दोनों ही संकल्पों को पूरी मजबूती से आगे बढ़ाया। बुलडोजर यहां भय नहीं, कानून व्यवस्था का प्रतीक है तो इससे उत्साहित निवेशकों ने भी यूपी को प्राथमिकता दी है और सरकार ने भी जटिलताओं को समाप्त करते हुए उनके लिए लाल कालीन बिछाई।लखनऊ उत्तर प्रदेश की राजनीति में कानून-व्यवस्था का मुद्दा हमेशा बड़ा रहा है। चुनाव में राजनीतिक दल हमेशा इसे हथियार के रूप में इस्तेमाल करते आए हैं। बाहुबल की राजनीति को करीब से देखने वाले उत्तर प्रदेश की बदली सूरत की बात की जाए तो कानून-व्यवस्था ने ही नया आधार तैयार किया है। इसमें बड़ी भूमिका बढ़े बल व संसाधनों के साथ मनोबल की है।अपराध व अपराधियों के प्रति जीरो टालरेंस की नीति पर पुलिस ने मजबूती से कदम बढ़ाए तो उसके परिणाम भी सामने हैं। बुलडोजर के लिए अलग पहचान बनाने वाले उप्र में अपराधियों के विरुद्ध हुई कार्रवाई का आंकड़ा भी दूसरे राज्यों के लिए मिसाल बना है। गैंगस्टर एक्ट के तहत अपराधियों की संपत्ति जब्त करने की शक्ति पहले से थी, लेकिन सात वर्षों में उसका प्रयोग किया गया।\n\nकानून व्यवस्था में बदलाव के सवाल पर पूर्व डीजीपी बृजलाल कहते हैं कि सबसे बड़ा काम तो संगठित अपराध पर प्रहार रहा है। माफिया मुख्तार अंसारी को चार दशक बाद सजा हुई। विजय मिश्रा, धनंजय सिंह समेत अन्य माफिया को भी वर्षों बाद सजा हुई। इससे आम लोगों में पुलिस व अभियोजन की कार्रवाई के साथ ही सरकार की जीरो टालरेंस की नीति का बड़ा संदेश गया है। पहले चुनाव के दौरान संगठित गिरोह व चंबल से दस्यु किसी एक प्रत्याशी के पक्ष में मतदान करने का फरमान जारी करते थे, जो अब इतिहास बनकर रह गया है।\n\nसेवानिवृत्त आइपीएस अधिकारी आरकेएस राठौर कहते हैं कि बड़े अपराधियों पर हुई कार्रवाई ने ही सबसे बड़ा संदेश दिया है। हां, अभी थानों व तहसील स्तर पर लोगों की सुनवाई को और प्रभावी व सुलभ बनाए जाने की गुंजाइश है। उससे आम व्यक्ति का सीधा सरोकार होता है। अब दूसरे राज्यों में उप्र की कानून-व्यवस्था की चर्चा होती है, जो वास्तव में यूपी पुलिस के लिए गौरव की बात है।\nकानून-व्यवस्था की बदली राह से ही प्रदेश में निवेश के नए द्वार भी खुले हैं। फरवरी 2023 में ग्लोबल इन्वेस्टर्स समिट में 40 लाख करोड़ रुपये के एमओयू हुए। आंकड़े बताते हैं कि प्रदेश में विदेशी निवेश चार वर्षों में 400 गुणा बढ़ा है। उप्र विशेष सुरक्षा बल का गठन, तीन महिला पीएसी बटालियन का गठन, यूपी स्टेट इंस्टीट्यूट आफ फारेंसिक साइंसेज की स्थापना भी बड़े कदम रहे हैं।\n\nउप्र पुलिस की आंतरिक स्थिति से बात शुरू की जाए तो सात वर्षों में रिकार्ड 1,55,629 नई भर्तियों तथा 1,41,866 पदोन्नतियों ने बड़ा फर्क डाला है। पुलिस विभाग में आवासीय भवनों के निर्माण व नए थानों ने उसकी मजबूती और बढ़ाई। उप्र पुलिस अब आर्टिफिशियल इंटेलीजेंस (एआइ) की मदद से बड़े मौकों पर सुरक्षा के अभेद्य प्रबंध कर रही है।\nअयोध्या में श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह में पुलिस ने सुरक्षा की अग्निपरीक्षा को पारकर कार्यदक्षता साबित की। धार्मिक स्थलों से लाउडस्पीकर हटाने की कार्रवाई हो या त्योहारों पर सांप्रदायिक सौहार्द बनाए रखने की चुनौती। पुलिस ने अपने प्रबंधन की कुशलता साबित की। आंकड़ों की बात जाए तो सात वर्षों में कोई जातीय हिंसा नहीं हुई है।\n\nमहिलाओं व बच्चों के साथ होने वाले अपराधों में दोषियों को सजा दिलाने में उप्र पुलिस देश में पहले स्थान पर है। राष्ट्रीय अपराध अभिलेख ब्यूरो (एनसीआरबी) की पिछली रिपोर्ट के अनुसार महिला संबंधी अपराधों में दोषसिद्धि की दर राष्ट्रीय स्तर पर 25.30 प्रतिशत और उप्र में 70.80 प्रतिशत है। वर्ष 2022 में प्रदेश में विधि विरुद्ध क्रियाकलाप अधिनियम के तहत 101 मुकदमे दर्ज हुए, जबकि इनकी सर्वाधिक संख्या जम्मू-कश्मीर में 371, मणिपुर में 167, असम में 133 रही। शेष राज्य कार्रवाई में पीछे रहे।\n\nगंभीर अपराधों में वर्ष 2016 की तुलना में वर्ष 2023 में डकैती में 87, लूट में 76, अपहरण में 73, बलवा में 65 व हत्या में 43 प्रतिशत की कमी दर्ज की गई।\n\nवर्ष 2017 में उप्र पुलिस में 13,842 महिला पुलिसकर्मी थीं, जिनकी वर्तमान में संख्या 33,877 है। महिला पुलिस लगभग ढाई गुणा बढ़ी है।\nवित्तीय वर्ष 2024-25 के बजट में पुलिस विभाग के लिए 39,550 करोड़ रुपये से अधिक धनराशि प्रदान की गई। वित्तीय वर्ष 2023-24 से इसकी तुलना की जाए तो इस बार पुलिस विभाग को 2,381 करोड़ रुपये से अधिक की ‘बूस्टर डोज’ दी गई है।\n\n",
        "description": "लखनऊ उत्तर प्रदेश की राजनीति में कानून-व्यवस्था का मुद्दा हमेशा बड़ा रहा है। चुनाव में राजनीतिक दल हमेशा इसे हथियार के रूप में इस्तेमाल करते आए हैं। बाहुबल की राजनीति को करीब से देखने वाले उत्तर प्रदेश की बदली सूरत की बात की जाए तो कानून-व्यवस्था ने ही नया आधार तैयार किया है। इसमें बड़ी भूमिका बढ़े बल व संसाधनों के साथ मनोबल की है।\n\n"
    }
]