[
    {
        "id": "23713172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seizes-property-worth-rs-20-crore-of-saharanpur-liquor-factory-case-of-supply-using-fake-bar-code-23713172.html",
        "title": "ईडी ने जब्त की सहारनपुर की शराब फैक्ट्री की 20.50 करोड़ की संपत्ति, फर्जी बार कोड लगाकर आपूर्ति करने का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने शराब शुल्क चोरी के मामले में सहारनपुर के टपरी में स्थित देशी शराब की फैक्ट्री कोआपरेटिव कंपनी लिमिटेड की 18 कृषि योग्य भूमि सहित 20.50 करोड़ रुपये की संपत्ति जब्त की है। कंपनी ने फर्जी बार कोड लगाकर फैक्ट्री में अवैध रूप से निर्मित शराब की आपूर्ति बाजार में की थी। इसके बाद पुलिस ने कंपनी के निदेशकों सहित गोरखधंधे में शामिल कर्मचारियों के विरुद्ध मामला दर्ज किया था।ईडी ने पुलिस द्वारा दर्ज मामले को ही आधार बनाकर धन शोधन निवारण अधिनियम के तहत अपनी जांच शुरू की थी। 29 जुलाई 2021 को ईडी की टीमों ने कंपनी के प्रबंध निदेशक प्रणय अनेजा के दिल्ली स्थित आवास व ओखला इंडस्ट्रियल एरिया स्थित कंपनी के कारपोरेट आफिस सहित छह ठिकानों पर छापेमारी कर कई दस्तावेज व 11 लाख रुपये बरामद किए थे। \n",
        "description": "ईडी ने शुल्क चोरी के मामले में सहारनपुर के टपरी में स्थित देशी शराब की फैक्ट्री कोआपरेटिव कंपनी लिमिटेड की 18 कृषि योग्य भूमि सहित 20.50 करोड़ रुपये की संपत्ति जब्त की है। कंपनी ने फर्जी बार कोड लगाकर फैक्ट्री में अवैध रूप से निर्मित शराब की आपूर्ति बाजार में की थी। इसके बाद पुलिस ने कंपनी के निदेशकों सहित गोरखधंधे में शामिल कर्मचारियों के विरुद्ध मामला दर्ज किया था।"
    },
    {
        "id": "23713143",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anupriya-patel-will-contest-elections-from-mirzapur-ticket-given-to-rinki-kol-on-robertsganj-seat-apna-dal-s-announced-candidates-23713143.html",
        "title": "अनुप्रिया पटेल मिर्जापुर से लड़ेंगी चुनाव, इस लोकसभा सीट पर रिंकी कोल को दिया टिकट, अपना दल (एस) ने की घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ। एनडीए में शामिल अपना दल (एस) ने अपने कोटे की दोनों लोकसभा सीटों पर मंगलवार को प्रत्याशी घोषित कर दिए। मीरजापुर लोकसभा सीट से पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल चुनाव लड़ेंगी। अनुप्रिया वर्ष 2014 व वर्ष 2019 के चुनाव में यहीं से जीत दर्ज की थी। मीरजापुर के छानबे विधानसभा सीट से विधायक रिंकी कोल को राबर्ट्सगंज लोकसभा सीट से टिकट दिया गया है। रिंकी इस सीट से मौजूदा सांसद पकौड़ी लाल कोल की बहू हैं। पकौड़ी लाल के प्रति पार्टी ही नहीं उसके सहयोगी दल भाजपा के कार्यकर्ताओं में भी नाराजगी थी। उन्होंने ब्राह्मणों पर विवादित टिप्पणी भी की थी। ऐसे में अपना दल (एस) ने उन्हें टिकट देने से परहेज किया और उनकी बहू को मैदान में उतार दिया। रिंकी के पति राहुल प्रकाश कोल छानबे विधानसभा सीट से वर्ष 2017 और वर्ष 2022 के चुनाव में विजयी हुए थे। बीते वर्ष फरवरी में कैंसर से पीड़ित राहुल का निधन होने के बाद उपचुनाव में रिंकी जीती थी। \nरिंकी मीरजापुर की जिस छानबे सीट से विधायक हैं, वह कोल बाहुल्य है। मौजूदा सांसद पकौड़ी लाल वर्ष 2009 में सपा के टिकट पर इस सीट से चुनाव जीते थे, लेकिन वर्ष 2014 में हार गए थे। फिर अपना दल (एस) से वर्ष 2019 में सांसद बने। \n\nमीरजापुर व राबर्ट्सगंज लोकसभा सीट का सातवें चरण में चुनाव है, यहां मंगलवार से नामांकन की प्रक्रिया शुरू हो गई है। पार्टी के प्रदेश प्रवक्ता राजेश श्रीवास्तव ने दावा किया एक बार फिर हम दोनों सीटों पर जीतेंगे।\n",
        "description": "एनडीए में शामिल अपना दल (एस) ने अपने कोटे की दोनों लोकसभा सीटों पर मंगलवार को प्रत्याशी घोषित कर दिए। मीरजापुर लोकसभा सीट से पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल चुनाव लड़ेंगी। अनुप्रिया वर्ष 2014 व वर्ष 2019 के चुनाव में यहीं से जीत दर्ज की थी। मीरजापुर के छानबे विधानसभा सीट से विधायक रिंकी कोल को राबर्ट्सगंज लोकसभा सीट से टिकट दिया गया है।"
    },
    {
        "id": "23713130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-removed-akash-anand-from-the-post-of-national-coordinator-and-successor-of-bsp-23713130.html",
        "title": "बसपा के नेशनल कोऑर्डिनेटर और उत्तराधिकारी पद से हटाए गए आकाश आनंद, मायावती ने इस कारण लिया फैसला",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी (बसपा) की प्रमुख मायावती (Mayawati) ने पार्टी के हित को ध्यान में रखते हुए बड़ा फैसला लिया है। दरअसल मायावती ने अपने भतीजे आकाश आनंद को सभी पदों से हटा दिया है अब आकाश आनंद, मायावती के उत्तराधिकारी भी नहीं रहेंगे। मायावती ने एक्स पर पोस्ट में इसकी जानकारी दी। उन्होंने पोस्ट में आकाश आनंद को अपरिपक्व नेता कहा। 2. इसी क्रम में पार्टी में, अन्य लोगों को आगे बढ़ाने के साथ ही, श्री आकाश आनन्द को नेशनल कोओर्डिनेटर व अपना उत्तराधिकारी घोषित किया, किन्तु पार्टी व मूवमेन्ट के व्यापक हित में पूर्ण परिपक्वता (maturity) आने तक अभी उन्हें इन दोनों अहम जिम्मेदारियों से अलग किया जा रहा है।गौरतलब है कि सीतापुर में बीएसपी जनसभा को संबोधित करते हुए मायावती के भतीजे आकाश ने भारतीय जनता पार्टी (भाजपा) की तुलना आतंकवादी से की थी, जिसके बाद आकाश आनंद (Akash Anand) पर मुकदमा भी दर्ज किया गया था और उसके बाद सभी जनसभाएं व चुनावी कार्यक्रम स्थगित कर दिए गए थे।\n\n",
        "description": "बहुजन समाज पार्टी (बसपा) की प्रमुख मायावती (Mayawati) ने पार्टी के हित को ध्यान में रखते हुए बड़ा फैसला लिया है। दरअसल मायावती ने अपने भतीजे आकाश आनंद को सभी पदों से हटा दिया है अब आकाश आनंद मायावती के उत्तराधिकारी भी नहीं रहेंगे। मायावती ने एक्स पर पोस्ट में इसकी जानकारी दी। उन्होंने पोस्ट में आकाश आनंद को अपरिपक्व नेता कहा। "
    },
    {
        "id": "23713106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-got-a-big-blow-amid-lok-sabha-elections-sp-state-secretary-pradeep-singh-babbu-resigned-23713106.html",
        "title": "Lok Sabha Election 2024: चुनाव के बीच अखिलेश को लगा तगड़ा झटका, सपा प्रदेश सचिव प्रदीप सिंह बब्बू ने दिया इस्तीफा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के प्रदेश सचिव प्रदीप सिंह बब्बू ने मंगलवार को पार्टी की प्राथमिक सदस्यता से त्यागपत्र दे दिया। लखनऊ विश्वविद्यालय की छात्र राजनीति से निकले प्रदीप सपा में पिछले काफी समय से उपेक्षा का शिकार थे।उन्होंने त्यागपत्र देने के बाद कहा कि पार्टी में समर्पित कार्यकर्ताओं की कोई जगह नहीं है, उनकी लगातार उपेक्षा हो रही है।प्रदीप सिंह के साथ समाजवादी लोहिया वाहिनी के पूर्व प्रदेश उपाध्यक्ष हर्षित राजवीर और मो. हारून राईन ने भी पार्टी से त्यागपत्र दे दिया है। प्रदीप ने कहा कि शीघ्र ही साथियों के साथ मिलकर अगले राजनीतिक कदम पर निर्णय लेंगे।\n\nउन्होंने आरोप लगाया कि सपा अध्यक्ष अखिलेश यादव उन लोगों से घिरे है जिनकी राजनीति उनके ही इर्द-गिर्द और उनकी कृपा पर निर्भर है। उनकी सलाह पार्टी के निर्णयों पर विपरीत असर डालती है, जिससे जमीनी लोग सपा और अखिलेश से दूर होते जा रहे हैं। पार्टी लोहिया और नेताजी (मुलायम सिंह यादव) की समाजवादी नीतियों और सिद्धांतों से दूर होती जा रही है।\n\nयह भी पढ़ें- Lok Sabha Election 2024: यूपी की 10 सीटों पर तीसरे चरण में 57.34 प्रतिशत मतदान, यहां जानिए कहां-कितने पड़े वोट\n\n\nउन्होंने अखिलेश को भेजे पत्र में अब तक के सहयोग के लिए धन्यवाद देते हुए कहा कि सपा का भविष्य अंधकारमय है और वरिष्ठ लोग उपेक्षित होकर किनारे बैठने को मजबूर हैं।\n",
        "description": "समाजवादी पार्टी (सपा) के प्रदेश सचिव प्रदीप सिंह बब्बू ने मंगलवार को पार्टी की प्राथमिक सदस्यता से त्यागपत्र दे दिया। लखनऊ विश्वविद्यालय की छात्र राजनीति से निकले प्रदीप सपा में पिछले काफी समय से उपेक्षा का शिकार थे। उन्होंने त्यागपत्र देने के बाद कहा कि पार्टी में समर्पित कार्यकर्ताओं की कोई जगह नहीं है उनकी लगातार उपेक्षा हो रही है। "
    },
    {
        "id": "23713110",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-57-point-34-percent-voting-in-third-phase-on-10-seats-of-up-know-here-where-and-how-many-votes-were-cast-23713110.html",
        "title": "Lok Sabha Election 2024: यूपी की 10 सीटों पर तीसरे चरण में 57.34 प्रतिशत मतदान, यहां जानिए कहां-कितने पड़े वोट",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव के तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 100 प्रत्याशियों की किस्मत ईवीएम में कैद हो गई है। प्रदेश में तीसरे चरण की सभी दस सीटों पर 57.34 प्रतिशत औसत मतदान हुआ। यह पहले चरण की वोटिंग की तुलना में करीब 3.77 प्रतिशत कम है, जबकि दूसरे चरण की तुलना में 2.15 प्रतिशत अधिक है।19 अप्रैल को प्रथम चरण के चुनाव में 61.11 प्रतिशत मतदान हुआ था, जबकि दूसरे चरण में 26 अप्रैल को 55.19 प्रतिशत वोटिंग हुई थी। वहीं, वर्ष 2019 की तुलना में भी इस बार 2.45 प्रतिशत कम वोट पड़े। पिछले आम चुनाव में इन सीटों पर 59.79 प्रतिशत वोट पड़े थे।तीसरे चरण में संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली लोकसभा सीटों के लिए वोट डाले गए। संभल में सर्वाधिक 62.81 प्रतिशत और आगरा में सबसे कम 53.99 प्रतिशत वोट पड़े। \nछिटपुट घटनाओं को छोड़ दें तो सभी दस सीटों पर शांतिपूर्ण मतदान हुआ। इस दौरान मिली शिकायतों के आधार पर 48 बैलेट यूनिट, 48 कंट्रोल यूनिट और 152 वीवीपैट को बदला गया। दूसरे चरण के चुनाव में 17278 मतदाताओं ने पोस्टल बैलेट का इस्तेमाल किया।\n\nसभी दस लोकसभा निर्वाचन क्षेत्रों में सुबह सात से शाम छह बजे तक मतदान की प्रक्रिया चली। इस दौरान कंट्रोल रूम और इंटरनेट मीडिया से मिलने वाली सभी शिकायतों का त्वरित समाधान किया गया। उन्होंने बताया कि मतदान के दौरान करीब 250 शिकायतें प्राप्त हुईं, ज्यादातर शिकायतें ईवीएम की खराबी से जुड़ी थी।\n -नवदीप रिणवा, मुख्य निर्वाचन अधिकारी।\n \n",
        "description": "लोकसभा चुनाव के तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 100 प्रत्याशियों की किस्मत ईवीएम में कैद हो गई है। प्रदेश में तीसरे चरण की सभी दस सीटों पर 57.34 प्रतिशत औसत मतदान हुआ। यह पहले चरण की वोटिंग की तुलना में करीब 3.77 प्रतिशत कम है जबकि दूसरे चरण की तुलना में 2.15 प्रतिशत अधिक है।"
    },
    {
        "id": "23712217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-phase-3-voting-sambhal-hathras-agra-fatehpur-sikri-firozabad-mainpuri-etah-badaun-bareilly-voting-live-updates-lb-23712217.html",
        "title": "UP Lok Sabha Election Phase 3 Voting: तीसरे चरण में यूपी की 10 लोकसभा सीटों पर मतदान संपन्न, कुल 57.34 फीसदी पड़े वोट",
        "body": "UP Lok Sabha Election Phase 3 Voting: डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव के तीसरे चरण में मंगलवार को उत्तर प्रदेश की 10 सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 100 प्रत्याशियों की किस्मत ईवीएम में बंद हो गई है। सभी 10 सीटों पर औसतन 57.34 प्रतिशत मतदान हुआ।तीसरे चरण की चर्चित सीटों मैनपुरी व संभल में इस बार पिछले चरणों की तुलना में हिंसक झड़पें भी हुईं। मैनपुरी में भाजपा प्रत्याशी के पुत्र के पथराव में चोटिल होने तो पैक्सफेड चेयरमैन की कार पर हमले की सूचना है।\nवहीं, संभल में भी छिटपुट हिंसा की बात सामने आई है। हालांकि, अन्य सीटों पर मतदान अपेक्षाकृत शांतिपूर्ण रहा। तीसरे चरण में संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली लोकसभा सीटों के लिए वोट डाले गए।\nसंभल में सर्वाधिक 62.81 प्रतिशत और आगरा में सबसे कम 53.99 प्रतिशत मतदान हुआ। वोट प्रतिशत के लिहाज से तीसरे चरण में पहले चरण की तुलना में करीब 3.77 प्रतिशत कम मतदान हुआ, जबकि दूसरे चरण के सापेक्ष यह 2.15 प्रतिशत अधिक रहा।\n19 अप्रैल को प्रथम चरण के चुनाव में 61.11 प्रतिशत व 26 अप्रैल को दूसरे चरण में 55.19 प्रतिशत मतदान हुआ था। वहीं, वर्ष 2019 की तुलना में भी इस बार 2.45 प्रतिशत कम मत पड़े। पिछले आम चुनाव में इन सीटों पर 59.79 प्रतिशत वोट पड़े थे।\n",
        "description": "उत्तर प्रदेश में लोकसभा चुनाव के लिए मतदान की प्रक्रिया शाम 6 बजे संपन्न हो गई। तीसरे चरण के तहत संभल, हाथरस (आरक्षित), आगरा (आरक्षित), फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली सीटों के 100 प्रत्याशियों की किस्मत का फैसला EVM में दर्ज हो गया।"
    },
    {
        "id": "23712896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-criticized-ram-gopal-yadav-comment-on-ram-temple-in-ayodhya-23712896.html",
        "title": "रामगोपाल यादव की राम मंदिर पर की गई टिप्पणी से गरमाई UP की सियासत, CM योगी ने की तीखी आलोचना",
        "body": "डिजिटल डेस्क, लखनऊ। समाजवादी पार्टी (सपा) नेता राम गोपाल यादव के अयोध्या में राम मंदिर को लेकर किए गए टिप्पणी ने विवाद खड़ा कर दिया है। सपा नेता के इस तरह की टिप्पणी की उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने तीखी आलोचना की है।सपा नेता से यह पूछे जाने कि विपक्षी नेता अयोध्या में राम मंदिर क्यों नहीं गए। यादव ने कहा था कि रोज राम का दर्शन करते हैं। अयोध्या मंदिर जाने के बारे में एक अन्य प्रश्न पर उन्होंने कहा कि 'वह मंदिर बेकार का है'।रामगोपाल ने कहा कि क्या मंदिर ऐसे ही बनाए जाते हैं? पुराने मंदिरों को देखें... वे दक्षिण से उत्तर की ओर इस तरह नहीं बनाए जाते हैं। वहीं मंदिर का नक्शा उचित नहीं है और ना ही 'वास्तु' के अनुरूप है।\nसपा ने नेता के मंदिर को लेकर की गई इस तरह की टिप्पणी पर सीएम आदित्यनाथ ने कहा कि यादव का बयान सपा, कांग्रेस और उनके इंडिया ब्लॉक सहयोगियों की वास्तविकता को दर्शाता है।\nमुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को चुनाव प्रचार में निकलने से पहले अपने आवास पर मीडिया से बातचीत की। इस दौरान यूपी सीएम ने कांग्रेस, सपा, राजद समेत इंडी गठबंधन के तमाम दलों पर निशाना साधा। सपा नेता रामगोपाल यादव और राजद प्रमुख लालू यादव के बयानों पर भी उन्होंने खूब लताड़ा। सीएम योगी ने कहा कि समाजवादी पार्टी-कांग्रेस का चरित्र हिंदू और राम विरोधी है। 'जाकी रही भावना जैसी, प्रभु मूरत देखि तिन तैसी' ... \n\nउन्होंने कहा, ये लोग वोट बैंक के लिए न केवल भारत की आस्था के साथ खेल रहे हैं, बल्कि भगवान श्री राम की दिव्य सत्ता को भी चुनौती दे रहे हैं। इतिहास इस बात का गवाह है कि जिसने भी दिव्य सत्ता को चुनौती दी है, उसे दुर्भाग्य का सामना करना पड़ा है।\nसीएम ने कहा कि राम गोपाल यादव का बयान लाखों राम भक्तों की सनातन आस्था का अपमान है। जिन लोगों ने अपना पूरा जीवन राम मंदिर के लिए समर्पित कर दिया है, उनकी आस्था पर हमला किया जा रहा है। भारतीय समाज इसे बिल्कुल भी स्वीकार नहीं कर सकता है। बयान के पीछे मंशा लोगों की भावनाओं को ठेस पहुंचाना था।\n\nउन्होंने कहा कि तुष्टिकरण की नीति अपनाकर वोट बैंक बचाए रखने की कोशिश की जा रही है। ऐसे बयानों से उनकी हकीकत साफ झलकती है।\nसीएम योगी ने कहा कि कांग्रेस, सपा, डीएमके, राजद, नेशनल कॉफ्रेंस एक ही थाली के चट्टे-बट्टे हैं। यह लोग हमेशा से अयोध्या में राम मंदिर का विरोध करते रहे हैं। इनकी भावनाएं हिंदुओं और भारत की आस्था के विरोध में रहती हैं। इनका चरित्र तुष्टिकरण की नीति को पोषित करने वाला है। यह आतंकवाद समर्थक और मर्यादा पुरुषोत्तम श्रीराम के आदर्शों के विपरीत आचरण करते रहे हैं। ऐसे लोगों से इससे अधिक उम्मीद नहीं की जा सकती है, लेकिन यह लोग जान लें कि ईश्वरीय सत्ता को चुनौती देने का मतलब- विनाश काले, विपरीत बुद्धि।\n\nसीएम योगी ने कहा कि रामगोपाल यादव का बयान सपा व कांग्रेस के साथ इंडी गठबंधन की वास्तविकता को प्रदर्शित करता है। यह लोग वोट बैंक के लिए न केवल भारत की आस्था से खिलवाड़ कर रहे हैं, बल्कि प्रभु श्रीराम की ईश्वरीय सत्ता को चुनौती देने का काम कर रहे हैं। इतिहास गवाह है कि जिसने भी ईश्वरीय सत्ता को चुनौती दी है, उसकी दुर्गति हुई है। \n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को चुनाव प्रचार में निकलने से पहले अपने आवास पर मीडिया से बातचीत की। इस दौरान यूपी सीएम ने कांग्रेस सपा राजद समेत इंडी गठबंधन के तमाम दलों पर निशाना साधा। सपा नेता रामगोपाल यादव और राजद प्रमुख लालू यादव के बयानों पर भी उन्होंने खूब लताड़ा। सीएम योगी ने कहा जाकी रही भावना जैसी प्रभु मूरत देखि तिन तैसी "
    },
    {
        "id": "23712462",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-latest-update-officials-will-have-to-answer-on-power-cut-uppcl-will-take-action-if-transformer-blows-23712462.html",
        "title": "UPPCL Latest Update: बिजली काटने पर अधिकारियों को देना होगा जवाब, ट्रांसफार्मर फुंका तो यूपीपीसीएल करेगा कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। गर्मियों में लोगों को निर्बाध विद्युत आपूर्ति उपलब्ध कराने के लिए की गई तैयारियों की सोमवार को उत्तर प्रदेश पावर कारपोरेशन लिमिटेड (यूपीपीसीएल) के अध्यक्ष डॉ. आशीष गोयल ने समीक्षा की। उन्होंने विद्युत आपूर्ति बाधित होने पर अधिकारियों की जवाबदेही तय की। अब हर ट्रांसफार्मर के मरम्मत की थर्ड पार्टी जांच कराई जाएगी। लापरवाही करने पर ट्रांसफार्मर फुंका तो कार्रवाई की जाएगी।राजधानी स्थित स्थानीय निकाय सभागार में आयोजित इस बैठक में उन्होंने कहा कि ट्रांसफार्मर बार-बार क्षतिग्रस्त न हों इसके लिए यह व्यवस्था बनाई गई है। वहीं बार-बार शटडाउन लिए जाने की भी प्रदेश भर से शिकायतें आ रही हैं। ऐसे में 33 केवी के सभी फीडर व 11 केवी के स्वतंत्र एवं औद्योगिक फीडर का शटडाउन अब अधिशासी अभियंता (वितरण) की अनुमति से ही लिया जाएगा। शेष 11 केवी के फीडर का शटडाउन उपखंड अधिकारी (वितरण) की अनुमति से ही किया जाएगा।\n\nवहीं आग लगने, विद्युत दुर्घटना व अन्य समकक्ष विषम व अपरिहार्य परिस्थितियों में विद्युत आपूर्ति यथासंभव अविलंब बंद की जाएगी। संबंधित अवर अभियंता ऐसे आपातकालीन शटडाउन की सूचना अधिशासी अभियंता (वितरण) और उपखंड अधिकारी (वितरण) को देंगे। सभी औद्योगिक फीडर का निर्धारित शटडाउन यथा संभव क्षेत्र की औद्योगिक बंदी के दिन व संबंधित संगठन की सहमति से निर्धारित किए गए दिन के अनुसार ही लिया जाएगा।\n\nयूपीपीसीएल अध्यक्ष ने कहा कि बिजली व्यवस्था को बेहतर बनाने के लिए जिलों को पर्याप्त धनराशि दी गई है। ऐसे में स्थानीय स्तर पर होने वाले फाल्ट के कारण अगर बिजली जा रही है तो यह चिंताजनक है।\n",
        "description": "गर्मियों में लोगों को निर्बाध विद्युत आपूर्ति उपलब्ध कराने के लिए की गई तैयारियों की सोमवार को उत्तर प्रदेश पावर कारपोरेशन लिमिटेड (यूपीपीसीएल) के अध्यक्ष डॉ. आशीष गोयल ने समीक्षा की। उन्होंने विद्युत आपूर्ति बाधित होने पर अधिकारियों की जवाबदेही तय की। अब हर ट्रांसफार्मर के मरम्मत की थर्ड पार्टी जांच कराई जाएगी। लापरवाही करने पर ट्रांसफार्मर फुंका तो कार्रवाई की जाएगी।"
    },
    {
        "id": "23712846",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-transfer-in-up-transfer-of-four-ips-officers-in-uttar-pradesh-this-important-responsibility-handed-over-to-ips-pv-ramashastri-23712846.html",
        "title": "IPS Transfer In UP: यूपी में चार आईपीएस अफसरों के तबादले, पीवी रामाशास्त्री को सौंपी गई ये अहम जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। (UP IPS Transfer) शासन ने मंगलवार को चार आइपीएस अफसरों के तबादले किए हैं। इनमें केंद्रीय प्रतिनियुक्ति से वापस आए पीवी रामाशास्त्री को पुलिस महानिदेशक कारागार प्रशासन एवं सुधार सेवाएं, आनन्द स्वरूप को अपर पुलिस महानिदेशक पुलिस मुख्यालय में तैनात किया गया है।वहीं एसएन साबत को पुलिस महानिदेशक कारागार प्रशासन एवं सुधार सेवाएं से पुुलिस महानिदेशक सीबीसीआइडी तथा डॉ. एन रविन्दर को अपर पुलिस महानिदेशक पुलिस मुख्यालय से अपर पुलिस महानिदेशक एवं पुलिस महानिदेशक जीएसओ के पद पर तैनात किया गया है।पीवी रामाशास्त्री 1989 बैच के आईपीएस हैं। इससे पहले वह डीजीपी मुख्यालय लखनऊ में तैनात थे। इससे पहले वह बीएसएफ में स्पेशल डीजी (ऑपरेशंस) के पद पर अपनी सेवाएं दे रहे थे। केंद्रीय प्रतिनियुक्ति से पहले वह एडीजी कानून-व्यवस्था और डायरेक्ट विजिलेंस जैसे तमाम अहम पदों पर तैनात रह चुके हैं।\n",
        "description": "IPS Transfer In UP शासन ने मंगलवार को चार आइपीएस अफसरों के तबादले किए हैं। इनमें केंद्रीय प्रतिनियुक्ति से वापस आए पीवी रामाशास्त्री को पुलिस महानिदेशक कारागार प्रशासन एवं सुधार सेवाएं आनन्द स्वरूप को अपर पुलिस महानिदेशक पुलिस मुख्यालय में तैनात किया गया है। वहीं एसएन साबत को पुलिस महानिदेशक कारागार प्रशासन एवं सुधार सेवाएं से पुुलिस महानिदेशक सीबीसीआइडी के पद पर तैनात किया गया है।\n\n"
    },
    {
        "id": "23712842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-blood-test-done-in-government-hospital-get-report-on-your-phone-sitting-at-home-23712842.html",
        "title": "Lucknow News: लंबी कतार की छुट्टी! सरकारी अस्पताल में कराएं खून की जांच, घर बैठे मिलेगी रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 75 सरकारी अस्पतालों में खून की जांच रिपोर्ट मरीजों को उनके मोबाइल फोन पर एसएमएस के माध्यम से मिलना शुरू हो गई है। चरणबद्ध ढंग से अस्पतालों में इस सुविधा का विस्तार किया जा रहा है। अब अगले चरण में जल्द 18 और सरकारी अस्पतालों में यह सुविधा शुरू हो जाएगी। यानी आगे कुल 93 सरकारी अस्पतालों में खून की जांच कराने पर रिपोर्ट घर बैठे मिल जाएगी। फिलहाल इसकी टेस्टिंग का कार्य किया जा रहा है और जल्द इन अस्पतालों को भी इस सुविधा से जोड़ दिया जाएगा।प्रमुख सचिव, चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा के मुताबिक लोगों को घर बैठे ही उनकी जांच रिपोर्ट मिले इसके लिए यह सुविधा शुरू की गई है। जांच कराने के बाद मरीज या फिर उसके तीमारदार को लंबी-लंबी कतारों में खड़ा होना पड़ता है, अब ऐसा नहीं होगा।",
        "description": "प्रमुख सचिव चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा के मुताबिक लोगों को घर बैठे ही उनकी जांच रिपोर्ट मिले इसके लिए यह सुविधा शुरू की गई है। अब लंबी कतार में खड़ा नहीं होना पड़ेगा। अस्पताल में पंजीकरण के समय जो मोबाइल नंबर वह अपने रिकार्ड में दर्ज कराएंगे उस पर उन्हें पहले जांच रिपोर्ट तैयार होने का मैसेज भेजा जाएगा।\n\n"
    }
]