[
    {
        "id": "23681197",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-on-hol-the-electricity-department-gave-this-big-gift-to-the-people-of-up-orders-were-given-23681197.html",
        "title": "Bijli Vibhag : होली पर बिजली विभाग ने यूपी के लोगों को दे दिया यह बड़ा तोहफा, हो गए आदेश",
        "body": "राब्यू, लखनऊ : होली के त्योहार पर प्रदेशवासियों को अनवरत बिजली मिलती रहेगी। पावर कारपोरेशन प्रबंधन ने शहर से लेकर गांव तक 24 घंटे बिजली आपूर्ति करने का व्यवस्था की है। होली पर जलापूर्ति बनाए रखने के लिए बिजली की जरूरत को देखते हुए प्रबंधन ने न केवल शहर बल्कि कस्बे व गांव को भी बिजली कटौती से मुक्त रखने का निर्णय किया है।",
        "description": "पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल ने बताया कि होली पर निर्बाध बिजली आपूर्ति के निर्देश हैं। बिजली की पर्याप्त उपलब्धता है। विभागीय अधिकारियों-अभियंताओं को हिदायत दी गई है कि स्थानीय दोष के कारण भी बिजली आपूर्ति ज्यादा देर तक न ठप होने पाए। अनुरक्षण से सुनिश्चित किया जाए कि न ट्रांसफार्मर खराब हो और न ही विद्युत लाइनों में किसी तरह का दोष आने पाए।"
    },
    {
        "id": "23681186",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farooqui-had-collected-donations-for-detention-center-of-syria-iraq-shahnawaz-and-wajihuddin-also-played-an-active-role-23681186.html",
        "title": "फारुकी ने सीरिया-इराक के डिटेंशन सेंटर के लिए जुटाया था चंदा, शाहनवाज और वजीहुद्दीन की भी थी सक्रिय भूमिका",
        "body": "राज्य ब्यूरो, लखनऊ। बीते बुधवार को असम के धुबरी से पकड़े गए आइएस के भारत प्रमुख हारिस फारुकी उर्फ अजमल फारुकी व उसके साथियों के नेटवर्क की जांच में नई-नई जानकारी सामने आ रही है। पता चला है कि फारुकी अपने साथियों की मदद से सीरिया और इराक की सीमा पर स्थित आतंकी संगठन के डिटेंशन सेंटर के लिए चंदा भी जुटाया था। इसमें शाहनवाज व वजीहुद्दीन की सक्रिय भूमिका थी।सूत्रों का कहना है कि फारुकी ने विस्फोटक का प्रबंध कर उसे उत्तर प्रदेश व उत्तराखंड में कहां छिपाकर रखा था, इसे लेकर छानबीन तेज की गई है। चंदे को लेकर भी पड़ताल की जा रही है। आतंकवाद निरोधक दस्ता (एटीएस) आइएस के अलीगढ़ माड्यूल से जुड़े रहे आरोपितों के बयानों के आधार पर फारुकी से सवाल-जवाब की तैयारी भी कर रहा है।दिल्ली से अक्टूबर, 2023 में पकड़े गए आइएस आतंकी शाहनवाज ने अलीगढ़ में अपनी जड़ें जमाने के बाद छत्तीसगढ़ निवासी वजीहुद्दीन को वहां अपना नेटवर्क सौंपा था। जांच में सामने आया था कि पहले शाहनवाज उप्र में जिहाद की राह पर कदम बढ़ाने वाले युवकों का अमीर (प्रमुख) था। बाद में शाहनवाज ने वजीहुद्दीन को अमीर बनाया था। अलीगढ़ मुस्लिम यूनिवर्सिटी (एएमयू) के छात्रावास में उनके संपर्क में आए युवकों की खास बैठकें की जाती थीं और इंटरनेट काल के माध्यम से उसकी जानकारी फारुकी से साझा की जाती थी।\n\n",
        "description": "दिल्ली से पकड़े गए आइएस आतंकी शाहनवाज ने अलीगढ़ में अपनी जड़ें जमाने के बाद छत्तीसगढ़ निवासी वजीहुद्दीन को वहां अपना नेटवर्क सौंपा था। जांच में सामने आया था कि पहले शाहनवाज उप्र में जिहाद की राह पर कदम बढ़ाने वाले युवकों का अमीर (प्रमुख) था। बाद में शाहनवाज ने वजीहुद्दीन को अमीर बनाया था। एएमयू के छात्रावास में उनके संपर्क में आए युवकों की खास बैठकें की जाती थीं "
    },
    {
        "id": "23681148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-will-starts-campaign-for-lok-sabha-elections-23681148.html",
        "title": "UP Politics: लोकसभा चुनाव के लिए यूपी के स्टार प्रचारक सीएम योगी करेंगे ताबड़तोड़ जनसंपर्क, मथुरा से शुरू करेंगे अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ लोकसभा चुनाव के लिए होली के बाद भाजपा के चुनाव प्रचार में जुटेंगे। उनके चुनाव प्रचार अभियान की शुरुआत 27 मार्च से शुरू होने वाले प्रबुद्ध सम्मेलनों की श्रृंखला से होगी। योगी प्रत्येक दिन तीन लोकसभा क्षेत्रों में प्रबुद्ध सम्मेलनों को संबोधित करेंगे।प्रत्येक दिन वह पहले प्रबुद्ध सम्मेलन को सुबह 11 बजे, दूसरे को दोपहर एक बजे और तीसरे को दोपहर तीन बजे संबोधित करेंगे। उनका पहला प्रबुद्ध सम्मेलन 27 मार्च को भगवान श्रीकृष्ण की जन्मस्थली मथुरा से शुरू होगा। फिलहाल मुख्यमंत्री की ओर से संबोधित किए जाने वाले प्रबुद्ध सम्मेलनों का 27 से 31 मार्च तक का तिथिवार कार्यक्रम तय हो चुका है।ये भी पढ़ेंः Assembly By Elections: सपा ने विधानसभा उपचुनाव के प्रत्याशी किए घोषित, अखिलेश यादव ने इन पर जताया है भरोसा \nतय कार्यक्रम के अनुसार मुख्यमंत्री 27 मार्च को मथुरा, मेरठ और गाजियाबाद में प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह 28 मार्च को बिजनौर, अमरोहा और मुरादाबाद में प्रबुद्ध वर्गों से मुखातिब होंगे। 29 मार्च को योगी मुजफ्फरनगर, शामली व सहारनपुर में प्रबुद्ध वर्गों से रूबरू होंगे। 30 मार्च को वह बुलंदशहर, गौतम बुद्ध नगर, और मोदीनगर (बागपत) में प्रबुद्ध वर्गों से भाजपा के पक्ष में जनसमर्थन जुटाएंगे।\n\nये भी पढ़ेंः UP Politics: सपा विधायक अभय सिंह को वाई श्रेणी की सुरक्षा, राज्यसभा में दिया था भाजपा के पक्ष में वोट\nपांचवें दिन यानी 31 मार्च को वह रामपुर, पीलीभीत और बरेली में प्रबुद्ध वर्गों से भाजपा के पक्ष में मतदान की अपील करेंगे। इन लोकसभा क्षेत्रों में पहले, दूसरे और तीसरे चरण में लोकसभा चुनाव होगा।\n\n",
        "description": "UP News In Hindi होली के बाद भाजपा के लिए चुनाव प्रचार में जुटेंगे योगी। 27 मार्च से रोज तीन लोकसभा क्षेत्रों में प्रबुद्ध सम्मेलनों को करेंगे संबोधित। मथुरा से होगी शुरुआत पहले तीन चरणों वाली सीटों को मथेंगे। योगी ने पिछले वर्ष स्थानीय निकाय चुनाव के दौरान भी प्रदेश के नगर निगम क्षेत्रों में प्रबुद्ध सम्मेलनों को संबोधित किया था। "
    },
    {
        "id": "23681144",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-party-did-not-take-final-decision-on-nine-seats-including-rae-bareli-amethi-23681144.html",
        "title": "Lok Sabha Elections: रायबरेली-अमेठी समेत नौ सीटों पर अंतिम निर्णय नहीं ले पा रही कांग्रेस, इन सीटों पर होंगे ये प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस रायबरेली व अमेठी समेत नौ लोकसभा सीटों पर प्रत्याशियों को लेकर अंतिम निर्णय नहीं ले पा रही है। यही वजह है कि पार्टी ने अपने प्रत्याशियों की सूची अब तक जारी नहीं की है।दिल्ली में शुक्रवार काे भी केंद्रीय समिति की बैठक में उत्तर प्रदेश की नौ सीटों को लेकर मंथन किया गया। पार्टी सूत्रों का कहना है कि आठ सीटों पर प्रत्याशियों के नाम जल्द घोषित हो सकते हैं।कांग्रेस ने उत्तर प्रदेश में सपा से गठबंधन के तहत उसके हिस्से आईं 17 सीटों में जिन आठ पर अपने प्रत्याशी तय कर लिए हैं, उनमें सहारनपुर, अमरोहा, वाराणसी, बाराबंकी, झांसी, कानपुर, बांसगांव अमरोहा व देवरिया शामिल हैं। इनमें पहले चरण की आठ सीटों में सहारनपुर भी शामिल है।\nसहारनपुर से इस लोकसभा चुनाव में भी इमरान मसूद ही कांग्रेस प्रत्याशी होंगे। एक वरिष्ठ नेता के अनुसार इनके अलावा दो दिन पहले ही कांग्रेस का दामन थामने वाले पूर्व सांसद कुंवर दानिश अली अमरोहा से इस बार पंजे से किस्मत आजमाएंगे। कानपुर से वरिष्ठ नेता आलोक मिश्रा, बांसगांव से पूर्व विधायक सदल प्रसाद सिंह, देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह, झांसी से पूर्व सांसद प्रदीप आदित्य जैन, बाराबंकी से तनुज पुनिया तथा वाराणसी से प्रदेश अध्यक्ष अजय राय के नाम तय किए गए हैं।\n\nये भी पढ़ेंः Assembly By Elections: सपा ने विधानसभा उपचुनाव के प्रत्याशी किए घोषित, अखिलेश यादव ने इन पर जताया है भरोसा \n\nअजय राय लगातार तीसरी बार प्रधानमंत्री नरेन्द्र मोदी के विरुद्ध चुनाव लड़ेंगे। हालांकि अभी इनके नामों की आधिकारिक घोषणा नहीं की गई है। पिछले लोकसभा चुनाव में कांग्रेस बांसगांव सीट पर चुनाव नहीं लड़ी थी और इस बार बसपा छोड़कर आए पूर्व विधायक सदल प्रसाद पर दांव लगाएगी। तनुज पुनिया पूर्व सांसद पीएल पुनिया के बेटे हैं।\n\nये भी पढ़ेंः UP News: अपने ही थाने में रिश्वत लेते रंगे हाथाें पकड़े दारोगा, अवैध शराब बेचने वाले से मामला रफा-दफा करने को मांगी थी रकम\n\nबाराबंकी सीट पर जीत दर्ज कर चुके पीएल पुनिया के बेटे तनुज पर पार्टी दूसरी बार भरोसा जता रही है। तनुज पिछला लोकसभा चुनाव हार गए थे। इस बार सपा से गठगंधन के चलते इस सीट पर कांग्रेस की उम्मीदें बढ़ी हैं। कांग्रेस नेताओं का कहना है कि अमेठी व रायबरेली को लेकर अभी तस्वीर साफ नहीं हैं।\n\n",
        "description": "Lok Sabha Election Congress Party News दिल्ली में केंद्रीय चुनाव समिति की बैठक में हुआ मंथन। फतेहपुर सीकरी बुलंदशहर गाजियाबाद सीतापुर व इलाहाबाद सीट के लिए कई प्रस्तावित नामों पर विचार किया जा रहा है। जबकि मथुरा से बसपा के पूर्व विधायक श्याम सुंदर शर्मा व महाराजगंज से कांग्रेस विधायक वीरेन्द्र चौधरी मैदान में उतरने की पूरी संभावना जताई जा रही है। "
    },
    {
        "id": "23681137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-declared-candidates-for-assembly-by-elections-in-uttar-pradesh-23681137.html",
        "title": "Assembly By Elections: सपा ने विधानसभा उपचुनाव के प्रत्याशी किए घोषित, अखिलेश यादव ने इन पर जताया है भरोसा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने शुक्रवार को विधानसभा उपचुनाव के प्रत्याशियों की भी घोषणा कर दी। चार रिक्त सीटों पर हो रहे उपचुनाव में पार्टी ने तीन सीटें घोषित की हैं। दुद्धी से पूर्व मंत्री व सात बार के विधायक विजय सिंह गोंड पर भरोसा जताया है। सपा अध्यक्ष अखिलेश यादव ने उनके नाम पर मुहर गत वर्ष दिसंबर में ही लगा दी थी। विधानसभा की चार रिक्त सीटों में लखनऊ पूर्व विधानसभा सीट भाजपा विधायक व पूर्व मंत्री आशुतोष टंडन 'गोपाल जी' की मृत्यु नौ नवंबर को हो जाने के कारण से रिक्त है। यहां का उपचुनाव पांचवें चरण के लोकसभा चुनाव के साथ 20 मई को होगा।ये भी पढ़ेंः UP News: अपने ही थाने में रिश्वत लेते रंगे हाथाें पकड़े दारोगा, अवैध शराब बेचने वाले से मामला रफा-दफा करने को मांगी थी रकम\nशाहजहांपुर की ददरौल विधानसभा सीट भाजपा विधायक मानवेन्द्र सिंह की मृत्यु पांच जनवरी को हो जाने के कारण रिक्त है। यहां पर चौथे चरण के लोकसभा चुनाव के साथ यानी 13 मई को वोट डाले जाएंगे।\n\nये भी पढ़ेंः UP Politics: सपा विधायक अभय सिंह को वाई श्रेणी की सुरक्षा, राज्यसभा में दिया था भाजपा के पक्ष में वोट\nबलरामपुर जिले की गैसड़ी विधानसभा सीट सपा के डा. शिव प्रताप यादव की मृत्यु के कारण रिक्त है। उनका निधन 26 जनवरी को हुआ था। यहां का उपचुनाव छठे चरण के लोकसभा चुनाव के साथ 25 मई को होगा। इसी प्रकार सोनभद्र की दुद्धी विधानसभा सीट भाजपा विधायक राम दुलार को न्यायालय से 25 वर्ष की सजा सुनाए जाने के कारण अयोग्य घोषित कर दिया गया था। यह सीट 15 दिसंबर से रिक्त है। यहां का उपचुनाव सातवें चरण के लोकसभा चुनाव के साथ एक जून को होगा।\n\n",
        "description": "Assembly By Elections UP यूपी में चार विधानसभा सीटों पर उप चुनाव होना है। सपा ने विधानसभा उपचुनाव के लिए तीन प्रत्याशी घोषित कर दिए हैं। ददरौल से पूर्व मंत्री व दो बार के विधायक अवधेश कुमार वर्मा व गैंसड़ी से पूर्व विधायक डा. शिव प्रताप यादव के पुत्र राकेश यादव को प्रत्याशी बनाया है। लखनऊ पूर्व सीट पर सपा ने अभी प्रत्याशी घोषित नहीं किया है। "
    },
    {
        "id": "23681107",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-court-said-uttar-pradesh-madrasa-education-act-2004-unconstitutional-23681107.html",
        "title": "UP News: हाईकोर्ट ने कहा- उत्तर प्रदेश मदरसा शिक्षा अधिनियम 2004 असंवैधानिक, मुलायम सिंह यादव की सरकार में बना था अधिनियम",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक महत्वपूर्ण निर्णय में उत्तर प्रदेश मदरसा शिक्षा बोर्ड अधिनियम 2004 को असंवैधानिक घोषित करते हुए कहा है कि यह अधिनियम संविधान में पंथ निरपेक्षता के मूल सिद्धांतों के साथ ही समानता, जीवन और शिक्षा के मौलिक अधिकारों के विपरीत है।कोर्ट ने इस अधिनियम को यूनिवर्सिटी ग्रांट कमीशन एक्ट की धारा 22 के भी विरुद्ध पाया है और सरकार को आदेश दिया है कि मदरसों में पढ़ने वाले छात्रों को विभिन्न बोर्ड के नियमित स्कूलों में समायोजित किया जाए।अधिनियम समाप्त होने के बाद बड़ी संख्या में मदरसों में पढ़ने वाले छात्र प्रभावित होंगे, लिहाजा राज्य पर्याप्त संख्या में सीटें बढ़ाए और आवश्यकता हो तो नए विद्यालयों की स्थापना करे।यह निर्णय जस्टिस विवेक चौधरी और जस्टिस सुभाष विद्यार्थी की पीठ ने अंशुमान सिंह राठौर की याचिका पर पारित किया।\nयाचिका के साथ कोर्ट ने एकल पीठों द्वारा भेजी गई उन याचिकाओं पर भी सुनवाई की जिनमें मदरसा बोर्ड अधिनियम की संवैधानिकता का प्रश्न उठाते हुए बड़ी बेंच को मामले भेजे गए थे। याचिकाओं पर कोर्ट ने आठ फरवरी, 2024 को अपना निर्णय सुरक्षित कर लिया था।\n\nये भी पढ़ेंः UP Politics: सपा विधायक अभय सिंह को वाई श्रेणी की सुरक्षा, राज्यसभा में दिया था भाजपा के पक्ष में वोट\n\nकोर्ट ने अपने फैसले में कहा कि राज्य यह नहीं कर सकता कि किसी विशेष धर्म के बच्चे को बाकियों से अलग शिक्षा दे। धार्मिक आधार पर समाज को बांटने वाली राज्य की नीति संवैधानिक सिद्धांतों के विपरीत होती है। सरकार यह अवश्य सुनिश्चित करे कि छह से 14 वर्ष का कोई बच्चा मान्यता प्राप्त विद्यालयों में दाखिले से न छूट जाए। याचिका में कहा गया कि मदरसा अधिनियम में यह स्पष्ट ही नहीं है कि एक विशेष धर्म की शिक्षा के लिए अलग से सरकारी बोर्ड बनाने की आवश्यकता क्यों पड़ी।\n\nये भी पढ़ेंः Lok Sabha Election: बसपा ने हाथरस सीट से घाेषित किया प्रत्याशी, साफ्टवेयर इंजीनियर को मैदान में उतारा\n\nवहीं, राज्य सरकार व मदरसा बोर्ड की ओर से दलील दी गई कि सरकार को पारंपरिक शिक्षा प्रदान करने के लिए नियम बनाने की शक्ति है। इस पर न्यायालय ने कहा कि सरकार के पास यह शक्ति जरूर है, लेकिन दी जाने वाली पारंपरिक शिक्षा पंथनिरपेक्ष प्रकृति की होनी चाहिए। सरकार के पास ऐसी कोई शक्ति नहीं है जिसके तहत वह धार्मिक शिक्षा के लिए बोर्ड का गठन कर दे।\n\nन्यायालय द्वारा नियुक्त न्यायमित्र ने भी दलील दी कि शिक्षा के अधिकार के तहत सरकार छह से 14 वर्ष के बच्चों को ऐसी शिक्षा दे सकती है जो यूनिवर्सल हो न कि धर्म विशेष से संबधित। मुख्य याचिका के विरुद्ध कुछ मदरसों, मदरसों के शिक्षक व कर्मचारी संगठन ने हस्तक्षेप प्रार्थना पत्र दाखिल किया था। सुनवाई के दौरान अपर महाधिवक्ता अनिल प्रताप सिंह व न्याय मित्र गौरव मेहरोत्रा ने पक्ष रखा।\n\nमदरसा शिक्षा का यह अधिनियम वर्ष 2004 में मुलायम सिंह यादव की सरकार में बना था। यह ऐसा कानून है जिससे प्रदेश के मदरसों का संचालन होता है। मानक पूरा करने वाले मदरसों को मदरसा बोर्ड मान्यता देता है। बोर्ड मदरसों को पाठ्यक्रम, शिक्षण सामग्री और शिक्षकों के प्रशिक्षण के लिए भी दिशा-निर्देश प्रदान करता है। प्रदेश में इस समय प्राइमरी व जूनियर स्तर के 11057, हाईस्कूल स्तर के 4394 व सरकार से अनुदान पाने वाले 560 मदरसे हैं। मदरसों में 13.57 लाख बच्चे पढ़ते हैं।\n\nउत्तर प्रदेश मदरसा बोर्ड के चेयरमैन डा. इफ्तिखार अहमद जावेद ने उत्तर प्रदेश मदरसा शिक्षा बोर्ड अधिनियम 2004 को असंवैधानिक घोषित किए जाने के हाई कोर्ट के निर्णय पर आश्चर्य जताया है। उन्होंने कहा कि यह निर्णय बहुत बड़ा है, इसकी सरकार समीक्षा करेगी। कहा कि सरकारी अनुदान मदरसों में धार्मिक शिक्षा के लिए नहीं मिलता है। यह अनुदान अरबी, फारसी व संस्कृत भाषा को बढ़ावा देने के लिए मिलता है। यही वजह है कि संस्कृत और अरबी फारसी बोर्ड सरकार ने बनाया है। दोनों बोर्ड अपना काम कर रहे हैं। न्यायालय को समझाने में हमसे कहीं न कहीं चूक हुई है।\n\nन्यायालय के निर्णय को देख-समझ लें, फिर इसकी समीक्षा करवाई जाएगी। इसके बाद सरकार इस संबंध में उचित निर्णय लेगी। - ओम प्रकाश राजभर, अल्पसंख्यक कल्याण मंत्री \n",
        "description": "UP News In Hindi हाई कोर्ट कोर्ट ने कहा यह अधिनियम संविधान में पंथ निरपेक्षता के मूल सिद्धांतों के विपरीत-सभी मदरसों के छात्रों को मान्यता प्राप्त नियमित विद्यालयों में दाखिल करे सरकार। शिक्षा के मौलिक अधिकार के तहत राज्य का दायित्व है कि वह छह से 14 वर्ष के सभी बच्चों को अनिवार्य रूप से शिक्षा दे। राज्य अलग-अलग मजहब के बच्चों के बीच अंतर नहीं कर सकता है। "
    },
    {
        "id": "23681092",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-mla-abhay-singh-gets-y-category-security-23681092.html",
        "title": "UP Politics: सपा विधायक अभय सिंह को वाई श्रेणी की सुरक्षा, राज्यसभा में दिया था भाजपा के पक्ष में वोट",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में भाजपा के पक्ष में वोट डालने वाले अयोध्या की गोसाईंगंज सीट से सपा विधायक अभय सिंह को केंद्रीय गृह मंत्रालय ने वाई श्रेणी की सुरक्षा प्रदान की है। अभय सिंह की सुरक्षा में सीआरपीएफ के कमांडो तैनात रहेंगे।विधायक के आवास पर सीआरपीएफ के पांच कमांडो मुस्तैद रहेंगे, जबकि एक कमांडो उनके साथ चलेगा। गैंगस्टर लारेंस विश्नोई गिरोह से खतरे के चलते विधायक को सुरक्षा प्रदान की गई है। हालांकि सपा विधायक को वाई श्रेणी की सुरक्षा प्रदान किए जाने के बाद उनके भाजपा में शामिल होने की अटकलें भी लगाई जा रही हैं।Read Also: प्रिंसिपल के ट्रांसफर की खबर मिली तो रोक नहीं सके आंसू; तबादला रुकवाने के लिए कलक्ट्रेट पहुंचे छात्र, फूट-फूटकर रोए\n\n",
        "description": "UP Political News In Hindi Today गोसाईंगंज सीट से सपा विधायक अभय सिंह की सुरक्षा में केंद्रीय गृह मंत्रालय ने इजाफा किया है। अब विधायक के आवास पर सीआरपीएफ के पांच कमांडो मुस्तैद रहेंगे। वहीं  एक कमांडो उनके साथ चलेगा। सपा विधायक ने राज्यसभा में सपा के खिलाफ मतदान किया था। जिसके बाद वे चर्चाओं में आए थे। उनकी सपा छोड़ने की अटकलें लगने लगी हैं।"
    },
    {
        "id": "23681066",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prateek-jaiswal-property-will-be-confiscated-if-he-does-not-appear-in-court-within-20-days-23681066.html",
        "title": "Lucknow: 20 दिन में नहीं हुए पेश तो कुर्क होगी प्रतीक जायसवाल की संपत्ति, बेकाबू रफ्तार में दौड़ाई थी एसयूवी",
        "body": "जागरण संवाददाता, लखनऊ। कार से दो लोगों को कुचलने के बाद से फरार चालक प्रतीक जायसवाल 20 दिन के अंदर कोर्ट में हाजिर नहीं हुआ तो उसकी चल-अचल संपत्ति कुर्क कर दी जाएगी। महानगर पुलिस ने शुक्रवार को उनके घर के बाहर डुगडुगी पिटवा कर मुनादी कराई है। उसके खिलाफ कोर्ट ने वारंट जारी किया है।महानगर के शालीमार गैलेंट अपार्टमेंट निवासी प्रतीक जायसवाल ने 11 मार्च को मिडलैंड अस्पताल के पास तेज रफ्तार एसयूवी से गोंडा निवासी धर्मेंद्र पाल और पंतनगर निवासी नरेंद्र त्रिवेदी को रौंद दिया था। दोनों की मौके पर मौत हो गई थी।पीड़ित परिवारजन की तहरीर पर पुलिस ने प्रतीक के खिलाफ गंभीर धाराओं में मुकदमा दर्ज किया था। इसके बाद से आरोपित फरार है। कोर्ट ने आदेश दिया है कि 20 दिन के अंदर आरोपित कोर्ट में हाजिर नहीं होता है तो उसकी चल अचल संपत्ति कुर्क कर ली जाए। डीसीपी मध्य रवीना त्यागी ने बताया कि कोर्ट के आदेशानुसार कार्रवाई की जा रही है।\n\n\n",
        "description": "Lucknow महानगर के शालीमार गैलेंट अपार्टमेंट निवासी प्रतीक जायसवाल ने 11 मार्च को मिडलैंड अस्पताल के पास तेज रफ्तार एसयूवी से गोंडा निवासी धर्मेंद्र पाल और पंतनगर निवासी नरेंद्र त्रिवेदी को रौंद दिया था। दोनों की मौके पर मौत हो गई थी। तब से वो फरार है। अब कोर्ट ने अल्टीमेटम दे दिया है। अब उसकी संपत्ति कुर्क की जाएगी।\n"
    },
    {
        "id": "23680853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-farmers-of-up-stubble-will-become-a-source-of-income-23680853.html",
        "title": "UP के किसानों के लिए खुशखबरी, पराली बनेगी आमदनी का जरिया; बस करना होगा ये काम",
        "body": " डिजिटल डेस्क, लखनऊ। आम के आम और गुठलियों के दाम की कहावत अब यूपी के किसानों के जीवन में चरितार्थ होगी। फसल काटने के बाद उनके और पर्यावरण के लिए समस्या मानी जाती रही पराली भी अब आमदनी और ऊर्जा का जरिया बन रही है। यह संभव हो रहा है सीबीजी (कम्प्रेस्ड बायो गैस) प्लांट से। सीबीजी प्लांट में पराली से ईंधन तैयार हो रहा है और ईंधन बनाने के लिए कच्चे माल के रूप में किसानों से उनकी पराली खरीदी जा रही है।हाल फिलहाल उत्तर प्रदेश में दस सीबीजी प्लांट क्रियाशील हो चुके हैं। आने वाले समय में प्रदेश में इनकी संख्या बढ़कर सौ हो जाएगी। इसी महीने की आठ तारीख को केंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री हरदीप सिंह पुरी इसकी घोषणा भी कर चुके हैं।यंत्रीकरण के बढ़ते चलन और श्रमिकों की अनुपलब्धता होने की वजह से अब फसलों की कटाई कंबाइन से ही होती है। खरीफ और रबी की प्रमुख फसल धान और गेहूं की कटाई के बाद अगली फसल की तैयारी के लिए इन फसलों के अवशेष जलाने की प्रथा आम है। इसके कारण खासकर धान की कटाई के बाद मौसम में नमी के कारण यह समस्या कुछ इलाकों में गंभीर हो जाती है।\n\nउत्तर प्रदेश की योगी सरकार इस समस्या का स्थाई हल निकालने के लिए शिद्दत से लगी है। इससे संबंधित योजनाएं जब तक अमल में आएं तब तक के लिए भी सरकार की यह मंशा है कि हर संभव तरीकों से पराली जलाने से होने वाले प्रदूषण की समस्या को कम किया जाय। इस दिशा में सीबीजी प्लांट एक शानदार विकल्प बनकर सामने आया है।\nसरकार ने उत्तर प्रदेश राज्य जैव ऊर्जा नीति 2022 का जो ड्राफ्ट तैयार किया है, उसमें कृषि अपशिष्ट आधारित बायो सीएनजी, सीबीजी इकाइयों को कई तरह के प्रोत्साहन का प्रावधान किया गया है। सरकार की मंशा हर जिले में सीबीजी प्लांट लगाने की है। इसी कड़ी में 8 मार्च को गोरखपुर के धुरियापार में इंडियन ऑयल के सीबीजी प्लांट का शुभारंभ हो चुका है।\n\nइसके उद्घाटन अवसर पर मुख्यमंत्री योगी आदित्यनाथ के साथ उपस्थित रहे केंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने आने वाले समय में यूपी में सीबीजी प्लांट की वर्तमान संख्या दस को सौ के आंकड़े तक ले जाने की प्रतिबद्धता व्यक्त की थी।\nवास्तव में 165 करोड़ रुपये के निवेश वाला गोरखपुर का यह सीबीजी प्लांट पर्यावरण की रक्षा, किसानों की आमदनी बढ़ाने और ऊर्जा आत्मनिर्भरता की दिशा में बड़ा प्रयास है। इस प्लांट में रोजाना 200 मीट्रिक टन पराली यानी कृषि अवशेष (धान का भूसा) 20 मीट्रिक टन प्रेसमड और 10 मीट्रिक टन मवेशियो के गोबर का उपयोग होगा। बायोगैस प्लांट में प्रतिदिन लगभग 20 मीट्रिक टन बायोगैस और 125 मीट्रिक टन जैविक खाद का उत्पादन होगा।\n\nजैविक खाद से कृषि की पैदावार बढ़ाने में मदद मिलेगी इस तरह के प्लांट का सीधा मतलब यह हुआ कि ऊर्जा क्षेत्र में भी अन्नदाता किसानों की बड़ी भूमिका होगी। और, इस ऊर्जा उत्पादन के क्षेत्र से जुड़कर वह अतिरिक्त आय भी अर्जित करेंगे। उधर पराली जब जलाई नहीं जाएगी तो पर्यावरण संरक्षण आप ही होने लगेगा।\nसीबीजी प्लांट को प्रोत्साहित करने के साथ ही सरकार ने तय किया है कि वह धान की पराली को बायोकपोस्ट में बदलने के लिए 17 लाख किसानों को बायो डीकंपोजर उपलब्ध कराएगी। इस बीच जागरूकता और अन्य अभियान भी जारी रहेंगे।\n\nअगर आप कटाई के बाद धान की पराली जलाने की सोच रहे हैं तो रुकिए और सोचिए। आप सिर्फ खेत नहीं उसके साथ अपनी किस्मत खाक करने जा रहे हैं। क्योंकि पराली के साथ फसल के लिए सर्वाधिक जरूरी पोषक तत्व नाइट्रोजन, फास्फोरस और पोटाश (एनपीके) के साथ अरबों की संख्या में भूमि के मित्र बैक्टीरिया और फफूंद भी जल जाते हैं। भूसे के रूप में पशुओं का हक तो मारा ही जाता है।\n\nशोधों से साबित हुआ है कि बचे डंठलों में एनपीके की मात्रा क्रमश: 0.5, 0.6 और 1.5 फीसद होती है। जलाने की बजाए अगर खेत में ही इनकी कंपोस्टिंग कर दी जाय तो मिट्टी को यह खाद उपलब्ध हो जाएगी। इससे अगली फसल में करीब 25 फीसद उर्वरकों की बचत से खेती की लागत में इतनी ही कमी आएगी और लाभ इतना ही बढ़ जाएगा। भूमि के कार्बनिक तत्वों, बैक्टिरिया फफूंद का बचना, पर्यावरण संरक्षण और ग्लोबल वार्मिग में कमी बोनस होगा।\n\nगोरखपुर एनवायरमेंटल एक्शन ग्रुप के एक अध्ययन के अनुसार प्रति एकड़ डंठल जलाने पर पोषक तत्वों के अलावा 400 किग्रा उपयोगी कार्बन, प्रतिग्राम मिट्टी में मौजूद 10-40 करोड़ बैक्टीरिया और 1-2 लाख फफूंद जल जाते हैं।\nउप्र पशुधन विकास परिषद के पूर्व जोनल प्रबंधक डा. बीके सिंह के मुताबिक प्रति एकड़ डंठल से करीब 18 क्विंटल भूसा बनता है। सीजन में भूसे का प्रति क्विंटल दाम करीब 400 रुपए माना जाए तो डंठल के रूप में 7200 रुपये का भूसा नष्ट हो जाता है। बाद में यही चारा संकट का कारण बनता है।\n\n",
        "description": "उत्तर प्रदेश की योगी सरकार ने पराली की समस्या का स्थाई हल निकालने के लिए शिद्दत से लगी है। इससे संबंधित योजनाएं जब तक अमल में आएं तब तक के लिए भी सरकार की यह मंशा है कि हर संभव तरीकों से पराली जलाने से होने वाले प्रदूषण की समस्या को कम किया जाय। इस दिशा में सीबीजी प्लांट एक शानदार विकल्प बनकर सामने आया है।\n\n"
    },
    {
        "id": "23680823",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-said-on-breaking-alliance-with-sp-will-consider-if-offer-comes-from-nda-23680823.html",
        "title": "Lok Sabha Election: 'एनडीए से ऑफर आया तो करेंगे विचार', सपा से गठबंधन टूटने पर बोलीं पल्लवी पटेल;अखिलेश को लेकर कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ।  समाजवादी पार्टी से गठबंधन टूटने के बाद शुक्रवार को अपना दल कमेरावादी की नेता व विधायक पल्लवी पटेल ने कहा कि विपक्षी गठबंधन आईएनडीआईए हमारे साथ वही कर रहा जो उसने बिहार के मुख्यमंत्री नीतीश कुमार के साथ किया था।पल्लवी पटेल ने कहा कि हमने तीन लोकसभा सीट फूलपुर, कौशांबी व मीरजापुर गठबंधन के सहयोगियों से चर्चा के बाद घोषित की थी। सपा अध्यक्ष अखिलेश यादव ने गठबंधन खत्म होने की बात कही, उसका स्वागत है। कांग्रेस तय करें कि अपना दल कमेरावादी आईएनडीआईए गठबंधन में है या नहीं। विधायक पल्लवी पटेल ने कहा कि एनडीए से ऑफर आया तो हम विचार करेंगे, हमें राजनीति करनी है।पल्लवी ने पार्टी के केंद्रीय कार्यालय में आयोजित पत्रकार वार्ता में कहा ये सपा की जिम्मेदारी है कि प्रदेश में गठबंधन किस ओर जा रहा है, जब कांग्रेस की सीटें तय हो गईं तो हमारी क्यों नहीं हुई? हमें आईएनडीआईए गठबंधन की हर बैठक में बुलाया गया। हमने तीन सीटों पर चुनाव लड़ने की घोषणा कर सपा व कांग्रेस को भेज दिया था। सपा अध्यक्ष ने हमसे बात करने के बजाय सीधे मीरजापुर सीट का प्रत्याशी घोषित कर दिया।\n\nपल्लवी ने गठबंधन टूटने को लेकर अखिलेश यादव की प्रतिक्रिया का स्वागत किया है। उन्होंने कहा हमारी शुभकामनाएं अखिलेश यादव के साथ हैं। दरअसल, अखिलेश ने गुरुवार को कहा था कि अपना दल कमेरावादी से 2022 में गठबंधन था 2024 में गठबंधन नहीं है।\nपल्लवी ने कहा अब कांग्रेस को तय करना है कि उनको पिछड़े नेताओं की जरूरत है कि नहीं है। मैं कहीं से भी सपा की विधायक नहीं हूं, उनके चुनाव चिन्ह पर लड़ी जरूर, लेकिन विधायक अपना दल की हूं। मेरी सदस्यता लेने व छीनने के सारे अधिकार सपा के पास हैं।\n\nपल्लवी पटेल ने कहा कि पीडीए (पिछड़ा, दलित, अल्पसंख्यक) किसी की जेब का एजेंडा नहीं है। पीडीए एक बड़ा मिशन है। विधानसभा चुनाव में ओम प्रकाश राजभर, जयन्त चौधरी, दारा सिंह चौहान, संजय चौहान, स्वामी प्रसाद मौर्य, अपना दल कमेरावादी सभी लोग सपा के साथ थे इसलिए उन्हें इतने अधिक वोट मिले। अखिलेश यादव भ्रम में हैं, पीडीए के सारे वोट उनके नहीं हैं।\n\nयह भी पढ़ें: Lok Sabha Election 2024: अमेठी की चुनावी रणभूमि में दो बार हो चुकी है गांधी से गांधी की टक्कर, दिलचस्प रहा है परिणाम\n",
        "description": "Lok Sabha Election लोकसभा चुनाव से पहले उत्तर प्रदेश में फिर विपक्ष में रार देखने को मिला है। अपना दल कमेरावादी का समाजवादी पार्टी से गठबंधन टूट गया। इसका एलान खुद अखिलेश यादव ने किया है। गठबंधन टूटने के बाद शुक्रवार को अपना दल कमेरावादी की नेता व विधायक पल्लवी पटेल ने अखिलेश यादव पर निशाना साधा है। हम आइएनडीआइए में हैं या नहीं पल्लवी पटेल"
    }
]