[
    {
        "id": "23680761",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-will-be-cut-from-ten-to-five-in-many-areas-including-vikas-nagar-gomti-nagar-jankipuram-23680761.html",
        "title": "UP Bijli News: दस से पांच बजे तक कटेगी बिजली, इन इलाकों के लोगों को होगी परेशानी",
        "body": "जागरण संवाददाता, लखनऊ। एरियल बंच केबल बदलने का काम बिजली विभाग 22 मार्च को भी जारी रखेगा। इसके कारण राजधानी के अलग-अलग बिजली घर से पोषित क्षेत्रों की बिजली शुक्रवार को प्रभावित रहेगी। रहीमनगर के अंतर्गत आने वाले सेक्टर आइ जानकीपुरम, मडियांव, जानकीपुरम विस्तार, सेक्टर नौ, सेक्टर दो, सेक्टर चार व पांच, डीपीएस पीताम्बरपुर में बिजली संकट सुबह दस बजे से शाम पांच बजे तक रहेगा।इसी तरह विकास नगर उपकेंद्र से पोषित सेक्टर तीन, आठ में बिजली संकट सुबह दस बजे से शाम चार बजे तक रहेगा। \n   गोमती नगर के अधिशासी अभियंता धीरज यादव ने बताया कि विश्वास खंड बिजली घर से पोषित क्षेत्र विवेक खंड तीन, विश्वास खंड तीन और विजय खंड एक की बिजली सुबह दस बजे से शाम पांच बजे तक 22 मार्च को बंद रहेगी। \n ",
        "description": "एरियल बंच केबल बदलने का काम बिजली विभाग 22 मार्च को भी जारी रखेगा। इसके कारण राजधानी के अलग-अलग बिजली घर से पोषित क्षेत्रों की बिजली शुक्रवार को प्रभावित रहेगी। रहीमनगर के अंतर्गत आने वाले सेक्टर आइ जानकीपुरम मडियांव जानकीपुरम विस्तार सेक्टर नौ सेक्टर दो सेक्टर चार व पांच डीपीएस पीताम्बरपुर में बिजली संकट सुबह दस बजे से शाम पांच बजे तक रहेगा।"
    },
    {
        "id": "23680754",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-will-be-deployed-in-normal-clothes-holidays-cancelled-holi-2024-processions-will-take-place-under-tight-security-in-up-23680754.html",
        "title": "Holi 2024: सादे कपड़ों में तैनात रहेगी पुलिस, छुट्टियां रद्द; यूपी में कड़ी सुरक्षा में निकलेंगे होली के जुलूस",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान होली के अवसर पर कड़े सुरक्षा प्रबंध रहेंगे। पुलिस अधिकारियों व कर्मियों की 22 से 27 मार्च तक छुट्टी रद कर दी गई है। आदेश में कहा गया है कि जो पुलिसकर्मी अवकाश पर हैं उन्हें तत्काल वापस बुलाया जाए।अति आवश्यक कार्य या आपात स्थिति में ही छुट्टी स्वीकृत की जाए। डीजीपी प्रशांत कुमार ने होलिका दहन के स्थलों से लेकर जुलूस मार्गों पर पर्याप्त पुलिस प्रबंध सुनिश्चित कराए जाने का निर्देश दिया है। कहा है कि कहीं भी कोई नई परंपरा शुरू न हो। होली व रमजान माह के कार्यक्रम में कहीं भी आदर्श आचार संहिता का उल्लंघन भी न होने पाए।डीजीपी ने कहा कि हर छोटी सूचना व घटना को पूरी गंभीरता से लेकर त्वरित कार्रवाई की जाए। सभी जिलों में धर्मगुरुओं, कार्यक्रम/जुलूस के आयोजकों, शांति समितियों व संभ्रांत नागरिकों से समन्वय बनाकर व्यापक सुरक्षा प्रबंध किए जाएं। शरारती तत्वों पर कड़ी नजर रखी जाए। पूर्व में होली के अवसर पर हुए विवादों को देखते हुए संवेदनशील स्थानों को चिह्नित कर वहां अतिरिक्त सतर्कता बरती जाए। जुलूस मार्गों पर छतों पर भी सुरक्षाकर्मियों की ड्यूटी भी लगाई जाए।\n\nड्रोन कैमरों से भी निगरानी की जाए। डीजीपी ने इंटरनेट मीडिया की निगरानी बढ़ाने के साथ ही सांप्रदायिक सद्भाव बिगाड़ने वाले संदेशों पर विशेष नजर रखे जाने का निर्देश भी दिया है। असत्य व भ्रामक सूचनाओं का तत्काल खंडन किया जाए। बाजार व प्रमुख स्थानों पर चेकिंग बढ़ाए जाने के साथ ही संवेदनशील क्षेत्रों में पुलिस व पीएसी की नियमित गश्त का निर्देश भी दिया।\n",
        "description": "डीजीपी ने कहा कि हर छोटी सूचना व घटना को पूरी गंभीरता से लेकर त्वरित कार्रवाई की जाए। सभी जिलों में धर्मगुरुओं कार्यक्रम/जुलूस के आयोजकों शांति समितियों व संभ्रांत नागरिकों से समन्वय बनाकर व्यापक सुरक्षा प्रबंध किए जाएं। शरारती तत्वों पर कड़ी नजर रखी जाए। डीजीपी ने इंटरनेट मीडिया की निगरानी बढ़ाने के साथ ही सांप्रदायिक सद्भाव बिगाड़ने वाले संदेशों पर विशेष नजर रखे जाने का निर्देश भी दिया है।"
    },
    {
        "id": "23680742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-dehradun-vande-bharat-spoiled-speed-of-other-trains-after-changing-time-this-is-the-new-timing-23680742.html",
        "title": "लखनऊ-देहरादून वंदे भारत ने बिगाड़ी दूसरी ट्रेनों की चाल, समय बदलने के बाद ये है न्यू टाइमिंग",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। देहरादून से लखनऊ तक चलने वाली 22545/22546 वंदे भारत एक्सप्रेस ने दूसरी ट्रेनों की चाल बिगाड़ दी है। वंदे भारत सोमवार को छोड़कर सप्ताह में सभी दिन चलनी है। ऐसे में अन्य ट्रेनों का समय बदला गया है। \n \n \n   25 मार्च को 15001 मुजफ्फरपुर-देहरादून साप्ताहिक एक्सप्रेस और 27 मार्च को 15005 गोरखपुर-देहरादून द्विसाप्ताहिक एक्सप्रेस हरिद्वार स्टेशन से दोपहर 12 बजे के स्थान पर दस मिनट पहले 11:50 बजे पहुंचेगी। देहरादून स्टेशन पर दोपहर 02:05 बजे के स्थान पर दस मिनट बाद 02:15 बजे पहुंचेगी। \n \n  \n  \n    पूर्वोत्तर रेलवे के सीपीआरओ पंकज कुमार सिंह ने बताया कि इसी तरह 27 मार्च को चलने वाली 15656 श्रीमाता वैष्णव देवी कटरा-कामाख्या साप्ताहिक एक्सप्रेस और जालंधर से 31 मार्च को चलने वाली 22552 जालंधर-दरभंगा साप्ताहिक एक्सप्रेस लक्सर स्टेशन से दोपहर 03:34 बजे के स्थान पर 03:27 बजे पहुंचेगी। \n   \n \n\n  \n  \n    31 मार्च को चलने वाली 15116 दिल्ली-छपरा साप्ताहिक एक्सप्रेस अमरोहा स्टेशन शाम 04:29 बजे के स्थान पर 04:49 बजे पहुंचेगी। मुरादाबाद स्टेशन 25 मिनट बाद 05:55 बजे और चंदौसी स्टेशन पर पांच मिनट पहले 06:55 बजे पहुंचेगी। \n   \n \n\n",
        "description": "देहरादून से लखनऊ तक चलने वाली 22545/22546 वंदे भारत एक्सप्रेस ने दूसरी ट्रेनों की चाल बिगाड़ दी है। वंदे भारत सोमवार को छोड़कर सप्ताह में सभी दिन चलनी है। ऐसे में अन्य ट्रेनों का समय बदला गया है। 26 मार्च को चलने वाली 15060 आनंद विहार टर्मिनस-लालकुआं द्विसाप्ताहिक एक्सप्रेस अमरोहा स्टेशन पर बीस मिनट की देरी से 0449 बजे पहुंचेगी। "
    },
    {
        "id": "23680690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-akhilesh-was-successfully-rescued-from-meghalaya-due-to-efforts-of-cm-yogi-two-accused-arrested-23680690.html",
        "title": "CM Yogi के प्रयासों से अखिलेश का मेघालय से हुआ सफल रेस्क्यू, दो आरोपित गिरफ्तार; पत्नी ने जताया आभार",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ का प्रयास एक ही दिन के भीतर रंग ला दिया। मेघालय में अपहृत लखनऊ निवासी मैकेनिक एवं सुपरवाइजर अखिलेश सिंह चौहान को सकुशल मुक्त करा लिया गया है। इसके बाद अखिलेश की पत्नी शीला सिंह चौहान और पुत्र सूरज चौहान ने शुक्रवार को मुख्यमंत्री योगी आदित्यनाथ से उनके सरकारी आवास पर मुलाकात करके आभार जताया।मुख्यमंत्री ने अखिलेश के परिजनों को हरसंभव सहयोग का भरोसा दिया है। बता दें कि लखनऊ के कुर्सी रोड स्थित बेनीगंज के निवासी अखिलेश सिंह चौहान मेघालय के साउथ गारो हिल्स में एक कंस्ट्रक्शन कंपनी में कार्यरत हैं। अपराधियों ने उनका अपहरण करके 50 लाख की फिरौती मांगी थी।\n",
        "description": "Yogi Adityanath  मुख्यमंत्री योगी आदित्यनाथ का प्रयास एक ही दिन के भीतर रंग ला दिया। मेघालय में अपहृत लखनऊ निवासी मैकेनिक एवं सुपरवाइजर अखिलेश सिंह चौहान को सकुशल मुक्त करा लिया गया है। इसके बाद अखिलेश की पत्नी शीला सिंह चौहान और पुत्र सूरज चौहान ने शुक्रवार को मुख्यमंत्री योगी आदित्यनाथ से उनके सरकारी आवास पर मुलाकात करके आभार जताया।"
    },
    {
        "id": "23680689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-muslims-getting-the-benefits-of-schemes-will-they-be-inclined-towards-bjp-in-lok-sabha-election2024-23680689.html",
        "title": "Lok Sabha Election 2024: योजनाओं का मिल रहा लाभ, क्या भाजपा की ओर रहेगा मुसलमानों का झुकाव; पढ़िए ये खास रिपोर्ट",
        "body": "हमीदुल्लाह सिद्दीकी, लखनऊ।  मुसलमान... आखिर किधर जाएगा? किसी भी चुनाव में यह बड़ा सवाल होता है। कोई दल कहता है मुसलमान हमारे तो कोई कहता है हमारे। किसी सीट पर कुछ गणित तो किसी पर कुछ। इसी गुणा-भाग को हल करने के लिए तरह-तरह से बिसातें बिछती हैं और दावे भी चुनावी मंचों से बरसते हैं। इन सबके बीच सवाल यह भी है कि सरकार की विभिन्न योजनाओं का लाभ पाने वाले मुसलमानों का झुकाव क्या लोकसभा चुनाव में भाजपा की तरफ रहेगा? इसी को टटोलने का प्रयास करती लखनऊ से हमीदुल्लाह सिद्दीकी की रिपोर्ट...लखनऊ के ऐशबाग इलाके में गुप्ताजी के कोटे की दुकान के आगे लंबी लाइन है। हिंदू भी हैं और मुसलमान भी। यानी योजनाओं के धरातल पर दोनों ही एक और सभी को इंतजार है मुफ्त राशन का। चुनावी बात शुरू करने पर डूडा निवासिनी नईमुन्निसा को यह कहने में हिचक नहीं कि जो सरकार गरीबों का ख्याल रखे, वह उसके साथ हैं। वह बताती हैं कि उन्होंने आयुष्मान कार्ड भी बनवा रखा है।मोती झील निवासी बताते हैं कि मुफ्त राशन स्कीम में उन्हें कभी कोई भेदभाव नजर नहीं आया। आखिर योजनाएं सबके लिए हैं। जाहिर है कि केंद्र और राज्य सरकार की योजनाओं ने अल्पसंख्यकों पर कुछ तो असर डाला है, लेकिन क्या उनकी राजनीतिक प्रतिबद्धता भी बदलेगी? यह सवाल बड़ा है। योजनाएं एक नहीं, अनेक हैं और इसलिए 2024 का चुनाव भारत की राजनीति में बड़े बदलाव की तरफ इशारा कर रहा है। इसमें देश की दूसरी सबसे बड़ी आबादी (मुसलमान) की भी भूमिका हो सकती है, क्योंकि उनका जीवन स्तर बढ़ाने के प्रयास समग्रता में हुए हैं।\n\nसीखो और कमाओ, उस्ताद, हमारी धरोहर, नई रोशनी, नई मंजिल योजनाओं को एकीकृत कर आगे बढ़ाया गया। इन योजनाओं के जरिए 9,63,448 लाभार्थियों को प्रशिक्षण प्रदान किया गया, ताकि वे अपने पैरों पर खड़े हो सकें। भाजपा के वरिष्ठ प्रवक्ता हरीश श्रीवास्तव कहते हैं कि हमारी सरकार ने अल्पसंख्यक समुदाय के वंचित वर्ग पर ध्यान दिया है। प्रधानमंत्री आवास योजना, मुद्रा योजना, जन धन योजना, उज्ज्वला योजना, अटल पेंशन योजना, स्टार्टअप इंडिया और प्रधानमंत्री कौशल विकास जैसी 135 से ज्यादा ऐसी योजनाएं हैं, जिनके जरिए भी भारत के अन्य समुदाय की तरह मुसलमानों को भी लाभान्वित किया गया।\n\nहरीश श्रीवास्तव ने कहा कि लोकहित की योजनाओं को लागू करके जनकल्याण के क्षेत्र में बड़ा कार्य हुआ है, जिसका लाभ समाज के सभी वर्गों को हुआ है और पार्टी को पूरी उम्मीद है कि लाभान्वित तबके का सहयोग आम चुनाव में पार्टी को मिलेगा।\nआल इंडिया मुस्लिम महिला पर्सनल ला बोर्ड की अध्यक्ष शाइस्ता अंबर महिलाओं में जागरूकता की बातें रखती हैं-’ मुस्लिम महिलाएं अब अपना व परिवार का हित समझने लगी हैं। अपने हक की बातें कर रही हैं। इनमें गरीबी रेखा से नीचे जीवन जी रहीं महिलाएं, तलाकशुदा महिलाएं और विधवाएं भी शामिल हैं।’ वह कहती हैं कि इसके साथ ही महिलाओं के लिए आवास, राशन कार्ड, बच्चों की छात्रवृत्ति और आयुष्मान कार्ड से निशुल्क इलाज की सुविधा भी दिलाई है।\n\nशाइस्ता अंबर बताती हैं कि ऐसा संभव तभी हो सका जब या तो वो महिलाएं खुद जागरूक थीं, या क्षेत्र के समाजसेवी, सभासद या प्रधान आदि ने उनकी मदद की। यदि कुछ मुस्लिमों को इन योजनाओं का लाभ नहीं मिला तो इसका कारण जागरूकता का अभाव हो सकता है।\nसरकारी दावे के मुताबिक, प्रधानमंत्री जन विकास कार्यक्रम को वित्तीय वर्ष 2022-23 से 2025-26 की अवधि तक जारी रखने की मंजूरी दी गई है। संशोधित पीएमजेवी योजना सभी जिलों के लिए लागू की गई है जहां 15 किमी के दायरे में अल्पसंख्यक आबादी का अनुपात 25 प्रतिशत से अधिक है। 2022-23 में योजना के तहत स्वीकृत परियोजनाओं में स्कूल भवन, आवासीय विद्यालय, छात्रावास, आईटीआई, कौशल केंद्र, अस्पतालों सहित स्वास्थ्य परियोजनाएं, स्वास्थ्य केंद्र, सिदभाऊ मंडप, सामुदायिक हाल, खेल परियोजनाएं जैसे खेल परिसर, छात्रावास का निर्माण आदि शामिल हैं।\n\nमशहूर शिया धर्मगुरु और शिया पर्सनल लॉ बोर्ड के अध्यक्ष मौलाना यासूब अब्बास का कहना है कि सरकार की योजनाएं मानव व समाज कल्याण के लिए बनाई जाती हैं और उनका लाभ सभी पात्र व्यक्तियों को बिना धार्मिक भेदभाव के पहुंचाया जाता है, लेकिन यह देखना सरकारों का काम है कि कितने पात्र व्यक्तियों तक लाभ पहुंच रहा है। उन्होंने आशा व्यक्त की कि 2024 में आने वाली सरकार बेरोजगारी, गरीबी दूर करने में महत्वपूर्ण भूमिका निभाएगी।\n\nलखनऊ की सामाजिक कार्यकर्ता और स्तंभकार नाईश हसन मानती हैं कि इतना कुछ होने के बाद भी अभी महिलाओं के सामने चुनौती बहुत है। सुरक्षा का मुद्दा गंभीर है। बताती हैं कि महिलाओं ने ही पहली आवाज यूनिफॉर्म सिविल कोड के पक्ष में उठाई थी, 1972 के पहले के आंदोलन इसके गवाह हैं, लेकिन उत्तराखंड में जब उसे लागू किया गया तो लिव इन में रहने वाली महिला से उसके रिश्ते का हिसाब मांगा गया।\n\nनाईश हसन यह भी कहती हैं कि उज्ज्वला योजना में महिलाओं को लाभ मिला, प्राइमरी स्कूलों की हालत में कुछ सुधार नजर आया, राशन की आपूर्ति गांव की महिलाओं तक पहुंच रही है। सबसे बड़ी बात तो अल्पसंख्यक महिलाओं में शिक्षा के प्रति लगाव बढ़ा है और अपने बच्चों को पढ़ाने पर उनका विशेष ध्यान है।\nउत्तर प्रदेश के चार करोड़ मुसलमान है। ये समुदाय राज्य की 403 विधानसभा सीटों में से कम से कम 100 सीटों पर निर्णायक भूमिका निभा सकते हैं और रामपुर में 50.6 प्रतिशत, मुरादाबाद में 47.12 प्रतिशत, बिजनौर 43 प्रतिशत, सहारनपुर 42 प्रतिशत, मुजफ्फरनगर 41.3 प्रतिशत, अमरोहा 40.8 प्रतिशत, बलरामपुर 37.5 प्रतिशत, बरेली 4.5 प्रतिशत, मेरठ 34.4 प्रतिशत और बहराइच 33.5 प्रतिशत जैसे जिलों समेत तकरीबन 24 लोकसभा सीटों पर नतीजे तय कर सकते हैं।\n\nयह भी पढ़ें: GautamBuddha Nagar Lok Sabha Seat: सपा में टिकट की खींचतान, नेताओं ने लखनऊ में डाला डेरा\n\n",
        "description": "Lok Sabha Election 2024 मुसलमान... आखिर किधर जाएगा ये सवाल हर किसी के मन में रहता है। लोकसभा चुनावों से पहले एक बार फिर से यहीं सवाल सबके जहन में है। सरकार की ओर से जारी की गई योजनाओं का लाभ सभी वर्गों को मिल रहा है। देश क आबादी में मुसलमानों का एक ऐसा भाग है जो चुनावों में अहम भूमिका निभाता है।  "
    },
    {
        "id": "23680666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-broke-silence-after-alliance-broke-with-akhilesh-yadav-party-apna-dal-k-leader-also-talk-about-india-23680666.html",
        "title": "'अखिलेश यादव ने...' गठबंधन टूटने के बाद पल्लवी पटेल ने तोड़ी चुप्पी, I.N.D.I.A. पर भी बोलीं अपना दल (K) की नेता",
        "body": "राज्य ब्यूरो, लखनऊ। सपा व अपना दल (कमेरावादी) का गठबंधन टूट गया है। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को पार्टी के प्रदेश मुख्यालय पर पत्रकारों से कहा कि अपना दल से वर्ष 2022 में गठबंधन था, 2024 में गठबंधन नहीं है।इसके बाद अपना दल (K) की नेता पल्लवी पटेल का बयान सामने आया है। पल्लवी ने कहा कि फूलपुर, कौशांबी और मिर्जापुर में हम चुनाव लड़ेंगे। अखिलेश यादव ने जो कहा अपना दल उसका स्वागत करता है। हमारी शुभकामनाएं उनके साथ हैं।पल्लवी पटेल ने कहा कि कांग्रेस तय करे पिछड़ों के नेता के साथ है या नहीं। इसके अलावा, उन्होंने ये भी कहा कि अगर सपा हमसे गठबंधन तोड़ रही है तो यह इंडी गठबंधन कि जिम्मेदारी है कि वो प्रमाणित करें- हम उनका हिस्सा हैं या नहीं।\nअपना दल (कमेरावादी) ने बुधवार को तीन लोकसभा सीटों मीरजापुर, कौशांबी व फूलपुर में विपक्षी गठबंधन आइएनडीआइए के तहत चुनाव लड़ने की घोषणा की थी। अपना दल कमेरावादी के सीट पर दावा करने के कुछ घंटे बाद सपा ने बुधवार को ही मीरजापुर में राजेंद्र एस बिंद को प्रत्याशी बना दिया था।\n\nअपना दल कमेरावादी की नेता व सपा विधायक पल्लवी पटेल ने कहा कि विपक्षी गठबंधन आइएनडीआइए हमारे साथ वही कर रहा जो बिहार के मुख्यमंत्री नीतीश कुमार के साथ किया था। हमने तीन सीट गठबंधन के सहयोगियों से चर्चा के बाद घोषित की थी।\nसपा अध्यक्ष अखिलेश यादव ने गठबंधन खत्म होने की बात कही, उसका स्वागत है। कांग्रेस तय करे कि अपना दल कमेरावादी इंडिया गठबंधन में है या नहीं। एनडीए से आफर आया तो हम विचार करेंगे, हमे राजनीति करनी है।\n\nसपा व अपना दल के बीच रिश्तों में खटास की शुरुआत राज्यसभा चुनाव से हुई थी। अपना दल कमेरावादी की नेता व सपा विधायक पल्लवी पटेल ने राज्यसभा उम्मीदवारों में सपा की ओर से जया बच्चन व आलोक रंजन के चयन पर नाराजगी जताई थी।\n",
        "description": "सपा व अपना दल (कमेरावादी) का गठबंधन टूट गया है। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को पार्टी के प्रदेश मुख्यालय पर पत्रकारों से कहा कि अपना दल से वर्ष 2022 में गठबंधन था 2024 में गठबंधन नहीं है। इसके बाद अपना दल (K) की नेता पल्लवी पटेल का बयान सामने आया है। पल्लवी ने कहा कि फूलपुर कौशांबी और मिर्जापुर में हम चुनाव लड़ेंगे।"
    },
    {
        "id": "23680574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-high-courts-order-to-the-judges-of-district-courts-said-write-the-decision-in-a-clear-readable-manner-on-the-order-sheet-23680574.html",
        "title": "इलाहाबाद हाई कोर्ट का जिला अदालतों के जजों को आदेश, कहा- आर्डर शीट पर साफ-साफ, पठनीय तरीके से लिखें फैसला",
        "body": "विधि संवाददाता, लखनऊ : इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक अहम आदेश में अपने अधीनस्थ सभी जिला अदालतों के जजों को आदेश दिया है कि आर्डर शीट पर आदेश को साफ-साफ और पठनीय तरीके से अंकित किया करें।कोर्ट ने कहा कि सभी विचारण न्यायालय और अपीलीय न्यायालय अपने आदेशों को आर्डर शीट पर स्पष्ट तरीके से लिखें और संक्षिप्त शब्दों का प्रयोग करने से बचें। यह आदेश जस्टिस सुभाष विद्यार्थी की पीठ ने अजय सिंह उर्फ गोलू की ओर से दाखिल एक याचिका को निस्तारित करते हुए पारित किया।याचिका में तलबी आदेश को चुनौती देकर याची की अधिवक्ता अन्नपूर्णा अग्निहोत्री का तर्क था कि अमानत में खयानत के एक अपराधिक मामले में न्यायिक मजिस्ट्रेट तृतीय, लखनऊ ने याची के खिलाफ एनबीडब्ल्यू जारी कर दिया है, जबकि उसे कोई सम्मन प्राप्त नहीं हुआ है। मांग की गई कि उक्त एनबीडब्ल्यू को रद किया जाए।\nसुनवाई के दौरान कोर्ट ने पाया कि न्यायिक मजिस्ट्रेट तृतीय, लखनऊ के सामने चल रहे मामले में याची को सम्मन जारी किया गया था किंतु आर्डर शीट पर बिना यह अंकित किये कि उक्त सम्मन याची को प्राप्त कराया गया या नहीं, उसके खिलाफ एनबीडब्ल्यू जारी कर दिया गया। कोर्ट के सामने मामले की आर्डर शीट दाखिल की गई थी जिसके अवलोकन पर जस्टिस विद्यार्थी ने पाया कि आर्डर स्पष्ट नहीं था और बार-बार संक्षिप्त शब्दों का प्रयोग किया गया जिसे समझना कठिन है।\n\nअंकित आदेश इस प्रकार लिखा गया है कि उसे पढ़ना भी मुश्किल है। कोर्ट ने कहा कि विचारण न्यायालय द्वारा पारित आदेशों से पक्षकारों के अधिकारों पर प्रभाव पड़ता है। आदेशों को आर्डर शीट पर साफ-साफ अंकित करना इसलिए भी अनिवार्य है कि यदि उक्त आदेश को किसी ऊपरी न्यायालय में चुनौती दी जाए तो वह न्यायालय उक्त आदेश की वैधानिकता की समीक्षा कर सके।\n\nकोर्ट ने कहा कि पहले भी आदेश दिये गए हैं, किंतु प्रस्तुत आदेश को देखने से स्पष्ट है कि विचारण न्यायालय अभी भी आदेश को आर्डर शीट पर साफ-साफ लिखने की ओर ध्यान नहीं दे रहे हैं।\n",
        "description": "Allahabad High Court  हाई कोर्ट ने कहा कि उसके आदेश को जनपद स्तर के सभी न्यायालयों के संज्ञान में लाया जाए। इस बीच कोर्ट ने याची को राहत देते हुए उसके खिलाफ जारी एनबीडब्ल्यू रद कर दिया। साथ ही याची को आदेश दिया कि वह सीआरपीसी की धारा 88 के तहत व्यक्तिगत बंधपत्र और दो जमानतें पेश कर विचारण की कार्यवाही में सहयोग करे।"
    },
    {
        "id": "23680537",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mechanic-akhilesh-chauhan-who-kidnapped-recovered-by-meghalaya-police-after-cm-yogi-call-23680537.html",
        "title": "सीएम योगी ने मेघायल CM को द‍िन में लगाया फोन, क‍िडनैप हुए अखि‍लेश को चंद घटों में पुल‍िस ने क‍िया बरामद",
        "body": "जागरण संवाददाता, लखनऊ। अखिलेश सिंह चौहान के अपहरण के बाद मुख्यमंत्री योगी आदित्यनाथ ने मेघालय के मुख्यमंत्री से गुरुवार दोपहर बात कर सकुशल बरामदी की बात कही थी। वहीं बाघमारा की पुलिस ने अखिलेश को जंगल से अभियान चलाते हुए पूर्व उग्रवादी के चंगुल से सकुशल बरामद कर लिया। साथ ही दो लोगों को पुलिस ने गिरफ्तार किया।बाघमारा की पुलिस ने बताया कि अखिलेश पूरी तरह से ठीक हैं। मंगलवार देर रात करीब 1.40 पर अखिलेश को दक्षिण गारो पहाड़ियों के पास एनएच-217 पर निर्माणाधीन रोंगडिक पुल के पास उसके अस्थायी टेंट से कुछ लोगों के समूह ने अपहरण कर लिया था। सिजु पुलिस ने अपहरण का मुकदमा दर्ज कर तलाश शुरु की।पुलिस ने बताया कि अखिलेश का अपहरण एक पूर्व उग्रवादी समूह ने किया था। दो लोगों को पकड़ा गया है। दो और की तलाश कर रहे हैं। पुलिस ने कहा कि अखिलेश की सुरक्षा जरूरी थी। इसलिए अभियान के दौरान पहले उनको सुरक्षित किया गया। फिर आरोपियों को पकड़ा गया। गिरफ्तार किए गए आरोपियों ने बताया कि अखिलेश के रिहाई के बदले निर्माण कंपनी से फिरौती वसूलना चाहते थे।\n\nयह भी पढ़ें: मेघालय में उत्तर प्रदेश के मैकेनिक के अपहरण मामले का सीएम योगी ने लिया संज्ञान, कॉनरॉड संगमा से फोन पर की बात\n\n\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने मेघालय में यूपी के नागरिक अखिलेश सिंह के अपहरण के मामले का संज्ञान लेते हुए मेघालय के मुख्यमंत्री कॉनरॉड संगमा से फोन पर बातचीत की थी। गुरुवार शाम मुख्‍यमंत्री योगी ने संगमा से अखिलेश सिंह की सकुशल वापसी के लिए आग्रह किया था। देर रात अखि‍लेश को बरामद कर ल‍िया गया है। बाघमारा की पुलिस ने बताया कि अखिलेश पूरी तरह से ठीक हैं। \n"
    },
    {
        "id": "23680529",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-big-effort-to-woo-muslim-voters-workers-going-door-to-door-telling-the-benefits-of-government-schemes-23680529.html",
        "title": "Lok Sabha Election 2024 : भाजपा की मुस्लिम वोटर को साधने की बड़ी कोशिश, कार्यकता घर-घर जाकर बता रहे सरकारी योजनाओं के फायदे",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ के ऐशबाग इलाके में गुप्ताजी के कोटे की दुकान के आगे लंबी लाइन है। हिंदू भी हैं और मुसलमान भी। यानी योजनाओं के धरातल पर दोनों ही एक और सभी को इंतजार है मुफ्त राशन का।चुनावी बात शुरू करने पर डूडा निवासिनी नईमुन्निसा को यह कहने में हिचक नहीं कि जो सरकार गरीबों का ख्याल रखे, वह उसके साथ हैं। वह बताती हैं कि उन्होंने आयुष्मान कार्ड भी बनवा रखा है। इनकी बात को मोती झील निवासी जलील आगे बढ़ाते हैं कि मुफ्त राशन स्कीम में उन्हें कभी कोई भेदभाव नजर नहीं आया।आखिर योजनाएं सबके लिए हैं। जाहिर है कि केंद्र और राज्य सरकार की योजनाओं ने अल्पसंख्यकों पर कुछ तो असर डाला है, लेकिन क्या उनकी राजनीतिक प्रतिबद्धता भी बदलेगी? यह सवाल बड़ा है। योजनाएं एक नहीं, अनेक हैं और इसीलिए 2024 का चुनाव भारत की राजनीति में बड़े बदलाव की तरफ इशारा कर रहा है। इसमें देश की दूसरी सबसे बड़ी आबादी (मुसलमान) की भी भूमिका हो सकती है, क्योंकि उनका जीवन स्तर बढ़ाने के प्रयास समग्रता में हुए हैं।\n\nभाजपा का दावा- अल्पसंख्यक समुदाय के वंचित वर्ग पर ध्यान दिया\nसीखो और कमाओ, उस्ताद, हमारी धरोहर, नई रोशनी, नई मंजिल योजनाओं को एकीकृत कर आगे बढ़ाया गया। इन योजनाओं के जरिए 9,63,448 लाभार्थियों को प्रशिक्षण प्रदान किया गया, ताकि वे अपने पैरों पर खड़े हो सकें।\nभाजपा के वरिष्ठ प्रवक्ता हरीश श्रीवास्तव कहते हैं कि हमारी सरकार ने अल्पसंख्यक समुदाय के वंचित वर्ग पर ध्यान दिया है। प्रधानमंत्री आवास योजना, मुद्रा योजना, जन धन योजना, उज्ज्वला योजना, अटल पेंशन योजना, स्टार्टअप इंडिया और प्रधानमंत्री कौशल विकास जैसी 135 से ज्यादा ऐसी योजनाएं हैं, जिनके जरिए भी भारत के अन्य समुदाय की तरह मुसलमानों को भी लाभान्वित किया गया।\n\n'मुस्लिम महिलाएं कर रहीं अपनी हक की बात'\nलोकहित की योजनाओं को लागू करके जनकल्याण के क्षेत्र में बड़ा कार्य हुआ है, जिसका लाभ समाज के सभी वर्गों को हुआ है और पार्टी को पूरी उम्मीद है कि लाभान्वित तबके का सहयोग आम चुनाव में पार्टी को मिलेगा।\nआल इंडिया मुस्लिम महिला पर्सनल ला बोर्ड की अध्यक्ष शाइस्ता अंबर महिलाओं में जागरुकता की बातें रखती हैं-’ मुस्लिम महिलाएं अब अपना व परिवार का हित समझने लगी हैं। अपने हक की बातें कर रही हैं। इनमें गरीबी रेखा से नीचे जीवन जी रहीं महिलाएं, तलाकशुदा महिलाएं और विधवाएं भी शामिल हैं।’\n\nवह कहती हैं कि इसके साथ ही महिलाओं के लिए आवास, राशन कार्ड, बच्चों की छात्रवृत्ति और आयुष्मान कार्ड से निश्शुल्क इलाज की सुविधा भी दिलाई है। वह बताती हैं कि ऐसा संभव तभी हो सका जब या तो वो महिलाएं खुद जागरूक थीं, या क्षेत्र के समाजसेवी, सभासद या प्रधान आदि ने उनकी मदद की।\nयदि कुछ मुस्लिमों को इन योजनाओं का लाभ नहीं मिला तो इसका कारण जागरुकता का अभाव हो सकता है। सरकारी दावे के मुताबिक, प्रधानमंत्री जन विकास कार्यक्रम को वित्तीय वर्ष 2022-23 से 2025-26 की अवधि तक जारी रखने की मंजूरी दी गई है। संशोधित पीएमजेवी योजना सभी जिलों के लिए लागू की गई है जहां 15 किमी के दायरे में अल्पसंख्यक आबादी का अनुपात 25 प्रतिशत से अधिक है।\n\n2022-23 में योजना के तहत स्वीकृत परियोजनाओं में स्कूल भवन, आवासीय विद्यालय, छात्रावास, आइटीआइ, कौशल केंद्र, अस्पतालों सहित स्वास्थ्य परियोजनाएं, स्वास्थ्य केंद्र, सिदभाऊ मंडप, सामुदायिक हाल, खेल परियोजनाएं जैसे खेल परिसर, छात्रावास का निर्माण आदि शामिल हैं।\nक्या कहते हैं धर्मगुरु\nमशहूर शिया धर्म गुरु और शिया पर्सनल ला बोर्ड के अध्यक्ष मौलाना यासूब अब्बास का कहना है कि सरकार की योजनाएं मानव व समाज कल्याण के लिए बनाई जाती हैं और उनका लाभ सभी पात्र व्यक्तियों को बिना धार्मिक भेदभाव के पहुंचाया जाता है, लेकिन यह देखना सरकारों का काम है कि कितने पात्र व्यक्तियों तक लाभ पहुंच रहा है।\n\nउन्होंने आशा व्यक्त की कि 2024 में आने वाली सरकार बेरोजगारी, गरीबी दूर करने में महत्वपूर्ण भूमिका निभाएगी। लखनऊ की सामाजिक कार्यकर्ता और स्तंभकार नाईश हसन मानती हैं कि इतना कुछ होने के बाद भी अभी महिलाओं के सामने चुनौती बहुत है। सुरक्षा का मुद्दा गंभीर है।\nबताती हैं कि महिलाओं ने ही पहली आवाज यूनिफार्म सिविल कोड के पक्ष में उठाई थी, 1972 के पहले के आंदोलन इसके गवाह हैं, लेकिन उत्तराखंड में जब उसे लागू किया गया तो लिव इन में रहने वाली महिला से उसके रिश्ते का हिसाब मांगा गया।\n\nनाईश हसन यह भी कहती हैं कि उज्ज्वला योजना में महिलाओं को लाभ मिला, प्राइमरी स्कूलों की हालत में कुछ सुधार नजर आया, राशन की आपूर्ति गांव की महिलाओं तक पहुंच रही है। सबसे बड़ी बात तो अल्पसंख्यक महिलाओं में शिक्षा के प्रति लगाव बढ़ा है और अपने बच्चों को पढ़ाने पर उनका विशेष ध्यान है।\nयोजनाएं बदलेंगी\nमुसलमान... आखिर किधर जाएगा? किसी भी चुनाव में यह बड़ा सवाल होता है। कोई दल कहता है मुसलमान हमारे तो कोई कहता है हमारे। किसी सीट पर कुछ गणित तो किसी पर कुछ। इसी गुणा-भाग को हल करने के लिए तरह-तरह से बिसातें बिछती हैं और दावे भी चुनावी मंचों से बरसते हैं। इन सबके बीच सवाल यह भी है कि सरकार की विभिन्न योजनाओं का लाभ पाने वाले मुसलमानों का झुकाव क्या भाजपा की तरफ रहेगा? इसी को टटोलने का प्रयास करती लखनऊ से हमीदुल्लाह सिद् दीकी की रिपोर्ट...\n\n2.05 लाख लाभार्थियों को राष्ट्रीय अल्पसंख्यक विकास और वित्त निगम ने 881.70 करोड़ का ऋण बांटा 85 प्रतिशत से अधिक अल्पसंख्यक महिलाएं इन योजनाओं का लाभ पाने वालों की सूची में 100 सीटों पर निर्णायक भूमिका उत्तर प्रदेश के चार करोड़ मुसलमान, राज्य की 403 विधानसभा सीटों में से कम से कम 100 सीटों पर निर्णायक भूमिका निभा सकते हैं और रामपुर में 50.6 प्रतिशत है।\n",
        "description": "आखिर योजनाएं सबके लिए हैं। जाहिर है कि केंद्र और राज्य सरकार की योजनाओं ने अल्पसंख्यकों पर कुछ तो असर डाला है लेकिन क्या उनकी राजनीतिक प्रतिबद्धता भी बदलेगी? यह सवाल बड़ा है। योजनाएं एक नहीं अनेक हैं और इसीलिए 2024 का चुनाव भारत की राजनीति में बड़े बदलाव की तरफ इशारा कर रहा है। इसमें देश की दूसरी सबसे बड़ी आबादी (मुसलमान) की भी भूमिका हो सकती है"
    },
    {
        "id": "23680429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-with-change-in-weather-number-of-patients-suffering-from-cold-cough-and-fever-23680429.html",
        "title": "UP Weather Today: यूपी में तेजी से बदल रहा है मौसम, इस बीमारी को लेकर अस्‍पतालों में बढ़ी मरीजों की संख्या",
        "body": "संवादसूत्र, फुरसतगंज, (अमेठी) : UP Weather Today  बदल रहे मौसम के चलते लोग बीमार पड़ने लगे हैं। इस समय सीएचसी में रोगियों की संख्या बढ़ गई है। स्थिति यह रह रही कि एक दिन में अस्पताल की ओपीडी में करीब तीन सौ मरीज पहुंच रहे हैं। जांच व दवा वितरण केंद्रों पर लोगों की भीड़ दिख रही है।बुधवार को सीएचसी में उपचार के लिए मरीजों व तीमारदारों की भारी भीड़ रही। ओपीडी में करीब तीन सौ मरीजों ने अपना पर्चा बनवाया। दोपहर दो बजे तक मरीजों की भीड़ कम नहीं हुई। सबसे अधिक लोग बुखार, सर्दी व खांसी से पीड़ित रहे। वहीं पैथालाजी में डेढ़ सौ मरीजों की जांच की गई।इसे भी पढ़ें- भूख से तड़प रही थी बालिका, क्रूर चाचा ने टॉप उतारकर घोंट दिया गला\nखैराना से पत्नी का इलाज कराने आए रामदीन ने बताया कि कई दिनों से बुखार आ रहा है। दवा के बाद भी ठीक नहीं हुआ तो आज जांच करवाया है। महमूदपुर के सियाराम ने बताया कि खांसी आ रही है। जिसकी दवा लेना है।\n\nसीएचसी अधीक्षक डा. एचपी यादव ने बताया कि मौसम में हो रहे उतार चढ़ाव के कारण सर्दी, खांसी, बुखार के मरीज बढ़े हैं। मौसम का असर लोगों की सेहत पर पड़ रहा है। 60 फीसद मरीज बुखार और सर्दी से पीड़ित हैं। मरीजों को दवा के साथ-साथ खानपान में सावधानी बरतने की सलाह दी जा रही है। सर्दी कम होने के कारण लोग कपडे़ कम पहन रहे हैं। यही कारण है कि लोग बीमार पड़ रहे हैं।\nइसे भी पढ़ें-आगरा के होटल रेडिशन में शार्ट सर्किट से लगी आग, पूरे होटल में भरा धुआं, पर्यटक बेहोश\n\n\n",
        "description": "UP Weather Today सीएचसी अधीक्षक डा. एचपी यादव ने बताया कि मौसम में हो रहे उतार चढ़ाव के कारण सर्दी खांसी बुखार के मरीज बढ़े हैं। मौसम का असर लोगों की सेहत पर पड़ रहा है। 60 फीसद मरीज बुखार और सर्दी से पीड़ित हैं। मरीजों को दवा के साथ-साथ खानपान में सावधानी बरतने की सलाह दी जा रही है।"
    }
]