[
    {
        "id": "23680385",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-takes-cognizance-of-kidnapping-case-of-mechanic-from-uttar-pradesh-in-meghalaya-23680385.html",
        "title": "मेघालय में उत्तर प्रदेश के मैकेनिक के अपहरण मामले का सीएम योगी ने लिया संज्ञान, कॉनरॉड संगमा से फोन पर की बात",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने मेघालय में यूपी के नागरिक अखिलेश सिंह के अपहरण के मामले का संज्ञान लेते हुए मेघालय के मुख्यमंत्री कॉनरॉड संगमा से फोन पर वार्ता की। गुरुवार शाम सीएम योगी ने संगमा से अखिलेश सिंह की सकुशल वापसी के लिए आग्रह किया।अखिलेश सिंह लखनऊ के कुर्सी रोड स्थित बेनीगंज के निवासी हैं तथा मेघालय के साउथ गारो हिल्स में कार्यरत कंस्ट्रक्शन कंपनी में भारी वाहन के मकैनिक और सुपरवाइजर के पद पर कार्य करते हैं।49 वर्षीय अखिलेश सिंह का मेघालय की दक्षिण गारो हिल्स में अपहरण के बाद कांट्रेक्टर ने अखिलेश की पत्नी शीला सिंह को फोन कर घटना की जानकारी दी।\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने मेघालय में यूपी के नागरिक अखिलेश सिंह के अपहरण के मामले का संज्ञान लेते हुए मेघालय के मुख्यमंत्री कॉनरॉड संगमा से फोन पर वार्ता की। गुरुवार शाम सीएम योगी ने संगमा से अखिलेश सिंह की सकुशल वापसी के लिए आग्रह किया। अखिलेश सिंह लखनऊ के कुर्सी रोड स्थित बेनीगंज के निवासी हैं तथा मेघालय के साउथ गारो हिल्स में कार्यरत हैं।"
    },
    {
        "id": "23680380",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-due-to-efforts-of-cm-yogi-adityanath-cases-of-stubble-burning-have-decreased-23680380.html",
        "title": "सीएम योगी आदित्यनाथ के प्रयासों से पराली जलाने के मामलों में आई कमी, व्यापक जागरूकता अभियान चला रही सरकार",
        "body": "डिजिटल डेस्क, लखनऊ। चंद रोज बाद गेहूं की कटाई होने वाली है। कंबाइन से कटाई के बाद खेतों में ही फसल अवशेष जलाने की आम परंपरा रही है। हालांकि मुख्यमंत्री योगी आदित्यनाथ के प्रयासों से इसमें काफी कमी आई है। सरकार पराली जलाने से पर्यावरण, जमीन की उर्वरता आगजनी के खतरे और पशुओं के चारे के आसन्न संकट को लेकर व्यापक जागरूकता अभियान चला रही है। साथ ही फसल अवशेष को सहजने के लिए अनुदान पर कृषि यंत्र इनकी कंपोस्टिंग के के बायो डी कंपोजर भी उपलब्ध करा रही है।बावजूद इसके अगर गेंहू की कटाई के बाद खरीफ की अगली फसल लेने के बाबत सोच रहे हैं तो रुकिए और सोचिए। आप खेत के साथ अपनी किस्मत खाक करने जा रहे हैं। यह खुद के पांव में कुल्हाड़ी मारने जैसा है। क्योंकि डंठल के साथ फसल के लिए सर्वाधिक जरूरी पोषक तत्व नाइट्रोजन, फास्फोरस और पोटाश (एनपीके) के साथ अरबों की संख्या में भूमि के मित्र बैक्टीरिया और फफूंद भी जल जाते हैं। भूसे के रूप में पशुओं का हक तो मारा ही जाता है।शोधों से साबित हुआ है कि बचे डंठलों में एनपीके की मात्रा क्रमश: 0.5, 0.6 और 1.5 फीसद होती है। जलाने की बजाए अगर खेत में ही इनकी कंपोस्टिंग कर दी जाय तो मिट्टी को एनपीके की क्रमश: 4 , 2 और 10 लाख टन मात्रा मिल जाएगी। भूमि के कार्बनिक तत्वों, बैक्टिरिया फफूंद का बचना, पर्यावरण संरक्षण और ग्लोबल वार्मिग में कमी बोनस होगा। अगली फसल में करीब 25 फीसद उर्वरकों की बचत से खेती की लागत में इतनी ही कमी आएगी और लाभ इतना ही बढ़ जाएगा।\n\nगोरखपुर एनवायरमेंटल एक्शन गु्रप के एक अध्ययन के अनुसार प्रति एकड़ डंठल जलाने पर पोषक तत्वों के अलावा 400 किग्रा उपयोगी कार्बन, प्रतिग्राम मिट्टी में मौजूद 10-40 करोड़ बैक्टीरिया और 1-2 लाख फफूंद जल जाते हैं।\nउप्र पशुधन विकास परिषद के पूर्व जोनल प्रबंधक डा. बीके सिंह के मुताबिक प्रति एकड़ डंठल से करीब 18 क्विंटल भूसा बनता है। सीजन में भूसे का प्रति क्विंटल दाम करीब 400 रुपए माना जाए तो डंठल के रूप में 7200 रुपये का भूसा नष्ट हो जाता है। बाद में यही चारा संकट का कारण बनता है।\n\n-फसल अवशेष से ढकी मिट्टी का तापमान सम होने से इसमें सूक्ष्मजीवों की सक्रियता बढ़ जाती है,जो अगली फसल के लिए सूक्ष्म पोषक तत्व मुहैया कराते हैं।\n",
        "description": "शोधों से साबित हुआ है कि बचे डंठलों में एनपीके की मात्रा क्रमश 0.5 0.6 और 1.5 फीसद होती है। जलाने की बजाए अगर खेत में ही इनकी कंपोस्टिंग कर दी जाय तो मिट्टी को एनपीके की क्रमश 4  2 और 10 लाख टन मात्रा मिल जाएगी। भूमि के कार्बनिक तत्वों बैक्टिरिया फफूंद का बचना पर्यावरण संरक्षण और ग्लोबल वार्मिग में कमी बोनस होगा। "
    },
    {
        "id": "23680353",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-government-over-arrest-of-delhi-cm-arvind-kejriwal-23680353.html",
        "title": "'ये गिरफ्तारी एक नई जन-क्रांति को जन्म देगी', केजरीवाल पर ED के एक्‍शन को लेकर अखि‍लेश का भाजपा पर हमला",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। द‍िल्‍ली के मुख्‍यमंत्री अरव‍िंद केजरीवाल की ग‍िरफ्तारी को लेकर समाजवादी पार्टी प्रमुख अखिलेश यादव ने केंद्र की भाजपा सरकार पर हमला बोला है। अखि‍लेश ने एक्‍स पर एक पोस्‍ट में ल‍िखा, \"जो खुद हैं शिकस्त के ख़ौफ में कैद ‘वो’ क्या करेंगे किसी और को कैद।''सपा प्रमुख ने आगे ल‍िखा, ''भाजपा जानती है कि वो फिर दुबारा सत्ता में नहीं आने वाली, इसी डर से वो चुनाव के समय, विपक्ष के नेताओं को किसी भी तरह से जनता से दूर करना चाहती है, गिरफ्तारी तो बस बहाना है। ये गिरफ्तारी एक नई जन-क्रांति को जन्म देगी।\"दिल्ली के मुख्यमंत्री अरविंद केजरीवाल को गुरुवार को ईडी ने तकरीबन 2 घंटे की पूछताछ के बाद गिरफ्तार कर लिया। जांच एजेंसी ने ये बड़ी कार्रवाई ऐसे समय में की है, जब आज ही दिल्ली हाई कोर्ट ने केजरीवाल को गिरफ्तारी पर राहत देने से इनकार कर दिया था।\nदिल्ली सरकार ने 17 नवंबर 2021 को नई आबकारी नीति लागू करके सरकार के राजस्व में इजाफा होने का दावा किया था। इसके बाद जुलाई 2022 में दिल्ली के तत्कालीन मुख्य सचिव ने आबकारी नीति में अनियमितता होने के संबंध में एक रिपोर्ट उपराज्यपाल वीके सक्सेना को सौंपी थी। इसमें नीति में गड़बड़ी होने के साथ ही उपमुख्यमंत्री मनीष सिसोदिया पर शराब कारोबारियों को अनुचित लाभ पहुंचाने का आरोप लगाया गया था।\n\nइस रिपोर्ट के आधार पर उपराज्यपाल ने नई आबकारी नीति (2021-22) के क्रियान्वयन में नियमों के उल्लंघन और प्रक्रियात्मक खामियों का हवाला देकर 22 जुलाई 2022 को सीबीआइ जांच की सिफारिश की थी। इसपर सीबीआइ ने प्राथमिकी की थी और इस प्राथमिकी के आधार पर ईडी ने मनी लान्ड्रिंग का मामला दर्ज किया था।\nसीबीआइ और ईडी का आरोप है कि आबकारी नीति को संशोधित करते समय अनियमितता की गई थी और लाइसेंसधारकों को अनुचित लाभ पहुंचाया गया था। इसमें लाइसेंस शुल्क माफ या कम किया गया था। इस नीति से सरकारी खजाने को 144.36 करोड़ रुपये का नुकसान हुआ। मामले में जांच की सिफारिश करने के बाद 30 जुलाई 2022 को दिल्ली सरकार ने नई आबकारी नीति को वापस लेते हुए पुरानी व्यवस्था बहाल कर दी थी।\n\nयह भी पढ़ें: Arvind Kejriwal: ED की गिरफ्त में अरविंद केजरीवाल, किसी मुख्यमंत्री की गिरफ्तारी को लेकर क्या कहते हैं नियम?\n \nयह भी पढ़ें: Kanpur Lok Sabha Seat: कांग्रेस के बजाय सपा के चुनाव लड़ने की चर्चा से अखिलेश नाराज, महानगर अध्यक्ष को अचानक बुलाया लखनऊ; द‍िए ये न‍िर्देश\n",
        "description": "अखि‍लेश ने ल‍िखा जो खुद हैं शिकस्त के ख़ौफ में कैद ‘वो’ क्या करेंगे किसी और को कैद। भाजपा जानती है कि वो फिर दुबारा सत्ता में नहीं आने वाली इसी डर से वो चुनाव के समय विपक्ष के नेताओं को किसी भी तरह से जनता से दूर करना चाहती है गिरफ्तारी तो बस बहाना है। ये गिरफ्तारी एक नई जन-क्रांति को जन्म देगी।"
    },
    {
        "id": "23680329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-finalizes-the-names-of-eight-candidates-in-up-approves-name-of-imran-masood-from-saharanpur-seat-23680329.html",
        "title": "Lok Sabha Election 2024: कांग्रेस ने यूपी में आठ प्रत्याशियों के नाम क‍िए तय, सहारनपुर सीट से इस बड़े चेहरे पर लगाया दांव!",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने उत्तर प्रदेश में सपा से गठबंधन के तहत उसके हिस्से आईं 17 सीटों में से आठ सीटों पर प्रत्याशियों के नाम तय कर लिए हैं। दिल्ली में शुक्रवार को भी केंद्रीय चुनाव समिति की बैठक में शेष नौ सीटों के लिए प्रस्तावित नामों पर मंथन होगा। हालांकि, कांग्रेस ने अभी अपने प्रत्याशियों की आधिकारिक घोषणा नहीं की की है।प्रदेश में पहले चरण में जिन आठ सीटों पर चुनाव होना है, उनमें कांग्रेस के हिस्से आई सहारनपुर की सीट शामिल है। पार्टी सूत्रों के अनुसार, इस सीट पर इमरान मसूद का टिकट तय हो गया है। पिछले लोकसभा चुनाव में सहारनपुर सीट से किस्मत आजमा चुके इमरान फिर मैदान में होंगे।इनके अलावा अमरोहा से पूर्व सांसद कुंवर दानिश अली, कानपुर से वरिष्ठ नेता आलोक मिश्रा, बांसगांव से पूर्व विधायक सदल प्रसाद सिंह, देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह, झांसी से पूर्व सांसद प्रदीप आदित्य जैन, बाराबंकी से तनुज पुलिया और वाराणसी से प्रदेश अध्यक्ष अजय राय के नाम पर मुहर लगी है।\nसदल प्रसाद बीते दिनों बसपा छोड़कर कांग्रेस में शामिल हुए थे। दो बार विधायक रहे सदल प्रसाद बसपा सरकार में मंत्री भी रहे हैं। तनुज पुनिया पूर्व सांसद केएल पुनिया के बेटे हैं। तनुज बाराबंकी सीट से पिछला लोकसभा चुनाव भी लड़े थे और तीसरे स्थान पर रहे थे।\n\nउत्तर प्रदेश कांग्रेस ने अमेठी सीट से राहुल गांधी व रायबरेली सीट से प्रियंका वाड्रा के चुनाव लड़ने का प्रस्ताव भी रखा। बैठक में कांग्रेस के राष्ट्रीय अध्यक्ष मल्लिकार्जुन खरगे, वरिष्ठ नेता सोनिया गांधी, राष्ट्रीय महासचिव केसी वेणुगोपाल, उत्तर प्रदेश के प्रभारी अविनाश पांडेय, प्रदेश अध्यक्ष अजय राय, कांग्रेस विधानमंडल दल की नेता आराधना मिश्रा मोना व अन्य नेता मौजूद रहे।\n\nकांग्रेस के एक वरिष्ठ नेता के अनुसार, शुक्रवार को भी केंद्रीय चुनाव समिति की बैठक होगी। पार्टी दो हिस्सों में प्रत्याशियों के नाम घोषित कर सकती है। गाजियाबाद, मथुरा, बुलंदशहर, फतेहपुर सीकरी समेत नौ सीटों पर प्रत्याशियों के प्रस्तावित नामों पर अभी निर्णय नहीं हो सका है।\nयह भी पढ़ें: Kanpur Lok Sabha Seat: कांग्रेस के बजाय सपा के चुनाव लड़ने की चर्चा से अखिलेश नाराज, महानगर अध्यक्ष को अचानक बुलाया लखनऊ; द‍िए ये न‍िर्देश\n\n\nयह भी पढ़ें: Mainpuri Lok Sabha Seat: ड‍िंपल-अखिलेश से खफा हैं कांग्रेसी! गठबंधन में साथ होकर भी 'साइकिल' से दूर है 'हाथ'\n\n",
        "description": "कांग्रेस ने यूपी में सपा से गठबंधन के तहत उसके हिस्से आईं 17 सीटों में से आठ सीटों पर प्रत्याशियों के नाम तय कर लिए हैं। केंद्रीय चुनाव समिति की बैठक में शुक्रवार को भी शेष नौ सीटों के लिए प्रस्तावित नामों पर मंथन होगा। प्रदेश में पहले चरण में जिन आठ सीटों पर चुनाव होना है उनमें कांग्रेस के हिस्से आई सहारनपुर की सीट शामिल है।"
    },
    {
        "id": "23680253",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-insulting-teachers-by-treating-them-as-laborers-while-delivering-copies-aap-demands-help-of-rs-5-crore-to-dharmendra-family-23680253.html",
        "title": "शिक्षकों को मजदूर समझ कॉपियां पहुंचाने में लगाना अपमान:आप, धर्मेन्द्र के परिजनों को पांच करोड़ की मदद देने की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षा की कॉपियां मूल्यांकन केंद्रों तक पहुंचाने के लिए शिक्षकों की ड्यूटी लगाए जाने का आम आदमी पार्टी (आप) ने विरोध किया है। आप शिक्षक प्रकोष्ठ के प्रतिनिधिमंडल ने गुरुवार को माध्यमिक शिक्षा निदेशक डाॅ. महेन्द्र देव से मुलाकात की। राजधानी स्थित कार्यालय में मुलाकात करने पहुंचे प्रतिनिधिमंडल ने कहा कि शिक्षक राष्ट्र निर्माता होते हैं। ऐसे में उन्हें मजदूर बनाकर ट्रक व डीसीएम पर कापियां लादकर मूल्यांकन केंद्रों तक पहुंचाने के काम में लगाया जाना उनका अपमान है।आप के वरिष्ठ उपाध्यक्ष घनश्याम श्रीवास्तव व महामंत्री अजय गुप्ता ने कहा कि वाराणसी के शिक्षक धर्मेन्द्र कुमार की मुजफ्फरनगर में हुई हत्या का आप ने विरोध किया और कहा कि पीड़ित परिजनों को पांच करोड़ की आर्थिक मदद दिलाई जाए। क्योंकि उनकी ड्यूटी के समय हत्या सिपाही ने की है, ऐसे में मृतक आश्रित में क्लास-टू के अधिकारी की नाैकरी दी जानी चाहिए। \n",
        "description": "UP News in Hindi- आप शिक्षक प्रकोष्ठ के प्रतिनिधिमंडल ने गुरुवार को माध्यमिक शिक्षा निदेशक डाॅ. महेन्द्र देव से मुलाकात की। राजधानी स्थित कार्यालय में मुलाकात करने पहुंचे प्रतिनिधिमंडल ने कहा कि शिक्षक राष्ट्र निर्माता होते हैं। ऐसे में उन्हें मजदूर बनाकर ट्रक व डीसीएम पर कापियां लादकर मूल्यांकन केंद्रों तक पहुंचाने के काम में लगाया जाना उनका अपमान है।"
    },
    {
        "id": "23680252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-india-chief-farooqui-has-deep-connections-with-aligarh-up-ats-will-bring-him-on-transit-remand-and-interrogate-him-23680252.html",
        "title": "आईएस के भारत प्रमुख फारुकी का अलीगढ़ से रहा है गहरा नाता, ट्रांजिट रिमांड पर लाकर पूछताछ करेगा यूपी एटीएस",
        "body": "राज्य ब्यूरो, लखनऊ। आईएस के भारत प्रमुख हारिस फारुकी उर्फ अजमल फारुकी का अलीगढ़ से गहरा नाता रहा है। वह अलीगढ़ मुस्लिम यूनिवर्सिटी (एएमयू) का छात्र रहा है और उसके नेटवर्क से ही आईएस आतंकी रिजवान ने अलीगढ़ में अपने पैर जमाए थे। सूत्रों के अनुसार, फारुकी ने उत्तर प्रदेश में आतंकी घटना कराने के लिए विस्फोटक का बंदोबस्त किया था। आईएस के पुणे मॉड्यूल के पकड़े जाने के बाद फारुकी बांग्लादेश भाग निकला था। उत्तर प्रदेश आतंकवाद निरोधक दस्ता (एटीएस) ने जांच में फारुकी की भूमिका सामने आने पर उसे भी अलीगढ़ से पकड़े गए आईएस आतंकियों के विरुद्ध दर्ज मुकदमे में आरोपी बनाया था। एटीएस ने उसके विरुद्ध 25 हजार रुपये का इनाम भी घोषित किया था। एटीएस अब उसे ट्रांजिट रिमांड पर लाकर पूछताछ किए जाने की तैयारी कर रहा है।गुवाहाटी में पकड़े गए फारुकी से पूछताछ में उत्तर प्रदेश में आतंकी घटनाओं को लेकर रचे जा रहे षड्यंत्र की और परतें भी खुलेंगी। एएमयू के छात्र संगठन स्टूडेंट्स आफ अलीगढ़ मुस्लिम विश्वविद्यालय (एसएएमयू) से जुड़े रहे अन्य युवकों की छानबीन भी नए सिरे से की जाएगी। \nगिरोह के सक्रिय सदस्य छत्तीसगढ़ निवासी वजीहुद्दीन ने एएमयू से पीएचडी की थी और उसे ही छात्र संगठन एसएएमयू के माध्यम से नए युवकों को आईएस से जोड़ने का जिम्मा सौंपा गया था। फारुकी का करीबी शहनवाज भी अलीगढ़ में किराये का मकान लेकर कई माह ठहरा था। \n\nआशंका है कि इस दौरान फारुकी भी कई बार अलीगढ़ आया था और आईएस की शपथ ले चुके कुछ युवकों से मिला था। उन्हें उत्तर प्रदेश व अन्य राज्यों में आतंकी घटनाओं के लिए तैयार कर रहा था। \nदिल्ली पुलिस ने आईएस आतंकी शहनवाज, रिजवान अशरफ व अरशद वारसी को अक्टूबर 2023 में पकड़ा था। जिनसे पूछताछ में ही आईएस का अलीगढ़ माड्यूल की भनक लगी थी और उत्तर प्रदेश एटीएस ने मुकदमा दर्ज कर जांच शुरू की थी। एटीएस ने नवंबर 2023 में अब्दुल्ला अर्सलान व माज बिन तारिक को अलीगढ़ से पकड़ा था। जिसके बाद वजीहुद्दीन व अन्य आरोपी पकड़े गए थे। \n\nजांच में यह भी सामने आया था कि फारुकी ने ही अलीगढ़ मॉड्यूल से जुड़े युवकों का संपर्क आईएस के पाकिस्तानी हैंडलर फरहतउल्ला से कराया था। एक महिला हैंडलर से भी संपर्क कराया गया था और उन्हें आनलाइन बम बनाने का प्रशिक्षण भी दिलाया गया था। \n",
        "description": "फारुकी ने उत्तर प्रदेश में आतंकी घटना कराने के लिए विस्फोटक का बंदोबस्त किया था। आईएस के पुणे मॉड्यूल के पकड़े जाने के बाद फारुकी बांग्लादेश भाग निकला था। उत्तर प्रदेश आतंकवाद निरोधक दस्ता (एटीएस) ने जांच में फारुकी की भूमिका सामने आने पर उसे भी अलीगढ़ से पकड़े गए आईएस आतंकियों के विरुद्ध दर्ज मुकदमे में आरोपी बनाया था। "
    },
    {
        "id": "23680211",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-an-old-man-climbed-on-a-water-tank-carrying-petrol-in-a-bottle-and-said-if-continues-like-this-he-will-kill-himself-23680211.html",
        "title": "Lucknow News: बोतल में पेट्रोल लेकर पानी की टंकी पर चढ़ा बुजुर्ग, बोला- ऐसे चलता रहा तो जान दे देगा",
        "body": "जागरण संवाददाता, लखनऊ। घोड़ा अस्पताल के पास गुरुवार सुबह बुजुर्ग पानी की टंकी पर चढ़ छलांग लगाने की धमकी देने लगा। उसने हाथ में पेट्रोल से भरी बोतल पकड़ रखी थी। सूचना पर पहुंचे दमकल कर्मियों ने कड़ी मशक्कत के बाद बुजुर्ग को नीचे उतारा, तब पुलिस और लोगों ने राहत की सांस ली।घोड़ा अस्पताल के पास पानी की टंकी से जोर-जोर से आवाजें आने लगीं। लोगों की नजर पड़ी तो बुजुर्ग टंकी पर चढ़ा जोर-जोर चिल्ला कर बेवजह परेशान किए जाने की बात कह रहा था। उसका कहना था यदि ऐसे चलता रहा तो जान दे देगा। आसपास के लोगों ने उसे नीचे उतारने की कोशिश की, लेकिन वह नहीं माना। तब मामले की सूचना पुलिस को दी गई। दमकल की टीम और पुलिस मौके पर पहुंची। करीब दो घंटे हाई वोल्टेज ड्रामा चलता रहा। अफसरों के समझाने पर किसी तरह बुजुर्ग नीचे उतरा। \nइंस्पेक्टर ने बताया कि पीड़ित जियाउल हक मूल रूप से मेरठ का रहने वाला है। पुलिस को दिए बयान में उसने जमीन को गिरवी रखकर 78 हजार रुपये का कर्ज लेने की बात कही। कहा कि वह पूरा कर्ज जमा कर चुका है। \n",
        "description": "घोड़ा अस्पताल के पास गुरुवार सुबह बुजुर्ग पानी की टंकी पर चढ़ छलांग लगाने की धमकी देने लगा। उसने हाथ में पेट्रोल से भरी बोतल पकड़ रखी थी। सूचना पर पहुंचे दमकल कर्मियों ने कड़ी मशक्कत के बाद बुजुर्ग को नीचे उतारा तब पुलिस और लोगों ने राहत की सांस ली। घोड़ा अस्पताल के पास पानी की टंकी से जोर-जोर से आवाजें आने लगीं।"
    },
    {
        "id": "23680247",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gangster-and-goonda-act-action-started-against-350-including-rashid-naseem-yazdani-brothers-23680247.html",
        "title": "UP News: राशिद नसीम, याजदानी ब्रदर्स समेत 350 पर गैंगस्टर व गुंडा एक्ट की कार्रवाई शुरू",
        "body": "कुलदीप शुक्ला, लखनऊ। महाठग साइन सिटी के निदेशक राशिद नसीम, बिल्डर फहद याजदानी व सायम याजदानी, अशोक यादव समेत 350 अपराधियों के खिलाफ लखनऊ पुलिस ने गैंगस्टर एक्ट व गुंडा एक्ट की कार्रवाई शुरू कर दी। सभी के खिलाफ दर्ज आपराधिक इतिहास का ब्यौरा पुलिस ने तैयार कर प्रक्रिया तेज कर दी। जेसीपी के निर्देशानुसार विभिन्न थानों को 19 पत्र भी भेजे जा चुके हैं।पुलिस द्वारा तैयार सूची में 100 अपराधियों पर गैंगस्टर और 250 पर गुंडा एक्ट की कार्रवाई की जा रही है। इसमें 100 से अधिक भू-माफिया के नाम शामिल हैं। एंटी भू-माफिया सेल की ओर से विशेष जांच चल रही है।महाठग के खिलाफ लखनऊ में 450 से अधिक मुकदमे दर्ज हैं। राशिद नसीम प्रयागराज करेली के जीबीटी नगर का निवासी है। लोगों को प्लाट, रुपये दोगुना करने, सोने और हीरे में निवेश कराने एवं अन्य लुभावनी योजनाओं में फंसाकर 60 हजार करोड़ से अधिक की ठगी करने का आरोपित राशिद नसीम समेत अन्य सहयोगियों का ब्यौरा पुलिस ने आर्थिक अपराध शाखा (ईओडब्लू) से मांगा है।\n\nराशिद की पत्नी, भाई, उसकी कंपनी के अधिकारी व कर्मचारी समेत करीब 50 आरोपितों को पुलिस गिरफ्तार कर चुकी हैं। राशिद की वर्ष 2019 में नेपाल के काठमांडू से गिरफ्तारी हुई थी। नेपाल से उसे जमानत मिलने के बाद वह दुबई भाग गया था। अब सारा माल समेट कर वह दुबई से ठगी का नेटवर्क चला रहा है।\nपुलिस रिकार्ड में फहद याजदानी और उसके भाई सायम याजदानी पर 30 मुकदमे दर्ज हैं। डालीबाग नर्मदा भवन ब्लाक-ए अलाया हाउस अपार्टमेंट टाप फ्लोर पेंट हाउस में रहने वाले फहद याजदानी और उसके भाई सायम याजदानी के खिलाफ चार्जशीट लगी है।\n\nचार्जशीट में सपा सरकार में कैबिनेट मंत्री रहे शाहिद मंजूर, उनके बेटे नवाजिश शाहिद के अलावा मेरठ गंगानगर यशोदा कुंज मवाना मार्ग निवासी भतीजा मोहम्मद तारिक भी आरोपित है। सभी के खिलाफ गैर इरादतन हत्या, मारपीट, धोखाधड़ी, साजिश और सेवन क्रिमिनल एक्ट में चार्जशीट लगाई गई है। 25 जनवरी 2023 को हजरतगंज में वजीरहसन रोड पर पांच मंजिला अलाया अपार्टमेंट गिरने से तीन लोगों की मौत हो गई थी। इस मामले में नवाजिश, मोहम्मद तारिक, फहद और सायम याजदानी के खिलाफ मुकदमा दर्ज हुआ था।\n\n",
        "description": "महाठग के खिलाफ लखनऊ में 450 से अधिक मुकदमे दर्ज हैं। राशिद नसीम प्रयागराज करेली के जीबीटी नगर का निवासी है। लोगों को प्लाट रुपये दोगुना करने सोने और हीरे में निवेश कराने एवं अन्य लुभावनी योजनाओं में फंसाकर 60 हजार करोड़ से अधिक की ठगी करने का आरोपित राशिद नसीम समेत अन्य सहयोगियों का ब्यौरा पुलिस ने आर्थिक अपराध शाखा (ईओडब्लू) से मांगा है।"
    },
    {
        "id": "23680255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-beware-of-bjp-conspiracies-and-conspiracies-23680255.html",
        "title": "UP Politics: 'भाजपा की साजिश व षड्यंत्रों से रहें सावधान', अखिलेश बोले- BJP हटेगी तभी देश बचेगा",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को कहा कि हमें भाजपा की साजिश और षड्यंत्रों से सतर्क व सावधान रहना होगा। भाजपा के किसी भी बहकावे में न आएं। मतदान करने के साथ ही सावधान भी रहें। बूथ की रक्षा पर भी ध्यान देना होगा क्योंकि भाजपा हटेगी तभी देश बचेगा। लोकतंत्र और संविधान बचेगा।सपा मुखिया गुरुवार को पार्टी के प्रदेश मुख्यालय में नेताओं व कार्यकर्ताओं को संबोधित करते हुए कहा कि पूरे देश की निगाहें उत्तर प्रदेश पर हैं। इस चुनाव में यूपी महत्वपूर्ण और निर्णायक भूमिका निभाएगा। उन्होंने कहा कि भाजपा हटेगी तो देश में लोकतंत्र बचेगा। बाबा साहब डा. भीमराव आंबेडकर का बनाया संविधान बचेगा। भाजपा हारेगी तो नौजवानों को नौकरी मिलेगी, किसानों को उनकी फसल का न्यूनतम समर्थन मूल्य मिलेगा। किसान, व्यापारियों, छात्र-नौजवानों, बहन-बेटियों का सम्मान बचेगा।लोकदल के अध्यक्ष सुनील सिंह ने गुरुवार को सपा को समर्थन देने की घोषणा की। उन्होंने अखिलेश यादव की मौजूदगी में कहा कि उनकी पार्टी पूरी मजबूती से विपक्षी गठबंधन आइएनडीआइ व सपा को समर्थन करेगी। सपा अध्यक्ष अखिलेश का नेतृत्व ही भाजपा को पराजित करने में सक्षम है।\nवहीं, सपा प्रदेश मुख्यालय में गुरुवार को विभिन्न दलों के नेताओं व कार्यकर्ताओं ने पार्टी की सदस्यता ग्रहण की। एआइएमआइएम के पूर्व प्रत्याशी डा. सुनील दिवाकर, भाजपा के डा. रंग लाल दिवाकर, डा. बीएल वर्मा, गौरव शाक्य, जीशान कुरैशी, राम शंकर लोधी, तोषी कुशवाहा, अवनीश पटेल, पंकज राजपूत, अनिल दोहरे शामिल हैं। कन्नौज के अनिल कटियार के नेतृत्व में कई नेताओं ने भी सपा की सदस्यता ले ली।\n\nयह भी पढ़ें: Lok Sabha Election 2024: लोकसभा चुनाव से पहले अखि‍लेश को एक और झटका, इस दल से टूटा सपा का गठबंधन\n\n\nयह भी पढ़ें: लोकसभा चुनाव से पहले अखिलेश का बढ़ा कुनबा, दो पार्टियों ने दिया समर्थन; मायावती को भी लगा झटका\n\n\n\n",
        "description": "अखि‍लेश ने गुरुवार को पार्टी के प्रदेश मुख्यालय में नेताओं व कार्यकर्ताओं को संबोधित करते हुए कहा कि पूरे देश की निगाहें उत्तर प्रदेश पर हैं। इस चुनाव में यूपी महत्वपूर्ण और निर्णायक भूमिका निभाएगा। उन्होंने कहा कि भाजपा हटेगी तो देश में लोकतंत्र बचेगा। बाबा साहब डा. भीमराव आंबेडकर का बनाया संविधान बचेगा। भाजपा हारेगी तो नौजवानों को नौकरी मिलेगी किसानों को उनकी फसल का न्यूनतम समर्थन मूल्य मिलेगा। \n\n"
    },
    {
        "id": "23680094",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-apna-dal-kamerawadi-samajwadi-party-alliance-broke-before-lok-sabha-election2024-23680094.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनाव से पहले अखि‍लेश को एक और झटका, इस दल से टूटा सपा का गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी व अपना दल कमेरावादी का गठबंधन टूट गया है। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को कहा कि अपना दल (कमेरावादी) से वर्ष 2022 में गठबंधन था 2024 में गठबंधन नहीं है।अपना दल (कमेरावादी) ने बुधवार को तीन लोकसभा सीटों पर विपक्षी गठबंधन आइएनडीआइए के तहत चुनाव लड़ने की घोषणा की थी। इनमें मीरजापुर, कौशांबी व फूलपुर सीट थी। सपा ने बुधवार को ही मीरजापुर में अपना प्रत्याशी उतार दिया था।सपा व अपना दल के बीच रिश्तों में खटास की शुरुआत राज्यसभा चुनाव के दौरान हुई थी। अपना दल कमेरावादी की नेता व सपा विधायक पल्लवी पटेल ने सपा पर राज्यसभा उम्मीदवारों के चयन में नाराजगी जताई थी। उन्होंने आरोप लगाया था कि पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की राजनीति करने वाली सपा ने राज्यसभा के प्रत्याशी चयन में पीडीए का ही ख्याल नहीं रखा।\n\nयह भी पढ़ें: लोकसभा चुनाव से पहले अखिलेश का बढ़ा कुनबा, दो पार्टियों ने दिया समर्थन; मायावती को भी लगा झटका\n\n\n\n",
        "description": "SP-Apna Dal kamerawadi Alliance News अपना दल (कमेरावादी) ने बुधवार को तीन लोकसभा सीटों पर विपक्षी गठबंधन आइएनडीआइए के तहत चुनाव लड़ने की घोषणा की थी। इनमें मीरजापुर कौशांबी व फूलपुर सीट थी। सपा ने बुधवार को ही मीरजापुर में अपना प्रत्याशी उतार दिया था। सपा व अपना दल के बीच रिश्तों में खटास की शुरुआत राज्यसभा चुनाव के दौरान हुई थी। \n\n"
    }
]