[
    {
        "id": "23679603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-holi-2024-51-more-company-pacs-deployed-for-holi-security-extra-vigilance-will-remain-in-sensitive-districts-23679603.html",
        "title": "Holi 2024: होली की सुरक्षा के लिए और 51 कंपनी पीएसी तैनात, संवेदनशील जिलों में रहेगी अतिरिक्त सतर्कता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान होली के मौके पर शांति-व्यवस्था कायम रखने के लिए पुलिस विशेष प्रबंध कर रही है। डीजीपी मुख्यालय के निर्देश पर 61 जिलों में कानून-व्यवस्था व रेलवे स्टेशनों पर सुरक्षा के लिए और 51 कंपनी पीएसी तैनात की गई है।होली को देखते हुए 22 से 27 मार्च तक पीएसी कर्मियों को मुस्तैद किए जाने का निर्देश है। विशेषकर संवेदनशील जिलों में अतिरिक्त पुलिस बल की तैनाती की जा रही है। डीजीपी मुख्यालय स्तर से अतिसंवेदनशील व संवेदनशील होलिका दहन स्थलों को भी सूचीबद्ध कराया जा रहा है। ",
        "description": "लोकसभा चुनाव के दौरान होली के मौके पर शांति-व्यवस्था कायम रखने के लिए पुलिस विशेष प्रबंध कर रही है। डीजीपी मुख्यालय के निर्देश पर 61 जिलों में कानून-व्यवस्था व रेलवे स्टेशनों पर सुरक्षा के लिए और 51 कंपनी पीएसी तैनात की गई है। होली को देखते हुए 22 से 27 मार्च तक पीएसी कर्मियों को मुस्तैद किए जाने का निर्देश है।"
    },
    {
        "id": "23679604",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cash-illegal-liquor-and-other-materials-worth-rs-157-crore-seized-before-lok-sabha-elections-strict-adherence-to-model-code-of-conduct-begins-23679604.html",
        "title": "लोकसभा चुनाव से पहले 157 करोड़ की नकदी, अवैध शराब व अन्य सामग्री जब्त; आदर्श आचार संहिता का कड़ाई से पालन शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तिथियों की घोषणा के साथ ही आदर्श आचार संहिता को लेकर बरती जाने वाली सख्ती के परिणाम दिखाई देने लगे हैं। इस क्रम में अब तक 157.33 करोड़ की नकदी, अवैध शराब व ड्रग्स जब्त की गई है। वहीं, सार्वजनिक और निजी स्थानों से कुल 20,86,614 प्रचार-प्रसार सामग्री को हटाया गया है। भाषण एवं अन्य मामलों को लेकर चार एफआईआर दर्ज की गई हैं।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि पुलिस, आयकर, आबकारी व अन्य विभागों द्वारा आदर्श आचार संहिता का प्रभावी तरीके से अनुपालन किया जा रहा है। सघन जांच के लिए 508 अंतरराज्यीय और 1653 अंतरजनपदीय नाके संचालित हैं। पुलिस विभाग द्वारा 19 मार्च तक 2,23,902 लाइसेंसी शस्त्र जमा कराए गए हैं। 271 लाइसेंस भी जब्त किए गए और 3,391 लाइसेंस निरस्त किए गए। इसी प्रकार सीआरपीसी के तहत निरोधात्मक कार्यवाही के तहत 3,68,471 लोगों को पाबंद किया गया। पुलिस विभाग द्वारा 748 शस्त्र, 767 कारतूस, चार किग्रा विस्फोटक व 62 बम बरामद किए गए हैं। \n",
        "description": "लोकसभा चुनाव की तिथियों की घोषणा के साथ ही आदर्श आचार संहिता को लेकर बरती जाने वाली सख्ती के परिणाम दिखाई देने लगे हैं। इस क्रम में अब तक 157.33 करोड़ की नकदी अवैध शराब व ड्रग्स जब्त की गई है। वहीं सार्वजनिक और निजी स्थानों से कुल 2086614 प्रचार-प्रसार सामग्री को हटाया गया है। भाषण एवं अन्य मामलों को लेकर चार एफआईआर दर्ज की गई हैं।"
    },
    {
        "id": "23679568",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-nomination-process-started-for-eight-seats-of-up-in-the-first-phase-no-nomination-was-done-on-first-day-23679568.html",
        "title": "Lok Sabha Election 2024: पहले चरण में यूपी की आठ सीटों के लिए नामांकन प्रक्र‍िया शुरू, पहले दिन नहीं हुआ कोई नॉम‍िनेशन",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा चुनाव के पहले चरण में प्रदेश की आठ लोकसभा सीटों के लिए बुधवार को चुनाव की अधिसूचना जारी हो गई। इसी के साथ पश्चिमी उत्तर प्रदेश और रूहेलखंड की इन आठ सीटों पर नामांकन की प्रक्रिया शुरू हो गई। पहले चरण की आठ सीटों में सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना (अनुसूचित जाति), मुरादाबाद, रामपुर और पीलीभीत शामिल हैं। पहले दिन इन आठ सीटों के लिए कोई नामांकन नहीं हुआ।इन आठ लोकसभा क्षेत्रों के लिए नामांकन पत्र दाखिल करने की आखिरी तारीख 27 मार्च है। नामांकन का समय सुबह 11 बजे से दोपहर तीन बजे तक निर्धारित है। नामांकन पत्रों की जांच 28 मार्च को होगी। नाम वापसी की अंतिम तारीख 30 मार्च है। पहले चरण का मतदान 19 अप्रैल को होगा। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि पहले चरण के आठ लोकसभा क्षेत्रों में 1.43 करोड़ मतदाता हैं। इनमें 76.23 लाख पुरुष, 67.14 लाख महिला तथा 824 थर्ड जेंडर मतदाता हैं। इन निर्वाचन क्षेत्रों में कुल 7,693 मतदान केंद्र तथा 14,844 मतदेय स्थल हैं।पहले चरण में जिन आठ सीटों पर चुनाव होंगे, उनमें से भाजपा ने तीन सीटों के लिए अब तक प्रत्याशी नहीं घोषित किए हैं। इनमें सहारनपुर, मुरादाबाद और पीलीभीत सीटें शामिल हैं। वहीं सपा ने रामपुर और मुरादाबाद सीटों के लिए अभी तक प्रत्याशी घोषित नहीं किए हैं। आइएनडीआइए गठबंधन के तहत सहारनपुर सीट कांग्रेस के खाते में गई है। कांग्रेस ने इस सीट के लिए अभी तक उम्मीदवार का एलान नहीं किया है।\n\nमुख्य निर्वाचन अधिकारी ने बताया कि लोकसभा चुनाव में सामान्य श्रेणी के प्रत्याशी को 25,000 रुपये और अनुसूचित जाति/जनजाति के उम्मीदवार को 12,500 रुपये जमानत धनराशि जमा करनी होगी। राष्ट्रीय/राज्यीय दलों के प्रत्याशियों को निर्वाचन क्षेत्र का एक निर्वाचक प्रस्तावक के रूप में तथा रजिस्ट्रीकृत अमान्यताप्राप्त राजनीतिक दल और निर्दलीय प्रत्याशियों को 10 प्रस्तावक की आवश्यकता होगी। उन्होंने बताया कि लोकसभा चुनाव में किसी प्रत्याशी के लिए खर्च की अधिकतम सीमा 95 लाख रुपये निर्धारित है।\n\nचुनाव का पूरा शेड्यूल देखने के ल‍िए क्‍ल‍िक करें...\nमुख्य निर्वाचन अधिकारी ने बताया कि नामांकन के समय रिटर्निंग अफसर/सहायक रिटर्निंग अफसर के कार्यालय के 100 मीटर की परिधि के भीतर अधिकतम तीन वाहन तथा प्रत्याशी सहित अधिकतम पांच व्यक्तियों के प्रवेश की अनुमति होगी। राजनीतिक दलों के उम्मीदवारों को फार्म-ए तथा फार्म-बी दाखिल करना होगा। नामांकन के दौरान सुरक्षा की व्यापक व्यवस्था की गई है। पूरी नामांकन प्रक्रिया की वीडियोग्राफी भी कराई जा रही है।\n\n\nयह भी पढ़ें: सपा ने जारी की छह प्रत्‍याशि‍यों की एक और ल‍िस्‍ट, घोसी से राजीव राय, संभल से शफीकुर्रहमान बर्क के पोते पर लगाया दांव\n\n\n\nयह भी पढ़ें: लोकसभा चुनाव से पहले दानिश अली ने थामा कांग्रेस का दामन, मायावती ने सांसद को BSP से कर दिया था बाहर\n\n",
        "description": "आठ लोकसभा क्षेत्रों के लिए नामांकन पत्र दाखिल करने की आखिरी तारीख 27 मार्च है। नामांकन का समय सुबह 11 बजे से दोपहर तीन बजे तक है। नामांकन पत्रों की जांच 28 मार्च को होगी। नाम वापसी की अंतिम तारीख 30 मार्च है। पहले चरण का मतदान 19 अप्रैल को होगा। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि पहले चरण के आठ लोकसभा क्षेत्रों में 1.43 करोड़ मतदाता हैं। "
    },
    {
        "id": "23679476",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sp-released-another-list-of-six-candidates-rajeev-rai-from-ghosi-and-rajendra-s-bind-from-mirzapur-23679476.html",
        "title": "सपा ने जारी की छह प्रत्‍याशि‍यों की एक और ल‍िस्‍ट, घोसी से राजीव राय, संभल से शफीकुर्रहमान बर्क के पोते पर लगाया दांव",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव की तैयार‍ियों में जुटी समाजवादी पार्टी ने बुधवार को एक और ल‍िस्‍ट जारी कर दी है। इस ल‍िस्‍ट में छह और प्रत्‍याशि‍यों का नाम शाम‍िल है।सपा ने संभल से सांसद रहे शफीकुर्रहमान बर्क के पोते जियाउर्रहमान बर्क, बागपत से मनोज चौधरी, गौतमबुद्ध नगर से राहुल अवाना, पीलीभीत से भगवत शरण गंगवार, घोसी से राजीव राय और म‍िर्जापुर से राजेंद्र एस ब‍िंद पर दांव लगाया है।     pic.twitter.com/NcRMppUZHh— Samajwadi Party (@samajwadiparty) March 20, 2024\nनई ल‍िस्‍ट में सपा ने गौतमबुद्ध नगर सीट से अपना उम्‍मीदवार बदल दिया है। पार्टी ने पहले महेंद्र नागर को लोकसभा चुनाव 2024 के लिए उम्मीदवार बनाया था। पार्टी ने महेंद्र नागर की जगह राहुल अवाना को प्रत्‍याशी बनाया है।       \n\n",
        "description": "लोकसभा चुनाव की तैयार‍ियों में जुटी समाजवादी पार्टी ने बुधवार को एक और ल‍िस्‍ट जारी कर दी है। इस ल‍िस्‍ट में छह और प्रत्‍याशि‍यों का नाम शाम‍िल है। सपा ने संभल से जियाउर्रहमान बर्क बागपत से मनोज चौधरी गौतमबुद्ध नगर से राहुल अवाना पीलीभीत से भगवत शरण गंगवार घोसी से राजीव राय और म‍िर्जापुर से राजेंद्र एस ब‍िंद पर दांव लगाया है।      "
    },
    {
        "id": "23679427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-complaints-of-deliberate-cancellation-of-44230-rte-forms-from-many-districts-23679427.html",
        "title": "कई जिलों से जानबूझकर फार्म रद करने की शिकायतें, होगी जांच; RTE के तहत 1.82 लाख बच्चों ने निजी स्कूलों में एडमिशन को किया था आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत बड़ी संख्या में जानबूझकर आवेदन फार्म निरस्त किए जाने की जिलों से शिकायतें आ रही हैं। कानपुर में तो 11,838 आवेदन फार्म में से 4,402 फार्म निरस्त कर दिए गए। ऐसी ही शिकायतें अन्य जिलों की भी हैं।पहली ही लाटरी में 1.82 लाख आवेदन फार्म में से 44,230 आवेदन पत्र निरस्त किए गए। 82 हजार विद्यार्थियों को निजी स्कूलों में प्री-प्राइमरी व कक्षा एक में प्रवेश दिलाने की प्रक्रिया चल रही है।ज्यादातर मामलों में कागजात पठनीय नहीं लिखकर खंड शिक्षा अधिकारियों (बीईओ) व बेसिक शिक्षा अधिकारियों (बीएसए) ने रिपोर्ट लिखी कि इनके कागजात पठनीय नहीं थे।\nऐसे में महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से सभी जिलों के बीएसए को पत्र लिखकर सख्त नाराजगी जताई गई है। क्योंकि बड़ी संख्या में आवेदन फार्म व उसके साथ लगाए गए डाक्यूमेंट की प्रतियां लगाकर शिकायतें की गईं हैं और उसमें प्रमाण पत्रों की एकदम साफ-सुथरी फोटो कापी लगी हुई है। ऐसे में अब आवेदन फार्म निरस्त करने से पूर्व अभिभावक को उसके मोबाइल नंबर पर फोन कर उससे अभिलेखों की साफ-सुथरी प्रति लेनी होगी।\n\nबेवजह अगर आवेदन फार्म निरस्त किए गए तो संबंधित बीईओ के खिलाफ अनुशासनात्मक कार्रवाई की जाएगी। निजी स्कूलों को शुल्क प्रतिपूर्ति के लिए अभी 254 करोड़ रुपये की धनराशि भी भेजी गई है। ऐसे में निजी स्कूल शुल्क न दिए जाने का बहाना नहीं कर सकते। एक छात्र को प्रति महीने 450 रुपये शुल्क प्रतिपूर्ति और पांच हजार रुपये वार्षिक स्टेशनरी इत्यादि खरीदने को दिए जाते हैं।\nमालूम हो कि चार चरणों में जुलाई तक 56 हजार निजी स्कूलों में 5.25 लाख सीटों पर गरीब परिवार के बच्चों का मुफ्त दाखिले की प्रक्रिया पूरी होगी। बीते वर्ष करीब एक लाख सीटों पर ही प्रवेश हो सके थे। अब इस वर्ष न्यूनतम दो लाख विद्यार्थियों का निश्शुल्क प्रवेश कराने का लक्ष्य रखा गया है।\n\n\nयह भी पढ़ें-\n",
        "description": "पहली ही लाटरी में 1.82 लाख आवेदन फार्म में से आरटीई के 44230 आवेदन पत्र निरस्त किए गए। 82 हजार विद्यार्थियों को निजी स्कूलों में प्री-प्राइमरी व कक्षा एक में प्रवेश दिलाने की प्रक्रिया चल रही है।ज्यादातर मामलों में कागजात पठनीय नहीं लिखकर खंड शिक्षा अधिकारियों (बीईओ) व बेसिक शिक्षा अधिकारियों (बीएसए) ने रिपोर्ट लिखी कि इनके कागजात पठनीय नहीं थे"
    },
    {
        "id": "23679425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-women-are-being-empowered-through-shg-in-up-more-than-10-lakh-didis-became-millionaires-23679425.html",
        "title": "यूपी में SHG के माध्यम से हो रहा है महिलाओं का सशक्तिकरण, 10 लाख से अधिक दीदियां बनीं लखपति",
        "body": "राज्य ब्यूरो, लखनऊ। स्वयं सहायता समूह (एसएचजी) से जुड़ी महिलाओं में लखपति बनने की ललक अब आंकड़ों की जुबानी भी बयां हो रही है। उत्तर प्रदेश में एसएचजी से जुड़ी 10.45 लाख महिलाएं लखपति की श्रेणी में आ चुकी हैं जबकि 18.47 लाख से इस कतार में खड़ी दिखाई दे रहीं हैं।जाहिर है देश भर की तर्ज पर प्रदेश में भी लखपति दीदी मिशन को सफल बनाने की कोशिशों के परिणाम बेहतर दिखे हैं। आर्थिक मोर्चे पर ग्रामीण महिलाओं को मिल रही सफलता आधी आबादी को उत्साहित कर रही है।उत्तर प्रदेश राज्य ग्रामीण आजीविका मिशन ने पिछले वर्ष स्वयं सहायता समूह से जुड़ी 75 लाख स्वयं सहायता समूह से जुड़ी सदस्यों का ग्रामीण विकास मंत्रालय के लखपति दीदी ऐप पर आय के स्रोतों का सर्वे किया था। सर्वे के क्रम में सामने आया है कि यूपी में 10.46 लाख महिलाएं लखपति महिला की श्रेणी में आती हैं। वहीं, 18.47 लाख सदस्यों की वार्षिक आय रुपये 61 हजार से एक लाख रुपये के बीच आंकी गई है।\n\n33.15 लाख सदस्य की वार्षिक आय रुपये 25 हजार से 60 हजार रुपये के बीच पाई गई है। फिलहाल 61 हजार से एक लाख के मध्य आने वाली ग्रामीण महिलाओं को अगले तीन वर्षों में लखपति बनाने की तैयारी है। देश भर में लखपति दीदी के लक्ष्य को बढ़ाकर तीन करोड़ किया गया है।\nइस क्रम में प्रदेश में भी नए सिरे से सर्वे कर महिलाओं की आजीविका का प्लान उनकी मंशा के अनुसार तैयार करने की पहल की गई है। फिलहाल 168 मास्टर ट्रेनर 36 हजार सामुदायिक कैडर्स को एसएचजी से जुड़ी महिलाओं के प्रशिक्षण की जवाबदेही सौंपी गई है।\n\nकृषि आजीविका, गैर कृषि आजीविका, टेक होम राशन प्लांट, बैंक सखी, विद्युत सखी, आजीविका सखी, बकरी पालन, मुर्गी पालन, दुग्ध विकास संबंधित बलिनी, काशी एवं सामर्थ्य महिला दुग्ध उत्पादक कंपनियां, बदायुनी महिला उत्पादक कंपनियां, महिलाओं की हस्तशिल्प कंपनियां, पंचायती राज, उद्यान विभाग, कृषि विभाग के साथ अभिसरण के माध्यम से महिलाओं को आजीविका के स्रोत उपलब्ध कराए जाएंगे।\n\nयह भी पढ़ें: PM Kisan Samman Nidhi: प्रधानमंत्री किसान सम्मान निधि के नाम पर फर्जीवाड़ा, दूसरे के नाम का खाता खुलवाकर झटके लाखों\n\n\n",
        "description": "UP News उत्तर प्रदेश राज्य ग्रामीण आजीविका मिशन ने पिछले वर्ष स्वयं सहायता समूह से जुड़ी 75 लाख स्वयं सहायता समूह से जुड़ी सदस्यों का ग्रामीण विकास मंत्रालय के लखपति दीदी ऐप पर आय के स्रोतों का सर्वे किया था। सर्वे के क्रम में सामने आया है कि यूपी में 10.46 लाख महिलाएं लखपति महिला की श्रेणी में आती हैं। "
    },
    {
        "id": "23679302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amroha-lok-sabha-mp-danish-ali-joins-the-congress-party-in-delhi-before-lok-sabha-elections2024-23679302.html",
        "title": "लोकसभा चुनाव से पहले दानिश अली ने थामा कांग्रेस का दामन, मायावती ने सांसद को BSP से कर दिया था बाहर",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव से पहले कांग्रेस में एक और खास चेहरा शामिल हो गया है। कभी बहुजन समाज पार्टी के सदस्य रहे दानिश अली ने बुधवार को कांग्रेस पार्टी का दामन थाम लिया है। राजधानी दिल्ली में आयोजित कार्यक्रम में अमरोहा लोकसभा सांसद दानिश अली ने कांग्रेस की सदस्यता ग्रहण की। कांग्रेस मीडिया के प्रमुख पवन खेड़ा की मौजूदगी में दानिश अली कांग्रेस में शामिल हुए। पवन खेड़ा ने गुलदस्ता देकर यूपी के खास राजनीतिक चेहरे को अपनी पार्टी में शामिल किया। #WATCH | Amroha Lok Sabha MP Danish Ali joins the Congress Party, in Delhi. pic.twitter.com/3HY2pzUfGF\nकुंवर दानिश अली कभी बहुजन समाज पार्टी का अहम हिस्सा थे। दिसंबर 2023 में बसपा प्रमुख मायावती ने पार्टी विरोधी गतिविधियों के चलते दानिश अली को पार्टी से निष्कासित कर दिया था। दानिश अली मायावती की पार्टी के कद्दावर नेताओं में से एक थे। संसद में कांग्रेस से बढ़ती नजदीकियों को उनके निष्कासन का कारण माना जा रहा था। \nयह भी पढ़ें: बदायूं हत्याकांड पर शिवपाल यादव की पहली प्रतिक्रिया, योगी सरकार को लिया निशाने पर; बोले- 'यूपी में...'\n\n",
        "description": "Lok Sabha Elections 2024  लोकसभा चुनाव से पहले कांग्रेस में एक और खास चेहरा शामिल हो गया है। कभी बहुजन समाज पार्टी के सदस्य रहे दानिश अली ने बुधवार को कांग्रेस पार्टी का दामन थाम लिया है। नई दिल्ली में कार्यक्रम के दौरान दानिश अली को कांग्रेस की सदस्यता दिलाई गई। लोकसभा चुनाव से पहले कांग्रेस के पाले में एक अहम चेहरा आ गया है। "
    },
    {
        "id": "23679148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-yadav-first-reaction-on-badaun-double-murder-case-targeted-yogi-government-said-law-and-order-fail-in-uttar-pradesh-23679148.html",
        "title": "बदायूं हत्याकांड पर शिवपाल यादव की पहली प्रतिक्रिया, योगी सरकार को लिया निशाने पर; बोले- 'यूपी में...'",
        "body": " डिजिटल डेस्क, नई दिल्ली। (Budaun Double Murder Case) उत्तर प्रदेश के बदायूं जिले में दो बच्चों की हत्या के मामले में समाजवादी पार्टी के महासचिव शिवपाल यादव ने पहली प्रतिक्रिया दी है। सपा नेता ने कहा- 'उत्तर प्रदेश में कानून व्यवस्था पूरी तरह से ध्वस्त हो चुकी है।' संभल के दौरे पर गए शिवपाल यादव ने इस घटना को दुखद बताते हुए पुलिस प्रशासन से सख्त कार्रवाई की मांग की है। साथ ही योगी सरकार पर भी निशाना साधा है। उन्होंने कहा- उत्तर प्रदेश में लॉ एंड ऑर्डर पूरी तरह से ध्वस्त हो चुका है।बदायूं (Badaun Double Murder Case) जिले के बाबा कालोनी में मंगलवार शाम हैरान कर देने वाला मामला सामने आया है। सैलून चलाने वाले साजिद ने अपने पड़ोसी के घर में घुसकर दो सगे भाइयों की उस्तरे व चाकू से निर्मम हत्या कर मौके से फरार हो गया। पीड़ित परिवार ने वारदात की सूचना पुलिस को दी। मामला दो संप्रदायों से जुड़ा होने के कारण इलाके में काफी तनाव था, गुस्साई भीड़ ने दो दुकानों में तोड़फोड़ भी की।\n\nवहीं पुलिस ने मुखबिर की सूचना पर फरार हत्यारोपित साजिद को चार घंटे में एनकाउंटर में ढेर कर दिया।\nइसे भी पढ़ें: Badaun: पोस्टमार्टम के बाद अंतिम संस्कार को लाए गए बच्चों के शव, पुलिस ने साजिद के पिता-चाचा को हिरासत में लिया\n\nइसे भी पढ़ें: Badaun Double Murder: तंत्र-मंत्र के कारण हुआ बदायूं हत्याकांड? साजिद के मुंह पर लोथड़े लगे होने से खून पीने का अंदेशा\n",
        "description": "Budaun Double Murder Case उत्तर प्रदेश के बदायूं जिले में दो बच्चों की हत्या के मामले में समाजवादी पार्टी के महासचिव शिवपाल यादव ने पहली प्रतिक्रिया दी है। सपा नेता ने कहा- उत्तर प्रदेश में कानून व्यवस्था पूरी तरह से ध्वस्त हो चुकी है। संभल के दौरे पर गए शिवपाल यादव ने इस घटना को दुखद बताते हुए पुलिस प्रशासन से सख्त कार्रवाई की मांग की है।"
    },
    {
        "id": "23679178",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-ram-gopal-yadav-and-shivpal-yadav-and-big-allegation-regarding-badaun-case-told-political-intention-behind-the-incident-23679178.html",
        "title": "Budaun Double Murder: बदायूं हत्याकांड को लेकर सपा नेता रामगोपाल यादव का बड़ा आरोप, घटना के पीछे बताई राजनीतिक मंशा",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Budaun Double Murder Case) उत्तर प्रदेश के बदायूं जिले में दो सगे भाईयों की हुई नृशंस हत्या के मामले में अब राजनीति गर्मा गई है। कई नेताओं ने इस हत्याकांड पर अपनी प्रतिक्रिया दी है। समाजवादी पार्टी के नेता और राज्यसभा सांसद रामगोपाल यादव ने भाजपा पर बड़ा आरोप लगाया है। सपा नेता ने घटना के पीछे भाजपा पर राजनीतिक मंशा का आरोप आरोप लगाया है।सपा मुखिया अखिलेश यादव ने इस घटना को सरकार और प्रशासन की लापरवाही का नतीजा बताया। उन्होंने कहा- जीरो टॉलरेंस वाली सरकार की नीति जीरो है। भाजपा हर घटना से राजनीतिक लाभ लेती है।वहीं एनकाउंटर के मुद्दे पर उन्होंने कहा- सरकार एनकाउंटर से पुलिस अपनी नाकामी छिपा नहीं सकती है। इसके साथ ही उन्होंने देवरिया हत्याकांड का भी जिक्र किया।\nवहीं शिवपाल यादव ने कहा- 'उत्तर प्रदेश में कानून व्यवस्था पूरी तरह से ध्वस्त हो चुकी है।'  संभल के दौरे पर गए शिवपाल यादव ने इस घटना को दुखद बताते हुए पुलिस प्रशासन से सख्त कार्रवाई की मांग की है। साथ ही योगी सरकार पर भी निशाना साधा है। उन्होंने कहा- उत्तर प्रदेश में लॉ एंड ऑर्डर पूरी तरह से ध्वस्त हो चुका है।\n\nइसे भी पढ़ें: Badaun: पोस्टमार्टम के बाद अंतिम संस्कार को लाए गए बच्चों के शव, पुलिस ने साजिद के पिता-चाचा को हिरासत में लिया\nBadaun Double Murder Case: 'भाभी चाय बनाओ', मर्डर से पहले साजिद ने मांगी थी 5 हजार रुपये की मदद; पढ़ें बदायूं हत्याकांड की पूरी कहानी\n\n",
        "description": "Badaun Double Murder Case समाजवादी पार्टी के नेता और राज्यसभा सांसद रामगोपाल यादव ने भाजपा पर बड़ा आरोप लगाया है। सपा नेता ने घटना के पीछे भाजपा पर राजनीतिक मंशा का आरोप आरोप लगाया है। सपा मुखिया अखिलेश यादव ने इस घटना को सरकार और प्रशासन की लापरवाही का नतीजा बताया। उन्होंने कहा- जीरो टॉलरेंस वाली सरकार की नीति जीरो है। भाजपा हर घटना से राजनीतिक लाभ लेती है।"
    },
    {
        "id": "23679223",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hits-out-up-yogi-government-over-badaun-double-murder-case-23679223.html",
        "title": "Budaun Double Murder: बदायूं हत्‍याकांड को लेकर अखि‍लेश ने योगी सरकार को घेरा, बोले- नाकामी का नतीजा है...",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। Budaun Double Murder Case:  बदायूं में हुए जघन्‍य हत्‍याकांड को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने प्रदेश की योगी सरकार पर जमकर हमला बोला है। अखि‍लेश यादव ने कहा क‍ि ये घटना प्रशासन, सरकार की नाकामी का नतीजा है। जीरो टॉलरेंस वाली सरकार की नीति जीरो है। अखि‍लेश ने बीजेपी पर हर घटना से राजनीतिक लाभ लेने का भी आरोप लगाया।यूपी के बदायूं में पत्नी की ड‍िल‍िवरी के लिए रुपए मांगने पहुंचे हेयर ड्रेसर साजिद ने मंगलवार शाम छत पर खेल रहे पड़ोसी के बेटे आयुष व अहान की हत्या कर दी। दोनों बच्‍चों की गर्दन छुरे से काटी, उस्तरा से सीने और पेट में ताबड़तोड़ प्रहार किए। एक तरफ वो हैवान बना छत पर बेटों का खून बहाता रहा, उधर इससे अनजान मां सुनीता पड़ोसी के सत्कार में चाय बना रही थीं। आरोपी के हमले में उसका तीसरा बेटा पीयूष भी घायल हुआ है।घटना के चार घंटे के भीतर रात 10 बजे पुलिस ने आरोपित साजिद को मुठभेड़ में ढेर कर दिया। इससे पहले हत्याकांड से आक्रोशित भीड़ सड़क पर उतर आई थी। साजिद व एक अन्य मुस्लिम की दुकान में तोड़फोड़ कर आग लगा दी। कई वाहन तोड़ दिए, पथराव और सड़क जाम कर दी। पीड़ित परिवार ने घटनाक्रम को तंत्र-मंत्र से जोड़कर आरोप लगाया है कि साजिद ने हत्या के बाद बच्चों का खून भी पीया। उसके मुंह पर लोथड़े लगे हुए थे। वहीं, दो संप्रदायों का मामला होने के कारण देर रात तक क्षेत्र में तनाव बना हुआ था।\n\nमोहल्‍ले के लोगों ने बताया कि साजिद के दो नवजात बच्चों की पूर्व में मौत हो चुकी है। अब फिर से उसकी पत्नी का प्रसव होना है। चर्चा रही कि तीसरा बच्चा जीवित बना रहे इसलिए साजिद ने तंत्र-मंत्र का सहारा लिया। उसी के अंतर्गत विनोद की बेटों की हत्या कर दी। उसके मुंह पर लोथड़े लगे होने से खून पीने का अंदेशा भी जताया गया। पुलिस इस जानकारी से इनकार कर रही है।\n\nयह भी पढ़ें: 'माहौल बिगाड़ने की साजिश में हो सकता शिवपाल का हाथ', बदायूं में पीड़ित परिवार से मिलने पहुंची संघमित्रा का बड़ा दावा\n\n",
        "description": "यूपी के बदायूं में पत्नी की ड‍िल‍िवरी के लिए रुपए मांगने पहुंचे हेयर ड्रेसर साजिद ने मंगलवार शाम छत पर खेल रहे पड़ोसी के बेटे आयुष व अहान की हत्या कर दी। इस जघन्‍य हत्‍याकांड को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने प्रदेश की योगी सरकार पर जमकर हमला बोला है। अखि‍लेश यादव ने कहा क‍ि ये घटना प्रशासन सरकार की नाकामी का नतीजा है।"
    }
]