[
    {
        "id": "23679024",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-first-phase-lok-sabha-election-2024-bugle-will-sound-from-today-nominations-will-be-done-till-march27-23679024.html",
        "title": "Lok Sabha Election 2024: आज से बजेगा पहले चरण का चुनावी बिगुल, 27 मार्च तक होंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। सात चरणों में हो रहे लोकसभा चुनाव के पहले चरण का बिगुल बुधवार को बजेगा। पश्चिम उत्तर प्रदेश की आठ सीटों के लिए हो रहे पहले चरण के चुनाव की अधिसूचना बुधवार को जारी होगी। इसके साथ ही पहले चरण की सीटों के नामांकन की भी प्रक्रिया शुरू हो जाएगी। नामांकन 27 मार्च तक होंगे। 19 अप्रैल को इन सीटों के लिए वोट डाले जाएंगे।पिछले लोकसभा चुनाव की तरह इस बार भी प्रदेश में चुनाव की शुरुआत पश्चिम यूपी से हो रही है। पहले चरण में लोकसभा की आठ सीटों सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर (एससी), नगीना, मुरादाबाद, रामपुर व पीलीभीत के लिए चुनाव होगा। बुधवार को अधिसूचना जारी होने के साथ ही नामांकन भी शुरू हो जाएंगे।27 मार्च तक नामांकन के बाद 28 को नामांकन पत्रों की जांच होगी। 30 मार्च को नाम वापसी का अंतिम दिन है। 19 अप्रैल को यहां मतदान होगा। चार जून को सभी चरणों की एक साथ मतगणना होगी।\nवर्ष 2019 के चुनाव में पहले चरण की इन आठ सीटों में से तीन भाजपा (कैराना, मुजफ्फरनगर व पीलीभीत), तीन बसपा (सहारनपुर, बिजनौर व नगीना) व दो सपा (मुरादाबाद व रामपुर) ने जीती थीं। हालांकि रामपुर लोकसभा सीट पर उपचुनाव में यह सीट भाजपा ने सपा से झटक ली थी।\n\nपिछले चुनाव में सपा, बसपा व रालोद ने मिलकर चुनाव लड़ा था। इस बार रालोद भाजपा के साथ है जबकि सपा व कांग्रेस मिलकर चुनाव लड़ रहे हैं। बसपा ने अलग चुनाव लड़ने का एलान किया है।\nमुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि सामान्य श्रेणी के प्रत्याशी को 25 हजार रुपये तथा अनुसूचित जाति एवं अनुसूचित जनजाति के प्रत्याशी को 12,500 रुपये जमानत राशि जमा करनी होगी। राष्ट्रीय एवं राज्य स्तरीय दलों के प्रत्याशियों को उसी निर्वाचन क्षेत्र के एक प्रस्तावक की जरूरत होगी।\n\nपंजीकृत अमान्यता प्राप्त राजनीतिक दलों एवं निर्दलीय प्रत्याशियों को 10 प्रस्तावक की आवश्यकता होगी। लोकसभा निर्वाचन क्षेत्र में व्यय की अधिकतम सीमा 95 लाख रुपये निर्धारित है। नामांकन के समय रिटर्निंग आफिसर एवं सहायक रिटर्निंग आफिसर कार्यालय के 100 मीटर की परिधि के भीतर अधिकतम तीन वाहन तथा प्रत्याशी सहित अधिकतम पांच व्यक्तियों के प्रवेश की अनुमति होगी।\nकुल मतदाता-1.43 करोड़\n\nपुरुष-76.23 लाख\nमहिला-67.14 लाख\nथर्ड जेंडर-824\nमतदान केंद्र-7693\nपोलिंग बूथ-14842\nइसे भी पढ़ें: 'सैलून वाले भैया आए और हम तीनों को चाकू से...', बदायूं में साजिद के हमले में जिंदा बचे बच्चे ने बताई आपबीती\n\n",
        "description": "Lok Sabha Election 2024 पिछले लोकसभा चुनाव की तरह इस बार भी प्रदेश में चुनाव की शुरुआत पश्चिम यूपी से हो रही है। पहले चरण में लोकसभा की आठ सीटों सहारनपुर कैराना मुजफ्फरनगर बिजनौर (एससी) नगीना मुरादाबाद रामपुर व पीलीभीत के लिए चुनाव होगा। बुधवार को अधिसूचना जारी होने के साथ ही नामांकन भी शुरू हो जाएंगे। 27 मार्च तक नामांकन के बाद 28 को नामांकन पत्रों की जांच होगी।"
    },
    {
        "id": "23679016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-section-144-will-continue-in-lucknow-till-may-17-there-will-be-a-ban-on-these-activities-23679016.html",
        "title": "Lucknow News: लखनऊ में 17 मई तक जारी रहेगी धारा 144, इन कार्यों पर रहेगा प्रतिबंध",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव और त्योहारों को देखते हुए शहर में 17 मई तक के लिए धारा 144 को बढ़ाया गया है। जेसीपी कानून एवं व्यवस्था उपेंद्र कुमार अग्रवाल ने मंगलवार को निषेधाज्ञा के संबंध में जानकारी दी।उन्होंने बताया कि लोकसभा चुनाव की तारीखों के एलान के साथ ही आचार संहिता प्रभावी हो गई। इसके साथ ही मार्च माह में होली और रमजान है। अप्रैल में ईद का त्योहार मनाया जाना है।जेसीपी ने बताया कि 20 जनवरी से धारा 144 17 मार्च तक के लिए प्रभावी की गई थी। जिसे 17 मई तक के लिए बढ़ाया गया है। लोकसभा चुनाव 2024 को देखते हुए विभिन्न राजनैतिक संगठनों के कार्यक्रम भी हो सकते हैं।\nइसके साथ ही भारतीय किसान यूनियन व अन्य संगठनों के प्रदर्शनों को देखते हुए शहर में धारा 144 (निषेधाज्ञा) 17 मई तक के लिए प्रभावी की गई है। जेसीपी ने बताया कि विधानभवन समेत हाई सिक्योरिटी जोन में आने वाले स्थानों में ड्रोन से शूटिंग प्रतिबंधित रहेगी।\n\n\n",
        "description": " लोकसभा चुनाव और त्योहारों को देखते हुए शहर में 17 मई तक के लिए धारा 144 को बढ़ाया गया है। जेसीपी कानून एवं व्यवस्था उपेंद्र कुमार अग्रवाल ने मंगलवार को निषेधाज्ञा के संबंध में जानकारी दी। उन्होंने बताया कि लोकसभा चुनाव की तारीखों के एलान के साथ ही आचार संहिता प्रभावी हो गई। इसके साथ ही मार्च माह में होली और रमजान है।"
    },
    {
        "id": "23678845",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-diwan-and-constable-clashed-inside-police-post-in-an-inebriated-state-both-suspended-after-video-went-viral-23678845.html",
        "title": "Lucknow News: नशे की हालत में चौकी के अंदर दीवान-सिपाही भिड़े, वीडियो वायरल होने के बाद दोनों सस्‍पेंड",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। कैंट की तोपखाना पुलिस चौकी में सोमवार देर रात एक वीडियो इंटरनेट मीडिया पर वायरल हो गया। वीडियो में दीवान और सिपाही नशे की हालत में बहस करते दिखे। \n वायरल वीडियो का संज्ञान लेते हुए उच्चाधिकारियों ने एसीपी कैंट पंकज कुमार सिंह को जांच सौंपी। उनकी रिपोर्ट पर दोनों को सस्पेंड कर दिया गया। \n   एसीपी कैंट ने बताया कि वीडियो में दिख रहे दीवान त्रिलोक बालियान और सिपाही अभिषेक कुमार हैं। \n जांच में सामने आया कि अभिषेक का स्थानांतरण होने के कारण त्रिलोक ने चौकी के बगल का कमरा खाली करने के लिए कहा। इस पर अभिषेक भड़क गया और शराब की बोतल के साथ त्रिलोक का वीडियो बनाने लगा। विवाद बढ़ने पर मामला कैंट थाने पहुंचा। \n\nवहां त्रिलोक ने अभिषेक पर कमरा न खाली करने की बात कही। दोनों को समझाया गया और सुबह थाने बुलाया गया था। उससे पहले मामले का वीडियो वायरल हो गया। एसीपी ने बताया कि दोनों की जांच रिपोर्ट उच्चाधिकारियों को भेज दी गई है।\n\n\n     \n     \n       वायरल वीडियो में यह देखने को मिला \n      \n    \n   \n \n  \n  \n   \n    \n      वीडियो में दीवान शराब की बोतल छिपाने के बाद वर्दी की पैंट खोलकर चारपाई पर लेट गया। वहीं, अभिषेक बोतल और सिपाही की स्थिति को दिखाने की कोशिश कर रहा है। इसके बाद कैंट एसओ को फोन कर हाथापाई करने की सूचना देकर बुलाने के लिए कहा गया। \n    \n   \n   \n \n\nयह भी पढ़ें -\nBadaun Double Murder: बदायूं में दो बच्‍चों की गला काटकर न‍िर्मम हत्‍या के बाद बवाल, आरोपी एनकाउंटर में ढेर\nअपर्णा यादव नहीं बल्‍क‍ि BJP के इस द‍िग्‍गज नेता के मैनपुरी से चुनाव लड़ने की अटकलों ने पकड़ा जोर, चर्चा में हैं ये पांच नाम\n\n",
        "description": "कैंट की तोपखाना पुलिस चौकी में सोमवार देर रात एक वीडियो इंटरनेट मीडिया पर वायरल हो गया। वीडियो में दीवान और सिपाही नशे की हालत में बहस करते दिखे। वायरल वीडियो का संज्ञान लेते हुए उच्चाधिकारियों ने एसीपी कैंट पंकज कुमार सिंह को जांच सौंपी। रिपोर्ट पर दोनों को सस्पेंड कर दिया गया। एसीपी कैंट ने बताया कि वीडियो में दिख रहे दीवान त्रिलोक बालियान और सिपाही अभिषेक कुमार हैं।"
    },
    {
        "id": "23678842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-2384-candidates-will-get-direct-admission-in-technical-assistant-group-c-main-examination-upsssc-released-list-23678842.html",
        "title": "UP News: 2384 अभ्यर्थियों को प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा में सीधे मिलेगा प्रवेश, UPSSSC ने जारी की सूची",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। उप्र अधीनस्थ सेवा चयन आयोग ने उप्र लोक सेवा आयोग की ओर से आयोजित की गई कृषि सेवा ग्रेड-3 (प्राविधिक सहायक ग्रुप-सी) परीक्षा-2013 को लेकर सुप्रीम कोर्ट के आदेश के अनुपालन में 2384 अभ्यर्थियों की सूची अपनी वेबसाइट पर अपलोड कर दी है। \n \n \n   अधीनस्थ सेवा चयन आयोग इन अभ्यर्थियों को प्रारंभिक अर्हता परीक्षा में वैध स्कोर की अनिवार्यता और आयु सीमा में छूट देते हुए प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा में सीधे प्रवेश देगा। \n \n  \n  \n    आयोग के सचिव अवनीश सक्सेना ने बताया कि सुप्रीम कोर्ट के आदेश के दायरे में आने वाले इन 2384 अभ्यर्थियों को प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा के लिए प्रकाशित किये गए विज्ञापन के अनुसार 20 अप्रैल तक प्रारंभिक अर्हता परीक्षा पंजीकरण संख्या (टीपीईटी रजिस्ट्रेशन नंबर) जेनरेट करने की प्रक्रिया अनिवार्य रूप से पूरी करनी होगी। \n   \n \n\n  \n  \n    इस प्रक्रिया के पूरे होने के बाद आयोग द्वारा इन अभ्यर्थियों से संबंधित डाटा और विवरण को पीईटी-2023 परीक्षा के अभ्यर्थियों के डाटा के साथ जोड़ दिया जाएगा। इसके बाद ही मुख्य परीक्षा के लिए आवेदन की नियमित प्रक्रिया शुरू की जा सकेगी। \n   \n \n\nयह भी पढ़ें -\nBadaun Double Murder: बदायूं में दो बच्‍चों की गला काटकर न‍िर्मम हत्‍या के बाद बवाल, आरोपी एनकाउंटर में ढेर\nअपर्णा यादव नहीं बल्‍क‍ि BJP के इस द‍िग्‍गज नेता के मैनपुरी से चुनाव लड़ने की अटकलों ने पकड़ा जोर, चर्चा में हैं ये पांच नाम\n\n\n",
        "description": "उप्र अधीनस्थ सेवा चयन आयोग ने उप्र लोक सेवा आयोग की ओर से आयोजित की गई कृषि सेवा ग्रेड-3 (प्राविधिक सहायक ग्रुप-सी) परीक्षा-2013 को लेकर सुप्रीम कोर्ट के आदेश के अनुपालन में 2384 अभ्यर्थियों की सूची अपनी वेबसाइट पर अपलोड कर दी। आयोग इन अभ्यर्थियों को प्रारंभिक अर्हता परीक्षा में वैध स्कोर की अनिवार्यता और आयु सीमा में छूट देते हुए प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा में सीधे प्रवेश देगा।"
    },
    {
        "id": "23678844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-security-personnel-were-removed-for-roaming-around-with-a-human-hand-in-dog-mouth-kgmu-video-had-went-viral-23678844.html",
        "title": "Lucknow News: कुत्ते के मुंह में इंसानी हाथ लेकर घूमने के मामले में दो सुरक्षाकर्मी हटाए गए, KGMU का वीडियो हुआ था वायरल",
        "body": "जागरण संवाददाता, लखनऊ। केजीएमयू में कटे अंगों के निस्तारण में लापरवाही सामने आने के बाद मंगलवार को दो सुरक्षाकर्मियों को हटा दिया गया है। शताब्दी फेज-2 भवन परिसर में जिस दिन यह घटना हुई उस दिन कई तीमारदारों ने गार्ड से इसकी शिकायत भी की थी, लेकिन कुत्ते को भगाने तक की जहमत नहीं उठाई गई। वहीं, बायोमेडिकल वेस्ट व परिवारजन को कटा हाथ थमाने वाले डाक्टर-कर्मचारी के खिलाफ अभी कोई कार्रवाई नहीं हो सकी है। \n   15 मार्च को शताब्दी फेज-2 में एक कुत्ता इंसान का कटा हाथ मुंह में दबाकर घूमता नजर आया था। \n \n \n\nइंटरनेट मीडिया पर फोटो वायरल हुई तो केजीएमयू प्रशासन जागा। इस घटना से विश्वविद्यालय प्रशासन की काफी किरकिरी हुई थी। अधिकारियों ने कटा हाथ हरदोई के युवक का बताया। आरोप है कि कटा हाथ परिवारजन स्ट्रेचर में बांधकर मरीज का इलाज कराने में व्यस्त हो गए थे। \n\nइस दौरान स्ट्रेचर के साथ हाथ भी गायब हो गया था। वीडियो और फोटो वायरल होने के बाद मंगलवार को केजीएमयू प्रशासन ने गेट के पास तैनात दो सुरक्षाकर्मियों के खिलाफ कड़ी कार्रवाई करते हुए नौकरी से हटा दिया।\n\n\nप्रवक्ता डा. सुधीर सिंह के मुताबिक, गार्डों को हटाने के साथ आउटसोर्स गार्ड की सेवा प्रदाता एजेंसी को नोटिस जारी किया गया है। भविष्य में ऐसी घटना दोबारा न हो, इसके लिए कड़े निर्देश भी दिए गए हैं।\nयह भी पढ़ें -\nBadaun Double Murder: बदायूं में दो बच्‍चों की गला काटकर न‍िर्मम हत्‍या के बाद बवाल, आरोपी एनकाउंटर में ढेर\n\nअपर्णा यादव नहीं बल्‍क‍ि BJP के इस द‍िग्‍गज नेता के मैनपुरी से चुनाव लड़ने की अटकलों ने पकड़ा जोर, चर्चा में हैं ये पांच नाम\n",
        "description": "केजीएमयू में कटे अंगों के निस्तारण में लापरवाही सामने आने के बाद मंगलवार को दो सुरक्षाकर्मियों को हटा दिया गया है। शताब्दी फेज-2 भवन परिसर में जिस दिन यह घटना हुई उस दिन कई तीमारदारों ने गार्ड से इसकी शिकायत भी की थी लेकिन कुत्ते को भगाने तक की जहमत नहीं उठाई गई। वहीं बायोमेडिकल वेस्ट व परिवारजन को कटा हाथ थमाने वाले डाक्टर-कर्मचारी के खिलाफ कोई कार्रवाई नहीं हुई।"
    },
    {
        "id": "23678839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-people-injured-in-bull-attack-in-jiyamau-two-admitted-to-hospital-municipal-corporation-team-caught-bull-after-a-lot-of-effort-23678839.html",
        "title": "Lucknow News: सांड के हमले में चार लोग घायल, दो अस्‍पताल में भर्ती; पुलिस और नगर निगम की टीम ने मशक्‍कत के बाद पकड़ा",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। जियामऊ में रात में एक सांड ने जमकर उत्पात मचाया। सांड के सामने जो भी आया, वह उसके निशाने पर आ गया। चार लोगों के घायल होते ही लोग घरों में दुबक गए। \n \n \n   इस पर पूर्व पार्षद नीरज यादव ने तत्काल नगर निगम और गौतमपल्ली थाने की पुलिस को बुला लिया। करीब दो घंटे की मशक्कत के बाद टीम ने सांड को पकड़ लिया।  \n  \n    पूर्व पार्षद नीरज यादव ने बताया कि देर शाम अचानक सांड लोगों को दौड़ाने लगा। \n   \n \n  \n  \n    पहले लोगों ने ध्यान नहीं दिया। तभी वहां से गुजर रहे मनोज नाम के व्यक्ति को सांड ने उठाकर पटक दिया, जिससे वह घायल हो गए। उनको बचाने आए लोगों पर भी सांड ने हमला कर दिया। यह देख लोग एकत्रित हुए और उसे भगाने का प्रयास किया, तो वह गली में घुस गया। \n   \n \n\nनीरज ने बताया कि तत्काल नगर निगम के अधिकारियों और गौतमपल्ली थाने से दारोगा सुभाष चंद्र, सिपाही सुरेंद्र सिंह, शैलेंद्र समेत अन्य लोग पहुंच गए। नगर निगम की टीम के साथ मिलकर गलियों से खदेड़ते हुए रात साढ़े 11 बजे विश्व संवाद केंद्र के पास सांड को पकड़ा गया, तब लोगों ने राहत की सांस ली। उधर, घायल चार लोगों को सिविल अस्पताल ले जाया गया, जिसमें दो को भर्ती करना पड़ा। \n\n\n  \n  \n   \n   \n \n\nदोपहर में एक गाय ने कई लोगों पर हमला कर दिया। किसी तरह लोगों ने भागकर जान बचाई। नगर निगम की टीम ने मौके पर पहुंचकर गाय को पकड़ा।\n\n     \n       सड़क पर घूम रहे जानवर नगर निगम मौन \n     \n   \n   \n \n  \n  \n   \n    \n     \n       सड़क पर जानवर न घूमे, यह सरकार का भी निर्देश है, लेकिन हकीकत में नगर निगम की लापरवाही से सड़कों पर सांड़ घूम रहे हैं। शिकायतों को भी नजरअंदाज किया जा रहा है। \n     \n    \n   \n   \n \n\nयह भी पढ़ें -\nBadaun Double Murder: बदायूं में दो बच्‍चों की गला काटकर न‍िर्मम हत्‍या के बाद बवाल, आरोपी एनकाउंटर में ढेर\nअपर्णा यादव नहीं बल्‍क‍ि BJP के इस द‍िग्‍गज नेता के मैनपुरी से चुनाव लड़ने की अटकलों ने पकड़ा जोर, चर्चा में हैं ये पांच नाम\n\n",
        "description": "जियामऊ में रात में एक सांड ने जमकर उत्पात मचाया। सांड के सामने जो भी आया वह उसके निशाने पर आ गया। चार लोगों के घायल होते ही लोग घरों में दुबक गए। इस पर पूर्व पार्षद नीरज यादव ने तत्काल नगर निगम और गौतमपल्ली थाने की पुलिस को बुला लिया। करीब दो घंटे की मशक्कत के बाद टीम ने सांड को पकड़ लिया।"
    },
    {
        "id": "23678843",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-questions-raised-on-installation-of-chinese-equipment-in-smart-prepaid-meters-consumer-council-demands-high-level-investigation-23678843.html",
        "title": "UP News: स्मार्ट प्रीपेड मीटर में चीन के उपकरण लगाए जाने पर उठे सवाल, उपभोक्ता परिषद ने उच्चस्तरीय जांच की मांग की",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लगने वाले स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरणों के इस्तेमाल का मामला सामने आया है। मध्यांचल विद्युत वितरण निगम द्वारा स्मार्ट प्रीपेड मीटर लगाने से पहले उसकी गारंटीड टेक्निकल पर्टिकुलर (जीटीपी) के अनुमोदन के दौरान यह उजागर हुआ है। स्मार्ट मीटर में लगाने वाले वाले महत्वपूर्ण उपकरणों जैसे माइक्रोप्रोसेसर, डिस्प्ले माड्यूल, आप्टिकल पोर्ट पावर सप्लाई, इलेक्ट्रानिक कंपोनेंट, बैटरी, पीसीबी, आरटीसी व अन्य में ज्यादातर चाइनीज पाए गए हैं।राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने इसे केंद्र सरकार के निर्देशों का उल्लंघन बताते हुए कहा है कि स्मार्ट प्रीपेड मीटर में चाइनीज उपकरण को अनुमोदित किए जाने की उच्च स्तरीय जांच की जाए।\nवर्मा ने कहा है कि भारत सरकार ने वर्ष 2020 से चीन के मीटर लगाने पर रोक लगा रखी है उसके बावजूद स्मार्ट प्रीपेड मीटर के अंदर चाइनीज उपकरण लगाए जाने को अनुमोदित करना अपने आप में जांच का विषय है।\n\n\nउन्होंने कहा कि वह जल्द ही पूरे मामले पर पावर कारपोरेशन प्रबंधन से बात करेंगे। सवाल उठाया कि आखिर क्यों बिजली कंपनियों में स्मार्ट प्रीपेड मीटर की जीटीपी को अनुमोदित करने की होड़ मची है। वर्मा ने चाइनीज उपकरणों को अनुमोदित करने वाले दोषी अभियंता के खिलाफ कठोर कार्रवाई की मांग भी की है।\nयह भी पढ़ें -\nBadaun Double Murder: बदायूं में दो बच्‍चों की गला काटकर न‍िर्मम हत्‍या के बाद बवाल, आरोपी एनकाउंटर में ढेर\n\nअपर्णा यादव नहीं बल्‍क‍ि BJP के इस द‍िग्‍गज नेता के मैनपुरी से चुनाव लड़ने की अटकलों ने पकड़ा जोर, चर्चा में हैं ये पांच नाम\n",
        "description": "प्रदेश में लगने वाले स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरणों के इस्तेमाल का मामला सामने आया है। मध्यांचल विद्युत वितरण निगम द्वारा स्मार्ट प्रीपेड मीटर लगाने से पहले उसकी गारंटीड टेक्निकल पर्टिकुलर (जीटीपी) के अनुमोदन के दौरान यह उजागर हुआ है। स्मार्ट मीटर में लगाने वाले वाले महत्वपूर्ण उपकरणों जैसे माइक्रोप्रोसेसर डिस्प्ले माड्यूल आप्टिकल पोर्ट पावर सप्लाई इलेक्ट्रानिक कंपोनेंट बैटरी-पीसीबी आरटीसी व अन्य में ज्यादातर चाइनीज पाए गए हैं।"
    },
    {
        "id": "23678517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-notification-for-first-phase-of-lok-sabha-election-2024-for-eight-seats-in-up-on-today-20-march-23678517.html",
        "title": "Lok Sabha Election 2024: आज से बजेगा पहले चरण का चुनावी बिगुल, यूपी की इन 8 सीटों पर चुनाव के लिए जारी होगा नोट‍िफ‍िकेशन",
        "body": "राज्य ब्यूरो, लखनऊ। सात चरणों में हो रहे लोकसभा चुनाव के पहले चरण का बिगुल बुधवार को बजेगा। पश्चिम उत्तर प्रदेश की आठ सीटों के लिए हो रहे पहले चरण के चुनाव की अधिसूचना बुधवार 20 मार्च को जारी होगी। इसके साथ ही पहले चरण की सीटों के नामांकन की भी प्रक्रिया शुरू हो जाएगी। नामांकन 27 मार्च तक होंगे। 19 अप्रैल को इन सीटों के लिए वोट डाले जाएंगे।पिछले लोकसभा चुनाव की तरह इस बार भी प्रदेश में चुनाव की शुरुआत पश्चिम यूपी से हो रही है। पहले चरण में लोकसभा की आठ सीटों सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर (एससी), नगीना, मुरादाबाद, रामपुर व पीलीभीत के लिए चुनाव होगा।चुनाव शेड्यूल 2024\n\nबुधवार को अधिसूचना जारी होने के साथ ही नामांकन भी शुरू हो जाएंगे। 27 मार्च तक नामांकन के बाद 28 को नामांकन पत्रों की जांच होगी। 30 मार्च को नाम वापसी का अंतिम दिन है। 19 अप्रैल को यहां मतदान होगा।\n\nवर्ष 2019 के चुनाव में पहले चरण की इन आठ सीटों में से तीन भाजपा (कैराना, मुजफ्फरनगर व पीलीभीत), तीन बसपा (सहारनपुर, बिजनौर व नगीना) व दो सपा (मुरादाबाद व रामपुर) ने जीती थीं। हालांकि, रामपुर लोकसभा सीट पर बाद में हुए उपचुनाव में यह सीट भाजपा ने सपा से झटक ली थी।\nपिछले चुनाव में सपा, बसपा व रालोद ने मिलकर चुनाव लड़ा था। इसलिए इन आठ सीटों में से पांच पर उसका कब्जा था। इस बार रालोद भाजपा के साथ है जबकि सपा व कांग्रेस मिलकर चुनाव लड़ रहे हैं। बसपा ने अलग चुनाव लड़ने का एलान किया है।\n\n",
        "description": "पश्चिम उत्तर प्रदेश की आठ सीटों के लिए हो रहे पहले चरण के चुनाव की अधिसूचना बुधवार 20 मार्च को जारी होगी। पिछले लोकसभा चुनाव की तरह इस बार भी प्रदेश में चुनाव की शुरुआत पश्चिम यूपी से हो रही है। पहले चरण में लोकसभा की आठ सीटों सहारनपुर कैराना मुजफ्फरनगर बिजनौर (एससी) नगीना मुरादाबाद रामपुर व पीलीभीत के लिए चुनाव होगा।"
    },
    {
        "id": "23678800",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-minister-gayatri-prajapati-found-guilty-in-corruption-case-of-mining-department-then-principal-secretary-gurdeep-singh-also-implicated-23678800.html",
        "title": "UP News: खनन विभाग के भ्रष्टाचार मामले में पूर्व मंत्री गायत्री प्रजापति पाए गए दोषी, तत्कालीन प्रमुख सचिव गुरदीप सिंह भी फंसे",
        "body": "राज्य ब्यूरो, लखनऊ। उप लोक आयुक्त ने खनन विभाग में भ्रष्टाचार के मामले में पूर्व मंत्री गायत्री प्रजापति और तत्कालीन प्रमुख सचिव गुरदीप सिंह को दोषी पाया है।इस संदर्भ में उप लोक आयुक्त कार्यालय ने शासन को पत्र लिखकर उच्च स्तरीय समिति से आगे की जांच करवाने के निर्देश दिए हैं। साथ ही कहा है कि तीन माह में जांच पूरी कर उसकी रिपोर्ट दोनों आरोपितों के साथ उप लोक आयुक्त कार्यालय को भी भेजी जाए।उप लोक आयुक्त कार्यालय ने खनन के संबंध में प्रोस्पेक्टिंग लाइसेंस तथा रिकोनेसेंस परमिट में भ्रष्टाचार को लेकर पूर्व मंत्री गायत्री प्रजापति और तत्कालीन प्रमुख सचिव खनन डॉ. गुरदीप सिंह के विरुद्ध परिवाद दायर होने के बाद जांच की है।\nआरोप लगाया गया है कि खनन विभाग के अधिकारियों ने नियमों को ताक पर रख कर उदयपुर, राजस्थान के एक व्यवसायिक समूह को सोनभद्र में मुख्य खनिज चाइना क्ले का प्रोस्पेसिंग लाइसेंस दिया था। साथ ही चित्रकूट में पोटाश व अन्य खनिज के लिए रिकोनेयसेन्स परमिट दिए जाने में अनियमितता बरती गई थी।\n\nउप लोक आयुक्त ने पूरे मामले की जांच में दोनों को दोषी पाने के बाद शासन को अपनी जांच रिपोर्ट भेजकर निर्देश दिए दिए हैं कि आगे की जांच उच्च स्तरीय समिति बनाकर तीन माह में पूरी की जाए।\nसाथ ही आरोपी लोक सेवकों दारा अर्जित अनुचित आर्थिक लाभ से अर्जित संपत्तियों की भी जांच कर उसकी रिपोर्ट उपलब्ध करवाई जाए। इस संदर्भ में समाज सेवी नूतन ठाकुर ने परिवाद दायर किया था।\nयह भी पढ़ें -\n\n\nBadaun Double Murder: बदायूं में दो बच्‍चों की गला काटकर न‍िर्मम हत्‍या के बाद बवाल, आरोपी एनकाउंटर में ढेर\nअपर्णा यादव नहीं बल्‍क‍ि BJP के इस द‍िग्‍गज नेता के मैनपुरी से चुनाव लड़ने की अटकलों ने पकड़ा जोर, चर्चा में हैं ये पांच नाम\n\n",
        "description": "उप लोक आयुक्त ने खनन विभाग में भ्रष्टाचार के मामले में पूर्व मंत्री गायत्री प्रजापति और तत्कालीन प्रमुख सचिव गुरदीप सिंह को दोषी पाया है। उप लोक आयुक्त कार्यालय ने शासन को पत्र लिखकर उच्च स्तरीय समिति से आगे जांच करवाने के निर्देश दिए हैं। साथ ही कहा है कि तीन माह में जांच पूरी कर उसकी रिपोर्ट दोनों आरोपितों के साथ उप लोक आयुक्त कार्यालय को भी भेजी जाए।"
    },
    {
        "id": "23678805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-state-tax-deputy-commissioner-dhanendra-pandey-arrested-for-taking-bribe-of-two-lakh-rupees-23678805.html",
        "title": "UP News: राज्य कर के उपायुक्त धनेंद्र पांडेय दो लाख रुपये घूस लेते गिरफ्तार, जीएसटी रिफंड पास करने के बदले मांगी थी रकम",
        "body": "राज्य ब्यूरो, लखनऊ। सतर्कता अधिष्ठान (विजिलेंस) ने भ्रष्टाचार के मामले में राज्य कर विभाग के उपायुक्त धनेंद्र कुमार पांडेय पर शिकंजा कसा है। विजिलेंस की टीम ने उपायुक्त धनेंद्र पांडेय को मंगलवार शाम माल एवं सेवाकर मुख्यालय में निर्यात कंपनी का 20 लाख रुपये का जीएसटी रिफंड पास करने के बदले दो लाख रुपये घूस लेते रंगे हाथ गिरफ्तार किया। विजिलेंस के लखनऊ सेक्टर थाने में उपायुक्त के विरुद्ध भ्रष्टाचार निवारण अधिनियम के तहत मुकदमा दर्ज किया गया है। आरोपित उपायुक्त को विभूतिखंड थाने में रखा गया है, जिसे बुधवार सुबह लखनऊ स्थित कोर्ट में पेश किया जाएगा। विजिलेंस अधिकारियों के अनुसार मूलरूप से बस्ती के निवासी धनेंद्र पांडेय लखनऊ में कृष्णानगर क्षेत्र में रहते हैं।डीजी विजिलेंस राजीव कृष्ण के अनुसार, रिश्वत विरोधी हेल्पलाइन नंबर 9454401866 पर निर्यात कंपनी आर्डेम डेटा सर्विसेज प्राइवेट लिमिटेड के प्रतिनिधि ने राज्य कर विभाग के उपायुक्त धनेंद्र पांडेय द्वारा घूस मांगे जाने की शिकायत की थी। एसपी विजिलेंस डॉ. अरविंद चतुर्वेदी ने मामले की जांच की और शिकायतकर्ता को बुलाकर पूछताछ की। \nसामने आया कि केंद्र सरकार ने वस्तुओं और सेवाओं के निर्यात को बढ़ावा देने के लिए निर्यातकों को जीएसटी में विशेष छूट प्रदान किए जाने की व्यवस्था की है। यदि कोई फर्म निर्यात के लिए विभिन्न वस्तुओं व सेवाओं के क्रय पर अलग-अलग दरों से जीएसटी का भुगतान करती है तो संबंधित फर्म अपने ऐसे खर्चों पर दिए गए जीएसटी का रिफंड क्लेम कर सकती है। \n\nआर्डेम डेटा सर्विसेज कई वर्षाें से अमेरिका की कंपनी द्वारा उपलब्ध कराए गए स्कैंड डाटा शीट्स को एक डैशबोर्ड में डिजिटल फार्म में तैयार कर वापस भेजती है। निर्यात के इस काम में मुख्य रूप से तीन प्रकार का व्यय होता है। जिसमें व्यवस्थापन संबंधी, डाटा इंट्री करने वालों के भुगतान व एडब्ल्यूएस एमेजान वेब सर्विसेज पर किया गया व्यय शामिल है। \nकंपनी ने इनमें दिए गए जीएसटी के आधार पर लगभग 20 लाख रुपये का रिफंड क्लेम किया था। रिफंड क्लेम पास करने के बदले दो लाख रुपये घूस देने का दबाव बनाया जा रहा था। \n\n",
        "description": "UP News- सतर्कता अधिष्ठान (विजिलेंस) ने भ्रष्टाचार के मामले में राज्य कर विभाग के उपायुक्त धनेंद्र कुमार पांडेय पर शिकंजा कसा है। विजिलेंस की टीम ने उपायुक्त धनेंद्र पांडेय को मंगलवार शाम माल एवं सेवाकर मुख्यालय में निर्यात कंपनी का 20 लाख रुपये का जीएसटी रिफंड पास करने के बदले दो लाख रुपये घूस लेते रंगे हाथ गिरफ्तार किया है।"
    }
]