[
    {
        "id": "23678783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hints-at-giving-tickets-to-varun-gandhi-and-swami-prasad-maurya-for-lok-sabha-elections2024-23678783.html",
        "title": "Lok Sabha Election 2024: वरुण गांधी और स्वामी प्रसाद मौर्य को टिकट देगी सपा! अखि‍लेश यादव ने द‍िए ये संकेत",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा सांसद वरुण गांधी व सपा छोड़कर गए स्वामी प्रसाद मौर्य को समाजवादी पार्टी टिकट दे सकती है। मंगलवार को वरुण के सपा से चुनाव लड़ने के प्रश्न पर पार्टी के मुखिया अखिलेश यादव ने कहा कि उनके बारे में हमारा संगठन तय करेगा। उन्होंने कहा कि इस लोकसभा चुनाव में भाजपा को हटाएंगे और लोकतंत्र बचाएंगे। वहीं, स्वामी प्रसाद मौर्य के बारे में कहा कि वह सपा छोड़कर कब गए थे।पार्टी के प्रदेश मुख्यालय में आयोजित पत्रकार वार्ता में जब अखिलेश से पूछा गया कि भाजपा सांसद वरुण गांधी के टिकट कटने की चर्चा है, क्या आप उन्हें टिकट देंगें, इस पर उन्होंने कहा इस पर हमारा संगठन निर्णय लेगा। इससे साफ संकेत है कि सपा आने वाले वक्त में वरुण गांधी को टिकट दे सकती है। उन्होंने इससे पहले पीलीभीत लोकसभा सीट के पार्टी के नेताओं व कार्यकर्ताओं से वहां के बारे में विस्तृत चर्चा की। उन्होंने पार्टी की जीत सुनिश्चित करने के लिए सुझाव भी मांगे हैं।वहीं, अखिलेश ने स्वामी प्रसाद की वापसी के सवाल पर कहा कि क्या वे कभी सपा छोड़कर गए थे? जब उनसे पूछा गया कि आपने स्वामी प्रसाद का इस्तीफा स्वीकार कर लिया तो वो बोले, हमारी समिति विचार कर रही होगी। स्वामी प्रसाद भी सपा के प्रति नरमी का संकेत देते हुए विपक्षी गठबंधन आइएनडीआइए के लगातार समर्थन की बात कर रहे हैं। \n\nअखिलेश ने कहा कि प्रदेश में नौकरी के लिए आंदोलन कर रहे अभ्यर्थियों को घर जाकर संकल्प लेना चाहिए कि लोकसभा चुनाव में भाजपा के खिलाफ वोट कर इन गारंटी वालों की 'घंटी' बजाएंगे। 60 लाख नौजवानों का भविष्य अंधकार में चला गया है अगर इनके परिवार वालों ने भी भाजपा का बहिष्कार कर दिया तो उसका सफाया होगा। चुनावी बांड के मामले की सीबीआइ जांच के प्रश्न पर उन्होंने कहा कि अब जो भी करेगी वह जनता ही करेगी।\n\nयह भी पढ़ें:  अपर्णा यादव नहीं बल्‍क‍ि BJP के इस द‍िग्‍गज नेता के मैनपुरी से चुनाव लड़ने की अटकलों ने पकड़ा जोर, चर्चा में हैं ये पांच नाम\n\n\n\nयह भी पढ़ें: राहुल गांधी के 'शक्‍त‍ि' वाले बयान के समर्थन में उतरीं डि‍ंपल यादव, BJP पर हमलावर होते हुए कही ये बड़ी बात\n\n",
        "description": "Lok Sabha Election 2024 भाजपा सांसद वरुण गांधी के समाजवादी पार्टी से चुनाव लड़ने के सवाल पर सपा प्रमुख अखिलेश यादव ने कहा कि उनके बारे में हमारा संगठन तय करेगा। अखि‍लेश यादव ने कहा कि इस लोकसभा चुनाव में भाजपा को हटाएंगे और लोकतंत्र बचाएंगे। वहीं स्वामी प्रसाद मौर्य के बारे में कहा कि वह सपा छोड़कर कब गए थे।"
    },
    {
        "id": "23678731",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-commission-will-keep-a-special-eye-on-paid-news-notice-will-be-sent-within-96-hours-23678731.html",
        "title": "Lok Sabha Election 2024: पेड न्यूज पर रहेगी चुनाव आयोग की खास नजर,  96 घंटों के भीतर भेजा जाएगा नोटिस",
        "body": "राज्य ब्यूरो, लखनऊ। शांतिपूर्ण व निष्पक्ष मतदान कराने के साथ-साथ सभी राजनीतिक दलों को समान अवसर प्रदान करने के लिए चुनाव आयोग ने कमर कस ली है। किसी के साथ पक्षपात न होने पाए इसलिए आयोग की विशेष नजर पेड न्यूज पर रहेगी। नामांकन के दिन से जिला व राज्य स्तरीय समिति प्रिंट व इलेक्ट्रॉनिक मीडिया के विज्ञापनों का संज्ञान लेगी।वहीं, चुनाव आयोग मतदान प्रतिशत बढ़ाने पर भी पूरा जोर दे रहा है। इसके लिए आयोग मतदान से पांच दिन पहले मतदाता पर्ची घरों में पहुंचे, यह सुनिश्चित कराएगा। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने मंगलवार को मीडिया प्रतिनिधियों के साथ संवाद कार्यक्रम में विस्तार से पेड न्यूज, फेक न्यूज, ओपिनियन पोल व एग्जिट पोल के बारे में जानकारी दी।नवदीप रिणवा ने बताया कि मतदान के दिन व उससे एक दिन पहले राजनीतिक दल, प्रत्याशी, संगठन या व्यक्ति द्वारा प्रिंट मीडिया में प्रकाशित कराए जाने वाले विज्ञापनों का मीडिया प्रमाणन एवं निगरानी समिति (एमसीएमसी) से प्रमाणित कराना अनिवार्य है। इस तरह के विज्ञापनों का खर्च प्रत्याशी में जोड़ा जाएगा। नामांकन के दिन से पेड न्यूज मामलों को ध्यान में रखा जाएगा।\n\nप्रदेश या जिला स्तर पर एमसीएमसी से पेड न्यूज की सूचना मिलते ही रिटर्निंग आफिसर 96 घंटों के भीतर प्रत्याशी को नोटिस देंगे। प्रत्याशी को जवाब देने के लिए 48 घंटे का समय दिया जाएगा। जिला स्तरीय समिति के खिलाफ राज्य स्तरीय समिति में 48 घंटे के अंदर अपील की जा सकती है। प्रदेश स्तर की एमसीएमसी 96 घंटे में निर्णय लेगी तथा प्रदेश स्तरीय एमसीएमसी के विरुद्ध भारत निर्वाचन आयोग में अपील के लिए 48 घंटे का समय दिया जाएगा। आयोग का निर्णय अंतिम होगा।\n\nमतदान समाप्त होने के 48 घंटे पहले तक ओपिनियन पोल पर प्रतिबंध रहेगा। यानी 19 अप्रैल को पहले चरण का मतदान शाम छह बजे खत्म होगा तो 17 अप्रैल की शाम छह बजे से ओपिनियन पोल नहीं दिखाया जा सकेगा। वहीं, एग्जिट पोल प्रथम चरण के मतदान से लेकर अंतिम चरण के मतदान समाप्त होने के आधे घंटे की अवधि तक प्रतिबंधित रहेगा। मुख्य निर्वाचन अधिकारी ने बताया कि एक्जिट पोल एक जून की शाम छह बजे मतदान समाप्त होने के आधा घंटा बाद यानी शाम साढ़े छह बजे से दिखाए जा सकेंगे।\n\nचुनाव आयोग ने इस बार नामांकन दाखिल करते समय प्रत्याशियों से उनके इंटरनेट मीडिया अकाउंट के बारे में जानकारी मांगी है। जिला व राज्य स्तरीय एमसीएमसी प्रत्याशियों के इंटरनेट मीडिया अकाउंट पर विशेष निगरानी रखेगा। कुछ भी आपत्तिजनक पोस्ट दिखेगी तो उसकी शिकायत मुख्य निर्वाचन अधिकारी कार्यालय को दी जाएगी।\nयहां से भारत निर्वाचन आयोग में इसकी शिकायत की जाएगी। आयोग के सोशल मीडिया के नोडल अधिकारी आपत्तिजनक पोस्ट हटाने और आवश्यक कार्रवाई के लिए सोशल मीडिया प्लेटफार्म को रिपोर्ट करेंगे। ज्यादा गंभीर मामला होने पर संबंधित का इंटरनेट मीडिया अकाउंट तक आयोग बंद करा सकता है।\n\nयह भी पढ़ें: चंदौली लोकसभा सीट पर बसपा ने खाेले पत्ते, इस पुराने चेहरे पर लगाया दांव; घोषणा होते ही गरमाया माहौल\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के लिए चुनाव आयोग ने सारी तैयारियां कर ली हैं। इस बार किसी के साथ पक्षपात न होने पाए इसलिए आयोग की विशेष नजर पेड न्यूज पर रहेगी। नामांकन के दिन से जिला व राज्य स्तरीय समिति प्रिंट व इलेक्ट्रॉनिक मीडिया के विज्ञापनों का संज्ञान लेगी। एमसीएमसी से पेड न्यूज की सूचना मिलते ही रिटर्निंग आफिसर 96 घंटों के भीतर प्रत्याशी को नोटिस देंगे। \n"
    },
    {
        "id": "23678663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-victory-and-defeat-in-elections-decided-by-inclination-of-women-race-to-attract-half-population-in-uttar-pradesh-23678663.html",
        "title": "Lok Sabha Election:चुनाव में महिलाओं के झुकाव से तय हुई हार-जीत, उत्तर प्रदेश में आधी आबादी को साधने की होड़",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में महिलाओं की निर्णायक भूमिका और भागीदारी को देखते हुए सभी राजनीतिक महिला केंद्रित रणनीति पर जोर दे रहे हैं। महिलाओं को साधने की होड़ में कोई किसी से पीछे नहीं है। सत्ताधारी दल जहां महिला सशक्तिकरण की दिशा में बीते सालों में किए गए कार्यों की उपलब्धियां गिनाने में जुटे हैं वहीं, विपक्षी पार्टियां सरकार की कमियों-खामियाें गिना रही है। पिछले चुनाव परिणामों पर नजर डाले तो यह स्पष्ट दिखता है कि महिलाओं का झुकाव जिस दल की ओर रहा है, वह सत्ता तक पहुंचने में कामयाब रहा है। बता दें कि उत्तर प्रदेश में कुल मतदाताओं की संख्या 15.34 करोड़ है, जिसमें 7.17 करोड़ महिलाएं हैं।बीते कुछ वर्षों में उत्तर प्रदेश में महिलाओं का वोट प्रतिशत बढ़ा भी है। वर्ष 2017 के विधानसभा चुनाव में 63.31 प्रतिशत महिला मतदाताओं ने अपने मताधिकार का प्रयोग किया था, जबकि 2019 के लोकसभा चुनाव में यह 67.18 प्रतिशत रहा। \nएक अनुमान के मुताबिक महिला वोटिंग में पिछले तीन दशकों में 15 प्रतिशत तक की बढ़त हुई है। सत्ताधारी दल आधी आबादी के बूते मिशन 80 की किलेबंदी में जुटी है और डबल इंजन की उपलब्धियों को लेकर जनता के बीच जा रही है। \n\nसत्तारूढ़ दल के कार्यकर्ता प्रधानमंत्री उज्ज्वला योजना के तहत प्रदेश में 1.75 करोड़ परिवारों को दी जा रही मुफ्त रसाेई गैस, प्रधानमंत्री आवास योजना के तहत निर्मित 55.83 लाख आवासों में महिलाओं की बड़ी भागीदारी, पीएम स्वनिधि योजना के तहत दो लाख से अधिक महिलाओं को दिए गए ऋण और स्वच्छ भारत मिशन के तहत अब तक बने 2.61 करोड़ शौचालयों के निर्माण के आंकड़ों के साथ आधी आबादी के बीच जा रहे हैं। \n\nप्रधानमंत्री स्वामित्व योजना (घरौनी) के तहत 66.59 लाख महिलाओं को दिए गए स्वामित्व प्रमाण, प्रधानमंत्री मातृ वंदना योजना के माध्यम से अब तक 54.44 लाख गर्भवती महिलाओं को दी गई आर्थिक सहायता जैसी योजनाएं को भी गिनाया जा रहा है। \nपीरियाडिक श्रम बल सर्वेक्षण (पीएलएफएस) की रिपोर्ट का हवाला देते हुए बताया जा रहा है कि राज्य की महिला श्रम बल में भागीदारी दर 2017-18 में 14.2 प्रतिशत से बढ़कर 2022-23 में 32.10 प्रतिशत हो गई। \n\n",
        "description": "लोकसभा चुनाव में महिलाओं की निर्णायक भूमिका और भागीदारी को देखते हुए सभी राजनीतिक महिला केंद्रित रणनीति पर जोर दे रहे हैं। महिलाओं को साधने की होड़ में कोई किसी से पीछे नहीं है। सत्ताधारी दल जहां महिला सशक्तिकरण की दिशा में बीते सालों में किए गए कार्यों की उपलब्धियां गिनाने में जुटे हैं वहीं विपक्षी पार्टियां सरकार की कमियों-खामियाें गिना रही है।"
    },
    {
        "id": "23678492",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-to-protect-against-heat-stroke-in-summer-separate-wards-will-be-made-in-hospital-23678492.html",
        "title": "UP News: गर्मी में हीट स्ट्रोक से बचाने को अस्पताल में बनेंगे अलग वार्ड, दवा के साथ एसी व कूलर की भी व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। बढ़ रही गर्मी को देखते हुए अस्पतालों में हीट स्ट्रोक के रोगियों को बचाने के लिए अभी से इंतजाम शुरू कर दिए गए हैं। सभी जिलों के सरकारी अस्पतालों व मेडिकल कॉलेजों में इसके लिए अलग वार्ड बनाए जाएंगे। अस्पतालों में 10-10 बेड के वार्ड होंगे और जरूरत के अनुसार बेड बढ़ाए जा सकेंगे। यही नहीं अस्पतालों में एसी व कूलर इत्यादि का भी विशेष इंतजाम किया जा रहा है। सभी जिलों के मुख्य चिकित्सा अधिकारियों को निर्देश दिए गए हैं कि वह अस्पतालों का निरीक्षण कर तैयारियां परखें।उप मुख्यमंत्री ब्रजेश पाठक की ओर से मंगलवार को सभी अस्पतालों को अभी से पूरी सतर्कता बरतने के निर्देश दिए गए हैं। आवश्यकता के अनुसार जांच उपकरणों की उपलब्धता सुनिश्चित की जाए। अगर कोई जांच उपकरण खराब है तो उसे तुरंत सही कराया जाए। यही नहीं दवाओं की उपलब्धता भी हर हाल में सुनिश्चित की जाए। \nअत्याधिक गर्मी पड़ने पर हीट स्ट्रोक की समस्या से ग्रस्त रोगियों को समय रहते उपचार की पूरी सुविधा मिले इसके लिए इंट्रावीनस फ्लूड्स, आइस पैक्स, ओरल रिहाइड्रेशन साल्ट इत्यादि का पर्याप्त मात्रा में इंतजाम किया जाए। \n\n",
        "description": "बढ़ रही गर्मी को देखते हुए अस्पतालों में हीट स्ट्रोक के रोगियों को बचाने के लिए अभी से इंतजाम शुरू कर दिए गए हैं। सभी जिलों के सरकारी अस्पतालों व मेडिकल कॉलेजों में इसके लिए अलग वार्ड बनाए जाएंगे। अस्पतालों में 10-10 बेड के वार्ड होंगे और जरूरत के अनुसार बेड बढ़ाए जा सकेंगे। यही नहीं अस्पतालों में एसी व कूलर इत्यादि का भी विशेष इंतजाम किया जा रहा है। "
    },
    {
        "id": "23678487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ias-deepak-kumar-also-got-responsibility-of-home-department-after-consent-of-election-commission-government-issued-order-23678487.html",
        "title": "IAS Deepak Kumar को गृह विभाग की जिम्मेदारी भी, निर्वाचन आयोग की सहमति के बाद शासन ने जारी किया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। अपर मुख्य सचिव वित्त एवं माध्यमिक शिक्षा दीपक कुमार अब गृह विभाग की बागडोर भी संभालेंगे। भारत निवार्चन आयोग ने राज्य सरकार की ओर से भेजे गए वरिष्ठ आईएएस अधिकारियों के नामों के पैनल में से उनके नाम पर मुहर लगा दी है। आयोग की सहमति मिलने के बाद नियुक्ति विभाग ने मंगलवार को इस बारे में आदेश जारी कर दिया है। दीपक कुमार 1990 बैच के आईएएस अधिकारी हैं। वह 17 मई 2010 से 14 जून 2012 तक गृह विभाग में सचिव पद पर तैनात रह चुके हैं। लखनऊ से बाहर होने के कारण दीपक कुमार एक-दो दिन बाद अपर मुख्य सचिव गृह का पदभार संभालेंगे।गौरतलब है कि निर्वाचन आयोग ने सोमवार को उत्तर प्रदेश, बिहार समेत छह राज्यों के गृह सचिवों को हटाने का निर्देश दिया था। इस आधार पर कि वे मुख्यमंत्री कार्यालय में भी अहम पदों पर तैनात हैं। \nआयोग के निर्देश के अनुपालन में राज्य सरकार ने सोमवार को प्रमुख सचिव संजय प्रसाद को हटाकर गृह विभाग को चार्ज मुख्य सचिव दुर्गा शंकर मिश्र को दे दिया था। इसके साथ ही गृह विभाग में नए अधिकारी की तैनाती के लिए सरकार ने तीन वरिष्ठ आईएएस अधिकारियों के नामों का पैनल निर्वाचन आयोग को भेजा था। \n\nपैनल में दीपक कुमार के अलावा वर्ष 1993 बैच के आईएएस अधिकारी व प्रमुख सचिव खेल एवं युवा कल्याण आलोक कुमार द्वितीय और 1998 बैच के आईएएस अधिकारी व प्रमुख सचिव लोक निर्माण अजय चौहान के नाम भी शामिल थे। \n",
        "description": "अपर मुख्य सचिव वित्त एवं माध्यमिक शिक्षा दीपक कुमार अब गृह विभाग की बागडोर भी संभालेंगे। भारत निवार्चन आयोग ने राज्य सरकार की ओर से भेजे गए वरिष्ठ आईएएस अधिकारियों के नामों के पैनल में से उनके नाम पर मुहर लगा दी है। आयोग की सहमति मिलने के बाद नियुक्ति विभाग ने मंगलवार को इस बारे में आदेश जारी कर दिया है।"
    },
    {
        "id": "23678477",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-pictures-of-pm-modi-and-cm-yogi-will-be-removed-from-government-offices-this-is-big-reason-23678477.html",
        "title": "Lok Sabha Elections 2024: सरकारी दफ्तरों से हटाई जाएगी पीएम मोदी और सीएम योगी की तस्वीर, यह है बड़ा कारण",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के शासकीय कार्यालयों से प्रधानमंत्री नरेन्द्र मोदी, मुख्यमंत्री योगी आदित्यनाथ समेत सभी राजनेताओं की तस्वीर हटाई जाएगी। प्रदेश में 16 मार्च से प्रभावी आदर्श आचार संहिता के मद्देनजर शासकीय विभागों से राष्ट्रपति व राज्यपाल के अलावा सभी राजनेताओं की तस्वीर हटाने का निर्देश जारी किया गया है। अपर मुख्य सचिव (सामान्य प्रशासन) जितेन्द्र कुमार ने इस संबंध में सभी विभागों के अपर मुख्य सचिव, प्रमुख सचिव, सचिव, सभी विभागाध्यक्ष, मंडलायुक्त और जिलाधिकारियों को पत्र जारी किया है।\n\n",
        "description": "प्रदेश में 16 मार्च से प्रभावी आदर्श आचार संहिता के मद्देनजर शासकीय विभागों से राष्ट्रपति व राज्यपाल के अलावा सभी राजनेताओं की तस्वीर हटाने का निर्देश जारी किया गया है। अपर मुख्य सचिव (सामान्य प्रशासन) जितेन्द्र कुमार ने इस संबंध में सभी विभागों के अपर मुख्य सचिव प्रमुख सचिव सचिव सभी विभागाध्यक्ष मंडलायुक्त और जिलाधिकारियों को पत्र जारी किया है।"
    },
    {
        "id": "23678157",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bijli-will-cause-trouble-this-summer-from-morning-till-evening-electricity-work-continue-till-august-in-these-areas-of-up-23678157.html",
        "title": "इस गर्मी परेशान करेगी बिजली, यूपी के इन इलाकों में अगस्त तक चलेगा एबीसी का काम; सुबह से शाम तक छूटेगा पसीना",
        "body": "जागरण संवाददाता, लखनऊ। एलटी लाइन हटाकर एरियल बंच केबल (एबीसी) लगाने का काम 19 मार्च को दो दर्जन से अधिक बिजली घरों में चलेगा। वहीं मध्यंचल विद्युत वितरण निगम लिमिटेड के निदेशक (तकनीक) एके सिंह का दावा है कि राजधानी में एबीसी से जुड़ा साठ फीसद काम पूरा हो चुका है। अगर काम की यही रफ्तार रही तो काम पूरा करने में अगस्त तक का समय लगेगा। ऐसे में 12 लाख उपभोक्ताओं को गर्मियों में सुबह दस बजे से शाम पांच बजे तक बिजली संकट का सामना करना पड़ेगा।कानपुर रोड के अधिशासी अभियंता नीरज ने बताया कि आशियाना के बिजली घर से पोषित 11 केवी फीडर एलडीए द्वितीय में बिजली से जुड़ा कार्य 19 मार्च को सुबह दस बजे से शाम चार बजे तक चलेगा। डालीगंज के अधिशासी अभियंता के मुताबिक पुरनिया उपकेंद्र से पोषित 11 केवी फीडर जनरल पुल पर जर्जर तार बदले जाएंगे।इसके कारण अलीगंज सेक्टर के, क्यू, पी, विध्यांचल मंदिर के आसपास सुबह दस बजे से शाम पांच बजे तक बिजली संकट रहेगा। छोटी लाल कुर्ती में भी मंगलवार को सुबह दस बजे से शाम पांच बजे तक बिजली संकट रहेगा। गोमती नगर के विवेक खंड तीन, विजय खंड एक में बिजली संकट सुबह दस बजे से शाम पांच बजे तक रहेगा। कमता बिजली घर से पोषित एल्डिको तिराहा 250 केवीए एवं 630 केवीए तारों का मकड़जाल हटाया जाएगा।\n\nइसके कारण यहां भी सुबह दस से शाम पांच बजे तक बिजली नहीं रहेगी। यही समस्या स्वप्न व पंचवटी कालोनी में रहेगी। विकास नगर बिजली घर से पोषित क्षेत्र में भी सुबह दस बजे से शाम चार बजे तक एबीसी का काम होगा। इसके कारण गांधी नगर, श्याम नगर, खुर्रम नगर, अशोक विहार, मतीन पुरवा, पंतनगर, विकास नगर, सेक्टर 12, 13, 14 में बिजली संकट रहेगा।\nवृंदावन बिजली घर सेक्टर 17 व 18 से पोषित सेक्टर 13, 14 व 19 और सेक्टर 18 व बीस फीडर पर ट्रांसफार्मर में तेल डालने व मरम्मत का काम किया जाएगा। इसके कारण 19 मार्च को सुबह 11 बजे से दोपहर तीन बजे तक बिजली संकट रहेगा। रत्न खंड, प्रियम क्रासिंग, रजनीखंड व रतनखंड बिजली घर से पोषित क्षेत्र में भी सुबह दस से शाम पांच बजे तक बिजली संकट रहेगा।\n\n",
        "description": "एलटी लाइन हटाकर एरियल बंच केबल (एबीसी) लगाने का काम 19 मार्च को दो दर्जन से अधिक बिजली घरों में चलेगा। वहीं मध्यंचल विद्युत वितरण निगम लिमिटेड के निदेशक (तकनीक) एके सिंह का दावा है कि राजधानी में एबीसी से जुड़ा साठ फीसद काम पूरा हो चुका है। अगर काम की यही रफ्तार रही तो काम पूरा करने में अगस्त तक का समय लगेगा।"
    },
    {
        "id": "23678146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-patna-lucknow-vande-bharat-express-house-full-on-first-day-holi-2024-tickets-waiting-23678146.html",
        "title": "पटना-लखनऊ वंदे भारत एक्सप्रेस पहले दिन ही हाउसफुल, चढ़ा होली का रंग; अभी से शो होने लगी इतनी वेटिंग",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। पटना और लखनऊ के बीच सोमवार से वंदे भारत एक्सप्रेस नियमित रूप से दौड़ पड़ी। पहले ही दिन यह ट्रेन हाउसफुल रही। इतना ही नहीं होली के लिए 24 मार्च तक गोमतीनगर-पटना वंदे भारत एक्सप्रेस में वेटिंग हो गई है। होली के बाद भी 70 प्रतिशत तक सीटें बुक हो गई हैं। \n \n  \n  \n    वंदे भारत एक्सप्रेस जब गोमतीनगर स्टेशन पहुंची तो यहां ट्रेन में यात्रा करने वाले यात्रियों के स्वागत के लिए उनके परिवारीजन भी मौजूद थे। यात्रा समाप्त करने वाले यात्रियों ने विश्वस्तरीय गोमतीनगर स्टेशन के साथ वंदे भारत एक्सप्रेस की सेल्फी ली। लखनऊ पहुंचने पर केवल 14 मिनट में ही वंदे भारत एक्सप्रेस की सफाई पूरी की गई। \n   \n  \n  \n    इसके बाद गोमतीनगर से पटना जाने वाले यात्री इस ट्रेन में सवार हुए। सफाई के लिए 25 कर्मचारियों की तैनाती की गई थी। \n   \n \n  \n  \n    पूर्वोत्तर रेलवे के अधिकारियों ने गोमतीनगर स्टेशन पर यात्रियों से वंदे भारत एक्सप्रेस की यात्रा का फीडबैक भी लिया। गोमतीनगर-पटना वंदे भारत एक्सप्रेस की एसी चेयरकार में 19 मार्च को 25 वेटिंग, 20 को 14, 21 मार्च को 30 वेटिंग है। \n   \n \n",
        "description": "Vande Bharat Express  वंदे भारत एक्सप्रेस जब गोमतीनगर स्टेशन पहुंची तो यहां ट्रेन में यात्रा करने वाले यात्रियों के स्वागत के लिए उनके परिवारीजन भी मौजूद थे। यात्रा समाप्त करने वाले यात्रियों ने विश्वस्तरीय गोमतीनगर स्टेशन के साथ वंदे भारत एक्सप्रेस की सेल्फी ली। लखनऊ पहुंचने पर केवल 14 मिनट में ही वंदे भारत एक्सप्रेस की सफाई पूरी की गई।"
    },
    {
        "id": "23678049",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-55-feet-high-dinosaur-will-be-built-in-janeshwar-mishra-park-divisional-commissioner-ias-roshan-jacob-reviewed-23678049.html",
        "title": "जनेश्वर मिश्र पार्क में बनेगा 55 फीट ऊंचा डायनासोर, अत्याधुनिक सेंसर से होगा लैस; IAS रोशन जैकब ने की समीक्षा",
        "body": "जागरण संवाददाता, लखनऊ। जनेश्वर मिश्र पार्क में जल्द ही दर्शकों को 55 फीट ऊंचा डायनासोर दिखाई देगा। यहां बन रहे जुरासिक पार्क में डायनासोर की प्री-रिकार्डेड आवाज रोमांच बढ़ाएंगी। सोमवार को मंडलायुक्त डा. रोशन जैकब और एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने कार्यदायी संस्था के साथ बैठक कर निर्माणाधीन जुरासिक पार्क की समीक्षा की।\n  \n  \n    जुरासिक पार्क में डायनासोर, गाडजिला, किंगकांग व मैमथ के रियल साइज माडल लगाए जाएंगे। यह माडल अत्याधुनिक सेंसर से लैस होंगे, जिससे कि दर्शक डायनासोर के ब्रीथिंग व साइंड इफेक्ट के साथ मूवमेंट का भी लुत्फ उठा सकेंगे। इस पार्क को पांच एकड़ क्षेत्रफल में बनाया जा रहा है। \n   \n \n  \n  \n    एलडीए उपाध्यक्ष ने बताया कि यह यूपी का पहला डायनासोर पार्क होगा। कार्यदायी संस्था के प्रतिनिधियों ने बताया कि जुरासिक पार्क में स्कल्पचर के निर्माण में वाहनों के स्क्रैप और टायर जैसी निष्प्रयोज्य वस्तुओं का उपयोग हो रहा है। जुरासिक पार्क के मुख्य द्वार की ऊंचाई लगभग नौ मीटर होगी और इस पर उड़ने वाले डायनासोर (टेरानोडान) का माडल स्थापित होगा। पार्क में लगभग चार मीटर ऊंचा टाकिंग-ट्री भी लगेगा। यह दर्शकों का स्वागत करने के साथ ही उन्हें पर्यावरण संरक्षण का संदेश देगा। \n   \n \n\n\n  \n  \n    पार्क के एक हिस्से में वाटर फाल और डायनासोर स्कल की आकृति वाली गुफा बनायी जाएगी। इसके अलावा यहां डायनासोर राइड भी की जा सकेगी, जोकि पार्क में आने वाले बच्चों व युवाओं के लिए आकर्षण का केंद्र बनेगी। \n   \n     एलडीए उपाध्यक्ष ने बताया कि पार्क में एक बड़ा कैफेटेरिया बनाया जा रहा है। इसके अलावा यहां घूमने आने वाले दर्शकों की सहूलियत के लिए पाथ-वे के किनारे निर्धारित स्थानों पर बैठने की व्यवस्था होगी। \n   \n   \n \n\n\n  \n  \n   \n     कुछ जगहों पर आकर्षक सेल्फी प्वाइंट्स भी विकसित होंगे। पार्क में आने वाले दर्शकों को डायनासोर की उत्पत्ति से लेकर विलुप्त होने तक की पूरी कहानी से परिचित कराया जाएगा। मंडलायुक्त ने बेगम हजरत महल पार्क व ग्लोब पार्क में हो रहे विकास एवं सुंदरीकरण में तेजी लाने के आदेश दिए। हुसैनाबाद में बनाए जा रहे फूड कोर्ट व म्यूजियम ब्लाक की धीमी प्रगति पर मंडलायुक्त ने नाराजगी भी जतायी। \n   \n   \n \n\n\n  \n  \n   \n    \n      एलडीए ने चौक के नाला बेगमगंज स्थित सिंघन वाली गली में लगभग 45 वर्गमीटर क्षेत्र में अवैध रूप से हो रहे निर्माण को सील कर दिया। सहायक अभियंता उदयवीर सिंह, अवर अभियंता शशिभूषण मिश्र व विपिन बिहारी राय ने पुलिस बल के साथ उसे सील किया। \n    \n   \n   \n \n\nइसे भी पढ़ें: यूपी के इस जिले में चार गांवों की भूमि होगी अधिग्रहित, कितना हिस्सा व मुआवजा; राजस्व टीम कर रही निर्धारण\n",
        "description": " जनेश्वर मिश्र पार्क में जल्द ही दर्शकों को 55 फीट ऊंचा डायनासोर दिखाई देगा। यहां बन रहे जुरासिक पार्क में डायनासोर की प्री-रिकार्डेड आवाज रोमांच बढ़ाएंगी। सोमवार को मंडलायुक्त डा. रोशन जैकब और एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने कार्यदायी संस्था के साथ बैठक कर निर्माणाधीन जुरासिक पार्क की समीक्षा की। जुरासिक पार्क में डायनासोर गाडजिला किंगकांग व मैमथ के रियल साइज माडल लगाए जाएंगे। "
    },
    {
        "id": "23678005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-girl-associated-with-moon-mission-of-nasa-ananya-is-playing-an-important-role-in-landing-of-rover-23678005.html",
        "title": "NASA के इस बड़े मिशन से जुड़ी यूपी की बेटी, रोवर की लैंडिंग में महत्वपूर्ण भूमिका निभा रही हैं अनन्या",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। लखनऊ की प्रतिभाओं की चमक चांद तक पहुंच रही है। चंद्रयान मिशन से लेकर गगनयान के बाद अमेरिकी अंतरिक्ष एजेंसी नासा (नेशनल एरोनाटिक्स एंड स्पेस एडमिनिस्ट्रेशन) के मून मिशन में भी यहां की प्रतिभाओं का महत्वपूर्ण योगदान है। \n \n \n   आलमबाग की रहने वाली अनन्या श्रीवास्तव नासा के सहयोग से मून पर भेजे जा रहे रोवर की लैंडिंग में महत्वपूर्ण भूमिका निभा रही हैं। अभी उन्होंने अमेरिका में 55वें लूनर एंड प्लेनेटरी साइंस कांफ्रेंस में आर्टेमिस-तीन पर अपना शोध भी प्रस्तुत किया है, जिसे ग्रह वैज्ञानिकों ने काफी सराहा। \n   \n   \n \n  \n  \n    भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) की वरिष्ठ वैज्ञानिक रितु कारीढाल चंद्रयान मिशन को आगे बढ़ा रही हैं। लखनऊ के शुभांशु शुक्ला गगनयान मिशन के लिए अंतरिक्ष यात्रियों में शामिल हुए हैं। अब नासा के मिशन में अनन्या ने कदम बढ़ाया है। \n   \n \n\n  \n   \n \n\n\nवह कनाडाई अंतरिक्ष एजेंसी द्वारा वित्तपोषित यूरोपीय अंतरिक्ष एजेंसी के एक्सोमार्स रोवर मिशन परियोजना पर काम कर रही हैं। यहां वह डेटा का अध्ययन कर इस मिशन में सहयोग कर रही हैं। \n\n  \n  \n    अनन्या ने कनाडा से फोन पर दैनिक जागरण को बताया कि कनाडा का लूनर रोवर मिशन नासा के सहयोग से चंद्रमा के दक्षिणी ध्रुव पर अंतरिक्ष यात्रियों को भेजने के लिए काम रहा है। जो चंद्रयान- 2 के डेटा का उपयोग करके चंद्रमा के दक्षिणी ध्रुव पर जाएगा। \n   \n \n\n\n  \n  \n    इसमें अंतरिक्ष यात्रियों को चंद्रमा पर किस जगह भेजा जाएगा। उसमें वह काम कर रहीं हैं। इसरो के डेटा के आधार पर ही इसे देखा जा रहा है। अनन्या अभी यूनिवर्सिटी आफ वेस्टर्न ओंटारियो कनाडा से ग्रह विज्ञान और अन्वेषण में विशेषज्ञता के साथ भूविज्ञान में पीएचडी कर रही हैं। \n   \n \n\n  \n  \n    बाबा साहेब भीमराव अंबेडकर केंद्रीय विश्वविद्यालय से उन्होंने बीएससी भू-विज्ञान में आनर्स, एम.एससी. किया है। इसके अलावा उन्होंने आइआइआरएस इसरो देहरादून से एमटेक किया है। वह सभी कोर्स में टापर और गोल्ड मेडलिस्ट रही हैं। अनन्या नासा की नेक्स्टजेन आयोजन समिति की सदस्य भी हैं। उनके पिता राजेश कुमार एलआइसी हजरतगंज में डिप्टी मैनेजर हैं। \n   \n \n\nयह भी पढ़ें -\nSwami Prasad Maurya: आपत्तिजनक बयान पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ मुकदमा, मां लक्ष्मी पर की थी टिप्पणी\n\nLok Sabha Election 2024: हाथी की सवारी छोड़ पति के साथ ‘भगवाधारी’ हुईं संगीता, पूर्वांचल में भाजपा को होगा फायदा\n",
        "description": "लखनऊ की प्रतिभाओं की चमक चांद तक पहुंच रही है। चंद्रयान मिशन से लेकर गगनयान के बाद अमेरिकी अंतरिक्ष एजेंसी नासा (नेशनल एरोनाटिक्स एंड स्पेस एडमिनिस्ट्रेशन) के मून मिशन में भी यहां की प्रतिभाओं का महत्वपूर्ण योगदान है। आलमबाग की रहने वाली अनन्या श्रीवास्तव नासा के सहयोग से मून पर भेजे जा रहे रोवर की लैंडिंग में महत्वपूर्ण भूमिका निभा रही हैं।"
    }
]