[
    {
        "id": "23678004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sp-complained-about-many-officials-including-dm-of-mainpuri-demanded-their-removal-from-election-commission-23678004.html",
        "title": "Lok Sabha Election 2024: सपा ने मैनपुरी के डीएम समेत कई अधिकारियों की शिकायत की, चुनाव आयोग से की हटाने की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने मैनपुरी के जिलाधिकारी अविनाश कृष्ण सहित कई अधिकारियों की शिकायत चुनाव आयोग से की है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा को ज्ञापन सौंपकर सपा ने इन अधिकारियों को हटाने की मांग की।\n \n   सपा ने अपर जिलाधिकारी रामजी मिश्रा, उप जिलाधिकारी संध्या शर्मा, पुलिस अधीक्षक विनोद कुमार, क्षेत्राधिकारी करहल संतोष कुमार, इंस्पेक्टर करहल ललित भाटी, एसएसआइ थाना किशनी मैनपुरी अंकित कुमार को तत्काल जिले से बाहर स्थानांतरित करने की मांग की है। \n \n \n   इन पर भाजपा के एजेंट के रूप में काम करने का आरोप लगाया है।  \n  \n    सपा ने मैनपुरी में अतिरिक्त अपर पुलिस अधीक्षक अनिल कुमार प्रथम की नियुक्ति पर भी आपत्ति जताते हुए उनके तत्काल स्थानांतरण की मांग की है। \n   \n \n\n  \n  \n    सपा ने कहा कि मैनपुरी में हमेशा एक ही अपर पुलिस अधीक्षक की तैनाती रही है परंतु इस बार लोकसभा चुनाव प्रभावित करने की नीयत से अतिरिक्त अपर पुलिस अधीक्षक की नियुक्ति की गई है। ज्ञापन देने वालों में पार्टी के सचिव केके श्रीवास्त, डा.हरिश्चन्द्र सिंह एवं राधेश्याम सिंह शामिल थे। \n   \n \n\nयह भी पढ़ें -\nSwami Prasad Maurya: आपत्तिजनक बयान पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ मुकदमा, मां लक्ष्मी पर की थी टिप्पणी\n\nLok Sabha Election 2024: हाथी की सवारी छोड़ पति के साथ ‘भगवाधारी’ हुईं संगीता, पूर्वांचल में भाजपा को होगा फायदा\n\n\n",
        "description": "समाजवादी पार्टी ने मैनपुरी के जिलाधिकारी अविनाश कृष्ण सहित कई अधिकारियों की शिकायत चुनाव आयोग से की है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा को ज्ञापन सौंपकर इन अधिकारियों को हटाने की मांग की। सपा ने अपर जिलाधिकारी रामजी मिश्रा उप जिलाधिकारी संध्या शर्मा पुलिस अधीक्षक विनोद कुमार क्षेत्राधिकारी करहल संतोष कुमार इंस्पेक्टर करहल ललित भाटी एसएसआइ थाना किशनी मैनपुरी अंकित कुमार को तत्काल बाहर स्थानांतरित करने की मांग की।"
    },
    {
        "id": "23678001",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-angry-husband-shot-wife-in-the-head-with-a-pistol-woman-body-found-soaked-in-blood-23678001.html",
        "title": "Lucknow Crime: गुस्‍साए पति ने तमंचे से पत्नी के सिर में मारी गोली, खून से लथपथ मिला महिला का शव",
        "body": "\n  \n  जागरण टीम, लखनऊ। सरावां गांव में सोमवार को पारिवारिक विवाद के दौरान पति ने अवैध तमंचे से पत्नी 25 वर्षीय वर्षा यादव की गोली मारकर हत्या कर दी। पुलिस ने मृतका के परिवारीजन से पूछताछ कर शव को कब्जे में ले लिया। \n \n \n   इंस्पेक्टर सुरेश सिंह ने बताया कि भाई सचिन यादव ने बहनोई ऋषितोश यादव उर्फ ऋषि समेत उसके पिता और भाई पर हत्या का आरोप लगाते हुए थाने में तहरीर दी है। ऋषितोश यादव को हिरासत में लिया है।  \n \n  \n  \n    एसीपी मलिहाबाद वीरेंद्र विक्रम सिंह ने बताया कि सरावां निवासी ऋषितोश यादव की शादी सात वर्ष पूर्व तिलसुआ गांव की रहने वाली वर्षा से हुई थी। परिवारीजन ने बताया कि आए दिन दोनों के बीच विवाद होता था। सोमवार शाम सात बजे दोनों के बीच फिर से किसी बात को लेकर झगड़ा हो गया था। \n   \n \n\n  \n  \n    इसके बाद गुस्से में आकर पति ऋषितोश ने अवैध तमंचे से वर्षा को गोली मार दी। गोली की आवाज सुनाकर मौके पर पहुंचे ग्रामीणों ने कमरे की फर्श को खून से लथपथ हालत में देख फौरन पुलिस को सूचना दी। पुलिस महिला को सीएचसी लेकर पहुंची, जहां डाक्टरों ने मृत घोषित कर दिया। \n   \n \n\n\n  \n  \n    भाई सचिन ने बताया कि शादी के बाद से ही बहनोई ऋषितोश कार की मांग को लेकर बहन वर्षा को प्रताड़ित करता था। सोमवार को ऋषितोश शराब के नशे में घर पहुंचा और फिर गाली-गलौज कर बहन से मारपीट करने लगा। \n   \n \n\n  \n  \n    विरोध करने पर आरोपित ने गोली मारकर हत्या कर दी है। मृतका की छह वर्ष की बेटी है। एसीपी मलिहाबाद ने बताया कि महिला के सिर में गोली मारी गई है। \n   \n \n\n\n  \n  \n    कमरे की फर्श पर खून फैल था और दीवारों पर मांस के लोथड़े चिपके थे। फोरेसिंक टीम ने घटनास्थल का मुआयना कर कुछ साक्ष्य एकत्र किए है। मौके से 315 बोर का देशी तमंचा भी बरामद कर लिया है। \n   \n \nयह भी पढ़ें -\n\nSwami Prasad Maurya: आपत्तिजनक बयान पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ मुकदमा, मां लक्ष्मी पर की थी टिप्पणी\n\n\nLok Sabha Election 2024: हाथी की सवारी छोड़ पति के साथ ‘भगवाधारी’ हुईं संगीता, पूर्वांचल में भाजपा को होगा फायदा\n\n",
        "description": "सरावां गांव में सोमवार को पारिवारिक विवाद के दौरान पति ने अवैध तमंचे से पत्नी 25 वर्षीय वर्षा यादव की गोली मारकर हत्या कर दी। पुलिस ने मृतका के परिवारीजन से पूछताछ कर शव को कब्जे में ले लिया। इंस्पेक्टर सुरेश सिंह ने बताया कि भाई सचिन यादव ने बहनोई ऋषितोश यादव उर्फ ऋषि समेत पिता और भाई पर हत्या का आरोप लगाते हुए थाने में तहरीर दी है।"
    },
    {
        "id": "23678003",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-arrested-including-primary-teacher-who-threatened-by-posing-as-stf-inspector-bbd-police-sent-both-to-jail-23678003.html",
        "title": "UP News: एसटीएफ का दारोगा बनकर धमकाने वाले प्राइमरी शिक्षक समेत दो गिरफ्तार, बीबीडी पुलिस ने दोनों को भेजा जेल",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। एसटीएफ का दारोगा बनकर हास्टल संचालक को धमकाने वाले दो आरोपितों को बीबीडी पुलिस ने सोमवार को गिरफ्तार कर लिया। दोनों ने पूछताछ में बताया कि हास्टल के पास एक कैफे में हुए विवाद संबंधी फुटेज हासिल करने के लिए फर्जी दारोगा बन वहां धमकाया था। एक आरोपित प्राइमरी शिक्षक है। \n \n  \n  \n    बीबीडी इंस्पेक्टर अजय नारायण सिंह ने बताया कि फुटेज, मोबाइल नंबर व एसयूवी के नंबर के आधार पर बलिया निवासी अभिषेक श्रीवास्वत व उसके साथी विजय चौधरी को गिरफ्तार किया गया है। अभिषेक इंदिरानगर में रहता है। वह प्राइमरी में टीचर है। कुशीनगर में उसकी तैनाती है। \n   \n \n  \n  \n    इंस्पेक्टर ने बताया कि हास्टल के बगल में भानू सिंह का स्काई लाइट कैफे है। उसके सीसी कैमरों की डीवीआर हास्टल में ही लगी है। छह मार्च को बीबीडी विवि के छात्र अतुल राज अपनी बर्थ डे पार्टी करने वहां गए थे, तभी भानू सिंह से विवाद हो गया था। \n   \n \n\n  \n  \n    आरोप है कि भानू ने पिस्टल से फायर भी किया था। भानू और उसके साथियों पर मुकदमा दर्ज कराया था। मामले में अतुल व उसके साथी सीसी फुटेज मांगने गए थे, लेकिन राहुल जायसवाल ने फुटेज देने से मना कर दिया था। तब अतुल का दोस्त अभिषेक दारोगा बनकर फुटेज लेने गया था। \n   \n \n\n\n  \n  \n   \n     इंस्पेक्टर ने बताया कि गोयल अपार्टमेंट निवासी राहुल जायसवाल इलाके में एक हास्टल चलाते हैं। आठ मार्च को एक्सयूवी से दारोगा की वर्दी में एक शख्स पहुंचा था। उसके साथ एक साथी भी था। उसने बताया था कि वह एसटीएफ में तैनात है। नेम प्लेट पर अभिषेक श्रीवास्वत लिखा था। \n   \n   \n \n\nवह हास्टल व उसके बगल के कैफे के पूरे सीसी कैमरे के फुटेज लेकर चला गया था। डीवीआर से फुटेज डिलीट भी करवाए थे। विरोध करने पर उसने राहुल को धमकाया भी था। राहुल के दोस्त मृत्युंजय ने मामले में मुकदमा दर्ज कराया था।\n\nयह भी पढ़ें -\nSwami Prasad Maurya: आपत्तिजनक बयान पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ मुकदमा, मां लक्ष्मी पर की थी टिप्पणी\n\nLok Sabha Election 2024: हाथी की सवारी छोड़ पति के साथ ‘भगवाधारी’ हुईं संगीता, पूर्वांचल में भाजपा को होगा फायदा\n",
        "description": "एसटीएफ का दारोगा बनकर हास्टल संचालक को धमकाने वाले दो आरोपितों को बीबीडी पुलिस ने सोमवार को गिरफ्तार कर लिया। बीबीडी इंस्पेक्टर अजय नारायण सिंह ने बताया कि फुटेज मोबाइल नंबर व एसयूवी के नंबर के आधार पर बलिया निवासी अभिषेक श्रीवास्वत व उसके साथी विजय चौधरी को गिरफ्तार किया गया है। अभिषेक इंदिरानगर में रहता है। वह प्राइमरी में टीचर है। कुशीनगर में उसकी तैनाती है।"
    },
    {
        "id": "23677999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-preparations-started-to-provide-benefit-of-exemption-in-house-tax-software-will-be-updated-letter-written-to-nic-23677999.html",
        "title": "Lucknow News: गृहकर में छूट का लाभ देने की तैयारियां शुरू, सॉफ्टवेयर होगा अपडेट; निगम ने NIC को लिखा पत्र",
        "body": "जागरण संवादददता, लखनऊ। महापौर की अध्यक्षता वाली कार्यकारिणी समिति का निर्णय फंस गया है। चुनाव आचार संहिता लागू होने से पहले हुई कार्यकारिणी समिति के निर्णय में संशोधन हो गया है। आचार संहिता लगने के कारण शासन से इसकी अनुमति नहीं मिल पाई है।तय हुआ था कि 31 मार्च तक नए वित्तीय वर्ष का गृहकर जमा करने पर पांच प्रतिशत की विशेष छूट मिलेगी। इस हिसाब से यह छूट 15 प्रतिशत तक हो जाएगी। वैसे भी 31 जुलाई तक दस प्रतिशत की छूट मिलती है। इस निर्णय की जानकारी पर कई लोग नगर निगम पहुंचे, लेकिन साफ्टवेयर अपडेट नहीं मिला।सोमवार शाम को नगर निगम की तरफ से सफाई दी गई। \n   नगर आयुक्त इन्द्रजीत सिंह का कहना है कि नए वित्तीय वर्ष का गृहकर जमा करने में वित्तीय समस्या आ रही थी और शासन भी सहमत नहीं था। इस वित्तीय वर्ष (आवासीय) 31 मार्च को गृहकर के सभी अवशेष जमा करने और 2024-25 वित्तीय वर्ष के गृहकर को पहली तिमाही अप्रैल मई जून में जमा करने पर पांच प्रतिशत की विशेष छूट मिलेगी। \n \n\n\n \n   इस छूट को मिलाकर और अगले साल 31 जुलाई तक मिलने वाली दस प्रतिशत की छूट को जोड़ यह छूट 15 प्रतिशत तक हो जाएगी। उन्होंने बताया कि यह छूट व्यावसायिक, मिश्रित आवासीय संपत्तियों और सरकारी, अर्द्ध सरकारी और केंद्र सरकार के भवनों पर लागू नहीं होगा। \n \n\n \n   इस संबंध में सोमवार देर शाम योजना भवन में नेशनल इन्फार्मेटिक्स अफसर को पत्र भेज दिया गया है, जिससे साफ्टवेयर में संशोधन किया जा सके। \n  \n    शशि गुप्ता देखेंगे जलकल विभाग के महाप्रबंधक का काम \n   \n     वरिष्ठ अधिशासी अभियंता शशि कुमार गुप्ता को जलकल विभाग के महाप्रबंधक का चार्ज दिया गया है। \n   \n   \n \n\n\n  \n  \n   \n     मनोज कुमार आर्या को बरेली जलकल विभाग का महाप्रबंधक बनाए जाने से पद रिक्त को गया था। शशि कुमार कानपुर जलकल विभाग से स्थानांतरित होकर आए हैं। \n   \n   \n \n\n  \n  \n   \n     दरअसल मनोज आर्या को लेकर विवाद हो गया था और महाप्रबंधक की अध्यक्षता वाली कार्यकारिणी समिति के अलावा सदन में महापौर व पार्षदों से उनकी कई बार झड़प हो गई थी। \n   \n   \n \n\nयह भी पढ़ें -\nSwami Prasad Maurya: आपत्तिजनक बयान पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ मुकदमा, मां लक्ष्मी पर की थी टिप्पणी\nLok Sabha Election 2024: हाथी की सवारी छोड़ पति के साथ ‘भगवाधारी’ हुईं संगीता, पूर्वांचल में भाजपा को होगा फायदा\n\n",
        "description": "महापौर की अध्यक्षता वाली कार्यकारिणी समिति का निर्णय फंस गया है। चुनाव आचार संहिता लागू होने से पहले हुई कार्यकारिणी समिति के निर्णय में संशोधन हो गया है। आचार संहिता लगने के कारण शासन से इसकी अनुमति नहीं मिल पाई है। तय हुआ था कि 31 मार्च तक नए वित्तीय वर्ष का गृहकर जमा करने पर पांच प्रतिशत की विशेष छूट मिलेगी। "
    },
    {
        "id": "23677984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjay-prasad-removed-from-post-of-principal-secretary-home-department-action-on-instructions-of-election-commission-of-india-23677984.html",
        "title": "UP News: प्रमुख सचिव गृह विभाग के पद से हटाये गए संजय प्रसाद, भारत निर्वाचन आयोग के निर्देश पर एक्‍शन",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग के निर्देश पर राज्य सरकार ने वरिष्ठ आइएएस अधिकारी संजय प्रसाद को प्रमुख सचिव गृह के पद से हटा दिया है। वह प्रमुख सचिव मुख्यमंत्री, सूचना और प्रोटोकाल के पदों पर बने रहेंगे। \n   \n \n  \n  \n    राज्य सरकार गृह विभाग का प्रभार सौंपे जाने के लिए तीन अधिकारियों के नामों का पैनल निर्वाचन आयोग को भेजने की तैयारी में सोमवार देर रात तक जुटी थी। प्रसाद की जगह गृह विभाग में नए अधिकारी की तैनाती तक विभाग का चार्ज मुख्य सचिव दुर्गाशंकर मिश्र के पास रहेगा।  \n   \n \n  \n  \n   \n     आयोग ने उप्र, बिहार समेत छह राज्यों के गृह सचिवों को हटाने का निर्देश दिया है। इस आधार पर कि इन गृह सचिवों के पास मुख्यमंत्री सचिवालय के महत्वपूर्ण पद हैं। वर्ष 1995 बैच के आइएएस अधिकारी संजय प्रसाद अभी तक गृह विभाग के प्रमुख सचिव थे। \n   \n   \n \n\n  \n  \n   \n     उनके अलावा विभाग में आइपीएस अधिकारी डा. संजीव गुप्ता और आइएएस अधिकारी एवी राजमौलि सचिव पद पर तैनात हैं। मुख्यमंत्री योगी आदित्यनाथ के सोमवार रात दिल्ली से लौटने के बाद गृह विभाग में नए अधिकारी की तैनाती को लेकर उनके साथ नामों के पैनल पर चर्चा हुई। \n   \n   \n \n\n\n  \n  \n   \n     शासन देर रात तक अधिकारियों के नामों का पैनल आयोग को भेजने की तैयारी में लगा था। माना जा रहा है कि गृह विभाग की कमान ऐसे अधिकारी को दी जाएगी, जो वरिष्ठ होने के साथ ही विभाग में पहले तैनात रह चुका हो। \n   \n   \n \nयह भी पढ़ें -\n\nElectoral Bonds Case: राजनीतिक दलों को दिए गए चुनावी चंदे में सबसे अधिक एक करोड़ और दस लाख के बॉन्ड, ADR की रिपोर्ट में कई खुलासे\n\n\nएल्विश से 60 मिनट में 150 सवाल, ज्यादातर सवालों का था सिर्फ एक जवाब; जानिए यूट्यूबर की गिरफ्तारी के लिए पुलिस की प्लानिंग\n",
        "description": "भारत निर्वाचन आयोग के निर्देश पर राज्य सरकार ने वरिष्ठ आइएएस अधिकारी संजय प्रसाद को प्रमुख सचिव गृह के पद से हटा दिया है। वह प्रमुख सचिव मुख्यमंत्री सूचना और प्रोटोकाल के पदों पर बने रहेंगे। राज्य सरकार गृह विभाग का प्रभार सौंपे जाने के लिए तीन अधिकारियों के नामों का पैनल निर्वाचन आयोग को भेजने की तैयारी में सोमवार देर रात तक जुटी थी। "
    },
    {
        "id": "23677963",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-will-soon-declare-candidates-for-remaining-seats-of-lok-sabha-names-were-discussed-with-central-leadership-23677963.html",
        "title": "Lok Sabha Elections: लोकसभा की बची सीटों के लिए भाजपा जल्द घोषित करेगी प्रत्याशी, केंद्रीय नेतृत्व के साथ हुई नामों पर चर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा उत्तर प्रदेश की बची हुई लोकसभा सीटों के लिए जल्द प्रत्याशी घोषित करेगी। मंगलवार को इस संबंध में भाजपा की प्रदेश कोर कमेटी की पार्टी के केंद्रीय नेतृत्व के साथ बैठक हुई, जिसमें प्रत्याशियों के नामों पर चर्चा हुई। भाजपा की केंद्रीय चुनाव समिति की बैठक के बाद प्रत्याशियों की घोषणा कर दी जाएगी।भाजपा ने प्रत्याशियों की पहली सूची में उप्र की 51 सीटों के लिए उम्मीदवारों की घोषणा की थी। इनके अलावा भाजपा ने पांच सीटें सहयोगी दलों के लिए छोड़ी हैं। शेष 24 सीटों के लिए प्रदेश कोर कमेटी ने बीते दिनों बैठक कर प्रत्येक सीट के लिए प्रत्याशियों के नामों का पैनल तय उसे केंद्रीय नेतृत्व को भेजा था। प्रदेश कोर कमेटी ने उन चार विधानसभा सीटों के लिए भी प्रत्याशियों के नामों का पैनल केंद्रीय नेतृत्व को भेजा था, जिन पर उपचुनाव होने हैं। इनमें लखनऊ पूर्व, शाहजहांपुर की ददरौल, सोनभद्र की दुद्धी और बलरामपुर की गैसड़ी सीटें शामिल हैं।\nपैनल में भेजे गए नामों पर चर्चा के लिए शुक्रवार को दिल्ली में प्रदेश कोर कमेटी की केंद्रीय नेतृत्व के साथ बैठक हुई। बैठक में भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा, केंद्रीय गृह मंत्री अमित शाह, राष्ट्रीय महामंत्री (संगठन) बीएल संतोष, मुख्यमंत्री योगी आदित्यनाथ, पार्टी के उप्र चुनाव प्रभारी बैजयंत जय पांडा, प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह मौजूद थे। \n\n",
        "description": "भाजपा उत्तर प्रदेश की बची हुई सीटों के लिए जल्द प्रत्याशी घोषित करेगी। इस संबंध में भाजपा की प्रदेश कोर कमेटी की पार्टी के केंद्रीय नेतृत्व के साथ बैठक हुई जिसमें प्रत्याशियों के नामों पर चर्चा हुई। भाजपा की केंद्रीय चुनाव समिति की बैठक के बाद प्रत्याशियों की घोषणा कर दी जाएगी। भाजपा ने प्रत्याशियों की पहली सूची में उप्र की 51 सीटों के लिए उम्मीदवारों की घोषणा की थी। "
    },
    {
        "id": "23677976",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-had-expressed-his-displeasure-on-receiving-complaint-big-vehicles-will-not-be-able-to-come-on-kanpur-road-diversion-will-be-strictly-implemented-23677976.html",
        "title": "शिकायत मिलने पर मुख्यमंत्री ने जताई थी नाराजगी, कानपुर रोड पर नहीं आ सकेंगे बड़े वाहन; सख्ती से लागू होगा डायवर्जन",
        "body": "राज्य ब्यूरो, लखनऊ। कानपुर-लखनऊ राष्ट्रीय राजमार्ग पर छह लेन एलिवेटेड रोड के निर्माण कार्य से जाम की समस्या को दूर करने के लिए यातायात निदेशालय ने बड़े वाहनों का डायवर्जन पूरी सख्ती से लागू कराने का निर्देश दिया है। मुख्यमंत्री योगी आदित्यनाथ ने कानपुर रोड पर जाम की शिकायत को गंभीरता से लेते हुए अधिकारियों से नाराजगी जताते हुए बेहतर यातायात प्रबंध सुनिश्चित कराने का निर्देश दिया था।एडीजी यातायात बीडी पालसन ने सोमवार को एडीजी लखनऊ जोन, आइजी प्रयागराज रेंज, पुलिस आयुक्त लखनऊ, पुलिस आयुक्त कानुपर, एसपी उन्नाव, कानपुर देहात, हमीरपुर, बांदा, कौशांबी व औरैया के अलावा इन जिलों के यातायात पुलिस के अधिकारियों के साथ वीडियो कान्फ्रेंसिंग के माध्यम से बड़े वाहनों के डायवर्जन को पूरी सख्ती से लागू कराए जाने का निर्देश दिया। \nएडीजी यातायात के अनुसार, भारी वाहनों के लिए 24 घंटे डायवर्जन लागू रहेगा। डायवर्जन को पूर्व में 29 सितंबर, 2023 को लागू किया गया था, जिसके अनुपालन में लापरवाही से लखनऊ-कानपुर रोड पर भारी वाहनों के आने से जाम की स्थिति उत्पन्न होती है। 15 मार्च को डायवर्जन फिर से लागू कराने के साथ ही उसका पूरी कड़ाई से पालन कराने के निर्देश दिए गए हैं। \n\nलखनऊ में गौरी बाजार से बनी तक एलिवेटेड रोड निर्माण के दौरान दोनों ओर की सर्विस लेन कम चौड़ी होने से जाम की समस्या हो रही है। सड़क पर जगह-जगह गड्डे भी हैं, जिससे यातायात धीमा होता है। कार्यदायी संस्था पीएनसी को मरम्मत व चौड़ीकरण का निर्देश दिया गया है। भारी वाहनों का आवागमन लखनऊ सीमा में लगातार रहता है। इसको देखते हुए भारी वाहनों को उन्नाव की दही चौकी से ही डायवर्ट किया जाएगा।\n\n",
        "description": "कानपुर-लखनऊ राष्ट्रीय राजमार्ग पर छह लेन एलिवेटेड रोड के निर्माण कार्य से जाम की समस्या को दूर करने के लिए यातायात निदेशालय ने बड़े वाहनों का डायवर्जन पूरी सख्ती से लागू कराने का निर्देश दिया है। मुख्यमंत्री योगी आदित्यनाथ ने कानपुर रोड पर जाम की शिकायत को गंभीरता से लेते हुए अधिकारियों से नाराजगी जताते हुए बेहतर यातायात प्रबंध सुनिश्चित कराने का निर्देश दिया था।"
    },
    {
        "id": "23677949",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-parties-will-have-to-give-list-of-star-campaigners-in-seven-days-chief-electoral-officer-gave-instructions-23677949.html",
        "title": "Lok Sabha Elections: दलों को सात दिनों में देनी होगी स्टार प्रचारकों की सूची, मुख्य निर्वाचन अधिकारी ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। चुनाव की अधिसूचना जारी होने के सात दिनों के अंदर राजनीतिक दलों को अपने स्टार प्रचारकों की सूची भारत निर्वाचन आयोग व मुख्य निर्वाचन अधिकारी को देनी होगी। इस बार के शपथ पत्र में प्रत्याशियों को अपने इंटरनेट मीडिया एकाउंट व ईमेल की जानकारी देनी होगी। चुनाव आयोग इंटरनेट मीडिया पर भी नजर रखेगा। इस बार लोकसभा चुनाव में प्रत्याशी अधिकतम 95 लाख व विधानसभा उपचुनाव में 40 लाख रुपये तक खर्च कर सकते हैं।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने सोमवार को मान्यता प्राप्त राजनीतिक दलों के प्रतिनिधियों के साथ बैठक कर उन्हें भारत निर्वाचन आयोग द्वारा लोकसभा चुनाव के लिए जारी किए गए दिशा-निर्देश के बारे में जानकारी दी। उन्होंने बताया कि चुनाव लड़ने वाले प्रत्याशी 10 हजार से अधिक की प्राप्ति एवं भुगतान बैंक के माध्यम से ही करेंगे। हर एक प्रत्याशी अपने चुनाव खर्चे का समुचित ब्योरा रखेंगे।\n\nरिणवा ने बताया कि स्टार प्रचारक जिस निर्वाचन क्षेत्र में रैली या बैठक करेंगे और वहां जिन प्रत्याशियों के साथ मंच साझा करेंगे तो उसका व्यय उस नेता तथा ऐसे सभी अभ्यर्थियों के निर्वाचन खर्चे में बांट दिया जाएगा। \nप्रत्याशी रिटर्निंग आफिसर से अनुमति प्राप्त कर वाहनों को प्रचार में उपयोग कर सकते हैं। राजनीतिक दलों को रैली, जुलूस व सार्वजनिक बैठकों के लिए संबंधित रिटर्निंग आफिसर से पहले अनुमति लेनी होगी। मान्यता प्राप्त राजनीतिक दलों को परिणाम की घोषणा के 90 दिनों के भीतर अपने दल का चुनाव खर्च निर्धारित प्रारूप पर भरकर भारत निर्वाचन आयोग के पास एवं अमान्यता प्राप्त राजनीतिक दलों द्वारा मुख्य निर्वाचन अधिकारी के पास जमा करना होगा।\n\nमुख्य निर्वाचन अधिकारी ने बताया कि मीडिया प्रमाणन एवं निगरानी समिति (एमसीएमसी) राजनीतिक विज्ञापनों काे प्रमाणित करेगी। समिति पेड न्यूज की निगरानी और रिपोर्टिंग तथा मीडिया उल्लंघन पर नजर रखेगी। सभी विज्ञापन इस समिति द्वारा प्रमाणित किए जाने के बाद ही इलेक्ट्रॉनिक मीडिया पर प्रसारित किए जाएंगे। नामांकन दाखिल करने की तारीख से पेड न्यूज मामलों को ध्यान में रखा जाएगा। \nप्रदेश स्तर पर या जिला स्तर पर एमसीएमसी से पेड न्यूज का संदिग्ध प्रकरण की सूचना मिलते ही रिटर्निंग आफिसर 96 घंटों के भीतर अभ्यर्थी को नोटिस देंगे। अभ्यर्थी को जवाब देने के लिए 48 घंटे का समय दिया जाएगा। \n\n",
        "description": "राजनीतिक दलों को अपने स्टार प्रचारकों की सूची भारत निर्वाचन आयोग व मुख्य निर्वाचन अधिकारी को देनी होगी। इस बार के शपथ पत्र में प्रत्याशियों को अपने इंटरनेट मीडिया एकाउंट व ईमेल की जानकारी देनी होगी। चुनाव आयोग इंटरनेट मीडिया पर भी नजर रखेगा। इस बार लोकसभा चुनाव में प्रत्याशी अधिकतम 95 लाख व विधानसभा उपचुनाव में 40 लाख रुपये तक खर्च कर सकते हैं।"
    },
    {
        "id": "23677946",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-case-against-former-minister-swami-prasad-maurya-for-objectionable-statement-comment-on-maa-lakshmi-23677946.html",
        "title": "Swami Prasad Maurya: आपत्तिजनक बयान पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ मुकदमा, मां लक्ष्मी पर की थी टिप्पणी",
        "body": "जागरण संवाददाता, लखनऊ। मां लक्ष्मी जी पर आपत्तिजनक टिप्पणी करने पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ वजीरगंज थाने में मुकदमा दर्ज हुआ है। न्यायालय ने वजीरगंज थाना प्रभारी को सुसंगत धाराओं में मुकदमा दर्ज करने और सात दिनों के अंदर एफआईआर की कॉपी कोर्ट भेजने का आदेश दिया था। ",
        "description": "मां लक्ष्मी जी पर आपत्तिजनक टिप्पणी करने पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ वजीरगंज थाने में मुकदमा दर्ज हुआ है। न्यायालय ने वजीरगंज थाना प्रभारी को सुसंगत धाराओं में मुकदमा दर्ज करने और सात दिनों के अंदर एफआईआर की कॉपी कोर्ट भेजने का आदेश दिया था। इस मुकदमे में अधिवक्ता केके मिश्रा अधिवक्ता अभय प्रताप सिंह और अधिवक्ता आसिफ अख्तर का वकालतनामा लगा है।"
    },
    {
        "id": "23677834",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-income-tax-department-keeping-an-eye-on-use-of-black-money-in-elections-toll-free-number-issued-identity-of-informers-will-be-kept-secret-23677834.html",
        "title": "चुनाव में काला धन के उपयोग पर आयकर विभाग की नजर, टोल फ्री नंबर जारी, गुप्त रखी जाएगी सूचना देने वालों की पहचान",
        "body": "राज्य ब्यूरो, लखनऊ। आयकर विभाग ने चुनाव में उपयोग होने वाले काला धन को जब्त के लिए अपनी तैयारियां पूरी कर ली हैं। इस संदर्भ में विभाग ने प्रदेश मुख्यालय में कंट्रोल रूम बना दिया है। साथ ही लोगों की सुविधा के लिए काला धन संबंधी सूचना के लिए फोन नंबर सार्वजनिक कर दिए हैं।आयकर विभाग के कंट्रोल रूम और टोल फ्री नंबरों पर चुनाव समाप्त होने तक शिकायतें स्वीकार की जाएंगी। कंट्रोल रूम में 24 घंटे शिकायतें सुनने के लिए तीन शिफ्टों में कर्मचारियों की ड्यूटी लगाई गई है। विभाग द्वारा जारी किए गए व्हाट्सएप नंबर पर कोई भी व्यक्ति चुनाव में प्रयोग हो रहे काला धन के संबंध में शिकायत करने के अलावा उसकी फोटो या वीडियो बना कर भेज सकता है। पिछले लोकसभा चुनाव में आयकर विभाग ने 52 करोड़ रुपये जब्त किए थे।\nअपर आयकर निदेशक (जांच) व राज्य नोडल अधिकारी व्यय एवं निगरानी सुरेंद्र मोहन ने बताया कि चुनाव में काला धन के बारे में सूचना देने वालों की पहचान गुप्त रखी जाएगी।\n\nचुनाव में अवैध शराब के इस्तेमाल पर रोक के लिए आबकारी विभाग ने टोल फ्री नंबर जारी किया है। विभाग ने प्रयागराज में कंट्रोल रूम बनाया है और यहां पर जिला, तहसील, स्थान का नाम बताकर शिकायत की जा सकती है। सूचना देने वालों की पहचान गुप्त रखी जाएगी।\n",
        "description": "आयकर विभाग ने चुनाव में उपयोग होने वाले काला धन को जब्त के लिए अपनी तैयारियां पूरी कर ली हैं। इस संदर्भ में विभाग ने प्रदेश मुख्यालय में कंट्रोल रूम बना दिया है। साथ ही लोगों की सुविधा के लिए काला धन संबंधी सूचना के लिए फोन नंबर सार्वजनिक कर दिए हैं। आयकर विभाग के कंट्रोल रूम और टोल फ्री नंबरों पर चुनाव समाप्त होने तक शिकायतें स्वीकार की जाएंगी।"
    }
]