[
    {
        "id": "23677770",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-skill-lab-will-be-built-in-upper-primary-schools-of-up-arrangements-will-be-made-to-train-students-in-four-trades-23677770.html",
        "title": "यूपी के उच्च प्राथमिक स्कूलों में बनाई जाएगी स्किल लैब, चार ट्रेड में विद्यार्थियों को प्रशिक्षण देने की होगी व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 1,772 उच्च प्राथमिक स्कूलों में स्किल लैब बनाई जाएगी। कक्षा छह से कक्षा आठ तक के विद्यार्थियों को कौशल विकास की ट्रेनिंग यहां दी जाएगी। विद्यार्थियों को हुनरमंद बनाने का प्रशिक्षण दिए जाने के लिए यहां वर्कशाप तैयार किए जाने का काम शुरू कर दिया गया है। चार ट्रेड में विद्यार्थियों को प्रशिक्षण दिया जाएगा।विद्यार्थियों को इंजीनियरिंग और वर्कशाप, ऊर्जा एवं पर्यवरण, कृषि व उद्यान और घर एवं स्वास्थ्य इन चार ट्रेड में विशेषज्ञ इन विद्यार्थियों को ट्रेनिंग देंगे। स्किल लैब के लिए हर ब्लाक के जिन दो-दो विद्यालयों का चयन किया गया है, वहां एक अतिरिक्त कक्ष में यह लैब तैयार होगी। इन विद्यालयों के प्रधानाध्यापकों को निर्देश दिए गए हैं कि वह जरूरत के अनुसार कक्षा की साफ-सफाई, पुताई और लघु मरम्मत के साथ-साथ दरवाजे व खिड़की की पेंटिंग इत्यादि का कार्य अपने स्तर पर कराएं।\nवहीं, राज्य स्तर पर चयनित फर्म के माध्यम से यहां पर लैब के लिए आवश्यक सामग्री जल्द भेजी जाएगी। फिलहाल अब नए शैक्षिक सत्र 2024-25 से विद्यार्थियों को कौशल विकास की ट्रेनिंग की सुविधा इन विद्यालयों में मिलेगी। \n\n",
        "description": "UP News - प्रदेश के 1772 उच्च प्राथमिक स्कूलों में स्किल लैब बनाई जाएगी। कक्षा छह से कक्षा आठ तक के विद्यार्थियों को कौशल विकास की ट्रेनिंग यहां दी जाएगी। विद्यार्थियों को हुनरमंद बनाने का प्रशिक्षण दिए जाने के लिए यहां वर्कशाप तैयार किए जाने का काम शुरू कर दिया गया है। चार ट्रेड में विद्यार्थियों को प्रशिक्षण दिया जाएगा।"
    },
    {
        "id": "23677835",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-targets-political-parties-over-electoral-bonds-23677835.html",
        "title": "Electoral Bonds को लेकर मायावती ने राजनीतिक दलों पर साधा निशाना, कहा- बसपा पूंजीपतियों-धन्नासेठों के धनबल से दूर",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने चुनावी बांड को लेकर राजनीतिक दलों पर हमला बोला है। उन्होंने बसपा को छोड़कर अन्य राजनीतिक पार्टियों द्वारा चुनावी चंदा लेने पर आलोचना की है और सुप्रीम कोर्ट के फैसले को महत्वपूर्ण बताते हुए शीर्ष न्यायालय की तारीफ की है। बसपा प्रमुख ने संविधान व लोकतंत्र की रक्षा के लिए सतत प्रयास को जरूरी बताया है।सोशल मीडिया एक्स पर सोमवार को किए गए पोस्ट में मायावती ने कहा कि 'जहां सहारा, वहां इशारा', से बचने के लिए बीएसपी बड़े-बड़े पूंजीपतियों व धन्नासेठों के धनबल से दूर है इसीलिए यूपी में चार बार बनी सरकार में बसपा ने जनकल्याण और गरीबी व पिछड़ापन दूर करने के लिए ऐतिहासिक पहल की जबकि दूसरी पार्टियां स्वार्थ में ही लगी हैं।एक अन्य ट्वीट में मायावती ने कहा कि देश में अब लोकसभा के लिए हो रहे आमचुनाव में जन व देशहित में इन बातों का खास महत्व है। तभी बहुजन हितैषी सरकार देश में बनाकर लोगों को जानलेवा महंगाई, बढ़ती गरीबी, बेरोजगारी व पिछड़ेपन के लाचार जीवन से मुक्ति मिल पाएगी। वरना गरीबों की गरीबी व अमीरों की अमीरी लगातार बढ़ती जाएगी।\n\nयह भी पढ़ें: UP Politics : कुछ सांसदों के टिकट काटेगी भाजपा तो कुछ के क्षेत्रों में हो सकता फेरबदल, हैवीवेट सांसदों के टिकटों को लेकर संशय बरकरार\n\n\nयह भी पढ़ें: भारत जोड़ो न्याय यात्रा के समापन में नहीं पहुंचे अखिलेश यादव, राहुल गांधी को पत्र लिखकर सपा मुखिया ने...\n",
        "description": "बसपा प्रमुख मायावती ने एक्स पर किए गए पोस्ट में कहा कि जहां सहारा वहां इशारा से बचने के लिए बीएसपी बड़े-बड़े पूंजीपतियों व धन्नासेठों के धनबल से दूर है इसीलिए यूपी में चार बार बनी सरकार में बसपा ने जनकल्याण और गरीबी व पिछड़ापन दूर करने के लिए ऐतिहासिक पहल की जबकि दूसरी पार्टियां स्वार्थ में ही लगी हैं।\n"
    },
    {
        "id": "23677769",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-former-mla-vinay-shankar-tiwari-assets-worth-rs-30-crore-23677769.html",
        "title": "UP News: पूर्व विधायक विनय शंकर तिवारी पर ED की बड़ी कार्रवाई, 30 करोड़ रुपए से ज्‍यादा की संपत्ति जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने 754.24 करोड़ रुपये के बैंक फ्रॉड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी, उनकी पत्नी रीता तिवारी व सहयोगी अजीत कुमार पांडेय की 30.86 करोड़ रुपये की 12 संपत्तियां और जब्त की हैं।लखनऊ, गोरखपुर व नोएडा में जब्त की गई संपत्तियों में व्यवसायिक भवन, आवास व कृषि भूमि शामिल हैं। ईडी ने 17 नवंबर, 2023 को मामले में आरोपितों की 72.08 करोड़ रुपये की संपत्तियां जब्त की थीं। अब तक कुल 102.94 करोड़ रुपए की संपत्तियां जब्त की गई हैं।ईडी ने जो संपत्तियां जब्त की हैं, वह गंगोत्री इंटरप्राइजेज लिमिटेड, रायल इंपायर मार्कटिंग, कंदर्प कंस्ट्रक्शन के निदशक, प्रमोटर व गायरंटर के नाम खरीदी गई थीं। ईडी ने 23 फरवरी को पूर्व विधायक व उनके करीबियों के पांच शहरों में स्थित 10 ठिकानों पर छापे मारे थे।\nईडी की टीमों ने लखनऊ में पांच, नोएडा में दो और गोरखपुर, गुरुग्राम व अहमदाबाद में एक-एक ठिकानें पर छानबीन की थी। इस दौरान कई कंपनियों व संपत्तियों से जुड़े दस्तावेज मिले थे। पूर्व विधायक की कंस्ट्रक्शन कंपनी गंगोत्री इंटरप्राइजेज के नाम वर्ष 2012 से 2016 के बीच सात बैंकों के कंसोर्टियम से 1129.44 करोड़ रुपये की क्रेडिट लिमिट ली गई थी।\n\nआरोप था कि बड़ी रकम को दूसरी कंपनियाें में डायवर्ट किया गया था, जिससे बैंकों को 754.24 करोड़ रुपये का नुकसान हुआ था। कंसोर्टियम को लीड करने वाले बैंक ऑफ इंडिया की जांच में 31 प्रमोटर और गारंटर का भूमिका भी सामने आई थी।\nबैंक फ्रॉड के इस मामले में पहले दिल्ली सीबीआई ने मुकदमा दर्ज कर जांच शुरू की थी। ईडी ने जनवरी 2021 में आरोपित विनय शंकर तिवारी व अन्य के विरुद्ध प्रिवेंशन आफ मनी लांड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी। बीते दिनों छापेमारी के बाद पूर्व विधायक से लंबी पूछताछ भी की गई थी।\n\nयह भी पढ़ें: शिक्षक की हत्या के मामले में अखिलेश यादव ने सरकार को घेरा, कहा- भाजपा का अहंकार प्रशासन पर भी आने लगा है\n\n\nयह भी पढ़ें: Azam Khan: आजम खान को डूंगरपुर प्रकरण में सात साल की सजा, पांच लाख रुपये का जुर्माना\n\n\n",
        "description": "ईडी ने 754.24 करोड़ रुपये के बैंक फ्रॉड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी उनकी पत्नी रीता तिवारी व सहयोगी अजीत कुमार पांडेय की 30.86 करोड़ रुपये की 12 संपत्तियां और जब्त की हैं। ईडी ने जो संपत्तियां जब्त की हैं वह गंगोत्री इंटरप्राइजेज लिमिटेड रायल इंपायर मार्कटिंग कंदर्प कंस्ट्रक्शन के निदशक प्रमोटर व गायरंटर के नाम खरीदी गई थीं। "
    },
    {
        "id": "23677702",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-everyone-favorite-turncoat-ignoring-party-loyalty-and-morality-in-front-of-political-interest-23677702.html",
        "title": "सबके दुलारे दलबदलू… राजनीतिक स्वार्थ के आगे दलीय निष्ठा और नैतिकता दरकिनार, समीकरण साधने के लिए पराए भी अपने",
        "body": "राजीव दीक्षित, लखनऊ। अंबेडकरनगर सीट से बसपा सांसद रितेश पांडेय की एक फोटो संसद की कैंटीन में प्रधानमंत्री नरेन्द्र  मोदी के साथ भोजन करते हुई वायरल हुई थी। तभी से यह संभावना जताई जा रही थी कि वह हाथी की सवारी छोड़ कमल खिलाने के लिए भाजपा के साथ आएंगे। हुआ भी यही। उसके लगभग एक पखवाड़े बाद रितेश ने बसपा को अलविदा कह कर भाजपा की सदस्यता ग्रहण की। भाजपा ने अठारहवीं लोकसभा चुनाव के लिए प्रत्याशियों की पहली सूची जारी की तो रितेश को अंबेडकरनगर से टिकट थमा दिया। वैसे तो रितेश तो बानगी हैं। लोकसभा चुनाव की आहट तेज होते ही दलबदल की बयार तेज हो गई है। जीत के फार्मूले की तलाश में दलीय निष्ठा और नैतिकता को तिलांजलि देकर सभी प्रमुख राजनीतिक दल गैरों को गले लगा रहे हैं। आने वाले दिनों में इसमें और तेजी आने की संभावना है।सत्रहवीं लोकसभा में गाजीपुर सीट से बसपा के सांसद अफजाल अंसारी हाथी से उतर कर अठारहवीं लोकसभा के चुनाव में इस सीट पर साइकिल की सवारी करेंगे। वर्ष 2016 में मुख्यमंत्री रहते हुए सपा सुप्रीमो अखिलेश यादव के विरोध के चलते ही अफजाल की पार्टी कौमी एकता दल का सपा में विलय नहीं हो सका था। तब अफजाल ने भी कहा था कि इस अपमान के लिए वह समाजवादी पार्टी को सबक सिखाएंगे। सामने खड़े  लोकसभा चुनाव के गुणा-गणित को समझते हुए अब अफजाल के प्रति अखिलेश का दिल पसीज गया है। अखिलेश का मिजाज बदलने से अफजाल भी पुरानी टीस भुला बैठे हैं।\n\nअफजाल के भतीजे सुहेब अंसारी उर्फ मन्नू गाजीपुर की मोहम्मदाबाद सीट के सपा विधायक हैं। दो बार के सांसद अफजाल मोहम्मदाबाद सीट से ही पांच बार विधायक भी रहे हैं।\nआजमगढ़ के मुबारकपुर विधान सभा क्षेत्र से 2012 व 2017 में बसपा के टिकट पर विधायक निर्वाचित हुए शाह आलम उर्फ गुड्डू जमाली का भी लोकसभा चुनाव नजदीक आते ही हाथी की सवारी से मन उचट गया। हाल ही में गुड्डू जमाली सपा में शामिल हुए और उनकी नई पार्टी ने उन्हें साइकिल पर बैठाकर विधान परिषद पहुंचा दिया। \n\nगुड्डू को अपने खेमे में शामिल कर सपा आजमगढ़ में अपनी स्थिति मजबूत करना चाहती है। सपा का मजबूत गढ़ रहा आजमगढ़ 2022 के उपचुनाव में यदि ढह गया था तो उसकी बड़ी वजह गुड्डू जमाली थे। उपचुनाव में बसपा प्रत्याशी के तौर पर ढाई लाख से अधिक वोट हथिया कर गुड्डू ने सपा प्रत्याशी धर्मेन्द्र यादव की जीत की संभावना पर विराम लगा दिया।\nवैसे अठारहवीं लोकसभा चुनाव के दृष्टिगत दलबदल का यह सिलसिला पिछले वर्ष से ही शुरू हो गया था। इसकी शुरुआत पिछले वर्ष जुलाई में हुई थी जब योगी सरकार के पहले कार्यकाल में वन मंत्री रहे दारा सिंह चौहान ने भाजपा में वापसी की थी। दारा सिंह चौहान वर्ष 2022 में हुए विधान सभा से पहले योगी मंत्रिमंडल से त्यागपत्र और भाजपा को छोड़ सपा में शामिल हो गए थे। \n\nविधान सभा चुनाव में सपा प्रत्याशी के तौर पर वह मऊ की घोसी सीट से चुनाव जीते लेकिन सपा में अपनी ‘उपेक्षा’ के चलते उनका मन बदलने लगा। लोकसभा चुनाव के मद्देनजर पूर्वांचल के कई जिलों में असर रखने वाली लोनिया चौहान बिरादरी को साधने के लिए भाजपा ने भी उन्हें सहर्ष गले लगाया। घोसी उपचुनाव हारने के बावजूद उन्हें विधान परिषद भेजा और अब चौहान योगी सरकार में कारागार मंत्री हैं।\nलखीमपुर खीरी के बड़े राजनीतिक घराने से ताल्लुक रखने वाले रवि प्रकाश वर्मा और उनकी पुत्री पूर्वी वर्मा सपा से नाता तोड़कर पिछले वर्ष नवंबर में कांग्रेस पार्टी में शामिल हो गए। सपा के राष्ट्रीय महासचिव रहे वर्मा साइकिल पर सवार होकर खीरी सीट से तीन बार लोकसभा पहुंचे और एक बार राज्यसभा सदस्य रहे। उनकी पुत्री पूर्वी वर्मा ने सपा के टिकट पर खीरी से पिछला लोकसभा चुनाव लड़ा था, लेकिन कामयाब न हो सकीं। वर्मा अपनी बेटी के लिए कांग्रेस का टिकट चाहते थे, लेकिन सपा ने आईएनडीआईए गठबंधन के तहत खीरी सीट अपने पास रखकर पेंच फंसा दिया है। \n\nवर्ष 2022 में हुए विधान सभा चुनाव से पहले कांग्रेस छोड़कर सपा में शामिल हुए सहारनपुर के चर्चित नेता इमरान मसूद जब वहां खाली हाथ रहे तो उन्होंने विधान सभा चुनाव के बाद अक्टूबर 2022 में बसपा में ठौर तलाशा। पिछले साल अगस्त में बसपा से निकाले जाने के बाद अक्टूबर में उन्हें कांग्रेस में घर वापसी ही मुफीद लगी। \nमाना जा रहा है कि लोकसभा चुनाव में कांग्रेस इमरान को गठबंधन कोटे के तहत मिली सहारनपुर सीट से एक बार फिर मैदान में उतार सकती है। कानपुर की गोविंदनगर सीट से दो और किदवईनगर सीट से एक बार विधायक रहे अजय कपूर कांग्रेस से अपने साढ़े तीन दशक पुराने रिश्ते को   तोड़  बीते दिनों दिल्ली में भाजपा में शामिल हो गए।\n\nदलबदलुओं के बीच सर्वाधिक आकर्षण सत्ताधारी भाजपा के लिए है और उप्र के संदर्भ में डबल इंजन की धमक भी इसका  बड़ा  कारण है। लोकसभा चुनाव के दृष्टिगत भाजपा दूसरे दलों में तोड़फोड़ के जरिये न सिर्फ अपने जनाधार को विस्तार देना चाहती है बल्कि विरोधियों पर दबाव बनाकर जनता के बीच मनोवैज्ञानिक बढ़त भी हासिल करना चाहती है। \nइसी उद्देश्य से भाजपा ने प्रदेश, क्षेत्र और जिला स्तर पर ज्वाइनिंग कमेटियां गठित की हैं। पार्टी ने उप मुख्यमंत्री ब्रजेश पाठक की अध्यक्षता में प्रदेश स्तरीय ज्वाइनिंग कमेटी गठित की है जिसके माध्यम से विपक्षी दलों के   सैंकड़ों  नेताओं को भाजपा अपनी छतरी के नीचे ला चुकी है। \n\n",
        "description": "अंबेडकरनगर सीट से बसपा सांसद रितेश पांडेय की एक फोटो संसद की कैंटीन में प्रधानमंत्री नरेन्द्र  मोदी के साथ भोजन करते हुई वायरल हुई थी। तभी से यह संभावना जताई जा रही थी कि वह हाथी की सवारी छोड़ कमल खिलाने के लिए भाजपा के साथ आएंगे। हुआ भी यही। उसके लगभग एक पखवाड़े बाद रितेश ने बसपा को अलविदा कह कर भाजपा की सदस्यता ग्रहण की। "
    },
    {
        "id": "23677689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-cornered-government-in-case-of-teacher-murder-23677689.html",
        "title": "शिक्षक की हत्या के मामले में अखिलेश यादव ने सरकार को घेरा, कहा- भाजपा का अहंकार प्रशासन पर भी आने लगा है",
        "body": "डिजिटल डेस्क, लखनऊ। मुजफ्फरनगर में मूल्यांकन करने वाले शिक्षक की हत्या के मामले में सपा प्रमुख अखिलेश यादव ने भाजपा सरकार पर निशाना साधा है। अखिलेश यादव ने कहा है कि भाजपा का अहंकार शासन से प्रशासन तक पहुंच गया है। उन्होंने एक पुराने हत्याकांड का जिक्र करते हुए मुजफ्फरनगर में शिक्षक की हत्या की घटना की निंदा की।अखिलेश यादव ने पुलिस विभाग पर सवाल उठाते हुए कहा कि झूठे एनकाउंटर करवाने वाली भाजपा सरकार ने पुलिस व्यवस्था में लोगों को हिंसक बना दिया है। अखिलेश ने यह बातें सोशल मीडिया प्लेटफार्म एक्स पर ट्वीट के माध्यम से कही।उन्होंने ट्वीट में लिखा, ‘भाजपाई शासन का अहंकार धीरे-धीरे प्रशासन पर भी आने लगा है। पहले भी एक सिपाही ने लोगों की हत्या की थी और आज फिर। झूठे एनकाउंटर करवानेवाली भाजपाई सरकार ने पुलिस व्यवस्था तक में कुछ लोगों को हिंसक बना दिया है। मृतक शिक्षक के परिजनों को 5 करोड़ का मुआवज़ा दिया जाए और आरोपी पुलिसवाले को उसके किये की सज़ा। उप्र में कोई शिक्षा मंत्री हों तो वो भी जागें!’। इस ट्वीट में अखिलेश ने एक वीडियो भी शेयर किया है, जिसमें कुछ शिक्षक घटना का विरोध करते नजर आ रहे हैं।\n\nगौरतलब है कि मुज़फ्फरनगर के थाना सिविल लाइन क्षेत्र में सोमवार की रात एसडी इंटर कॉलेज के बाहर हेड कांस्टेबल ने गोलियों से भूनकर सहायक अध्यापक धर्मेंद्र कुमार की हत्या कर दी। पुलिस ने हेड कांस्टेबल को हिरासत में ले लिया है। बताया गया कि आरोपी हेड कांस्टेबल ने अध्यापक से तंबाकू मांगी थी, जिस पर अध्यापक ने मना कर दिया था। आरोपी ने नशे में कार्बाइन बंदूक से अध्यापक पर गोलियां बरसा दी।\n\nयह भी पढ़ें: EVM 2024 : आचार्य प्रमोद कृष्णम बोले, अगर EVM खराब है तो कांग्रेस की जहां-जहां सरकार है तो दें इस्तीफा\nयह भी पढ़ें: Holi 2024: बांके बिहारी मंदिर में होली खेलने आने से पहले जान लें ये जरूरी बात, नहीं तो हो सकती है भारी परेशानी\n\n",
        "description": "मुजफ्फरनगर में मूल्यांकन करने वाले शिक्षक की हत्या के मामले में सपा प्रमुख अखिलेश यादव ने भाजपा सरकार पर निशाना साधा है। अखिलेश यादव ने कहा है कि भाजपा का अहंकार शासन से प्रशासन तक पहुंच गया है। उन्होंने एक पुराने हत्याकांड का जिक्र करते हुए मुजफ्फरनगर में शिक्षक की हत्या की घटना की निंदा की। अखिलेश यादव ने पुलिस विभाग पर सवाल उठाया है।"
    },
    {
        "id": "23677504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-muzaffarnagar-teacher-murder-case-heated-up-in-uttar-pradesh-angry-teachers-boycotted-up-board-copy-checking-23677504.html",
        "title": "मुजफ्फरनगर में शिक्षक की हत्या का मामला गरमाया, नाराज टीचरों ने UP Board कॉपी चेकिंग का किया बहिष्कार",
        "body": "जागरण संवाददाता, लखनऊ। माध्यमिक शिक्षा परिषद के शिक्षकों ने सोमवार को लखनऊ समेत पूरे प्रदेश में बोर्ड परीक्षा की उत्तर पुस्तिका का मूल्यांकन करने से मना कर दिया। मूल्यांकन केंद्रों से बाहर आकर उन्होंने रोष प्रकट किया।मूल्यांकन बहिष्कार करते हुए उन्होंने अपने साथी शिक्षक की हत्या के विरोध में आवाज बुलंद की। मूल्यांकन कार्य का बहिष्कार शिक्षकों ने राजकीय हाईस्कूल महगांव वाराणसी के शिक्षक धर्मेंद्र कुमार की हत्या के विरोध में किया है। जिनकी मुजफ्फरनगर में उनके साथ ड्यूटी कर रहे आरक्षी ने उस समय हत्या कर दी जब वह बोर्ड की उत्तर पुस्तिका को लेकर जा रहे थे।उत्तर प्रदेश माध्यमिक शिक्षक संघ ने इस घटना की घोर निंदा की है। संगठन के प्रदेश अध्यक्ष सुरेश कुमार त्रिपाठी ने कहा कि उत्तर प्रदेश माध्यमिक शिक्षक संघ इस हत्या के लिए मूल्यांकन कार्य के बहिष्कार का समर्थन करता है। एक दिन के लिए उन्होंने सभी शिक्षकों को मूल्यांकन कार्य से खुद को अलग करने की अपील की।\nइसे लेकर लखनऊ में राजकीय जुबली इंटर कालेज और हुसैनाबाद सहित कई केंद्रों पर मूल्यांकन कार्य कर रहे शिक्षक बाहर आ गए, उन्होंने एक दिन मूल्यांकन नहीं करने का निर्णय लिया है। साथ ही मूल्यांकन में लगे शिक्षकों की सुरक्षा और उचित मुआवजे की मांग की है। इस दौरान केंद्रों से बाहर शिक्षकों ने नारेबाजी भी की।\n\nआगरा जिले में पांच केंद्रों शाहगंज स्थित राजकीय इंटर कालेज, हरीपर्वत स्थित एमड़ी जैन इंटर कालेज, खंदारी स्थित आरबीएस इंटर कालेज, सुल्तानपुरा स्थित एनसी वैदिक इंटर कालेज और ताजगंज स्थित नगर निगम इंटर कॉलेज में मूल्यांकन कर चल रहा है, जिसमें 3450 शिक्षक लगाए गए है।\nसोमवार को मूल्यांकन के तीसरे दिन सभी केंद्रों पर शिक्षक घटना से आक्रोशित थे, इसके बाद शिक्षक संगठन पदाधिकारों के पहुंचने पर यह विरोध और तेज हो गया और शिक्षक मूल्यांकन कर छोड़कर केंद्र परिसर में एकजुट हो गए।\n\nमाध्यमिक शिक्षक संघ के प्रांतीय कोषाध्यक्ष मुकेश शर्मा का कहना था कि शिक्षक सभी कार्यों को गंभीरता से करते हैं, बावजूद इनके वही सभी का सबसे आसान शिकार समझा जाता है। इस मामले में गंभीर कार्रवाई नहीं हुई तो शिक्षक उग्र आंदोलन करेंगे।\nइसे भी पढ़ें: यूपी की इस लोकसभा सीट पर हो सकता है बड़ा फेरबदल, मायावती ने ब्राह्मण कार्ड चल सभी को कर दिया हैरान\n\n",
        "description": "माध्यमिक शिक्षा परिषद के शिक्षकों ने सोमवार को लखनऊ समेत पूरे प्रदेश में बोर्ड परीक्षा की उत्तर पुस्तिका का मूल्यांकन करने से मना कर दिया। मूल्यांकन बहिष्कार करते हुए उन्होंने अपने साथी शिक्षक की हत्या के विरोध में आवाज बुलंद की। मूल्यांकन कार्य का बहिष्कार शिक्षकों ने राजकीय हाईस्कूल महगांव वाराणसी के शिक्षक धर्मेंद्र कुमार की हत्या के विरोध में किया है।"
    },
    {
        "id": "23677358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-did-not-reach-conclusion-of-bharat-jodo-nyay-yatra-sp-chief-wrote-letter-to-rahul-gandhi-23677358.html",
        "title": "भारत जोड़ो न्याय यात्रा के समापन में नहीं पहुंचे अखिलेश यादव, राहुल गांधी को पत्र लिखकर सपा मुखिया ने...",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले सपा अध्यक्ष अखिलेश यादव रविवार को राहुल गांधी की भारत जोड़ो न्याय यात्रा के समापन कार्यक्रम में मुंबई नहीं गए। इस कार्यक्रम में विपक्षी गठबंधन आइएनडीआइए के कई दिग्गज नेता पहुंचे थे। अखिलेश ने राहुल को पत्र लिखकर यात्रा के समापन कार्यक्रम में शामिल होने में अपनी असमर्थता जताई है। \n   \n   \n \n  \n  \n   \n     उन्होंने लिखा कि 20 मार्च से यूपी में नामांकन प्रक्रिया शुरू हो रही है, जिसकी तैयारियों के चलते मैं यात्रा के समापन कार्यक्रम में शामिल नहीं हो पा रहा हूं। \n    \n      अखिलेश ने पत्र में लिखा... \n     \n       आज मुंबई में आपकी भारत जोड़ो न्याय यात्रा का समापन हो रहा है। बिरले ही लोग हैं जो ऐसी यात्रा कर सकते हैं। आपके दृढ़ संकल्प के लिए बहुत-बहुत शुभकामनाएं। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       आपने इस यात्रा की मणिपुर से शुरुआत की, जो भाजपा सरकार की नाकामी के कारण जल रहा है। पूर्वोत्तर से आपने तानाशाह सरकार के विरुद्ध मजबूत संदेश दिया। पूरी यात्रा के दौरान आपकी किसान, नौजवान, महिला, बुजुर्ग समेत समाज के हर वर्ग से मुलाकात हुई। आप उनकी समस्याओं से नजदीक से रूबरू हुए। \n     \n    \n   \n   \n \n",
        "description": "Akhilesh Yadav News  लोकसभा चुनाव से पहले सपा अध्यक्ष अखिलेश यादव रविवार को राहुल गांधी की भारत जोड़ो न्याय यात्रा के समापन कार्यक्रम में मुंबई नहीं गए। इस कार्यक्रम में विपक्षी गठबंधन आइएनडीआइए के कई दिग्गज नेता पहुंचे थे । अखिलेश ने राहुल को पत्र लिखकर यात्रा के समापन कार्यक्रम में शामिल होने में अपनी असमर्थता जताई है ।"
    },
    {
        "id": "23677241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-last-words-of-devi-i-will-give-up-my-life-if-i-dont-get-justice-police-had-also-disappointed-her-23677241.html",
        "title": "आखिरी शब्द- 'न्याय नहीं मिलने पर जान दे दूंगी', पति तो मिला नहीं पर मौत ने लगा लिया गले; पुलिस ने भी किया था निराश",
        "body": "संवाद सूत्र, लखनऊ। पति को पाने की आस लगाकर पुलिस से मदद मांगने गई कल्ली पश्चिम में रहने वाली बुजुर्ग महिला देवी ने रविवार रात घर में मौत हो गई। महिला ने रविवार दोपहर पीजीआइ थाने जाकर 72 वर्षीय पति को वापस लेकर आने व उनसे खर्चा दिलाने की गुहार लगाई थी। इससे पहले भी वह गुहार लगा चुकी थी।पुलिस हर बार यही बोलती रही कि उनके पति स्वेच्छा से गए है, यह मामला पारा थाना क्षेत्र का है वहीं पर जाओ। रविवार को भी उसे यही कहकर फिर से लौटा दिया गया था। वह निराश होकर घर गई और दम तोड़ दिया। उधर महिला के बेटे स्वामी शरण ने पीजीआइ पुलिस को मौत के लिए जिम्मेदार बताते हुए थाने में तहरीर दी है। उनका कहना है कि उसकी मां बीमार भी चल रही थी और पुलिस से मदद न मिलने से सदमा लग गया।रविवार को भी पीजीआइ थाने के वापस जाते समय महिला ने आखिरी शब्द कहा था कि न्याय नहीं मिलने पर जान दे दूंगी। रविवार को थाने में वृद्धा देवी ने बताया था कि उनके पति रामकुमार मौर्य रेलवे से बाबू के पद से सेवानिवृत्त हुए है। वह उनकी पेंशन पर निर्भर थीं। 2021 से उसके पति बेटे स्वामी शरण की ससुराल जलालपुर पारा में रहते है, जबकि स्वामी शरण का पत्नी से तलाक का केस चल रहा है। स्वामी शरण अपनी मां के साथ रहते है।\n\n",
        "description": "पति को पाने की आस लगाकर पुलिस से मदद मांगने गई कल्ली पश्चिम में रहने वाली बुजुर्ग महिला देवी ने रविवार रात घर में मौत हो गई। महिला ने रविवार दोपहर पीजीआइ थाने जाकर 72 वर्षीय पति को वापस लेकर आने व उनसे खर्चा दिलाने की गुहार लगाई थी। इससे पहले भी वह गुहार लगा चुकी थी। पुलिस हर बार यही बोलती रही कि उनके पति स्वेच्छा से गए है"
    },
    {
        "id": "23677232",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-after-winter-now-heat-will-increase-tension-mercury-is-slowly-rising-ac-buttons-started-turning-on-23677232.html",
        "title": "UP Weather : सर्दी के बाद अब गर्मी कर रही मुहाल, पारा चढ़ने से छूट रहे पसीने- फिर तेजी से बदल रहा मौसम",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। सर्दी के बाद अब गर्मी का मौसम लोगों की दिक्कतें बढ़ाने लगा है। यूपी के कई हिस्सों में पारा तेजी के साथ चढ़ रहा है। सुबह दस बजे से ही धूप तेज होने के कारण तापमान में तपिश बढ़ती जा रही है।  ",
        "description": "UP Weather News  यूपी में तापमान का असर बढ़ने लगा है। वहीं अब गर्मी के कारण काफी परेशानी बढ़ने लगी है। लोग सर्दी के बाद अब गर्मी के मौसम से जूझते नज़र आ रहे हैं। घरों में पंखे और एसी की लोगों को जरूरत महसूस होने लगी है। हर दिन के साथ मौसम में तपिश बढ़ती जा रही है। "
    },
    {
        "id": "23677223",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-will-cancel-the-tickets-of-some-mp-and-there-may-be-reshuffle-in-the-constituencies-of-some-mp-23677223.html",
        "title": "UP Politics : कुछ सांसदों के टिकट काटेगी भाजपा तो कुछ के क्षेत्रों में हो सकता फेरबदल, हैवीवेट सांसदों के टिकटों को लेकर संशय बरकरार",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        राज्य ब्यूरो, लखनऊ : लोकसभा चुनाव के लिए प्रत्याशियों की पहली सूची में प्रदेश की 51 सीटों के लिए उम्मीदवार घोषित कर चुकी भाजपा की दूसरी सूची से यदि उत्तर प्रदेश गायब था, तो यह अकारण नहीं है। उप्र में सहयोगियों समेत सभी 80 सीटें जीतने का लक्ष्य तय कर चुकी भाजपा प्रदेश की बची हुई 24 लोकसभा सीटों के लिए एक-एक नाम पर गंभीरता से मंथन कर रही है। \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n          माना जा रहा है कि भाजपा बची हुई सीटों के लिए प्रत्याशी घोषित करते हुए कई सांसदों के टिकट काट सकती है तो इक्का-दुक्का सांसदों के लोकसभा क्षेत्र में बदलाव के भी आसार हैं। भाजपा को प्रदेश में लोकसभा चुनाव के पहले, दूसरे, पांचवें व सातवें चरण की तीन-तीन, तीसरे व पांचवें चरण के लिए पांच-पांच तथा चौथे चरण की दो सीटों के लिए प्रत्याशी घोषित करने बाकी हैं। \n        \n       \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n           भाजपा ने बीती दो मार्च को जारी की गई प्रत्याशियों की पहली सूची में 51 सीटों के उम्मीदवार घोषित किए थे। इनके अलावा पार्टी ने पांच सीटें सहयोगी दलों को दी हैं। इनमें बिजनौर व बागपत रालोद, मीरजापुर व राबर्ट्सगंज अपना दल (एस) तथा घोसी सीट सुभासपा को दी गई हैं। अब भाजपा को शेष 24 सीटों पर प्रत्याशी घोषित करने हैं। इन 24 सीटों में 19 भाजपा के कब्जे में हैं, पांच सीटों पर उसे वर्ष 2019 में हुए लोकसभा चुनाव में हार का सामना करना पड़ा था। हारी हुई पांच सीटों में रायबरेली, सहारनपुर, मुरादाबाद, मैनपुरी और गाजीपुर शामिल हैं। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n           जीती हुई सीटों में से कुछ ऐसी हैं जिन पर भाजपा के हैवीवेट सांसद हैं। इनमें संतोष गंगवार की बरेली, ब्रजभूषण शरण सिंह की कैसरगंज, मेनका गांधी की सुलतानपुर, केंद्रीय राज्य मंत्री जनरल वीके सिंह की गाजियाबाद, वरुण गांधी की पीलीभीत, डा.रीता बहुगुणा जोशी की प्रयागराज, सत्यदेव पचौरी की कानपुर और पार्टी के पूर्व प्रदेश अध्यक्ष रहे रमापति राम त्रिपाठी की देवरिया सीट शामिल हैं। \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n            सपा से अलग होकर राष्ट्रीय शोषित समाज पार्टी बनाने वाले स्वामी प्रसाद मौर्य की सांसद पुत्री संघमित्रा मौर्य की बदायूं सीट पर भी भाजपा ने पत्ते नहीं खोले हैं। माना जा रहा है कि ऐसी सीटों समेत कुछ अन्य सीटों पर भाजपा सिटिंग सांसदों के टिकट काट सकती है। बागपत सीट को रालोद को देने के बाद यहां से भाजपा के सांसद सत्यपाल सिंह को भाजपा कहां समायोजित करती है, इस पर भी निगाहें होंगी। \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n            इसके अलावा भाजपा को बाराबंकी सीट पर भी निर्णय करना है। इस सीट के वर्तमान सांसद उपेन्द्र रावत को पार्टी की ओर से फिर से टिकट दिए जाने के बाद उनका एक आपत्तिजनक वीडियो वायरल हुआ था। रावत ने इंटरनेट मीडिया पर घोषणा की थी कि जब तक वह इस प्रकरण में निर्दोष साबित नहीं होते, वह चुनाव नहीं लड़ेंगे। \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "माना जा रहा है कि भाजपा बची हुई सीटों के लिए प्रत्याशी घोषित करते हुए कई सांसदों के टिकट काट सकती है तो इक्का-दुक्का सांसदों के लोकसभा क्षेत्र में बदलाव के भी आसार हैं। भाजपा को प्रदेश में लोकसभा चुनाव के पहले दूसरे पांचवें व सातवें चरण की तीन-तीन तीसरे व पांचवें चरण के लिए पांच-पांच तथा चौथे चरण की दो सीटों के लिए प्रत्याशी घोषित करने बाकी हैं।"
    }
]