[
    {
        "id": "23677180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-girl-cuts-ear-of-forest-department-employee-when-he-stops-her-from-smoking-cigarette-accused-absconds-after-making-noise-23677180.html",
        "title": "Lucknow News: सिगरेट पीने से रोका तो युवती ने वन विभाग कर्मी का काटा कान, शोर मचाने पर हुए आरोपित फरार",
        "body": "जासं, लखनऊ। कुकरैल पिकनिक स्पाट पर युवती के साथ सिगरेट पी रहे युवक को वन विभाग कर्मी ने मना किया। इस पर युवक ने कर्मचारी की पिटाई कर दी। युवती ने कर्मचारी का कान काट लिया। पीड़ित ने बताया कि सिगरेट से आग लगने की आशंका के चलते दोनों को मना किया था।इंस्पेक्टर गुडंबा नितीश कुमार श्रीवास्तव ने बताया कि मुकदमा दर्ज कर लिया है। \n   वन विभाग कर्मी विकास ने बताया कि उसे अधिकारियों ने शुक्रवार दोपहर फेज-दो के जंगल में आग लगने की सूचना दी थी। मौके पर पहुंचा तब वहां पर स्कूटी सवार युवक और युवती गाड़ी पर बैठकर सिगरेट पी रहे थे। \n \n \n   सिगरेट पीने से मना करने पर आरोपितों ने पिटाई शुरू कर दी। इस बीच युवती ने पीड़ित का कान काट लिया। पीड़ित के शोर मचाने पर आरोपित घटनास्थल से भाग निकले। इंस्पेक्टर ने बताया कि गाड़ी की नंबर प्लेट के आधार पर आरोपितों की तलाश की जा रही है। \n \nलखनऊ। माल के गांव भानपुर में रविवार दोपहर कार ने महिला श्यामा (53) को टक्कर मार दी। परिवारीजन ने महिला को ट्रामा में भर्ती कराया। जहां इलाज के दौरान महिला ने दम तोड़ दिया। इंस्पेक्टर राजेश त्रिपाठी ने बताया कि मृतका के बेटे की तहरीर पर अज्ञात आरोपित चालक के खिलाफ मुकदमा दर्ज किया है।\n\nशाहमऊ गांव निवासी सत्य प्रकाश उर्फ सत्ती की पत्नी श्यामा दोपहर करीब डेढ़ बजे बगीचे से लकड़ी लेकर घर आ रहीं थी। इसी दौरान भानपुर में कार ने श्यामा को टक्कर मार दी। मृतका के परिवार में पति सत्य प्रकाश, दो बेटे संजय व अनिल हैं। दोनों शादीशुदा है।\nयह भी पढ़ें -\nASI के पूर्व अफसर केके मुहम्मद बोले- मंदिरों को तोड़कर बनाया गया है काशी का ज्ञानवापी व मथुरा का ईदगाह, हिन्दुओं को सौंपे चाबी…\n\nगीतकार संतोष आनंद बोले, दाऊद के यहां गीत गाने वालों को निमंत्रण, मुझे श्रीराम मंदिर प्राण प्रतिष्ठा में नहीं बुलाया\n",
        "description": "कुकरैल पिकनिक स्पाट पर युवती के साथ सिगरेट पी रहे युवक को वन विभाग कर्मी ने मना किया। इस पर युवक ने कर्मचारी की पिटाई कर दी। युवती ने कर्मचारी का कान काट लिया। पीड़ित ने बताया कि सिगरेट से आग लगने की आशंका के चलते दोनों को मना किया था। इंस्पेक्टर गुडंबा नितीश कुमार श्रीवास्तव ने बताया कि मुकदमा दर्ज कर लिया है। "
    },
    {
        "id": "23677178",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-people-protested-against-removal-of-hoarding-of-ramkatha-municipal-corporation-officials-have-now-assured-to-put-it-back-23677178.html",
        "title": "Lucknow News: रामकथा की होर्डिंग हटाने पर लोगों ने किया विरोध, नगर निगम के अफसरों ने वापस लगाने का दिया आश्‍वासन",
        "body": "जागरण संवाददाता, लखनऊ। ऐशबाग रामलीला मैदान में श्रीराम कथा की होर्डिंग हटाने जाने का विरोध हो गया। नगर निगम की टीम ने आदर्श आचार संहिता का हवाला देकर होर्डिंग को हटा दिया था।इसकी सूचना मिलते ही कई लोग वहां एकत्र हो गए और अधिकारियों पर श्रीराम विरोधी होने का आरोप लगा दिया। विरोध बढ़ता देखकर नगर निगम के जोनल अधिकारी दिव्यांशु पांडेय ने बाजारखाला थाने की पुलिस को बुलाया। बाद में उतारी गई होर्डिंग को वापस करने के आश्वासन पर ही मामला शांत हुआ।\n \n   जोनल अधिकारी का कहना है कि रामकथा की होर्डिंग में उप मुख्यमंत्री ब्रजेश पाठक समेत अन्य नेताओं की भी फोटो लगी थी और आचार संहिता के तहत ऐसा नहीं होना चाहिए था, इसलिए होर्डिंग को हटाया गया था। \n \n\n \n   कथाचार्य देवमुरारी बापू ने बताया कि कथा स्थल से दूर रकाबगंज चौराहे पर होर्डिंग हटाने का कुछ सदस्यों ने विरोध किया। नगर निगम के अधिकारियों ने दोबारा होर्डिंग लगाने का आश्वासन दिया है। \n \n\nलखनऊ। राम मूरत यादव को उप्र लेखपाल संघ का अध्यक्ष चुना गया है। इस संदर्भ में गांधी प्रेक्षाग्रह में बीते दिनों संघ का महाधिवेशन आयोजित किया गया था। इसके बाद शनिवार को हुए कार्यकारिणी के चुनाव में राम मूरत यादव दोबारा संघ के अध्यक्ष पद का चुनाव जीतने में सफल रहे।\nवहीं विनोद कश्यप को महामंत्री, सुदेश चौधरी को पश्चिमी जोन, भूपेंद्र सिंह को मध्य, धनंजय श्रीवास्तव को पूर्वी जोन का उपाध्यक्ष चुना गया।\n\nवहीं नीरज राठौर, मनीष पाठक व करुणेश सिंह को क्रमशः पश्चिमी, मध्य व पूर्वी जोन के संगठन मंत्री पद के लिए चुना गया। कोषाध्यक्ष के पद के लिए सुरजीत सिकंदर तथा लेखा परीक्षक के पद पर शमशेर सिंह ने चुनाव जीता।\nयह भी पढ़ें -\nASI के पूर्व अफसर केके मुहम्मद बोले- मंदिरों को तोड़कर बनाया गया है काशी का ज्ञानवापी व मथुरा का ईदगाह, हिन्दुओं को सौंपे चाबी…\n\nगीतकार संतोष आनंद बोले, दाऊद के यहां गीत गाने वालों को निमंत्रण, मुझे श्रीराम मंदिर प्राण प्रतिष्ठा में नहीं बुलाया\n",
        "description": "ऐशबाग रामलीला मैदान में श्रीराम कथा की होर्डिंग हटाने जाने का विरोध हो गया। नगर निगम की टीम ने आदर्श आचार संहिता का हवाला देकर होर्डिंग को हटा दिया था। इसकी सूचना मिलते ही कई लोग वहां एकत्र हो गए और अधिकारियों पर श्रीराम विरोधी होने का आरोप लगा दिया। विरोध बढ़ता देखकर नगर निगम के जोनल अधिकारी दिव्यांशु पांडेय ने बाजारखाला थाने की पुलिस को बुलाया।"
    },
    {
        "id": "23677160",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-will-cancel-tickets-of-some-mps-in-up-there-may-be-reshuffle-23677160.html",
        "title": "Lok Sabha Elections: यूपी में कुछ सांसदों के टिकट काटेगी भाजपा… हो सकता है फेरबदल, हैवीवेट सांसदों के टिकटों को लेकर संशय",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए प्रत्याशियों की पहली सूची में प्रदेश की 51 सीटों के लिए उम्मीदवार घोषित कर चुकी भाजपा की दूसरी सूची से यदि उप्र गायब था, तो यह अकारण नहीं है। उत्तर प्रदेश में सहयोगियों समेत सभी 80 सीटें जीतने का लक्ष्य तय कर चुकी भाजपा प्रदेश की बची हुई 24 लोकसभा सीटों के लिए एक-एक नाम पर गंभीरता से मंथन कर रही है। माना जा रहा है कि भाजपा बची हुई सीटों के लिए प्रत्याशी घोषित करते हुए अपने कई सांसदों के टिकट काट सकती है तो इक्का-दुक्का सासदों के लोकसभा क्षेत्र में बदलाव के भी आसार हैं। भाजपा को प्रदेश में लोकसभा चुनाव के पहले, दूसरे, पांचवें व सातवें चरण की तीन-तीन, तीसरे व पांचवें चरण के लिए पांच-पांच तथा चौथे चरण की दो सीटों के लिए प्रत्याशी घोषित करने बाकी हैं। भाजपा ने बीती दो मार्च को जारी की गई प्रत्याशियों की पहली सूची में 51 सीटों के लिए उम्मीदवार घोषित किए थे। इनके अलावा पार्टी ने पांच सीटें अपने सहयोगी दलों को दी हैं। इनमें बिजनौर व बागपत रालोद, मीरजापुर व राबर्ट्सगंज अपना दल (एस) तथा घोसी सीट सुभासपा को दी गई हैं। \nअब भाजपा को शेष 24 सीटों पर प्रत्याशी घोषित करने हैं। इन 24 सीटों में 19 भाजपा के कब्जे में हैं पांच चार सीटों पर उसे वर्ष 2019 में हुए लोकसभा चुनाव में हार का सामना करना पड़ा था। हारी हुई पांच सीटों में रायबरेली, सहारनपुर, मुरादाबाद, मैनपुरी और गाजीपुर शामिल हैं। \n\nजीती हुई सीटों में से कुछ ऐसी हैं जिन पर भाजपा के हैवीवेट सांसद हैं। इनमें ब्रजभूषण शरण सिंह की कैसरगंज, मेनका गांधी की सुलतानपुर, केंद्रीय राज्य मंत्री जनरल वीके सिंह की गाजियाबाद, वरुण गांधी की पीलीभीत, डाॅ. रीता बहुगुणा जोशी की प्रयागराज, सत्यदेव पचौरी की कानपुर, पार्टी के पूर्व प्रदेश अध्यक्ष रहे रमापति राम त्रिपाठी की देवरिया सीट शामिल हैं। \nसपा से अलग होकर राष्ट्रीय शोषित समाज पार्टी बनाने वाले स्वामी प्रसाद मौर्य की सांसद पुत्री संघमित्रा मौर्य की बदायूं सीट पर भी भाजपा ने पत्ते नहीं खोले हैं। माना जा रहा है कि ऐसी सीटों समेत कुछ अन्य सीटों पर भाजपा सिटिंग सांसदों के टिकट काट सकती है। बागपत सीट को रालोद को देने के बाद यहां से भाजपा के सांसद सत्यपाल सिंह को भाजपा कहां समायोजित करती है, इस पर भी निगाहें होंगी। \n\nइसके अलावा भाजपा को बाराबंकी सीट पर भी निर्णय करना है। इस सीट के वर्तमान सांसद उपेन्द्र रावत को पार्टी की ओर से फिर से टिकट दिए जाने के बाद उनका एक आपत्तिजनक वीडियो वायरल हुआ था। रावत ने इंटरनेट मीडिया पर घोषणा की थी कि जब तक वह इस प्रकरण में निर्दोष साबित नहीं होते, वह चुनाव नहीं लड़ेंगे।\n",
        "description": "लोकसभा चुनाव के लिए प्रत्याशियों की पहली सूची में प्रदेश की 51 सीटों के लिए उम्मीदवार घोषित कर चुकी भाजपा की दूसरी सूची से यदि उप्र गायब था तो यह अकारण नहीं है। उत्तर प्रदेश में सहयोगियों समेत सभी 80 सीटें जीतने का लक्ष्य तय कर चुकी भाजपा प्रदेश की बची हुई 24 लोकसभा सीटों के लिए एक-एक नाम पर गंभीरता से मंथन कर रही है। "
    },
    {
        "id": "23677157",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-now-waiting-for-sp-candidates-on-21-seats-congress-could-not-decide-names-of-its-candidates-23677157.html",
        "title": "Lok Sabha Elections: अब 21 सीटों पर सपा के प्रत्याशियों का इंतजार, कांग्रेस नहीं तय कर पाई अपने उम्मीदवारों का नाम",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा की 21 सीटों पर अब समाजवादी पार्टी के उम्मीदवारों का इंतजार है। पार्टी अब तक 41 प्रत्याशियों की घोषणा कर चुकी है। 17 सीटें कांग्रेस को दी गईं हैं व एक सीट तृणमूल कांग्रेस के हिस्से आई है। इस तरह से विपक्षी गठबंधन आईएनडीआईए की प्रदेश में कुल 59 सीटों पर तस्वीर साफ हो चुकी है। हालांकि, कांग्रेस अभी तक अपने हिस्से की 17 सीटों पर प्रत्याशियों की घोषणा नहीं कर सकी है। इनमें से तीन-चार सीटें सपा व कांग्रेस के बीच आपस में अदला-बदली भी होने की संभावना है।प्रदेश की 80 लोकसभा सीटों में विपक्षी गठबंधन आईएनडीआईए में शामिल सपा ने कांग्रेस को 17 सीटें दी हैं। इनमें सहारनपुर, अमरोहा, गाजियाबाद, बुलंदशहर, मथुरा, फतेहपुर सीकरी, सीतापुर, कानपुर, रायबरेली, अमेठी, झांसी, बाराबंकी, इलाहाबाद, महाराजगंज, देवरिया, बांसगांव व वाराणसी लोकसभा सीट है। \nसपा ने भदोही सीट ममता बनर्जी की पार्टी तृणमूल कांग्रेस को दी है। उसने यहां से ललितेश पति त्रिपाठी को प्रत्याशी बनाया है। कांग्रेस अभी तक अपने प्रत्याशियों की घोषणा नहीं कर सकी है जबकि सपा अब तक 41 सीटों पर उम्मीदवार उतार चुकी है। कांग्रेस से एक-दो दिनों में सीटों की स्थिति स्पष्ट होने के बाद सपा बची सीटों पर प्रत्याशियों की घोषणा करेगी। \n\nखास बात यह है कि पहले चरण के चुनाव में आने वाली मुरादाबाद, रामपुर व पीलीभीत सीट पर भी अभी तक प्रत्याशी घोषित नहीं हुए हैं। इसकी नामांकन प्रक्रिया 20 मार्च से शुरू होने जा रही है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी कहते हैं कि बची हुई 21 सीटों के प्रत्याशियों की घोषणा एक-दो दिनों में कर दी जाएगी।\n",
        "description": "लोकसभा की 21 सीटों पर अब सपा के उम्मीदवारों का इंतजार है। पार्टी अब तक 41 प्रत्याशियों की घोषणा कर चुकी है। 17 सीटें कांग्रेस को दी गईं हैं व एक सीट तृणमूल कांग्रेस के हिस्से आई है। इस तरह से विपक्षी गठबंधन आईएनडीआईए की प्रदेश में कुल 59 सीटों पर तस्वीर साफ हो चुकी है। हालांकि कांग्रेस अभी तक 17 सीटों पर प्रत्याशियों की घोषणा नहीं कर सकी है।"
    },
    {
        "id": "23677144",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rakesh-tikait-clarified-organization-stand-in-lok-sabha-elections-said-farmers-should-vote-for-party-of-their-choice-do-not-press-nota-23677144.html",
        "title": "राकेश टिकैत ने स्पष्ट किया लोकसभा चुनाव में संगठन का रुख, कहा- किसान अपनी मर्जी के दल को वोट करें, नोटा न दबाएं",
        "body": "जागरण संवाददाता, मुजफ्फरनगर। भारतीय किसान यूनियन के राष्ट्रीय प्रवक्ता चौधरी राकेश टिकैत ने लोकसभा चुनाव में संगठन के रुख को मासिक पंचायत में स्पष्ट कर दिया। उन्होंने कहा, किसान अपनी मर्जी के दल को वोट करें। नोटा दबाकर वोट खराब न करें। आने वाला समय संघर्ष का है, जिसके लिए तैयारी करने की जरूरत है। संगठन को मजबूत किया जाए, ताकि किसान हित में सरकार से मुकाबला किया जा सके। रविवार को सिसौली के किसान भवन में भाकियू की मासिक पंचायत में राकेश टिकैत ने कहा कि अमेरिका में 40-50 वर्ष पहले यहां की तरह किसान थे, लेकिन अब वहां कोई भी किसान नहीं है। यही व्यवस्था भारत में भी लागू होने वाली है। ",
        "description": "भारतीय किसान यूनियन के राष्ट्रीय प्रवक्ता चौधरी राकेश टिकैत ने लोकसभा चुनाव में संगठन के रुख को मासिक पंचायत में स्पष्ट कर दिया। उन्होंने कहा किसान अपनी मर्जी के दल को वोट करें। नोटा दबाकर वोट खराब न करें। आने वाला समय संघर्ष का है जिसके लिए तैयारी करने की जरूरत है। संगठन को मजबूत किया जाए ताकि किसान हित में सरकार से मुकाबला किया जा सके।"
    },
    {
        "id": "23677082",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-regarding-lok-sabha-elections-election-strategy-of-india-alliance-decided-sp-and-congress-will-sit-in-each-other-war-room-23677082.html",
        "title": "लोकसभा चुनाव को लेकर I.N.D.I.A. गठबंधन की चुनावी रणनीति तय, एक-दूसरे के वार रूम में बैठेंगे सपा व कांग्रेसी; जानें कैसे करेंगे काम",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस और समाजवादी पार्टी के वार रूम में दोनों दलों के नेताओं की ड्यूटी लगाई जाएगी। इस संदर्भ में आइएनडीआइए गठबंधन ने चुनावी तैयारी की रूपरेखा तय कर ली है। सपा और कांग्रेस ने एक दूसरे के वार रूम में दो-दो नेताओं की ड्यूटी लगाए जाने पर सहमति बनाई है।साथ ही हर सीट पर कांग्रेस व सपा की तरफ से दो-दो नेताओं को तालमेल के लिए तैनात किया जा रहा है। इसके ऊपर राज्य स्तर पर पांच-पांच नेताओं की टीम बनाकर तालमेल स्थापित किए जाने की रणनीति बनाई गई है।प्रदेश कांग्रेस मुख्यालय में खुले वार रूम के बारे में अध्यक्ष अजय राय ने बताया कि सपा के दो नेता भी यहां बैठेंगे। दोनों दलों ने मिलकर चुनावी रणनीति तय कर ली हैं। सपा के वार में दो कांग्रेस नेताओं को बैठाया जाएगा। इसी प्रकार सभी लोकसभा सीटों पर कांग्रेस की तरफ से दो और सपा की तरफ से दो नेताओं की ड्यूटी लगाई जा रही है। सपा ने अपने नेताओं की सूची सौंप दी है।\nसीट वार दोनों दलों के नेताओं की एक बैठक हो चुकी है। वहीं कांग्रेस नेता अंशू अवस्थी ने बताया कि राज्य स्तर पर दोनों दलों की तरफ से पांच-पांच नेताओं को कोआर्डिनेटर के तौर पर तैनात किया जा रहा है।\n\nअजय राय ने बताया कि कांग्रेस की 17 सीटों पर उम्मीदवारों की घोषणा में अभी एक-दो दिन का समय और लग सकता है। केंद्रीय नेतृत्व को सभी नाम भेजे जा चुके हैं। उम्मीद की जा रही थी कि बीते सप्ताह हुई कांग्रेस की बैठक में कुछ नामों पर मोहर लग जाएगी।\nप्रदेश कांग्रेस अध्यक्ष अजय राय ने कई पूर्व फौजियों को कांग्रेस की सदस्यता ग्रहण करवाई। प्रदेश कांग्रेस मुख्यालय में रविवार को आयोजित समारोह में पूर्व कैप्टन राजकरन सिंह ( फौजी भैया) के नेतृत्व में पूर्व कैप्टन दिनेश कुमार सिंह, पूर्व सैनिक अखिलेश सिंह, राजेश बहादुर सिंह, अवध राज सिंह ने कांग्रेस की सदस्यता ली।\n\nवहीं सर्व समाज पार्टी के राष्ट्रीय अध्यक्ष घनश्याम ने कांग्रेस पार्टी को अपना समर्थन देने की घोषणा की है। महिला कांग्रेस कमेटी की अध्यक्ष अल्का लांबा ने भारती त्यागी को उप्र महिला कांग्रेस पश्चिम का कार्यवाहक अध्यक्ष नियुक्त किया है।\n\n\nयह भी पढ़ें-\nLok Sabha Elections: सपा के पूर्व सांसद देवेन्द्र सिंह यादव भाजपा में शामिल, डिप्टी सीएम ब्रजेश पाठक ने किया स्वागत\n",
        "description": "प्रदेश कांग्रेस मुख्यालय में खुले वार रूम के बारे में अध्यक्ष अजय राय ने बताया कि सपा के दो नेता भी यहां बैठेंगे। दोनों दलों ने मिलकर चुनावी रणनीति तय कर ली हैं। सपा के वार में दो कांग्रेस नेताओं को बैठाया जाएगा। इसी प्रकार सभी लोकसभा सीटों पर कांग्रेस की तरफ से दो और सपा की तरफ से दो नेताओं की ड्यूटी लगाई जा रही है। "
    },
    {
        "id": "23677062",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-former-sp-mp-devendra-singh-yadav-joins-bjp-welcomed-by-deputy-cm-brajesh-pathak-23677062.html",
        "title": "Lok Sabha Elections: सपा के पूर्व सांसद देवेन्द्र सिंह यादव भाजपा में शामिल, डिप्टी सीएम ब्रजेश पाठक ने किया स्वागत",
        "body": "राज्य ब्यूरो, लखनऊ। एटा से सपा के पूर्व सांसद देवेन्द्र सिंह यादव और लखनऊ कैंट विधानसभा सीट से बसपा के पूर्व प्रत्याशी अनिल पांडेय रविवार को भाजपा में शामिल हो गए। भाजपा के राज्य मुख्यालय में उन्हें पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी और उप मुख्यमंत्री ब्रजेश पाठक ने भाजपा की सदस्यता ग्रहण कराई।इस अवसर पर भूपेन्द्र सिंह चौधरी ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में देश में चल रही विकास की यात्रा से प्रभावित होकर भाजपा में शामिल होने वाले सभी लोगों का स्वागत है। पिछले 10 वर्षों से प्रधानमंत्री के नेतृत्व में चलने वाली जनकल्याणकारी योजनाओं से विकसित भारत निर्माण का संकल्प पूर्ण हो रहा है। हमारी विचारधारा से जुड़कर पार्टी में शामिल हुए सभी लोग अबकी बार 400 पार के संकल्प को पूर्ण करने में सहभागी बनें। ब्रजेश पाठक ने भाजपा में शामिल होने वाले नेताओं का स्वागत करते हुए कहा कि लोकसभा का चुनाव घोषित हो चुका है और हमें जुटकर पिछले चुनाव की अपेक्षा प्रत्येक बूथ पर 370 वोट बढ़ाने है। प्रधानमंत्री के विकासित भारत के संकल्प को पूर्ण करने के लिए मिलकर काम करना है और प्रदेश की सभी 80 सीटों पर भाजपा की बड़ी विजय में सहभागी बनना है। \nइस मौके पर एटा के भाजपा सांसद राजवीर सिंह ‘राजू भैया’, सहकारिता मंत्री जेपीएस राठौर, प्रदेश महामंत्री गोविन्द नारायण शुक्ला, प्रदेश मंत्री शिवभूषण सिंह, क्षेत्रीय अध्यक्ष दुर्विजय सिंह तथा प्रदेश मीडिया सहप्रभारी हिमांशु दुबे उपस्थित थे।\n\nयह भी पढ़ें: लोकसभा चुनाव में पूर्व PM अटल जैसे दिग्गज को भी यहां से मिली थी करारी हार, जब्त हो गई थी जमानत; जानें इस सीट का समीकरण\nयह भी पढ़ें: Firozabad Crime: बोरे में युवक का शव मिलने से सनसनी, पहचान छिपाने के लिए पेट्रोल डालकर जलाया; शिनाख्त में जुटी पुलिस\n\n",
        "description": "ब्रजेश पाठक ने भाजपा में शामिल होने वाले नेताओं का स्वागत करते हुए कहा कि लोकसभा का चुनाव घोषित हो चुका है और हमें जुटकर पिछले चुनाव की अपेक्षा प्रत्येक बूथ पर 370 वोट बढ़ाने है। प्रधानमंत्री के विकासित भारत के संकल्प को पूर्ण करने के लिए मिलकर काम करना है और प्रदेश की सभी 80 सीटों पर भाजपा की बड़ी विजय में सहभागी बनना है। "
    },
    {
        "id": "23676987",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-ji-your-bharat-jodo-nyay-yatra-is-coming-to-an-end-i-will-not-be-able-to-participate-23676987.html",
        "title": "'राहुल जी आपकी भारत जोड़ो न्याय यात्रा का समापन हो रहा है, मैं शामिल नहीं हो पाऊंगा' - अखिलेश ने लिखा पत्र",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। राहुल गांधी की भारत जोड़ो न्याय यात्रा का मुंबई में समापन होने जा रहा है। लेकिन यात्रा के समापन से पहले ही अखिलेश यादव ने राहुल गांधी के नाम पत्र लिखकर कहा है कि वह इस यात्रा में शामिल नहीं हो सकेंगे। Samajwadi Party chief Akhilesh Yadav issues a statement for not attending INDIA alliance mega rally in Mumbai.The statement reads, \"The Election Commission has announced the nomination dates in UP from 20th March, due to which I will not be able to attend the concluding program… pic.twitter.com/8i98g8SHHs— ANI (@ANI) March 17, 2024\n",
        "description": "अखिलेश ने पत्र की शुरुआत में कहा कि आज मुंबई में आपकी भारत जोड़ो न्याय यात्रा का समापन होने जा रहा है। बिरले ही लोग हैं जो ऐसी यात्रा कर सकते हैं। आपके दृढ़ संकल्प के लिए बहुत-बहुत शुभकामनाएं। अखिलेश ने आगे कहा कि चुनाव आयोग की ओर से चुनाव की घोषणा कर दी गई है। 20 मार्च से यूपी में नामांकन प्रारंभ है। "
    },
    {
        "id": "23676851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-and-jayant-chaudhary-big-blow-after-the-announcement-of-lok-sabha-election-dates-these-veteran-leaders-joined-samajwadi-party-23676851.html",
        "title": "मायावती व जयंत चौधरी को बड़ा झटका, 4 बार के पूर्व विधायक व इन दिग्गज नेताओं ने थामा सपा का दामन",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Lok Sabha Election 2024) चुनाव आयोग ने 16 मार्च को लोकसभा चुनाव की तारीखों की घोषणा कर दी। उत्तर प्रदेश में चुनाव सभी सात चरणों में होंगे। तारीखों की घोषणा के साथ ही आचार संहिता भी लागू हो गई है। चुनाव आयोग द्वारा चुनाव की तारीखों के एलान के बाद उत्तर प्रदेश में सियासी हलचल तेज हो गई। पार्टियां एक-एक वोट का गुणा-गणित बनाने में जुट गई हैं।शनिवार को समाजवादी पार्टी के राज्य मुख्यालय लखनऊ में रक्षा मंत्रालय के सेवानिवत्त अधिकारी आदर्श कुमार सहित कई दिग्गज नेताओं ने सपा की सदस्यता ली।राष्ट्रीय लोक दल के राष्ट्रीय महासचिव एवं पूर्व मंत्री अकीलुर्रहमान खां, बसपा से पूर्व विधायक हाजी रिजवान, बागपत से रालोद की महिला सभा की जिलाध्यक्ष तथा बड़ौत के तीन बार पार्षद रही श्रीमती रेनू तोमर पत्नी आशुतोश तोमर ने समाजवादी पार्टी की प्राथमिक सदस्यता ली। सपा प्रमुख अखिलेश यादव ने कहा- इन साथियों के आने से पार्टी को मजबूती मिलेगी।\nबता दें हाजी रिजवान बसपा के दिग्गज नेताओं में से एक माने जाते थे, वह चार बार के पूर्व विधायक हैं। दो बार कुंदरकी से और दो बार सम्भल की बिलारी विधासनभा सीट चुनाव जीता था। जबकि अकीलुर्रहमान खां रालोद के शीर्ष नेताओं में से एक थे, वह बहजोई असमौली विधानसभा सीट से विधायक रह चुके हैं।\n\nचुनाव आयोग के अनुसार, इस बार सात चरणों में चुनाव होंगे। 19 अप्रैल को पहले चरण के लिए मतदान होगा, दूसरे चरण का मतदान 26 अप्रैल, तीसरे चरण का मतदान सात मई, चौथे चरण का मतदान 13 मई, पांचवें चरण का मतदान 20 मई और छठे चरण के लिए 26 मई व सातवें चरण के लिए एक जून को वोटिंग होगी। वोटों की गिनती 4 जून को होगी।\nइसे भी पढ़ें: अवध की 17 सीटों पर होगा महामुकाबला, गांधी परिवार का गढ़...; वाजपेयी-देशमुख समेत कई दिग्गजों का रहा है 'समर क्षेत्र'\n\n",
        "description": "Lok Sabha Election 2024 चुनाव आयोग ने 16 मार्च को लोकसभा चुनाव की तारीखों की घोषणा कर दी। उत्तर प्रदेश में चुनाव सभी सात चरणों में होंगे। तारीखों की घोषणा के साथ ही आचार संहिता भी लागू हो गई है। चुनाव आयोग द्वारा चुनाव की तारीखों के एलान के बाद उत्तर प्रदेश में सियासी हलचल तेज हो गई। पार्टियां एक-एक वोट का गुणा-गणित बनाने में जुट गई हैं।"
    },
    {
        "id": "23676690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atal-bihari-vajpayee-nanaji-deshmukh-rajnath-singh-had-contested-loksabha-election-from-awadh-in-uttar-pradesh-23676690.html",
        "title": "अवध की 17 सीटों पर होगा महामुकाबला, गांधी परिवार का गढ़...; वाजपेयी-देशमुख समेत कई दिग्गजों का रहा है 'समर क्षेत्र'",
        "body": "अवध की शस्य श्यामल धरती पर चुनावी महासमर का एक बड़ा भू-भाग है। सातों पुरियों में सबसे बड़ी अयोध्या। राजधानी लखनऊ। गांधी परिवार का गढ़ रही अमेठी, रायबरेली। अटल बिहारी वाजपेयी और नानाजी देशमुख का समर क्षेत्र रहा बलरामपुर।कुल 17 लोकसभा सीटों को समेटे अवध क्षेत्र का चुनावी परिदृश्य सदैव रोचक रहा। यहां दिग्गजों में तलवारें खिंचती रहीं हैं। चुनाव की तिथियों की घोषणा भले ही शनिवार को हुई, लेकिन हलचल बहुत पहले से है। अवध के चुनावी परिदृश्य पर नजर डाल रहे हैं... वरिष्ठ उप समाचार संपादक पवन तिवारीलखनऊ सीट से राजनाथ सिंह सहित कुल 15 प्रत्याशी मैदान में थे, वहीं मोहनलालगंज सीट से 12 प्रत्याशी दावा ठोंक रहे थे। लखनऊ में सपा-बसपा गठबंधन प्रत्याशी पूनम सिन्हा और कांग्रेस प्रत्याशी प्रमोद कृष्णम् को छोड़कर बाकी 12 प्रत्याशियों की जमानत जब्त हो गई। मोहनलालगंज में दूसरे स्थान पर रहे गठबंधन से बसपा प्रत्याशी सीएल वर्मा को छोड़ बाकी 10 प्रत्याशियों की जमानत जब्त हो गई थी।\n\nअयोध्या के नाते पूरे विश्व के आकर्षण के केंद्र में है यह सीट। भाजपा का टिकट घोषित नहीं हुआ था, तब तक चर्चा थी कि प्रधानमंत्री नरेन्द्र मोदी कहीं यहां से चुनाव न लड़ जाएं। अब स्थिति साफ है। भाजपा से वर्तमान सांसद लल्लू सिंह ही उम्मीदवार हैं।\nसमाजवादी पार्टी ने यहां मझे हुए नेता पुराने दिग्गज अवधेश प्रसाद को उतारा है। आप फैजाबाद में हैं तो यह बताने की जरूरत नहीं कि प्रचार के मामले में अवधेश प्रसाद अपनी पुरानी शैली के अनुसार बढ़े-चढ़े हुए हैं। शहर से लेकर देहात तक जगह-जगह उनके कार्यालय खुल चुके हैं। कार्यकर्ता सम्मेलन हो रहे हैं। वह खुद जनसंपर्क में जुटे हैं।\n\nबसपा ने अभी यहां से प्रत्याशी की आधिकारिक घोषणा तो नहीं की है, लेकिन अंबेडकरनगर में भाजपा छोड़कर आए सच्चिदानंद पांडेय को लोकसभा क्षेत्र का प्रभारी बनाया है। पांडेय स्वयं को उम्मीदवार मान चुनाव प्रचार में जुट गए हैं। क्षेत्र में लगे होर्डिंग्स में उनके नाम के आगे बसपा प्रत्याशी लिखा है। कांग्रेस ने सपा से गठबंधन के कारण यहां से अपना कोई प्रत्याशी नहीं उतारा है। यहां चुनाव बड़ा ही रोचक होगा।\n\nपिछले चुनाव में भाजपा के लल्लू सिंह ने सपा उम्मीदवार आनंदसेन यादव को लगभग 65 हजार वोटों से हराया था। इस बार भी अवधेश प्रसाद से उनकी कांटे की टक्कर होने की उम्मीद है। सोहावल और मिल्कीपुर से कुल नौ बार विधायक रह चुके अवधेश प्रसाद की पकड़ अनुसूचित वर्ग पर तो है ही, यादव और अल्पसंख्यकों में भी उनकी गहरी पैठ है। उन्हें चुनाव प्रबंधन का माहिर खिलाड़ी माना जाता है।\nभारत रत्न अटल बिहारी वाजपेयी की सीट थी। उनके बाद लखनऊ के लोकप्रिय नेता लालजी टंडन की रणभूमि बनी और अब रक्षा मंत्री राजनाथ सिंह का कर्मक्षेत्र है। इस बार भी राजनाथ सिंह ही चुनाव मैदान में हैं।\n\nसपा ने यहां से रविदास मेहरोत्रा को अपना उम्मीदवार घोषित किया है। बसपा ने अभी अपने पत्ते नहीं खोले हैं। वोट प्रतिशत की बात करें तो राजनाथ सिंह के लिए यह कह सकते हैं कि सपा को कड़ी मेहनत करनी पड़ेगी। पिछले चुनाव में उनको 56 प्रतिशत मत मिले थे जबकि प्रतिद्वंद्वी सपा की पूनम सिन्हा (शत्रुघ्न सिन्हा की पत्नी) को मात्र 25 प्रतिशत वोटों से संतोष करना पड़ा था। \nलखनऊ जिले की दूसरी लोकसभा सीट मोहनलालगंज से भाजपा के वर्तमान सांसद कौशल किशोर ही उम्मीदवार हैं तो सपा-कांग्रेस गठबंधन से हैं आरके चौधरी। बसपा यहां भी उम्मीदवार घोषित नहीं कर सकी है। यहां भी मुकाबला रोचक होगा।\n\nअभी तक किसी बड़े दल ने प्रत्याशी घोषित नहीं किया। सोनिया गांधी की सीट है, लेकिन इस बार सबकी दृष्टि प्रियंका वाड्रा पर है। पार्टी सूत्रों का कहना है कि एक दो दिन के भीतर रायबरेली से उम्मीदवारी को लेकर कोई घोषणा हो सकती है। भाजपा भी अपनी जमीन यहां लगातार मजबूत कर रही है। संभावित उम्मीदवारों की बात करें तो रायबरेली, लखनऊ से लेकर दिल्ली तक के कई बड़े नेताओं के नाम हैं।\n\nअयोध्या (फैजाबाद) से सटी सीट है। बसपा सांसद रितेश पांडेय ने पार्टी छोड़ दी और भाजपा में शामिल हो गए। भाजपा ने पहली ही सूची में उनको अपना उम्मीदवार घोषित कर दिया। रितेश के मुकाबले यहां सपा-कांग्रेस गठबंधन की ओर से लालजी वर्मा प्रत्याशी हैं। वह कटेहरी क्षेत्र के विधायक हैं। वर्तमान में विधानसभा की सभी सीटों पर सपा का कब्जा है। रितेश पांडेय के आने से भाजपा निश्चित तौर पर यहां मजबूत स्थिति में पहुंची है।\n\nमेनका गांधी इस समय भाजपा से सांसद हैं। अभी तक सिर्फ सपा ने भीम निषाद को प्रत्याशी घोषित किया है। वहीं भाजपा ने यह स्पष्ट नहीं किया है कि मेनका ही लड़ेंगी या कोई और। अन्य दल भी जुगत में हैं कि भाजपा टिकट को लेकर रणनीति सामने लाए तो वे भी अगली चाल चलें।\nगौरीगंज में कांग्रेस कार्यालय के पास लगी यह होर्डिंग...अमेठी के कांग्रेसियों के भावनात्मक जुड़ाव की मूक साक्षी है। भइया यानी राहुल गांधी की वायनाड से उम्मीदवारी घोषित हो चुकी है, लेकिन अमेठी को लेकर पार्टी अभी मौन है। बड़ी मांग है कि राहुल यहां आएं। भाजपा से स्मृति इरानी ही सांसद और फिर उम्मीदवार भी हैं। क्षेत्र में अपनी सक्रियता, दमदार उपस्थिति को अपनी मजबूती मानती हैं।\n\nराहुल गांधी अमेठी से चुनाव नहीं लड़े तब तो मुकाबला एकतरफा होगा। राहुल उतरते हैं तब...डगर आसान नहीं होगी। अमेठी के लोग कहते हैं कि जैसी हवा 2019 में राहुल को लेकर थी, कुछ वैसी ही बयार इस बार स्मृति ईरानी को लेकर है।\nसीतापुर के एक नेता जी टिकट की आस में इस दल से उस दल में चक्कर लगा रहे हैं। विधानसभा चुनाव से पहले वह भाजपा से टिकट की आस में सपा में गए। नगर पालिका चुनाव में टिकट न मिलने पर उन्होंने पत्नी को चुनाव मैदान में उतार दिया। इसके बाद वह लोकसभा चुनाव में टिकट के लिए कांग्रेसी हो गए। अब यहां भी टिकट पर संकट है। ऐसे में उनके समर्थक कहते सुने जा रहे हैं कि आगे क्या होगा रामा रे...\n\nअवध की इन सीटों के अलावा अन्य जो चर्चित सीटें हैं, उनमें कैसरगंज और खीरी है। कैसरगंज से सांसद हैं भाजपा के बृजभूषण शरण सिंह। पहलवानों के विवाद के बाद वे खूब चर्चा में रहे। भाजपा ने अभी तक यहां से उम्मीदवार नहीं घोषित किया है। सबकी निगाहें इसी पर हैं कि यहां भाजपा से कौन लड़ेगा?\nआइएनडीआइए गठबंधन में यह सीट सपा के खाते में गई है, लेकिन उम्मीदवार नहीं घोषित है। दूसरी चर्चित सीट है खीरी। यहां से केंद्रीय मंत्री अजय मिश्र उर्फ टेनी सांसद हैं। निघासन कांड से उनका नाम और सुर्खियों में आया था। वह इस बार भी चुनाव लड़ रहे हैं। उनके मुकाबले हैं सपा के उत्कर्ष वर्मा। टेनी के कारण सबकी जिज्ञासा रहेगी कि खीरी से कौन चुना जा रहा?\nइसे भी पढ़ें: पश्चिमी यूपी से पूरब तक खूब चला था मोदी-योगी मैजिक, राहुल-डिंपल समेत कई दिग्गज नेताओं को करना पड़ा था हार का सामना\n",
        "description": "फागुन की बयार है। कुछ नम कुछ शुष्क। सर्दी है न गर्मी। होलिकाओं का आकार बढ़ रहा था लोग-बाग रंगों के पर्व के स्वागत को आतुर हो रहे थे तभी चुनाव की तिथियां आ गईं। वातावरण की खुश्की दूर हो गई। होली की मस्ती में चुनावी उत्साह कुछ यूं एकसार हो गया जैसे होली का रंग।  अवध के चुनावी परिदृश्य पर नजर डाल रहे हैं... "
    }
]