[
    {
        "id": "23712690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-gave-signals-in-lucknow-about-one-nation-one-election-23712690.html",
        "title": "चुनावी चहलकदमी के बीच सुनाई 'वन नेशन-वन इलेक्शन' की सुगबुगाहट, रक्षा मंत्री राजनाथ सिंह ने लखनऊ में दिए बड़े संकेत",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। अपनी चुनावी सभा में शामिल हुए रक्षा मंत्री राजनाथ सिंह ने कहा कि भाजपा ने फैसला लिया है कि अब लोकसभा और विधानसभा के चुनाव एक साथ ही होंगे। पश्चिम विधानसभा में फरीदी नगर, भूहार चौकी के पास आयोजित जनसभा में शामिल हुए रक्षा मंत्री ने कहा कि आजादी के बाद से लगातार सिलसिला चल रहा है कभी विधानसभा के चुनाव कभी लोकसभा के चुनाव कभी अन्य चुनाव। \n \n \n   चुनाव सभी पार्टी जीतना चाहती हैं, लेकिन भाजपा एक ऐसी पार्टी है जो सरकार बनाने के लिए नहीं, देश बनाने के लिए चुनाव लड़ती है। इसलिए हम लोगों ने फैसला किया है कि पूरे देश में एक साथ विधानसभा और लोकसभा के चुनाव संपन्न होने चाहिए और हम इस काम को अगले पांच साल में पूरा करेंगे। \n \n  \n  \n    इससे पहले सरस्वती शिशु मंदिर निराला नगर के माधव सभागार में आयोजित समरसता सम्मेलन में शामिल हुए रक्षामंत्री ने कहा कि आजाद भारत में देश को आगे ले जाने में सभी सरकारों का योगदान है, लेकिन तेजी से विकास कराने में प्रधानमंत्री नरेन्द्र मोदी सबसे आगे हैं, विश्व के देश अब भारत को कान खोलकर सुनते हैं। लौह पुरुष सरदार वल्लभ भाई पटेल के सपनों का भारत बनाने के लिए मोदी सरकार प्रयासरत है। अगले 10 वर्ष में गरीबी को खत्म करने में सरकार सफल होगी। \n   \n \n\n",
        "description": "अपनी चुनावी सभा में शामिल हुए रक्षा मंत्री राजनाथ सिंह ने कहा कि भाजपा ने फैसला लिया है कि अब लोकसभा और विधानसभा के चुनाव एक साथ ही होंगे। पश्चिम विधानसभा में फरीदी नगर भूहार चौकी के पास आयोजित जनसभा में शामिल हुए रक्षा मंत्री ने कहा कि आजादी के बाद से लगातार सिलसिला चल रहा है कभी विधानसभा के चुनाव कभी लोकसभा के चुनाव कभी अन्य चुनाव।"
    },
    {
        "id": "23712662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ten-candidates-including-rajnath-are-in-fray-from-lucknow-lok-sabha-seat-final-list-released-sp-ashutosh-verma-nomination-rejected-23712662.html",
        "title": "Lucknow Seat: लखनऊ से राजनाथ सहित दस प्रत्याशी मैदान में, फाइनल लिस्ट जारी; सपा के आशुतोष वर्मा का पर्चा खारिज",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। रक्षा मंत्री राजनाथ सिंह और सपा उम्मीदवार रविदास मेहरोत्रा सहित कुल दस प्रत्याशी लखनऊ लोकसभा सीट के लिए मैदान में नजर आएंगे। नामांकन प्रक्रिया के बाद सोमवार को जिला निर्वाचन अधिकारी ने अंतिम सूची जारी की। सोमवार को नाम वासपी का दिन था। \n   \n   \n \n  \n  \n   \n     आइएनडीआइए से सपा प्रत्याशी रविदास मेहरोत्रा का पर्चा सही पाया गया और वैकल्पिक प्रत्याशी के रूप में पर्चा दाखिल करने वाले डा. आशुतोष वर्मा नामांकन खारिज हो गया। लखनऊ लोकसभा सीट पर कुल 41 प्रत्याशियों ने पर्चा दाखिल किया था। जांच के बाद जिला निर्वाचन अधिकारी ने 31 पर्चे खारिज कर दिए। \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              \n               \n                \n                 \n                  \n                    मोहनलालगंज सुरक्षित सीट पर केंद्रीय राज्य मंत्री कौशल किशोर सहित 11 प्रत्याशी मैदान में हैं। इस सीट पर कुल 22 प्रत्याशियों ने पर्चे दाखिल किए थे। निर्वाचन अधिकारी सौरभ जैन ने जांच के बाद 10 पर्चे खारिज कर दिए, जबकि कौशल किशोर के पुत्र विकास किशोर ने अपना नाम वापस ले लिया। कौशल किशोर तीसरी बार मोहनलालगंज से चुनाव लड़ने जा रहे हैं। \n                  \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "रक्षा मंत्री राजनाथ सिंह और सपा उम्मीदवार रविदास मेहरोत्रा सहित कुल दस प्रत्याशी लखनऊ लोकसभा सीट के लिए मैदान में नजर आएंगे। नामांकन प्रक्रिया के बाद सोमवार को जिला निर्वाचन अधिकारी ने अंतिम सूची जारी की। सोमवार को नाम वासपी का दिन था। लखनऊ लोकसभा सीट पर कुल 41 प्रत्याशियों ने पर्चा दाखिल किया था। जांच के बाद जिला निर्वाचन अधिकारी ने 31 पर्चे खारिज कर दिए।"
    },
    {
        "id": "23712641",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ground-report-kaiserganj-lok-sabha-seat-brij-bhushan-singh-son-karan-bhushan-singh-bjp-vs-bhagat-ram-mishra-sp-vs-narendra-pandey-bsp-23712641.html",
        "title": "Ground Report Kaiserganj: यूपी की इस लोकसभा में दांव पर 'दबदबा', मैदान में सीधे भले न हों, मगर समीकरण में बृजभूषण सिंह की बड़ी भूमिका",
        "body": " अंतिम समय तक प्रत्याशी चयन को लेकर वीआइपी सीट रायबरेली और अमेठी के साथ ही कैसरगंज लोकसभा सीट भी देशभर में चर्चा का विषय बनी रही। सबकी दृष्टि थी कि विवादों से घिरे सांसद बृजभूषण सिंह पर भाजपा क्या फिर भरोसा जताएगी या कोई और मैदान में आएगा ?दबदबा तो है...अक्सर इन शब्दों से अपने अस्तित्व को मजबूत करते रहने वाले बृजभूषण का प्रभाव ही माना जाएगा कि टिकट कहीं और नहीं गया, उनके घर में ही आया, उनके छोटे पुत्र करण भूषण के लिए। अब इस चर्चित सीट पर मैदान में खड़े विरोधियों से मुकाबले में अब दबदबा दांव पर है। राजनीतिक परिदृश्य पर रमन मिश्र की रिपोर्ट...भगवान श्रीराम की जन्मस्थली अयोध्या से सटी कैसरगंज लोकसभा सीट का चुनावी पारा यूं तो सांसद बृजभूषण की उम्मीदवारी को लेकर गहराए रहस्य के साथ ही गर्म था। अब जबकि उनके बेटे करण भूषण को भाजपा से टिकट मिल गया है तो बहुत कुछ साफ हो गया है। राजनीतिक जानकार कह रहे हैं- भले ही बेटा मैदान में है, मगर लड़ तो बृजभूषण ही रहे हैं।\nचुनावी तैयारी में वह पहले ही कितने आगे निकल चुके हैं, इससे अंदाज लगा लीजिए कि टिकट फाइनल होने से पहले तक बृजभूषण 165 सभाएं कर चुके थे। दूसरी ओर अन्य दल भाजपा के फैसले का इंतजार करते रह गए। बहरहाल, अब यहां चुनावी मैदान सज चुका है। सपा से भगतराम मिश्र मैदान में हैं। वह जातीय समीकरण और सत्ता के विरोध के सहारे मुकाबले को रोचक बनाने की कोशिश में हैं तो कैडर वोट के सहारे बसपा के नरेंद्र पांडेय भी लड़ाई में आने की आस लगाए हुए हैं।\n\nइसे भी पढ़ें- माफिया अतीक हाई कोर्ट के पास बनाना चाहता था लॉ फर्म, पांच करोड़ रुपये की जमीन की पूरी हुई जांच\nउम्मीदवारों में किसकी राजनीतिक उम्मीदों को जनता अपने वोटों से सींचेगी, यह जानने हम कैसरगंज की सड़कों पर निकले। आग उगलते सूरज से यहां केवल मौसम में ही तपिश नहीं है बल्कि, जन चर्चाओं में भी चुनावी तपिश का अहसास होता है, लेकिन अयोध्या में रामलला की प्राण प्रतिष्ठा के बाद से आस्था की बयार भी बह रही है।\n\nबालपुर बाजार में दुकानों पर खरीदारों की भीड़ है। सब्जी की दुकान पर महिलाएं खड़ी हैं। चुनाव का माहौल पूछने पर जवाब मिला- कइसन चुनाव भइया?, कोई वोटवा मांगय आवय तब कुछ जान मिलय, वैसे अयोध्या जी मा मंदिर बन गवा ई बहुत अच्छा भवा।’ बीच में ही बात काटते हुए माथे पर टीका लगाए बुजुर्ग बोले- ‘चुनाव कउनव नाही हय, अबकी तव मैदान साफ हय।’ उनका इशारा शायद टिकट वितरण में देरी और भाजपा के उम्मीदवार को लेकर था। यहां लोगों से चुनाव को लेकर संवाद आगे बढ़ा तो बेसहारा पशुओं को लेकर टीस उभरी जरूर, लेकिन कानून व्यवस्था व राम मंदिर निर्माण की चर्चा में सब गुम हो जाता है।\n\nयह इलाका कटराबाजार विधानसभा क्षेत्र में आता है, जहां से भाजपा के बावन सिंह लगातार तीन बार से विधायक हैं। आगे बढ़ने पर तिराहे पर टैक्सी वाहनों का जमावड़ा है। चुनावी सवालों पर लोग खुलकर बोलने में संकोच करते हैं। निश्शुल्क राशन, किसान सम्मान निधि, उज्ज्वला गैस योजना से संतुष्ट हैं, लेकिन रोजगार की व्यवस्था न होने से लोग व्यथित हैं।\nइसे भी पढ़ें- गोरखपुर में जारी होगी अधिसूचना, शुरू होगा नामांकन, आनलाइन भी दाखिल कर सकेंगे पर्चा\n\nदुकानदार सतीश कहते हैं- अब दौर बदल गया है। कानून व्यवस्था सुधरी है। पड़ोसी दुकानदार और अधिकांश ग्राहक भी सहमति जताते हैं। 1952 से 2019 तक कुल 17 चुनावों में कैसरगंज सीट ने बसपा को छोड़ हर दल को मौका दिया है। समाजवादी झंडा यहां पर सर्वाधिक पांच बार लहरा चुका है। सपा के टिकट पर चार बार पूर्व केंद्रीय मंत्री बेनी प्रसाद वर्मा और एक बार बृजभूषण शरण सिंह ने जीत दर्ज की थी।\n2014 से बृजभूषण यहां कमल खिलाए हुए हैं। इससे पहले 1989 में रुद्रसेन चौधरी और 1991 में लक्ष्मी नारायण मणि त्रिपाठी यहां भाजपा को जीत दिला चुके हैं। कांग्रेस तीन बार ही जीत सकी है। इस बार क्या समीकरण पलटेंगे।\n\nइस पर कटराबाजार मार्ग पर स्कूल के समीप छाया में खड़े सियाराम कहते हैं- टिकट वितरण में बहुत देरी हुई है। भाजपा के पास संसाधन के साथ ही तैयारी भी पूरी है, लेकिन विपक्ष कमजोर है। सपा और बसपा ने बहराइच व लखनऊ में रहने वालों को उम्मीदवार बनाया है। वे इतने कम समय में मतदाता तक कैसे पहुंचेंगे?\nराकेश टोकते हैं- अब मोबाइल के युग में हर कोई पहुंच जाता है। प्रत्याशी स्वयं इतने बड़े क्षेत्र में प्रत्येक मतदाता तक नहीं पहुंच सकते, लेकिन उनका संदेश जरूर पहुंच सकता है। विरतिया गांव को जाने वाले मार्ग के समीप रेलवे क्रासिंग पर भी कुछ लोग यही चर्चा कर रहे थे कि चुनाव में सपा ने प्रत्याशी तो ठीक दिया है, लेकिन यदि टिकट की घोषणा 15 दिन पहले हो जाती तो चुनाव का पूरा माहौल बदल जाता। शफीक बोले- चुनाव एकतरफा नहीं है। मतदाताओं की अलग-अलग विचारधारा है।\n\n\n\n2019 के लोकसभा चुनाव की स्थिति\nइस बार ये हैं मैदान में...\nसबके अपने दावे-मुद्दे\n\nभैरमपुर में छात्र सत्यम का सधा सा जवाब है-रोजगार की व्यवस्था करने वाली सरकार को ही मतदान करूंगा। पहाड़ापुर में भैंस चरा रहे रामकुमार बोले- यहां भाजपा की लड़ाई सपा से है। बसपा से कौन चुनाव लड़ रहा है, इसकी जानकारी नहीं है। बुजुर्ग राम जियावन हों या फिर युवा मनीष, सतीश व शिवम, सभी का मानना है कि सपा व बसपा का संगठन कमजोर है, जिससे भाजपा को मजबूती मिली है।\nकर्नलगंज का परिदृश्य एकदम बदला हुआ है। यहां क्षत्रिय, ब्राह्मण व अनुसूचित वर्ग के मतदाता की सोच एक है। मनोज कुमार अनुच्छेद 370, अयोध्या में भगवान श्रीराम के मंदिर निर्माण को अंडर करंट मानते हैं। तरबगंज में व्यापारी नेता हरी सिंह का कहना है कि यहां कोई लड़ाई नहीं है। बेलसर चौराहे पर चाय पीने आए इम्तियाज ने कहा कि चुनाव में चार सौ पार का दावा हवा-हवाई हो जाएगा। मतदाता खामोश हैं, परिणाम आएगा तब पता चलेगा।\nइस बार इतने मतदाता- 1898276\nपुरुष मतदाता-1006252\n",
        "description": "Ground Report Kaiserganj भगवान श्रीराम की जन्मस्थली अयोध्या से सटी कैसरगंज लोकसभा सीट का चुनावी पारा यूं तो सांसद बृजभूषण की उम्मीदवारी को लेकर गहराए रहस्य के साथ ही गर्म था। अब जबकि उनके बेटे करण भूषण को भाजपा से टिकट मिल गया है तो बहुत कुछ साफ हो गया है। राजनीतिक जानकार कह रहे हैं- भले ही बेटा मैदान में है मगर लड़ तो बृजभूषण ही रहे हैं।"
    },
    {
        "id": "23712648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-will-run-on-gomtinagar-vaibhav-hotel-lda-engineers-who-involve-in-illegal-construction-were-removed-23712648.html",
        "title": "गोमतीनगर के इस होटल पर चलेगा बुलडोजर, LDA के जिन इंजीनियरों ने कराए अवैध निर्माण; सभी पर कसा शिकंजा",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए के इंजीनियरों ने मोटी रिश्वत लेकर शहर भर में जमकर अवैध निर्माण करवा दिए। इन दागी इंजीनियरों के खिलाफ कार्रवाई की संस्तुति पर शासन के वरिष्ठ अधिकारी कुंडली दबाए बैठे हैं। अवैध निर्माण के लिए गठित जांच समिति में बिना नोटिस दिए बड़ी संख्या में अवैध निर्माण होते मिले। एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने सभी सातों जोन के अवर अभियंताओं को हटा दिया है।सहायक अभियंताओं को भी नई तैनाती दी गई है। सबसे अधिक दागी तीन इंजीनियरों को नई तैनाती तक नहीं दी गई है। अमीनाबाद की मारवाड़ी गली में एलडीए के इंजीनियर ने मिलीभगत से संकरी गली में पांच मंजिला अवैध व्यावसायिक कांप्लेक्स बना दिया। कई शिकायतों के बावजूद अवैध निर्माण को सील नहीं किया गया। इसके अलावा गोमतीनगर में आवासीय भूखंडों पर अवैध रूप से व्यावासायिक निर्माण हो गए थे।अपर सचिव ज्ञानेंद्र वर्मा और संयुक्त सचिव सुशील प्रताप सिंह की अध्यक्षता में बनी समिति ने सभी सात प्रवर्तन जोन में अवैध निर्माण की फोटोग्राफ सहित रिपोर्ट तैयार की थी। इसमें पता चला कि भानु प्रकाश वर्मा, सुभाष शर्मा और संजय शुक्ल सहित कई इंजीनियरों ने अवैध निर्माण करने वालों को कोई नोटिस ही जारी नहीं की थी। जांच के बाद सहायक और अवर अभियंताओं को नई तैनाती दे दी गई।\n\nअब प्रवर्तन जोन एक में अवर अभियंता संजय भाटी, आशीष श्रीवास्तव, एसके दीक्षित, प्रवर्तन जोन दो में सुशील कुमार सिंह, ऋतुपाल सिंह, विपिन बिहारी राय, प्रवर्तन जोन तीन में रवि शंकर राय, अम्बरीश कुमार, शशिभूषण मिश्र, जोन चार में जाकिर अली, प्रमोद कुमार पांडेय, भरत कुमार पांडेय, जोन पांच में सरोज कुमार, शिव कुंवर और सुरेंद्र द्विवेदी, जोन छह में सुरेश कुमार और राकेश कुमार जबकि जोन सात में रामभूल खलौरिया, राम सागर वर्मा, जितेंद्र कुमार को तैनात किया गया है।\n\nएलडीए देवपुर पारा में अर्धनिर्मित ईडब्ल्यूएस और एलआइजी भवनों की मजबूती का आडिट कराएगा। यह आडिट कानपुर आइआइटी के विशेषज्ञों की टीम करेगी। एलडीए के उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने आइआइआइटी कानपुर को पत्र लिखा है। गुणवत्ता की आडिट रिपोर्ट आने के बाद देवपुर पारा के अधूरे निर्माण को पूरा करने का काम शुरू हो सकेगा।\nगोमतीनगर में अवैध रूप से बने होटल वैभव इन के ध्वस्तीकरण आदेश पर लगी रोक को शासन ने हटा दिया है। शासन ने ध्वस्तीकरण आदेश के खिलाफ की गई अपील को निरस्त कर दिया है। अब एलडीए को अवैध रूप से बने होटल वैभव इन को गिराने की अनुमति प्रदान कर दी है। गोमतीनगर के विवेकखंड एक में आवासीय भूखंड पर होटल वैभव इन का निर्माण किया गया था।\n\n",
        "description": "गोमतीनगर में अवैध रूप से बने होटल वैभव इन के ध्वस्तीकरण आदेश पर लगी रोक को शासन ने हटा दिया है। शासन ने ध्वस्तीकरण आदेश के खिलाफ की गई अपील को निरस्त कर दिया है। अब एलडीए को अवैध रूप से बने होटल वैभव इन को गिराने की अनुमति प्रदान कर दी है। गोमतीनगर के विवेकखंड एक में आवासीय भूखंड पर होटल वैभव इन का निर्माण किया गया था।\n\n"
    },
    {
        "id": "23712623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-couple-came-out-of-family-court-then-angry-wife-broke-her-husband-car-23712623.html",
        "title": "Lucknow News: फैमिली कोर्ट से बाहर निकले दंपति, फिर हुआ कुछ ऐसा- गुस्साई पत्नी ने तोड़ दी पति की कार",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। फैमिली कोर्ट में विवाद न सुलझने पर सोमवार दोपहर दंपति बाहर निकले। हजरतगंज चाइना बाजार चौकी के पास कार से जा रहे पति को पत्नी ने रोका और कहा कुछ बात करनी है। पति कार से उतरा दोनों में बीच बातचीत के दौरान फिर विवाद शुरू हो गया। \n \n \n   इससे गुस्साई महिला ने पत्थर उठाकर पति की कार पर दे मारा। बीच सड़क बवाल और तोड़फोड़ होने पर लोगों की भीड़ जुट गई। कुछ लोगों ने मामले को शांत कराने की कोशिश की पर सफलता नहीं मिली। इस बीच पुलिस पहुंची और दोनों पक्षों को समझाकर शांत कराया। \n ",
        "description": "इंस्पेक्टर हजरतगंज विक्रम सिंह ने बताया कि महिला हुसैनगंज इलाके की रहने वाली है। उसके पति रायबरेली जनपद के हैं। दोनों के बीच विवाद चल रहा था। केस पारिवारिक न्यायालय में था। दोपहर सुनवाई के दौरान दोनों के बीच मध्यस्थता फेल हो गई थी। इसके बाद दोनों बाहर निकले और फिर उनके बीच विवाद हो गया था। किसी पक्ष ने कोई तहरीर नहीं दी है। "
    },
    {
        "id": "23712642",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-judge-recused-himself-from-hearing-the-appeal-case-of-former-cabinet-minister-gayatri-prajapati-did-not-give-any-concrete-reason-23712642.html",
        "title": "पू्र्व कैबिनेट मंत्री गायत्री प्रजापति की अपील मामले में जज ने सुनवाई से खुद को किया अलग, नहीं बताया कोई ठोस कारण",
        "body": "विधि संवाददाता, लखनऊ। अखिलेश यादव सरकार में कैबिनेट मंत्री रहे गायत्री प्रसाद प्रजापति के आपराधिक अपील पर इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ में सुनवाई के दौरान दो सदस्यीय पीठ के एक जज ने खुद को सुनवाई से अलग कर लिया। इसके पश्चात कोर्ट ने मामले को मुख्य न्यायाधीश के समक्ष भेजने का निर्देश दिया ताकि सुनवाई के लिए मामले को नई बेंच को निर्दिष्ट किया जा सके।लखनऊ की सत्र अदालत ने 12 नवंबर 2021 को दुष्कर्म के मामले में गायत्री प्रजापति व अन्य अभियुक्तों को दोषसिद्ध ठहराते हुए उम्र कैद की सजा सुनाई है। गायत्री समेत अन्य अभियुक्तों ने हाई कोर्ट में अपील दाखिल कर सत्र अदालत के उक्त निर्णय को चुनौती दी है। इसके साथ ही अपील लंबित रहने के दौरान जमानत पर रिहा करने की भी मांग की है।न्यायमूर्ति एआर मसूदी व न्यायमूर्ति अजय कुमार श्रीवास्तव प्रथम की खंडपीठ के समक्ष एक मई को गायत्री व अन्य अपीलार्थियों के जमानत प्रार्थना पत्रों पर सुनवाई होनी थी, लेकिन न्यायमूर्ति अजय कुमार श्रीवास्तव प्रथम ने उक्त सुनवाई से खुद को अलग कर लिया। इसका कोई कारण आदेश में नहीं उद्धत किया गया है।\n",
        "description": "अखिलेश यादव सरकार में कैबिनेट मंत्री रहे गायत्री प्रसाद प्रजापति के आपराधिक अपील पर इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ में सुनवाई के दौरान दो सदस्यीय पीठ के एक जज ने खुद को सुनवाई से अलग कर लिया। इसके पश्चात कोर्ट ने मामले को मुख्य न्यायाधीश के समक्ष भेजने का निर्देश दिया ताकि सुनवाई के लिए मामले को नई बेंच को निर्दिष्ट किया जा सके।"
    },
    {
        "id": "23712617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-car-running-on-lucknow-road-driver-saved-his-life-by-jumping-23712617.html",
        "title": "आग का गोला बनकर लखनऊ की सड़क पर दौड़ रही थी कार, चालक ने कूदकर बचाई जान",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। विभूतिखंड स्थित पिकअप भवन के पास सोमवार को चलती कार में आग लग गई। लपट व धुआं निकलता देख चालक ने कूद कर जान बचाई। राहगीरों ने दमकल को सूचना दी। गोमतीनगर से पहुंचे दमकल कर्मियों ने एक गाड़ी की मदद से आधे घंटे में काबू पा लिया। \n   \n     एफएसओ गोमतीनगर ने बताया कि कार यूपी 32 ईएल 6659 में आग लगी थी। \n   \n   \n \n  \n  \n   \n     कार के मालिक पुनीत प्रकाश गोमतीनगर के विवेकखंड दो के रहने वाले हैं। पुनीत ने बताया कि सोमवार को लोहिया अस्पताल से 1090 चौराहे की तरफ जा रहे थे। अचानक कार के बोनट से धुआं निकलने लगा। जबतक कार को रोकते, तब तक तेजी से आग फैल गई। एफएसओ ने बताया कि कार हीट होने के कारण तारों में शार्ट सर्किट हो गया था, जिसके कारण आग लगी है। \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n        \n          दमकल विभाग की माने तो अप्रैल महीने से अबतक आठ गाड़ियों में आग लग चुकी है। सभी आग लगने का कारण तारों में शार्ट सर्किट पाया गया हैं। जांच में सामने आया कि सभी ने कंपनी से आई फिटिंग के साथ छेड़छाड़ की है। इसके कारण ही गाड़ियों में आग लग रही है। \n        \n       \n      \n     \n    \n   \n   \n \n\n",
        "description": "विभूतिखंड स्थित पिकअप भवन के पास सोमवार को चलती कार में आग लग गई। लपट व धुआं निकलता देख चालक ने कूद कर जान बचाई। राहगीरों ने दमकल को सूचना दी। गोमतीनगर से पहुंचे दमकल कर्मियों ने एक गाड़ी की मदद से आधे घंटे में काबू पा लिया। एफएसओ गोमतीनगर ने बताया कि कार यूपी 32 ईएल 6659 में आग लगी थी।"
    },
    {
        "id": "23712603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-phase-3-voting-many-leaders-reputation-is-at-stake-including-dimple-yadav-aditya-and-akshay-yadav-23712603.html",
        "title": "UP Phase 3 Voting: दांव पर लगी कई दिग्गजों की साख, यादव परिवार के इन तीन सदस्यों की किस्मत भी EVM में होगी कैद",
        "body": "राज्य ब्यूरो, लखनऊ। तीसरे चरण के चुनाव में कई दिग्गजों की प्रतिष्ठा दांव पर है। मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मैनपुरी में सपा प्रमुख अखिलेश यादव की पत्नी डिंपल यादव के खिलाफ योगी सरकार के पर्यटन मंत्री जयवीर सिंह चुनाव मैदान में हैं। शिवपाल सिंह यादव के बेटे आदित्य यादव बदायूं से और प्रोफेसर रामगोपाल यादव के बेटे अक्षय यादव फिरोजाबाद से सपा के उम्मीदवार हैं।केंद्रीय मंत्री एसपी सिंह बघेल (आगरा), प्रदेश सरकार में मंत्री अनूप वाल्मीकि (हाथरस) की प्रतिष्ठा भी इस चरण में दांव पर है। पूर्व मुख्यमंत्री कल्याण सिंह के बेटे राजवीर सिंह एटा से और छत्रपाल सिंह गंगवार से बरेली से चुनाव मैदान में हैं। फतेहपुर सीकरी में भाजपा के राजकुमार चाहर के खिलाफ कांग्रेस के रामनाथ सिकरवार भी मजबूती से डटे हैं।तीसरे चरण के चुनाव में पोलिंग बूथ पर मतदाताओं एवं मतदान कार्मिकों को गर्मी व लू से बचाने के लिए विशेष इंतजाम किए गए हैं। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि मतदान केंद्रों पर जहां तक मतदाताओं की कतार होगी, वहां तक छाया और बिजली आपूर्ति सुनिश्चित की गई है। मतदाताओं के लिए अलग से टेंट लगाया गया है।\n\nइसके अलावा मतदान केंद्रों पर मेडिकल किट (ओआरएस पैकेट सहित) के साथ ही पैरामेडिकल कर्मियों की तैनाती की गई है। मतदान केंद्रों पर शीतल पेयजल और शौचालय की व्यवस्था के साथ ही वृद्ध एवं दिव्यांगजन के लिए व्हीलचेयर की व्यवस्था भी की गई है। मुख्य निर्वाचन अधिकारी ने मतदाताओं से अपील करते हुए कहा कि आपका एक-एक वोट लोकतंत्र को मजबूत बनाने में महत्वपूर्ण योगदान रखता है। इसलिए प्रत्येक मतदाता इस उत्सव में अपने मत का प्रयोग कर गर्व की अनुभूति करें।\n\nवोटर आइडी के बिना भी मतदाता अपने मताधिकार का प्रयोग कर सकेंगे। भारत निर्वाचन आयोग ने 12 अन्य फोटो युक्त वैकल्पिक पहचान पत्रों को भी मतदान के लिए मान्य किया है।\n",
        "description": "तीसरे चरण के चुनाव में कई दिग्गजों की प्रतिष्ठा दांव पर है। मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मुख्य निर्वाचन अधिकारी ने मतदाताओं से अपील करते हुए कहा कि आपका एक-एक वोट लोकतंत्र को मजबूत बनाने में महत्वपूर्ण योगदान रखता है। इसलिए प्रत्येक मतदाता इस उत्सव में अपने मत का प्रयोग कर गर्व की अनुभूति करें।"
    },
    {
        "id": "23712514",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-prayagraj-remains-hottest-city-may-be-rain-in-deoria-basti-23712514.html",
        "title": "UP Weather Today: प्रयागराज रहा सबसे गर्म शहर, देवरिया-बस्‍ती में हो सकती है बारिश, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": "  डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....आगरा: प्रदेश में चाैथा गरम शहर रहा आगराआगरा में सूरज ने रविवार के बाद सोमवार को भी आग बरसाई। सुबह हल्के बादलों की वजह से राहत रही, लेकिन दिन चढ़ने के साथ पारा भी चढ़ता चला गया। आगरा प्रदेश के गरम शहरों में चौथे स्थान पर रहा, जबकि रविवार को तीसरे स्थान पर रहा था।मंगलवार को भी गर्मी से राहत मिलने के आसार नजर नहीं आ रहे हैं।\nसूरज के तीखे तेवर मतदाताओं की परीक्षा लेंगे। मंगलवार को आगरा सुरक्षित और फतेहपुर सीकरी लोकसभा सीट पर मतदान होना है। मतदाताओं के साथ ही राजनीतिक दलों की चिंता मतदान के दिन मौसम को लेकर है।\n\nइसे भी पढ़ें- प्रीपेड मीटर को लेकर आया नया निर्देश, अब रुपये न हों, तब भी तीन दिन तक निर्बाध मिलती रहेगी बिजली\nमौसम विभाग के पूर्वानुमान के अनुसार मंगलवार को आसमान साफ रहेगा और धूप निकलेगी। अधिकतम तापमान 42 डिग्री सेल्सियस और न्यूनतम तापमान 25 डिग्री सेल्सियस के आसपास रह सकता है। अधिक गर्मी पड़ने पर दोपहर में मतदान केंद्रों पर सन्नाटा पसर सकता है। सोमवार को सुबह से शहर में धूप निकली, लेकिन हल्के बादल रहे।\n\nइससे सुबह के समय रविवार की अपेक्षा गर्मी कम रही। दोपहर 12 से दो बजे के मध्य सर्वाधिक गर्मी रही। अधिकतम तापमान 43 डिग्री सेल्सियस दर्ज किया गया, जो रविवार के 44 डिग्री सेल्सियस से कम था। न्यूनतम तापमान 26.9 डिग्री सेल्सियस रहा, जो रविवार के 24.5 डिग्री सेल्सियस से अधिक था। सीजन में सोमवार को न्यूनतम तापमान सबसे अधिक रहा।\nइसे भी पढ़ें-जमीन पर कब्जे को लेकर जमकर हुआ बवाल, एक शख्‍स को लगी गोली, गुस्‍से में फूंकी दो बाइक\n\nदिनभर गरम हवा के थपेड़े लोगाें को चुभते रहे। मौसम विज्ञानी मो. दानिश ने बताया कि मंगलवार को मौसम शुष्क रहेगा। आगामी दिनों में न्यूनतम तापमान यथावत रहेगा, लेकिन अधिकतम तापमान में बुधवार से गिरावट देखने को मिल सकती है। 10 मई को गरज के साथ बौछार पड़ सकती हैं।\nप्रदेश के शहरों में स्थिति \nशहर, अधिकतम तापमान \nप्रयागराज, 44.0\nकानपुर, 43.5\nझांसी, 43.3\n\nआगरा, 43.0\nगर्मी से चेहरा लाल, बड़ों के साथ बच्चे भी बेहाल \nबरेली में गर्मी धीरे-धीरे रिकार्ड तोड़ने की तरफ कदम बढ़ा रही है। जिसकी वजह से त्वचा की बीमारियां भी बढ़ी रही है। किसी की त्वचा झुलस रही है तो कोई पसीना और अन्य कारणों से दाद- खुजली और फोड़े-फुंसियों से पीड़ित हो रहा है। जिला अस्पताल में इस तरह के मरीजों की संख्या बढ़ने लगी है।\nइन दिनों अधिकतम तापमान 40 डिग्री और न्यूनतम तापमान 23 डिग्री सेल्सियस के करीब है। तेज धूप की वजह से चर्म रोगियों की संख्या में भी इजाफा हो रहा है। किसी की त्वचा झुलस रही है तो किसी को दाद-खाज खुजली की समस्या हो रही है।\n\nबरेली में मंगलवार को मौसम साफ रहने का अनुमान है। वहीं बदायूं और आसपास के जिलों में मंगलवार को चटख धूप के आसार हैं। गोरखपुर में मंगलवार को बादल छाएंगे। आंधी के बाद गरज-चमक के साथ बूंदाबांदी से लेकर हल्की वर्षा हो सकती है। देवरिया और बस्ती में भी बादल छाए रहने और कुछ स्थानों पर गरज-चमक के साथ वर्षा होने का पूर्वानुमान है। मेरठ में मौसम विभाग के अनुसार हल्के बादलों के बीच धूप भी खिलेगी। इसके अलावा आर्द्रता 26 प्रतिशत रहेगी।\n\n\n\nकानपुर में बढ़ने वाली है उमस\nकानपुर में मानसून पूर्व की स्थितियां सक्रिय होने से मौसम अपना मिजाज बदलने लगा है। मंगलवार से नम हवा के आने से वातावरण में आर्द्रता बढ़ने के आसार हैं इससे उमस भी बढ़ जाएगी। पूर्वी उत्तर प्रदेश और कुछ अन्य क्षेत्रों में हल्की वर्षा के आसार भी बन रहे हैं लेकिन कानपुर में वर्षा नहीं होगी।\nइससे मौसम में उमस बढ़ेगी और लोगों को गर्मी अधिक महसूस होगी। रविवार को दिन का अधिकतम तापमान 42 डिग्री सेल्ससियस रहा है जबकि सोमवार को इसमी मामूली कमी आई है। सोमवार को अधिकतम तापमान 41.2 डिग्री और न्यूनतम तापमान 23.4 डिग्री रहा है।\n\nचंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालय के मौसम विज्ञानी डा. एसएन सुनील पांडेय के अनुसार मानसून सक्रिय होने की आहट मिल रही है। अरब सागर और बंगाल की खाड़ी से नम हवा तेजी के साथ कानपुर की ओर आ रही है।\n",
        "description": "UP Weather Today Update मई के महीने में जून जैसी गर्मी महसूस हुई हो रही है। गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।\n"
    },
    {
        "id": "23712510",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-congress-now-bsp-is-without-legislative-council-samajwadi-party-will-get-the-post-of-leader-of-opposition-23712510.html",
        "title": "UP Politics: कांग्रेस के बाद अब बसपा विहीन विधान परिषद, सपा को मिल जाएगा नेता प्रतिपक्ष का पद",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गई है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एक मात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वह हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं।बसपा के विधानसभा में भी मात्र एक रसड़ा के विधायक उमा शंकर सिंह हैं। दरअसल, पांच मई को एमएलसी की कुल 13 सीटें रिक्त हुईं हैं। इनमें भाजपा के 10, सपा, बसपा व अपना दल (सोनेलाल) की एक-एक सीट है। इन 13 सीटों के लिए निर्विरोध निर्वाचन 14 मार्च को हो चुका है।इनमें भाजपा के डॉ. महेन्द्र कुमार सिंह, विजय बहादुर पाठक, अशोक कटारिया, मोहित बेनीवाल, धर्मेन्द्र सिंह, राम तीर्थ सिंघल व संतोष सिंह के अलावा अपना दल (सोने लाल) से आशीष पटेल, रालोद से योगेश चौधरी व सुभासपा से विच्छे लाल राम शामिल हैं।\nसपा के जो तीन एमएलसी बने हैं उनमें बलराम यादव, शाह आलम उर्फ गुड्डू जमाली व किरणपाल कश्यप शामिल हैं।\nविधान परिषद में सपा को अब फिर से नेता प्रतिपक्ष का पद मिल जाएगा। उसके तीन सदस्य जीते हैं, ऐसे में अब परिषद में उसके कुल दस सदस्य हो गए हैं। 100 सीटों वाली विधान परिषद में नेता प्रतिपक्ष के लिए न्यूनतम दस सदस्यों की ही जरूरत होती है।\n\nसात जुलाई 2022 को सपा के लाल बिहारी यादव से नेता प्रतिपक्ष का पद इसलिए छीन लिया गया था, क्योंकि सपा के दस से कम सदस्य हो गए थे।\n",
        "description": "विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गई है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एक मात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वह हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं। बसपा के विधानसभा में भी मात्र एक रसड़ा के विधायक उमा शंकर सिंह हैं।"
    }
]