[
    {
        "id": "23676652",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-modi-yogi-magic-had-worked-well-from-western-up-to-east-many-veteran-leaders-including-rahul-gandhi-dimple-yadav-had-to-face-defeat-23676652.html",
        "title": "पश्चिमी यूपी से पूरब तक खूब चला था मोदी-योगी मैजिक, राहुल-डिंपल समेत कई दिग्गज नेताओं को करना पड़ा था हार का सामना",
        "body": "राजीव दीक्षित, लखनऊ। अठारहवीं लोकसभा के चुनाव की रणभेरी बजते ही जेहन में अतीत की यादें ताजा होना स्वाभाविक हैं। वर्ष 2019 में हुआ सत्रहवीं लोकसभा का चुनाव भी पश्चिमी उत्तर प्रदेश से शुरू होकर पूरब की ओर गया था और सपा-बसपा ने 24 वर्ष पुरानी कटुता भुलाकर भाजपा को दोबारा सत्ता में आने से रोकने के लिए गठबंधन किया था।अब भाजपा के साथ खड़ी रालोद तब सपा-बसपा गठबंधन का हिस्सा थी। वहीं कांग्रेस ने ‘एकला चलो रे’ की तर्ज पर अपने बूते चुनाव लड़ा था। इन परिस्थितियों में भी सपा-बसपा गठबंधन पर हावी रही भाजपा ने पहले चरण से ही जो निर्णायक बढ़त बनाई, उसने आखिरी चरण पूरा होने पर उसकी झोली में 62 सीटें डाल दी थीं जबकि दो सीटें उसके सहयोगी अपना दल (एस) के खाते में गई थीं।वर्ष 2019 में पहले चरण में पश्चिमी उत्तर प्रदेश की आठ सीटों पर 11 अप्रैल को चुनाव हुआ था। भाजपा ने 75 प्रतिशत स्ट्राइक रेट के साथ इनमें से छह सीटें जीती थीं, जबकि सहारनपुर और बिजनौर सीट उसके हाथ से फिसल गई थी। इन दो सीटों पर बसपा जीती थी।\nभाजपा की आंधी में रालोद मुखिया चौधरी अजित सिंह को मुजफ्फरनगर सीट पर हार का मुंह देखना पड़ा था तो उनके पुत्र जयंत चौधरी बागपत में पराजित हुए थे। वहीं गाजियाबाद सीट पर केंद्रीय मंत्री जनरल वीके सिंह ने पांच लाख से अधिक वोटों से जीत दर्ज की थी। दूसरे चरण में भी भाजपा का स्ट्राइक रेट 75 प्रतिशत था।\n\nभाजपा सहारनपुर और अमरोहा को छोड़ बाकी छह सीटें जीतने में कामयाब रही थी। इन दोनों सीटों पर बसपा का हाथी चिंघाड़ा था। फतेहपुर सीकरी सीट पर भाजपा के राजकुमार चाहर ने कांग्रेस उम्मीदवार राज बब्बर को 4.95 लाख मतों के भारी अंतर से पराजित किया था।\nतीसरे चरण में पश्चिमी उत्तर प्रदेश की शेष सीटों को समेटे रुहेलखंड और तराई क्षेत्र की 10 सीटों में से भाजपा को छह सीटों पर जीत हासिल हुई थी। सपा को इसी चरण की मुरादाबाद, रामपुर, संभल और मैनपुरी सीट पर सफलता मिली थी।\n\nमैनपुरी का चुनाव सपा संस्थापक और सियासत के पहलवान मुलायम सिंह यादव के राजनीतिक जीवन का आखिरी चुनाव साबित हुआ था। चौथे चरण में तराई क्षेत्र के अलावा अवध और बुंदेलखंड की 13 सीटों में से सभी पर भाजपा विरोधियों का सूपड़ा साफ करने में कामयाब रही थी।\nइसी चरण में कन्नौज सीट पर सपा अध्यक्ष अखिलेश यादव की पत्नी डिंपल यादव भाजपा के सुब्रत पाठक के हाथों पराजित हुई थीं। पांचवें चरण की 14 सीटों में से 13 पर भाजपा को विजयश्री मिली थी।\n\nकांग्रेस को इसी चरण में गहरा सदमा लगा जब गांधी परिवार की परंपरागत अमेठी सीट पर पार्टी के दिग्गज नेता राहुल गांधी भाजपा प्रत्याशी स्मृति ईरानी से पराजित हुए।\nरायबरेली सीट पर जीत दर्ज कर सोनिया गांधी ने कांग्रेस की लाज बचाई थी। छठवें चरण में चुनाव पूर्वांचल पहुंचा। 14 सीटों में से भाजपा के हाथ नौ सीटें आईं जबकि चार बसपा को मिलीं। इस चरण में अखिलेश ने अपने पिता की छोड़ी आजमगढ़ सीट पर सपा की साख बरकरार रखी।\n\nसत्रहवीं लोकसभा के चुनाव के आखिरी चरण में सबकी निगाहें भाजपा की नैया के खेवनहार प्रधानमंत्री नरेन्द्र मोदी की वाराणसी सीट पर टिकी थी। मोदी ने वाराणसी सीट पर अपनी जीत का अंतर बढ़ाते हुए 4.79 लाख मतों से विजय प्राप्त की थी।\nइसे भी पढ़ें: अमेठी के चुनावी रण में अब तक सिर्फ 3 बार उतरे 'सपा के योद्धा', मुलायम ने सोनिया के खिलाफ उतार दिया था प्रत्याशी\n\n",
        "description": "Lok Sabha Election 2024 चुनाव आयोग ने लोकसभा चुनाव 2024 की तारीखों का एलान कर दिया है। इसी के साथ ही लोकतंत्र के सबसे बड़े महापर्व की शुरुआत हो गई है। ऐसे में स्वाभाविक है कि साल 2019 का चुनाव की यादें ताजा होना। उस समय सपा-बसपा ने अपनी कटुता मिटाकर एकजुट होकर मोदी-योगी के मैजिक को रोकने की कोशिश की थी।"
    },
    {
        "id": "23676568",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-5-ias-officers-in-uttar-pradesh-before-lok-sabha-date-announcement-23676568.html",
        "title": "UP IAS Transfer: यूपी में पांच आइएएस अधिकारियों के तबादले, एक अधिकारी का ट्रांसफर रद्द; किसे कहां मिली नई तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए आदर्श आचार संहिता लागू होने से पहले शासन ने शुक्रवार देर रात पांच आइएएस अधिकारियों के तबादले कर दिए। इनमें से एक अधिकारी के शुक्रवार को किये गए तबादले को संशोधित करते हुए उन्हें नई तैनाती दी गई है। इसके अलावा शुक्रवार को किया गया एक अन्य अधिकारी का तबादला निरस्त कर दिया गया है।विशेष सचिव स्टांप एवं पंजीयन तथा अपर महानिरीक्षक निबंधन रवीश गुप्ता को पर्यटन निगम का प्रबंध निदेशक बनाया गया है। विशेष सचिव ऊर्जा राहुल सिंह अब विशेष सचिव स्टांप एवं पंजीयन के साथ अपर महानिरीक्षक निबंधन का दायित्व निभाएंगे।विशेष सचिव पिछड़ा वर्ग कल्याण सुनील चौधरी को उत्तर प्रदेश प्रशासन एवं प्रबंधन अकादमी (उपाम) का अपर निदेशक बनाया गया है। विशेष सचिव उच्च शिक्षा अखिलेश मिश्रा को विशेष सचिव पिछड़ा वर्ग कल्याण के पद पर भेजा गया है।\nविशेष सचिव नियुक्ति मदन सिंह गर्बयाल का उपाध्यक्ष हापुड़-पिलखुवा विकास प्राधिकरण के पद पर किया गया तबादला संशोधित करते हुए उन्हें कानपुर विकास प्राधिकरण का उपाध्यक्ष बनाया गया है।\n\nनितिन गौड़ का हापुड़-पिलखुवा प्राधिकरण से कानपुर विकास प्राधिकरण के उपाध्यक्ष पद पर किया गया तबादला निरस्त कर दिया गया है। वह हापुड़-पिलखुवा प्राधिकरण के उपाध्यक्ष बने रहेंगे।\nउपाध्यक्ष आगरा विकास प्राधिकरण अनीता यादव को संभागीय खाद्य नियंत्रक आगरा का अतिरिक्त प्रभार सौंपा गया है। विशेष सचिव खाद्य एवं रसद अतुल सिंह को संभागीय खाद्य नियंत्रक लखनऊ का अतिरिक्त दायित्व दिया गया है। विशेष सचिव खनिकर्म विजय कुमार को विशेष सचिव नियुक्ति का अतिरिक्त प्रभार दिया गया है।\n\nइसे भी पढ़ें: लोकसभा चुनाव से पहले बृजभूषण शरण सिंह को बड़ी राहत, हाईकोर्ट ने सांसद की याचिका पर सुनाया फैसला\n",
        "description": "IAS Transfer In UP लोकसभा चुनाव की तारीखों के एलान से ठीक पहले उत्तर प्रदेश शासन ने बड़ा फेरबदल किया है। आचार संहिता लागू होने से ठीक पहले छह आइएएस अधिकारियों का तबादला किया गया है। जबकि एक अधिकारी का ट्रांसफर रद्द कर दिया गया है। शासन द्वारा शुक्रवार को किए गए तबादलों को संशोधित करते हुए नई लिस्ट जारी की गई है।"
    },
    {
        "id": "23676545",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-holidays-of-doctors-and-workers-will-be-canceled-due-to-holi-chief-secretary-issued-orders-23676545.html",
        "title": "UP News: होली के चलते डॉक्टरों व कर्मियों की छुट्टियां रहेंगी रद्द, प्रमुख सचिव ने जारी किए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में होली के मद्देनजर सभी सरकारी अस्पतालों में चिकित्सकों व पैरामेडिकल कर्मियों की छुट्टियां निरस्त रहेंगी। उन्हें विशेष परिस्थिति में ही अवकाश स्वीकृत किया जाएगा।प्रमुख सचिव, चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से सभी जिलों के मुख्य चिकित्साधिकारियों, अस्पतालों के निदेशकों व मुख्य चिकित्सा अधीक्षकों को इसका कड़ाई से पालन करने के निर्देश दिए हैं। सभी चिकित्सा इकाइयों को 24 घंटे सतर्क रहने और आवश्यक तैयारियां किए जाने का निर्देश दिया गया है। इमरजेंसी सेवाएं बेहतर ढंग से संचालित की जाएंगी।दुर्घटना में घायल व्यक्तियों को अस्पताल तक लाने के लिए एंबुलेंस की पर्याप्त मात्रा में व्यवस्था की जा रही है। केमिकल वाले रंगों का प्रयोग किए जाने से बड़ी संख्या में त्वचा व नेत्र संबंधित समस्याएं उत्पन्न होती हैं।\nऐसे में नेत्र रोग विशेषज्ञ और त्वचा रोग विशेषज्ञ चिकित्सकों की ड्यूटी हर हाल में लगाई जाएगी। त्वचा व नेत्र संबंधित रोग की पर्याप्त मात्रा में दवाओं की उपलब्धता भी सुनिश्चित किए जाने के निर्देश दिए गए हैं।\n\n",
        "description": "प्रदेश में होली के मद्देनजर सभी सरकारी अस्पतालों में चिकित्सकों व पैरामेडिकल कर्मियों की छुट्टियां निरस्त रहेंगी। उन्हें विशेष परिस्थिति में ही अवकाश स्वीकृत किया जाएगा। प्रमुख सचिव चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से सभी जिलों के मुख्य चिकित्साधिकारियों अस्पतालों के निदेशकों व मुख्य चिकित्सा अधीक्षकों को इसका कड़ाई से पालन करने के निर्देश दिए हैं। "
    },
    {
        "id": "23676538",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-government-has-become-a-symbol-of-sorrow-pain-and-oppression-akhilesh-yadav-said-bjp-will-bid-farewell-after-seven-phases-23676538.html",
        "title": "'दुख, दर्द और दमन का प्रतीक बन चुकी भाजपा सरकार'; अखिलेश यादव बोले सात चरणों बाद होगी BJP की विदाई",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लोकसभा चुनाव की घोषणा का स्वागत करते हुए सातों चरण हराओ, भाजपा हटाओ का नारा दिया। उन्होंने इंटरनेट मीडिया एक्स पर पोस्ट किया।अखिलेश यादव ने कहा- इस बार घोषित हुई लोकसभा चुनावों की तिथियों और सात चरणों का देश की जनता और हम सब मिलकर विशेष हर्षोल्लास के साथ अभूतपूर्व स्वागत करते हैं क्योंकि ये सात चरण दरअसल दुख, दर्द और दमन का प्रतीक बन चुकी भाजपा सरकार की सात चरणों में हो रही विदाई की क्रोनोलाजी है! सातों चरण हराओ, भाजपा हटाओ।सपा मुखिया ने इससे पहले पार्टी मुख्यालय पर कार्यकर्ताओं को संबोधित करते हुए कहा कि इस चुनाव से भारत का भविष्य तय होना है। लोकतंत्र की अग्नि परीक्षा का भी यह चुनाव है, इसलिए आज से ही सभी को प्रचार में जुट जाना है। चुनाव के बाद जनता को भाजपा वोट का अधिकार भी नहीं मिलने देगी। हमें, पीडीए के माध्यम से भाजपा को परास्त करना है।\nइसे भी पढ़ें: सपा ने राजनीति में खोया जनाधार पाने के लिए कभी 'पंजा' तो कभी 'हाथी' का लिया सहारा, अब 'PDA' बनी आस\n\n\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लोकसभा चुनाव की घोषणा का स्वागत करते हुए सातों चरण हराओ भाजपा हटाओ का नारा दिया। उन्होंने इंटरनेट मीडिया एक्स पर पोस्ट किया।\n अखिलेश यादव ने कहा- इस बार घोषित हुई लोकसभा चुनावों की तिथियों और सात चरणों का देश की जनता और हम सब मिलकर विशेष हर्षोल्लास के साथ अभूतपूर्व स्वागत करते हैं।"
    },
    {
        "id": "23676522",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-10-lakh-people-will-face-power-crisis-in-this-district-of-up-today-uppcl-itself-told-the-reason-23676522.html",
        "title": "यूपी के इस जिले में आज 10 लाख लोग झेलेंगे बिजली संकट, 11 विद्युत घर रहेंगे बंद; UPPCL ने खुद बताया कारण",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी के दस लाख उपभोक्ता रविवार को बिजली संकट का सामना करेंगे। बिजली विभाग 17 मार्च को सुबह नौ बजे से शाम छह बजे तक 220 केवी कानपुर रोड-उन्नाव एवं 220 केवी कानपुर रोड-सरोजनीनगर भूमिगत केबिलों का शटडाउन रहेगा।इसके कारण 220 केवी बिजली घर जीआइएस उपकेंद्र कानपुर रोड लखनऊ पूरी तरह से बंद रहेगा।विद्युत पारेषण खंड प्रथम के अधिशासी अभियंता आलोक आनंद ने बताया कि इस दौरान 11 बिजली घरों की आपूर्ति बंद रहेगी। अभियंता के मुताबिक जिन बिजली घरों की बिजली बाधित रहेगी उनमें कानपुर रोड, नादरगंज ओल्ड, नादरगंज न्यू, उतरेठिया न्यू, शक्ति चौराहा, बनी, आशियाना, संपूर्णानंद जेल, मानसरोवर, अंबेडकर विश्वविद्यालय, इंद्रलोक और एयरपोर्ट का बिजली घर है।\n\nअधिशासी अभियंता ने बताया कि इन सभी बिजलीघरों में वैकल्पिक स्रोत से बिजली देने का प्रयास किया जाएगा। इनमें नादरगंज न्यू व ओल्ड, उतरेठिया न्यू, संपूर्णानंद जेल एवं इंद्रलोक को 220 केवी उपकेंद्र सरोजनीनगर से विद्युत आपूर्ति की जाएगी।\nवहीं बिजली घर बनी एवं एयरपोर्ट को 220 बिजनौर से विद्युत आपूर्ति की जाएगी और अंबेडकर नगर विश्वविद्यालय, मानसरोवर, शक्ति चौरहा, आशियाना बिजली घर को 132 केवी एसजीपीआइ से बिजली आपूर्ति की जाएगी।\n\nउन्होंने बताया कि नादरगंज ओल्ड, नादरगंज न्यू, उतरेठिया न्यू की बिजली आपूर्ति आंशिक रूप से बाधित हो सकती है। इंद्रलोक बिजली घर से पोषित क्षेत्र जी ब्लाक इंद्रलोक, एफ ब्लाक इंद्रलोक, भारत माता मंदिर के आसपास बिजली संकट 17 मार्च को सुबह 11 बजे से दोपहर एक बजे तक रहेगा।\nविजय नगर फीडर पर 630केवीए ट्रांसफार्मर दोपहर एक बजे से दोपहर तीन बजे तक मरम्मत कार्य के कारण बंद रहेगा। वहीं हिंद नगर फीडर से पोषित क्षेत्र में सुबह 11 बजे से दोपहर तीन बजे तक ओल्ड चुंगी, लिट्रेसी हाउस, विष्णु लोक में बिजली संकट रहेगा।\n\nविधानसभा बिजली घर से पोषित 11 केवी लाटूश रोड के अंतर्गत आने वाले शिवाजी मार्ग, मकबूलगंज, आशियाना अपार्टमेंट में सुबह 11 बजे से शाम पांच बजे तक बिजली संकट रहेगा। राजभवन बिजली घर से पोषित अशोक मार्ग की बिजली सुबह दस बजे से शाम साढ़े पांच बजे तक बाधित रहेगी।\nविकास नगर बिजली घर से पोषित क्षेत्र गांधीनगर, श्याम नगर, श्याम नगर खुर्रम नगर, अशोक विहार, मतीन पुरवा, पंतनगर, विकास नगर सेक्टर 6, 9, चार की बिजली सुबह दस बजे से शाम चार बजे तक प्रभावित रहेगी।\n\nवहीं 18 मार्च को वृंदावन सेक्टर तीन बिजली घर से पोषित रक्षा खंड, न्यू एल्डिको और ओल्ड एल्डिको, हाईवे प्लाजा, अभिलाषा, एल्डिको, रक्षा खंड सहित आसपास क्षेत्रों में सुबह दस बजे से शाम पांच बजे तक बिजली संकट रहेगा।\nइसे भी पढ़ें: अयोध्या में 18 मार्च से अखिल भारतीय शास्त्रीय स्पर्धा होगी आयोजित, 28 राज्यों के मेधावी अपनी क्षमता का करेंगे प्रदर्शन\n\n",
        "description": "राजधानी के दस लाख उपभोक्ता बिजली संकट का सामना करेंगे। बिजली विभाग 17 मार्च को सुबह नौ बजे से शाम छह बजे तक 220 केवी कानपुर रोड-उन्नाव एवं 220 केवी कानपुर रोड-सरोजनीनगर भूमिगत केबिलों का शटडाउन रहेगा। इसके कारण 220 केवी बिजली घर जीआइएस उपकेंद्र कानपुर रोड लखनऊ पूरी तरह से बंद रहेगा। अधिशासी अभियंता आलोक आनंद ने बताया कि इस दौरान 11 बिजली घरों की आपूर्ति बंद रहेगी। "
    },
    {
        "id": "23676457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-recruitment-1169-more-posts-increased-in-junior-engineer-main-examination-now-recruitment-will-be-done-on-4016-posts-23676457.html",
        "title": "UPSSSC Recruitment: अवर अभियंता मुख्य परीक्षा में 1,169 पद और बढ़े, अब इतने पदों पर होगी भर्ती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से आयोजित की जाने वाली अवर अभियंता (सिविल) मुख्य परीक्षा में 1,169 पद और शामिल किए गए हैं।अब इस परीक्षा के माध्यम से अवर अभियंता (सिविल) के कुल 4,016 पदों पर भर्ती होगी। आयोग ने इस संबंध में शनिवार को शुद्धिपत्र जारी कर दिया है। अवर अभियंता (सिविल) मुख्य परीक्षा के लिए आयोग ने सात मार्च को विज्ञापन जारी किया था।आयोग के सचिव अवनीश सक्सेना ने बताया कि मुख्य परीक्षा के अंतर्गत शामिल किये गए 1,169 अतिरिक्त पदों में से 368 सामान्य चयन और 801 विशेष चयन के हैं। इन्हें शामिल किए जाने पर कुल 4,016 पदों में 3,187 सामान्य चयन और 801 विशेष चयन के पद होंगे।\nविशेष चयन के 801 पदों में से 720 कार्यालय, प्रमुख अभियंता सिंचाई एवं जल संसाधन के अधीन हैं। इनके अलावा 81 पद आवास एवं शहरी नियोजन विभाग के अधीन हैं। वहीं सामान्य चयन के 368 अतिरिक्त पदों में 368 कार्यालय, प्रमुख अभियंता सिंचाई एवं जल संसाधन के अधीन हैं जबकि 40 आवास एवं शहरी नियोजन विभाग के अंतर्गत।\n\nयह भी पढ़ें -\nUP Bypolls Election Date: यूपी विधानसभा की 4 सीटों पर उपचुनाव का हुआ एलान, जानिए कब होगी वोटिंग\nLok Sabha Election 2024: कौन हैं ललितेश पति त्रिपाठी, जिन्हें अखिलेश ने दिया टिकट; यूपी की इस सीट पर ठोंक सकते हैं ताल\n\n",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से आयोजित की जाने वाली अवर अभियंता (सिविल) मुख्य परीक्षा में 1169 पद और शामिल किए गए हैं। अब इस परीक्षा के माध्यम से अवर अभियंता (सिविल) के कुल 4016 पदों पर भर्ती होगी। आयोग ने इस संबंध में शनिवार को शुद्धिपत्र जारी कर दिया है। अवर अभियंता (सिविल) मुख्य परीक्षा के लिए आयोग ने सात मार्च को विज्ञापन जारी किया था।"
    },
    {
        "id": "23676456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-contest-lok-sabha-elections-from-this-seat-situation-became-clear-by-giving-ticket-to-dharmendra-yadav-from-azamgarh-23676456.html",
        "title": "Akhilesh Yadav: इस लोकसभा सीट से चुनाव लड़ेंगे अखिलेश, आजमगढ़ से धर्मेंद्र यादव को टिकट देने के बाद स्थिति हुई साफ",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव अब कन्नौज लोकसभा सीट से चुनाव लड़ेंगे। आजमगढ़ से धर्मेंद्र यादव को टिकट देने के बाद शनिवार को स्थिति लगभग साफ हो गई। हालांकि, अभी उन्होंने कन्नौज सीट से चुनाव लड़ने की औपचारिक घोषणा नहीं की है।सपा ने शनिवार को अपने प्रत्याशियों की पांचवीं सूची जारी कर दी। इसमें पांच लोकसभा सीटों के प्रत्याशियों की घोषणा की गई है, जबकि मिश्रिख में उम्मीदवार बदला है। सपा ने पूर्व सांसद धर्मेंद्र यादव को आजमगढ़ लोकसभा सीट से प्रत्याशी बनाया है।पहले उन्हें बदायूं से उम्मीदवार बनाया गया था, किंतु बाद में वहां से चाचा शिवपाल यादव को उतार दिया गया। इसके बाद धर्मेंद्र को आजमगढ़ व कन्नौज दोनों लोकसभा सीट का प्रभारी बना दिया गया था। माना जा रहा था कि इनमें से एक सीट पर अखिलेश व दूसरी सीट पर धर्मेंद्र चुनाव लड़ेंगे।\nअखिलेश के आजमगढ़ लोकसभा सीट से त्यागपत्र देने के बाद हुए उप चुनाव में धर्मेंद्र ही चुनाव लड़े थे। वह भाजपा के दिनेश लाल यादव निरहुआ से मात्र 8679 मतों से हार गए थे।\n\nइस चुनाव में बसपा के शाह आलम उर्फ गुड्डू जमाली को 2,66,210 वोट मिले थे। अब गुड्डू जमाली सपा में हैं। अब यह माना जा रहा है कि अखिलेश कन्नौज से चुनाव लड़ेंगे, क्योंकि वह पहले भी कन्नौज से चुनाव लड़ने की बात कह चुके हैं।\nपार्टी ने मिश्रिख सीट से उम्मीदवार बदल दिया है। यहां पहले पूर्व मंत्री रामपाल राजवंशी को उम्मीदवार बनाया था किंतु अब उनकी जगह मनोज कुमार राजवंशी को टिकट दिया गया है। गौतमबुद्ध नगर से डा. महेंद्र नागर को टिकट दिया है।\n\nगुर्जर समाज से आने वाले महेंद्र नागर अस्पताल के चेयरमैन हैं। इसके अलावा सुलतानपुर से भीम निषाद, इटावा से जितेन्द्र दोहरे और जालौन से नारायण दास अहिरवार को टिकट दिया गया है। सपा के अब तक कुल 41 प्रत्याशी घोषित हो चुके हैं। इनमें 13 दलित, 20 पिछड़े, तीन मुस्लिम, चार सामान्य व एक वैश्य बिरादरी के नेता शामिल हैं।\nयह भी पढ़ें -\nUP Bypolls Election Date: यूपी विधानसभा की 4 सीटों पर उपचुनाव का हुआ एलान, जानिए कब होगी वोटिंग\n\nLok Sabha Election 2024: कौन हैं ललितेश पति त्रिपाठी, जिन्हें अखिलेश ने दिया टिकट; यूपी की इस सीट पर ठोंक सकते हैं ताल\n",
        "description": "Lok Sabha Elections 2024 समाजवादी पार्टी के अध्यक्ष अखिलेश यादव अब कन्नौज लोकसभा सीट से चुनाव लड़ेंगे। आजमगढ़ से धर्मेंद्र यादव को टिकट देने के बाद शनिवार को स्थिति लगभग साफ हो गई। हालांकि अभी उन्होंने कन्नौज सीट से चुनाव लड़ने की औपचारिक घोषणा नहीं की है। सपा ने शनिवार को अपने प्रत्याशियों की पांचवीं सूची जारी कर दी। इसमें पांच लोकसभा सीटों के प्रत्याशियों की घोषणा की गई है।"
    },
    {
        "id": "23676454",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-additional-discount-of-five-percent-on-depositing-next-year-property-tax-in-advance-this-is-last-date-23676454.html",
        "title": "Lucknow News: अगले साल का प्रॉपर्टी टैक्‍स एडवांस में जमा करने पर 5% की अतिरिक्त छूट, ये है आखिरी तारीख",
        "body": "जागरण संवादददता, लखनऊ। महापौर की अध्यक्षता वाली कार्यकारिणी समिति ने उन भवन स्वामियों (आवासीय) को पांच प्रतिशत अतिरिक्त छूट देने का निर्णय लिया है, जो 31 मार्च (2024-25) तक अगले वित्तीय वर्ष का भी गृहकर जमा कर देंगे।इस हिसाब से नियमानुसार अगले साल जुलाई तक मिलने वाली दस प्रतिशत और विशेष छूट को मिलाकर यह पंद्रह प्रतिशत तक हो जाएगी। इसी के साथ ही अब एक अप्रैल से गृहकर के साथ ही जलकर और सीवरकर का भी बिल आएगा। \n \n   चुनाव आचार संहिता लागू होने से पहले शनिवार को ढाई बजे तक चली कार्यकारिणी समिति बैठक में लिए गए निर्णय की जानकारी महापौर सुषमा खर्कवाल ने दी। महापौर की अध्यक्षता वाली समिति ही नगर निगम के नीतिगत निर्णयों को लेती है। \n \n\n   \n     सीवर योजनाओं का होगा आडिट \n    \n \n  \n   \n \n\n\nकार्यकारिणी समिति ने निर्णय लिया है कि अमृत योजना के साथ ही स्मार्ट सिटी परियोजना के तहत पड़ चुकी या फिर पड़ रही सीवर लाइन की तकनीकि और गुणवत्ता की जांच जलकल विभाग को हस्तांतरण करने से पहले की जाएगी। संबंधित अपर नगर आयुक्त की अध्यक्षता में बनने वाली कमेटी को योजना की डीपीआर भी देनी होगी।\n\n\n    \n      स्टील के टैंकर खरीदे जाएंगे  \n    \n   \n \n  \n  \n   \n   \n \n\n\nगर्मी में पेयजल संकट वाले इलाकों में अब स्टील के टैंकरों से जलापूर्ति की जाएगी। 45 लाख से छह हजार लीटर क्षमता के 10 टैंकर खरीदे जाएंगे। तीसरे जलकल कठौता और भरवारा झील के क्षतिग्रस्त बंधे का पुनर्स्थापना का कार्य होगा, जिस पर 41.07 लाख का खर्च आएगा। \n\n\n\n     \n       स्मार्ट पार्किंग के लिए सर्वे होगा  \n     \n   \n   \n \n  \n  \n   \n    \n   \n   \n \n\n\nअपर नगर आयुक्त पंकज श्रीवास्तव ने बताया कि नगर निगम सीमा में स्मार्ट पार्किंग बनाने के सर्वे और डीपीआर बनाने का काम क्षेत्रीय नगर एवं पर्यावरण अध्ययन केंद्र करेगा। इसमें 77 स्ट्रीट पार्किंग और बीस मल्टीलेवल व भूमिगत पार्किंग व अन्य आवश्यक पार्किंग को स्मार्ट बनाया जाना है। \n\n\n  \n  इनका नामकरण : महाराणा प्रताप चौराहे से नाका हिंडोला चौराहे तक फ्लाईओवर का नाम गुरु गोविंद सिंह, गोमतीनगर रेलवे स्टेशन का नाम पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी, केडी सिंह स्टेडियम मेट्रो स्टेशन का नाम बाबू केडी सिंह मार्ग, नजरबाग छोटी पार्क का नामकरण स्वतंत्रता संग्राम सेनानी शेर अली अफरीदी, डालीगंज निरालानगर वार्ड में स्पीड पोस्ट आफिस के सामने वाला पार्क का नाम अशोक सिंघल और आशियाना में संत गाडगे जलाशय पार्क में संत गाडगे की आदमकद प्रतिमा लगाई जाएगी। \n \n\n\n       \n         जलकल विभाग के महाप्रबंधक को हटाया गया \n       \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       \n      \n     \n    \n   \n   \n \n\nअपनी तैनाती के साथ ही विवादों में चल रहे जलकल विभाग के महाप्रबंधक मनोज कुमार आर्या को शासन ने हटाकर बरेली भेजा है। नगर निगम कार्यकारिणी समिति और सदन में भी उनके आचरण को लेकर पार्षद विरोध दर्ज करा चुके हैं। \n\n\n  \n  \n   \n    \n     \n      \n        आज हुई कार्यकारिणी समिति की बैठक में पार्षदों ने आरोप लगाया कि महाप्रबंधक को तीन बार मोबाइल फोन करने पर वह नंबर को ब्लाक कर देते हैं। कार्यकारिणी सदस्य व दौलतगंज वार्ड की पार्षद रानी कनौजिया ने कहा कि अहमद गंज चौराहे के आसपास नलों से गंदा पानी आ रहा है और महाप्रबंधक शिकायतों को नजरअंदाज कर रहे हैं। इस पर महापौर सुषमा खर्कवाल ने नाराजगी जताई और बैठक से बाहर जाने को कहा। \n      \n     \n    \n   \n   \n \n\n\n        \n          प्रमुख सचिव को फोन कर की शिकायत  \n        \n      \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n      \n       \n      \n     \n    \n   \n   \n \n\n\nअधिकार को लेकर छिड़े विवाद के कारण ही जलकल के महाप्रबंधक चर्चा में थे। दरअसल जोन सात और विकास नगर में सहायक अभियंता का दायित्व अनिरुद्ध भारती को दिए जाने पर महापौर ने जानकारी मांगी थी। इस पर महाप्रबंधक ने उन्हें बताया था कि जलकल विभाग के सभी कर्मचारियों से कार्य लेना उनके अधिकार क्षेत्र में है। \n\n\nशुक्रवार रात लिखे गए इस पत्र पर कार्यकारिणी समिति की बैठक में भी हंगामा हो गया था और महापौर ने प्रमुख सचिव नगर विकास अमृत अभिजात को बैठक से फोन कर कहा कि महाप्रबंधक जलकल उनकी, पार्षदों की सुन नहीं रहे हैं और हटाया जाए, इसके बाद मनोज आर्या को हटाने का आदेश जारी हो गए।\nयह भी पढ़ें -\nUP Bypolls Election Date: यूपी विधानसभा की 4 सीटों पर उपचुनाव का हुआ एलान, जानिए कब होगी वोटिंग\n\nLok Sabha Election 2024: कौन हैं ललितेश पति त्रिपाठी, जिन्हें अखिलेश ने दिया टिकट; यूपी की इस सीट पर ठोंक सकते हैं ताल\n",
        "description": "Lucknow News महापौर की अध्यक्षता वाली कार्यकारिणी समिति ने उन भवन स्वामियों (आवासीय) को पांच प्रतिशत अतिरिक्त छूट देने का निर्णय लिया है जो 31 मार्च (2024-25) तक अगले वित्तीय वर्ष का भी गृहकर जमा कर देंगे। इस हिसाब से नियमानुसार अगले साल जुलाई तक मिलने वाली दस प्रतिशत और विशेष छूट को मिलाकर यह पंद्रह प्रतिशत तक हो जाएगी। "
    },
    {
        "id": "23676393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fir-orders-regarding-swami-prasad-maurya-controversial-remarks-on-goddess-lakshmi-23676393.html",
        "title": "Swami Prasad Maurya: स्वामी प्रसाद मौर्य की फिर बढ़ी आफत, कोर्ट ने इस विवादित टिप्पणी को लेकर दिए FIR के आदेश",
        "body": "विधि संवाददाता लखनऊ। Swami Prasad Maurya: देवी लक्ष्मी जी पर आपत्तिजनक टिप्पणी करने पर पूर्व मंत्री स्वामी प्रसाद मौर्य (Swami Prasad Maurya) के खिलाफ मुकदमा दर्ज करने का न्यायालय ने आदेश दिया है। कोर्ट ने वजीरगंज थाना प्रभारी को सुसंगत धाराओं में मुकदमा दर्ज कर सात दिनों के अंदर एफआइआर की कापी न्यायालय में भेजने का आदेश दिया है।अधिवक्ता रागिनी रस्तोगी ने कोर्ट में धारा 156(3) के तहत प्रार्थना पत्र दिया था। उसमें बताया कि 15 नवंबर 2023 को एक समाचार पत्र में समाजवादी पार्टी के पूर्व महासचिव वा पूर्व मंत्री स्वामी प्रसाद मौर्य (Swami Prasad Maurya) की एक खबर प्रकाशित हुई थी। उसमें स्वामी प्रसाद मौर्य का माता लक्ष्मी पर एक आपत्तिजनक टिप्पणी पढ़कर बहुत आहत हुई।यह भी पढ़ें: Swami Prasad Maurya: 'मैं चुनौती देता हूं उन्‍हें...', मां लक्ष्‍मी पर व‍िवाद‍ित बयान देकर घि‍रे स्‍वामी प्रसाद मौर्य अब क्‍या बोले?\n\nउन्होंने पत्र में बताया कि पूर्व में एक्स पर भी स्वामी प्रसाद मौर्य ने हिंदुओं तथा सनातनी अवलंबियों की धार्मिक भावनाओं को भड़काते हुए कई आपत्तिजनक पोस्ट किए है। प्रार्थना पत्र को सुनने के बाद न्यायिक मजिस्ट्रेट अंबरीश कुमार श्रीवास्तव ने थाना वजीरगंज की पुलिस द्वारा आख्या तलब की थी।\n\n\nयह भी पढ़ें-\n\n\nLok Sabha Election 2024: इस लोकसभा सीट पर होगा त्रिकोणीय घमासान, सपा ने खोले अपने पत्ते; भाजपा के प्रत्याशी पर बसपा की नजर\n",
        "description": "अधिवक्ता रागिनी रस्तोगी ने कोर्ट में धारा 156(3) के तहत प्रार्थना पत्र दिया था। उसमें बताया कि 15 नवंबर 2023 को एक समाचार पत्र में समाजवादी पार्टी के पूर्व महासचिव व पूर्व मंत्री स्वामी प्रसाद मौर्य (Swami Prasad Maurya) की एक खबर प्रकाशित हुई थी। उसमें स्वामी प्रसाद मौर्य का माता लक्ष्मी पर एक आपत्तिजनक टिप्पणी पढ़कर बहुत आहत हुई।"
    },
    {
        "id": "23676364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-all-india-classical-competition-will-be-organized-in-ayodhya-from-18th-scholars-from-28-states-will-participate-23676364.html",
        "title": "अयोध्या में 18 मार्च से अखिल भारतीय शास्त्रीय स्पर्धा होगी आयोजित, 28 राज्यों के मेधावी अपनी क्षमता का करेंगे प्रदर्शन",
        "body": "महेन्द्र पाण्डेय, लखनऊ। प्राचीन काल से संस्कृत विद्यालयों, गुरुकुलों व कलाशालाओं के विद्यार्थी शास्त्रों को कंठस्थ करने के साथ शास्त्रार्थ कर भारतीय ज्ञान परंपरा को समृद्ध भी करते रहे हैं। इस परंपरा को जीवंत रखने के साथ ही शास्त्र के संरक्षण के लिए देशभर के संस्कृत मेधावी अयोध्या में अपनी विद्वता का प्रदर्शन में करने जा रहे हैं। वे 18 मार्च से शुरू होने वाली अखिल भारतीय शास्त्रीय स्पर्धा में शामिल होंगे और चार दिनों तक शास्त्रार्थ कर अपने ज्ञान का लोहा मनवाएंगे।केंद्रीय संस्कृत विश्वविद्यालय और केंद्रीय शिक्षा मंत्रालय की ओर से अयोध्या में 18 से 21 मार्च तक अखिल भारतीय शास्त्रीय स्पर्धा कराई जाएगी। विश्वविद्यालय के लखनऊ परिसर की निगरानी में होने वाली इस स्पर्धा 28 राज्यों के 500-600 प्रतिभागी अपनी क्षमता का प्रदर्शन करेंगे।केंद्रीय संस्कृत विश्वविद्यालय, लखनऊ परिसर के निदेशक डा. सर्व नारायण झा ने बताया कि कार्यक्रम का मुख्य स्थल श्री मणिरामदास छावनी सभागार तय किया गया है। शास्त्रार्थ श्रीराम मंदिर परिसर में कराने का प्रयास किया जा रहा है। शास्त्रार्थ व स्पर्धा के दौरान विश्वविद्यालय के कुलपति श्रीनिवास वरखेड़ी व देशभर विभिन्न स्थलों से 95 निर्णायक व विशिष्ट अतिथि अयोध्या जी में उपस्थित रहेंगे।\n\nअखिल भारतीय शास्त्रीय स्पर्धा व शास्त्रार्थ में राजस्थान से सर्वाधिक 33 विद्यार्थी शामिल होंगे। गुजरात से 32, तलिनाडु-पुदुचेरी से 29, आंध्र प्रदेश-तेलंगाना से 28, ओडिशा व जम्मू-कश्मीर से 27-27, उत्तर प्रदेश से 26, मध्य प्रदेश-छत्तीसगढ़ से 25 विद्यार्थी आ रहे हैं।\n\n\nहिमाचल प्रदेश व केरल से 23-23, महाराष्ट्र से 22, बंगाल से 21, बिहार-झारखंड, उत्तराखंड व दिल्ली से 20-20, त्रिपुरा से 19, हरियाणा-पंजाब से 17, असम, मणिपुर व नगालैंड से 14, गोवा के आठ मेधावी हैं। इनके साथ 25 पुरुष व आठ महिला मार्गदर्शक भी स्पर्धा में शामिल होंगे।\n\n\n\nशास्त्रार्थ व स्पर्धा के विषयशास्त्रार्थ व शास्त्रीय स्पर्धा में साहित्यभाषण, व्याकरणभाषण, धर्मशास्त्रभाषण, वेदांतभाषण, न्यायभाषण, ज्योतिषभाषण, मीमांसाभाषण, जैन-बौद्धभाषण, सांख्ययोगभाषण, वेदभाष्यभाषण, आयुर्वेदभाषण, भारतीय विज्ञानभाषण के साथ ही अर्थशास्त्रश्लाका, वेदांतश्लाका, न्यायश्लाका, व्याकरणश्लाका, ज्योतिषश्लाका, मीमांसाश्लाका, पुराणेहितास श्लाका, साहित्यश्लाका, काव्य श्लाका, भारतीय गणितश्लाका पर विचार व्यक्त किए जाएंगे।\n\n\n\nइस दौरान अष्टाध्यायी, अमरकोष, धातुरूप, काव्य, भगवद्गीता और सुभाषित कंठपाठ भी किया जाएगा।\n",
        "description": "केंद्रीय संस्कृत विश्वविद्यालय लखनऊ परिसर के निदेशक डा. सर्व नारायण झा ने बताया कि कार्यक्रम का मुख्य स्थल श्री मणिरामदास छावनी सभागार तय किया गया है। शास्त्रार्थ श्रीराम मंदिर परिसर में कराने का प्रयास किया जा रहा है। शास्त्रार्थ व स्पर्धा के दौरान विश्वविद्यालय के कुलपति श्रीनिवास वरखेड़ी व देशभर विभिन्न स्थलों से 95 निर्णायक व विशिष्ट अतिथि अयोध्या जी में उपस्थित रहेंगे।"
    }
]