[
    {
        "id": "23676343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-should-be-held-in-three-or-four-phases-said-mayawati-23676343.html",
        "title": "Lok Sabha Election 2024: 'तीन या चार चरणों में होना चाहिए लोकसभा चुनाव', मायावती ने चुनाव आयोग से की ये अपील",
        "body": "राज्य ब्यूरो, लखनऊ।  बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री मायावती ने लोकसभा चुनाव की घोषणा का स्वागत किया है। उन्होंने कहा है कि यह चुनाव कम खर्च व समय तथा संसाधनों की बचत के लिए सात की बजाय तीन या चार चरणों में होना चाहिए। उन्होंने निर्वाचन आयोग से स्वतंत्र व निष्पक्ष चुनाव की उम्मीद जताई है। साथ ही अपील की है कि लोकतंत्र के इस महापर्व में सभी मतदाता बढ़-चढ़ कर हिस्सा हैं।मायावती ने कहा कि लोगों को काफी समय से चुनाव की घोषणा का इंतजार था। चुनाव के खर्चीले व ज्यादा समय तक खींचे जाने से गरीबों व कमजोर वर्ग के लोगों के तन-मन और धन से चलने वाली बसपा के लिए सही व ईमानदार तरीके से धनवान पार्टियों से मुकाबला कर पाना मुश्किल होगा।मायावती ने कहा कि स्वतंत्र व निष्पक्ष चुनाव को लेकर निर्वाचन आयोग से लोगों को काफी उम्मीदें हैं। उत्तर प्रदेश में दबंगों द्वारा हर बार निष्पक्ष चुनाव में बाधा डालने की बहुत शिकायतें आती हैं। आदर्श चुनाव आचार संहिता का सख्ती से अनुपालन होना चाहिए। उन्होंने कहा कि चुनावी बांड को लेकर सुप्रीम कोर्ट का निर्णय आने के बाद चुनाव में केंद्रीय सुरक्षा बलों पर निर्भरता कम की जानी चाहिए।\n\nलोकसभा चुनाव 2024 की तारीखों का ऐलान हो गया है। इस बार लोकसभा चुनाव सात चरणों में संपन्न होंगे। भारत के मुख्य चुनाव आयुक्त राजीव कुमार ने शनिवार को दिल्ली में एक प्रेस कांफ्रेंस के जरिए चुनाव कार्यक्रमों की घोषणा (UP Lok Sabha Election Date 2024) की है। तारीखों के एलान होने के साथ ही देश में आचार संहिता लागू हो गई है। चार अप्रैल को पहले चरण के लिए मतदान होगा, दूसरे चरण का मतदान 26 अप्रैल, तीसरा चरण 07 मई, चौथा चरण 13 मई, पांचवां चरण 20 मई, छठां चरण 25 मई और सातवें चरण के लिए 01 जून को वोटिंग होगी। वोटों की गिनती 04 जून 2024 को होगी।\n\nयह भी पढ़ें: UP Lok Sabha Election Date 2024: यूपी में 7 चरणों में होगा चुनावी कार्यक्रम, जानें आपके शहर में कब होगी वोटिंग\n\n\n \n",
        "description": "Lok Sabha Election 2024 बसपा प्रमुख मायावती ने कहा कि स्वतंत्र व निष्पक्ष चुनाव को लेकर निर्वाचन आयोग से लोगों को काफी उम्मीदें हैं। उत्तर प्रदेश में दबंगों द्वारा हर बार निष्पक्ष चुनाव में बाधा डालने की बहुत शिकायतें आती हैं। आदर्श चुनाव आचार संहिता का सख्ती से अनुपालन होना चाहिए। उन्होंने चुनावी बांड को लेकर सुप्रीम कोर्ट के निर्णय पर भी अपनी बात रखी।"
    },
    {
        "id": "23676318",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-paper-leak-bihar-doctor-involved-in-the-gang-also-arrested-this-is-how-the-conspiracy-was-hatched-23676318.html",
        "title": "UP Police Bharti Paper Leak: गिरोह में शामिल बिहार का डाक्टर भी गिरफ्तार, ऐसे रची थी साजिश; STF ने खोली पोल",
        "body": "राज्य ब्यूरो, लखनऊ।  स्पेशल टास्क फोर्स (एसटीएफ) ने टीसीआइ कंपनी के वेयर हाउस में ट्रंक बॉक्स खोलकर सिपाही भर्ती परीक्षा का पेपर निकालने के आरोपित डा.शुभम मंडल को लंबी पूछताछ के बाद गिरफ्तार कर लिया है। बिहार निवासी डा.शुभम ने ही पेपर की फोटो खींचकर उसे गिरोह के सरगना तक पहुंचाया था। एसटीएफ गिरोह के कुछ अन्य सदस्यों की तलाश में भी जुटी है।एडीजी एसटीएफ व कानून-व्यवस्था अमिताभ यश के अनुसार पटना (बिहार) की आदर्श कॉलोनी निवासी डा. शुभम मंडल ने वर्ष 2021 में नालंदा मेडिकल कॉलेज से एमबीबीएस किया था। वर्तमान में वह संविदा पर कटिहारी (बिहार) के बरारी स्थित प्राथमिक स्वास्थ्य केंद्र में बतौर चिकित्सक नियुक्त है।पूछताछ में सामने आया कि डा. शुभम के बचपन के मित्र बिटटू ने भी पटना मेडिकल कॉलेज से वर्ष 2021 में एमबीबीएस किया था। वर्ष 2017 में डा. शुभम व बिटटू बिहार में नीट का पेपर लीक कराने के मामले में जेल गए थे। बिटटू ने ही डा. शुभम की मुलाकात नोएडा निवासी रवि अत्री से कराई थी। रवि अत्री के कहने पर ही डा.शुभम बिहार से अहमदाबाद पहुंचा था और वेयर हाउस में अलग-अलग दिन ट्रंक बाक्स खोलकर दो पेपर की फोटो खींची थीं।\n\nएसटीएफ अधिकारियों के अनुसार डा.शुभम ने ट्रंक बॉक्स खोलने का प्रशिक्षण अपने दोस्त डा.बिट्टू से लिया था। डा.शुभम बिहार से फ्लाइट से अहमदाबाद पहुंचा था। एयरपोर्ट से गिरोह के सदस्य रवि अत्री, अभिषेक शुक्ला व राजीव नयन मिश्रा उसे अपने साथ ले गए थे। डा.शुभम को वेयर हाउस के भीतर खिड़की के रास्ते टीसीआइ कंपनी के कर्मचारी रोहित पांडेय व शिवम गिरि ले गए थे और सीसीटीवी कैमरों से बचाकर उसे ट्रंक बाक्स तक पहुंचाया था।\n\nडा. शुभम ने पेचकश, प्लास व सूजे की मदद से ट्रंक बाक्स को खोलकर पेपर का पैकेट निकाला था। पैकेट को ब्लेड से काटकर पेपर की फोटो खींची थी और पेपर रखकर पैकेट को पारदर्शी टेप से चिपकाकर वापस ट्रंक बाक्स में रख दिया था। फिर ट्रंक बाक्स को बंद कर उसके स्थान पर रख दिया गया था। डा.शुभम ने यह काम दो बार किया था। गिरोह ने दो पेपर हासिल करने के बाद नौ फरवरी को एक अन्य पेपर को लीक करने का प्रयास भी किया था पर सफल नहीं हो सका था। पेपर को सुरक्षित रखने व उसके परिवहन की जिम्मेदारी कंपनी ने टीसीआइ एक्सप्रेस, अहमदाबाद को सौंपी गई थी।\n\nएसटीएफ ने शुक्रवार को टीएसआइ के कर्मचारी मीरजापुर निवासी शिवम गिरि व भदोही निवासी रोहित कुमार पांडेय के अलावा पूर्व कर्मचारी प्रयागराज निवासी अभिषेक शुक्ला को गाजियाबाद से गिरफ्तार कर पेपर लीक का राजफाश किया था। राजीव मिश्रा व रवि अत्री समेत अन्य की तलाश की जा रही है। डा.शुभम का दाखिला मेरठ के कंकरखेड़ा थाने में कराया गया था। एसटीएाफ की मेरठ यूनिट ने उसे हिरासत में लेकर पूछताछ की थी।\n\nएसटीएफ के अनुसार डा.शुभम ने रवि अत्री से पेपर लीक में उसकी भूमिका के लिए 15 लाख रुपयों की मांग की थी। रवि अत्री ने उससे कहा था कि यदि पेपर निरस्त नहीं हुआ, तब उसे यह रकम दी जाएगी।\n\n",
        "description": "UP Police Bharti Paper Leak एडीजी एसटीएफ व कानून-व्यवस्था अमिताभ यश के अनुसार पटना (बिहार) की आदर्श कॉलोनी निवासी डा. शुभम मंडल ने वर्ष 2021 में नालंदा मेडिकल कॉलेज से एमबीबीएस किया था। वर्तमान में वह संविदा पर कटिहारी (बिहार) के बरारी स्थित प्राथमिक स्वास्थ्य केंद्र में बतौर चिकित्सक नियुक्त है।  पूछताछ में सामने आया कि वह पटना मेडिकल कॉलेज से वर्ष 2021 में एमबीबीएस किया था। \n"
    },
    {
        "id": "23676294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-congress-and-bsp-now-sp-hopes-to-get-its-support-base-in-politics-from-pda-23676294.html",
        "title": "सपा ने राजनीति में खोया जनाधार पाने के लिए कभी 'पंजा' तो कभी 'हाथी' का लिया सहारा, अब 'PDA' बनी आस",
        "body": "शोभित श्रीवास्तव, लखनऊ। Lok Sabha Election 2024: चार अक्टूबर 1992 में समाजवादी पार्टी (SP) के गठन के चार वर्ष बाद ही पार्टी के अध्यक्ष मुलायम सिंह यादव देश के रक्षा मंत्री बने और राष्ट्रीय राजनीति में बड़ी पहचान बनकर उभरे। इटावा के छोटे-से गांव सैफई से निकलकर मुलायम ने ऐसी साइकिल चलाई कि पार्टी प्रदेश की सत्ता के शीर्ष पर पहुंची और राष्ट्रीय राजनीति में भी पहचान बनाई।वर्ष 2004 के लोकसभा चुनाव में 80 में से 35 सांसदों को जिताने वाली सपा आज मात्र तीन पर अटक गई है और उसे राष्ट्रीय राजनीति में जगह बनाने के लिए जूझना पड़ रहा है। खोया जनाधार पाने के लिए उसे कभी 'हाथी' तो कभी 'पंजे' का सहारा लेना पड़ रहा है।अयोध्या में विवादित ढांचा ढहने से दो महीने पहले बनी सपा अन्य पिछड़ा वर्ग व मुस्लिम मतदाताओं के सहारे प्रदेश की प्रमुख राजनीतिक ताकत बन गई। पार्टी गठन के करीब एक वर्ष बाद चार दिसंबर 1993 को मुलायम दूसरी बार प्रदेश के मुख्यमंत्री बने। 29 अगस्त 2003 को तीसरी बार वे मुख्यमंत्री बने।\n\nइससे पहले केंद्रीय राजनीति में 1996 में उनका प्रवेश हुआ। एचडी देवगौड़ा की सरकार में वे देश के रक्षामंत्री बने। सैनिकों के शव को युद्ध क्षेत्र से वापस लाने की प्रथा उन्होंने ही शुरू की थी। वर्ष 2012 के विधान सभा चुनाव में भी मुलायम सिंह की ही बदौलत 224 सीटों पर सफलता प्राप्त कर समाजवादी सरकार बनी। मुलायम ने इस बार खुद मुख्यमंत्री बनने के बजाय बेटे अखिलेश यादव को मुख्यमंत्री बनाया।\n\nपांच वर्ष तक पूर्ण बहुमत की सरकार चलाने के बाद अखिलेश ने वर्ष 2017 के विधानसभा चुनाव में कांग्रेस के साथ समझौता कर 311 सीटों पर चुनाव लड़ा लेकिन सपा मात्र 47 सीटों पर सिमट कर रह गई। वर्ष 2019 के लोकसभा चुनाव में सपा ने फिर बसपा की बैसाखी का सहारा लिया। 80 में से मात्र 37 सीटों पर चुनाव लड़ा और महज पांच सीटें ही जीत सकी। इसमें से दो सीटें सपा उपचुनाव में गंवा भी चुकी है।\n\nवर्ष 2022 के विधानसभा चुनाव में पार्टी ने छोटे दलों का साथ लिया और 347 सीटों पर अपने उम्मीदवार उतारकर 111 सीटों पर सफलता प्राप्त की थी। इस चुनाव में उसे अब तक का सबसे अधिक 32.06 प्रतिशत वोट मिला किंतु भाजपा के 41.29 प्रतिशत से करीब नौ प्रतिशत कम रह गई।  \nअब सपा को छोड़कर रालोद व सुभासपा भी भाजपा के पाले में जा चुके हैं। वहीं, सपा इस लोकसभा चुनाव में फिर से कांग्रेस का सहारा ले रही है। सपा ने कांग्रेस को 17 सीटें दी हैं। 'एमवाई' (मुस्लिम, यादव) समीकरण के बाद अब सपा को 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) गठजोड़ से आस है।\n\nदलितों की राजनीति करने वाली बसपा के कमजोर होने से सपा को उम्मीदों के पंख लगे हैं। यही कारण है कि सपा अब दलितों को भी अपने साथ जोड़ने में लगी है। दलितों को साधने के लिए ही सपा ने हाल में राज्यसभा चुनाव में पूर्व केंद्रीय मंत्री व दलित नेता रामजीलाल सुमन को उच्च सदन भेजा है।\nकांग्रेस के समर्थन से ही सपा मध्य प्रदेश के खजुराहो में चुनाव लड़कर प्रदेश के बाहर भी अपनी स्थिति मजबूत करना चाह रही है। पार्टी कितना सफल होगी यह तो चुनाव के नतीजे ही बताएंगे। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी कहते हैं कि इस बार प्रदेश में भाजपा को सपा ही हराएगी।\n\n\n\nयह भी पढ़ें-\n\n",
        "description": "पांच वर्ष तक पूर्ण बहुमत की सरकार चलाने के बाद अखिलेश ने वर्ष 2017 के विधानसभा चुनाव में कांग्रेस के साथ समझौता कर 311 सीटों पर चुनाव लड़ा लेकिन सपा मात्र 47 सीटों पर सिमट कर रह गई। वर्ष 2019 के लोकसभा चुनाव में सपा ने फिर बसपा की बैसाखी का सहारा लिया। 80 में से मात्र 37 सीटों पर चुनाव लड़ा और महज पांच सीटें ही जीत सकी।"
    },
    {
        "id": "23676302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-by-elections-date-announced-on-4-seats-of-up-assembly-know-when-voting-will-take-place-23676302.html",
        "title": "UP Bypolls Election Date: यूपी विधानसभा की 4 सीटों पर उपचुनाव का हुआ एलान, जानिए कब होगी वोटिंग",
        "body": "राज्य ब्यूरो, लखनऊ।  लोकसभा चुनाव की घोषणा के साथ ही विधानसभा की चारों रिक्त सीटों के लिए उपचुनाव भी घोषित हो गया है। इन चारों सीटों के लिए मतदान लोकसभा चुनाव के साथ ही होंगे। इस समय प्रदेश में लखनऊ पूर्व, ददरौल, गैसड़ी व दुद्धी विधानसभा सीट रिक्त है। लखनऊ में 20 मई को मतदान होगा।ददरौल में 13 मई, गैसड़ी में 25 मई व दुद्धी में एक जून को मतदान होगा। लखनऊ पूर्व विधानसभा सीट भाजपा विधायक व पूर्व मंत्री आशुतोष टंडन ''गोपाल जी'' की मृत्यु नौ नवंबर को हो जाने के कारण से रिक्त है। यहां का उपचुनाव पांचवें चरण के लोकसभा चुनाव के साथ 20 मई को होगा।शाहजहांपुर की ददरौल विधानसभा सीट भाजपा विधायक मानवेन्द्र सिंह की मृत्यु पांच जनवरी को हो जाने के कारण से रिक्त है। यहां पर चौथे चरण के लोकसभा चुनाव के साथ यानी 13 मई को वोट डाले जाएंगे। बलरामपुर जिले की गैसड़ी विधानसभा सीट सपा के डा. शिव प्रताप यादव की मृत्यु के कारण रिक्त है। उनका निधन 26 जनवरी को हुआ था। यहां का उपचुनाव छठे चरण के लोकसभा चुनाव के साथ 25 मई को होगा।\n\nइसी प्रकार सोनभद्र की दुद्धी विधानसभा सीट भाजपा विधायक राम दुलार को न्यायालय से 25 वर्ष की सजा सुनाए जाने के कारण अयोग्य घोषित कर दिया गया था। यह सीट 15 दिसंबर से रिक्त है। यहां का उपचुनाव सातवें चरण के लोकसभा चुनाव के साथ एक जून को होगा।\nयह भी पढ़ें: UP Lok Sabha Election Date 2024: यूपी में 7 चरणों में होगा चुनावी कार्यक्रम, जानें आपके शहर में कब होगी वोटिंग\n\n\n\n",
        "description": "UP Bypolls 2024 Date लोकसभा चुनाव की घोषणा के साथ ही विधानसभा की चारों रिक्त सीटों के लिए उपचुनाव भी घोषित हो गया है। इन चारों सीटों के लिए मतदान लोकसभा चुनाव के साथ ही होंगे। लखनऊ में 20 मई को मतदान होगा। ददरौल विधानसभा सीट पर 13 मई को वोट डाले जाएंगे। दुद्धी विधानसभा सीट पर चुनाव एक जून को होगा।"
    },
    {
        "id": "23676146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voting-in-your-area-dates-schedule-constituency-candidates-up-chunav-details-23676146.html",
        "title": "UP Lok Sabha Election Date 2024: यूपी में 7 चरणों में होगा चुनावी कार्यक्रम, जानें आपके शहर में कब होगी वोटिंग",
        "body": "UP Lok Sabha Election Date 2024: डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव 2024 की तारीखों का ऐलान हो गया है। इस बार लोकसभा चुनाव सात चरणों में संपन्न होंगे। भारत के मुख्य चुनाव आयुक्त राजीव कुमार ने शनिवार को दिल्ली में एक प्रेस कांफ्रेंस के जरिए चुनाव कार्यक्रमों की घोषणा (UP Lok Sabha Election Date 2024) की है। तारीखों के एलान होने के साथ ही देश में आचार संहिता लागू हो गई है। चार अप्रैल को पहले चरण के लिए मतदान होगा, दूसरे चरण का मतदान 26 अप्रैल, तीसरा चरण 07 मई, चौथा चरण 13 मई, पांचवां चरण 20 मई, छठां चरण 25 मई और सातवें चरण के लिए 01 जून को वोटिंग होगी। वोटों की गिनती 04 जून 2024 को होगी।#WATCH LIVE ANI Multimedia: Lok Sabha election 2024 | Election Commission of India Announces Polling Dates#loksabhaelection2024 #electioncommission #livehttps://t.co/eX0nIk6dEQयदि सिर्फ उत्तर प्रदेश की बात करें तो यहां सात चरणों में पूरी प्रक्रिया संपन्न होगी। जनसंख्या के आधार पर सबसे बड़े राज्य में 80 लोकसभा सीटें हैं, जोकि देश में किसी भी राज्य में सबसे ज्यादा हैं। इसीलिए ऐसा कहा जाता है कि केंद्र की सत्ता का रास्ता उत्तर प्रदेश से होकर जाता है।\n\n\nयह भी पढ़ें: वाराणसी और इसके आसपास की लोकसभा सीटों पर वोटिंग की डेट और सियासी समीकरण? \nयह भी पढ़ें: अलीगढ़-हाथरस की लोकसभा सीटों पर कब-कब होगी वोटिंग, क्या कहते हैं सियासी समीकरण\nयह भी पढ़ें:  कानपुर-इटावा, कन्नौज व आस-पास की लोकसभा सीटों पर वोटिंग की तारीख और सामाजिक राजनीतिक समीकरण \nयह भी पढ़ें: गोरखपुर और बस्‍ती मंडल की लोकसभा सीटों पर कब-कब होगी वोटिंग चुनाव? पूरी डिटेल\nयह भी पढ़ें: Lok Sabha Election 2024: आगरा मंडल की लोकसभा सीटों पर कब-कब होगी वोटिंग? पढ़ें पूरी डिटेल\nयह भी पढ़ें: UP Politics : बरेली और मुरादाबाद जिलों में कब होंगे लोकसभा चुनाव? क्या हैं समीकण- जानिए सबकुछ\nयह भी पढ़ें: Lok Sabha Election 2024: लखनऊ-अयोध्या और उसके आसपास के जिलों में कब-कब होगी वोटिंग? पढ़ें पूरी डिटेल\n",
        "description": "UP Lok Sabha Election Date 2024 लोकसभा चुनावों का बिगुल बज चुका है। मुख्य चुनाव आयुक्त राजीव कुमार ने शनिवार को आम चुनावों की तारीखों का एलान कर दिया। उन्होंने कहा कि हम चुनाव के लिए तैयार हैं पूरे देश में चुनाव कराना हमारे लिए गर्व का विषय है। यहां आप उत्तर प्रदेश की लोकसभा सीटों की पूरी डिटेल पढ़ेंगे कि कितने चरणों में चुनाव होगा।  "
    },
    {
        "id": "23676262",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-releases-list-of-candidates-for-lok-sabha-elections-dharmendra-yadav-gets-ticket-from-azamgarh-23676262.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनावों के लिए सपा ने जारी की प्रत्याशियों की नई लिस्ट, धर्मेंद यादव को आजमगढ़ से टिकट",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों के लिए समाजवादी पार्टी ने एक और लिस्ट जारी कर दी है। इस बार छह प्रत्याशियों को चुनावी मैदान में उतार दिया है। सपा की ओर से जारी की गई ये पांचवी लिस्ट है। pic.twitter.com/iBiKqHf4o4समाजवादी पार्टी ने शनिवार को प्रत्याशियों की पांचवी लिस्ट जारी कर दी है। इस बार गौतमबुद्ध नगर से डॉ महेंद्र नागर, मिश्रिख से मनोज कुमार राजवंशी, सुल्तानपुर से भीम निषाद, इटावा से जितेन्द्र दोहरे, जालौन से नारायण दास अहिरवार और आजमगढ़ से धर्मेंद्र यादव को चुनावी मैदान में उतारा गया है। \nलोकसभा चुनाव 2024 की तारीखों का ऐलान हो गया है। इस बार लोकसभा चुनाव सात चरणों में संपन्न होंगे। भारत के मुख्य चुनाव आयुक्त राजीव कुमार ने शनिवार को दिल्ली में एक प्रेस कांफ्रेंस के जरिए चुनाव कार्यक्रमों की घोषणा की है। तारीखों के एलान होने के साथ ही देश में आचार संहिता लागू हो गई है। चार अप्रैल को पहले चरण के लिए मतदान होगा, दूसरे चरण का मतदान 26 अप्रैल, तीसरा चरण 07 मई, चौथा चरण 13 मई, पांचवां चरण 20 मई, छठां चरण 25 मई और सातवें चरण के लिए 01 जून को वोटिंग होगी। वोटों की गिनती 04 जून 2024 को होगी।\n\nयह भी पढ़ें: UP Lok Sabha Chunav Date: उत्तर प्रदेश में सात चरणों में होगा चुनावी कार्यक्रम, जानें आपके शहर में कब होगी वोटिंग\n\n\n",
        "description": "Samajwadi Party लोकसभा चुनावों के लिए समाजवादी पार्टी ने एक और लिस्ट जारी कर दी है। इस बार छह प्रत्याशियों को चुनावी मैदान में उतार दिया है। बता दें कि लोकसभा चुनावों की तारीखों का भी एलान हो गया है। देश में सात चरणों में लोकसभा चुनाव होंगे। उत्तर प्रदेश में सात चरणों में चुनाव होंगे। 4 जून को मतगणना होगी।"
    },
    {
        "id": "23676257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ajay-rai-targets-bjp-said-they-gave-tickets-to-farmer-killers-reaction-on-lok-sabha-election2024-23676257.html",
        "title": "'किसान के हत्यारों को आपने टिकट दिया', बीजेपी पर बरसे अजय राय; लोकसभा चुनाव के एलान पर कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव की तारीखों का एलान शनिवार को चुनाव आयोग ने कर दिया है। देश में सात चरणों में मतदान होंगे। उत्तर प्रदेश की 80 लोकसभा सीटों के लिए भी चुनावी तारीखों की घोषणा हो गई है। यूपी में सातों चरणों में मतदान प्रक्रिया संपन्न होगी। तारीखों के एलान के साथ ही राजनीतिक दलों की प्रतिक्रिया भी सामने आने लगी है।शनिवार को आम चुनाव की तारीखों की घोषणा पर उत्तर प्रदेश कांग्रेस प्रमुख अजय राय ने अपने प्रतिक्रिया दी। अजय राय ने कहा कि चुनाव आयोग को सभी मुद्दों पर ध्यान देना चाहिए कि ये अपना गणित बता रहे हैं या इन्होंने कोई सेटिंग कर रखी है।अजय राय ने कहा कि भाजपा 400 सीट लड़ ही नहीं रही है तो 400 पार की बात कैसे कर रहे हैं। ये 80 में 80 की बात करते हैं, कहीं दम है? ये 400 पार का दावा तो कर रहे हैं, लेकिन इतने पर तो चुनाव भी नहीं लग रहे हैं।\nअजय राय ने सरकार को जनता बेरोजगारी, महंगाई, भ्रष्टाचार के मुद्दे पर घेरा। उन्होंने कहा कि से सभी परेशान है... सिपाहियों की भर्ती निकाली गई थी पेपर लीक हो गया इसका फर्क चुनाव पर पड़ेगा। कुल 60 हजार की नियुक्ति आई थी और 50 लाख से ज्यादा फॉर्म भरे गए, एक फॉर्म की कीमत 400 है तो सोच लीजिए की सरकार ने कितना खजाना भरा है।\n\nअजय राय ने भारतीय जनता पार्टी पर कड़े प्रहार किए। उन्होंने कहा कि जनता इस बार चुनाव में करारा जवाब देगी। खासकर महिलाओं की सुरक्षा के मुद्दे पर। किसानों के मुद्दे पर। उन्होंने हमला बोलते हुए कहा कि किसानों के हत्यारे को आपने टिकट दिया, किसानों पर आप गोली बम चलवा रहे हो। इन इस चीजों का हिसाब इस बार चुनाव में जनता इनसे लेगी।\n\nयह भी पढ़ें: UP Lok Sabha Chunav Date: उत्तर प्रदेश में सात चरणों में होगा चुनावी कार्यक्रम, जानें आपके शहर में कब होगी वोटिंग\n",
        "description": "Ajay Rai शनिवार को आम चुनाव की तारीखों की घोषणा पर उत्तर प्रदेश कांग्रेस प्रमुख अजय राय ने अपने प्रतिक्रिया दी। अजय राय ने कहा कि चुनाव आयोग को सभी मुद्दों पर ध्यान देना चाहिए कि ये अपना गणित बता रहे हैं या इन्होंने कोई सेटिंग कर रखी है। अजय राय ने सरकार को जनता बेरोजगारी महंगाई भ्रष्टाचार के मुद्दे पर घेरा। "
    },
    {
        "id": "23676235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-read-the-guidelines-for-bcom-and-mcom-courses-online-application-in-lucknow-university-23676235.html",
        "title": "Lucknow University: आनलाइन बीकाम व एमकाम कोर्स के लिए 31 मार्च तक कर सकते हैं आवेदन, लांच हुआ वेबसाइट; पढ़ें गाइडलाइन",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय ने शनिवार को आनलाइन शिक्षा प्रोग्राम के तहत लवि सेंटर आफ आनलाइन एंड डिस्टेंस एजुकेशन का शुभारंभ कर दिया। इसके तहत आनलाइन बी.काम और एम.काम प्रथम सेमेस्टर में दाखिले के लिए अभ्यर्थी लवि की वेबसाइट www.lkouniv.ac.in और www.www.luonlineeducation.in के माध्यम से 31 मार्च तक आवेदन फार्म भर सकते हैं। कुलपति प्रो. आलोक कुमार राय ने इसकी वेबसाइट लांच की।उन्होंने बताया कि लखनऊ विश्वविद्यालय उत्तर प्रदेश का पहला राज्य विश्वविद्यालय है जो रेगुलर तथा आनलाइन शिक्षा प्रोग्राम दोनों ही आफर कर रहा है। लवि को आनलाइन एजुकेशन के लिए दूरस्थ शिक्षा ब्यूरो, विश्वविद्यालय अनुदान आयोग, नई दिल्ली से अनुमोदन भी मिल चुका है। बी.काम व एम.काम आनलाइन एजुकेशन प्रोग्राम की प्रवेश प्रक्रिया शुरू हो गई है। इन उपाधियों की मान्यता विश्वविद्यालय की रेगुलर उपाधियों के समकक्ष है।बी.काम में आवेदन के लिए 250 रुपये पंजीकरण शुल्क होगा। प्रत्येक सेमेस्टर की फीस पांच हजार रुपये तय की गई है। इसमें विद्यार्थियों को छह सेमेस्टर (तीन वर्ष) उत्तीर्ण करने होंगे। प्रत्येक सेमेस्टर में छह विषय होंगे, जिनका पाठ्यक्रम विश्वविद्यालय के रेगुलर बीकाम जैसा ही है।\nविद्यार्थियों को सभी व्याख्यान का पीडीएफ तथा वीडियो ऑनलाइन ही उपलब्ध कराया जाएगा। उनकी समस्यायों और प्रश्नों का समाधान भी शिक्षक आनलाइन ही करेंगे। एसाइनमेंट भी आनलाइन होगा। छह महीने में सिर्फ सेमेस्टर परीक्षा के लिए ही विद्यार्थियों को विश्वविद्यालय आना होगा। प्रत्यक्ष लिखित माध्यम से परीक्षा होगी।\n\nएम.काम के लिए पंजीकरण शुल्क 250 रुपये ही है। प्रत्येक सेमेस्टर की फीस आठ हजार रुपये देनी होगी। इस कोर्स में चार सेमेस्टर पास करने होंगे।\nइन दोनों प्रोग्राम में प्रवेश के लिए भारत के सभी नागरिक आवेदन कर सकेंगे। अधिकतम आयु सीमा नहीं रहेगी। जो छात्र किसी कारणवश रेगुलर विश्वविद्यालय नहीं आ सकते, उनके लिए यह प्रोग्राम एक वरदान स्वरूप है। आगामी वर्ष में विश्वविद्यालय अन्य पाठ्यक्रम जैसे अंग्रेजी, संस्कृत, प्राचीन भारतीय इतिहास एवं अर्थशास्त्र में स्नातकोत्तर तथा अन्य स्नातक प्रोग्राम भी आरम्भ करेगा।\n\n\nयह भी पढ़ें-\n",
        "description": "लखनऊ विश्वविद्यालय उत्तर प्रदेश का पहला राज्य विश्वविद्यालय है जो रेगुलर तथा आनलाइन शिक्षा प्रोग्राम दोनों ही आफर कर रहा है। लवि को आनलाइन एजुकेशन के लिए दूरस्थ शिक्षा ब्यूरो विश्वविद्यालय अनुदान आयोग नई दिल्ली से अनुमोदन भी मिल चुका है। बी.काम व एम.काम आनलाइन एजुकेशन प्रोग्राम की प्रवेश प्रक्रिया शुरू हो गई है। इन उपाधियों की मान्यता विश्वविद्यालय की रेगुलर उपाधियों के समकक्ष है।\n"
    },
    {
        "id": "23676136",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voting-date-announce-lucknow-ayodhya-sultanpur-rae-bareli-gonda-bahraich-hardoi-lakhimpur-sitapur-barabanki-ambedkar-nagar-balrampur-and-amethi-23676136.html",
        "title": "Lok Sabha Election 2024: लखनऊ, अयोध्या व सुल्तानपुर समेत आसपास के जिलों में कब-कब होगी वोटिंग? पढ़ें पूरी डिटेल",
        "body": "डिजिटल डेस्क, लखनऊ। Lok Sabha Election 2024: लोकसभा चुनाव 2024 की तारीखों को लेकर इंतजार अब खत्म हो गया है। भारत निर्वाचन आयोग ने चुनाव की तारीखों की घोषणा कर दी है। इस बार भी 2019 की तरह सात चरणों में ही चुनाव होंगे।शनिवार दोपहर तीन बजे भारत निर्वाचन आयोग ने प्रेस कॉन्फ्रेंस कर चुनाव की तारीखों का एलान किया। आयोग के ऐलान के बाद पूरे देश में आचार संहिता लागू हो गई है, जो मतगणना होने तक लागू रहेगी। आचार संहिता का उल्लंघन करने वालों के खिलाफ सख्त कार्रवाई की जाएगी।चुनाव आयोग ने सभी जिलों के डीएम और एसपी को शांति व्यवस्था बनाए रखने की जिम्मेदारी दी है। इसे लेकर आदेश जारी किए गए हैं। आईए जानते हैं कि लखनऊ और उसके आस-पास के जिलों में इस बार कब-कब वोटिंग होगी।\nलखनऊ उत्तर भारत का एक बड़ा शहर है और साथ में उत्तर प्रदेश की राजधानी भी है। लखनऊ के आस-पास के जिलों में अयोध्या, सुल्तानपुर, रायबरेली, गोंडा, बहराइच, हरदोई, लखीमपुर, सीतापुर, बाराबंकी, अंबेडकर नगर और अमेठी शामिल हैं।\n\nये भी पढ़ें - UP Lok Sabha Chunav Date: उत्तर प्रदेश में सात चरणों में होगा चुनावी कार्यक्रम, जानें आपके शहर में कब होगी वोटिंग\n\nइलेक्शन की तारीखों की घोषणा के साथ आचार संहिता लागू हो गई है। अब सभी सरकारी संपत्तियों से 24 घंटे के अंदर समस्त प्रचार सामग्री जैसे कि पोस्टर, बैनर, पंफ्लेट हटाए जाएंगे। सरकारी कार्यालयों, सभागारों और अधिकारियों के कक्षों में लगी सभी जीवित नेताओं की तस्वीरें भी हटेगी।\n\nकक्षों में केवल राष्ट्रपति और राज्यपाल की तस्वीर ही लगी रहेगी। इसके अलावा, बस स्टैंड, सड़क, सार्वजनिक चौराहों, बिजली के पोल, अंडरपास इत्यादि से 48 घंटे के अंदर समस्त प्रचार सामग्री हटाने का कार्य शुरू हो जाएगा।\nये भी पढ़ें -\nपा ने झांसी की मतदाता सूची में गिना दी गड़बड़ियां, लगाए ये आरोप; क्या चुनाव आयोग लेगा एक्शन? \n\n",
        "description": "Lok Sabha Election 2024  लोकसभा चुनाव की तारीखों की घोषणा हो चुकी है। इसके साथ ही आचार संहिता भी लागू हो गई है। लखनऊ के आस-पास के जिलों में अयोध्या सुल्तानपुर रायबरेली गोंडा बहराइच हरदोई लखीमपुर सीतापुर बाराबंकी अंबेडकर नगर और अमेठी शामिल हैं। आईए जानते हैं कि लखनऊ और उसके आस-पास के जिलों में इस बार कब-कब वोटिंग होगी।"
    },
    {
        "id": "23676045",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-complains-about-jhansi-voter-list-to-election-commission-made-these-allegations-23676045.html",
        "title": "सपा ने झांसी की मतदाता सूची में गिना दी गड़बड़ियां, लगाए ये आरोप; क्या चुनाव आयोग लेगा एक्शन?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने झांसी लोकसभा सीट में मतदाताओं के नाम एक से अधिक बार दर्ज होने की शिकायत की है। मुख्य निर्वाचन अधिकारी को दिए गए ज्ञापन में सपा ने कहा है कि झांसी की बबीना व मऊरानीपुर विधानसभा क्षेत्र के अधिकतर बूथों में अंतिम मतदाता सूची में कई मतदाताओं के नाम एक से अधिक बार दर्ज हैं।पार्टी का आरोप है कि यहां के भाग संख्या 45 में 28 मतदाताओं का नाम एक से अधिक बार दर्ज है। भाग संख्या सात में पांच मतदाताओं का नाम एक से अधिक बार दर्ज है। सपा ने इसकी जांच कराने व दोषियों के खिलाफ कड़ी कार्रवाई की मांग की है। प्रतिनिधिमंडल में पार्टी के सचिव केके श्रीवास्तव, डा. हरिश्चन्द्र यादव व राधेश्याम सिंह शामिल थे।लखनऊ : समाजवादी पार्टी ने शुक्रवार को लोकसभा के छह और प्रत्याशी घोषित कर दिए। सपा ने भदोही लोकसभा सीट बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस के लिए छोड़ दी है। छह प्रत्याशियों में पांच दलित व एक जाट को टिकट दिया गया है। सपा ने नगीना लोकसभा सीट पर भी अपना प्रत्याशी घोषित कर दिया है, पहले इस सीट पर भीम आर्मी के मुखिया चंद्रशेखर आजाद को टिकट देने की चर्चा हो रही थी।\n\nसपा के अब तक कुल 36 प्रत्याशी घोषित हो गए हैं। सपा इससे पहले तीन सूचियों में 30 उम्मीदवार घोषित कर चुकी है। शुक्रवार को छह और प्रत्याशी घोषित हो गए हैं। मेरठ, बिजनौर, नगीना, हाथरस और लालगंज से दलित प्रत्याशी उतारा है। अलीगढ़ से जाट उम्मीदवार पर पार्टी ने भरोसा जताया है। खास बात यह है कि सपा ने मेरठ व बिजनौर सामान्य सीट पर भी दलित प्रत्याशी उतारकर अपनी 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) रणनीति को धार दी है।\n\nसपा ने बिजनौर से पूर्व सांसद यशवीर सिंह को मैदान में उतारा है। वर्ष 2009 में वे नगीना लोकसभा सीट से सपा के सांसद रह चुके हैं। नगीना से पूर्व जज मनोज कुमार को टिकट दिया गया है। अलीगढ़ से तीन बार के विधायक व पूर्व सांसद चौधरी बिजेंद्र सिंह पर भरोसा जताया है। चर्चित जाट चेहरे के रूप में पहचान रखने वाले बिजेंद्र 2004 में कांग्रेस से यहां के सांसद बने थे।\nइगलास से तीन बार विधायक रह चुके ब्रिजेंद्र वर्ष 2020 में कांग्रेस छोड़कर सपा में शामिल हुए थे। मेरठ लोकसभा सीट पर अखिलेश ने पुराने चेहरों को छोड़कर सुप्रीम कोर्ट के अधिवक्ता भानु प्रताप सिंह को प्रत्याशी बनाया है। दलित बिरादरी से आने वाले भानु प्रताप चुनावों में ईवीएम हटाओ अभियान चलाया था। पार्टी ने हाथरस से जसवीर वाल्मीकि और लालगंज से दो बार के सांसद दरोगा प्रसाद सरोज को टिकट दिया है।\n\nदरोगा 1998 व 2004 में इसी सीट से सांसद रह चुके हैं। सपा ने भदोही लोकसभा सीट तृणमूल कांग्रेस के लिए छोड़ दी है। चर्चा है कि इस सीट से कांग्रेस से तृणमूल कांग्रेस में शामिल हुए नेता ललितेश पति त्रिपाठी को पार्टी चुनाव लड़ा सकती है। पिछले दिनों उन्होंने अखिलेश से मुलाकात भी की थी।\n",
        "description": "Lok Sabha Election News  समाजवादी पार्टी ने झांसी लोकसभा सीट में मतदाताओं के नाम एक से अधिक बार दर्ज होने की शिकायत की है। मुख्य निर्वाचन अधिकारी को दिए गए ज्ञापन में सपा ने कहा है कि झांसी की बबीना व मऊरानीपुर विधानसभा क्षेत्र के अधिकतर बूथों में अंतिम मतदाता सूची में कई मतदाताओं के नाम एक से अधिक बार दर्ज हैं।\n\n"
    }
]