[
    {
        "id": "23675932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-bulldozer-run-here-illegal-plotting-of-40-bigha-demolished-multi-storey-building-row-house-seal-23675932.html",
        "title": "UP News: अब यहां चला बुलडोजर, 40 बीघा की अवैध प्लाटिंग ध्वस्त; बहुमंजिला भवन-रो-हाउस सील",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए ने शुक्रवार को बिजनौर के अशरफनगर में मेसर्स ट्रस्ट अस ग्रुप की 40 बीघा की अवैध प्लाटिंग को ध्वस्त किया। वहीं इंदिरानगर व महानगर क्षेत्र में अवैध रूप से बन रहे व्यावसायिक कांप्लेक्स, बहुमंजिला भवन व रो-हाउस भवनों को सील किया गया।\n \n   प्रवर्तन जोन दो के जोनल अधिकारी देवांश त्रिवेदी ने बताया कि मेसर्स ट्रस्ट अस ग्रुप का कार्यालय विभूतिखंड में है। कंपनी ने अशरफनगर, बंगाली कालोनी एवं मौलवीखेड़ा में भूमि खसरा संख्या-228, 233, 231, 245 पर लगभग 40 बीघा क्षेत्रफल में ले-आउट स्वीकृत कराये बिना अवैध प्लाटिंग की थी। \n \n   शुक्रवार को इसको ध्वस्त किया गया। \n ",
        "description": "एलडीए ने शुक्रवार को बिजनौर के अशरफनगर में मेसर्स ट्रस्ट अस ग्रुप की 40 बीघा की अवैध प्लाटिंग को ध्वस्त किया। वहीं इंदिरानगर व महानगर क्षेत्र में अवैध रूप से बन रहे व्यावसायिक कांप्लेक्स बहुमंजिला भवन व रो-हाउस भवनों को सील किया गया। प्रवर्तन जोन दो के जोनल अधिकारी देवांश त्रिवेदी ने बताया कि मेसर्स ट्रस्ट अस ग्रुप का कार्यालय विभूतिखंड में है।"
    },
    {
        "id": "23675956",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-arvind-kejriwal-sweep-up-in-lok-sabha-election-2024-but-party-not-get-gautam-buddha-nagar-seat-23675956.html",
        "title": "UP Politics: क्या लोकसभा चुनाव में यूपी में झाड़ू चलाएंगे अरविंद केजरीवाल? गौतमबुद्धनगर सीट पर तो नहीं बन सकी बात",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ेगी। पार्टी के कार्यकर्ता शहर व गांव में झाड़ू लेकर प्रचार करते नजर नहीं आएंगे। वे विपक्षी गठबंधन आइएनडीआइए के प्रत्याशियों का प्रचार करेंगे।सपा और कांग्रेस के उम्मीदवारों को जिताने की जनता से अपील करेंगे। पार्टी ने यहां दिल्ली से सटे गौतमबुद्धनगर लोकसभा सीट मांग रही थी लेकिन नहीं मिली। जहां दिल्ली व पंजाब जैसे अन्य राज्यों में विपक्षी गठबंधन के साथ वह मैदान में है, वहीं उप्र में वह सिर्फ प्रचार ही करेगी।वर्ष 2014 के लोकसभा चुनाव में पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने वाराणसी से प्रधानमंत्री नरेन्द्र मोदी के खिलाफ ताल ठोंककर उप्र में पार्टी के पांव जमाने की कोशिश की थी। केजरीवाल को हार का सामना करना पड़ा था, लेकिन पार्टी को सर्वाधिक आबादी वाले और राजनीति की दृष्टि से सबसे महत्वपूर्ण राज्य में उन्होंने लांच किया।\nसंजय सिंह को यूपी प्रभारी बनाया और संगठन निर्माण में वह जुट गए। वर्ष 2017 के विधानसभा व वर्ष 2019 के लोकसभा चुनाव में पार्टी चुनावी मैदान में उतरने का साहस नहीं कर सकी। वर्ष 2022 के विधानसभा चुनाव में आप ने 349 प्रत्याशी मैदान में उतारे और सभी की जमानत जब्त हो गई।\n\nसभी प्रत्याशियों को मिलाकर महज 3,47,147 वोट मिले। वोट प्रतिशत सिर्फ 0.38 प्रतिशत था। वर्ष 2023 के नगर निकाय चुनाव में छह नगर पंचायत अध्यक्ष, तीन नगर पालिका अध्यक्ष, 59 नगर पंचायत सदस्य, 28 नगर पालिका सदस्य व नगर निगम वार्डों में पार्टी के आठ पार्षद जीते तो कार्यकर्ताओं का जोश बढ़ा।\n",
        "description": "वर्ष 2014 के लोकसभा चुनाव में पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने वाराणसी से प्रधानमंत्री नरेन्द्र मोदी के खिलाफ ताल ठोंककर उप्र में पार्टी के पांव जमाने की कोशिश की थी। केजरीवाल को हार का सामना करना पड़ा था लेकिन पार्टी को सर्वाधिक आबादी वाले और राजनीति की दृष्टि से सबसे महत्वपूर्ण राज्य में उन्होंने लांच किया।\n\n"
    },
    {
        "id": "23675934",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-six-more-sp-candidates-declared-akhilesh-yadav-new-bet-one-seat-given-to-tmc-23675934.html",
        "title": "Lok Sabha Election: सपा के छह और प्रत्याशी घोषित, अखिलेश ने खेला नया दांव; टीएमसी को भी दी एक सीट",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने शुक्रवार को लोकसभा के छह और प्रत्याशी घोषित कर दिए। सपा ने भदोही लोकसभा सीट बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस (टीएमसी) के लिए छोड़ दी है। छह प्रत्याशियों में पांच दलित व एक जाट को टिकट दिया गया है। सपा ने नगीना लोकसभा सीट पर भी अपना प्रत्याशी घोषित कर दिया है, पहले इस सीट पर भीम आर्मी के मुखिया चंद्रशेखर आजाद को टिकट देने की चर्चा हो रही थी।सपा अब तक कुल 36 प्रत्याशी घोषित कर चुकी है। सपा ने 17 सीटें कांग्रेस को दी हैं जबकि अपने पास 63 सीटें रखी हैं। पार्टी पहले तीन सूचियों में 30 उम्मीदवार घोषित कर चुकी है। शुक्रवार को छह और प्रत्याशी घोषित हो गए हैं। मेरठ, बिजनौर, नगीना, हाथरस और लालगंज से दलित प्रत्याशी उतारा है। अलीगढ़ से जाट उम्मीदवार पर पार्टी ने भरोसा जताया है।खास बात यह है कि सपा ने मेरठ व बिजनौर सामान्य सीट पर भी दलित प्रत्याशी उतारकर अपनी 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) रणनीति को धार दी है। सपा के अब तक घोषित 36 प्रत्याशियों में 11 दलित, तीन-तीन यादव व मुस्लिम, 12 पिछड़े व अति पिछड़े, चार सामान्य, दो जाट व एक वैश्य बिरादरी के नेता शामिल हैं।\n\nसपा ने बिजनौर से पूर्व सांसद यशवीर सिंह को मैदान में उतारा है। वर्ष 2009 में वे नगीना लोकसभा सीट से सपा के सांसद रह चुके हैं। नगीना से पूर्व जज मनोज कुमार को टिकट दिया गया है। अलीगढ़ से सपा ने तीन बार के विधायक व पूर्व सांसद चौधरी बिजेंद्र सिंह पर भरोसा जताया है। चर्चित जाट चेहरे के रूप में पहचान रखने वाले बिजेंद्र 2004 में कांग्रेस से यहां के सांसद बने थे।\n\nइगलास से तीन बार विधायक रह चुके बिजेंद्र वर्ष 2020 में कांग्रेस छोड़कर सपा में शामिल हुए थे। मेरठ लोकसभा सीट पर अखिलेश ने पुराने चेहरों को छोड़कर सुप्रीम कोर्ट के अधिवक्ता भानु प्रताप सिंह को प्रत्याशी बनाया है। दलित बिरादरी से आने वाले भानु प्रताप चुनावों में ईवीएम हटाओ अभियान चलाया था। पार्टी ने हाथरस से जसवीर वाल्मीकि और लालगंज से दो बार के सांसद दरोगा प्रसाद सरोज को टिकट दिया है।\n\nदरोगा 1998 व 2004 में इसी सीट से सांसद रह चुके हैं। सपा ने भदोही लोकसभा सीट विपक्षी गठबंधन आइएनडीआइए से बाहर रहने वाली तृणमूल कांग्रेस के लिए छोड़ दी है। इस सीट से तृणमूल कांग्रेस ने ललितेश पति त्रिपाठी को टिकट दिया है। पिछले दिनों उन्होंने अखिलेश से मुलाकात भी की थी। सपा ने अपने कोटे की 63 सीटों में से तृणमूल कांग्रेस को यह सीट दी है।\n",
        "description": "सपा अब तक कुल 36 प्रत्याशी घोषित कर चुकी है। सपा ने 17 सीटें कांग्रेस को दी हैं जबकि अपने पास 63 सीटें रखी हैं। पार्टी पहले तीन सूचियों में 30 उम्मीदवार घोषित कर चुकी है। शुक्रवार को छह और प्रत्याशी घोषित हो गए हैं। मेरठ बिजनौर नगीना हाथरस और लालगंज से दलित प्रत्याशी उतारा है। अलीगढ़ से जाट उम्मीदवार पर पार्टी ने भरोसा जताया है।\n\n"
    },
    {
        "id": "23675923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-dehradun-vande-bharat-express-will-run-from-26th-march-booking-still-could-not-start-23675923.html",
        "title": "Vande Bharat Train: पहाड़ों पर जाना हुआ आसान, 26 से दौड़ेगी लखनऊ-देहरादून वंदे भारत एक्सप्रेस; क्या बुकिंग हो गई शुरू?",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। देहरादून के लिए लखनऊ से वंदे भारत एक्सप्रेस 26 मार्च से नियमित रूप से दौड़ेगी। रेलवे ने 26 मार्च से वंदे भारत एक्सप्रेस के संचालन के आदेश जारी कर दिए। हालांकि, अब भी इसकी बुकिंग शुरू नहीं हो सकी है। \n \n  \n  \n    प्रधानमंत्री नरेन्द्र मोदी ने 12 मार्च को पटना-गोमतीनगर, देहरादून-लखनऊ जंक्शन वंदे भारत और गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस के प्रयागराज तक विस्तार को हरी झंडी दिखाकर रवाना किया था। पटना-गोमती नगर वंदे भारत का संचालन 14 मार्च से शुरू हो गया है। \n   \n \n  \n  \n    वहीं लखनऊ-प्रयागराज सेक्शन पर भी वंदे भारत दौड़ने लगी है। अब लखनऊ जंक्शन-देहरादून वंदे भारत के संचालन की तैयारी हो गई है। सोमवार को छोड़कर लखनऊ जंक्शन-देहरादून वंदे भारत सप्ताह में छह दिन दौड़ेगी। यह ट्रेन लखनऊ जंक्शन से सुबह 5:15 बजे चलकर बरेली से सुबह 8:35 बजे, मुरादाबाद से 9:57 बजे व हरिद्वार से दोपहर 12:15 बजे छूटकर देहरादून 1:35 बजे पहुंचेगी। \n   \n \n\n\n  \n  \n    वापसी में ट्रेन 22546 वंदे भारत एक्सप्रेस देहरादून से 26 मार्च से ही दोपहर 2:25 बजे चलकर हरिद्वार से दोपहर 3:31 बजे, मुरादाबाद से शाम 5:45 बजे, बरेली से शाम 7:05 बजे छूटकर लखनऊ जंक्शन रात 10:40 बजे पहुंचेगी। \n   \n \n\n  \n  \n   \n     स्पेशल ट्रेन \n    \n      रेलवे मुजफ्फरपुर-आनंद विहार के बीच स्पेशल ट्रेन चलाएगा। \n    \n   \n   \n  \n  \n   \n    \n      ट्रेन 04022 स्पेशल आनंद विहार से 21 मार्च को रात 11:55 बजे चलकर लखनऊ सुबह 10:05 बजे होते हुए मुजफ्फरपुर रात 9:30 बजे पहुंचेगी। वापसी में ट्रेन 04021 स्पेशल मुजफ्फरपुर से 22 मार्च की रात 11 बजे चलकर अगले दिन सुबह 11:40 बजे लखनऊ होते हुए रात 11:30 बजे आनंद विहार पहुंचेगी। \n    \n   \n   \n \n\n",
        "description": "देहरादून के लिए लखनऊ से वंदे भारत एक्सप्रेस 26 मार्च से नियमित रूप से दौड़ेगी। रेलवे ने 26 मार्च से वंदे भारत एक्सप्रेस के संचालन के आदेश जारी कर दिए। हालांकि अब भी इसकी बुकिंग शुरू नहीं हो सकी है। प्रधानमंत्री नरेन्द्र मोदी ने 12 मार्च को पटना-गोमतीनगर देहरादून-लखनऊ जंक्शन वंदे भारत और गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस के प्रयागराज तक विस्तार को हरी झंडी दिखाकर रवाना किया था। "
    },
    {
        "id": "23675903",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-before-the-lok-sabha-elections-leaders-of-many-parties-including-six-former-mlas-joined-bjp-two-former-ministers-also-joined-bjp-23675903.html",
        "title": "UP Politics: लोकसभा चुनाव के पहले छह पूर्व विधायक समेत कई दलों के नेता भाजपा में शामिल, दो पूर्व मंत्री भी BJP से जुड़े",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। बसपा, सपा व कांग्रेस के कई नेता शुक्रवार को भाजपा में शामिल हुए। इनमें दो पूर्व राज्य मंत्रियों सहित छह पूर्व विधायक भी शामिल हैं। \n \n \n   वहीं, मायावती सरकार में चिकित्सा एवं स्वास्थ्य मंत्री अनंत मिश्र उर्फ अंटू भी भाजपा प्रदेश कार्यालय में आयोजित सदस्यता ग्रहण कार्यक्रम के दौरान सभागार में मौजूद थे, लेकिन वह अचानक उठकर चले गए।  \n \n   अंटू मायावती सरकार में हुए एनआरएचएम घोटाले में आरोपित हुए थे। \n \n  \n  \n    भाजपा के प्रदेश कार्यालय में पार्टी की सदस्यता ग्रहण करने वालों में बसपा सरकार में राज्य मंत्री रह चुके अच्छेलाल निषाद (बांदा), बसपा शासनकाल में राज्य मंत्री रहे सिद्ध गोपाल साहू (महोबा), सपा के पूर्व एमएलसी श्याम सुंदर सिंह (झांसी), बसपा के पूर्व विधायक व सपा से पूर्व विधानसभा प्रत्याशी मधुसूधन शर्मा (आगरा), उत्तर प्रदेश माध्यमिक शिक्षक संघ के नेता महेन्द्र नाथ राय (लखनऊ), बसपा के पूर्व विधायक डा. हाफिज इरशाद (आजमगढ़), सपा से पूर्व विधायक/पूर्व जिलाध्यक्ष जितेन्द्र वर्मा (आगरा) शामिल हैं। \n   \n \n\n\n  \n  \n    इनके अलावा सपा प्रत्याशी के तौर पर विधानसभा चुनाव लड़ चुके बिपिन कुमार शुक्ला (बस्ती) व पूर्व जिला पंचायत अध्यक्ष लाल सिंह लोधी (आगरा) भी अपने समर्थकों के साथ भाजपा में शामिल हुए। \n   \n \n\n  \n  \n    भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री ब्रजेश पाठक व जलशक्ति मंत्री स्वतंत्र देव सिंह ने इन्हें पार्टी की सदस्यता ग्रहण कराई।  \n   \n \n\n\n  \n  \n   \n     इनके साथ ही नगर पालिका परिषद अध्यक्ष संजीव कुमार (एटा), आगरा की अछनेरा नगर पालिका परिषद अध्यक्ष ओममती व जगनेर नगर पंचायत अध्यक्ष कुलदीप गर्ग, पीलीभीत की बरखेड़ा नगर पंचायत अध्यक्ष श्याम बिहारी भोजवाल, चिलसंडा नगर पंचायत अध्यक्ष डीके गुप्ता व कलीनगर नगर पंचायत अध्यक्ष माया देवी, ललितपुर की महरौनी नगर पंचायत अध्यक्ष नीलम बडोनिया, बसपा के जिलाध्यक्ष/मंडल कोआर्डिनेटर धीरज बघेल (आगरा), ब्लाक प्रमुख धर्मेन्द्र सिंह (उन्नाव), आम आदमी पार्टी से ब्लाक प्रमुख अनूप चौधरी (बस्ती), ब्लाक प्रमुख रामू गुप्ता (बाराबंकी), जिला पंचायत सदस्य अनुज राजपूत (हमीरपुर), कांग्रेस के जिलाध्यक्ष अखिलेश पांडेय (फतेहपुर), सपा की पूर्व जिलाध्यक्ष उमा दीक्षित आदि ने भी भाजपा की सदस्यता ग्रहण की। \n   \n   \n \n\n\n  \n  \n   \n     इस दौरान भाजपा के प्रदेश उपाध्यक्ष बृज बहादुर, प्रदेश महामंत्री अमरपाल मौर्य भी मौजूद थे। \n    \n      पार्टी की सदस्यता ग्रहण करने वालों का स्वागत करते हुए भाजपा प्रदेश अध्यक्ष ने कहा कि गरीब कल्याण के लिए किये गए कार्य और भारत की पहचान एक मजबूत और सशक्त राष्ट्र के रूप में स्थापित करने का परिणाम है कि आज बड़ी संख्या में अन्य दलों के लोग भाजपा की सदस्यता ग्रहण कर रहे हैं। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      उप मुख्यमंत्री ब्रजेश पाठक ने कहा कि प्रदेश की सभी 80 लोकसभा सीटों पर भाजपा की विजय सुनिश्चित करने के लिए मोदी-योगी सरकारों की उपलब्धियां, जनसरोकार से जुड़ी योजनाएं जनता तक पहुंचाने का काम पार्टी के कार्यकर्ताओं के साथ मिलकर आप सभी को करना है। सांस्कृतिक राष्ट्रवाद की विचारधारा और लोककल्याण का मंत्र, यही भाजपा का एजेंडा है। \n    \n   \n   \n \n\nयह भी पढ़ें -\nसपा की तीसरी लिस्ट दे रही अखिलेश की PDA रणनीति को धार, सूची में 5 दलित, एक जाट; नगीना से अटकलों पर लगा विराम\n\nUP Police Exam Paper Leak मामले की जांच कर रही एजेंसी के हाथ आई बड़ी जानकारी, इस कंपनी की लापरवाही से लीक हुआ पेपर\n\n",
        "description": "बसपा सपा व कांग्रेस के कई नेता शुक्रवार को भाजपा में शामिल हुए। इनमें दो पूर्व राज्य मंत्रियों सहित छह पूर्व विधायक भी शामिल हैं। वहीं मायावती सरकार में चिकित्सा एवं स्वास्थ्य मंत्री अनंत मिश्र उर्फ अंटू भी भाजपा प्रदेश कार्यालय में आयोजित सदस्यता ग्रहण कार्यक्रम के दौरान सभागार में मौजूद थे लेकिन वह अचानक उठकर चले गए। अंटू मायावती सरकार में हुए एनआरएचएम घोटाले में आरोपित हुए थे।"
    },
    {
        "id": "23675901",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jewar-airport-work-will-be-completed-before-september-international-airport-will-be-connected-to-yamuna-expressway-by-april-23675901.html",
        "title": "सितंबर से पहले पूरा हो जाएगा Jewar Airport का काम, अप्रैल तक यमुना एक्सप्रेस-वे से जुड़ जाएगा अंतरराष्‍ट्रीय हवाई अड्डा",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने नोएडा इंटरनेशनल एयरपोर्ट लिमिटेड (नायल) की 19वीं बोर्ड बैठक में सभी एजेंसियों से समन्वय बनाकर समय से काम पूरा करने के निर्देश दिए हैं। इसमें नोएडा इंटरनेशनल ग्रीनफील्ड एयरपोर्ट जेवर के विकास के संबंध में हुई प्रगति को सामने रखा गया। \n \n \n   बैठक में बताया गया कि जेवर एयरपोर्ट का कार्य सितंबर 2024 से पहले पूरा हो जाएगा। \n  \n    मुख्य कार्यपालक अधिकारी नोएडा एयरपोर्ट डा.अरुण वीर सिंह ने बताया कि विकासकर्ता ज्यूरिक एयरपोर्ट की एसपीवी यमुना इंटरनेशनल एयरपोर्ट प्राइवेट लिमिटेड ने परियोजना के लिए डेवलपमेंट प्लान के अनुसार एयरपोर्ट के विकास का कार्य चल रहा है। \n   \n \n  \n  \n    टाटा प्रोजेक्ट टर्मिनल बिल्डिंग, एटीसी और रनवे का निर्माण कर रहा है। उन्होंने एयरपोर्ट की प्रगति प्रस्तुतीकरण के माध्यम से सभी के सामने रखा। नायल के अधिकारियों ने बताया कि एयरपोर्ट पर नेविगेशन और सर्विलांस उपकरण लगने शुरू हो गए हैं तथा यमुना एक्सप्रेसवे से जेवर एयरपोर्ट अप्रैल तक जुड़ जाएगा। \n   \n \n\n\n  \n  \n    बैठक में प्रमुख सचिव औद्योगिक विकास, सचिव वित्त, निदेशक नागरिक उड्डयन, नायल के नोडल अधिकारी उपस्थित थे। सीईओ नोएडा और सीईओ ग्रेटर नोएडा ने वीडियो कान्फ्रेंसिंग के माध्यम से बैठक में प्रतिभाग किया। \n   \n \nयह भी पढ़ें -\nसपा की तीसरी लिस्ट दे रही अखिलेश की PDA रणनीति को धार, सूची में 5 दलित, एक जाट; नगीना से अटकलों पर लगा विराम\n\nUP Police Exam Paper Leak मामले की जांच कर रही एजेंसी के हाथ आई बड़ी जानकारी, इस कंपनी की लापरवाही से लीक हुआ पेपर\n",
        "description": "मुख्य सचिव दुर्गा शंकर मिश्र ने नोएडा इंटरनेशनल एयरपोर्ट लिमिटेड (नायल) की 19वीं बोर्ड बैठक में सभी एजेंसियों से समन्वय बनाकर समय से काम पूरा करने के निर्देश दिए हैं। इसमें नोएडा इंटरनेशनल ग्रीनफील्ड एयरपोर्ट जेवर के विकास के संबंध में हुई प्रगति को सामने रखा गया। बैठक में बताया गया कि जेवर एयरपोर्ट का कार्य सितंबर 2024 से पहले पूरा हो जाएगा। "
    },
    {
        "id": "23675785",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-6-ias-officers-in-up-before-lok-sabha-elections-23675785.html",
        "title": "UP IAS Transfer: लोकसभा चुनाव के एलान से ठीक पहले यूपी में बड़ा प्रशासनिक फेरबदल, छह आईएएस अधिकारियों का हुआ तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने छह आइएएस अधिकारियों के तबादले कर दिए हैं। चार विकास प्राधिकरणों में नए उपाध्यक्ष और शाहजहांपुर नगर निगम में नए नगर आयुक्त तैनात किये गए हैं। अलीगढ़ विकास प्राधिकरण के उपाध्यक्ष अतुल वत्स अब गाजियाबाद विकास प्राधिकरण के उपाध्यक्ष होंगे।उन्नाव के डीएम के पद से हटाए जाने के बाद प्रतीक्षारत अपूर्वा दुबे को अलीगढ़ विकास प्राधिकरण का उपाध्यक्ष बनाया गया है। विशेष सचिव नियुक्ति एवं कार्मिक मदन सिंह गर्बयाल हापुड़-पिलखुवा विकास प्राधिकरण के उपाध्यक्ष तैनात किये गए हैं।हापुड़-पिलखुवा विकास प्राधिकरण के उपाध्यक्ष नितिन गौर को कानपुर विकास प्राधिकरण का उपाध्यक्ष नियुक्त किया गया है। अपर आयुक्त खाद्य एवं रसद और सचिव सतर्कता आयोग विपिन मिश्रा को नगर आयुक्त शाहजहांपुर बनाया गया है। वहीं नगर आयुक्त शाहजहांपुर रहे केपी सिंह को अपर आयुक्त खाद्य एवं रसद और सचिव सतर्कता आयोग के पद पर तैनात किया गया है।\nयह भी पढ़ें: UP IAS Transfer: यूपी सरकार ने किया सात आईएएस अधिकारियों का तबादला, फिरोजाबाद में नए डीएम की तैनाती, देखें लिस्ट\n\n",
        "description": "UP IAS Transfer लोकसभा चुनावों से ठीक पहले उत्तर प्रदेश में बड़ा प्रशासनिक फेरबदल किया गया है। शासन ने छह आइएएस अधिकारियों के तबादले कर दिए हैं। चार विकास प्राधिकरणों में नए उपाध्यक्ष और शाहजहांपुर नगर निगम में नए नगर आयुक्त तैनात किये गए हैं।  उन्नाव के डीएम के पद से हटाए जाने के बाद प्रतीक्षारत अपूर्वा दुबे को अलीगढ़ विकास प्राधिकरण का उपाध्यक्ष बनाया गया है।"
    },
    {
        "id": "23675765",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-third-list-among-six-candidatesfive-are-dalits-and-one-jat-nagina-puts-an-end-to-chandrashekhar-speculations-23675765.html",
        "title": "सपा की तीसरी लिस्ट दे रही अखिलेश की PDA रणनीति को धार, सूची में 5 दलित, एक जाट; नगीना से अटकलों पर लगा विराम",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने शुक्रवार को लोकसभा के छह और प्रत्याशी घोषित कर दिए। सपा ने भदोही लोकसभा सीट बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस के लिए छोड़ दी है। छह प्रत्याशियों में पांच दलित व एक जाट को टिकट दिया गया है।सपा ने नगीना लोकसभा सीट पर भी अपना प्रत्याशी घोषित कर दिया है, पहले इस सीट पर भीम आर्मी के मुखिया चंद्रशेखर आजाद को टिकट देने की चर्चा हो रही थी। सपा के अब तक कुल 36 प्रत्याशी घोषित हो गए हैं।सपा इससे पहले तीन सूचियों में 30 उम्मीदवार घोषित कर चुकी है। शुक्रवार को छह और प्रत्याशी घोषित हो गए हैं। मेरठ, बिजनौर, नगीना, हाथरस और लालगंज से दलित प्रत्याशी उतारा है। अलीगढ़ से जाट उम्मीदवार पर पार्टी ने भरोसा जताया है। खास बात यह है कि सपा ने मेरठ व बिजनौर सामान्य सीट पर भी दलित प्रत्याशी उतारकर अपनी ''पीडीए'' (पिछड़ा, दलित, अल्पसंख्यक) रणनीति को धार दी है।\nसपा ने बिजनौर से पूर्व सांसद यशवीर सिंह को मैदान में उतारा है। वर्ष 2009 में वे नगीना लोकसभा सीट से सपा के सांसद रह चुके हैं। नगीना से पूर्व जज मनोज कुमार को टिकट दिया गया है। अलीगढ़ से सपा ने तीन बार के विधायक व पूर्व सांसद चौधरी बिजेंद्र सिंह पर भरोसा जताया है। चर्चित जाट चेहरे के रूप में पहचान रखने वाले बिजेंद्र 2004 में कांग्रेस से यहां के सांसद बने थे। इगलास से तीन बार विधायक रह चुके ब्रिजेंद्र वर्ष 2020 में कांग्रेस छोड़कर सपा में शामिल हुए थे।\n\nमेरठ लोकसभा सीट पर अखिलेश ने पुराने चेहरों को छोड़कर सुप्रीम कोर्ट के अधिवक्ता भानु प्रताप सिंह को प्रत्याशी बनाया है। दलित बिरादरी से आने वाले भानु प्रताप चुनावों में ईवीएम हटाओ अभियान चलाया था। पार्टी ने हाथरस से जसवीर वाल्मीकि और लालगंज से दो बार के सांसद दरोगा प्रसाद सरोज को टिकट दिया है। दरोगा 1998 व 2004 में इसी सीट से सांसद रह चुके हैं।\nसपा ने भदोही लोकसभा सीट तृणमूल कांग्रेस के लिए छोड़ दी है। चर्चा है कि इस सीट से कांग्रेस से तृणमूल कांग्रेस में शामिल हुए नेता ललितेश पति त्रिपाठी को पार्टी चुनाव लड़ा सकती है। पिछले दिनों उन्होंने अखिलेश से मुलाकात भी की थी। सपा ने अपने कोटे की 63 सीटों में से तृणमूल कांग्रेस को यह सीट दी है।\n\n",
        "description": "Akhilesh Yadav PDA Politics शुक्रवार को छह और प्रत्याशी घोषित हो गए हैं। मेरठ बिजनौर नगीना हाथरस और लालगंज से दलित प्रत्याशी उतारा है। अलीगढ़ से जाट उम्मीदवार पर पार्टी ने भरोसा जताया है। खास बात यह है कि सपा ने मेरठ व बिजनौर सामान्य सीट पर भी दलित प्रत्याशी उतारकर अपनी पीडीए (पिछड़ा दलित अल्पसंख्यक) रणनीति को धार दी है।"
    },
    {
        "id": "23675744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-agency-investigating-up-police-exam-paper-leak-case-got-big-information-due-to-the-negligence-of-this-company-papaer-was-leaked-23675744.html",
        "title": "UP Police Exam Paper Leak मामले की जांच कर रही एजेंसी के हाथ आई बड़ी जानकारी, इस कंपनी की लापरवाही से लीक हुआ पेपर",
        "body": "राज्य ब्यूरो, लखनऊ। सिपाही भर्ती की लिखित परीक्षा का पेपर लीक किए जाने के मामले में उप्र पुलिस को बड़ी सफलता मिली है। स्पेशल टास्क फोर्स (एसटीएफ) की जांच में सामने आया है कि जिस कंपनी को पेपर प्रकाशित करने की जिम्मेदारी दी गई थी, उसकी लापरवाही से पेपर लीक हुआ था।पेपर को सुरक्षित रखने व उसके परिवहन की जिम्मेदारी कंपनी ने टीसीआइ एक्सप्रेस, अहमदाबाद को सौंपी थी। टीएसआइ के कर्मचारियों की मिलीभगत से अहमदाबाद में साल्वर गिरोह ने वेयर हाउस से दो पालियों के पेपर की फोटो खींच ली थी और उसे कई एजेंटों को बेंचा था।डीजीपी प्रशांत कुमार के अनुसार टीएसआइ के कर्मचारी मिरजापुर निवासी शिवम गिरि व भदोही निवासी रोहित कुमार पांडेय के अलावा पूर्व कर्मचारी प्रयागराज निवासी अभिषेक शुक्ला को एसटीएफ ने गाजियाबाद से गिरफ्तार किया है। तीनों से पूछताछ में पेपर लीक की पूरी कहानी सामने आई है।\nपेपर लीक कराने में साल्वर गिरोह के सरगना राजीव नारायण मिश्रा व रवि अत्री की भी सक्रिय भूमिका सामने है। दोनों की तलाश कराई जा रही है। बीटेक पास राजीव नारायण समीक्षा अधिकारी व सहायक समीक्षा अधिकारी की भर्ती परीक्षा का पेपर लीक कराने में भी शामिल था।\n\nप्रयागराज का निवासी राजीव नारायण वर्तमान में भोपाल (मध्य प्रदेश) में रहता है। एसटीएफ पटना निवासी डा.शुभम मंडल को हिरासत में लेकर पूछताछ कर रही है। जल्द कुछ अन्य आरोपितों की गिरफ्तारी की जाएगी।\nडीजीपी ने बताया कि पेपर लीक मामले में विभिन्न जिलों में 178 मुकदमे दर्ज कर 396 आरोपितों को गिरफ्तार किया गया था। अब तीन अन्य मुख्य आरोपित दबोचे गए हैं। आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती के लिए लिखित परीक्षा 17 व 18 फरवरी को दो-दो पालियों में हुई थी। इनमें दो पालियों का पेपर लीक हो गया था।\n\nशासन ने परीक्षा निरस्त कर पूरे मामले की जांच एसटीएफ को सौंपी थी। शासन ने छह माह के भीतर फिर से परीक्षा कराने का निर्देश दिया था। एडीजी एसटीएफ व कानून-व्यवस्था अमिताभ यश ने बताया कि राजीव नारायण मिश्रा मध्य प्रदेश में संविदा नर्स स्टाफ भर्ती परीक्षा का पेपर लीक कराने में भी संलिप्त था।\nउसके साथ गौतमबुद्धनगर के जेवर का निवासी रवि अत्री भी शामिल था। रवि के विरुद्ध रोहतक (हरियाणा) में भी मुकदमा दर्ज है। राजीव नारायण वर्ष 2021 में यूपी टीईटी परीक्षा का पेपर लीक कराने में भी पकड़ा गया था।\n\n\nआरोपित अभिषेक शुक्ला ने बताया कि उसने वर्ष 2021 में टीसीआइ एक्सप्रेस कंपनी, अहमदाबाद में नौकरी शुरू की थी। जहां उसकी मुलाकात रवि अत्री व शिवम गिरि से हुई थी। शिवम का तबादला टीसीआइ एक्सप्रेस की दिल्ली शाखा से दिसंबर 2020 में अहमदाबाद स्थित खेडा वेयर हाउस में हुआ था।\nरवि अत्री ने अभिषेक शुक्ला को टीसीआइ कंपनी में सिपाही भर्ती के पेपर आने की जानकारी दी थी। जिसके बाद पेपर लीक की योजना बनी थी, जिसमें रवि अत्री ने राजीव नारायण काे शामिल किया था। पांच फरवरी को रवि ने पटना निवासी डा. शुभम मंडल को बुलाया था, जो ट्रंक बाक्स खोलने में माहिर है।\n\nडा.शुभम ने ट्रंक बाक्स खोलकर पहले पुलिस भर्ती परीक्षा के दो कोड के पेपर तथा आठ फरवरी को एक कोड के प्रश्नपत्र की फोटो खींची ली थी।\n",
        "description": "UP Police Exam Paper Leak  पेपर को सुरक्षित रखने व उसके परिवहन की जिम्मेदारी टीसीआइ एक्सप्रेस को सौंपी थी। TSO के कर्मचारियों की मिलीभगत से अहमदाबाद में साल्वर गिरोह ने वेयर हाउस से पेपर की फोटो खींच ली थी और उसे कई एजेंटों को बेंचा था। टीएसआइ के कर्मचारी मिरजापुर निवासी शिवम व भदोही निवासी रोहित के अलावा पूर्व कर्मचारी अभिषेक शुक्ला को एसटीएफ ने गिरफ्तार किया है।"
    },
    {
        "id": "23675740",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-broom-will-not-be-seen-in-this-lok-sabha-elections-in-uttar-pradesh-23675740.html",
        "title": "Lok Sabha Elections 2024: इस चर्चित मामले के कारण यूपी में अबकी बार चुनाव में नहीं दिखेगी आप की \"झाड़ू\"",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ेगी। पार्टी के कार्यकर्ता शहर व गांव में झाड़ू लेकर प्रचार करते नजर नहीं आएंगे। वे विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार करेंगे। सपा और कांग्रेस के उम्मीदवारों को जिताने की जनता से अपील करेंगे।पार्टी ने यहां दिल्ली से सटे गौतमबुद्ध नगर लोकसभा सीट मांग रही थी, लेकिन नहीं मिली। जहां दिल्ली व पंजाब जैसे अन्य राज्यों में विपक्षी गठबंधन के साथ वह मैदान में है, वहीं उप्र में वह सिर्फ प्रचार ही करेगी।वर्ष 2014 के लोकसभा चुनाव में पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने वाराणसी से प्रधानमंत्री नरेंद्र मोदी के खिलाफ ताल ठोककर उप्र में पार्टी के पांव जमाने की कोशिश की थी। केजरीवाल को हार का सामना करना पड़ा था, लेकिन पार्टी को सर्वाधिक आबादी वाले और राजनीति की दृष्टि से सबसे महत्वपूर्ण राज्य में उन्होंने लांच किया। संजय सिंह को यूपी प्रभारी बनाया और संगठन निर्माण में वह जुट गए।\n\nवर्ष 2017 के विधानसभा व वर्ष 2019 के लोकसभा चुनाव में पार्टी चुनावी मैदान में उतरने का साहस नहीं कर सकी। वर्ष 2022 के विधानसभा चुनाव में आप ने 349 प्रत्याशी मैदान में उतारे और सभी की जमानत जब्त हो गई। सभी प्रत्याशियों को मिलाकर महज 3,47,147 वोट मिले। वोट प्रतिशत सिर्फ 0.38 प्रतिशत था।\nवर्ष 2023 के नगर निकाय चुनाव में छह नगर पंचायत अध्यक्ष, तीन नगर पालिका अध्यक्ष, 59 नगर पंचायत सदस्य, 28 नगर पालिका सदस्य व नगर निगम वार्डों में पार्टी के आठ पार्षद जीते तो कार्यकर्ताओं का जोश बढ़ा।\n\nलोकसभा चुनाव की तैयारियां भी तेज हो गईं लेकिन दिल्ली में शराब कांड के आरोप में पार्टी के यूपी प्रभारी संजय सिंह चार अक्टूबर वर्ष 2023 में जेल भेज दिए गए। तब से यहां संगठन कमजोर हो गया। चुनाव न लड़ने की वजह भी यही बताई जा है। पार्टी के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह कहते हैं कि पार्टी हाईकमान ने जो निर्णय लिया है उसका पालन किया जाएगा।\n\nयह भी पढ़ें: छिटक रहे जाट वोट बैंक को साधने के लिए सपा ने खेला दांव, अलीगढ़ से बिजेंद्र सिंह को टिकट; ऐसा है चुनावी सफर\n",
        "description": "Lok Sabha Elections 2024 आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ेगी। पार्टी के कार्यकर्ता शहर व गांव में झाड़ू लेकर प्रचार करते नजर नहीं आएंगे। लोकसभा चुनाव की तैयारियां भी तेज हो गईं लेकिन दिल्ली में शराब कांड के आरोप में पार्टी के यूपी प्रभारी संजय सिंह चार अक्टूबर वर्ष 2023 में जेल भेज दिए गए। तब से यहां संगठन कमजोर हो गया।"
    }
]