[
    {
        "id": "23675747",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-efforts-are-being-made-to-make-reservation-inactive-said-mayawati-23675747.html",
        "title": "UP News: 'आरक्षण को निष्क्रिय बनाने की हो रही कोशिश', लोकसभा चुनाव से पहले मायावती ने साधा सरकार पर निशाना",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा की राष्ट्रीय अध्यक्ष मायावती ने शुक्रवार को पार्टी के संस्थापक कांशीराम की 90वीं जयंती पर उन्हें नमन करते हुए कार्यकर्ताओं को संदेश दिया। बसपा प्रमुख ने कहा कि लोकसभा चुनाव में अच्छा प्रदर्शन ही उन्हें सच्ची श्रद्धांजलि होगी। बसपा प्रमुख ने आरक्षण को लेकर निशाना साधा।मायावती ने कहा कि जातिवादी शक्तियों के साम, दाम, दंड, भेद के षड्यंत्र से बचते-बचाते बहुजन समाज को केंद्र व राज्य में सत्ता अपने हाथ में लेने का चुनावी प्रयास हर हाल में जारी रखना है, तभी यहां सामाजिक परिवर्तन व आर्थिक मुक्ति आंदोलन की सफलता संभव है।मायावती ने सरकार पर निशाना साधते हुए आरक्षण व्यवस्था को निष्क्रिय, निष्प्रभावी बनाने की लगातार हो रही कोशिश को षड्यंत्र बताया और इसकी आलोचना की। कहा, एससी-एसटी के बाद अब ओबीसी समाज के हित के बारे में सरकार द्वारा बातें तो बहुत की जाती हैं, लेकिन इन्हें आरक्षण का लाभ देना तो दूर इनके बैकलाग को भी वर्षों से नहीं भरा जा रहा।\n\n15-03-2024-BSP PRESS NOTE-Bahujan Nayak Manyawar Shri Kanshi Ram Ji Jayanti pic.twitter.com/UIA9918ssc— Mayawati (@Mayawati) March 15, 2024\nउन्होंने कहा कि इससे नीति निर्धारण में बहुजन समाज की भूमिका गौण है। इससे बदलने का चिंतन और चुनावी प्रयास दोनों जरूरी है। बहुजन समाज को केंद्र व राज्यों में सत्ता अपने हाथ में लेने का चुनावी प्रयास हर हाल में जारी रखना है तभी यहां सामाजिक परिवर्तन व आर्थिक मुक्ति आंदोलन की सफलता संभव है।\n\nमायावती ने कांशीराम को याद करते हुए कहा कि मंडल आयोग की सिफारिश को लागू करके ओबीसी समाज को शिक्षा व सरकारी नौकरी में 27 प्रतिशत आरक्षण देने के लिए बीएसपी व मान्यवर कांशीराम के लंबे संघर्ष को भला कौन भुला सकता है। कांग्रेस व भाजपा के तीव्र विरोध के बावजूद वीपी सिंह सरकार को समर्थन देने की शर्त पर इसे लागू करवाने का ऐतिहासिक कार्य करके बाबा साहेब डा. भीमराव आंबेडकर के अधूरे पड़े सपने को पूरा कराया।\n\nयह भी पढ़ें: शिवपाल यादव ने बदायूं में हुए 2019 के चुनावों को किया याद, बोले- हमारी इच्छा नहीं थी कि हमें टिकट दिया जाए\n\n\n\n",
        "description": "UP News मायावती ने सरकार पर निशाना साधते हुए आरक्षण व्यवस्था को निष्क्रिय निष्प्रभावी बनाने की लगातार हो रही कोशिश को षड्यंत्र बताया और इसकी आलोचना की। कहा एससी-एसटी के बाद अब ओबीसी समाज के हित के बारे में सरकार द्वारा बातें तो बहुत की जाती हैं लेकिन इन्हें आरक्षण का लाभ देना तो दूर इनके बैकलाग को भी वर्षों से नहीं भरा जा रहा।"
    },
    {
        "id": "23675736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-pensioners-in-up-before-holi-dr-increased-23675736.html",
        "title": "होली से पहले UP में पेंशनरों को योगी सरकार का बड़ा तोहफा, बढ़ाया गया DR; इन लोगों में लागू नहीं होगा शासनादेश",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य कर्मचारियों का महंगाई भत्ता बढ़ाने के बाद प्रदेश सरकार ने बीती पहली जनवरी से अपने 12 लाख पेंशनरों/पारिवारिक पेंशनरों के लिए महंगाई राहत (DR) की दर को चार प्रतिशत बढ़ा दिया है। पेंशनरों/पारिवारिक पेंशनरों को विगत एक जनवरी से अब 50 प्रतिशत की दर से महंगाई राहत दी जाएगी।वित्त विभाग ने शुक्रवार को इस बारे में शासनादेश जारी कर दिया है। पेंशनरों/पारिवारिक पेंशनरों को अभी तक 46 प्रतिशत की दर से महंगाई राहत का भुगतान किया जा रहा था।यह आदेश शिक्षा/प्राविधिक शिक्षा विभाग के तहत राज्य निधि से सहायताप्राप्त शिक्षण संस्थाओं के ऐसे पेंशनरों पर भी लागू होगा जिन्हें सरकारी पेंशनरों के समान पेंशन/पारिवारिक पेंशन स्वीकृत है।यह आदेश हाईकोर्ट के न्यायाधीशों, स्थानीय निकायों व सार्वजनिक उपक्रमों आदि के सेवकों पर लागू नहीं होगा। पेंशन पर अतिरिक्त राहत आदि के भुगतान के लिए महालेखाकार के प्राधिकार पत्र की जरूरत नहीं है।\nपेंशन भुगतान अधिकारी इस शासनादेश के आधार पर ही महंगाई राहत का भुगतान कर देंगे। उनके बारे में संबंधित विभाग अलग से आदेश जारी करेंगे। अखिल भारतीय सेवाओं के पेंशनरों/पारिवारिक पेंशनरों के लिए अलग से आदेश जारी किया जा रहा है।\n\nकेंद्र सरकार के आदेश के क्रम में राज्य सरकार ने अखिल भारतीय सेवाओं के अधिकारियों के लिए भी बीती पहली जनवरी से मूल वेतन के 50 प्रतिशत की दर से महंगाई भत्ता (डीए) अनुमन्य कर दिया है। वित्त विभाग ने शुक्रवार को इस संबंध में शासनादेश जारी कर दिया है।\n",
        "description": "DR increase for Pensioners वित्त विभाग ने शुक्रवार को इस बारे में शासनादेश जारी कर दिया है। पेंशनरों/पारिवारिक पेंशनरों को अभी तक 46 प्रतिशत की दर से महंगाई राहत का भुगतान किया जा रहा था।यह आदेश शिक्षा/प्राविधिक शिक्षा विभाग के तहत राज्य निधि से सहायताप्राप्त शिक्षण संस्थाओं के ऐसे पेंशनरों पर भी लागू होगा जिन्हें सरकारी पेंशनरों के समान पेंशन/पारिवारिक पेंशन स्वीकृत है।\n\n"
    },
    {
        "id": "23675623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-releases-third-list-for-lok-sabha-elections-announces-6-candidates-23675623.html",
        "title": "समाजवादी पार्टी ने लोकसभा चुनावों के लिए जारी की तीसरी लिस्ट, 6 प्रत्याशियों का एलान; एक सीट TMC के नाम",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों के लिए समाजवादी पार्टी ने तीसरी लिस्ट जारी कर दी है। सपा ने छह सीटों के लिए अपने प्रत्याशियों का एलान कर दिया है। वहीं एक सीट तृणमूल कांग्रेस के लिए छोड़ दी है।समाजवादी पार्टी ने बिजनौर से यशवीर सिंह, नगीना से मनोज कुमार, मेरठ से भानु प्रताप सिंह, अलीगढ़ से बिजेंद्र सिंह, हाथरस से जसवीर बाल्मिकी और लालगंज से दारोगा सरोज को उम्मीदवार बनाया है। वहीं भदोही लोकसभा सीट तृणमूल कांग्रेस के लिए छोड़ दी है।pic.twitter.com/Yl2BEusSao\n\nसमाजवादी पार्टी ने 19 फरवरी को दूसरी लिस्ट जारी की थी। अखिलेश यादव ने सोमवार को 11 और प्रत्याशियों की सूची जारी करते हुए चुनाव की तरफ अपना अगला कदम बढ़ा दिया था। इन 11 प्रत्याशियों में कई अहम चेहरे थे। मिश्रिख लोकसभा सीट से समाजवादी पार्टी ने रामपाल राजवंशी, मोहनलालगंज से आरके चौधरी, प्रतापगढ़ से एसपी सिंह पटेल को टिकट दिया था। बहराइच से रमेश गौतम, चंदौली से वीरेंद्र सिंह और गोंडा से श्रेया वर्मा पर पार्टी ने दांव लगाया था। \n\n\n",
        "description": "लोकसभा चुनावों के लिए समाजवादी पार्टी ने तीसरी लिस्ट जारी कर दी है। सपा ने छह सीटों के लिए अपने प्रत्याशियों का एलान कर दिया है। वहीं एक सीट तृणमूल कांग्रेस के लिए छोड़ दी है। समाजवादी पार्टी ने बिजनौर से यशवीर सिंह नगीना से मनोज कुमार मेरठ से भानु प्रताप सिंह अलीगढ़ से बिजेंद्र सिंह हाथरस से जसवीर बाल्मिकी और लालगंज से दारोगा सरोज को उम्मीदवार बनाया है।"
    },
    {
        "id": "23675615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-special-emphasis-on-children-education-the-face-of-schools-and-anganwadi-centers-will-change-23675615.html",
        "title": "यूपी सरकार का बच्चों की शिक्षा पर विशेष जोर, स्कूलों और आंगनवाड़ी केंद्रों की बदलेगी सूरत",
        "body": "लखनऊ। प्रदेश के 100 पिछड़े नगरों में विकास को गति देने के लिए योगी सरकार ने आकांक्षी नगर योजना शुरू की है। इसके अंतर्गत पिछड़े नगरों में मौजूद स्कूलों और आंगनवाड़ी केंद्रों का सबसे पहले कायाकल्प किया जाएगा। मुख्यमंत्री के निर्देश पर प्रदेश के 100 आकांक्षी नगरीय निकायों में मौजूद 913 स्कूलों को जहां अपग्रेड किया जाएगा। वहीं, 25 नये विद्यालय भी शुरू किये जाएंगे। इसके अलावा आकांक्षी नगरीय निकायों में मौजूद किराये के अथवा अन्य सरकारी भवनों में संचालित हो रहे 348 आंगनवाड़ी केंद्रों के लिए नये भवनों का निर्माण कार्य होगा। योगी सरकार इन सभी कार्यों के लिए ₹143 करोड़ से अधिक खर्च करेगी।स्कूलों के अपग्रेडेशन और नये भवनों के निर्माण की बात करें तो वित्तीय वर्ष 2024-25 में 100 आकांक्षी नगरीय निकायों में 398 स्कूलों में अतिरिक्त कक्षाओं की व्यवस्था की जाएगी। योगी सरकार इसके लिए प्रति स्कूल ₹9.27 लाख और कुल ₹36.89 करोड़ खर्च करेगी। वहीं 913 स्कूलों में स्मार्ट क्लास की व्यवस्था के लिए ₹2.5 लाख और कुल ₹22.87 करोड़ खर्च करेगी। इसी प्रकार स्मार्ट क्लास के फर्नीचर के लिए योगी सरकार कुल ₹6.56 करोड़ खर्च करेगी। यही नहीं 25 नये सीएम अभ्युदय कंपोजिट स्कूलों को भी शुरू किया जाएगा। इसके लिए प्रति स्कूल ₹1.42 करोड़, जबकि कुल ₹35.5 करोड़ खर्च किये जाएंगे। इस प्रकार स्कूलों के अपग्रेडेशन और नये स्कूलों को खोलने के लिए योगी सरकार ₹101.83 करोड़ खर्च करेगी।\n\nवहीं, आंगनवाड़ी केंद्र को अलग से कार्ययोजना तैयार की गई है। प्रदेश के 100 पिछड़े नगरीय निकायों में ऐसे 348 आंगनवाड़ी केंद्र, जो किराये के भवनों या फिर अन्य शासकीय भवनों में संचालित हो रहे हैं, उनके लिए नये भवन बनाए जाएंगे। इनमें 59 केंद्र किराये के भवनों में चल रहे हैं वहीं, 289 केंद्र अन्य भवनों में संचालित हो रहे हैं। योगी सरकार प्रति आंगनवाड़ी केंद्र लगभग ₹12 लाख और कुल ₹41.20 करोड़ खर्च करेगी।\n\n",
        "description": "स्कूलों के अपग्रेडेशन और नये भवनों के निर्माण की बात करें तो वित्तीय वर्ष 2024-25 में 100 आकांक्षी नगरीय निकायों में 398 स्कूलों में अतिरिक्त कक्षाओं की व्यवस्था की जाएगी। योगी सरकार इसके लिए प्रति स्कूल ₹9.27 लाख और कुल ₹36.89 करोड़ खर्च करेगी। वहीं 913 स्कूलों में स्मार्ट क्लास की व्यवस्था के लिए ₹2.5 लाख और कुल ₹22.87 करोड़ खर्च करेगी। "
    },
    {
        "id": "23675605",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-women-safety-is-being-taken-care-of-in-up-women-are-showing-strength-by-standing-on-their-own-feet-23675605.html",
        "title": "यूपी में महिलाओं की सुरक्षा का रखा जा रहा ख्याल, खुद के पैरों पर खड़े होकर दिखा रहीं नारी शक्ति का दम",
        "body": "लखनऊ। महिला सुरक्षा, सम्मान और स्वावलम्बन सुनिश्चित करने के संकल्प के साथ प्रदेश की योगी सरकार की कोशिशों के सकारात्मक नतीजे मिलने लगे हैं। स्वावलम्बन की बात करें तो पीरियॉडिक श्रम बल सर्वेक्षण (पीएलएफएस) के रिपोर्ट के अनुसार, राज्य की महिला श्रम बल में भागीदारी दर 2017-18 में 14.2 प्रतिशत से बढ़कर 2022-23 में 32.10 प्रतिशत हो गई। रिपोर्ट में कहा गया है कि मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में राज्य में महिलाओं के उत्थान के लिए समर्पित प्रयास किए गए, जिसके परिणामस्वरूप यह वृद्धि हुई है।मुख्यमंत्री की निजी तौर पर निगरानी ने एक ऐसा माहौल तैयार किया है जहां महिलाएं सुरक्षित और सम्मानित महसूस कर रही हैं, जो उन्हें अभूतपूर्व गति से आत्मनिर्भरता की ओर प्रेरित करती है। रिपोर्ट के अनुसार, भारत ने वित्तीय वर्ष 2022-23 में महिला श्रम बल भागीदारी दर 39.80 प्रतिशत दर्ज की, जबकि उत्तर प्रदेश ने 32.10 प्रतिशत की दर दर्ज की। इसके विपरीत, वित्तीय वर्ष 2017-18 में, भारत की महिला श्रम बल भागीदारी दर 25.3 प्रतिशत थी, जबकि यूपी 14.2 प्रतिशत के साथ काफी पीछे था।\nपिछले 07 वर्ष में योगी सरकार की नीतियों की समीक्षा करें तो 'महिला सशक्तिकरण' शासन की शीर्ष प्राथमिकता के रूप में साफ दिखाई देता है। रोजगार के लिए जो योजनाएँ शुरू की गईं, उसमें महिलाओं को बराबर का भागीदार बनाया जा रहा है। मुद्रा योजना आज गांव-गांव में, गरीब परिवारों से भी नई-नई महिला उद्यमियों को प्रोत्साहित कर रही है। इस योजना के तहत पूरे देश मिले कुल ऋण में से लगभग 70 प्रतिशत महिलाओं को दिए गए हैं। दीनदयाल अंत्योदय योजना के जरिए भी देश भर में महिलाओं को सेल्फ हेल्प ग्रुप्स और ग्रामीण संगठनों से जोड़ा जा रहा है।\n\nयोगी सरकार ने स्वयं सहायता समूह की महिलाओं को पूरक पुष्टाहार तैयार करने की जिम्मेदारी देकर न केवल संगठित भ्रष्टाचार से निजात दिलाई, बल्कि महिलाओं के एक बड़े वर्ग को आर्थिक स्वावलम्बन से भी जोड़ा। राष्ट्रीय आजीविका मिशन के तहत 2014 से पहले के 5 वर्षों में जितनी मदद दी गई, बीते 7 साल में उसमें लगभग 13 गुणा बढ़ोतरी की गई है। हर सेल्फ हेल्प ग्रुप को पहले जहां 10 लाख रुपए तक का बिना गारंटी का ऋण मिलता था, अब ये सीमा भी दोगुनी यानि 20 लाख की गई है। राज्य में 80 हज़ार राशन दुकानों में महिला स्वयं सहायता समूह की अहम भूमिका है।\n\nदीनदयाल अंत्योदय योजना, जो ग्रामीण गरीब महिलाओं के लिए क्षमता निर्माण और विविध आजीविका के अवसर पैदा करने पर ध्यान देने के साथ ग्रामीण गरीबों को स्व-शासित संस्थानों में संगठित करती है। इस मिशन ने महिला किसान सशक्तिकरण परियोजना के माध्यम से सफल प्रगति की है और किसानों के रूप में महिलाओं की भूमिका पर ध्यान केंद्रित किया है। सामुदायिक एकजुटता और महिलाओं की संस्थाओं के निर्माण के चरण से आगे बढ़ते हुए, अब ध्यान एसएचजी महिलाओं को उत्पादक समूहों, एफपीओ और निर्माता कंपनियों के माध्यम से उच्च क्रम की आर्थिक गतिविधियों में शामिल करने पर है।\n\nमहिला सुरक्षा के लिए योगी सरकार की नीतियां पूरे देश में सराही जा रही हैं। महिलाओं और बच्चों से जुड़े अपराध में सजा दिलाने में यूपी पूरे देश में सर्वश्रेष्ठ प्रदेश बनकर उभरा है। महिलाएं रात की पाली में भी काम कर सकें, इसके लिए नियमों को आसान बनाने का काम सरकार ने किया। खदानों में महिलाओं के काम करने पर जो कुछ बंदिश थी, वो सरकार ने हटाई है। देशभर के सैनिक स्कूलों के दरवाजे, लड़कियों के लिए खोल देने का काम होना ऐतिहासिक है। दुष्कर्म जैसे संगीन अपराधों की तेज़ सुनवाई के लिए उत्तर प्रदेश में योगी सरकार ने 218 फास्ट ट्रैक कोर्ट्स स्थापित किए हैं।\n\nबालिकाओं को शिक्षा के अवसर प्रदान करने के लिए संचालित मुख्यमंत्री कन्या सुमंगला योजना के तहत मिलने वाली सहायता राशि हाल ही में ₹15 हजार से बढ़ाकर ₹25 हजार कर दिया गया है। योजना से अब तक 18.66 लाख बेटियां लाभान्वित हुई हैं। निर्धन परिवारों की बेटियों की शादी के लिए मुख्यमंत्री सामूहिक योजना संचालित है। इसके अंतर्गत अनुसूचित जाति, अनुसूचित जनजाति, अल्पसंख्यक, अन्य पिछड़ा वर्ग के साथ ही सामान्य वर्ग के निर्धन परिवार भी आवेदन कर सकते हैं। योजना का लाभ विधवा और तलाकशुदा भी उठा सकती हैं। एक जोड़े के विवाह पर कुल ₹51 हजार की धनराशि की व्यवस्था है। योजना के तहत अब तक 3.50 लाख जोड़ों का विवाह सम्पन्न कराया जा चुका है। निराश्रित महिला को प्रति लाभार्थी ₹1000 प्रतिमाह पेंशन दी जाती है। वर्तमान में 31.50 लाख निराश्रित महिलाओं पेंशन दी जा रही है।\n\nजघन्य अपराधों से पीड़ित महिलाओं/बा​लिकाओं को आर्थिक सहायता हेतु इस कोष की स्थापना की गई है। इसके अंतर्गत 7,105 महिलाओं/बालिकाओं को क्षतिपूर्ति धनराशि प्रदान ​की गई है। महिलाओं को संगठित, सशक्त, स्वावलम्बी एवं आत्मनिर्भर बनाने के लिए 8.37 लाख स्वयं सहायता समूहों का गठन करते हुए ग्रामीण क्षेत्र के परिवारों की 1 करोड़ से अधिक महिलाओं को आच्छादित किया गया है। महिला स्वयं सहायता समूहों को सार्वजनिक वितरण प्रणाली के अंतर्गत 1,840 उचित मूल्य की दुकानों का आवंटन किया गया है। आंगनवाड़ी केंद्रों पर वितरित होने वाला पोषाहार अब स्वयं सहायता समूहों द्वारा तैयार किया जा रहा है। योगी सरकार की बैंकिंग कॉरस्पॉन्डेंट सखी योजना वित्तीय समावेशन का मॉडल बनकर उभरी है। जन कल्याणकारी योजनाओं के संबंध में ग्रामवासियों को प्रोत्साहित एवं लाभान्वित करने हेतु प्रदेश की सभी 57 हजार ग्राम पंचायतों में विभिन्‍न बैंकों के माध्यम से बी.सी. सखी को पदस्थापित करने की प्रक्रिया चल रही है। इस योजना के माध्यम से प्रदेश की महिलाएं आत्मनिर्भर बन रही हैं।\n\nप्रधानमंत्री उज्ज्वला योजना - प्रदेश में 1.75 करोड़ परिवारों को मुफ्त गैस कनेक्शन दिया जा चुका है। होली व दीपावली में नि:शुल्क एलपीजी सिलेंडर दिया गया है।\nप्रधानमंत्री आवास योजना- 'सबके लिए आवास' का संकल्प लिये यह योजना पात्र व्यक्तियों, खासकर महिलाओं के लिए वरदान साबित हुई है। योजना के अंतर्गत अ​भी तक प्रदेश में 55.83 लाख आवास निर्मित किए गए हैं। इनमें अधिकांश आवास मातृशक्ति के नाम आंवटित किए गए हैं।\n\nपी.एम. स्वनिधि योजना - प्रदेश में अब तक 17 लाख स्ट्रीट वेंडर्स को ऋण वितरित किया जा चुका है। इनमें 2 लाख से अधिक महिलाओं को ऋण दिया गया है, जिससे उनके व्यवसाय का मार्ग प्रशस्त हुआ है और जीवन में खुशहाली आई है।\nस्वच्छ भारत मिशन - प्रदेश में अब तक 2.61 करोड़ शौचालयों (इज्जतघर) का निर्माण कराया जा चुका है। इसके अतिरिक्त नगरीय निकायों में 4,500 पिंक शौचालय निर्मित कराए गए हैं।\n\nप्रधानमंत्री स्वामित्व योजना (घरौनी) - योजना के त​हत ग्रामीण क्षेत्र के उन लोगों को अपनी जमीन का म​लिकाना हक़ दिया जा रहा है, जिनकी जमीन किसी भी सरकारी दस्तावेज़ में दर्ज़ नहीं है। मलिकाना हक़ परिवार की महिला सदस्य के नाम अंकित किया जा रहा है। अब तक 66.59 लाख लाभार्थियों/महिलाओं को स्वामित्व प्रमाण पत्र प्रदान किया जा चुका है।\nप्रधानमंत्री मातृ वंदना योजना - योजना के तहत अब तक 54.44 लाख गर्भवती और स्तनपान कराने वाली माताओं को आर्थिक सहायता दी जा चुकी है।\nबेटी बचाओ-बेटी पढ़ाओ योजना - योजना के अंतर्गत 1 करोड़ 90 लाख महिलाओं एवं बालिकाओं को जागरुक किया गया।\n",
        "description": "मुख्यमंत्री की निजी तौर पर निगरानी ने एक ऐसा माहौल तैयार किया है जहां महिलाएं सुरक्षित और सम्मानित महसूस कर रही हैं जो उन्हें अभूतपूर्व गति से आत्मनिर्भरता की ओर प्रेरित करती है। रिपोर्ट के अनुसार भारत ने वित्तीय वर्ष 2022-23 में महिला श्रम बल भागीदारी दर 39.80 प्रतिशत दर्ज की जबकि उत्तर प्रदेश ने 32.10 प्रतिशत की दर दर्ज की। "
    },
    {
        "id": "23675587",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-happiness-is-coming-on-the-faces-of-women-in-up-they-are-getting-maximum-benefits-of-pradhan-mantri-ujjwala-yojana-23675587.html",
        "title": "यूपी में महिलाओं के चेहरे पर आ रही खुशी, मिल रहा प्रधानमंत्री उज्जवला योजना का सबसे ज्यादा लाभ",
        "body": "लखनऊ। उत्तर प्रदेश की 'डबल इंजन' की सरकार महिलाओं के उत्थान के लिए विगत सात वर्षों से लगातार कार्य कर रही है। इस दिशा में, प्रधानमंत्री उज्जवला योजना प्रदेश की आधी आबादी के जीवन का उजाला बनने का बेहद सशक्त माध्यम साबित हुई है। गरीबों के घरों में भी एलपीजी जैसे सुरक्षित ईंधन से खाना पके, इसके लिए वर्ष 2016 में प्रधानमंत्री नरेंद्र मोदी ने बलिया से उज्ज्वला योजना की शुरुआत की थी। इसके अंतर्गत, उत्तर प्रदेश में अब तक 1.75 करोड़ पात्र परिवारों को निःशुल्क गैस कनेक्शन दिया गया है। इस योजना ने प्रदेश की करोड़ों माताओं-बहनों को धुएं से मुक्ति दिलाकर उनका जीवन बदल दिया है।वर्ष 2017 के पहले उत्तर प्रदेश में जहां इस योजना की गति बहुत धीमी थी। वहीं, प्रदेश की कमान जब मुख्यमंत्री योगी आदित्यनाथ के हाथ में आई तो इस योजना के क्रियान्वयन में तेजी आई। इसी का नतीजा रहा कि उत्तर प्रदेश में प्रधानमंत्री उज्जवला योजना में देश में प्रथम स्थान पर है। यही नहीं, होली और दीपावली पर योगी सरकार प्रदेश की महिलाओं को एक-एक सिलेंडर निःशुल्क दे रही है। योजना के तहत आधार वेरीफाइड लाभार्थियों को निःशुल्क एलपीजी सिलेंडर रिफिल कर वितरित किया जा रहा है।\nप्रधानमंत्री उज्जवला योजना से लाभान्वित हुई बस्ती जनपद के कप्तानगंज विकासखंड के ग्राम पंचायत बढ़नी मिश्र की रहने वाली निर्मला देवी कहती हैं कि पहले वह लकड़ी से खाना बनाती थी, धुंए के कारण उनके आखों में जलन एवं स्वास्थ्य पर बुरा असर पड़ता था। योजना के तहत गैस सिलेण्डर मिल जाने से समय की बचत के साथ ही उनका धुआं मुक्त रसोई का सपना भी पूरा हो गया है। अब उनकी आंखों में जलन नहीं होती और भोजन भी अपेक्षाकृत जल्दी बन जाता है।\n\n",
        "description": "2017 के पहले उत्तर प्रदेश में जहां इस योजना की गति बहुत धीमी थी। वहीं प्रदेश की कमान जब मुख्यमंत्री योगी आदित्यनाथ के हाथ में आई तो इस योजना के क्रियान्वयन में तेजी आई। इसी का नतीजा रहा कि उत्तर प्रदेश में प्रधानमंत्री उज्जवला योजना में देश में प्रथम स्थान पर है। यही नहीं होली और दीपावली पर योगी सरकार प्रदेश की महिलाओं को एक-एक सिलेंडर निःशुल्क दे रही है।"
    },
    {
        "id": "23675576",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-has-special-emphasis-on-semiconductor-special-facilities-will-be-given-to-those-setting-up-units-23675576.html",
        "title": "UP News: सेमीकंडक्टर पर है यूपी का विशेष जोर, यूनिट लगाने वालों को दी जाएंगी स्पेशल सुविधाएं",
        "body": "लखनऊ। देश में पहली बार सेमीकंडक्टर पॉलिसी लागू कर भारत को दुनिया की तीसरी सबसे बड़ी आर्थिक शक्ति बनाने की दिशा में योगी सरकार महत्वपूर्ण काम कर रही है। प्रदेश में सेमीकंडक्टर यूनिट लगाने वाले उद्यमियों को योगी सरकार न सिर्फ वित्तीय प्रोत्साहन देगी, बल्कि गैर वित्तीय प्रोत्साहन भी प्रदान करेगी। सेमीकंडक्टर पॉलिसी के अनुसार राज्य में सेमीकंडक्टर उद्योग को आवश्यक सेवा और रख-रखाव अधिनियम (ईएसएमए) के तहत एक आवश्यक सेवा प्रदाता के रूप में वर्गीकृत किया जाएगा।उल्लेखनीय है कि इस अधिनियम की स्थापना कुछ सेवाओं की डिलीवरी सुनिश्चित करने के लिए की गई थी, जिनके बाधित होने पर लोगों का सामान्य जीवन प्रभावित होगा। ऐसे में सेमीकंडक्टर यूनिट की सफलता के लिए यह योगी सरकार का बहुत बड़ा कदम होगा।\nइसके अतिरिक्त, पॉलिसी में प्रोत्साहन के लिए कई और महत्वपूर्ण उपाय भी किए गए हैं। इसके अनुसार औद्योगिक प्राधिकरण चौबीस घंटे पर्याप्त पानी उपलब्ध कराएंगे तथा एसटीपी निस्तारण की सुविधा भी प्रदान करेंगे अथवा बनाएंगे। इसके साथ ही इकाई को 'ओपन एक्सेस' के माध्यम से विद्युत प्राप्त करने की अनुमति दी जाएगी। यही नहीं, इकाई को नवीकरणीय हरित ऊर्जा के लिए पॉवर बैंकिंग भी प्रदान की जाएगी। यह राज्य के विद्युत नियामक आयोग (ईआरसी) दिशानिर्देशों के अनुसार शासित होगा। सरकार पावर ग्रिड में पर्याप्त मात्रा में बिजली सुनिश्चित करेगी, ताकि फैब परियोजनाओं के निर्बाध संचालन के लिए बिजली की आपूर्ति प्रदान की जा सके।\n\nइकाइयों के प्रोत्साहन के लिए नॉन-डिस्टर्बेन्स प्राविधान भी लागू किए जाएंगे। इसके अंतर्गत सेमीकंडक्टर इकाइयों को संरक्षण दिया जाएगा, ताकि उनको बाधारहित व्यवसाय के लिए अनुकूल वातावरण प्रदान किया जा सके। इसके तहत सुनिश्चित व्यापार निरंतरता प्रदान करने के लिए इकाइयों को कुछ इम्यूनिटी भी दी गई है। इसके तहत विकासकर्ता द्वारा निवेश पूर्ण करने और संबंधित प्राधिकरण से पूर्णता प्राप्त करने के साथ ही पूरा लीज रेंट भुगतान करने के बाद किसी सेमीकंडक्टर इकाई द्वारा किसी भी मानदंड उपनियम के उल्लंघन के मामले में पट्टा विलेख निरस्त करने के लिए प्राधिकरण के निदेशक मंडल की स्वीकृति एक पूर्व आवश्यकता होगी।\n\n",
        "description": "देश में पहली बार सेमीकंडक्टर पॉलिसी लागू कर भारत को दुनिया की तीसरी सबसे बड़ी आर्थिक शक्ति बनाने की दिशा में योगी सरकार महत्वपूर्ण काम कर रही है। प्रदेश में सेमीकंडक्टर यूनिट लगाने वाले उद्यमियों को योगी सरकार न सिर्फ वित्तीय प्रोत्साहन देगी बल्कि गैर वित्तीय प्रोत्साहन भी प्रदान करेगी। सेमीकंडक्टर उद्योग को आवश्यक सेवा और रख-रखाव अधिनियम के तहत आवश्यक सेवा प्रदाता के रूप में वर्गीकृत किया जाएगा।"
    },
    {
        "id": "23675569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-abundance-of-employment-in-the-industrial-parks-of-up-2-lakh-people-will-get-jobs-23675569.html",
        "title": "UP News: यूपी के इंडस्ट्रियल पार्कों में रहेगी रोजगार की भरमार, 2.70 लाख लोगों को मिलेगी नौकरी",
        "body": "लखनऊ। सीएम योगी के नेतृत्व में औद्योगिक प्रदेश बनने की ओर अग्रसर उत्तर प्रदेश रोजगार का भी नया केंद्र बनकर उभर रहा है। ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के तहत उत्तर प्रदेश में जो निवेश धरातल पर उतरे हैं, उनमें एक बड़ा योगदान प्राइवेट इंडस्ट्रियल पार्क्स को लेकर भी है। प्रदेश के कई जनपदों में निवेशकों ने प्राइवेट इंडस्ट्रियल पार्क में निवेश किया है। इनमें जो सबसे बड़े 13 पार्क स्थापित हो रहे हैं, उनके माध्यम से प्रदेश में 14,634 करोड़ रुपए के निवेश के साथ ही 2.70 लाख लोगों के लिए रोजगार का भी सृजन होने जा रहा है।इनमें 2.5 लाख रोजगार तो अकेले कानपुर नगर में स्थापित हो रहे इंडस्ट्रियल पार्क से मिलने जा रहे हैं। वहीं, बागपत, बाराबंकी, बरेली, चंदौली, गाजियाबाद, हापुड़, मेरठ, सहारनपुर और शाहजहांपुर में भी इंडस्ट्रियल पार्क स्थापित किए जा रहे हैं।उल्लेखनीय है कि बीती फरवरी में ही योगी सरकार ने जीबीसी 4.0 के माध्यम से 10 लाख करोड़ से अधिक की 14 हजार से ज्यादा परियोजनाओं को प्रदेश भर में धरातल पर उतारा है, जिससे 34 लाख रोजगार मिलने की संभावना है।\n\nप्राइवेट इंडस्ट्रियल पार्क के मामले में कानपुर नगर सबसे बड़ी उपलब्धि दर्ज करते हुए सबसे ज्यादा रोजगार प्रदान करने को तैयार है। यहां पर मेगा लेदर क्लस्टर डेवलपमेंट (यूपी) लि. 5850 करोड़ रुपए की लागत से प्राइवेट इंडस्ट्रियल पार्क स्थापित कर रही है। यह इंडस्ट्रियल पार्क रिकॉर्ड 2.5 लाख लोगों को रोजगार प्रदान करेगा। इंडस्ट्रियल पार्क के माध्यम से सृजित हो रहे रोजगार की संख्या में यह सबसे बड़ा नंबर है। इसकी शुरुआत से कानपुर नगर की इंडस्ट्रियल पहचान और मजबूत हो जाएगी और साथ ही यह रोजगार का हब भी बनने की ओर अग्रसर होगा।\n\n\nइसके साथ ही अयोध्या में क्रेसेंडो इंटीरियर्स 500 करोड़ की लागत से प्राइवेट इंडस्ट्रियल पार्क की स्थापना कर रहा हैं जिससे 100 लोगों को रोजगार प्राप्त होगा तो वहीं, बाराबंकी में लखनऊ एच एम ग्रीन सिटी प्रा. लि. 150 करोड़ रुपए से प्राइवेट इंडस्ट्रियल पार्क स्थापित कर रहा है। इसकी स्थापना के बाद यहां पर 200 लोगों को रोजगार हासिल होगा। शाहजहांपुर में भी लेटेस्टप्लस अपैरल प्रा. लि. 5000 करोड़ के निवेश से इंडस्ट्रियल पार्क बना रहा है। यह पार्क 1000 लोगों को रोजगार उपलब्ध कराएगा। इसके अतिरिक्त बरेली में रियलप्लाई प्लाइवुड्स एलएलपी 408 करोड़ की लागत से शुरू कर रहे प्रोजेक्ट के जरिए 1000 लोगों को, जबकि चंदौली में डीआरएस डेवलपर्स 50 करोड़ के निवेश से प्लेज स्कीम के अंतर्गत 150 लोगों के रोजगार का प्रबंध कर रहा है।\n\nयूपी के पश्चिमांचल में भी बड़े पैमाने पर इंडस्ट्रियल पार्क स्थापित किए जा रहे हैं। इसमें बीएमआर बिल्डकॉन प्रोजेक्ट्स प्रा. लि. बागपत में 200 करोड़ से 30 एकड़ इंडस्ट्रियल पार्क की स्थापना कर रहा है जो 1200 लोगों के लिए नौकरियां सृजित करेगा, जबकि बागपत में ही कालिंदी एस्टेट प्रा. लि. भी 200 करोड़ से 25 एकड़ इंडस्ट्रियल पार्क स्थापित कर रहे हैं, जिसके तैयार होने के बाद 1430 लोग रोजगार हेतु समायोजित हो सकेंगे। इसी तरह गाजियाबाद में मल्टीविंग्स इलेक्ट्रिक एलएलपी 500 करोड़ से लॉजिस्टिक पार्क का निर्माण कर रहा है। यह 800 लोगों के लिए नौकरियां प्रदान करने में सक्षम होगा। जबकि हापुड़ में शिव शंकर इंडस्ट्रीज 350 करोड़ रुपए का निवेश कर रहा है, जो 500 लोगों के लिए रोजगार के द्वार खोलेगा।\n\nमेरठ में विश्वकर्मा इंडस्ट्रियल एस्टेट 626 करोड़ की लागत से इंडस्ट्रियल पार्क बना रहा है, जिससे 6570 लोगों को रोजगार मिल सकेगा। मेरठ में ही पसवारा इंफ्रास्ट्रक्चर प्रा. लि. भी इंडस्ट्रियल पार्क में 300 करोड़ रुपए के प्रोजेक्ट में निवेश कर रहा है जो 500 लोगों को रोजगार उपलब्ध कराएगा। सहारनपुर में पुलस्तया इंडस्ट्रियल पार्क लि. भी 500 करोड़ रुपए से इंडस्ट्रियल पार्क निर्मित कर रहा है। इससे 5000 लोगों की रोजी रोटी के प्रबंध किए जाने की उम्मीद है।\n\n\n",
        "description": "प्राइवेट इंडस्ट्रियल पार्क के मामले में कानपुर नगर सबसे बड़ी उपलब्धि दर्ज करते हुए सबसे ज्यादा रोजगार प्रदान करने को तैयार है। यहां पर मेगा लेदर क्लस्टर डेवलपमेंट (यूपी) लि. 5850 करोड़ रुपए की लागत से प्राइवेट इंडस्ट्रियल पार्क स्थापित कर रही है। यह इंडस्ट्रियल पार्क 2.5 लाख लोगों को रोजगार प्रदान करेगा। इंडस्ट्रियल पार्क के माध्यम से सृजित हो रहे रोजगार की संख्या में यह सबसे बड़ा नंबर है। "
    },
    {
        "id": "23675538",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-took-full-care-of-backward-castes-dream-of-home-is-coming-true-in-uttar-pradesh-23675538.html",
        "title": "UP News: योगी सरकार ने पिछड़ी जातियों का रखा भरपूर ख्याल, हो रहा घर का सपना साकार",
        "body": "लखनऊ। उत्तर प्रदेश में गरीब और आवासविहीन लोगों के लिए आवास की व्यवस्था की जा रही है। मुख्यमंत्री आवास योजना ग्रामीण के तहत 2018-19 से लेकर 2023-24 तक कुल 2.57 लाख आवासों का हुआ आवंटन किया जा चुका है। खास बात ये है की योजना के अंतर्गत खासतौर पर पिछड़ी जातियों का विशेष ध्यान रखा गया है। बड़ी संख्या में मुसहर, कोल, वनटांगिया, थारू, सहरिया, चेरो, बैगा, नट और बोक्सा जातियों से जुड़े लोगों को आवास प्रदान किए गए हैं। इसके साथ ही दिव्यांग और दैवीय आपदा से प्रभावित लोगों को भी योजना का भरपूर लाभ मिला है, जबकि कुष्ठ रोग, कालाजार और जापानी इंसेफेलाइटिस/एक्यूट इंसेफेलाइटिस सिंड्रोम जैसी बीमारियों से ग्रसित लोगो को भी आवास उपलब्ध कराए गए हैं।प्राप्त जानकारी के अनुसार, मुख्यमंत्री आवास योजना ग्रामीण के तहत सरकार ने 2018-19 से 2023-24 तक मुसहर जाति से जुड़े लोगों को 47,795 आवास, कोल को 29,923, वनटांगिया को 4,838, थारू को 3,233, सहरिया को 6,979, चेरो को 5,367, बैगा को 1,584, नट को 2,220, बोक्सा को 164, और पछइया लोहार को 17 व गढ़इया लोहार को 11 आवास प्रदान किए गए हैं। वहीं, 71,257 आवास दिव्यागंजन को प्रदान किए गए हैं तो दैवीय आपदा से अपना मकान गंवाने वालों को भी 78,101 आवास प्रदान किए गए हैं। इसके अलावा कुष्ठ रोग से पीड़ित 5,021, जेई/ एईएस को 674 और कालाजार पीड़ितों को 249 आवास आवंटित किए गए।\nमुख्यमंत्री आवास योजना- ग्रामीण के तहत वर्ष 2018-19 से 2023-24 तक कुल 2,57,433 आवासों का आवंटन किया गया है। इसमें 2.57 लाख आवास निर्माण के लक्ष्य के सापेक्ष 2.27 लाख आवास पूर्ण भी कर लिए गए हैं, जबकि शेष 30,150 आवास निर्माणाधीन हैं। तय लक्ष्य को पूरा करने के लिए आवश्यक 3136.04 करोड़ रुपए की धनराशि भी सरकार की ओर से जारी कर दी गई है, जिसमें 2964.36 रुपए व्यय भी किए जा चुके हैं जो प्राप्त राशि का 94.52% है। संभावना है कि जल्द ही निर्माणाधीन आवासों को भी पूर्ण कर सरकार आवंटियों को घर की चाभी सौंप देगी। अमरोहा, शामली, बरेली, बिजनौर और भदोही जनपद लक्ष्य के सापेक्ष सर्वाधिक आवास पूर्ण करने वाले जनपदों में शीर्ष पर हैं। वहीं अन्य जनपदों को भी 20 मार्च तक लक्ष्य की प्राप्ति के निर्देश दिए गए हैं।\n\n\n",
        "description": "उत्तर प्रदेश सरकार गरीब और आवासविहीन लोगों पर विशेष ध्यान दे रही है। इसी के तहत मुख्यमंत्री आवास योजना ग्रामीण लाई गई है ताकि हर गरीब को मकान की सौगात पूरी हो सके। मुख्यमंत्री आवास योजना ग्रामीण के तहत 2018-19 से लेकर 2023-24 तक कुल 2.57 लाख आवासों का हुआ आवंटन किया जा चुका है। दिव्यांग और दैवीय आपदा से प्रभावित लोगों को भी योजना का भरपूर लाभ मिला है।"
    },
    {
        "id": "23675521",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electoral-bonds-are-bjp-guarantee-to-convert-black-money-into-white-says-akhilesh-yadav-23675521.html",
        "title": "Electoral Bonds को लेकर अखि‍लेश का BJP पर बड़ा वार, कहा- चुनावी बॉन्‍ड काले धन को सफेद करने की भाजपाई गारंटी",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने शुक्रवार को चुनावी बॉन्‍ड को लेकर भाजपा पर बड़ा हमला बोलते हुए कहा कि यह काले धन को सफेद करने की भाजपाई गारंटी है। उन्होंने कहा कि भाजपा ने ईडी, सीबीआई व इनकम टैक्स जैसी केंद्रीय एजेंसियों का प्रयोग विपक्ष को परेशान करने व चुनावी चंदा वसूलने के लिए किया है।अखि‍लेश ने कहा क‍ि चुनावी बॉन्‍ड का विवरण सामने आने के बाद यह साबित हो गया है कि भाजपा सबसे बड़ी खाऊ पार्टी है। चुनावी बांड महाघोटाले का सुप्रीमो है। सपा मुखिया ने शुक्रवार को प्रदेश मुख्यालय में आयोजित प्रेस कांफ्रेंस में कहा कि चुनावी बॉन्‍ड बेरोजगारी, महंगाई, शोषण व युवाओं का भविष्य खराब करने की भाजपाई गारंटी है।उन्होंने कहा कि कोरोना वैक्सीन को लेकर हमारे ऊपर क्या-क्या आरोप लगाए गए, आज यह सामने आ गया कि उसी वैक्सीन बनाने वाली कंपनी ने भाजपा को चुनावी चंदा दिया है। 'न खाएंगे न खाने देंगे' का नारा लगाने वाली भाजपा आज डकार भी नहीं रही है। महंगाई बढ़ने का कारण भी चुनावी बॉन्‍ड है। सपा अध्यक्ष ने एक बार फिर 'भाजपा हटाओ नौकरी पाओ' का नारा दिया।\n\nयह भी पढ़ें: Electoral Bonds: 'चुनावी बॉन्ड की संख्या क्यों नहीं है', सुप्रीम कोर्ट की SBI को फिर फटकार; जारी किया नोटिस\n\nयह भी पढ़ें: चुनाव आयोग ने वेबसाइट पर अपलोड किया Electoral Bonds Data, यहां देखें किस पार्टी को कितना मिला चंदा\n\n\n\n",
        "description": "अखि‍लेश यादव ने कहा क‍ि चुनावी बांड का विवरण सामने आने के बाद यह साबित हो गया है कि भाजपा सबसे बड़ी खाऊ पार्टी है। चुनावी बांड महाघोटाले का सुप्रीमो है। सपा मुखिया ने शुक्रवार को प्रदेश मुख्यालय में आयोजित प्रेस कांफ्रेंस में कहा कि चुनावी बॉन्‍ड बेरोजगारी महंगाई शोषण व युवाओं का भविष्य खराब करने की भाजपाई गारंटी है।\n\n"
    }
]