[
    {
        "id": "23675507",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pratap-singh-baghel-become-director-of-basic-education-surendra-tiwari-became-secretary-of-basic-education-council-in-up-23675507.html",
        "title": "UP News: प्रताप सिंह बघेल बनाए गए बेसिक शिक्षा निदेशक, सुरेंद्र तिवारी बने बेसिक शिक्षा परिषद के सचिव",
        "body": "राज्य ब्यूरो, लखनऊ। प्रताप सिंह बघेल को बेसिक शिक्षा निदेशक का अतिरिक्त कार्यभार सौंपा गया है। वह राज्य शैक्षिक तकनीकी संस्थान के निदेशक के साथ-साथ यह जिम्मेदारी भी संभालेंगे। अभी तक माध्यमिक शिक्षा निदेशक डा. महेन्द्र देव के पास ही बेसिक शिक्षा निदेशक का भी कार्यभार था। वहीं बेसिक शिक्षा परिषद के सचिव का अतिरिक्त कार्यभार बघेल से वापस ले लिया गया है।अब अपर शिक्षा निदेशक (माध्यमिक) सुरेन्द्र तिवारी को बेसिक शिक्षा सचिव पद का भी अतिरिक्त कार्यभार सौंप दिया गया है। सुरेन्द्र तिवारी के सामने अब 69 हजार शिक्षकों की भर्ती में आरक्षण की विसंगतियों को लेकर उठाए जा मामले का निपटारा कराने की अहम जिम्मेदारी होगी।",
        "description": "UP News अब अपर शिक्षा निदेशक (माध्यमिक) सुरेन्द्र तिवारी को बेसिक शिक्षा सचिव पद का भी अतिरिक्त कार्यभार सौंप दिया गया है। सुरेन्द्र तिवारी के सामने अब 69 हजार शिक्षकों की भर्ती में आरक्षण की विसंगतियों को लेकर उठाए जा मामले का निपटारा कराने की अहम जिम्मेदारी होगी। 69 हजार शिक्षक भर्ती के अभ्यर्थी लगातार इसे लेकर विरोध कर रहे हैं।\n\n"
    },
    {
        "id": "23675390",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-date-can-be-announced-in-few-hours-check-when-up-voting-took-place-in2019-23675390.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनावों की दुदुंभि बजने में चंद घंटे बाकी, जानें 2019 में यूपी में कब-कब हुई थी वोटिंग",
        "body": "डिजिटल डेस्क, लखनऊ। Lok Sabha Election 2024: कल लोकसभा चुनाव की तारीख की घोषणा होने वाली है। खुद चुनाव आयोग ने जानकारी दी है कि कल आयोग 3 बजे प्रेस कॉन्फ्रेंस करेगा। प्रेस कॉन्फ्रेंस में चुनाव की तारीख (Lok Sabha Election 2024 Date) का खुलासा किया जाएगा। पिछली बार (2019 में) चुनाव की घोषणा 10 मार्च को की गई थी। पिछली बार चुनाव का एलान रविवार को हुआ था, लेकिन इस बार शनिवार को घोषणा होगी।आयोग की इस घोषणा से हर तरफ हलचल शुरू हो गई है। पार्टियों ने जीत के लिए रणनीति बनाना और तेज कर दिया है। तारीख की घोषणा होने में बस कुछ घंटे ही बचे हैं। उत्तर प्रदेश भारत में सबसे अधिक लोकसभा सीटों वाला राज्य है। यहां कुल 80 लोकसभा सीटें हैं। यूपी में पिछली बार सात चरणों में वोटिंग हुई थी। ऐसे में, सभी पार्टियां खास तौर पर यूपी पर ध्यान देती हैं। आईए जानते हैं कि 2019 में यूपी में कब-कब वोटिंग हुई थी।लोकसभा चुनाव 2019 में यूपी में सात चरणों में वोटिंग हुई थी। यूपी से अलग सिर्फ बिहार और पश्चिम बंगाल में सात चरणों में वोटिंग हई थी। अन्य सभी राज्यों में सात से कम चरणों में वोटिंग हुई थी।\nसहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, मेरठ, बागपत, गाजियाबाद और गौतमबुद्धनगर।\n\nनगीना, अमरोहा, बुलंदशहर, अलीगढ़, हाथरस, मथुरा, आगरा और फतेहपुर सीकरी।\nमुरादाबाद, रामपुर, संभल, फीरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला, बरेली और पीलीभीत।\nशाहजहांपुर, खीरी, हरदोई, मिश्रिख, उन्नाव, फर्रुखाबाद, इटावा, कन्नौज, कानपुर, अकबरपुर, जालौन, झांसी और हमीरपुर।\n\nधौरहरा, सीतापुर, मोहनलालगंज, लखनऊ, रायबरेली, अमेठी, बांदा, फतेहपुर, कौशांबी, बाराबंकी, फैजाबाद, बहराइच, कैसरगंज और गोंडा।\nसुलतानपुर, प्रतापगढ़, फूलपुर, प्रयागराज, अंबेडकरनगर, श्रावस्ती, डुमरियागंज, बस्ती, संत कबीर नगर, लालगंज, आजमगढ़, जौनपुर, मछलीशहर और भदोही।\n\nमहराजगंज, गोरखपुर, कुशीनगर, देवरिया, बांसगांव, घोसी, सलेमपुर, बलिया, गाजीपुर, चंदौली, वाराणसी, मीरजापुर और राबर्ट्सगंज।\n",
        "description": "UP Lok Sabha chunav 2024 Date इंतजार खत्म हुआ। चुनाव आयोग ने लोकसभा चुनाव की तारीख को लेकर घोषणा की है कि कल आयोग 3 बजे प्रेस कॉन्फ्रेंस करेगा जिसमें चुनाव की तारीख का ऐलान किया जाएगा। उत्तर प्रदेश भारत में सबसे अधिक लोकसभा सीटों वाला राज्य है। यूपी में पिछली बार सात चरणों में वोटिंग हुई थी। आईए जानते हैं कि कब-कब ये वोटिंग हुई थी।"
    },
    {
        "id": "23675351",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-express-will-run-from-lucknow-to-patna-from-march-18-know-fare-deatils-23675351.html",
        "title": "Vande Bharat: लखनऊ से पटना के लिए 18 मार्च से दौड़ेगी वंदे भारत एक्सप्रेस, इतना होगा किराया",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर से पटना के लिए वंदे भारत एक्सप्रेस 18 मार्च से दौड़ेगी। शुक्रवार को छोड़कर शेष छह दिन दौड़ने वाली वंदे भारत एक्सप्रेस का रेलवे ने किराया तय कर दिया है। साथ ही रेलवे ने गुरुवार से इसकी बुकिंग भी शुरू कर दी।ट्रेन नंबर 22346 वंदे भारत एक्सप्रेस का लखनऊ से पटना का एसी चेयरकार का किराया 1465 रुपये होगा। इसमें 308 रुपये कैटरिंग चार्ज भी शामिल है। \n   इसी तरह एग्जीक्यूटिव क्लास का किराया 2700 रुपये होगा। इस किराये में 369 रुपये भी शामिल है। \n \n \n   इस ट्रेन से लखनऊ से वाराणसी का चेयरकार का किराया 865 रुपये और एग्जीक्यूटिव क्लास का किराया 1680 रुपये होगा। गोमतीनगर-पटना वंदे भारत का अयोध्या धाम जाने का किराया लखनऊ-गोरखपुर वंदे भारत एक्सप्रेस से कम होगा। \n \n\n \n   लखनऊ-गोरखपुर वंदे भारत का अयोध्या धाम का एसी चेयरकार का किराया 725 रुपये और एग्जीक्यूटिव का किराया 1210 रुपये है। गोमतीनगर-पटना वंदे भारत से अयोध्या धाम का एसी चेयरकार का किराया 545 रुपये और एग्जीक्यूटिव का 1040 रुपये है। \n \n   लखनऊ से आरा का एसी चेयरकार का किराया 1365 और एग्जीक्यूटिव का किराया 2485 रुपये होगा।  \n \n\n",
        "description": "Vande Bharat Express  लखनऊ-गोरखपुर वंदे भारत का अयोध्या धाम का एसी चेयरकार का किराया 725 रुपये और एग्जीक्यूटिव का किराया 1210 रुपये है। गोमतीनगर-पटना वंदे भारत से अयोध्या धाम का एसी चेयरकार का किराया 545 रुपये और एग्जीक्यूटिव का 1040 रुपये है। लखनऊ से आरा का एसी चेयरकार का किराया 1365 और एग्जीक्यूटिव का किराया 2485 रुपये होगा । \n\n"
    },
    {
        "id": "23675293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-problems-caused-by-stopping-urination-bladder-becomes-weak-also-risk-of-kidney-damage-23675293.html",
        "title": "टॉयलेट साफ न होने पर रोक लेते हैं मूत्र? पेशाब रोकने से आपके शरीर के ये अंग हो सकते हैं खराब",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। मोटापा कम करने से करीब 60-70 प्रतिशत तक किडनी पर दुष्प्रभाव की आशंका कम हो जाती है। किडनी खराब होने की मुख्य वजह उच्च रक्तचाप और अनियंत्रित शुगर है। पेशाब लगने पर तत्काल जाएं, क्योंकि इसे रोकने से मूत्राशय कमजोर होता है और गुर्दा खराब होने का खतरा बढ़ जाता है। ये जानकारी एसजीपीजीआइ में नेफ्रोलाजी विभाग के अध्यक्ष प्रो. नारायण प्रसाद और प्रो. धर्मेंद्र भदौरिया ने दी। \n \n \n   संस्थान में विश्व किडनी दिवस के मौके पर जागरूकता एवं वाकथान का भी आयोजन किया गया। \n  \n    यूरोलाजी एवं किडनी ट्रांसप्लांट विभाग के प्रमुख प्रो. एमएस अंसारी ने बताया कि पेशाब कतई न रोंके। यह स्वास्थ्य के लिहाज से ठीक नहीं है। कई बार ऐसा सुनने में आता है है कि कुछ महिलाएं और स्कूली बच्चे साफ टायलेट न होने के कारण कई घंटे तक पेशाब रोक लेते हैं। \n   \n \n  \n  \n    यह समझने की जरूरत है कि इससे मूत्राशय कमजोर होता है और किडनी पर दुष्प्रभाव पड़ता है। प्रो. प्रसाद ने बताया कि किडनी खराब होने पर डायलिसिस और प्रत्यारोपण ही उपाय है। दोनों स्थिति में संक्रमण की आशंका अधिक रहती है। एक बार किडनी खराब हो गई तो इसका उपचार बहुत महंगा है। इसलिए संतुलित खानपान और नियमित व्यायाम करें और स्वस्थ रहें। \n   \n \n\n",
        "description": "प्रो. प्रसाद ने बताया कि किडनी खराब होने पर डायलिसिस और प्रत्यारोपण ही उपाय है। दोनों स्थिति में संक्रमण की आशंका अधिक रहती है। एक बार किडनी खराब हो गई तो इसका उपचार बहुत महंगा है। इसलिए संतुलित खानपान और नियमित व्यायाम करें और स्वस्थ रहें। इस मौके पर मानस रंजन पटेल डा. रवि शंकर कुशवाहा ने भी बचाव के तरीके बताए।"
    },
    {
        "id": "23675275",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-first-friday-namaz-today-after-implementation-of-caa-police-alert-in-up-23675275.html",
        "title": "UP News: CAA लागू होने के बाद जुमे की पहली नमाज आज, यूपी में पुलिस अलर्ट; सोशल मीड‍िया पर कड़ी नजर",
        "body": "एएनआई, लखनऊ। सीएए लागू होने के बाद राजधानी लखनऊ सह‍ित पूरे प्रदेश में पुल‍िस अलर्ट है। उत्तर प्रदेश में कानून-व्यवस्था सुनिश्चित करने पर डीजीपी प्रशांत कुमार ने कहा, \"जुमे की नमाज पर प्रदेश भर में सतर्कता बढ़ाई गई। राज्य में आज मस्जिदों के पास पुलिस बल तैनात किया गया है और किसी भी असामाजिक तत्व पर नजर रखी जा रही है। सोशल मीडिया पर कड़ी निगरानी रखी जाएगी।\"बता दें, केंद्र सरकार ने बीते सोमवार को नागरिकता संशोधन अधिनियम (सीएए) को लेकर अधिसूचना जारी कर दी थी। इस संदर्भ में पुलिस मुख्यालय ने सभी जिलों की पुलिस को हाई अलर्ट पर रहने के आदेश जारी किए हैं। साथ ही मुस्लिम बाहुल्य जिलों के साथ पहले हिंसा की चपेट में आ चुके जिलों में दंगा निरोधक दस्ते व पीएसी के जवानों को तैनात किया गया है। डीजीपी प्रशांत कुमार ने कहा है कि कानून-व्यवस्था बनाए रखने के लिए पुलिस पूरी तरह से मुस्तैद है। पिछले सप्ताह ही इस संदर्भ में पुलिस ने एक्शन प्लान तैयार कर लिया था।डीजीपी प्रशांत कुमार ने कहा, पुलिस किसी को भी प्रदेश की कानून-व्यवस्था को हाथ में नहीं लेने देगी। प्रदेश में शांति और निवेश का माहौल है। इसे खराब नहीं होने दिया जाएगा। जहां पर भी गड़बड़ी की आशंका है, वहीं पुलिस ने पीएसी की तैनाती कर रखी है। सभी जिलों की पुलिस को हाई अलर्ट पर रहने के निर्देश जारी किए गए हैं। वहीं, संवेदनशील स्थानों पर दंगा निरोधक दस्तों के साथ पीएसी की तैनाती के साथ ड्रोन कैमरों से नजर रखने निर्देश दिए गए हैं।\n\nयह भी पढ़ें: पुलिस और समीक्षा अधिकारी भर्ती में पैसे लेने वाला बैंककर्मी लखनऊ से गिरफ्तार, इतने लाख रुपए में प्रश्न पत्र देने की ली थी गारंटी\n\n\n",
        "description": "सीएए लागू होने के बाद राजधानी लखनऊ सह‍ित पूरे प्रदेश में पुल‍िस अलर्ट है। उत्तर प्रदेश में कानून-व्यवस्था सुनिश्चित करने पर डीजीपी प्रशांत कुमार ने कहा जुमे की नमाज पर प्रदेश भर में सतर्कता बढ़ाई गई। राज्य में आज मस्जिदों के पास पुलिस बल तैनात किया गया है और किसी भी असामाजिक तत्व पर नजर रखी जा रही है। सोशल मीडिया पर कड़ी निगरानी रखी जाएगी।"
    },
    {
        "id": "23675268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vaccination-is-not-prohibited-in-any-religion-muslim-religious-leader-said-this-23675268.html",
        "title": "'हमारे मजहब में वैक्सीनेशन...' टीकाकरण पर ये बोले मुस्लिम धर्मगुरु, मतदान पर भी रुख किया स्पष्ट",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। किसी भी धर्म में बच्चों के टीकाकरण की मनाही नहीं है। यह चंद अफवाह फैलाने वाले लोग है, जिनसे सख्ती से निपटना चाहिए। धर्म हमेशा मानव जाति की भलाई के लिए है। यह कहना है लखनऊ के धर्म गुरुओं का, जो गुरुवार को कलेक्ट्रेट में डीएम सूर्यपाल गंगवार की पहल पर अल्पसंख्यक कल्याण विभाग, स्वास्थ्य विभाग तथा यूनिसेफ के संयुक्त प्रयास से नियमित टीकाकरण को लेकर हुई बैठक में बोल रहे थे। \n   \n \n  \n  \n   \n     बैठक में जिलाधिकारी द्वारा बच्चों तथा गर्भवती महिलाओं के टीकाकरण के महत्व के बारे में जानकारी दी गई तथा किस तरीके से सभी धर्मगुरु की प्रेरणा से समुदाय में बदलाव लाया जा सकता है इस बारे में बताया गया। जिलाधिकारी ने कहा जो परिवार अपने बच्चों का टीकाकरण नहीं कराते हैं, उन्हें हर जरूरी माध्यम से प्रेरित करने की अपील की गई। \n   \n   \n \n  \n  \n   \n     इस मौके पर मौलाना कल्बे जवाद ने कहा किसी भी मजहब में टीकाकरण की मनाही नहीं है। मौलाना सुफियान निजामी तथा मौलाना मोहम्मद मुस्ताक ने सुझाव दिया कि सोशल मीडिया तथा धार्मिक स्थलों पर पोस्टर और बैनर के माध्यम से हम ज्यादा से ज्यादा लोगों को स्वास्थ्य एवं टीकाकरण के लिए प्रेरित कर सकते हैं। फादर संदीप कुमार ने कहा हर धर्म लोगों की रक्षा और उनके बेहतर जीवन के लिए बना है। \n   \n   \n \n\n",
        "description": "मौलाना कल्बे जवाद ने कहा किसी भी मजहब में टीकाकरण की मनाही नहीं है। मौलाना सुफियान निजामी तथा मौलाना मोहम्मद मुस्ताक ने सुझाव दिया कि सोशल मीडिया तथा धार्मिक स्थलों पर पोस्टर और बैनर के माध्यम से हम ज्यादा से ज्यादा लोगों को स्वास्थ्य एवं टीकाकरण के लिए प्रेरित कर सकते हैं। फादर संदीप कुमार ने कहा हर धर्म लोगों की रक्षा और उनके बेहतर जीवन के लिए बना है।"
    },
    {
        "id": "23675254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-awadh-region-of-up-became-choice-of-veteran-women-leaders-from-vijay-lakshmi-pandit-to-indira-gandhi-23675254.html",
        "title": "दिग्गज महिला नेताओं की पसंद बना यूपी का अवध क्षेत्र, विजय लक्ष्मी पंडित से लेकर इंदिरा गांधी तक ने छोड़ी छाप",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश का अवध क्षेत्र राजनीति में बुलंदियों को छूने वाली कई दिग्गज महिला नेताओं का पसंदीदा रहा है। अतीत में हुए आम चुनावों में लोकसभा में अवध क्षेत्र का प्रतिनिधित्व करने वाली इन महिलाओं में से कुछ ने तो वैश्विक क्षितिज पर अपना और देश का नाम रोशन किया तो कुछ ने राष्ट्रीय राजनीति पर अपनी छाप छोड़कर नाम कमाया। राज्य ब्यूरो के विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...देश के प्रथम प्रधानमंत्री पंडित जवाहर लाल नेहरू की बहन विजय लक्ष्मी पंडित को संयुक्त राष्ट्र महासभा की पहली महिला अध्यक्ष होने का गौरव प्राप्त था। स्वतंत्रता से पूर्व वर्ष 1937 में हुए संयुक्त प्रांत के चुनाव में वह कानपुर-बिल्हौर सीट से जीतकर कैबिनेट मंत्री का ओहदा पाने वाली पहली भारतीय महिला थीं, लेकिन आजादी के बाद हुए पहले आम चुनाव में कांग्रेस प्रत्याशी के रूप में लोकसभा पहुंचने के लिए उन्होंने लखनऊ संसदीय सीट को चुना और कामयाब भी हुईं।पहले हिंदू महासभा और बाद में भारतीय जनसंघ से जुड़ीं शकुन्तला नायर का भी अवध क्षेत्र से बेहद जुड़ाव रहा। शकुन्तला भारतीय सिविल सेवा के अधिकारी केके नायर की पत्नी थीं। वर्ष 1949 में जब अयोध्या में राम जन्मभूमि पर रामलला का प्राकट्य हुआ, तब नायर ही फैजाबाद के जिला मजिस्ट्रेट थे। शकुन्तला नायर ने पहले आम चुनाव में हिंदू महासभा के प्रत्याशी के रूप में गोंडा पश्चिम (कालांतर में कैसरगंज) सीट से जीत दर्जकर लोकसभा में कदम रखा।\n\nबाद में वह भारतीय जनसंघ की प्रत्याशी के तौर पर वर्ष 1967 और 1971 के आम चुनावों में कैसरगंज सीट से जीतकर चौथी और पांचवीं लोकसभा की सदस्य बनीं। आइसीएस से त्यागपत्र दे चुके उनके पति केके नायर भी 1967 में भारतीय जनसंघ के उम्मीदवार के रूप में पड़ोस की बहराइच सीट से जीतकर लोकसभा पहुंचे। पति-पत्नी दोनों चौथी लोकसभा के सदस्य थे।\nदेश की पहली महिला मुख्यमंत्री सुचेता कृपलानी ने अपना संसदीय सफर दिल्ली से शुरू किया था, लेकिन उनकी संसदीय यात्रा का अंतिम पड़ाव अवध क्षेत्र ही रहा। पहले दो आम चुनाव नई दिल्ली से जीतने वाली सुचेता कृपलानी ने कालांतर में उप्र को अपना कर्मक्षेत्र बनाया। वह अक्टूबर 1963 से मार्च 1967 तक उप्र की मुख्यमंत्री रहीं। 1967 में हुए चौथे आम चुनाव में गोंडा सीट से जीत दर्जकर लोकसभा की देहरी लांघी। पूर्व प्रधानमंत्री इंदिरा गांधी ने पति फिरोज गांधी के न रहने पर उनके संसदीय क्षेत्र रायबरेली को अपनी कर्मभूमि बनाया।\n\nइस सीट से 1967, 1971 और 1980 में चुनाव जीतकर उन्होंने रायबरेली को प्रदेश के वीआइपी संसदीय क्षेत्र का दर्जा दिलाया। यह बात और है कि आपातकाल से उपजी सत्ताविरोधी लहर में वह 1977 में रायबरेली से चुनाव हार गई थीं। इंदिरा गांधी की मामी शीला कौल केंद्र सरकार में मंत्री रहीं और बाद में हिमाचल प्रदेश की राज्यपाल भी बनीं। उन्होंने संसद में पांच बार अवध क्षेत्र का प्रतिनिधित्व किया।\nवह वर्ष 1971, 1980 और 1984 में क्रमश: पांचवीं, सातवीं और आठवीं लोकसभा के चुनाव में प्रदेश की राजधानी लखनऊ से जीतकर संसद पहुंचीं। वहीं इंदिरा गांधी के न रहने पर उन्होंने रायबरेली सीट का दो बार संसद में प्रतिनिधित्व किया। वह 1989 और 1991 में रायबरेली से नौवीं और दसवीं लोकसभा की सदस्य रहीं। अपने पति पूर्व प्रधानमंत्री राजीव गांधी की हत्या के बाद राजनीति में पदार्पण करने वाली सोनिया गांधी ने यूं तो शुरुआत में स्वयं को चुनावी राजनीति से दूर रखा, लेकिन अपनी सास इंदिरा गांधी की तरह अंततोगत्वा उन्हें भी 1999 में अपने दिवंगत पति के संसदीय क्षेत्र अमेठी में मोर्चा संभालना पड़ा।\n\n1999 में सोनिया अमेठी से जीतकर लोकसभा पहुंची तो 2004 में उन्होंने यह सीट अपने पुत्र राहुल गांधी के लिए छोड़ी, जिन्होंने तीन बार संसद में अमेठी का प्रतिनिधित्व किया। राहुल को अमेठी सौंपकर सोनिया 2004 में सास की सीट रही रायबरेली पहुंचीं। रायबरेली ने सोनिया को सिर-माथे पर बैठाया और उन्होंने 2004 से 2019 तक लोकसभा में इस क्षेत्र का प्रतिनिधित्व किया। चार बार उत्तर प्रदेश की मुख्यमंत्री रहीं मायावती का भी अवध क्षेत्र से विशेष लगाव रहा।\n\n",
        "description": "उत्तर प्रदेश का अवध क्षेत्र कई दिग्गज महिला नेताओं की पसंद रहा है। देश की पहली महिला मुख्यमंत्री सुचेता कृपलानी ने अपना संसदीय सफर दिल्ली से शुरू किया था  लेकिन उनकी संसदीय यात्रा का अंतिम पड़ाव अवध क्षेत्र ही रहा। इसके अलावा शकुन्तला नायर सुचेता कृपलानी इंदिरा गांधी सोनिया गांधी व मायावती ने भी अवध का प्रतिनिधित्व किया है। "
    },
    {
        "id": "23675227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-will-be-direct-flight-from-lucknow-to-us-and-uk-ccs-international-airport-opening-of-terminal3-23675227.html",
        "title": "Lucknow Airport: लखनऊ से अमेरिका-यूके की कब होगी सीधी उड़ान, टर्मिनल 3 शुरू होने के बाद भी क्यों अटका मामला?",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट भारत के उन हवाई अड्डों में तो शामिल हो गया है, जहां सबसे बेहतरीन सुविधाएं हैं। लेकिन, लखनऊ से अमेरिका और यूके की सीधी उड़ान अब भी एक सपना है। लखनऊ एयरपोर्ट के रनवे विस्तार के लिए बिजनौर की ओर भूमि अधिग्रहण और कब्जा मुक्त कराने के प्रस्ताव शासन स्तर पर लंबित हैं। \n   \n \n  \n  \n    अब टर्मिनल 3 बनने के बाद लखनऊ एयरपोर्ट प्रशासन फिर से रनवे विस्तार की बाधाओं को दूर करने के लिए शासन के वरिष्ठ अधिकारियों के साथ बैठक करने वाला है।  \n   \n     लखनऊ एयरपोर्ट के रनवे की लंबाई 2744 मीटर है। यहां पूरी क्षमता के साथ 777 ड्रीम लाइनर, बोइंग 747, एयर बस 330, एयर बस 380 जैसे विमानों की लैंडिंग नहीं हो पाती है। इसका कारण अधिक वजन होना है। \n   \n   \n \n  \n  \n   \n     इन विमानों की सुरक्षित लैंडिंग के लिए 3500 मीटर लंबे रनवे की जरूरत है। रनवे का विस्तार कानपुर रोड की तरफ करने का भी प्रस्ताव बना था। हालांकि, इसमें कई व्यावहारिक कठिनाई आने के कारण बिजनौर की तरफ रनवे विस्तार का प्रस्ताव वर्ष 2012 में भारतीय विमानपत्तन प्राधिकरण ने बनाया था। \n   \n   \n \n\n  \n  \n   \n     इसके सामने जमीन के अधिग्रहण और अतिक्रमण की दिक्कत आ रही है। \n   \n   \n  \n  \n   \n     फिलहाल एयरपोर्ट प्रशासन मौजूदा रनवे को चौड़ा करने और उसको मजबूत करने के साथ तीन टैक्सी-वे एरिया बनाकर उसे टर्मिनल 3 से जोड़ने के लिए 18 अप्रैल से काम शुरू करेगा। इस कारण रात 10 से सुबह छह बजे तक उड़ानें ठप रहेंगी। \n   \n   \n \n\n",
        "description": "लखनऊ से अमेरिका और लंदन के लिए सीधी विमान सेवा शुरू करने की घोषणा 14 फरवरी 2019 को लखनऊ एयरपोर्ट पर ही आयोजित एक समारोह में रक्षामंत्री राजनाथ सिंह ने की थी। पांच साल में लखनऊ एयरपोर्ट पर करीब 2400 करोड़ रुपये से टर्मिनल 3 तो बन गया लेकिन रनवे का विस्तार न होने के कारण अब तक इन देशों को सीधी उड़ान शुरू नहीं हो सकी। "
    },
    {
        "id": "23675197",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bank-employee-who-took-money-for-police-and-review-officer-recruitment-arrested-from-lucknow-23675197.html",
        "title": "पुलिस और समीक्षा अधिकारी भर्ती में पैसे लेने वाला बैंककर्मी लखनऊ से गिरफ्तार, इतने लाख रुपए में प्रश्न पत्र देने की ली थी गारंटी",
        "body": "जागरण संवाददाता, लखनऊ। पुलिस आरक्षी और समीक्षा अधिकारी भर्ती मामले में क्रमश: आठ और 40 लाख रुपये लेकर चयन कराने की गारंटी देने वाले आरोपित बैंककर्मी को स्पेशल टास्क फोर्स (एसटीएफ) ने एल्डिको टाउन आईआईएम रोड, दुबग्गा से गिरफ्तार कर लिया। आरोपित आशुतोष कुमार गुप्ता निवासी डाक बंगला रोड, थाना रसडा, बलिया हरदोई के एक बैंक में क्लर्क है। उससे एक मोबाइल फोन (बिना सिमकार्ड), एक आधार कार्ड, एक ड्राइविंग लाइसेंस, एक डेबिट कार्ड और 140 रुपये नकदी बरामद हुई है।पूछताछ में आरोपित ने बताया कि वह बलिया से वर्ष 2017 में प्रतियोगी परीक्षाओं की तैयारी करने लखनऊ आकर एक कोचिंग में तैयारी करने लगा। वर्ष 2018 में उसकी नियुक्त जनपद हरदोई के एक बैंक में क्लर्क के पद हुई। नौकरी के बाद भी वह प्रतियोगी परीक्षाओं की तैयारी करता रहा। इसी बीच लालच में आकर उसने हरदोई से एक फर्जी नाम व पते पर सिम कार्ड जारी कराया। उसमें वाट्सएप इंस्टाल करके प्रभावशाली बनने के लिए अभिजीत विशेन की एफबी प्रोफाइल से एक फोटो डाउनलोड कर उसे अपनी डीपी पर लगा दी।इसी आईडी से फर्जीवाड़ा करने की पोस्ट करने पर एक चैनल से प्रसारित खबर में स्टिंग दिखाया गया था।जब स्टिंग वीडियो अभिजीत विशेन के पास पहुंचा तो स्टिंग चलाने वाले के खिलाफ इंदिरानगर थाने में दो अलग-अलग मुकदमा दर्ज कराया। आरोप है कि मामला ठगी के बारे में जानकारी होने के बावजूद आरोपित ने परीक्षा के खिलाफ स्टिंग आपरेशन चलाकर प्रभावित करने की कोशिश की थी।\n",
        "description": "UP Crime News पुलिस आरक्षी और समीक्षा अधिकारी भर्ती मामले में क्रमश आठ और 40 लाख रुपये लेकर चयन कराने की गारंटी देने वाले आरोपित बैंककर्मी को स्पेशल टास्क फोर्स (एसटीएफ) ने एल्डिको टाउन आईआईएम रोड दुबग्गा से गिरफ्तार कर लिया। आरोपित आशुतोष कुमार गुप्ता निवासी डाक बंगला रोड थाना रसडा बलिया हरदोई के एक बैंक में क्लर्क है। .  "
    },
    {
        "id": "23675182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-decides-nine-lok-sabha-candidates-names-of-five-candidates-from-muslim-community-included-23675182.html",
        "title": "Lok Sabha Election 2024: बसपा ने तय किए नौ लोकसभा प्रत्याशी, मुस्लिम समुदाय से पांच उम्मीदवारों के नाम शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। गठबंधन की तमाम अटकलों को नकारते हुए बसपा प्रमुख मायावती भी पार्टी के प्रत्याशियों के नामों को अंतिम रूप देने लगी हैं। पार्टी के प्रदेश मुख्यालय की ओर से तो प्रत्याशियों के नामों की कोई अधिकृत सूची अब तक जारी नहीं की गई है, लेकिन जोनल कोआर्डिनेटरों द्वारा स्थानीय स्तर पर उम्मीद्वारों के नाम घोषित किए जा रहे हैं। माना जा रहा है कि चुनाव की अधिसूचना जारी होने के बाद बसपा प्रमुख प्रत्याशियों की सूची जारी करेंगी।जिन नौ उम्मीदवारों के नामों की घोषणा कोआर्डिनेटरों की तरफ से की गई है उनमें मुस्लिम समुदाय से पांच उम्मीदवारों के नाम शामिल हैं। इनमें कन्नौज से अकील अहमद पट्टा,अमरोहा से डा. मुजाहिद हुसैन उर्फ बाबू भाई,सहारनपुर से माजिद अली,पीलीभीत से पूर्व मंत्री अनीस अहमद खान उर्फ फूल बाबू व मुरादाबाद से इरफान सैफी के नाम शामिल हैं।वहीं पार्टी ने उन्नाव से अशोक पांडेय, अयोध्या से सच्चिदानंद पांडेय उर्फ सचिन, बिजनौर से चौधरी विजेंद्र सिंह तथा मुजफ्फरनगर से दारा सिंह प्रजापति को उम्मीदवार बनाया गया है। गौरतलब है कि बसपा ने अबकी अकेले ही लोकसभा चुनाव लड़ने की घोषणा कर रखी है। हालांकि, अभी भी इस बात की चर्चा पर विराम नहीं लगा है कि अंततः बसपा, कांग्रेस से हाथ मिला सकती है। उल्लेखनीय है कि अभी कांग्रेस और सपा का गठबंधन है।\n\n\nबसपा के संस्थापक कांशीराम की 90वीं जयंती शुक्रवार को मनाई जाएगी। पार्टी के लखनऊ मंडल के प्रभारी भीमराव अंबेडकर सहित अन्य नेता स्मारक स्थल पर स्थापित कांशीराम की प्रतिमा पर पूर्वांह्न 9.30 बजे पुष्पांजलि अर्पित करेंगे। विभिन्न जिलों में भी पुष्पांजलि कार्यक्रम आयोजित किए जा रहे हैं। बसपा प्रमुख मायावती कांशीराम स्मारक स्थल पर न जाकर आवास या पार्टी कार्यालय में स्थापित कांशीराम की प्रतिमा पर पुष्पांजलि अर्पित करेंगी।\n\nयह भी पढ़ें: Lok Sabha Elections: यूपी में बड़ा गेम खेलने जा रही भाजपा, उपलब्धियों को हथियार बनाकर मैदान में उतारेगी स्पेशल टीम\n\n\n\n",
        "description": "Lok Sabha Election 2024 जिन नौ उम्मीदवारों के नामों की घोषणा कोआर्डिनेटरों की तरफ से की गई है उनमें मुस्लिम समुदाय से पांच उम्मीदवारों के नाम शामिल हैं। इनमें कन्नौज से अकील अहमद पट्टाअमरोहा से डा. मुजाहिद हुसैन उर्फ बाबू भाईसहारनपुर से माजिद अलीपीलीभीत से पूर्व मंत्री अनीस अहमद खान उर्फ फूल बाबू व मुरादाबाद से इरफान सैफी के नाम शामिल हैं।"
    }
]