[
    {
        "id": "23675184",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-children-suffer-from-frequent-cough-and-cold-along-with-wheezing-get-them-checked-for-asthma-23675184.html",
        "title": "UP Weather Today: यूपी में दिख रहा बदलते मौसम का असर, बच्चों को बार-बार हो रहा खांसी-जुकाम तो हो जाएं सावधान",
        "body": "जागरण संवाददाता, लखनऊ। अगर आपके बच्चे को बार-बार सर्दी-जुखाम, खांसी के साथ पसली चलती है। मामूली दौड़भाग करने पर ही सांस फूलने लगती है और सीटी बजना। ये अस्थमा के लक्षण हो सकते हैं। किसी समय अस्थमा को बुजुर्गों की बीमारी माना जाता था, लेकिन अब ऐसा नहीं है।छह माह की उम्र से लेकर 75 वर्ष तक के व्यक्ति को अस्थमा हो सकता है। यह एक आनुवंशिक बीमारी है। अगर किसी व्यक्ति के माता-पिता को या दोनों को अस्थमा है तो उसको यह रोग होने की आशंका दूसरों के मुकाबले अधिक रहती है।एलर्जी, प्रदूषण, फास्टफूड, मोटापा, फास्टफूड के अधिक सेवन भी बीमारी चपेट में ले रही है। अस्थमा लाइलाज बीमारी नहीं है। बच्चों में जितनी जल्दी अस्थमा का इलाज शुरू करेंगे, उतने अच्छे परिणाम मिलेंगे। इसलिए बीमारी के संकेत मिलते ही तत्काल जांच कराएं।\nइसे भी पढ़ें- आज गोरखपुर में राप्तीनगर विस्तार टाउनशिप एवं स्पोटर्स सिटी की नींव रखेंगे सीएम योगी, विकास को लगेंगे पंख\n\nअस्थमा एवं एलर्जी का ठीक से इलाज नहीं कराने पर ऐसे बच्चों में आगे चलकर क्रोनिक आब्सट्रेक्टिव पल्मोनरी डिजीज (सीओपीडी) की संभावना अधिक रहती है। अस्थमा से पीड़ित बच्चों को भी खेलकूद से जोड़ना चाहिए। खेलकूद का संबंध सीधे व्यायाम से होता है। इससे फेफड़ों की क्षमता बढ़ती है और रोग नियंत्रित किया जा सकता है। ये जानकारी लोहिया संस्थान में बाल रोग विशेषज्ञ डा. केके यादव ने दी। उन्होंने गुरुवार को हेलो डाक्टर कार्यक्रम के तहत कई पाठकों के सवालों के जवाब दिए।\n\nसवाल- मेरा करीब ढाई साल का बेटा है। उसे वायरल हुआ था। डाक्टर को दिखाया। आराम हो गया है, लेकिन अब साइकिल या स्कूटी पर भी बैठने से डरता है।- प्रियंका, लखनऊ\n-यह पोस्ट वायरल दुष्प्रभाव है। धीरे-धीरे ठीक हो जाएगा। बच्चे के साथ बात करिए। उसे बाहर पार्क या अन्य जगह लेकर जाइए। उसके साथ खेलिए। 10-15 दिन में समस्या से छुटकारा मिल जाएगा।\nसवाल-मेरे बेटे की उम्र 13 वर्ष है। उसे 28 फरवरी से लगातार बुखार आ रहा है। रात में ठंड के साथ पसीना भी आता है।- अनुराग शुक्ला, हरदोई\n\nइसे भी पढ़ें- सरकारी योजना का लाभ पाने लिए चली ऐसी चाल, नौकरानी के खाते से 50 करोड़ के कर दिए वारे न्यारे\n-आपके बताने के अनुसार यह टायफाइड का लक्षण हो सकता है। आपका इलाज सही दिशा में चल रहा है। अगर अगले दो-तीन दिन में राहत न मिले तो लोहिया संस्थान में आकर दिखा लें।\n\nसवाल- मेरे बेटे की उम्र आठ साल है। उसे एक माह के भीतर एक-दो बार सर्दी-खांसी और बुखार हो जाता है। पसली भी चलती है।- हरिशरण, लखनऊ\n-अगर पिछले एक साल में यह समस्या कई बार हो चुकी है तो यह अस्थमा हो सकता है। समय रहते सही जांच और सटीक इलाज जरूरी है। आप लोहिया संस्थान में दिखा लें और नियमित उपचार करें। देरी से बच्चे को नुकसान हो सकता है।\nसवाल-मेरा पांच साल का बेटा है। उसे अक्सर सर्दी-बुखार और सूखी खांसी की परेशानी होती है।-पंकज गुप्ता, बाराबंकी\n\n-बच्चे को यह समस्या लगातार बनी है, इसलिए फेफड़े की जांच जरूरी है। इसे हल्के में न लें और स्टेरायड दवा देने से बचें।\nसवाल-मेरी 10 साल की बेटी है। बच्चों के साथ खेलने के दौरान जब दौड़ लगाती है तो सांस फूलने लगती है। सूखी खांसी भी बनी रहती है। -अर्चना तिवारी, रायबरेली\n-यह अस्थमा के प्रमुख लक्षण है। घबराएं नहीं, विशेषज्ञ डाक्टर को दिखाएं और इलाज शुरू करें। एक बार इन्हेलर और अन्य दवाओं का सेवन करने से राहत मिलेगी। बच्ची को खेलने से न रोकें, इससे फेफड़े की क्षमता मजबूत होगी।\n\nसवाल-मेरा 12 साल का बेटा है। उसे अक्सर शरीर के ज्यादातर हिस्सों में खुजली होती है और सुबह उठने पर छींक आती है। -अरुण तिवारी, गोंडा\n-यह एलर्जी है। इसके लिए एक बार लोहिया संस्थान में आकर दिखा लें। इसकी कुछ जांचें कराने के बाद उपचार शुरू करेंगे। बिल्कुल परेशान न हों, पूरी तरह से ठीक हो जाएगी।\nसवाल-मेरी बेटी ठीक से खाना नहीं खाती है। वह नौ साल की है। सब्जी-फल तो बिल्कुल पसंद नहीं करती है। उसका वजन भी कम है।- रिया तिवारी, लखनऊ\n\n-सबसे पहले बंद पैकेट की वस्तुओं को घर से बाहर करें। फास्टफूड, चिप्स, चाकलेट और टाफी बच्चों की भूख को खत्म कर रहे हैं। कुछ दिन परेशान होंगे, फिर आदत पड़ जाएगी और डाइट भी बढ़ेगी। इन वस्तुओं से कई तरह की बीमारी का खतरा बढ़ जाता है।\nसवाल-मेरी बेटी 12 साल की है। उसे रात में सूखी खांसी के साथ सांस लेने की समस्या होती है, मौसम बदलने पर यह परेशानी बढ़ जाती है।- पूनम सिंह, लखनऊ\n\n-यह क्रानिक आब्सट्रक्टिव पल्मोनरी डिजीज (सीओपीडी) के कारण हो सकता है। मौसम बदलने पर यह बढ़ जाता है, इसके लिए इन्हेलर सबसे अच्छा इलाज है। डाक्टर के संपर्क में रहें।\nसवाल- बच्चों में भी अस्थमा की बीमारी देखने को मिल रही है।- राजेश्वर वर्मा, बाराबंकी\n-बच्चों में अस्थमा के करीब 75 प्रतिशत केस पांच साल की उम्र में आ जाते हैं। मौसम बदलने पर जुकाम, खांसी और पसली चलने की समस्या होती है। यह कुछ दिन बाद ठीक हो जाती है। इसे सामान्य संक्रमण समझने की भूल नहीं करना चाहिए। ठीक से इलाज बहुत जरूरी है।\n\nसवाल- मेरी बेटी आठ साल की है। उसे अस्थमा की वजह से इन्हेलर देते हैं। क्या इसका कोई दुष्प्रभाव भी होता है?\n-इन्हेलर से दवा सीधे फेफड़ों तक पहुंचती है, इसलिए इसका दुष्प्रभाव बेहद कम है। लत भी नहीं लगती है। बच्चों में कुछ साल तक नियमित इस्तेमाल करने से बीमारी लगभग खत्म हो सकती है।\nअस्थमा के लक्षण\n-सांस लेने में तकलीफ\n-सांस लेते समय नाक से आवाज\n-खांसी और सांस के साथ घरघराहट की आवाज आना\n-रात में नींद कम आना\n-सुबह होते ही खांसी और छींक आना\n-छाती में दबाव, जकड़न या घुटन महसूस होना\n-दम घुटना और बेचैनी होना\n\nबच्चों को अस्थमा से कैसे बचाएं\n-तापमान के अचानक बदलाव के दौरान सतर्कता बरतें\n-नियमित इन्हेलर दिलाएं\n-फास्ट फूड से परहेज करें\n-वजन के हिसाब से प्रोटीन दें\n-किसी एक खेल से जोड़ें\n-प्रदूषण वाली जगह पर जाने से रोकें\n",
        "description": "एलर्जी प्रदूषण फास्टफूड मोटापा फास्टफूड के अधिक सेवन भी बीमारी चपेट में ले रही है। अस्थमा लाइलाज बीमारी नहीं है। बच्चों में जितनी जल्दी अस्थमा का इलाज शुरू करेंगे उतने अच्छे परिणाम मिलेंगे। इसलिए बीमारी के संकेत मिलते ही तत्काल जांच कराएं। अस्थमा से पीड़ित बच्चों को भी खेलकूद से जोड़ना चाहिए। किसी समय अस्थमा को बुजुर्गों की बीमारी माना जाता था लेकिन अब ऐसा नहीं है। "
    },
    {
        "id": "23675133",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-is-going-to-play-a-big-game-in-up-will-use-achievements-as-a-weapon-and-field-a-special-team-23675133.html",
        "title": "Lok Sabha Elections: यूपी में बड़ा गेम खेलने जा रही भाजपा, उपलब्धियों को हथियार बनाकर मैदान में उतारेगी स्पेशल टीम",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में सरकार की उपलब्धियां बताने के लिए भाजपा अपनी टीम तैयार करने जा रही है। यह टीम भाजपा मीडिया कार्यशाला के जरिए तैयार करेगी। इसकी शुरुआत शुक्रवार को कानपुर से होगी। यह कार्यशाला क्षेत्रीय स्तर पर आयोजित की जाएगी।भाजपा मीडिया कार्यशाला के जरिए जीत की रणनीति व तैयारियों को परखेगी। इसके जरिए मोदी सरकार की उपलब्धियों को जनता तक पहुंचाने की रणनीति बनाई जाएगी। भाजपा के प्रदेश मीडिया प्रभारी मनीष दीक्षित ने बताया कि कानपुर में यह कार्यशाला शुक्रवार 15 मार्च को होगी। आगरा में 16, गोरखपुर में 17, मेरठ में 19 व वाराणसी में 20 मार्च को कार्यशाला आयोजित की जाएगी। लखनऊ में मीडिया कार्यशाला 21 मार्च को होगी।\nउन्होंने बताया कि इसमें भाजपा के जिला मीडिया प्रभारी, सह प्रभारी और लोकसभा के मीडिया संयोजक शामिल होंगे। कार्यशाला के माध्यम से सरकार पिछले पांच वर्ष के दौरान किए गए कार्यों को जनता के बीच ले जाएगी। साथ ही सरकार द्वारा चलाई जा रही कल्याणकारी योजनाओं के बारे में भी लोगों को बताया जाएगा।\n\nयह भी पढ़ें: यूपी से बड़ी खबर- श्रीकृष्ण जन्मभूमि मुकदमे के पक्षकार को मिली धमकी, व्हाट्सएप कॉल पर कहा- बम से उड़ा देंगे\nयह भी पढ़ें: Ramnavmi पर 24 घंटे होंगे रामलला के दर्शन, CM योगी ने दिए निर्देश; श्रद्धालुओं को भी मिलेंगी ये सुविधाएं\n\n",
        "description": "लोकसभा चुनाव में सरकार की उपलब्धियां बताने के लिए भाजपा अपनी टीम तैयार करने जा रही है। यह टीम भाजपा मीडिया कार्यशाला के जरिए तैयार करेगी। इसकी शुरुआत शुक्रवार को कानपुर से होगी। यह कार्यशाला क्षेत्रीय स्तर पर आयोजित की जाएगी। भाजपा मीडिया कार्यशाला के जरिए जीत की रणनीति व तैयारियों को परखेगी। इसके जरिए मोदी सरकार की उपलब्धियों को जनता तक पहुंचाने की रणनीति बनाई जाएगी।"
    },
    {
        "id": "23675117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rioters-are-not-well-in-up-police-department-will-buy-special-type-of-vehicles-for-rs-9-crore-cm-yogi-has-given-instructions-23675117.html",
        "title": "यूपी में दंगाइयों की खैर नहीं… पुलिस विभाग 9 करोड़ में खरीदेगा खास प्रकार के वाहन, सीएम योगी ने दिया है निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। अत्याधुनिक संसाधनों से लैस हो रही उत्तर प्रदेश पुलिस के बेड़े में इसी माह 41 और दंगा नियंत्रण वाहन भी होंगे। नागरिकता संशोधन कानून लागू होने के बाद प्रदेश में शांति-व्यवस्था बनाए रखने के लिए सभी जिलों में सुरक्षा के व्यापक प्रबंध किए गए हैं। लोकसभा चुनाव व होली के त्योहार को लेकर भी विभिन्न स्तर पर सुरक्षा प्रबंध सुनिश्चित कराए जा रहे हैं। ऐसे में दंगा नियंत्रण वाहनों की संख्या बढ़ने से पुलिस की ताकत भी बढ़ेगी।मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर उपद्रवियों व अपराधियों पर और अधिक त्वरित कार्रवाई व प्रभावी नियंत्रण के लिए इन वाहनों की खरीद के लिए 9.84 करोड़ रुपये स्वीकृत किए गए हैं। \nप्रमुख सचिव, गृह संजय प्रसाद ने बताया कि इन वाहनों को सर्किल स्तर के लिए 31 मार्च तक खरीदा जाएगा। दंगा नियंत्रण वाहनों की खरीद में किसी प्रकार की अनियमितता अथवा आडिट आपत्ति होने पर पुलिस मुख्यालय व वाहन खरीदने वाली इकाई का उत्तरदायित्व निर्धारित किया गया है।\n\nयह भी पढ़ें: Ramnavmi पर 24 घंटे होंगे रामलला के दर्शन, CM योगी ने दिए निर्देश; श्रद्धालुओं को भी मिलेंगी ये सुविधाएं\n\n\nयह भी पढ़ें: लिव-इन रिलेशनशिप मे रहने वाले जोड़ो पर भी लागू है धर्मांतरण निषेध कानून, इलाहाबाद हाई कोर्ट ने दिया निर्देश\n",
        "description": "अत्याधुनिक संसाधनों से लैस हो रही उत्तर प्रदेश पुलिस के बेड़े में इसी माह 41 और दंगा नियंत्रण वाहन भी होंगे। नागरिकता संशोधन कानून लागू होने के बाद प्रदेश में शांति-व्यवस्था बनाए रखने के लिए सभी जिलों में सुरक्षा के व्यापक प्रबंध किए गए हैं। लोकसभा चुनाव व होली के त्योहार को लेकर भी विभिन्न स्तर पर सुरक्षा प्रबंध सुनिश्चित कराए जा रहे हैं। "
    },
    {
        "id": "23675079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-babu-of-social-welfare-department-accused-of-demanding-bribe-suspended-23675079.html",
        "title": "रिश्वत मांगने के आरोपी समाज कल्याण विभाग के बाबू निलंबित, दुष्कर्म पीड़िता परिवार को सहायता राशि दिलाने को दिया झांसा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने हमीरपुर में समाज कल्याण विभाग के वरिष्ठ सहायक तुषार द्वारा दुष्कर्म पीड़िता के परिवार से अत्याचार उत्पीड़न योजना के तहत आर्थिक सहायता दिलाने के नाम पर 50 हजार रुपये रिश्वत मांगने के आरोप में उसे निलंबित कर दिया है। इस मामले का एक आडियो वायरल होने के बाद विभाग के मंत्री असीम अरुण ने तत्काल जांच उप निदेशक से कराई। उप निदेशक कानपुर मंडल द्वारा स्थलीय जांच में प्रथम दृष्टया शिकायत सही पाए जाने पर संबंधित बाबू को तत्काल निलंबित कर दिया गया है।समाज कल्याण मंत्री ने कहा कि भ्रष्टाचार की किसी भी शिकायत पर विभाग में जीरो टॉलरेंस नीति अपनाई जा रही है। कहीं भी भ्रष्टाचार की शिकायत हो तो कल्याण साथी हेल्पलाइन नंबर 14568 पर शिकायत दर्ज करा सकते हैं। शिकायत की तत्काल जांच कराकर दोषियों के खिलाफ कड़ी कार्रवाई की जाएगी।\nयह भी पढ़ें: UP MLC Election: निर्विरोध चुने गए विधान परिषद के 13 सदस्य, सपा के खाते में आई 3 सीट; NDA के 10 सदस्य निर्वाचित\n\nयह भी पढ़ें: Ramnavmi पर 24 घंटे होंगे रामलला के दर्शन, CM योगी ने दिए निर्देश; श्रद्धालुओं को भी मिलेंगी ये सुविधाएं\n",
        "description": "प्रदेश सरकार ने हमीरपुर में समाज कल्याण विभाग के वरिष्ठ सहायक तुषार द्वारा दुष्कर्म पीड़िता के परिवार से अत्याचार उत्पीड़न योजना के तहत आर्थिक सहायता दिलाने के नाम पर 50 हजार रुपये रिश्वत मांगने के आरोप में उसे निलंबित कर दिया है। इस मामले का एक आडियो वायरल होने के बाद विभाग के मंत्री असीम अरुण ने तत्काल जांच उप निदेशक से कराई।"
    },
    {
        "id": "23675020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-sp-president-akhilesh-yadav-said-to-newly-elected-mlc-sp-will-raise-its-voice-in-upper-house-23675020.html",
        "title": "UP MLC Election: नवनिर्वाचित MLC से सपा अध्यक्ष अखिलेश यादव, बोले- उच्च सदन में सपा बुलंद करेगी आवाज",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने गुरुवार को विधान परिषद के नवनिर्वाचित सदस्यों से मुलाकात के बाद कहा कि उच्च सदन में उनकी पार्टी लोकतंत्र की रक्षा के लिए, किसानों, नौजवानों के मुद्दों तथा सामाजिक न्याय की आवाज बुलंद करेगी। प्रदेश में कानून व्यवस्था की स्थिति गंभीर है। महिलाओं की सुरक्षा तथा सभी का सम्मान आदि मुद्दों को प्राथमिकता से उठाया जाएगा।सपा के प्रदेश मुख्यालय में अखिलेश यादव ने गुरुवार को पूर्व मंत्री बलराम यादव, शाह आलम उर्फ गुड्डू जमाली व किरण पाल कश्यप के एमएलसी पद पर निर्विरोध निर्वाचित होने पर बधाई दी। उन्होंने कहा कि प्रदेश में कानून का राज और संविधान के आधार पर पिछड़ों, दलितों एवं अल्पसंख्यकों के हक एवं सम्मान की सुरक्षा राज्य सरकार की जिम्मेदारी है। भाजपा राज में चारों तरफ अराजकता और अव्यवस्था का बोलबाला है। भाजपा की इस मनमानी पर अंकुश लगाने की मांग सपा के नवनिर्वाचित विधान परिषद सदस्य सदन में करेंगे।\nयह भी पढ़ें: राजा बनिए साहब… मोटिवेशनल स्पीकर अवध ओझा को मिला लोकसभा का टिकट? यूपी की इस सीट पर लड़ सकते हैं चुनाव!\n\nयह भी पढ़ें: यूपी में पूर्व मंत्री के करीबी के घर से भारी मात्रा में कैश बरामद, नोट गिनने के लिए ईडी ने मंगवाई बड़ी वाली मशीन\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने गुरुवार को विधान परिषद के नवनिर्वाचित सदस्यों से मुलाकात के बाद कहा कि उच्च सदन में उनकी पार्टी लोकतंत्र की रक्षा के लिए किसानों नौजवानों के मुद्दों तथा सामाजिक न्याय की आवाज बुलंद करेगी। प्रदेश में कानून व्यवस्था की स्थिति गंभीर है। महिलाओं की सुरक्षा तथा सभी का सम्मान आदि मुद्दों को प्राथमिकता से उठाया जाएगा।"
    },
    {
        "id": "23675019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-13-members-of-up-legislative-council-elected-unopposed-3-seats-in-sp-account-10-members-of-nda-elected-23675019.html",
        "title": "UP MLC Election: निर्विरोध चुने गए विधान परिषद के 13 सदस्य, सपा के खाते में आई 3 सीट; NDA के 10 सदस्य निर्वाचित",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद की पांच मई को रिक्त होने वाली 13 सीटों के लिए हुए चुनाव में गुरुवार को सभी सदस्यों का निर्विरोध निर्वाचन हो गया। भाजपा व सहयोगी दलों को 10 व सपा के खाते में तीन सीटें आई हैं। गुरुवार को नाम वापसी का समय बीतने के बाद तीन बजे निर्विरोध निर्वाचन की घोषणा हो गई। इन सभी का कार्यकाल छह मई 2024 से शुरू होगा।पांच मई को एमएलसी जो 13 सीटें रिक्त हो रही हैं, इनमें भाजपा की 10, सपा, बसपा व अपना दल (सोनेलाल) की एक-एक सीट है। इनके लिए हुए चुनाव में 13 प्रत्याशियों ने ही नामांकन किया था। इनमें भाजपा के डा. महेन्द्र कुमार सिंह, विजय बहादुर पाठक, अशोक कटारिया, मोहित बेनीवाल, धर्मेन्द्र सिंह, राम तीर्थ सिंघल व संतोष सिंह के अलावा अपना दल (सोनेलाल) से आशीष पटेल, रालोद से योगेश चौधरी व सुभासपा से विच्छे लाल राम शामिल हैं।सपा के प्रत्याशियों में बलराम यादव, शाह आलम उर्फ गुड्डू जमाली व किरणपाल कश्यप शामिल हैं। विधानसभा के विशेष सचिव व रिटर्निंग आफिसर बृज भूषण दुबे ने बताया कि गुरुवार को नाम वापसी का समय दिन में तीन बजे तक था, किसी ने भी नाम वापस नहीं लिया, इसलिए सभी को निर्विरोध निर्वाचित घोषित कर दिया गया है। इन सभी का कार्यकाल छह मई से 2024 से शुरू होकर पांच मई 2030 तक रहेगा।\n\nपांच मई के बाद विधान परिषद कांग्रेस के बाद अब बसपा विहीन हो जाएगी। पार्टी के एकमात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल खत्म हो जाएगा। ऐसे में उच्च सदन से बसपा का प्रतिनिधित्व भी खत्म हो जाएगा। बसपा के विधानसभा में मात्र एक सदस्य हैं।\nपांच मई के बाद सपा को फिर से नेता प्रतिपक्ष का पद मिल जाएगा। वर्तमान में उसके आठ सदस्य हैं। नरेश चंद्र उत्तम का कार्यकाल खत्म हो रहा है, जबकि उसके तीन सदस्य जीत गए हैं। ऐसे में उसके परिषद में 10 सदस्य हो जाएंगे। 100 सीटों वाली विधान परिषद में नेता प्रतिपक्ष के लिए न्यूनतम 10 सदस्यों की जरूरत होती है। सात जुलाई 2022 को सपा के लाल बिहारी यादव से नेता प्रतिपक्ष का पद छिन गया था।\n\nयह भी पढ़ें: राजा बनिए साहब… मोटिवेशनल स्पीकर अवध ओझा को मिला लोकसभा का टिकट? यूपी की इस सीट पर लड़ सकते हैं चुनाव!\n\n",
        "description": "UP MLC Election पांच मई को एमएलसी जो 13 सीटें रिक्त हो रही हैं इनमें भाजपा की 10 सपा बसपा व अपना दल (सोनेलाल) की एक-एक सीट है। इनके लिए हुए चुनाव में 13 प्रत्याशियों ने ही नामांकन किया था। पांच मई के बाद विधान परिषद कांग्रेस के बाद अब बसपा विहीन हो जाएगी। पार्टी के एकमात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल खत्म हो जाएगा।\n"
    },
    {
        "id": "23674968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-motivational-speaker-avadh-ojha-got-lok-sabha-ticket-elections-can-be-contested-on-these-two-seats-of-up-23674968.html",
        "title": "राजा बनिए साहब… मोटिवेशनल स्पीकर अवध ओझा को मिला लोकसभा का टिकट? यूपी की इस सीट पर लड़ सकते हैं चुनाव!",
        "body": "डिजिटल डेस्क, लखनऊ। मोटिवेशनल स्पीकर और ऑनलाइन कोचिंग टीचर के तौर पर मशहूर अवध ओझा का नाम इन दिनों चर्चा में छाया हुआ है। चर्चा है कि अवध ओझा लोकसभा चुनाव में अपनी किस्मत को आजमा सकते हैं। यह भी कहा जा रहा है कि अवध ओझा को भाजपा से टिकट मिलेगा और संभावना है कि यूपी की किसी एक लोकसभा सीट से चुनाव में उतारा जा सकता है।हाल ही में अवध ओझा ने डिप्टी सीएम ब्रजेश पाठक और डिप्टी सीएम केशव प्रसाद मौर्य से मुलाकात की थी, जिसके बाद उनकी एक फोटो सोशल मीडिया पर काफी वायरल होने लगी, जिसमें वे केशव प्रसाद मौर्य के साथ खड़े दिखे थे।प्रदेश के दोनों डिप्टी सीएम से मुलाकात के बाद पूरी गुंजाइश जताई गई है कि भाजपा उन्हें लोकसभा चुनाव में उतार सकती है। यह सीट प्रयागराज की है, जहां की सांसद रीता बहुगुणा जोशी का टिकट कट सकता है। कारण यह कि प्रयागराज अध्ययन का केंद्र का माना जाता है, जहां कई शहरों के युवा छात्र प्रतियोगी परीक्षाओं की तैयारी करने आते हैं। अवध ओझा भी यूपीएससी की परीक्षा की कोचिंग देते हैं। इस कारण भाजपा प्रयागराज सीट पर अवध ओझा को टिकट दे सकती है।\n\nयह भी पढ़ें: Plane on Truck: ट्रक पर आया हवाई जहाज… ऐसा नजारा देख हैरान रह गए लोग, ब्रेक लगाकर बनाया वीडियो\nयह भी पढ़ें: चुप्पी और सक्रियता के बीच रोमांचक हो रहा अमेठी का सियासी रण, क्या फिर आमने-सामने होंगे राहुल गांधी और स्मृति ईरानी\n\n",
        "description": "मोटिवेशनल स्पीकर और ऑनलाइन कोचिंग टीचर के तौर पर मशहूर अवध ओझा का नाम इन दिनों चर्चा में छाया हुआ है। चर्चा है कि अवध ओझा लोकसभा चुनाव में अपनी किस्मत को आजमा सकते हैं। यह भी कहा जा रहा है कि अवध ओझा को भाजपा से टिकट मिलेगा और संभावना है कि यूपी की एक सीट पर उन्हें लोकसभा चुनाव में उतारा जा सकता है।"
    },
    {
        "id": "23674784",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-alert-issued-in-uttar-pradesh-regarding-holi-eid-and-ramzan-festival-dgp-prashant-kumar-issued-orders-23674784.html",
        "title": "UP News: होली-ईद और रमजान त्योहार को लेकर उत्तर प्रदेश में अलर्ट जारी, डीजीपी प्रशांत कुमार ने जारी किए आदेश",
        "body": "एएनआई, लखनऊ। देश में सीएए लागू होने के बाद से उत्तर प्रदेश में पुलिस प्रशासन अलर्ट हो गया है। किसी भी प्रकार की हिंसा को रोकने के लिए यूपी के डीजीपी प्रशांत कुमार ने अधिकारियों को चेताया है। वहीं आज डीजीपी ने प्रदेश में होली-ईद और रमजान त्योहार को लेकर अलर्ट जारी किया है।उन्होंने कहा कि संवेदनशील इलाकों पर विशेष निगरानी की जाएगी और अतिरिक्त सुरक्षाबलों की तैनाती होगी। डीजीपी मुख्यालय ने विभिन्न समुदायों से उनके त्योहार को लेकर होने वाले कार्यक्रमों की जानकारी मांगी है। इसके साथ ही अधिकारियों को होली और रमजान पर्व पर प्रदेश में कानून व्यवस्था और शांति बनाए रखने का आदेश जारी किया गया है।यह भी पढ़ें: 'युवाओं के भविष्य के साथ खिलवाड़ करने वालों को बर्बाद कर देंगे', पेपर लीक मामले में सीएम योगी की दो टूक\nयह भी पढ़ें: CM yogi in Ayodhya: अयोध्या पहुंचे सीएम योगी, रामलला के दरबार में नवाया शीश; हनुमानगढ़ी में टेका मत्था\n\n",
        "description": "देश में सीएए लागू होने के बाद से उत्तर प्रदेश में पुलिस प्रशासन अलर्ट हो गया है। किसी भी प्रकार की हिंसा को रोकने के लिए यूपी के डीजीपी प्रशांत कुमार ने अधिकारियों को चेताया है। वहीं आज डीजीपी ने प्रदेश में होली-ईद और रमजान त्योहार को लेकर अलर्ट जारी किया है। उन्होंने कहा कि संवेदनशील इलाकों पर विशेष निगरानी की जाएगी और अतिरिक्त सुरक्षाबलों की तैनाती होगी।"
    },
    {
        "id": "23674765",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-earlier-he-used-to-do-wood-work-then-he-started-targeting-women-in-market-jeweler-who-was-supporting-him-also-got-trapped-23674765.html",
        "title": "पहले लकड़ी का काम करता था, फिर… बाजार में महिलाओं को बनाने लगा निशाना, साथ देने वाना ज्वैलर भी फंसा",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में महिलाओं से चेन झपटने वाले आरोपी और उससे सामान खरीदने वाले ज्वैलर को पुलिस ने गिरफ्तार किया है। हापुड़ के नवीन मंडी न्यू सर्वोदय नगर कॉलोनी निवासी विजय राठी (22) और गोसाईगंज निवासी शुभम गुप्ता (24) से पुलिस ने 31 हजार रुपये भी बरामद किए है। तीसरे आरोपी हापुड़ के गढ़ फाटक शिवनगर निवासी अंकित कुमार की तलाश है। विजय के खिलाफ पहले भी लूट के चार मुकदमे दर्ज है।इंस्पेक्टर आशियाना छत्रपाल सिंह के मुताबिक, शुभम गुप्ता ऑर्डर पर ज्वेलरी बेचता है। पूर्व में शुभम के घर विजय लकड़ी का काम करने जाता था। वहीं से दोनों की जान पहचान हुई और विजय द्वारा लेकर आने वाले गहने शुभम खरीदकर बेचने लगा। पूर्व में दो बार शुभम गहने खरीद चुका है। आरोपियों को पकड़ने के लिए छह दिनों में पुलिस ने 250 सीसी कैमरे खंगाले है। सर्विलांस टीम की मदद से आरोपियों को गिरफ्तार किया गया। बंगला बाजार में पूजा सामग्री लेने गई महिला से आरोपी सोने की चेन लूटकर भागे थे।\n\nयह भी पढ़ें: Vande Bharat Express: होली से पहले ही दौड़ेगी लखनऊ-पटना वंदे भारत, बुकि‍ंंग शुरू; जानें क्‍या है शेड्यूल और क‍िराया\nयह भी पढ़ें: 'युवाओं के भविष्य के साथ खिलवाड़ करने वालों को बर्बाद कर देंगे', पेपर लीक मामले में सीएम योगी की दो टूक\n\n",
        "description": "महिलाओं से चेन झपटने वाले आरोपी और उससे सामान खरीदने वाले ज्वैलर को पुलिस ने गिरफ्तार किया है। हापुड़ के नवीन मंडी न्यू सर्वोदय नगर कॉलोनी निवासी विजय राठी (22) और गोसाईगंज निवासी शुभम गुप्ता (24) से पुलिस ने 31 हजार रुपये भी बरामद किए है। तीसरे आरोपी हापुड़ के गढ़ फाटक शिवनगर निवासी अंकित कुमार की तलाश है। विजय के खिलाफ पहले भी लूट के चार मुकदमे दर्ज है।"
    },
    {
        "id": "23674637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-up-government-will-destroy-those-who-play-with-the-future-of-youth-23674637.html",
        "title": "'युवाओं के भविष्य के साथ खिलवाड़ करने वालों को बर्बाद कर देंगे', पेपर लीक मामले में सीएम योगी की दो टूक",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लोक सेवा आयोग द्वारा चयनित 96 नए अधिकारियों को नियुक्ति पत्र वितरित किया। भर्ती परीक्षा में पेपर लीक मामले में सीएम योगी ने सख्त रुख अपनाते हुए कहा- 'अगर किसी ने भी युवाओं के भविष्य के साथ खिलवाड़ करने की कोशिश की तो उत्तर प्रदेश सरकार उसे पूरी तरह बर्बाद कर देगी। भर्ती परीक्षा की शुचिता और पारदर्शिता में सेंधमारी करने वालों से सरकार पूरी सख्ती के साथ निपट रही है।'सीएम योगी ने कहा- युवाओं के भविष्य से खिलवाड़ करने वालों की प्रापर्टी जब्त की जा रही है। उनके घर रेड मारी जा रही है और सरकार पूरी तरह से उन्हें अपने शिकंजे में ले चुकी है। ऐसे लोग कहीं पर भी छिपे हों, उन्हें ढूंढने में समय नहीं लगेगा और आज यह काम अच्छी तरह से किया जा रहा है।सीएम योगी ने नव चयनित अधि‍कार‍ियों से कहा क‍ि वह अपना कार्य पूरी ईमानदारी से करें, क्योंकि वह अपने कार्यकाल में लोगों की दुआ भी ले सकते हैं और बद्दुआ भी ले सकते हैं। यह आपको ही तय करना होगा। ऐसे तमाम रिटायर अधिकारी मेरे पास आते हैं और सचिवालय के चक्कर लगाते दिखते हैं, जिनका काम नहीं होता। मैं ऐसे लोगों से कहता हूं कि आपका काम तो आपके उत्तराधिकारी ही नहीं कर रहे हैं। जब आप भी कुर्सी पर थे तो ऐसा ही करते थे। आखिर वही फल खाएंगे जो बीज बोया होगा। कार्यक्रम में 39 उप जिला अधिकारियों, 41 पुलिस उपाधीक्षकों और 16 कोषाधिकारियों को नियुक्ति पत्र बांटे गए। कार्यक्रम में वित्त मंत्री सुरेश खन्ना और मुख्य सचिव दुर्गा शंकर मिश्र भी मौजूद रहे।\n\nयह भी पढ़ें: CM योगी ने UPPSC द्वारा चयनित 96 अधिकारियों को बांटे नियुक्ति पत्र, कहा- पूरी ईमानदारी से करें अपना काम\n\n\nयह भी पढ़ें: Lok Sabha Election 2024: चुनाव-दर-चुनाव ‘हाथ’ से खिसक रहा जनाधार, यूपी में बूथ स्तर तक ताकत जुटाने में जुटी कांग्रेस; पढ़ें ये र‍िपोर्ट\n\n\n",
        "description": "उत्तर प्रदेश में भर्ती परीक्षा में पेपर लीक मामले में मुख्‍यमंत्री योगी आद‍ित्‍यनाथ दो टूक शब्‍दों में कहा क‍ि अगर किसी ने भी युवाओं के भविष्य के साथ खिलवाड़ करने की कोशिश की तो उत्तर प्रदेश सरकार उसे पूरी तरह बर्बाद कर देगी। सीएम ने कहा क‍ि भर्ती परीक्षा की शुचिता और पारदर्शिता में सेंधमारी करने वालों से सरकार पूरी सख्ती के साथ निपट रही है।"
    }
]