[
    {
        "id": "23674609",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-express-will-run-from-gomtinagar-to-patna-from-march-18-know-fare-23674609.html",
        "title": "Vande Bharat Express: होली से पहले ही दौड़ेगी लखनऊ-पटना वंदे भारत, बुकि‍ंंग शुरू; जानें क्‍या है शेड्यूल और क‍िराया",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर से पटना के लिए वंदे भारत एक्सप्रेस 18 मार्च से दौड़ेगी। शुक्रवार को छोड़कर शेष छह दिन दौड़ने वाली वंदे भारत एक्सप्रेस का रेलवे ने किराया तय कर दिया है। साथ ही रेलवे ने गुरुवार से इसकी बुकिंग भी शुरू कर दी।ट्रेन नंबर 22346 वंदे भारत एक्सप्रेस का लखनऊ से पटना का एसी चेयरकार का किराया 1465 रुपये होगा। इसमें 308 रुपये कैटरिंग चार्ज भी शामिल है। इसी तरह एक्जक्यूटिव क्लास का किराया 2700 रुपये होगा। इस किराए में 369 रुपये भी शामिल है। इस ट्रेन से लखनऊ से वाराणसी का चेयरकार का किराया 865 रुपये और एक्जक्यूटिव क्लास का किराया 1680 रुपए होगा।गोमतीनगर-पटना वंदे भारत का अयोध्या धाम जाने का किराया लखनऊ-गोरखपुर वंदे भारत एक्सप्रेस से कम होगा। लखनऊ-गोरखपुर वंदे भारत का अयोध्या धाम का एसी चेयरकार का किराया 725 रुपये और एक्जक्यूटिव का किराया 1210 रुपये है। गोमतीनगर-पटना वंदे भारत से अयोध्या धाम का एसी चेयरकार का किराया 545 रुपये और एक्जक्यूटिव का 1040 रुपये है। लखनऊ से आरा का एसी चेयरकार का किराया 1365 और एक्जक्यूटिव का किराया 2485 रुपये होगा।\n\nवंदे भारत एक्सप्रेस से पटना से लखनऊ आते हुए किराया अधिक होगा। पटना से लखनऊ का एसी चेयरकार का किराया 1540 रुपये और एक्जक्यूटिव क्लास का किराया 2565 रुपये होगा।\nयह भी पढ़ें: यूपी में गर्मी के दिनों में बेकाबू हो सकती है बिजली की खपत, 32 हजार मेगावाट पहुंच सकती है पीक डिमांड\n\n\n\nयह भी पढ़ें: Vande Bharat: वाराणसी को मिल सकती है दो और वंदेभारत एक्सप्रेस, इन शहरों के लिए दिखाई जा सकती है हरी झंडी\n\n",
        "description": "Vande Bharat Express गोमतीनगर से पटना के लिए वंदे भारत एक्सप्रेस का रेलवे ने किराया तय कर दिया है। साथ ही रेलवे ने गुरुवार से इसकी बुकिंग भी शुरू कर दी। ट्रेन नंबर 22346 वंदे भारत एक्सप्रेस का लखनऊ से पटना का एसी चेयरकार का किराया 1465 रुपये होगा। गोमतीनगर-पटना वंदे भारत का अयोध्या धाम जाने का किराया लखनऊ-गोरखपुर वंदे भारत एक्सप्रेस से कम होगा। "
    },
    {
        "id": "23674535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-distributed-appointment-letters-to-96-officers-selected-by-the-public-service-commission-23674535.html",
        "title": "CM योगी ने UPPSC द्वारा चयनित 96 अधिकारियों को बांटे नियुक्ति पत्र, कहा- पूरी ईमानदारी से करें अपना काम",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लोक सेवा आयोग द्वारा चयनित 96 नव चयनित अधिकारियों को नियुक्ति पत्र वितरित किए। अपने सरकारी आवास पर आयोजित कार्यक्रम में सीएम योगी ने कहा कि भर्ती परीक्षा की शुचिता और पारदर्शिता में सेंधमारी करने वालों से सरकार पूरी सख्ती के साथ निपट रही है।ऐसे लोगों की प्रापर्टी जब्त की जा रही है। उनके घर रेड मारी जा रही है और सरकार ने उन्हें पूरी तरह शिकंजे में ले चुकी है। अगर किसी ने भी युवाओं के भविष्य के साथ खिलवाड़ करने की कोशिश की तो सरकार उसे पूरी तरह बर्बाद कर देगी। ऐसे लोग कहीं पर भी छिपे हों, उन्हें ढूंढने में समय नहीं लगेगा और आज यह काम अच्छी तरह से किया जा रहा है। सात वर्षों में 6.50 लाख युवाओं को सरकारी नौकरियां दी गई।उन्होंने नव चयनितों का आवाहन किया कि वह अपना कार्य पूरी ईमानदारी से करें। क्योंकि वह अपने कार्यकाल में लोगों की दुआ भी ले सकते हैं और बद्दुआ भी ले सकते हैं। यह आपको ही तय करना होगा। ऐसे तमाम रिटायर अधिकारी मेरे पास आते हैं और सचिवालय के चक्कर लगाते दिखते हैं, जिनका काम नहीं होता।\n",
        "description": "UP News उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने गुरुवार को लोक सेवा आयोग द्वारा चयनित 96 नव चयनित अधिकारियों को नियुक्ति पत्र वितरित किए। उन्होंने नव चयनितों से कहा क‍ि वह अपना कार्य पूरी ईमानदारी से करें क्योंकि वह अपने कार्यकाल में लोगों की दुआ भी ले सकते हैं और बद्दुआ भी ले सकते हैं। यह आपको ही तय करना होगा। "
    },
    {
        "id": "23674497",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-conducted-raids-at-13-locations-in-up-mumbai-and-delhi-in-connection-with-an-ongoing-sand-mining-case-related-to-gayatri-prajapati-23674497.html",
        "title": "यूपी के पूर्व मंत्री गायत्री प्रजापति पर ईडी का शिकंजा, रेत खनन मामले में दिल्ली-UP में 13 ठिकानों पर मारा छापा",
        "body": "पीटीआई, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने उत्तर प्रदेश के पूर्व मंत्री गायत्री प्रजापति और उनके परिवार के सदस्यों के खिलाफ चल रही मनी लॉन्ड्रिंग जांच के तहत गुरुवार को उत्तर प्रदेश, दिल्ली और महाराष्ट्र में एक दर्जन से अधिक स्थानों पर छापेमारी की। उत्तर प्रदेश में लखनऊ और अमेठी, महाराष्ट्र में दिल्ली और मुंबई में कुल 14 परिसरों पर छापेमारी जारी है।सूत्रों ने बताया कि लखनऊ में प्रजापति के घर पर छापेमारी की जा रही है। ईडी द्वारा 2021 में दर्ज किया गया मनी लॉन्ड्रिंग मामला, उत्तर प्रदेश सतर्कता विभाग की एफआईआर के बाद सामने आया है, जिसमें गायत्री प्रजापति और उनसे जुड़े लोगों के खिलाफ अवैध रेत खनन और आय से अधिक संपत्ति रखने के आरोप हैं।ईडी ने जनवरी में प्रजापति, उनके परिवार के सदस्यों और सहयोगियों के 13 करोड़ रुपये से अधिक कीमत के मुंबई के चार फ्लैट और लखनऊ में कई भूमि जब्त की थी। ईडी द्वारा तलाशी लेने के बाद यह कार्रवाई हुई।\nईडी ने कहा क‍ि था क‍ि उत्तर प्रदेश के खनन मंत्री के पद पर रहते हुए प्रजापति ने अपने आधिकारिक पद का दुरुपयोग किया और अपने परिवार के सदस्यों और अन्य करीबी सहयोगियों और मित्रों के नाम पर आय के स्रोत से अधिक बड़ी संपत्ति अर्जित की, जो उनकी आय के ज्ञात स्रोतों के अनुरूप नहीं थी।\n\nआरोप लगाया गया है कि पूर्व मंत्री ने उत्तर प्रदेश सरकार में मंत्री के रूप में अपने कार्यकाल के दौरान परिवार के सदस्यों ने विभिन्न \"काल्पनिक और दिखावटी\" लेनदेन के माध्यम से उत्पन्न अवैध धन को सफेद किया और कई संपत्तियां हासिल कीं।\nजगरण संवाददाता, अमेठी। सपा सरकार में कैबिनेट मंत्री रहे गायत्री प्रसाद प्रजापति के घर गुरुवार की सुबह छह बजे प्रवर्तन निदेशालय ईडी टीम छापामारी करने पहुंची। प्रवर्तन निदेशालय की तीन टीम बेनामी संपत्ति से जुड़े अभिलेखों को खंगाल रही है। पूर्व कैबिनेट मंत्री की करीबी गुड्डा देवी के घर पर भी छापामारी कर ईडी पूछताछ कर रही है। लखनऊ स्थित आवास पर भी छापामारी किए जाने की बात सामने आ रही है।\n\nकेंद्रीय पुलिस बल के साथ गुरुवार की सुबह छह बजे प्रवर्तन निदेशालय की टीम शहर के आवास विकास स्थित पूर्व कैबिनेट मंत्री गायत्री प्रसाद प्रजापति व वर्तमान सपा विधायक महाराजी प्रजापति तथा पूर्व मंत्री की करीबी गंगागंज निवासी गुड्डा देवी के घर पहुंची। टीम विधायक महाराजी प्रजापति, छोटा पुत्र अनुराग व पर‍िजनों ने अर्जित बेनामी संपत्ति के बावत अलग-अलग पूछताछ कर रही है।\nकरीबी गुड्डा देवी की बेनामी संपत्ति के की जानकारी ले रही है। लखनऊ स्थित आवास पर छापामारी कर बड़े बेटे अनिल व बहू से पूछताछ करने की बात सामने आ रही है। बाहर खड़े केंद्रीय पुलिस बल के जवान घर में किसी को प्रवेश देने से रोक रहे है। प्रवर्तन निदेशालय की टीम की छापामारी से शहर में चर्चा माहौल है।\n\n\nयह भी पढ़ें: Mukhtar Ansari: पुलिस की मजबूत पैरवी से कोर्ट में धराशाई हुए बाहुबली के कानूनी-दांवपेंच, डेढ़ साल में आठ मामलों में सजा\n\n\n",
        "description": "प्रवर्तन निदेशालय (ईडी) ने पूर्व कैबिनेट मंत्री गायत्री प्रजापति से संबंधित चल रहे रेत खनन मामले में उत्तर प्रदेश मुंबई और दिल्ली में 13 स्थानों पर छापेमारी की। तलाशी में गायत्री प्रजापति उनकी पत्नी और बेटों के आवास शामिल थे। लखनऊ स्थित गायत्री प्रजापति के आवास पर भी ईडी की टीम बुधवार की सुबह पहुंच गई। ईडी की टीम गायत्री प्रजापति से जुड़े हुए कनेक्शन की जांच कर रही है। "
    },
    {
        "id": "23674485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-trying-hard-to-gather-strength-up-to-the-booth-level-in-uttar-pradesh-23674485.html",
        "title": "Lok Sabha Election 2024: चुनाव-दर-चुनाव ‘हाथ’ से खिसक रहा जनाधार, यूपी में बूथ स्तर तक ताकत जुटाने में जुटी कांग्रेस; पढ़ें ये र‍िपोर्ट",
        "body": "आलोक म‍िश्र, राज्‍य ब्‍यूरो। चुनाव दर चुनाव प्रदेश में अपना जनाधार खोती कांग्रेस इस बार बूथ स्तर तक ताकत जुटाने की पुरजोर कोशिश में दिख रही है। अस्तित्व बचाने के लिए इस बार मैदान में उतरी कांग्रेस ने सपा से हाथ भी मिलाया है। अब यह देखना दिलचस्प होगा कि पेपर लीक से लेकर फसलों के न्यूनतम समर्थन मूल्य (एमएसपी) को मुद्दा बना रही कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा से कार्यकर्ताओं में जागे उत्साह के दम पर उत्तर प्रदेश में कैसे नतीजे हासिल कर पाती है। राज्य ब्यूरो के प्रमुख संवाददाता आलोक मिश्र की रिपोर्ट...देश के सबसे पुराने राजनीतिक दल कांग्रेस के लोकसभा चुनाव में उसके प्रदर्शन के आंकड़े भी ‘हाथ’ के चुनाव-दर-चुनाव जनाधार खिसकने के साक्षी हैं। आंकड़े बताते हैं कि 1984 के लोकसभा चुनाव में कांग्रेस सभी 85 सीटों (तब उत्तराखंड की भी पांच सीटें शामिल) पर चुनाव लड़ी थी और 83 सीटों पर जीत का परचम लहराया था। भले ही तब पूर्व प्रधानमंत्री इंदिरा गांधी की हत्या के बाद कांग्रेस के साथ जनभावनाओं का ज्वार था, जिसके सहारे पार्टी ने उत्तर प्रदेश में अपने प्रदर्शन के शिखर को छुआ। देश-प्रदेश की राजनीति में बदले समीकरणों ने जहां दूसरे दलों के लिए नई संभावनाएं जगाईं, वहीं कांग्रेस को अपनों से मायूसी ही मिलती गई। 1984 में 51.03 प्रतिशत वोट हासिल करने वाली कांग्रेस फिर ऐसे जनाधार को वापस नहीं हासिल कर सकी।प्रदेश में सपा व बसपा के उदय के साथ ही कांग्रेस पीछे होती गई और भाजपा की प्रखर हिंदुत्व वाली छवि ने उसकी राह और मुश्किल कर दी। ब्राह्मण, दलित और मुस्लिम कांग्रेस के परंपरागत वोटर माने जाते थे। सपा के उदय के साथ मुस्लिम कांग्रेस से छिटक कर उसके पाले में चला गया। बसपा ने कांग्रेस के दलित वोटबैंक पर कब्जा कर लिया। कांग्रेस से मोहभंग के बाद ब्राह्मणों ने भाजपा का दामन थाम लिया।\n\nवर्ष 2000 में उत्तर प्रदेश से उत्तराखंड के अलग होने के बाद की बात की जाए तो कांग्रेस वर्ष 2009 के लोकसभा चुनाव में 80 सीटों पर लड़ी थी और 21 सीटों पर जीत हासिल की थी। पिछले ढाई दशक में यह कांग्रेस का सर्वाधिक उत्साहित करने वाला प्रदर्शन था। इसके पीछे कांग्रेस की मनरेगा व खाद्य सुरक्षा को लेकर नीतियों की बड़ी भूमिका मानी गई थी। कांग्रेस केंद्र में दोबारा सरकार बनाने में सफल हुई थी। इसके बावजूद कांग्रेस उत्तर प्रदेश में अपनी साख को बचाए रखने में कामयाब नहीं रही।\n\nपार्टी ने फिर कई प्रयोग भी किए। प्रियंका वाड्रा को प्रदेश का प्रभारी भी बनाया गया, लेकिन बूथ स्तर पर कमजोर हुई पार्टी के सामने कार्यकर्ताओं में पुराना जोश भरना सपना ही रहा। एक वरिष्ठ कांग्रेसी नेता इसके पीछे पार्टी में अंतरकलह को भी बड़ी वजह मानते हैं। 2014 लोकसभा चुनाव के बाद केंद्र में भाजपा की सरकार बनने के बाद कांग्रेस के लिए उत्तर प्रदेश में 2009 का अपना प्रदर्शन दोहराने को तरसती ही रही। नेहरू-गांधी परिवार का उत्तर प्रदेश से गहरा रिश्ता होने के बाद भी पार्टी खोया दमखम नहीं जुटा सकी। पिछले चुनाव में कांग्रेस रायबरेली की एकमात्र सीट पर ही जीत का स्वाद चख सकी थी। 1998 का लोकसभा चुनाव ऐसा था, जिसमें कांग्रेस के हिस्से एक भी सीट नहीं आई थी।\n\nकांग्रेस उत्तर प्रदेश में अपनी खोई जमीन तलाशने के साथ ही परंपरागत सीट अमेठी व रायबरेली में अपनी साख को बचाए रखने की चुनौती से जूझ रही है। इससे निपटने के लिए पार्टी सपा से गठबंधन के तहत उसके हिस्से आईं 17 सीटों पर पूरी ताकत झोंकने की तैयारी में है। प्रदेश मुख्यालय में वार रूम की स्थापना की अमेठी व रायबरेली समेत 17 लोकसभा सीटों के 34 हजार बूथों पर एजेंट जुटाए जा रहे हैं।\n\nवार रूम के सदस्य संजय दीक्षित के अनुसार, 17 लोकसभा क्षेत्रों में अब तक 18 हजार बूथ लेवल एजेंट नियुक्त किए जा चुके हैं। शेष को भी जल्द नियुक्त करने की प्रक्रिया चल रही है। इसके अलावा वार रूम के 10 डेस्क हेड भी बनाए गए हैं और सभी को आठ-आठ लोकसभा क्षेत्रों की जिम्मेदारी दी गई है। इस प्रकार सभी 80 लोकसभा सीटों पर बूथ स्तर पर संगठन को खड़ा किया जा रहा है।\n\nयह भी पढ़ें: Lok Sabha Elections 2024: यूपी में ‘आप’ को नहीं मिला INDI गठबंधन का टिकट, अब कार्यकर्ता करेंगे ये काम\n\n\n\n",
        "description": "उत्तर प्रदेश में अस्तित्व बचाने के लिए इस बार मैदान में उतरी कांग्रेस ने सपा से हाथ मिलाया है। यह देखना बेहद दिलचस्प होगा कि पेपर लीक से लेकर फसलों के न्यूनतम समर्थन मूल्य (एमएसपी) को मुद्दा बना रही कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा से कार्यकर्ताओं में जागे उत्साह के दम पर उत्तर प्रदेश में कैसे नतीजे हासिल कर पाती है।   "
    },
    {
        "id": "23674425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-sentenced-in-eight-cases-in-one-and-a-half-years-23674425.html",
        "title": "Mukhtar Ansari: पुलिस की मजबूत पैरवी से कोर्ट में धराशाई हुए बाहुबली के कानूनी-दांवपेंच, डेढ़ साल में आठ मामलों में सजा",
        "body": "राज्य ब्यूरो, लखनऊ। अभियोजन की बढ़ी ताकत ने माफिया की कमर तोड़ी है। पुलिस की मजबूत पैरवी का ही परिणाम है कि चार दशक से प्रदेश में आतंक के पर्याय रहे माफिया मुख्तार अंसारी को सजा पर सजा हो रही है। डेढ़ साल में मुख्तार को कोर्ट ने आठ मामलों में सजा सुनाई है।डीजीपी प्रशांत कुमार का कहना है कि सूचीबद्ध माफिया के विरुद्ध प्रभावी पैरवी की निरंतर मानीटरिंग भी सुनिश्चित कराई जा रही है। माफिया के विरुद्ध दर्ज अन्य मुकदमों में भी प्रभावी पैरवी के साथ ही गवाहों को सुरक्षित कोर्ट तक पहुंचाने के निर्देश भी दिए गए हैं।वाराणसी की एमपी-एमएलए कोर्ट ने बुधवार को फर्जी शस्त्र लाइसेंस के मामले में उम्रकैद की सजा सुनाई है, जो उसके विरुद्ध आठवीं सजा है। लखनऊ जेल में वर्ष 2003 में जेलर एसके अवस्थी को धमकाने के मामले में हाई कोर्ट ने पहली बार 21 सितंबर, 2022 को मुख्तार अंसारी को सजा सुनाई थी। बांदा जेल में बंद मुख्तार ही नहीं, अन्य माफिया के विरुद्ध भी राज्य सरकार ने बीते सात वर्षाें में जीरो टालरेंस की नीति के तहत कार्रवाई की है। साथ ही उनके मुकदमों में अभियान के तहत पैरवी व गवाही भी सुनिश्चित कराई जा रही है। सटीक कानूनी दांव-पेंच के बलबूते अभियोजन माफिया को ऐसा घेरा रहा है, जिससे उनके बचाव के रास्ते एक-एक कर बंद होते नजर आ रहे हैं।\n\n\nशासन व डीजीपी मुख्यालय स्तर से 68 सूचीबद्ध माफिया के विरुद्ध अभियान के तहत पैरवी के चलते तब तक 52 मुकदमों मेें 24 माफिया व उनके गिरोह के 42 सक्रिय सदस्यों को सजा सुनिश्चित कराई गई है। इनमें दो को मृत्युदंड की सजा भी सुनाई गई।\n\nमुख्तार अंसारी के अलावा माफिया विजय मिश्रा, अतीक अहमद (मृत), योगेश भदौड़ा, मुनीर, सलीम, रुस्तम, सोहराब, अजीत सिंह उर्फ हप्पू, आकाश जाट, सुंदर भाटी, मुलायम यादव, ध्रुव कुमार सिंह उर्फ कुंटू सिंह, अमित कसाना, एजाज, अनिल दुजाना, याकूब कुरैशी, बच्चू यादव, रणदीप भाटी, संजय सिंह सिंघला, अनुपम दुबे, ऊधम सिंह व अन्य को कोर्ट से सजा सुनिश्चित कराई गई।\n\nमाफिया के विरुद्ध अभियान के तहत अब तक 3,818 करोड़ रुपये से अधिक की संपत्ति जब्त व ध्वस्त कराने के साथ ही अवैध कब्जों से मुक्त कराया गया है। वहीं माफिया मुख्तार व उसके गिरोह की अब तक 608 करोड़ रुपये से अधिक की संपत्ति जब्त व ध्वस्त की गई है। मुख्तार अंसारी गिरोह के 175 शस्त्र लाइसेंस निरस्त कराए गए। गिराेह के पांच सक्रिय सदस्य पुलिस मुठभेड़ में मारे भी जा चुके हैं। जबकि 164 सदस्यों के खिलाफ गैंगस्टर एक्ट के तहत तथा छह सदस्यों के विरुद्ध राष्ट्रीय सुरक्षा कानून (एनएसए) के तहत भी कार्रवाई की गई।\n\n\n\n\n- 23 सितंबर, 2022 को लखनऊ में दर्ज गैंगस्टर एक्ट के मामले में सजा\n\n- 15 दिसंबर, 2022 को गैंगस्टर एक्ट में पांच वर्ष की सजा\n\n- 28 अप्रैल, 2023 को गैंगस्टर एक्ट में दस वर्ष की सजा\n\n- पांच जून, 2023 को अवधेश राय की हत्या में आजीवन कारावास\n\n- 27 अक्टूबर, 2023 को गैंगस्टर एक्ट में दस वर्ष की सजा\n\n\n- 15 दिसंबर, 2023 को जान से मारने की धमकी देने के मामले में सजा\n\nयह भी पढ़ें: Mukhtar Ansari: मुख्‍तार अंसारी को फर्जी शस्त्र लाइसेंस मामले में आजीवन कारावास की सजा, दो लाख रुपए का जुर्माना\n\n\n\n",
        "description": "Mukhtar Ansari News  वाराणसी की एमपी-एमएलए कोर्ट ने बुधवार को फर्जी शस्त्र लाइसेंस के मामले में मुख्‍तार अंसारी को उम्रकैद की सजा सुनाई है जो उसके विरुद्ध आठवीं सजा है। लखनऊ जेल में वर्ष 2003 में जेलर एसके अवस्थी को धमकाने के मामले में हाई कोर्ट ने पहली बार 21 सितंबर 2022 को मुख्तार अंसारी को सजा सुनाई थी। \n"
    },
    {
        "id": "23674426",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-consumption-may-go-out-of-control-during-summer-in-up-peak-demand-may-reach-32-thousand-mw-23674426.html",
        "title": "यूपी में गर्मी के दिनों में बेकाबू हो सकती है बिजली की खपत, 32 हजार मेगावाट पहुंच सकती है पीक डिमांड",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में गर्मी के दिनों में बिजली की खपत बेकाबू हो सकती है। केंद्रीय विद्युत प्राधिकरण ने वित्तीय वर्ष 2024-25 के लिए यूपी में बिजली की पीक डिमांड 31,917 हजार मेगावाट तक पहुंचने का आकलन किया है।प्राधिकरण की रिपोर्ट के अनुसार, यूपी में अप्रैल माह में 25,379 मेगावाट, मई में 28,291 मेगावाट, जून में 29,853 मेगावाट, जुलाई में 30,581 मेगावाट, अगस्त में 31,585 मेगावाट और सितंबर में देश में सर्वाधिक 31,917 मेगावाट पीक डिमांड पहुंच सकती है।उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने पावर कारपोरेशन को प्रदेश की बढ़ती मांग के अनुरूप युद्धस्तर पर कार्य करने की सलाह दी है। उन्होंने कहा कि ओबरा सी और जवाहरपुर की क्षमता जोड़ कर भी प्रदेश में अधिकतम 28,500 मेगावाट की विद्युत क्षमता का सृजन किया जा सकता है।\n\nयह भी पढ़ें: UP News: यूपी के सेतु निगम को एनएचआईडीसीएल ने किया ब्लैक लिस्ट, 600 करोड़ का काम लिया वापस; जानिए क्या है मामला\n\n\n\n",
        "description": "केंद्रीय विद्युत प्राधिकरण की रिपोर्ट के अनुसार यूपी में अप्रैल माह में 25379 मेगावाट मई में 28291 मेगावाट जून में 29853 मेगावाट जुलाई में 30581 मेगावाट अगस्त में 31585 मेगावाट और सितंबर में देश में सर्वाधिक 31917 मेगावाट पीक डिमांड पहुंच सकती है। उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने पावर कारपोरेशन को प्रदेश की बढ़ती मांग के अनुरूप युद्धस्तर पर कार्य करने की सलाह दी है। \n\n"
    },
    {
        "id": "23674427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-now-clouds-come-then-they-will-not-go-away-without-rain-23674427.html",
        "title": "UP Weather: अब बादल आएंगे तो बिना बरसे नहीं जाएंगे, IIT कानपुर में चल रहा परीक्षण सात साल बाद हुआ पूरा",
        "body": "जितेंद्र उपाध्याय, लखनऊ। बारिश के मौसम में बादलों की आवाजाही तो आपने देखी होगी। कभी-कभी घने बादल छा जाते हैं, लेकिन बारिश के बिना ही वापस चले जाते हैं, लेकिन अब ये बादल बिना बरसे नहीं जा सकेंगे।आपको सुनकर भले हैरानी हो रही हो, लेकिन परीक्षण पूरा होने के बाद अब इसके प्रदर्शन की तैयारी शुरू हो गई है। इस महीने के अंत तक बादलाें की आवाजाही की संभावना को देखते हुए राजधानी में आम लोगों को इस कृत्रिम बारिश में भीगने का अवसर मिलेगा। प्रदेश में पहली बार कृत्रिम बारिश कराई जाएगी।आइआइटी कानपुर के प्रो. मणींद्र अग्रवाल ने परीक्षण पूरा कर लिया है। आइआइटी परिसर में परीक्षण के बाद अब इसके प्रदर्शन की तैयारी शुरू हो गई है। अधिकतम ऊंचाई पर विमान उड़ाने की डीजीसीए (नागर विमानन मंत्रालय) ने आइआइटी कानपुर को इसकी अनुमति दे दी है।\nआइआइटी ने इसकी सूचना वन, पर्यावरण एवं जलवायु परिवर्तन मंत्रालय को भेज दी है। इससे न सिर्फ खेती में मदद मिलेगी, बल्कि हवाओं की गुणवत्ता में सुधार लाकर वायु प्रदूषण भी नियंत्रित किया जा सकेगा।\n\nइसे भी पढ़ें- किशोरी को बंधक बनाकर आठ साल तक व्यवसायी और रिश्तेदार ने किया शोषण, रूह कंपा देने वाली है आपबीती\n2017 से चल रहा परीक्षण\n2017 से आइआइटी कानपुर कृत्रिम वर्षा के क्षेत्र में कार्य कर रहा है। महाराष्ट्र और कर्नाटक के बाद तीसरा ऐसा राज्य उत्तर प्रदेश होगा जहां कृत्रिम बारिश कराई जाएगी। अनुमति के बाद अब हम इस क्षेत्र में काम करने के लिए पूरी तरह से तैयार हैं। सेना एयरक्राफ्ट को अब इस कार्य के लिए दुरुस्त कर लिया। आइआइटी के प्रो. सच्चिदानंद त्रिपाठी के सहयोग से प्रोजेक्ट को पूरा किया गया है।\n\nमहाराष्ट्र और कर्नाटक में पहले परीक्षण किया जा चुका है। प्रदेश में पहली बार परीक्षण किया जाएगा। महानिदेशक नागर विमानन ने पिछले वर्ष 27 अक्टूबर को कृत्रिम बारिश के परीक्षण की अनुमति दे दी है। इसके बाद से तैयारियां युद्ध स्तर पर शुरू हो गईं। वर्षा के परीक्षण के लिए एक विशेष विमान व उपकरणों की आवश्यकता होगी, इसका इंतजाम भी हो चुका है। उप्र राहत आयुक्त की ओर से पिछले महीने की 13 तारीख को परीक्षण के लिए आइआइटी के विशेषज्ञों के साथ बैठक की गई।\n\nकैसे होगी कृत्रिम वर्षा\nपरीक्षण के सदस्य और आइआइटी के सलाहकार दीपक सिन्हा ने बताया कि ‘क्लाउड सीडिंग’ यानि कृत्रिम वर्षा मौसम में बदलाव करने का एक वैज्ञानिक तरीका है जिसके तहत कृत्रिम तरीके से बारिश करवाई जाती है। कृत्रिम बारिश के लिए विमानों का इस्तेमाल किया जाता है। इनके जरिए सिल्वर आइयोडइड, साल्ट और ड्राई आइस को आसमान में पहले से मौजूद बादलों में छोड़ा जाता है इसे क्लाउड सीडिंग कहते हैं। इस विधि का प्रयोग कम वर्षा वाले क्षेत्रों में बारिश कराने और वायु प्रदूषण को कम करने समेत सिंचाई के लिए किया जा सकता है।\n\nइसे भी पढ़ें- गोरखपुर में 1878 करोड़ के कार्यों का लोकार्पण-शिलान्यास करेंगे सीएम योगी, यहां देखें पूरा शेड्यूल\nपूरे लखनऊ में होगी बारिश\nपांच हजार फीट ऊंचाई से होने वाली कृत्रिम वर्षा पूरे लखनऊ में होगी। हजरतगंज, नक्खास से लेकर अमीनाबाद, कृष्णानगर, आलमबाग, दिलकुशा, वृंदावन कालोनी, इंदिरानगर समेत कई इलाकों में कृत्रिम बारिश से लोग भीगते नजर आएंगे।\n\n",
        "description": "आइआइटी के सलाहकार दीपक सिन्हा ने बताया कि ‘क्लाउड सीडिंग’ यानि कृत्रिम वर्षा मौसम में बदलाव करने का एक वैज्ञानिक तरीका है जिसके तहत कृत्रिम तरीके से बारिश करवाई जाती है। कृत्रिम बारिश के लिए विमानों का इस्तेमाल किया जाता है। इनके जरिए सिल्वर आइयोडइड साल्ट और ड्राई आइस को आसमान में पहले से मौजूद बादलों में छोड़ा जाता है इसे क्लाउड सीडिंग कहते हैं।"
    },
    {
        "id": "23674409",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-businessman-and-relative-molested-teenage-girl-by-keeping-her-hostage-for-eight-years-23674409.html",
        "title": "Lucknow News: किशोरी को बंधक बनाकर आठ साल तक व्यवसायी और रिश्तेदार ने किया शोषण, रूह कंपा देने वाली है आपबीती",
        "body": " जागरण संवाददाता, लखनऊ। एक 15 वर्षीय किशोरी को अपने घर में बंधक बनाकर व्यवसायी सय्यद मोइनुद्दीन मुईन और उसके रिश्तेदार अमीनुद्दीन ने आठ साल तक शोषण किया। अधिवक्ता फैज मिर्जा की मदद से किशोरी ने दोनों की हरकतों का वीडियो बना लिया। अधिवक्ता ने वीडियो बाल संरक्षण आयोग की सदस्य डा. शुचिता चतुर्वेदी को दिया।आयोग और चाइल्ड लाइन ने बच्ची को कब्जे में लिया। इसके बाद अमीनाबाद कोतवाली में दोनों आरोपितों के खिलाफ बुधवार देर रात मुकदमा दर्ज किया गया। आयोग की सदस्य सुचिता चतुर्वेदी ने बताया कि किशोरी और उसका भाई यतीमखाने में 11 साल पहले आया था। मोइनुद्दीन परवरिश के लिए दोनों को आठ साल पहले अपने घर ले आया था।इसे भी पढ़ें- गोरखपुर में 1878 करोड़ के कार्यों का लोकार्पण-शिलान्यास करेंगे सीएम योगी, यहां देखें पूरा शेड्यूल\nकिशोरी के भाई को उसने दुबई भेज दिया था। इसके बाद वह किशोरी का शोषण करने लगा। मोइनुद्दीन के रिश्तेदार अमीनुद्दीन के पत्नी से संबंध ठीक नहीं थे। वह मोइनुद्दीन के घर आया करता था। उसे जब इसकी जानकारी हुई तो वह भी किशोरी का शारीरिक शोषण करने लगा। किशोरी त्रस्त हो चुकी थी। इस बीच कुछ दिनों से अधिवक्ता फैज मिर्जा, मोइनुद्दीन के घर आ रहे थे।\n\nउन्होंने एक दिन किशोरी को परेशान देखकर पूछा तो वह रोने लगी। उसने सारी जानकारी दी। इसके बाद अधिवक्ता ने किशोरी से कहा कि वह चुपके से मोबाइल में मोइनुद्दीन और उसके रिश्तेदार की हरकतों का वीडियो बना ले। एक दिन मोइनुद्दीन की पत्नी अपना मोबाइल घर में छोड़कर कहीं चली गईं।\nइसे भी पढ़ें- 16.35 लाख राज्य कर्मियों को पहली जनवरी से 50 प्रतिशत डीए, पहली जनवरी से लागू\n\nमोइनुद्दीन के कहने पर उसका रिश्तेदार भी पहुंच गया। दोनों मिलकर किशोरी का शोषण कर रहे थे। किशोरी ने बड़ी चालाकी से वीडियो बना लिया। इसके बाद अधिवक्ता को भेजकर डिलीट कर दिया। फिर अधिवक्ता ने कुछ लोगों के साथ जाकर किशोरी मोइनुद्दीन के घर पर विरोध जताया और किशोरी को लेकर अपने साथ चला गया।\nअधिवक्ता ने एक सुरक्षित घर में शरण दी और फिर मामले की जानकारी आयोग को दी। इसके बाद चाइल्ड लाइन की टीम की मदद से बुधवार को बच्ची को कब्जे में लेकर चाइल्ड लाइन भेज दिया गया। थाने में मोइनुद्दीन और अमीनुद्दीन, आमिर, सुमैया, रोजी समेत छह के खिलाफ तहरीर दी। इंस्पेक्टर ने बताया कि दोनों के खिलाफ मुकदमा दर्ज कर लिया गया है।\n\n",
        "description": "उत्‍तर प्रदेश के लखनऊ में एक दिल दहला देने वाली घटना सामने आई है। यहां एक 15 साल की किशोरी के साथ उसके रिश्‍तेदार और एक व्‍यवसायी शोषण करते थे। अधिवक्ता फैज मिर्जा की मदद से किशोरी ने दोनों की हरकतों का वीडियो बना लिया। अधिवक्ता ने वीडियो बाल संरक्षण आयोग की सदस्य डा. शुचिता चतुर्वेदी को दिया। मामला संज्ञान में आने के बाद हड़कंप मचा हुआ है। "
    },
    {
        "id": "23674357",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-nhidcl-blacklists-setu-nigam-of-up-work-worth-rs-600-crore-taken-back-know-what-is-matter-23674357.html",
        "title": "UP News: यूपी के सेतु निगम को एनएचआईडीसीएल ने किया ब्लैक लिस्ट, 600 करोड़ का काम लिया वापस; जानिए क्या है मामला",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय राजमार्ग एवं अवसंरचना विकास निगम लिमिटेड (एनएचआईडीसीएल) ने उत्तर प्रदेश राज्य सेतु निगम को ब्लैक लिस्ट कर दिया है। एनएचआईडीसीएल ने सेतु निगम को सिक्किम के 600 करोड़ रुपये के प्रोजेक्ट को समय से पूरा न कर पाने और समझौते की शर्तों पर खरा न उतरने को लेकर प्रोजेक्ट से बाहर कर काम वापस ले लिया है।एनएचआईडीसीएल ने 18 अक्टूबर 2020 को सेतु निगम को सिक्किम में दो मार्गीय सेतु व सड़क निर्माण करने का प्रोजेक्ट दिया था। समझौते के अनुसार सेतु निगम को 36 माह में प्रोजेक्ट पूरा करना था। प्रोजेक्ट का पहला चरण ही समय से पूरा न कर पाने को लेकर एनएचआईडीसीएल ने सेतु निगम को चेतावनी दी थी। इसके बाद सेतु निगम ने पहला चरण पूरा करने के लिए तीन माह का अतिरिक्त समय मांगा था। अंदरखाते सेतु निगम ने यह काम स्थानीय कंपनी को दिया था और सारा काम उसी से करवा रहा था। इसके बाद भी काम समय से पूरा नहीं हुआ। एनएचआईडीसीएल द्वारा पूछे जाने पर सेतु निगम यही तर्क देता रहा कि वह स्वयं यह काम करवा रहा है। \nइस संदर्भ में 50 से ज्यादा पत्र लिखने के बाद भी सेतु निगम एनएचआईडीसीएल को संतुष्ट नहीं कर पाया। नतीजतन एनएचआईडीसीएल ने बीते दिनों सेतु निगम को केंद्रीय योजनाओं के कामों को लेकर ब्लैक लिस्ट कर सिक्किम के प्रोजेक्ट से बाहर दिया है।\n\nयह भी पढ़ें: BJP-RLD गठंबधन के बाद जयंत के सामने खड़ी हुई नई चुनौती, ‘रुठे’ अपनो को मनाने में जुटे रालोद चीफ\nयह भी पढ़ें: Deputy CM Brajesh Pathak: पीएम मोदी के विकसित भारत एंबेसडर की सूची में ब्रजेश पाठक टॉप पर, नमो एप पर दी गई बधाई\n\n",
        "description": "UP News- राष्ट्रीय राजमार्ग एवं अवसंरचना विकास निगम लिमिटेड (एनएचआईडीसीएल) ने उत्तर प्रदेश राज्य सेतु निगम को ब्लैक लिस्ट कर दिया है। एनएचआईडीसीएल ने सेतु निगम को सिक्किम के 600 करोड़ रुपये के प्रोजेक्ट को समय से पूरा न कर पाने और समझौते की शर्तों पर खरा न उतरने को लेकर प्रोजेक्ट से बाहर कर काम वापस ले लिया है।"
    },
    {
        "id": "23674347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-akhilesh-yadav-again-lashed-out-at-bjp-said-party-is-collecting-funds-by-intimidation-from-ed-cbi-23674347.html",
        "title": "Lok Sabha Eelctions: भाजपा पर फिर फूट पड़े अखिलेश यादव, कहा- ईडी, सीबीआई से डरा-धमका कर वसूल रही पार्टी फंड",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने आरोप लगाया है कि भाजपा ईडी, सीबीआई, इनकम टैक्स जैसी एजेंसियों के जरिए डरा-धमका कर पार्टी फंड वसूल रही है। बुधवार को प्रदेश मुख्यालय में पार्टी कार्यकर्ताओं को संबोधित करते हुए सपा प्रमुख ने कहा कि इलेक्टोरल बांड के जरिए साढ़े छह हजार करोड़ का चुनावी चंदा लिया गया है। भाजपा लोकसभा का चुनाव जीतने के लिए किसी भी स्तर तक जा सकती है। मतदान के समय धांधली की भी तैयारियां है। ऐसे में मतदाताओं को अपने अधिकार और वोट की रक्षा स्वयं करनी है।अखिलेश यादव ने कहा कि लोकसभा चुनाव आने वाली पीढ़ी के भविष्य का चुनाव है। लोकतंत्र, संविधान, आरक्षण सब पर खतरा है। समाजवादी पार्टी के कार्यकर्ताओं पर लोकतंत्र बचाने की बड़ी जिम्मेदारी है। उन्होंने कहा कि भाजपा सरकार में पूरी व्यवस्था चौपट है, सरकार हर स्तर पर विफल है। अपनी नाकामी को छिपाने के लिए झूठे वादे, विज्ञापनों में दर्शाएं जा रहे हैं।\nयादव ने कहा कि 10 साल में एक लाख किसानों ने आत्महत्या की है। नोटबंदी-जीएसटी से व्यापारी परेशान है। सरकार की नीतियां दवा कंपनियों को मुनाफा पहुंचाने का काम कर रही हैं। राष्ट्रीय संपत्तियों को एक-एक कर बेचा जा रहा है। पूरे व्यापार पर कुछ उद्योगपतियों का कब्जा हो गया है। \n\nउन्होंने कहा कि उत्तर प्रदेश की सभी 80 लोकसभा सीटों पर समाजवादी पार्टी और गठबंधन की जीत होने जा रही है। समाजवादी पार्टी और पीडीए मिलकर सामाजिक, आर्थिक न्याय की अंतिम लड़ाई लड़कर भाजपा की सरकार को सत्ता से हटाने जा रही है।\nयह भी पढ़ें: Deputy CM Brajesh Pathak: पीएम मोदी के विकसित भारत एंबेसडर की सूची में ब्रजेश पाठक टॉप पर, नमो एप पर दी गई बधाई\n\nयह भी पढ़ें: BJP-RLD गठंबधन के बाद जयंत के सामने खड़ी हुई नई चुनौती, ‘रुठे’ अपनो को मनाने में जुटे रालोद चीफ\n",
        "description": "बुधवार को प्रदेश मुख्यालय में पार्टी कार्यकर्ताओं को संबोधित करते हुए सपा प्रमुख ने कहा कि इलेक्टोरल बांड के जरिए साढ़े छह हजार करोड़ का चुनावी चंदा लिया गया है। भाजपा लोकसभा का चुनाव जीतने के लिए किसी भी स्तर तक जा सकती है। मतदान के समय धांधली की भी तैयारियां है। ऐसे में मतदाताओं को अपने अधिकार और वोट की रक्षा स्वयं करनी है।"
    }
]