[
    {
        "id": "23674343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-senior-journalist-nationalist-poet-and-lyricist-virendra-pratap-singh-took-oath-as-information-commissioner-23674343.html",
        "title": "UP News: वरिष्ठ पत्रकार, राष्ट्रवादी कवि और गीतकार वीरेंद्र प्रताप सिंह ने ली सूचना आयुक्त की शपथ",
        "body": "जागरण संवाददाता, लखनऊ। गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम का गीत लिखने वाले वीरेंद्र प्रताप सिंह ने सूचना आयुक्त की शपथ ली। पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया गया है। लखनऊ इंदिरानगर निवासी वरिष्ठ पत्रकार, लेखक, राष्ट्रवादी कवि और गीतकार वीरेंद्र प्रताप सिंह ने कहा कि सरकार द्वारा दी गई जिम्मेदारी को पूरी ईमानदारी के साथ निभाऊंगा। मूल रूप से सुलतानपुर के रहने वाले वीरेंद्र प्रताप सिंह यूपी की झांकी के लिए कई गीत लिख चुके हैं। वर्ष 2021 और 2022 में झांकी को पहला स्थान भी मिल चुका है। वीरेंद्र प्रताप सिंह ने वर्ष 2023-सीता राम अयोध्या लौटे घर-घर आज दिवाली है...। वर्ष 2022 में काशी का गौरव लौटा है जब खुला भव्य गलियारा, विश्वनाथ से मिलकर पुलकित है गंगा की धारा... और 2021 में जहां अयोध्या सिया राम की देती समरसता का संदेश, कला और संस्कृति की धरती धन्य धन्य उत्तर प्रदेश... जैसे तमाम गीतों की रचना कर चुके हैं। \n",
        "description": "गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम का गीत लिखने वाले वीरेंद्र प्रताप सिंह ने सूचना आयुक्त की शपथ ली। पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया गया है। लखनऊ निवासी वरिष्ठ पत्रकार लेखक राष्ट्रवादी कवि और गीतकार वीरेंद्र प्रताप सिंह ने कहा कि सरकार द्वारा दी गई जिम्मेदारी को पूरी ईमानदारी के साथ निभाऊंगा। "
    },
    {
        "id": "23674320",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-takes-major-action-in-much-talked-about-scholarship-scam-seizes-property-worth-rs-57-crore-23674320.html",
        "title": "UP News: बहुचर्चित छात्रवृत्ति घोटाले में ईडी ने की बड़ी कार्रवाई, 5.7 करोड़ रुपये की संपत्ति को किया जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में एक और बड़ी कार्रवाई की है। मामले में लखनऊ के बख्शी का तालाब स्थित एसएस इंस्टीट्यूट का भवन जब्त किया है, जिसकी कीमत 5.7 करोड़ रुपये है। इससे पूर्व इसी संस्थान की 1.7 करोड़ रुपये की संपत्तियां भी जब्त की जा चुकी हैं। छात्रवृत्ति घोटाले में यह अब तक का चौथा अटैचमेंट है। विभिन्न शैक्षणिक इंस्टीट्यूट की अब तक 9.99 करोड़ रुपये की संपत्तियां जब्त की जा चुकी हैं।एसएस ग्रुप ऑफ इंस्टीट्यूट विभिन्न स्कूल व कॉलेजों का संचालन करता है। इंस्टीट्यूट में बीबीए-एमबीए व अन्य कोर्स संचालित हैं। ईडी के अनुसार इंस्टीट्यूट के चेयरमैन प्रवीण चौहान ने अपने कर्मचारियों व हाइजिया समूह के संचालक इशरत जाफरी की मदद से सैकड़ों छात्रों के फर्जी दस्तावेज तैयार कर उनके नाम पर 7.40 करोड़ रुपये की छात्रवृत्ति हड़पी थी। जांच में सामने आया कि विभिन्न संस्थान फर्जी छात्रों का प्रवेश दिखाकर उनके नाम पर सरकार से मिलने वाली छात्रवृत्ति की रकम हड़प रहे थे, जिनके कॉलेज संचालकों की सीधी भूमिका थी। \nमामले में अब तक हाइजिया समूह के दो संचालकों समेत छह आरोपियों को गिरफ्तार किया जा चुका है। इनमें एक मार्च को फर्रुखाबाद के डाॅ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलॉजी के चेयरमैन शिवम गुप्ता को गिरफ्तार किया गया था। \n\nजांच में सामने आया था कि वर्ष 2014 से 2022 के मध्य डाॅ. ओम प्रकाश गुप्ता इंस्टीट्यूट में फर्जी छात्रों का दाखिला दिखाकर 7.70 करोड़ रुपये हड़पे गए थे। \nईडी 100 करोड़ रुपये के छात्रवृत्ति घोटाले फरवरी, 2023 में लखनऊ, हरदोई, फर्रुखाबाद व बाराबंकी समेत छह शहरों में स्थित संस्थानों के 22 से अधिक ठिकानों पर छापेमारी भी की थी। छापेमारी के दौरान बरामद दस्तावेजों के आधार पर जांच के कदम आगे बढ़े थे।\n\nयह भी पढ़ें: Deputy CM Brajesh Pathak: पीएम मोदी के विकसित भारत एंबेसडर की सूची में ब्रजेश पाठक टॉप पर, नमो एप पर दी गई बधाई\nयह भी पढ़ें: क्या अमेठी से चुनाव लड़ेंगे राहुल गांधी? नाम का एलान नहीं होने पर कांग्रेस कार्यकर्ताओं में बढ़ रही बेचैनी\n\n",
        "description": "प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में एक और बड़ी कार्रवाई की है। मामले में लखनऊ के बख्शी का तालाब स्थित एसएस इंस्टीट्यूट का भवन जब्त किया है जिसकी कीमत 5.7 करोड़ रुपये है। इससे पूर्व इसी संस्थान की 1.7 करोड़ रुपये की संपत्तियां भी जब्त की जा चुकी हैं। छात्रवृत्ति घोटाले में यह अब तक का चौथा अटैचमेंट है।"
    },
    {
        "id": "23674242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brajesh-pathak-tops-the-list-of-pm-modi-developed-india-ambassador-praised-on-namo-app-23674242.html",
        "title": "Deputy CM Brajesh Pathak: पीएम मोदी के विकसित भारत एंबेसडर की सूची में ब्रजेश पाठक टॉप पर, नमो एप पर दी गई बधाई",
        "body": "राज्य ब्यूरो, लखनऊ।  प्रधानमंत्री नरेंद्र मोदी के साप्ताहिक विकसित भारत एंबेसडर अभियान में इस बार उप मुख्यमंत्री ब्रजेश पाठक ने सर्वोच्च स्थान हासिल किया है। चार मार्च से 10 मार्च वाले हफ्ते की टॉप फाइव की सूची में वह पहले स्थान पर हैं।प्रधानमंत्री मोदी के आधिकारिक नमो एप के माध्यम से ब्रजेश पाठक के प्रयास की सराहना की गई है। दिसंबर-वर्ष 2023 में नमो एप पर विकसित भारत एंबेसडर मॉड्यूल विकसित किया गया था और लोगों से अपील की गई थी कि वह एंबेसडर बनने का प्रयास करें।इंटरनेट मीडिया के माध्यम से विकसित भारत बनाने के संकल्प को मजबूती देने के लिए उप मुख्यमंत्री ने काफी मेहनत की। ऐसे में नमो एप के माध्यम से उन्हें बधाई पत्र जारी करते हुए उनकी पीठ थपथपाई गई है।\nCongratulations to the Top 5 Viksit Bharat Ambassadors this week!\n \n Your dedication to fulfilling the vision of Prime Minister @narendramodi's for Viksit Bharat is inspiring and commendable.\n \n Take up the #ViksitBharatAmbassador 100-day Challenge on the NaMo App now:… pic.twitter.com/p2hyNxGsTv— NarendraModi App (@NamoApp) March 12, 2024\nनमो एप पर लिखा गया है कि प्रधानमंत्री नरेंद्र मोदी के विकसित भारत के सपने को पूरा करने के लिए आपका समर्पण प्रेरणादायी और सराहनीय है। वहीं उप मुख्यमंत्री ब्रजेश पाठक ने एक्स पर पोस्ट कर आभार जताया और लिखा कि प्रधानमंत्री नरेंद्र मोदी द्वारा इस सप्ताह के विकसित भारत एंबेसडर के प्रथम रैंक का सर्टिफिकेट आनलाइन प्राप्त हुआ। प्रधानमंत्री जी का बहुत बहुत आभार।\n\nमाननीय प्रधानमंत्री श्री @narendramodi जी द्वारा मुझे इस सप्ताह के \"Viksit Bharat Ambassador\" के प्रथम रैंक का दिया गया सर्टिफिकेट ऑनलाइन प्राप्त हुआ। बहुत बहुत आभार मा० प्रधानमंत्री जी! @narendramodi @narendramodi_in @NamoApp pic.twitter.com/mooH5yAW8B— Brajesh Pathak (मोदी का परिवार) (@brajeshpathakup) March 13, 2024\nयह भी पढ़ें: 'विपक्ष राहुल गांधी की तरह सोचता है', कांग्रेस नेता ने सीएए को लेकर ली चुटकी, कहा- अच्छे कानून का समर्थन…\n",
        "description": "Deputy CM Brajesh Pathak प्रधानमंत्री नरेंद्र मोदी के साप्ताहिक विकसित भारत एंबेसडर अभियान में इस बार उप मुख्यमंत्री ब्रजेश पाठक ने सर्वोच्च स्थान हासिल किया है। इंटरनेट मीडिया के माध्यम से विकसित भारत बनाने के संकल्प को मजबूती देने के लिए उप मुख्यमंत्री ने काफी मेहनत की। ऐसे में नमो एप के माध्यम से उन्हें बधाई पत्र जारी करते हुए उनकी पीठ थपथपाई गई है।"
    },
    {
        "id": "23674235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-up-will-become-manufacturing-hub-of-country-why-did-cm-yogi-say-this-he-himself-told-reason-23674235.html",
        "title": "UP News: यूपी बनेगा देश की मैन्युफैक्चरिंग का हब, सीएम योगी ने क्यों कही ये बात? खुद ही बताया कारण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश को देश के सबसे बड़े मैन्युफैक्चरिंग हब के रूप में स्थापित करने की बात कही है। लोक भवन सभागार में बुधवार को एमएसएमई इकाइयों के ऋण वितरण समारोह में मुख्यमंत्री ने कहा कि मैन्युफैक्चरिंग के क्षेत्र में हम अच्छा कार्य कर रहे हैं। जिस गति से यूपी चल रहा है, उसमें यदि हम थोड़ा और जोर लगा देंगे तो आने वाले समय में उत्तर प्रदेश को वन ट्रिलियन डॉलर अर्थव्यवस्था बनने से कोई रोक नहीं सकता है। इस मौके पर उन्होंने एमएसएमई क्षेत्र के लिए 30,826 करोड़ रुपये का ऋण वितरण किया। ओडीओपी व विश्वकर्मा श्रम सम्मान निधि के लाभार्थियों को टूल किट सौंपी और उन्नाव के लिए स्वीकृत प्लेज पार्क के लिए पहली किस्त भी वितरित की। सीएम योगी ने औद्योगिक क्षेत्र में भूखंडों के आवंटन के लिए ऑनलाइन पोर्टल का भी शुभारंभ किया।\nमुख्यमंत्री ने कहा कि उत्तर प्रदेश के बारे में पहले जो धारणा थी वह अब समाप्त हो रही है। यूपी आज अपनी सामर्थ्य से सभी को जवाब दे रहा है। इसकी झलक हमें ग्लोबल इन्वेस्टर्स समिट के जरिए प्राप्त हुए 40 लाख करोड़ रुपये के निवेश प्रस्ताव के रूप में दिखी। यही नहीं, हाल ही में ग्राउंड ब्रेकिंग सेरेमनी के जरिए 10.50 लाख करोड़ रुपये के निवेश को हमने धरातल पर उतारा है। \n\nउन्होंने कहा कि पहले निवेश एनसीआर में होता था। अब उन्नाव, हरदोई, सीतापुर सहित सभी 75 जिलों में निवेश के लिए निवेशक आगे आएं हैं। यह बताता है कि हमारे पास पहले भी क्षमता थी लेकिन उसका उपयोग नहीं किया गया। मुख्यमंत्री ने प्रदेश के विकास में बैंकों की भूमिका की भी सराहना की। \nमुख्यमंत्री ने कहा कि चीन के उत्पादों को हमने अपने बाजार से बहुत दूर कर दिया है। इससे बड़ा राष्ट्रवाद क्या हो सकता है। यह हमारी एमएसएमई इकाइयों की ताकत का परिणाम है। हमारे उत्पाद बाजार में छह रहे हैं और दुश्मन देश का उत्पाद मार्केट से दूर होता जा रहा है। आज दीपावली, विजयदशमी, ईद और क्रिसमस पर यूपी के उत्पाद ही मार्केट में देखने को मिल रहे हैं। उन्होंने कहा कि अगर हमारे घर का उत्पाद बाजार में छा रहा है तो हमें भी उसे प्रोत्साहित करना होगा।\n\nयह भी पढ़ें: फर्रुखाबाद से नजदीकी रिश्ता बना गए सीएम योगी आदित्यनाथ, नाम बदलने और एक्सप्रेस-वे का कर गए वादा\nयह भी पढ़ें: जब अटल बिहारी वाजपेयी ने अपनी ही जीप को लगाया धक्का और कहा था- …अच्छा नहीं लगता है; पढ़िए अतीत के आईने से\n\n",
        "description": "लोक भवन सभागार में बुधवार को एमएसएमई इकाइयों के ऋण वितरण समारोह में मुख्यमंत्री ने कहा कि मैन्युफैक्चरिंग के क्षेत्र में हम अच्छा कार्य कर रहे हैं। जिस गति से यूपी चल रहा है उसमें यदि हम थोड़ा और जोर लगा देंगे तो आने वाले समय में उत्तर प्रदेश को वन ट्रिलियन डॉलर अर्थव्यवस्था बनने से कोई रोक नहीं सकता है। "
    },
    {
        "id": "23674217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-aap-did-not-get-indi-alliance-ticket-in-up-now-workers-will-do-this-work-23674217.html",
        "title": "Lok Sabha Elections 2024: यूपी में ‘आप’ को नहीं मिला INDI गठबंधन का टिकट, अब कार्यकर्ता करेंगे ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में आम आदमी पार्टी (आप) के कार्यकर्ता विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार करेंगे। दिल्ली, पंजाब, हरियाणा व गुजरात में अपने प्रत्याशी घोषित करने के बाद बुधवार को उत्तर प्रदेश में चुनाव की रणनीति तैयार करने को लेकर महत्वपूर्ण बैठक आयोजित की गई। यहां गठबंधन में पार्टी को एक भी सीट नहीं मिली है। गौतमबुद्धनगर सीट पर पार्टी दावा कर रही थी, लेकिन वह भी नहीं मिली। ऐसे में अब पार्टी ने निर्णय लिया है कि यहां सपा और कांग्रेस के प्रत्याशियों का वह प्रचार करेगी।दिल्ली विधानसभा में पार्टी के मुख्य सचेतक व वरिष्ठ नेता दिलीप पांडेय ने तैयारियों की समीक्षा की। प्रदेश कार्यालय में आयोजित इस बैठक में प्रदेश कार्यकारिणी, सभी प्रांत, विभिन्न प्रकोष्ठों और जिला इकाई के अध्यक्षों से फीडबैक लिया गया। पार्टी कार्यकर्ता घर-घर जाकर आईएनडीआईए के प्रत्याशियों को जिताने की अपील करेंगे और भाजपा के सांसदों की नाकामियां भी लोगों को गिनाएंगे। महंगाई व बेरोजगारी के मुद्दे पर राजग सरकार को घेरा जाएगा। \n\nदिलीप पांडेय ने कहा कि मोदी सरकार से जनता त्रस्त है। वह बदलाव का मन बना चुकी है। किसान-नौजवान कोई भी इस सरकार से संतुष्ट नहीं है। 400 पार का दावा कर रहे सत्ताधारी दल को 270 सीटें भी नहीं मिलेंगी। बैठक में पार्टी के प्रदेश प्रभारी संजय सिंह की पत्नी अनीता सिंह भी मौजूद रहीं। उन्होंने कहा कि केंद्र सरकार जांच एजेंसियों का दुरुपयोग कर रही है। कार्यकर्ता इस मुद्दे को भी जोर-शोर से उठाएं। \n\nमालूम हो कि दिल्ली में शराब घोटाले में संजय सिंह बीते वर्ष चार अक्टूबर से जेल में बंद हैं। उधर पार्टी के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह और महासचिव दिनेश सिंह पटेल ने कहा कि कार्यकर्ता पूरे जोश के साथ मैदान में उतरने को तैयार हैं।\nयह भी पढ़ें: जब गलत लोग सत्ता में आते हैं तो रामभक्तों पर गोलियां चलवाते हैं, सीएम योगी ने कहा- हम समाधान करने वाली सरकार\n\nयह भी पढ़ें: BJP Second List: हिमाचल में बीजेपी की दूसरी लिस्ट जारी, हमीरपुर से अनुराग ठाकुर और शिमला से सुरेश कुमार कश्यप को दोबारा मिला टिकट\n\n",
        "description": "दिल्ली विधानसभा में पार्टी के मुख्य सचेतक व वरिष्ठ नेता दिलीप पांडेय ने तैयारियों की समीक्षा की। प्रदेश कार्यालय में आयोजित इस बैठक में प्रदेश कार्यकारिणी सभी प्रांत विभिन्न प्रकोष्ठों और जिला इकाई के अध्यक्षों से फीडबैक लिया गया। पार्टी कार्यकर्ता घर-घर जाकर आईएनडीआईए के प्रत्याशियों को जिताने की अपील करेंगे और भाजपा के सांसदों की नाकामियां भी लोगों को गिनाएंगे।"
    },
    {
        "id": "23674046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-chances-of-rain-in-western-up-weather-will-be-like-this-for-next-five-days-23674046.html",
        "title": "UP Weather Update: यूपी में मौसम का यू-टर्न, इन जिलों में बारिश के आसार; IMD ने जारी की चेतावनी",
        "body": "जागरण डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में मौसम एक बार फिर से करवट बदलने वाला है। मौसम विभाग ने यूपी के मौसम को लेकर बड़ा अपडेट दिया है। मौसम विभाग ने बारिश की चेतावनी जारी की है। मौसम विभाग ने उत्तर प्रदेश के कई जिलों में बारिश की चेतावनी जारी की है। इनमें सहारनपुर, शामली, मुजफ्फरनगर, बागपत, मेरठ, गाजियाबाद और हापुड़ में बारिश की चेतावनी जारी की गई है।मौसम विभाग की मानें तो पश्चिमी उत्तर प्रदेश में बारिश देखने को मिलेगी। गौतमबुद्ध नगर, बुलंदशहर, अलीगढ़ बूंदाबांदी देखने को मिलेगी। वहीं मथुरा, हाथरस, बिजनौर, अमरोहा में बौछारें पड़ेगी। मुरादाबाद, रामपुर, बरेली और संभल में भी बारिश को लेकर विभाग ने चेतावनी जारी की है। इसके साथ ही वज्रपात को लेकर भी अलर्ट किया गया है।मौसम विभाग की ओर से जारी बारिश की चेतावनी से किसानों की टेंशन बढ़ गई है। गेहूं की फसल पूरी तरह से तैयार है और ऐसे में बारिश से किसानों को काफी नुकसान हो सकता है। इस मौसम की अपडेट को देखते हुए किसानों के माथे पर चिंता की लकीरें देखने को मिल रही हैं।\n\n\nयह भी पढ़ें: UP Lok Sabha Election 2024: राजनीति में रस घोलेगी गन्ने की मिठास, जानिए मुफ्त बिजली की पहल इस चुनाव में कितना डालेगी असर\n",
        "description": "UP Weather Update उत्तर प्रदेश में मौसम एक बार फिर से करवट बदलने वाला है। मौसम विभाग ने यूपी के मौसम को लेकर बड़ा अपडेट दिया है। मौसम विभाग ने बारिश की चेतावनी जारी की है। मौसम विभाग की मानें तो पश्चिमी उत्तर प्रदेश में बारिश देखने को मिलेगी। गौतमबुद्ध नगर बुलंदशहर अलीगढ़ बूंदाबांदी देखने को मिलेगी। बारिश के साथ-साथ वज्रपात को लेकर भी चेतावनी जारी की गई है।\n"
    },
    {
        "id": "23673969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-strict-action-against-13-officers-know-the-list-23673969.html",
        "title": "UP News: योगी सरकार का सख्त एक्शन, 13 अधिकारियों की कर दी छुट्टी; जानिए वजह",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले योगी सरकार एक्शन मोड में है। सचिवालय प्रशासन विभाग ने ऐसे अधिकारियों के खिलाफ मंगलवार को कार्रवाई की, जो नए विभागों में कार्यभार ग्रहण करने नहीं जा रहे थे। तीन विशेष सचिव सहित 13 अधिकारियों को स्वत: कार्यमुक्त किए जाने के आदेश जारी किए गए। अब ये अपने पुराने विभाग से कार्यमुक्त कर दिए गए हैं।एक संयुक्त सचिव व एक उप सचिव को आदेश न मानने पर उन्हें हस्ताक्षर करने से रोक दिया गया है। अब वह अपने नए विभाग में ही हस्ताक्षर कर सकेंगे। लोकसभा चुनावों से पहले योगी सरकार ने ये बड़ा कदम उठाया गया है।विशेष सचिव, नियुक्ति विजय शंकर शंखवार को नियुक्ति विभाग से कृषि विभाग , विशेष सचिव, श्रम जय प्रकाश को सचिवालय प्रशासन विभाग और विशेष सचिव, ग्राम्य विकास सत्य प्रकाश उपाध्याय को श्रम विभाग के लिए स्वत: कार्यमुक्त कर दिया गया है।\nवहीं उप सचिव, कारागार प्रशासन एवं सुधार विभाग अजय कुमार तिवारी को वित्त विभाग, उप सचिव, नियुक्ति निर्मेष कुमार शुक्ला को औद्योगिक विकास एवं अवस्थापना विभाग, उप सचिव, पंचायतीराज विभाग अमिताभ श्रीवास्तव को आवास एवं शहरी विकास विभाग, उप सचिव, गृह विश्वजीत सिंह को खेल विभाग, उप सचिव, लोक निर्माण विभाग राज कुमार को नियुक्ति विभाग, अनु सचिव जूली दुबे को नियुक्ति विभाग से लोक निर्माण विभाग, अनु सचिव अभिजीत को नियुक्ति विभाग से खाद्य एवं रसद विभाग और अनु सचिव अरुण कुमार को आवास एवं शहरी नियोजन विभाग से वित्त विभाग के लिए स्वत: कार्यमुक्त कर दिया गया है।\n\nवहीं उप सचिव, चिकित्सा शिक्षा विभाग सत्य प्रकाश सिंह को वित्त विभाग में इसी पद पर और संयुक्त सचिव, माध्यमिक शिक्षा विभाग कृपा शंकर यादव को न्याय विभाग में इसी पद पर स्थानांतरित किया गया था।\nयह भी पढ़ें: Lok Sabha Elections: भाजपा से टिकट चाहने वालों की लंबी कतार... अपनों से निराशा तो साइकिल की सवारी से जीत की आशा\n\n\n",
        "description": "UP News लोकसभा चुनाव से पहले योगी सरकार एक्शन मोड में है। सचिवालय प्रशासन विभाग ने ऐसे अधिकारियों के खिलाफ मंगलवार को कार्रवाई की जो नए विभागों में कार्यभार ग्रहण करने नहीं जा रहे थे। तीन विशेष सचिव सहित 13 अधिकारियों को स्वत कार्यमुक्त किए जाने के आदेश जारी किए गए।  अब ये अपने पुराने विभाग से कार्यमुक्त कर दिए गए हैं। \n"
    },
    {
        "id": "23673851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-inaugurated-and-laid-the-foundation-stone-of-projects-worth-rs-11000-crore-of-urban-development-department-23673851.html",
        "title": "CM योगी ने क‍िया नगर विकास विभाग की 11000 करोड़ रुपए की परियोजनाओं का लोकार्पण और शिलान्यास, कही ये बातें",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आद‍ित्‍यनाथ ने नगर विकास विभाग की 11000 करोड़ रुपए की 3419 विकास परियोजनाओं का लोकार्पण और शिलान्यास किया। सीएम योगी ने आकांक्षी नगर योजना के अन्तर्गत चयनित सीएम फेलोज को टैबलेट प्रदान किए।सीएम योगी ने कहा क‍ि नगर विकास विभाग की यह विकास परियोजनाएं केवल परियोजनाएं नहीं, बल्कि प्रधानमंत्री मोदी के विकसित भारत के संकल्प को पूरा करने की दिशा में बढ़ाया गया महत्वपूर्ण कदम है। विकसित भारत हम सभी का संकल्प होना चाहिए। विकसित भारत के लिए विकसित उत्तर प्रदेश आवश्यक है। विकसित उत्तर प्रदेश के लिए हमारे सभी नगर निकायों को आत्मनिर्भरता के लक्ष्य के साथ ईज ऑफ लिविंग के लक्ष्य को प्राप्त करना होगा।सीएम योगी नगर विकास विभाग की 11000 करोड़ रुपए की 3419 विकास परियोजनाओं के लोकार्पण एवं शिलान्यास कार्यक्रम को सम्बोधित कर रहे थे। इस अवसर पर मुख्यमंत्री ने आकांक्षी नगर योजना के अन्तर्गत चयनित सीएम फेलोज को टैबलेट प्रदान किए और मुख्यमंत्री आवास योजना-शहरी की महिला लाभार्थियों को आवास की प्रतीकात्मक चाभी, शक्ति रसोई योजना से जुड़ी महिलाओं को रसोई किट, मिशन भरोसा के लाभार्थियों को आइडेन्टिटी कार्ड, अमृत मित्र योजना की महिला लाभार्थियों को पेयजल गुणवत्ता जांच किट और सीवर सफाई मित्रों को सुरक्षा किट प्रदान की। उन्होंने नगर विकास विभाग की प्रदर्शनी का अवलोकन और विभाग की पुस्तिका का विमोचन भी किया।\n\nमुख्यमंत्री ने कहा कि नगर विकास विभाग पहली बार इतने बड़े पैमाने पर विकास परियोजनाओं का लोकार्पण और शिलान्यास किया गया है। यहां लोकार्पित एवं शिलान्यास किये गये इन कार्यों की कुल धनराशि आज से 07 वर्ष पूर्व नगर विकास विभाग के कुल बजट का तीन गुना है। यह नये भारत का नया उत्तर प्रदेश हैए जो विकास के साथ अपनी आस्था को सम्मान और विरासत को संरक्षित करता है। नया उत्तर प्रदेश अपने युवाओं की आजीविका की व्यवस्था के साथ सुरक्षा का बेहतर माहौल प्रदान कर रहा है। प्रदेश सरकार राज्य को समृद्धि के नये सोपान की ओर अग्रसर करने के लिए पूरी प्रतिबद्धता के साथ कार्य कर रही है।\n\nमुख्यमंत्री ने कहा कि नये भारत के नये उत्तर प्रदेश की गति में जब प्रदेश का हर व्यक्ति सहभागी होता हैए तो प्रधानमंत्री जी के विकसित भारत के संकल्प की पूर्ति होती है। हर भारतवासी का संकल्प होना चाहिए कि हमारा देश विकसित हो। विकसित भारत का तात्पर्य भारत के हर नागरिक के जीवन में व्यापक सकारात्मक परिवर्तन लाना है। नागरिकों को बुनियादी सुविधाओं से आच्छादित करना है।\nवर्ष 2017 में प्रदेश की 24 प्रतिशत आबादी नगरीय क्षेत्रों में निवास करती थी। वर्तमान में राज्य के सभी 762 नगर निकायों में लगभग 05 करोड़ आबादी निवास कर रही है, जो आबादी का 30 प्रतिशत है। आने वाले 05 वर्षों में 40 प्रतिशत लोग नगरीय क्षेत्रों में निवास कर रहे होंगे। इस 40 प्रतिशत आबादी को बुनियादी सुविधाओं से आच्छादित करने के लिए 112 नए नगर निकायों का गठन किया गया है। कुछ नये नगर निकायों के गठन की कार्यवाही प्रदेश सरकार आगे बढ़ाने जा रही है। नगर निगमों के क्षेत्रफल को बढ़ाया गया है। 03 नये नगर निगम बनाये गये हैं। विभिन्न नगर पालिका परिमादों का गठन हुआ है। नयी नगर पंचायतें गठित की गयी हैं और उनके क्षेत्रफल का विस्तार किया गया है। नगरीय क्षेत्र में स्मार्ट सिटी मिशन एवं अमृत योजना के साथ-साथ विभिन्न योजनाएं संचालित की जा रही हैं, जो ईज ऑफ लिविंग के लक्ष्य को प्राप्त करने में बड़ी भूमिका का निर्वहन कर रही हैं।\n\nमुख्यमंत्री ने कहा कि पहले व्यक्तियों को स्मार्ट कहा जाता था, लेकिन आज प्रधानमंत्री ने सिटी को भी स्मार्ट बना दिया है। प्रदेश के सभी 17 नगर निगम स्मार्ट सिटी बन रहे हैं। 10 नगर निगम भारत सरकार के सहयोग से और शेमा 07 नगर निगम राज्य स्मार्ट सिटी मिशन के अन्तर्गत स्मार्ट बन रहे हैं। उत्तर प्रदेश देश का पहला राज्य हैए जो अपने सभी 17 नगर निगमों को स्मार्ट सिटी मिशन के साथ जोड़कर कार्य कर रहा है।\n\nमुख्यमंत्री ने कहा कि हमारा पहला संकल्प होना चाहिए कि हम अपने क्षेत्र की साफ-सफाई और स्वच्छता में योगदान दें। सभी वॉर्डों में स्वच्छता समितियों का गठन हो और सभी जनप्रतिनिधिगण इस कार्य में अपना योगदान दें। डोर टू डोर कूड़ा कलेक्शन की कार्यवाही सम्पन्न हो। सभी लोग सॉलिड वेस्ट मैनेजमेन्ट के प्रयासों में सहभागी बनें।\nमुख्यमंत्री ने कहा कि वर्ष 2017 से पूर्व नगरों में बुनियादी सुविधाएं अच्छी नहीं थीं। प्रदेश में पहले विधुत व्यवस्था ठीक नहीं थी। स्ट्रीट लाइटें बेहतर ढंग से कार्य नहीं करती थीं। सरकार ने निरूशुल्क 16 लाख एलईडी स्ट्रीट लाइटें लगवायीं। आज राज्य में सभी नगर निकायों में एक जैसी स्ट्रीट लाइटें प्रकाशमान हो रही हैं। इन एलईडी स्ट्रीट लाइटों के परिणामस्वरूप कार्बन उत्सर्जन व विधुत खपत में कमी आयी है।\n\nपहले शहरी क्षेत्रों में कूडे़ का अम्बार लगा रहता था। आज पहले की तुलना में साफदृसफाई की व्यवस्था बेहतर हुई हैए लेकिन फिर भी हर अच्छे कार्य में और बेहतर करने की गुंजाइश रहती है। हमें अभी से तैयारी करनी चाहिए कि हमारे शहरों में जल जमाव न होने पाये। सड़के अच्छी हों। बेहतर प्लॉनिंग के साथ अगले 05 वर्माांे की कार्ययोजना बनाकर कार्यों को आगे बढ़ाएं। हमारा लक्ष्य होना चाहिए कि हमारे नगर निकाय आत्मनिर्भर बनें। इसके लिए हमें अपने नगर निकायों की आमदनी को बढ़ाना होगा।\n\nमुख्यमंत्री जी ने कहा कि विगत 07 वर्माों में नगर विकास विभाग ने केन्द्र व राज्य सरकार के सहयोग से काफी बड़े लक्ष्यों को प्राप्त किया है। शहरी क्षेत्र में आज गरीबों को आवास प्राप्त हो रहे हैं। नगर विकास विभाग के अन्तर्गत प्रदेश में 15 लाख गरीबों को 3500 करोड़ रुपये से अधिक की धनराशि वितरित की जा चुकी है। राज्य में प्रधानमंत्री आवास योजना शहरी एवं ग्रामीण के अन्तर्गत 56 लाख गरीबों को एक-एक आवास उपलब्‍ध कराए गए हैं। 03 करोड़ लोगों को शौचालय की सुविधा मिली है।\n\nराज्य के 15 करोड़ लोग नि:शुल्क राशन का लाभ प्राप्त कर रहे हैं। पीएम स्वानिधि योजना के अन्तर्गत लगभग 19 लाख स्ट्रीट वेंडर लाभान्वित हो रहे हैं। 762 नगर निकायों में बिना भेदभाव शासन की योजनाओं का लाभ प्राप्त हो रहा है। आज अमृत योजना के तहत शहरी क्षेत्रों में पेयजल की सुविधा लोगों को उपलब्‍ध कराई जा रही है और सीवर लाइन बिछाने का कार्य भी किया जा रहा है।\n\n",
        "description": "सीएम योगी ने कहा क‍ि नगर विकास विभाग की यह विकास परियोजनाएं केवल परियोजनाएं नहीं बल्कि पीएम के विकसित भारत के संकल्प को पूरा करने की दिशा में बढ़ाया गया महत्वपूर्ण कदम है। विकसित भारत के लिए विकसित उत्तर प्रदेश आवश्यक है। विकसित उत्तर प्रदेश के लिए हमारे सभी नगर निकायों को आत्मनिर्भरता के लक्ष्य के साथ ईज ऑफ लिविंग के लक्ष्य को प्राप्त करना होगा।"
    },
    {
        "id": "23673574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-has-controlled-mafia-political-parties-have-also-started-avoiding-the-strongmen-23673574.html",
        "title": "कभी पूर्वांचल में बोलती थी बाहुबलियों की तूती, अब चुनावी संग्राम में हुए ढेर; योगी सरकार में मिट्टी में मिला 'बाहुबल'",
        "body": "नीरज स‍िंह, लखनऊ। एक दौर था, जब उत्तर प्रदेश में भी बाहुबलियों की तूती बोलती थी। उनके सामने कोई चुनावी संग्राम में उतरना ही नहीं चाहता था। समय बदला। योगी सरकार आई। पिछले सात वर्षों में उत्तर प्रदेश से ‘बाहुबल’ ढेर होता नजर आया है! अब या तो बाहुबली इस दुनिया में नहीं हैं और जो हैं भी वे सलाखों के पीछे हैं। राजनीतिक दलों ने भी बाहुबलियों से कन्नी काटनी शुरू कर दी है। यही वजह है कि इस चुनाव में बाहुबलियों की दखलंदाजी संभवत: न देखने को मिले। यूपी के बदलते हालात पर लखनऊ से नीरज सिंह की रिपोर्ट...पूर्वांचल की राजनीति में 1996 से 2017 तक लगातार पांच चुनावों में मऊ सदर सीट से विधायक बनने वाले मुख्तार अंसारी का दबदबा हुआ करता था। मऊ-गाजीपुर के हर छोटे-बड़े चुनावों में उसका दखल रहता था। वक्त बदला और अब मुख्तार बांदा जेल में अपने अपराधों का हिसाब भुगत रहा है।जौनपुर के एमपी-एएलए कोर्ट ने अपहरण, रंगदारी के मामले में पूर्व सांसद धनंजय सिंह को सात साल की सजा सुनाई है। 33 साल के आपराधिक इतिहास में पहली बार सजा मिलने के बाद धनंजय सिंह का राजनीतिक करियर संकट में है। सियासी हल्के में यह कयास लगाया जा रहा था कि दो बार विधायक और एक बार सांसद रहे धनंजय सिंह इस लोस चुनाव में एक बार फिर ताल ठोकेंगे, लेकिन अब ऐसा नहीं हो पाएगा।\n\nजौनपुर जिले के शाहगंज रेलवे स्टेशन स्थित जीआरपी थाने के 1985 के सिपाही हत्याकांड मामले में आजीवन कारावास की सजा पा चुके बसपा के पूर्व सांसद उमाकांत यादव भी चुनाव नहीं लड़ पाएंगे। तीन बार विधायक और एक बार सांसद रहे उमाकांत यादव को आठ अगस्त 2022 को आजीवन कारावास की सजा सुनाई थी। इस बार लोकसभा चुनाव में आजमगढ़ में किसी बाहुबली का दखल नहीं होगा। यादव वोटों पर मजबूत पकड़ रखने वाले चार बार के सांसद और पांच बार के विधायक बाहुबली नेता रमाकांत यादव फतेहगढ़ जेल में बंद हैं। इस बार चुनाव में उनका कोई प्रभाव नहीं रहेगा। आगरा जेल में बंद ज्ञानपुर के पूर्व विधायक विजय मिश्र का हत्या, लूट, अपहरण, दुष्कर्म, एके-47 की बरामदगी जैसे अपराधों से नाता रहा। चार बार विधायक रहे विजय मिश्र को वाराणसी की एक गायिका के साथ दुष्कर्म के मामले में 15 साल की सजा हो गई।\n\nगोरखपुर-बस्ती मंडल के ये बाहुबली हाशिये परपूर्वांचल के बाहुबली नेता हरिशंकर तिवारी और वीरेंद्र प्रताप शाही महराजगंज सीट पर वर्ष 1984 में आमने-सामने हुए, लेकिन जनता ने दोनों को नकार दिया। कांग्रेस के जितेंद्र सिंह यहां विजयी हुए। कवयित्री मधुमिता शुक्ला हत्याकांड में सजा काट रहे बाहुबली नेता अमरमणि त्रिपाठी ने वर्ष 2009 में जेल में रहते हुए अपने भाई अजीतमणि त्रिपाठी को महराजगंज सीट से मैदान में उतारा, लेकिन कांग्रेस प्रत्याशी हर्षवर्धन के हाथों उन्हें भी हार मिली। इसके पहले 1996 में अमरमणि डुमरियागंज से तो वीरेंद्र शाही गोरखपुर से चुनाव लड़े, लेकिन दोनों को हार मिली। किसी सीट पर अब तक कोई बाहुबली सांसद नहीं हुआ है।\n\nनोएडा के मूल निवासी पूर्व मंत्री डीपी यादव से सपा, बसपा ने किनारा किया तो राजनीतिक जमीन खिसक गई। बाद में राष्ट्रीय परिवर्तन दल बनाने वाले डीपी यादव ने पिछले वर्ष विस चुनाव में बेटे कुणाल को प्रत्याशी बनाया था। 26 हजार वोट पाकर वह चौथे स्थान पर थे। डीपी यादव पर हत्या, हत्या के प्रयास, डकैती, अपहरण, गैंगस्टर जैसे एक दर्जन से अधिक गंभीर मुकदमे थे। वर्ष 2007 में राष्ट्रीय परिवर्तन दल बनाया था। उस समय सहसवान से डीपी यादव और बिसौली से उनकी पत्नी उमलेश यादव विधायक बनी थीं। इसके बाद किसी सदन में जाने का मौका नहीं मिला।\n\nकानपुर-बुंदेलखंड में भी कई ऐसे बाहुबली रहे जो प्रत्यक्ष और अप्रत्यक्ष रूप से चुनाव में सक्रिय रहे। बुंदेलखंड में डाकू ददुआ उर्फ शिव कुमार पटेल ने बंदूक के जोर पर जंगल में भी वोट की फसल उगाई। चित्रकूट के देवकली गांव के रहने वाले ददुआ का कई लोकसभा और विधानसभा सीटों पर सिक्का चलता था। एनकाउंटर में ददुआ के साथ ही उसका साम्राज्य भी ढेर हो गया। हमीरपुर के कुरारा गांव के रहने वाले अशोक चंदेल बाहुबल के दम पर चार बार विधायक और एक बार सांसद रहे। अशोक चंदेल इस समय एक ही परिवार के पांच लोगों की हत्या के मामले में आगरा जेल में उम्रकैद की सजा काट रहे हैं।\n\nफर्रुखाबाद के इंस्पेक्टर हत्याकांड मामले में मथुरा जेल में आजीवन कारावास की सजा काट रहे माफिया अनुपम दुबे का प्रभाव इस बार चुनाव में नहीं दिखेगा। माफिया अनुपम दुबे का फर्रुखाबाद में तगड़ा राजनीतिक दखल रखता था। भाजपा के कद्दावर नेता ब्रह्मदत्त द्विवेदी हत्याकांड में फर्रुखाबाद सदर के पूर्व विधायक विजय सिंह छह वर्षों से जेल में बंद हैं। इसके चलते फर्रुखाबाद में अब विजय सिंह का दमखम कमजोर पड़ चुका है। लोस चुनाव में भी दखल अब कम ही नजर आता है। चार बार विधायक रहे सजायाफ्ता पूर्व विधायक कुलदीप सिंह सेंगर का लोकसभा चुनाव में खासा दखल रहा है। माखी दुष्कर्म कांड में कुलदीप को आजीवन कारावास की सजा सुनाई गई और वर्तमान में वह दिल्ली के तिहाड़ जेल में सजा काट रहा है।\n\nप्रयागराज में माफिया अतीक और उसका भाई अशरफ ये दो नाम हैं, जिनके इर्द-गिर्द हर चुनाव घूमता था, लेकिन पिछले वर्ष दोनों की हत्या के बाद प्रभाव खत्म हो गया। इस चुनाव में अतीक गैंग से जुड़ा कोई व्यक्ति सक्रिय नजर नहीं आ रहा है। माफिया अतीक अहमद पांच बार विधायक और एक बार सांसद रहा। अतीक ने पहला चुनाव विधानसभा और आखिरी लोकसभा का लड़ा था। 2004 में अतीक अहमद ने पारंपरिक सीट इलाहाबाद पश्चिम छोड़ी तो भाई अशरफ को चुनाव लड़ाया, लेकिन वह हार गया।\n\nबसपा के राजू पाल ने जीत दर्ज की, पर कुछ दिन बाद ही उनकी हत्या कर दी गई। 2006 में उप चुनाव हुआ तो अतीक के भाई अशरफ ने जीत दर्ज की। उसके बाद 2007 में हुए चुनाव में राजू पाल की पत्नी पूजा पाल ने अशरफ को हराया। कहा जाता है कि अतीक के सामने कोई चुनाव लड़ने को तैयार नहीं होता था। फूलपुर के पूर्व सांसद कपिलमुनि करवरिया व उनके छोटे भाई पूर्व विधायक उदयभान करवरिया की गिनती भी बाहुबली नेताओं में होती रही है। दोनों सपा के विधायक रहे जवाहर पंडित हत्याकांड में आजीवन सजा काट रहे हैं। करवरिया बंधु तो कौशांबी तक दखल रखते थे। इस बार कोई बड़ा नाम प्रभावी नहीं दिख रहा है। यहां बाहुबलियों का प्रभाव बीते दिनों की बात हो चुकी है।\n\nकभी था चुनाव में इनका दबदबाआगरा मंडल में चुनाव को प्रभावित कर सकने वाले चेहरे कम ही रहे। मैनपुरी में कभी उपदेश सिंह खलीफा कद्दावर नेता और दबंग थे। दो बार विधायक रहे रामवीर यादव का फिरोजाबाद के जसराना क्षेत्र में कभी दबदबा था। एटा जिले में बाहुबली अलीगंज के पूर्व विधायक रामेश्वर सिंह यादव पर 80 मुकदमे दर्ज हैं। रामेश्वर इन दिनों जेल में हैं।\n\nयह भी पढ़ें: DA Hike: 16.35 लाख राज्य कर्मियों को पहली जनवरी से 50 प्रतिशत डीए, पहली जनवरी से लागू\n \nयह भी पढ़ें: 'आजमगढ़, जिसके नाम से पहले लोग डरते थे...' CM योगी बोले - निवेशकों के विश्वास पर खरा उतरेगा नए भारत का नया उत्तर प्रदेश\n",
        "description": "उत्तर प्रदेश से पिछले सात वर्षों में ‘बाहुबल’ ढेर होता नजर आया है। अब या तो बाहुबली इस दुनिया में नहीं हैं और जो हैं भी वे सलाखों के पीछे हैं। पूर्वांचल की राजनीति में 1996 से 2017 तक लगातार पांच चुनावों में मऊ सदर सीट से विधायक बनने वाले मुख्तार अंसारी का दबदबा हुआ करता था। मऊ-गाजीपुर के हर छोटे-बड़े चुनावों में उसका दखल रहता था।"
    },
    {
        "id": "23673741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparation-to-provide-free-pm-accommodation-on-lease-to-the-poor-of-lucknow-akbarnagar-lda-is-conducting-eligibility-survey-23673741.html",
        "title": "Lucknow News: अकबरनगर के गरीबों को लीज पर मुफ्त पीएम आवास देने की तैयारी,  LDA करा रहा पात्रता का सर्वे",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बसाए गए वास्तविक गरीबों को मात्र एक हजार रुपए पंजीकरण शुल्क लेकर मुफ्त में बसंत कुंज योजना का प्रधानमंत्री आवास देने की तैयारी है। एलडीए ऐसे पात्रों का सर्वे कर रहा है, जो बेहद गरीब हैं और पीएम आवास लेने के लिए सक्षम नहीं हैं। अगली बोर्ड बैठक में इन पात्रों को लीज पर निश्शुल्क पीएम आवास देने का प्रस्ताव लाने की तैयारी है।\n  \n  \n    अकबरनगर प्रथम और द्वितीय में 1068 अवैध आवासीय निर्माण हो गए हैं। इसमें करीब 600 लोगों के कच्चे, अर्द्धविकसित और झुग्गी डालकर अवैध घर हैं। अकबरनगर मामले की सुनवाई करते हुए हाईकोर्ट ने एलडीए को आदेश दिया है कि वह एक हजार रुपये पंजीकरण शुल्क पर प्रधानमंत्री आवास का आवंटन गरीब विस्थापितों को कर दे। वहीं पीएम आवास की किस्त देने में असमर्थ लोगों को मुख्यमंत्री के विवेकाधीन राहत कोष में अपील करने के निर्देश दिए थे। \n   \n \n  \n  \n    एलडीए अपनी बसंत कुंज योजना में ही लीज पर गरीबों को घर देने की तैयारी कर रहा है। ऐसे लोग जिनकी सालाना आय डेढ़ लाख रुपये से कम हो, उनके पास कोई वाहन और शहर में कोई दूसरा घर न हो उनको एक हजार रुपये पंजीकरण शुल्क पर लीज पर पीएम आवास मिलेगा। इसे कोई बेच नहीं सकेगा। आवंटी की मृत्यु पर उत्तराधिकार प्रमाण पत्र जमा करने पर उसे उनकी संतान को आवंटित किया जाएगा। यदि वह भविष्य में पीएम आवास को फ्रीहोल्ड कराना चाहें तो इसके लिए पूरी लागत को जमा करना होगा। \n   \n \n\n",
        "description": "Lucknow News एलडीए अपनी बसंत कुंज योजना में ही लीज पर गरीबों को घर देने की तैयारी कर रहा है। ऐसे लोग जिनकी सालाना आय डेढ़ लाख रुपये से कम हो उनके पास कोई वाहन और शहर में कोई दूसरा घर न हो उनको एक हजार रुपये पंजीकरण शुल्क पर लीज पर पीएम आवास मिलेगा। इसे कोई बेच नहीं सकेगा। "
    }
]