[
    {
        "id": "23673647",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-firozabad-sdm-sadar-kriti-raj-action-in-hospital-23673647.html",
        "title": "'महिला अधिकारी को संभलकर रहना होगा नहीं तो...', घूंघट में अस्‍पताल पहुंचीं SDM के एक्‍शन पर अखि‍लेश ने क्‍यों कही ये बात?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। फ‍िरोजाबाद में एडीएम सदर कृति राज और उनके अस्‍पताल में औचक न‍िरीक्षण की हर तरफ चर्चा हो रही है। एसडीएम ने घूंघट में अस्‍पताल पहुंचकर ज‍िस तरह न‍िरीक्षण क‍िया, उससे अस्‍पताल में हड़कंप मच गया। एसडीएम सदर कृति राज के वीड‍ियो सोशल मीड‍िया पर वायरल हो गए हैं। ये वीड‍ियो अब सपा प्रमुख अखि‍लेश यादव शेयर क‍िया है और इसके साथ ही प्रदेश की स्‍वास्‍थ्‍य सेवाओं को लेकर स्‍वास्‍थ्‍य मंत्री और सरकार पर न‍िशाना साधा है।अखि‍लेश यादव ने एक्‍स पर ल‍िखा, ''स्वयं घूंघट में जाकर, उप्र की चिकित्सा व्यवस्था पर पड़ा परदा उठाकर सच्चाई दिखाने वाली साहसी महिला अधिकारी को संभलकर रहना होगा नहीं तो इस डॉक्टर-दवाई के बिना चलनेवाली उप्र की बीमारू चिकित्सा व्यवस्था के गोरखधंधे के खुलासे से शर्मसार हुई भाजपा सरकार कहीं ज्ञानवर्धन के बहाने उनको अध्ययन हेतु विदेश ही न भेज दे। सुना है इस खुलासे के बाद स्वास्थ्य मंत्री जी ‘अस्वस्थ-अवस्था’ में हैं। अब Expiry Date की दवाई से रोगी को ठीक करने की जुमांटी (जुमला+गारंटी) देने वाली भाजपा सरकार की भी Expiry Date निकट आ गई है।''बता दें, मरीजों को होने वाली असुविधाओं के संबंध में कई शिकायतें मिलने के बाद, उप-विभागीय मजिस्ट्रेट सदर कृति राज ने फिरोजाबाद में एक सरकारी स्वास्थ्य केंद्र का निरीक्षण किया था। वह घूंघट में अस्‍पताल पहुंची थीं। कृति राज ने कहा, \"दीदा माई स्वास्थ्य केंद्र के संबंध में मुझे शिकायत मिली थी कि कुत्ते के काटने के बाद लोग वहां पर इंजेक्शन लगाने के लिए सुबह 10 बजे से इंतजार कर रहे थे, लेकिन डॉक्टर वहां मौजूद नहीं थे। मैं वहां गुमनाम रूप से घूंघट में गई थी, डॉक्टर का व्यवहार उचित नहीं था। दवाओं का स्टॉक था, लेकिन उनमें से अधिकांश की अवधि समाप्त हो चुकी थी। वहां पर साफ-सफाई भी नहीं रखी गई, इंजेक्शन भी सही ढंग ले नहीं लगाए जा रहे थे...इन सब पर हम कार्रवाई करेंगे।''\n\n\nयह भी पढ़ें: UP News: जब सरकारी अस्पताल में मरीज बनकर पहुंचीं घूंघट वाली SDM, डाक्टर ने हड़काया, सामने आई सच्चाई तो मच गई खलबली\n\n\n",
        "description": "यूपी के फ‍िरोजाबाद में एसडीएम सदर कृति राज ने एक सरकारी स्वास्थ्य केंद्र का औचक निरीक्षण कर ल‍िया। वह घूंघट में अस्‍पताल पहुंची थीं। अस्‍पताल में डॉक्टर मौजूद नहीं थे। दवाओं का स्टॉक था लेकिन उनमें से अधिकांश की अवधि समाप्त हो चुकी थी। वहां पर साफ-सफाई भी नहीं रखी गई। एसडीएम ने कहा क‍ि वह इन सब पर कार्रवाई करेंगी।"
    },
    {
        "id": "23673623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sweetness-of-sugarcane-will-add-flavor-to-politics-in-up-election-23673623.html",
        "title": "UP Lok Sabha Election 2024: राजनीति में रस घोलेगी गन्ने की मिठास, जानिए मुफ्त बिजली की पहल इस चुनाव में कितना डालेगी असर",
        "body": "गन्ने के बकाया भुगतान में सुधार। कीमतों में भी बढ़ोतरी। गन्ना बेल्ट में नाराजगी का कोई शोर नहीं। कृषक संगठन नरम हैं। विपक्ष के हाथ भी गन्ना किसानों की नाराजगी लपकने का मौका नहीं लग रहा। मौके की नजाकत देखकर गन्ना मूल्य वृद्धि को ऊंट के मुंह में जीरा बताने वाले रालोद प्रमुख जयंत चौधरी भी अब एनडीए की कश्ती पर सवार हो लिए हैं। अब सवाल यही है- क्या गन्ने की मिठास चुनावी स्वाद को बदल रही है। चीनी मिलों के सुधरे तंत्र और सिंचाई के लिए मुफ्त बिजली की पहल इस चुनाव में कितना डालेगी असर, बता रहे हैं राज्य ब्यूरो के प्रमुख संवाददाता आनंद मिश्र...उत्तर प्रदेश की राजनीति में गन्ना और इससे जुड़े किसानों का प्रभाव हमेशा से ही रहा है। प्रदेश की तीन दर्जन से अधिक सीटों पर गन्ना किसानों का दखल माना जाता है। इनमें पश्चिमी उप्र की 27 और पूर्वांचल की नौ सीटें शामिल हैं। 2019 के लोकसभा चुनाव में गन्ना किसानों का बकाया बड़ा मुद्दा था, जिसका प्रभाव भी देखने को मिला।पूरे राज्य में बेहतर प्रदर्शन के बावजूद पश्चिम उत्तर प्रदेश में भाजपा का प्रदर्शन कुछ कमजोर आंका गया। चुनाव से मिले सबक ने बीते पांच वर्षों में बहुत कुछ बदल दिया है। भारतीय किसान यूनियन (अराजनैतिक) के राष्ट्रीय प्रवक्ता धर्मेंद्र मलिक कहते हैं कि गन्ना किसानों की दो ही मुख्य समस्याएं हैं। समय पर चीनी मिलें चलें और गन्ने के भुगतान में विलंब न हो। 2019 की तुलना में दोनों ही स्थितियों में सुधार देखने को मिला है।\n\nइसे भी पढ़ें- 16.35 लाख राज्य कर्मियों को पहली जनवरी से 50 प्रतिशत डीए, पहली जनवरी से लागू\n\nकुछ चीनी मिलों को छोड़ दें तो गन्ना मूल्य का भुगतान भी समय पर हो रहा है। गन्ना पर्ची से जुड़ी दिक्कतें भी समाप्त हुई हैं। गन्ना मूल्य भी बढ़ा है, लेकिन पंजाब व हरियाणा की तुलना में उप्र में कीमतें अब भी कम हैं। किसान नेता धर्मेंद्र मलिक की बातों की पुष्टि सरकारी आंकड़ों से भी होती है। गन्ना बकाया भुगतान को लेकर स्थिति बीते वर्षों में काफी सुधरी है।\n\nपेराई सत्र 2021-22 का महज 39 करोड़ और वर्ष 2022-23 का सिर्फ 1500 करोड़ रुपये का बकाया शेष है। वहीं, चालू वित्तीय वर्ष में नियमित भुगतान का औसत 98 प्रतिशत से अधिक देखा जा रहा है। वर्ष 2017 से प्रदेश में लगभग 37 लाख गन्ना किसानों को 2.34 लाख करोड़ से अधिक का गन्ना भुगतान सरकार के दखल से कराया गया है।\nगन्ना का राज्य परामर्शित मूल्य बढ़ाने की पहल भी की गई है। चालू सत्र के लिए गन्ने की अगैती प्रजाति का मूल्य 350 रुपये से बढ़ाकर 370 रुपये, सामान्य प्रजाति का 340 रुपये से बढ़ाकर 360 रुपये और अनुपयुक्त प्रजाति का मूल्य 335 रुपये से बढ़ाकर 355 रुपये प्रति क्विंटल किया गया है।\n\nइसे भी पढ़ें- गोरखपुर एयरपोर्ट से अप्रैल में दिल्ली और मुंबई की भर सकेंगे उड़ान, यह विमानन कंपनी संभालेगी कमान\n\nघटतौली अब भी बड़ा मुद्दा \nपश्चिमी उत्तर प्रदेश के वरिष्ठ किसान नेता नरेंद्र राणा भी हाल के वर्षों में आए बदलाव व सुधार को स्वीकारते हैं। हालांकि वह यह भी कहते हैं कि सरकार घटतौली को नहीं रोक पाई। इस मामले में चीनी मिलों की मनमानी बरकरार है। घटतौली पहले भी होती थी और अब भी हो रही है। वहीं, भुगतान के मामले में कुछ चीनी मिलों का रवैया अब भी नहीं सुधरा है।\n\nगन्ने पर टिकी है ग्रामीण अर्थव्यवस्था \nगन्ना एवं चीनी उद्योग उत्तर प्रदेश की अर्थव्यवस्था का प्रमुख स्तंभ है। देश भर में उगाए जाने वाले गन्ने के कुल क्षेत्र में यूपी का हिस्सा 48 प्रतिशत का है और यह कुल गन्ना उत्पादन में 50 प्रतिशत का योगदान देता है। प्रदेश के 44 जिलों में 37 लाख किसानों के 2.67 करोड़ परिवारिक सदस्यों की आजीविका का मुख्य स्रोत गन्ने की खेती ही है।\n\nकिसानों की नाराजगी काफी हद तक दूर होने का असर गन्ना क्षेत्र का रकबा बढ़ने के साथ चीनी उत्पादन में वृद्धि के रूप में देखा जा रहा है। चालू वित्तीय वर्ष में 29.66 लाख हेक्टेयर में गन्ने की खेती हुई है और उत्पादकता भी बढ़कर 84.05 टन प्रति क्विंटल तक पहुंच गई है, जबकि वर्ष 2019-20 में प्रदेश में गन्ने का क्षेत्रफल 26.79 लाख हेक्टेयर और उत्पादकता 81.10 टन प्रति हेक्टेयर थी।\nइसे भी पढ़ें- यात्रीगण ध्‍यान दें, होली में परदेश से घर जाना हुआ आसान, पूर्वोत्‍तर रेलवे चला रहा यह होली स्पेशल ट्रेन\n\nखांडसारी और गुड़ उद्योग को बढ़ावा देने से किसानों को मिला विकल्प\nप्रदेश में खांडसारी इकाइयों की स्थापना ने किसानों को बेहतर विकल्प उपलब्ध कराए हैं। गुड़ व राब बनाने के लिए कोल्हू क्रशर की स्थापना को लाइसेंस मुक्त किए जाने का असर देखा जा रहा है। नई खांडसारी इकाइयों की स्थापना के तहत अब तक 284 नए लाइसेंस जारी किए गए हैं। वहीं, चीनी मिलों की पेराई क्षमता में भी वृद्धि हुई है।\n\nतीन नई चीनी मिलों पिपराइच, मुंडरेवा और चांगीपुरा की स्थापना के साथ ही निजी क्षेत्र की पांच चीनी मिलों का संचालन पुन: शुरू किया गया है। प्रदेश में निजी क्षेत्र की 38, निगम व सहकारी क्षेत्र की एक-एक चीनी मिल की क्षमता का विस्तार हुआ है। इससे प्रदेश में हाल के वर्षों में अतिरिक्त पेराई क्षमता का सृजन हुआ है। \n\nएथनाल जैसे बाई प्रोडक्ट को बढ़ावा देने से चीनी मिलों की स्थिति भी सुधरी है। चालू वित्तीय वर्ष में 180 करोड़ लीटर एथनाल उत्पादन का आकलन किया है। बीते वर्ष 153.71 करोड़ लीटर का उत्पादन प्रदेश में हुआ था। उत्तर प्रदेश में पिछले सात वर्षों में एथनाल उत्पादन में करीब चार गुणा की वृद्धि हुई है। वर्ष 2016-17 में प्रदेश में एथनाल का उत्पादन महज 42.69 करोड़ लीटर था।\n\n",
        "description": "गन्ना एवं चीनी उद्योग उत्तर प्रदेश की अर्थव्यवस्था का प्रमुख स्तंभ है। देश भर में उगाए जाने वाले गन्ने के कुल क्षेत्र में यूपी का हिस्सा 48 प्रतिशत का है और यह कुल गन्ना उत्पादन में 50 प्रतिशत का योगदान देता है। प्रदेश के 44 जिलों में 37 लाख किसानों के 2.67 करोड़ परिवारिक सदस्यों की आजीविका का मुख्य स्रोत गन्ने की खेती ही है। "
    },
    {
        "id": "23673615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-71-medical-officers-in-the-health-department-in-uttar-pradesh-23673615.html",
        "title": "UP News: स्वास्थ्य विभाग में 71 चिकित्सा अधि‍कार‍ियों का ट्रांसफर, इसमें 48 प्रमोट हुए अफसरों को दी तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रांतीय चिकित्सा सेवा (पीएमएस) संवर्ग के 71 चिकित्साधिकारियों का ट्रांसफर किया गया है। इसमें से 23 चिकित्साधिकारी लेवल टू व लेवल थ्री हैं, जिसमें विभिन्न सरकारी अस्पतालों में तैनात विशेषज्ञ चिकित्सक और अन्य चिकित्साधिकारी शामिल हैं। वहीं, 48 चिकित्साधिकारी जिन्हें अभी जल्द ही लेवल चार के संयुक्त निदेशक के पद पर प्रोन्नति मिली है उन्हें भी नई जगह तैनाती दी गई है।नव प्रोन्नत चिकित्साधिकारियों 48 में से 47 को जिला अस्पतालों व संयुक्त जिला चिकित्सालयों इत्यादि में वरिष्ठ परामर्शदाता बनाकर भेजा गया है। वहीं मऊ के सामुदायिक स्वास्थ्य केंद्र (सीएचसी) मोहम्मदाबाद के चिकित्साधिकारी डा. दिनेश चंद्र को 100 शैय्या संयुक्त चिकित्सालय टड़ियाव, घोसी का मुख्य चिकित्सा अधीक्षक बनाया गया है।इससे पहले प्रदेश सरकार ने भारतीय वन सेवा के 25 अधिकारियों के तबादले कि‍ए थे। संजय श्रीवास्तव को प्रधान मुख्य वन संरक्षक (पीसीसीएफ) वन्यजीव बनाया गया है। 29 फरवरी को अंजनी कुमार आचार्य के अवकाश प्राप्त करने के बाद एक मार्च को इन्हें यह पद अस्थायी तौर पर दिया गया था। अब इनकी नियमित तैनाती कर दी गई है। 12 प्रभागीय वन अधिकारियों (डीएफओ) को भी बदला गया है।\n\n\nयह भी पढ़ें: उत्तर प्रदेश में भारतीय वन सेवा के 25 अधिकारियों के तबादले, संजय श्रीवास्तव बने पीसीसीएफ वन्यजीव, 12 डीएफओ भी बदले\n\n\n\n",
        "description": "उत्तर प्रदेश के स्‍वास्‍थ्‍य विभाग में 71 चिकित्साधिकारियों का ट्रांसफर क‍िया गया है। इसमें से 23 चिकित्साधिकारी लेवल टू व लेवल थ्री हैं जिसमें विभिन्न सरकारी अस्पतालों में तैनात विशेषज्ञ चिकित्सक और अन्य चिकित्साधिकारी शामिल हैं। 48 चिकित्साधिकारी ऐसी हैं जिन्हें जल्द ही लेवल चार के संयुक्त निदेशक के पद पर प्रोन्नति मिली है उन्हें भी नई जगह तैनाती दी गई है। "
    },
    {
        "id": "23673569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-number-of-patients-in-emergency-increased-more-than-three-times-23673569.html",
        "title": "UP Weather: तेजी से बदल रहा मौसम लोगों को कर रहा परेशान, इमरजेंसी में तीन गुणा से अधिक बढ़ गई मरीजों की संख्या",
        "body": "जागरण संवाददाता, अमेठी। जिला अस्पताल की इमरजेंसी में इन दिनों मरीजों की संख्या तीन गुणा से अधिक बढ़ गई है। पर्याप्त स्टाफ न होने के चलते स्वास्थ्य कर्मियों को परेशानी झेलनी पड़ रही है। अस्पताल में गंभीर बीमारियों से ग्रसित व्यक्तियों को इलाज के लिए हायर सेंटर रेफर कर दिया जा रहा है।गर्मी की शुरूआत होते ही तापमान में लगातार इजाफा होने लगा है। ऐसे में खानपान में लापरवाही बरतने वाले लोग उल्टी, दस्त, पेट दर्द , खांसी-जुकाम की चपेट में आ रहे है। अचानक समस्या होने से लोग इलाज कराने के लिए जिला अस्पताल की इमरजेंसी में पहुंच रहे है।आंकड़ों पर गौर करे तो पखवाड़ा भर पहले इमरजेंसी में मरीजों की संख्या 10 से 12 रहती थी। वहीं अब यह आंकड़ा 30 के पार पहुंच गया है। इमरजेंसी में बीते आठ मार्च को 42, नौ मार्च को 36, 10 मार्च को 47, 11 मार्च को 33 मरीज इलाज कराने के लिए पहुंचे। इनमें ज्यादातर मरीज उल्टी, दस्त, पेट दर्द, सीने में जकड़न व बुखार के शामिल है।\nमौसम परिवर्तन के समय तेजी से फैल रहा संक्रमण\n\nजिला अस्पताल के चिकित्सक डा.अमित यादव ने बताया कि इन दिनों मौसम में परिवर्तन हो रहा है। सुबह-शाम ठंड तथा दोपहर में कड़ी धूप के चलते वायरल इंफेक्शन तेजी से फैल रहा है। ऐसे में सुबह-शाम गर्म कपड़े पहने, दोपहर में निकलने से बचे। बासी की बजाय संतुलित एवं ताजा भोजन करें।\nइमरजेंसी में स्टाफ की कमी\nजिला अस्पताल की ओपीडी करने वाले चिकित्सकों ने एक-एक दिन इमरजेंसी ड्यूटी कराई जा रही है। तो वहीं रात्रि में एक फार्मासिस्ट, एक नर्सिंग स्टाफ व दो वार्ड ब्वाय की तैनाती की गई है। एक फार्मासिस्ट होने की वजह से इलाज करने में समस्या आ रही है।\n\nपर्याप्त है स्वास्थ्य कर्मियों की संख्या\nमुख्य चिकित्सा अधीक्षक डा.बद्री प्रसाद अग्रवाल ने बताया कि जिला अस्पताल की इमरजेंसी के लिए स्वास्थ्य कार्मिकों की संख्या पर्याप्त है। समस्या बढ़ने पर अस्पताल में आन काल चिकित्सक की सुविधा भी उपलब्ध है।\n",
        "description": "उत्‍तर प्रदेश में तेजी से मौसम बदल रहा है। जिला अस्पताल के चिकित्सक डा.अमित यादव ने बताया कि इन दिनों मौसम में परिवर्तन हो रहा है। सुबह-शाम ठंड तथा दोपहर में कड़ी धूप के चलते वायरल इंफेक्शन तेजी से फैल रहा है। ऐसे में सुबह-शाम गर्म कपड़े पहने दोपहर में निकलने से बचे। बासी की बजाय संतुलित एवं ताजा भोजन करें।"
    },
    {
        "id": "23673548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-50-percent-da-to-16-lakh-state-employees-from-january1-23673548.html",
        "title": "DA Hike: 16.35 लाख राज्य कर्मियों को पहली जनवरी से 50 प्रतिशत डीए, पहली जनवरी से लागू",
        "body": "राज्य ब्यूरो, लखनऊ। DA Hike प्रदेश के 16.35 लाख राज्य कर्मचारियों, शिक्षकों व शिक्षणेत्तर कर्मचारियों को पहली जनवरी 2024 से मूल वेतन के 50 प्रतिशत की दर से महंगाई भत्ता (डीए) मिलेगा। अभी तक राज्य कर्मचारियों को मूल वेतन का 46 प्रतिशत डीए मिल रहा था।बीते दिनों केंद्र सरकार की ओर से अपने कर्मचारियों के लिए यह निर्णय किए जाने के बाद अब राज्य सरकार ने भी यह फैसला किया है। राज्य कर्मचारियों को चार प्रतिशत की बढ़ी दर से डीए दिए जाने के प्रस्ताव को मुख्यमंत्री योगी आदित्यनाथ की ओर से मंजूरी दिए जाने के बाद वित्त विभाग ने मंगलवार को इस संबंध में शासनादेश भी जारी कर दिजा है।बढ़े डीए का लाभ राज्य सरकार, सहायताप्राप्त शिक्षण व प्राविधिक शिक्षण संस्थानों और शहरी स्थानीय निकायों के सभी नियमित, पूर्णकालिक कर्मचारियों, कार्य प्रभारित कर्मचारियों और विश्वविद्यालय अनुदान आयोग वेतनमानों में कार्यरत पदधारकों को मिलेगा। पहली जनवरी से 29 फरवरी तक बढ़े डीए की धनराशि कर्मचारियों के भविष्य निधि खाते (जीपीएफ) में जमा होगी।\nकर्मचारियों को मार्च के वेतन के साथ अप्रैल में डीए का नकद भुगतान किया जाएगा। राज्य कर्मचारियों को बढ़ी दर से डीए का भुगतान करने पर राज्य सरकार पर हर महीने 215 करोड़ रुपये का अतिरिक्त व्ययभार आएगा। शासनादेश के मुताबिक बढ़े डीए के एरियर की राशि कर्मचारियों के जीपीएफ खाते में एक मार्च 2025 तक जमा रहेगी और उसे अंतिम निकासी के मामलों को छोड़कर इस तिथि से पहले नहीं निकाला जा सकेगा।\n\nराष्ट्रीय पेंशन योजना के दायरे में आने वाले कर्मचारियों को पहली जनवरी जुलाई से 29 फरवरी तक के बढ़े डीए के एरियर की 10 प्रतिशत राशि उनके टियर-1 पेंशन खाते में जमा की जाएगी। राज्य सरकार भी इसमें एरियर के 14 प्रतिशत के बराबर अंशदान देगी, जबकि एरियर की 90 प्रतिशत धनराशि उन्हें राष्ट्रीय बचत पत्र के रूप में दी जाएगी।\nजिन अधिकारियों या कर्मचारियों की सेवाएं इस शासनादेश के जारी होने की तारीख से पहले खत्म हो गई हों या जो पहली जनवरी 2024 से लेकर शासनादेश जारी होने की तारीख तक सेवानिवृत्त हुए हों या छह महीने के अंदर रिटायर होने वाले हों, उनको डीए के बकाये की पूरी धनराशि का नकद भुगतान किया जाएगा।\n\n",
        "description": "DA Hike राष्ट्रीय पेंशन योजना के दायरे में आने वाले कर्मचारियों को पहली जनवरी जुलाई से 29 फरवरी तक के बढ़े डीए के एरियर की 10 प्रतिशत राशि उनके टियर-1 पेंशन खाते में जमा की जाएगी। राज्य सरकार भी इसमें एरियर के 14 प्रतिशत के बराबर अंशदान देगी जबकि एरियर की 90 प्रतिशत धनराशि उन्हें राष्ट्रीय बचत पत्र के रूप में दी जाएगी।"
    },
    {
        "id": "23673534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-new-uttar-pradesh-of-new-india-will-live-up-to-the-trust-of-investors-earlier-people-were-afraid-of-azamgarh-now-it-has-airport-23673534.html",
        "title": "'आजमगढ़, जिसके नाम से पहले लोग डरते थे...' CM योगी बोले - निवेशकों के विश्वास पर खरा उतरेगा नए भारत का नया उत्तर प्रदेश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि बीते सात वर्षों में निवेश का अनुकूल माहौल तैयार करने के लिए प्रदेश में बहुत से सुधार किए गए हैं, इन्हें आगे भी जारी रखा जाएगा।मंगलवार को पिकअप भवन में इन्वेस्ट यूपी के नए कार्यालय के उद्घाटन के मौके पर उद्यमियों से संवाद के दौरान मुख्यमंत्री ने कहा कि देश-दुनिया के निवेशकों ने हम पर विश्वास जताया है। उनके विश्वास पर नए भारत का, नया उत्तर प्रदेश पूरी तरह खरा उतरेगा और उन्हें स्वच्छ-सुरक्षित वातावरण उपलब्ध कराएगा।इस मौके पर मुख्यमंत्री ने औद्योगिक निवेश एवं रोजगार प्रोत्साहन नीति 2022 व 2017 के तहत निवेशकों को लेटर आफ कंफर्ट का वितरण किया, साथ ही ‘उद्यमी मित्र’ पुस्तक का भी विमोचन किया।\n\n \n   सीएम योगी ने कहा कि 40 लाख करोड रुपये के निवेश प्रस्तावों के साथ ही अभी हाल में ग्राउंड ब्रेकिंग सेरेमनी के माध्यम से 10 लाख करोड़ रुपये से अधिक की परियोजनाओं को धरातल पर उतारा जा रहा है।  \n \n   सात वर्ष पहले यह एक कल्पना थी, जो आज हकीकत बन चुकी है। \n \n\n\n \n   उन्होंने कहा कि सबसे अधिक एयरपोर्ट यूपी में क्रियाशील हैं। प्रधानमंत्री ने दो दिन पूर्व आजमगढ़, श्रावस्ती, चित्रकूट, अलीगढ़, मुरादाबाद एयरपोर्ट का उद्घाटन किया था। वहां वायु सेवा प्रारंभ हो चुकी है। \n \n\nआजमगढ़ जिसके नाम से पहले लोग डरते थे, आज वायु सेवा से जुड़ चुका है। एयरपोर्ट, हाईवे, यूनिवर्सिटी की स्थापना वहां हो चुकी हैं। श्रावस्ती नेपाल से सटा हुआ छोटा सा जिला है, वहां भी वायु सेवा प्रारंभ हो चुकी है। पहले यूपी में निवेश एनसीआर में ग्रेटर नोएडा, गाजियाबाद तक सीमित होता था। अब प्रदेश के सभी 75 जिलों में निवेश हो रहा है। \n\n\nमुख्यमंत्री ने भरोसा दिलाया कि निवेश नीतियों के दायरे में रहकर हम हर निवेशक को प्रोत्साहन नीतियों का लाभ उपलब्ध कराएंगे। इस कार्य में किसी भी तरह की बाधा नहीं आएगी। \n\n \n   इस अवसर पर औद्योगिक विकास मंत्री नंद गोपाल नंदी, कृषि मंत्री सूर्य प्रताप शाही, मुख्य सचिव दुर्गा शंकर मिश्र, आइआइडीसी मनोज कुमार सिंह, इन्वेस्ट यूपी के सीईओ अभिषेक प्रकाश, प्रमुख उद्योगपतियों में पीटीसी इंडस्ट्रीज की प्रमुख वित्त अधिकारी स्मिता अग्रवाल, एमकेयू लिमिटेड के चेयरमैन मनोज गुप्ता सहित अन्य उपस्थित रहे। \n \n\n\n    \n    \n      इन कंपनियों को प्रदान किए गए लेटर आफ कंफर्ट  \n     \n    \n \n  \n  \n   \n   \n \n\n\n \n   औद्योगिक नीति 2022 के तहत एलियांज डिस्टिलरी (मथुरा) के निदेशक संजय सांगवान और वरुण बेवरेजेज के नील कमल को लेटर आफ कंफर्ट प्रदान किए गया। \n \n\n  \n  \n   \n    \n      वहीं, औद्योगिक नीति 2017 के तहत बिकानेरवाला फूड्स (गौतमबुद्ध नगर) के प्रबंध निदेशक श्याम सुंदर अग्रवाल, एवरी डेनिसन इंडिया (गौतमबुद्ध नगर) के निदेशक हेमंत तिवारी, स्पर्श इंडस्ट्रीज (कानपुर देहात) के चेयरमैन विजय कुमार अग्रवाल, राजश्री फाइन कैमिकल्स इंडस्ट्रीज (शाहजहांपुर) के प्रबंध निदेशक ऋषभ बंसल, वृंदावन एग्रो इंडस्ट्रीज (मथुरा) के सीनियर मैनेजर-कामर्शियल अंजुल शर्मा और अल्ट्राटेक सीमेंट (सोनभद्र) के सीनियर वाइस प्रेसिडेंट विनीत भटनागर को लेटर आफ कंफर्ट प्रदान किए गए। \n    \n   \n   \n \n\n\n\n  \n  \n   \n    \n      वहीं, खाद्य प्रसंस्करण नीति 2023 के तहत फार्च्यून राइस (अलीगढ़ व गौतमबुद्ध नगर), एसपीकेएन इंडस्ट्रीज (शाहजहांपुर), फ्रोस्टार फूड (मुरादाबाद), श्री बांके बिहारी फूड्स (संभल), गजानन एग्रो फूड्स (लखनऊ), वेदांत एग्री प्रमोसंस (संभल), मित्तल ड्राय फ्रूट्स (बिजनौर), विदुरभूमि एग्री (बिजनौर), भारतीयम फूड्स (लखनऊ) तथा कृष्णा एरोमैटिक्स (संभल) को प्रोत्साहन लाभ स्वीकृति आदेश वितरित किए। \n    \n   \n   \n \n\nयह भी पढ़ें -\nमुख्यमंत्री योगी ने की जल जीवन मिशन की प्रगति की समीक्षा, कहा- किसी भी परिवार को न हो पेयजल की समस्या\nUP IAS Transfer: यूपी सरकार ने किया सात आईएएस अधिकारियों का तबादला, फिरोजाबाद में नए डीएम की तैनाती, देखें लिस्ट\n\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि बीते सात वर्षों में निवेश का अनुकूल माहौल तैयार करने के लिए प्रदेश में बहुत से सुधार किए गए हैं इन्हें आगे भी जारी रखा जाएगा। मंगलवार को पिकअप भवन में इन्वेस्ट यूपी के नए कार्यालय के उद्घाटन के मौके पर उद्यमियों से संवाद के दौरान मुख्यमंत्री ने कहा कि देश-दुनिया के निवेशकों ने हम पर विश्वास जताया है।"
    },
    {
        "id": "23673533",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-lucknow-a-neighbor-molested-a-five-year-old-boy-attacked-his-head-and-killed-him-then-threw-body-in-bushes-on-river-bank-23673533.html",
        "title": "लखनऊ में पांच साल के बच्चे से कुकर्म, सिर पर वार कर जान से मारा; फिर नदी किनारे झाड़‍ियों में दबा दिया शव- पड़ोसी गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट इलाके में मंगलवार को मासूम बच्चे के साथ उसके पड़ोसी युवक ने कुकर्म किया। इसके बाद गला दबाया और सिर पर पत्थर से प्रहार कर उसे मार डाला। शव गोमती नदी किनारे मिट्टी और झाड़ियों में छिपा दिया।चाकलेट दिलाने के बहाने वह शाम करीब चार बजे बच्चे को अपने साथ लेकर गया था। \n   देर रात पड़ोसियों से मिली जानकारी के बाद आक्रोशित परिवारीजन और ग्रामीणों ने अमरजीत को पकड़ा। उसे जमकर पीटा। प्रदर्शन की सूचना पर चिनहट समेत कई थानों की पुलिस पहुंची। \n \n \n   एसीपी विभूतिखंड अनिद्य विक्रम सिंह ने बताया कि आरोप‍ित पड़ोसी को पकड़ लिया गया है। पूछताछ के बाद आरोप‍ित पुलिस को घटनास्थल पर ले गया, जहां से पुलिस ने बच्चे का शव बरामद कर लिया। बच्चे का शव देखते ही परिवारीजन उग्र हो गए। \n \n\n \n   उन्होंने दरिंदे को फिर पीटना शुरू कर दिया। पुलिस ने किसी तरह उसे बचाया। आरोपित के लिए फांसी की मांग को लेकर परिवारीजन ने जमकर विरोध जताया। एसीपी और पुलिस उपायुक्त पूर्वी प्रबल प्रताप सिंह ने लोगों को समझाकर शांत कराते हुए आरोपित के खिलाफ कड़ी कार्रवाई का आश्वासन दिया। \n \n\n\n  \n  \n    पीड़ित पिता ने बताया कि बेटा घर के बाहर खेल रहा था। काफी देर तक बेटे के घर न लौटने पर खोजबीन शुरू हुई। खोजबीन के दौरान गांव के बाहर ग्रामीणों ने बताया कि बेटे को उनका पड़ोसी लेकर गया था। \n   \n \n\n  \n  \n    इसके बाद उसकी तलाश की गई। वह नशे में धुत मिला। उसे पकड़ा गया तो वह कुछ बता नहीं रहा था। फिर पीटना शुरू कर दिया। उसने बेटे को नदी किनारे छिपाने की बात बताई। \n   \n \n\n\n  \n  \n    पुलिस पहुंची और आरोपित को नदी के पास ले गई। जहां से बच्चे का शव बरामद किया गया। पुलिस उपायुक्त ने बताया कि आरोप‍ित के खिलाफ हत्या का मुकदमा दर्ज कर उसे गिरफ्तार कर लिया गया है। वह बच्चे का पड़ोसी है। इस लिए बच्चा उसके साथ चला गया था। \n   \n \nयह भी पढ़ें -\nमुख्यमंत्री योगी ने की जल जीवन मिशन की प्रगति की समीक्षा, कहा- किसी भी परिवार को न हो पेयजल की समस्या\n\nUP IAS Transfer: यूपी सरकार ने किया सात आईएएस अधिकारियों का तबादला, फिरोजाबाद में नए डीएम की तैनाती, देखें लिस्ट\n",
        "description": "चाकलेट दिलाने के बहाने वह शाम करीब चार बजे बच्चे को अपने साथ लेकर गया था। देर रात पड़ोसियों से मिली जानकारी के बाद आक्रोशित परिवारीजन और ग्रामीणों ने अमरजीत को पकड़ा। उसे जमकर पीटा। प्रदर्शन की सूचना पर चिनहट समेत कई थानों की पुलिस पहुंची। एसीपी विभूतिखंड अनिद्य विक्रम सिंह ने बताया कि आरोप‍ित पड़ोसी को पकड़ लिया गया है। "
    },
    {
        "id": "23673497",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-37-executive-engineers-of-public-works-department-recommendation-of-suspension-of-xen-of-prayagraj-23673497.html",
        "title": "PWD Transfer: लोक निर्माण विभाग के 37 अधिशासी अभियंताओं के तबादले, प्रयागराज के एक्सईएन के निलंबन की सिफारिश",
        "body": "राज्य ब्यूरो, लखनऊ। लोक निर्माण विभाग में तैनात 37 अधिशासी अभियंता (सिविल) के तबादले शासन ने किए हैं। साथ ही फर्जी बिलों के आधार पर भुगतान के आरोप में फंसे प्रयागराज में तैनात एक्सईएन दिनेश कुमार सिंह के निलंबन की सिफारिश मुख्यालय ने कर दी है। हालांकि, सिफारिश के बाद भी विद्युत एवं यांत्रिक विभाग में तैनात कई एसई को पदोन्नति के बाद भी नई तैनाती नहीं दी जा रही है।शासन ने जिन अधिशासी अभियंता (सिविल) के तबादले किए हैं उनमें झांसी में तैनात राहुल शर्मा को बुलंदशहर, मुरादाबाद में तैनात चंद्रशेखर सिंह को लखनऊ मुख्यालय, कौशांबी में तैनात कीर्ति प्रभाकर मिश्रा को श्रावस्ती, मुरादाबाद में तैनात संजू कुमारी को रायबरेली, मुख्यालय के भवन सेल में तैनात आदर्श वर्मा को एटा, बाराबंकी में तैनात देवेन्द्र पाल सिंह को वाराणसी भेजा गया है। वहीं, ललित अग्रवाल को रामपुर से लखनऊ मुख्यालय, राजेश चौधरी को लखनऊ मुख्यालय से पीलीभीत, अंकित गर्ग को भवन सेल लखनऊ से लखनऊ मुख्यालय, राजेश सिंह को लखनऊ मुख्यालय से कन्नौज, विशाल पांडेय को आजमगढ़ निर्माण खंड तीन से प्रांतीय खंड आजमगढ़, संजीव कुमार को बरेली से अन्य ग्राम संपर्क खंड लखनऊ, कमला कांत को फिरोजाबाद से बलिया, राम निवास सिंह यादव को मऊ से बांदा, विकास सिंह को लखनऊ मुख्यालय से सुल्तानपुर, अर्जुन मित्रा को बुलंदशहर से गोरखपुर, राजेन्द्र बहादुर को लखनऊ मुख्यालय से मुरादाबाद, सतीश चंद्र वर्मा को प्रमुख अभियंता कार्यालय लखनऊ से अनुश्रवण प्रकोष्ठ लखनऊ, सत्यवीर को प्रमुख अभियंता कार्यालय लखनऊ से रोड सेफ्टी खंड लखनऊ, राघवेंद्र सिंह वर्मा को लखनऊ से आगरा, अरुण कुमार बलिया से लखनऊ मुख्यालय, सुदीप गर्ग को सेतु निगम से बरेली, प्रमोद कुमार को राजकीय निर्माण निगम से मऊ, शैलेन्द्र कुमार सारस्वत को लखनऊ से बिजनौर, तेज प्रताप को वाराणसी से बांदा, देवेन्द्र कुमार को लखनऊ मुख्यालय से कानपुर देहात, विपिन कुमार को प्रमुख अभियंता कार्यालय लखनऊ से पीएमजीएसवाई लखनऊ, उदय नारायण को प्रमुख अभियंता कार्यालय लखनऊ से राजकीय मार्ग सेतु विभाग लखनऊ, दीपक कुमार गौतम को सीतापुुर से लखनऊ मुख्यालय, संजीव कुमार जैन को पीलीभीत खंड-2 से पीलीभीत खंड-1, सर्वेश कुमार हरित को श्रावस्ती से कौशांबी, आदर्श कुमार वर्मा को मुख्यालय से एटा, देवेन्द्र पाल सिंह को बाराबंकी से वाराणसी, ललित कुमार अग्रवाल को रामपुर से लखनऊ मुख्यालय, राजेश चौधरी को लखनऊ मुख्यालय से पीलीभीत, अंकित गर्ग को प्रमुख अभियंता लखनऊ कार्यालय से भवन सेल लखनऊ व राजेश सिंह को प्रमुख अभियंता लखनऊ कार्यालय से कन्नौज भेजा गया है। \n\n",
        "description": "लोक निर्माण विभाग में तैनात 37 अधिशासी अभियंता (सिविल) के तबादले शासन ने किए हैं। साथ ही फर्जी बिलों के आधार पर भुगतान के आरोप में फंसे प्रयागराज में तैनात एक्सईएन दिनेश कुमार सिंह के निलंबन की सिफारिश मुख्यालय ने कर दी है। हालांकि सिफारिश के बाद भी विद्युत एवं यांत्रिक विभाग में तैनात कई एसई को पदोन्नति के बाद भी नई तैनाती नहीं दी जा रही है।"
    },
    {
        "id": "23673495",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-25-officers-of-indian-forest-service-transferred-in-uttar-pradesh-sanjay-srivastava-became-pccf-wildlife-12-dfos-also-changed-23673495.html",
        "title": "उत्तर प्रदेश में भारतीय वन सेवा के 25 अधिकारियों के तबादले, संजय श्रीवास्तव बने पीसीसीएफ वन्यजीव, 12 डीएफओ भी बदले",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने भारतीय वन सेवा के 25 अधिकारियों के तबादले कर दिए। संजय श्रीवास्तव को प्रधान मुख्य वन संरक्षक (पीसीसीएफ) वन्यजीव बनाया गया है। 29 फरवरी को अंजनी कुमार आचार्य के अवकाश प्राप्त करने के बाद एक मार्च को इन्हें यह पद अस्थायी तौर पर दिया गया था। अब इनकी नियमित तैनाती कर दी गई है। 12 प्रभागीय वन अधिकारियों (डीएफओ) को भी बदला गया है।अधिकारी - वर्तमान तैनाती - नवीन तैनातीसंजय श्रीवास्तव - पीसीसीएफ प्रशिक्षण एवं अनुसंधान कानपुर - पीसीसीएफ वन्यजीव\nअनुराधा वैमूरी - एपीसीसीएफ आगरा - प्रतीक्षारत\nबी प्रभाकर - मुख्य वन संरक्षक रूहेलखंड जोन बरेली - एपीसीसीएफ आगरा जोन\nअदिति शर्मा -  निदेशक, लखनऊ चिड़ियाघर - मुख्य वन संरक्षक नीति विश्लेषण एवं समन्वय के साथ-साथ निदेशक, लखनऊ चिड़ियाघर का अतिरिक्त प्रभार\nविजय सिंह - वन संरक्षक बरेली वृत्त - मुख्य वन संरक्षक, रुहेलखंड जाेन\n\nगंगा प्रसाद - वन संरक्षक मेरठ वृत्त - मुख्य वन संरक्षक, सुरक्षा एवं सतर्कता\nडॉ. मनोज कुमार शुक्ला - निदेशक गाेरखपुर चिड़ियाघर - वन संरक्षक चित्रकूट धाम वृत्त\nडॉ. रवि कुमार सिंह - डीएफओ अवध वन प्रभाग लखनऊ - वन संरक्षक वाराणसी वृत्त\nसमीर कुमार - डीएफओ बरेली - वन संरक्षक सरयू वृत्त अयोध्या\nडॉ. अनिल कुमार पटेल - प्रभारी वन संरक्षक, लुप्त प्राय परियोजना - वन संरक्षक आगरा वृत्त के साथ निदेशक लायन सफारी इटावा का अतिरिक्त प्रभार\n\nमहावीर कौजलगी - डीएफओ प्रयागराज - वन संरक्षक झांसी वृत्त\nतुलसीदास - संबद्ध कार्यालय पीसीसीएफ एवं विभागाध्यक्ष - वन संरक्षक प्रयागराज वृत्त\nईशा तिवारी - डीएफओ उन्नाव वन प्रभाग - डीएफओ गाजियाबाद वन प्रभाग\nदीक्षा भण्डारी - संबद्ध कार्यालय पीसीसीएफ एवं विभागाध्यक्ष - डीएफओ बरेली\nमनीष सिंह - डीएफओ गाजियाबाद वन प्रभाग - उप निदेशक पीलीभीत टाइगर रिजर्व\nअरविन्द कुमार यादव - डीएफओ कैमूर वन्यजीव प्रभाग - डीएफओ प्रयागराज वन प्रभाग\n\nसितान्शु पांडेय - डीएफओ अयोध्या वन प्रभाग - डीएफओ अवध वन प्रभाग, लखनऊ\nआरुषि मिश्रा - उप वन संरक्षक, राष्ट्रीय चंबल सेंचुरी प्रोजेक्ट आगरा - डीएफओ उन्नाव वन प्रभाग\nप्रणव जैन - डीएफओ अंबेडकर नगर वन प्रभाग - डीएफओ अयोध्या वन प्रभाग\nतापस महिर - डीएफओ कासगंज वन प्रभाग (अस्थायी तैनाती) - डीएफओ कैमूर वन्यजीव प्रभाग\nवन्दना - डीएफओ बागपत वन प्रभाग (अस्थायी तैनाती) - डीएफओ बिजनौर वन प्रभाग नजीबाबाद\n\nस्वाति - डीएफओ वाराणसी वन प्रभाग (अस्थायी तैनाती) - डीएफओ वाराणसी वन प्रभाग\nशिंदे जयन्त भीमराव - डीएफओ संभल वन प्रभाग (अस्थायी तैनाती) - डीएफओ झांसी वन प्रभाग\nबी. शिव शंकर - डीएफओ कतर्नियाघाट वन्य जीव प्रभाग, बहराइच (अस्थायी तैनाती) - डीएफओ कतर्नियाघाट वन्य जीव प्रभाग, बहराइच\nशुभम सिंह - डीएफओ सहारनपुर वन प्रभाग (अस्थायी तैनाती) - डीएफओ सहारनपुर वन प्रभाग।\n\nयह भी पढ़ें: UP IAS Transfer: यूपी सरकार ने किया सात आईएएस अधिकारियों का तबादला, फिरोजाबाद में नए डीएम की तैनाती, देखें लिस्ट\nयह भी पढ़ें: मुख्यमंत्री योगी ने की जल जीवन मिशन की प्रगति की समीक्षा, कहा- किसी भी परिवार को न हो पेयजल की समस्या\n\n",
        "description": "प्रदेश सरकार ने भारतीय वन सेवा के 25 अधिकारियों के तबादले कर दिए। संजय श्रीवास्तव को प्रधान मुख्य वन संरक्षक (पीसीसीएफ) वन्यजीव बनाया गया है। 29 फरवरी को अंजनी कुमार आचार्य के अवकाश प्राप्त करने के बाद एक मार्च को इन्हें यह पद अस्थायी तौर पर दिया गया था। अब इनकी नियमित तैनाती कर दी गई है। 12 प्रभागीय वन अधिकारियों (डीएफओ) को भी बदला गया है।"
    },
    {
        "id": "23673490",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-cm-yogi-will-hold-nine-public-meetings-in-three-days-regarding-lok-sabha-elections-know-where-23673490.html",
        "title": "Lok Sabha Elections 2024: लोकसभा चुनाव को लेकर तीन दिन में सीएम योगी करेंगे नौ जनसभाएं, जानिए कहां-कहां?",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ लोकसभा चुनाव में भाजपा का माहौल बनाने के लिए बुधवार से शुक्रवार तक हर दिन तीन जनसभाओं को संबोधित करेंगे। ''फिर एक बार मोदी सरकार'' के संकल्प के साथ मुख्यमंत्री सार्वजनिक सभाओं में डबल इंजन की सरकार की उपलब्धियां गिनाएंगे। मुख्यमंत्री की रैलियों की शुरुआत बुधवार से होने जा रही है। पहले दिन उन्नाव, फर्रुखाबाद व बरेली में योगी सभाएं करेंगे।रैलियों में मुख्यमंत्री का भी फोकस उन योजनाओं की याद दिलाना है, जिनका सीधा लाभ लाभार्थियों को मिल रहा है। 14 मार्च को योगी अंबेडकरनगर, अयोध्या व गोंडा में जनसभाएं करेंगे। इसी प्रकार 15 मार्च को भी मुख्यमंत्री बलरामपुर, सिद्धार्थनगर व गाेरखपुर में आयोजित जनसभा को संबोधित करेंगे। पार्टी भी मुख्यमंत्री की जनसभाओं व रैलियों की तैयारियों को लेकर जुट गई है। इसमें बड़ी संख्या में विभिन्न योजनाओं के लाभार्थियों को बुलाया जा रहा है। इसमें मुख्यमंत्री यह भी बताएंगे कि बगैर भेदभाव के डबल इंजन की सरकार में योजनाओं का लाभ सभी को मिल रहा है।\n\nयह भी पढ़ें: मुख्यमंत्री योगी ने की जल जीवन मिशन की प्रगति की समीक्षा, कहा- किसी भी परिवार को न हो पेयजल की समस्या\nयह भी पढ़ें: UP IAS Transfer: यूपी सरकार ने किया सात आईएएस अधिकारियों का तबादला, फिरोजाबाद में नए डीएम की तैनाती, देखें लिस्ट\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ लोकसभा चुनाव में भाजपा का माहौल बनाने के लिए बुधवार से शुक्रवार तक हर दिन तीन जनसभाओं को संबोधित करेंगे। फिर एक बार मोदी सरकार के संकल्प के साथ मुख्यमंत्री सार्वजनिक सभाओं में डबल इंजन की सरकार की उपलब्धियां गिनाएंगे। मुख्यमंत्री की रैलियों की शुरुआत बुधवार से होने जा रही है। पहले दिन उन्नाव फर्रुखाबाद व बरेली में योगी सभाएं करेंगे।"
    }
]