[
    {
        "id": "23673470",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-caa-in-up-vigilance-monitoring-of-internet-media-increased-in-sensitive-districts-of-up-after-caa-implementation-23673470.html",
        "title": "CAA in UP: सीएए लागू होने के बाद यूपी के संवेदनशील जिलों में सतर्कता, इंटरनेट मीडिया की निगरानी बढ़ी",
        "body": "राज्य ब्यूरो, लखनऊ। नागरिकता संशोधन कानून (सीएए) लागू होने के बाद पुलिस के साथ ही खुफिया तंत्र को भी सक्रिय किया गया है। लखनऊ, कानपुर, मेरठ, मुजफ्फरनगर, सहारनपुर, अलीगढ़, बिजनौर, मुरादाबाद समेत अन्य संवेदनशील जिलों में 179 कंपनी पीएसी के साथ ही 100 कंपनी केंद्रीय सशस्त्र पुलिस बल की भी तैनाती की गई है। दिसंबर, 2019 में नागरिकता संशोधन कानून के विरोध में हुए हिंसात्मक प्रदर्शनों के दृष्टिगत पूरी सतर्कता बरती जा रही है। विशेषकर इंटरनेट मीडिया की निगरानी बढ़ाने के साथ ही उपद्रव में शामिल रहे आरोपियों पर भी पुलिस की कड़ी नजर है। प्रतिबंधित संगठन पॉपुलर फ्रंट ऑफ इंडिया (पीएफआई) के पदाधिकारियों व सक्रिय सदस्यों की गतिविधियां भी देखी जा रही हैं।डीजीपी प्रशांत कुमार का कहना है कि नागरिकता संशोधन कानून के लागू होने की संभावना को देखते हुए सुरक्षा को लेकर पहले से ही वृहद स्तर पर तैयारी की गई थी। धर्मगुरुओं के साथ वरिष्ठ पुलिस अधिकारी निरंतर संवाद कर रहे हैं। इसके साथ ही शांति समितियों व नागरिक सुरक्षा संगठन को भी सक्रिय किया गया है। \n\nकहा कि लोगों को इस बात के लिए भी जागरूक किया जा रहा है कि इससे किसी की नागरिकता जाने का कोई खतरा नहीं है। यह कानून पड़ोसी देशों से धार्मिक कारणों से परेशान होकर आए लोगों के लिए है, जिनकी संख्या सीमित है। संवेदनशील जिलों में चुनाव ड्यूटी के लिए मिले केंद्रीय सशस्त्र पुलिस बल को तैनात किए जाने के साथ अतिरिक्त पीएसी भी लगाई गई है। \nसेक्टर व जोन स्कीम लागू कर सुरक्षा प्रबंध सुनिश्चित कराए जाने के निर्देश दिए गए हैं। फील्ड में सशक्त टीम मौजूद है। पूर्व में हिंसात्मक प्रदर्शनों में शामिल रहे आरोपियों की निगरानी के साथ ही गड़बड़ी करने वाले तत्वों से पूरी सख्ती से निपटने का निर्देश दिया गया है। डीजीपी मुख्यालय स्थित सोशल मीडिया सेल व कंट्रोल रूम में राजपत्रित अधिकारियों की तैनाती कर हर सूचना को पूरी गंभीरता से देखा जा रहा है।\n\nलोकसभा चुनाव व होली समेत कानून-व्यवस्था की अन्य चुनौतियों को देखते हुए सात जिलों में 25 कंपनी पीएसी डीजी मुख्यालय के लिए रिजर्व की गई है। विशेष अवसर पर डीजीपी मुख्यालय के निर्देश पर रिजर्व पीएसी को फील्ड में भेजा जाएगा। लखनऊ, कानपुर व गोरखपुर में तीन-तीन कंपनी, मेरठ, आगरा, वाराणसी व प्रयागराज में चार-चार कंपनी रिजर्व की गई है।\n\nयह भी पढ़ें: मुख्यमंत्री योगी ने की जल जीवन मिशन की प्रगति की समीक्षा, कहा- किसी भी परिवार को न हो पेयजल की समस्या\nयह भी पढ़ें: UP IAS Transfer: यूपी सरकार ने किया सात आईएएस अधिकारियों का तबादला, फिरोजाबाद में नए डीएम की तैनाती, देखें लिस्ट\n\n",
        "description": "नागरिकता संशोधन कानून लागू होने के बाद पुलिस के साथ ही खुफिया तंत्र को भी सक्रिय किया गया है। लखनऊ कानपुर मेरठ मुजफ्फरनगर सहारनपुर अलीगढ़ बिजनौर मुरादाबाद समेत अन्य संवेदनशील जिलों में 179 कंपनी पीएसी के साथ ही 100 कंपनी केंद्रीय सशस्त्र पुलिस बल की भी तैनाती की गई है। दिसंबर 2019 में नागरिकता संशोधन कानून के विरोध में हुए हिंसात्मक प्रदर्शनों के दृष्टिगत पूरी सतर्कता बरती जा रही है। "
    },
    {
        "id": "23673435",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-up-government-transferred-seven-ias-officers-new-dm-posted-in-firozabad-see-list-23673435.html",
        "title": "UP IAS Transfer: यूपी सरकार ने किया सात आईएएस अधिकारियों का तबादला, फिरोजाबाद में नए डीएम की तैनाती, देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने सात आईएएस अधिकारियों के तबादले कर दिए हैं। फिरोजाबाद में नए डीएम की तैनाती की गई है। फिरोजाबाद के डीएम रहे उज्ज्वल कुमार को विशेष सचिव एमएसएमई के पद पर भेजा गया है। उत्तर प्रदेश कौशल विकास मिशन के मिशन निदेशक रमेश रंजन को फिरोजाबाद का नया डीएम बनाया गया है। विशेष सचिव एमएसएमई अरुण प्रकाश अब विशेष सचिव नगर विकास होंगे। विशेष सचिव युवा कल्याण गौरव वर्मा को विशेष सचिव सचिवालय प्रशासन के पद पर तैनाती दी गई है। विशेष सचिव गन्ना विकास शेषनाथ को विशेष सचिव लोक निर्माण के पद पर भेजा गया है। अपर निबंधक सहकारिता ईशा प्रिया को विशेष सचिव पर्यटन का दायित्व सौंपा गया है। विशेष सचिव खाद्य एवं रसद अटल राय अब निदेशक पंचायती राज होंगे।\nयह भी पढ़ें: Gonda Lok Sabha Seat: टिकट के इर्द-गिर्द घूम रही चुनावी सियासत, इंतजार से बढ़ी बेचैनी; बसपा ने नहीं खोले हैं पत्ते\n\nयह भी पढ़ें: Chitrakoot Airport: चित्रकूट एयरपोर्ट में उतरा पहला विमान, यात्री बोले यात्री जय श्री राम; ऐसा रहा अनुभव\n",
        "description": "शासन ने सात आईएएस अधिकारियों के तबादले कर दिए हैं। फिरोजाबाद में नए डीएम की तैनाती की गई है। फिरोजाबाद के डीएम रहे उज्ज्वल कुमार को विशेष सचिव एमएसएमई के पद पर भेजा गया है। उत्तर प्रदेश कौशल विकास मिशन के मिशन निदेशक रमेश रंजन को फिरोजाबाद का नया डीएम बनाया गया है। विशेष सचिव एमएसएमई अरुण प्रकाश अब विशेष सचिव नगर विकास होंगे।"
    },
    {
        "id": "23673420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-yogi-reviewed-progress-of-jal-jeevan-mission-said-no-family-should-have-problem-of-drinking-water-23673420.html",
        "title": "मुख्यमंत्री योगी ने की जल जीवन मिशन की प्रगति की समीक्षा, कहा- किसी भी परिवार को न हो पेयजल की समस्या",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने जल जीवन मिशन के अंतर्गत विंध्य-बुंदेलखंड क्षेत्र में घरों तक पाइप से पेयजल पहुंचाने के बचे हुए काम को तेजी से पूरा करने का निर्देश दिया है। उन्होंने कहा कि जल जीवन मिशन से 100 प्रतिशत संतृप्त गांवों में हर एक घर का पारदर्शिता के साथ सत्यापन होना चाहिए क्योंकि प्रत्येक उपभोक्ता की संतुष्टि आवश्यक है। सीएम ने कहा कि हमें स्थलीय निरीक्षण की व्यवस्था को और अधिक मजबूत करना होगा। हर गांव में प्रशिक्षित प्लंबर की तैनाती की जाए। गर्मी का मौसम शुरू हो रहा है। इसलिए विंध्य और बुंदेलखंड क्षेत्रों में पेयजल उपलब्ध कराने के लिए वैकल्पिक प्रबंध किए जाएं। गर्मी में किसी भी परिवार को एक भी दिन पेयजल की समस्या नहीं होनी चाहिए।वह मंगलवार को अपने सरकारी आवास पर प्रदेश में जल जीवन मिशन की प्रगति की समीक्षा कर रहे थे। उन्होंने कहा कि जल जीवन मिशन के तहत प्रदेश के 2.65 करोड़ ग्रामीण परिवारों को शुद्ध पेयजल मुहैया कराने का अभियान चल रहा है। जल जीवन मिशन शुरू होने से पहले मात्र 5.16 लाख परिवारों को ही नल से शुद्ध पेयजल मिल रहा था। प्रदेश सरकार के लगातार प्रयास से अब 2.12 करोड़ से अधिक परिवारों को शुद्ध पेयजल उपलब्ध कराने का सपना साकार हुआ है। \n\nउन्होंने कहा कि झांसी, ललितपुर, हमीरपुर, जालौन, बांदा, चित्रकूट, मीरजापुर, सोनभद्र सहित पूरे बुंदेलखंड और विंध्य क्षेत्र में जल जीवन मिशन का कार्य आखिरी चरण में प्रवेश कर चुका है। शेष घरों को भी पाइप्ड पेयजल की सुविधा समयबद्ध तरीके से उपलब्ध करायी जाए। हर घर नल से जल पहुंचाने की यह योजना जीवन को सुगम बनाने के संकल्प को पूरा होने का सबसे बड़ा उदाहरण है। अतिशीघ्र विंध्य और बुंदेलखंड के हर घर में नल से जल की सुविधा उपलब्ध होगी।\n\nमुख्यमंत्री ने कहा कि पेयजल परियोजना के कारण जगह-जगह रोड की खुदाई हुई है। कार्यदायी संस्था की यह जिम्मेदारी है कि काम खत्म होने के साथ ही सड़क की मरम्मत हो जाए। उन्होंने पेयजल परियोजना के कारण क्षतिग्रस्त सड़कों के लिए जवाबदेही तय करने का निर्देश दिया। \nयह भी कहा कि नुक्कड़ नाटकों/लघु फिल्मों के माध्यम से लोगों को जल के महत्व तथा भूजल संवर्धन के बारे में जागरूक किया जाए। जल संचय के लिए लोगों को प्रोत्साहित किया जाए। इस काम में पंचायत प्रतिनिधियों का सहयोग लिया जाए तथा जल समितियों को सक्रिय रखा जाए।\n\nयह भी पढ़ें: Mukhtar Ansari: शस्त्र लाइसेंस मामले में मुख्तार अंसारी दोषी करार, 13 मार्च को अदालत तय करेगी सजा\nयह भी पढ़ें: UP Cabinet: यूपी में मंत्रियों के विभागों का बंटवारा, राजभर को मिला पंचायती राज, दारा सिंह चौहान बनाए गए जेल मंत्री\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने जल जीवन मिशन के अंतर्गत विंध्य-बुंदेलखंड क्षेत्र में घरों तक पाइप से पेयजल पहुंचाने के बचे हुए काम को तेजी से पूरा करने का निर्देश दिया है। उन्होंने कहा कि जल जीवन मिशन से 100 प्रतिशत संतृप्त गांवों में हर एक घर का पारदर्शिता के साथ सत्यापन होना चाहिए क्योंकि प्रत्येक उपभोक्ता की संतुष्टि आवश्यक है।"
    },
    {
        "id": "23673386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-drew-the-blueprint-of-changing-uttar-pradesh-inaugurated-a-project-worth-rs-11-thousand-crore-of-urban-development-department-23673386.html",
        "title": "CM योगी ने बदलते उत्तर प्रदेश का खींचा खाका, नगर विकास विभाग की 11 हजार करोड़ की परियोजना का किया उद्घाटन; PM के लिए कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। Naya Uttar Pradesh: मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को बदलते उत्तर प्रदेश का खाका खींचा। मौका था इंदिरा गांधी प्रतिष्ठान में नगर विकास विभाग की 11 हजार करोड़ रुपये की 3,419 परियोजनाओं के लोकार्पण व शिलान्यास का।मुख्यमंत्री योगी ने कहा कि यह नए भारत का नया उत्तर प्रदेश है, जो विकास भी करता है और विरासत को भी संरक्षित करता है। युवाओं की आजीविका की व्यवस्था करता है और आमजन की आस्था का सम्मान करता है। प्रदेश में सुरक्षा का बेहतर माहौल देता है तो प्रदेश को समृद्धि की ओर से अग्रसर करने के लिए प्रतिबद्धता से कार्य भी करता है।नए भारत के नए उत्तर प्रदेश की इस गति में जब प्रदेश का हर नागरिक सहभागी बनता है, तब प्रधानमंत्री नरेन्द्र मोदी के विकसित भारत के संकल्प की पूर्ति होती है। हर भारतवासी का संकल्प होना चाहिए कि हमारा देश विकसित भारत बने। विकसित भारत के लिए विकसित उत्तर प्रदेश जरूरी है।\nमुख्यमंत्री ने कहा कि वर्ष 2017 में 24 प्रतिशत आबादी नगरीय क्षेत्रों में रहती थी, आज यह आबादी 30 प्रतिशत हो गई है। आने वाले पांच वर्षों में यह आबादी 40 प्रतिशत पहुंच जाएगी। उन्होंने कहा कि पहले लोग केवल मनुष्य को कहते थे कि बड़ा स्मार्ट बन रहा है, लेकिन प्रधानमंत्री ने तो शहरों को भी स्मार्ट बना दिया है। मुख्यमंत्री ने यहां प्रदर्शनी व स्टाल देखने के बाद विभाग की मार्गदर्शिका का भी विमोचन किया। साथ ही विभिन्न योजनाओं के लाभार्थियों को सम्मानित किया।\n\nकहा कि पहली बार नगर विकास विभाग की ओर से इतने बड़े पैमाने पर योजनाओं का लोकार्पण-शिलान्यास हो रहा है। सात वर्ष पहले विभाग का जितना बजट था, उसके तीन गुणा धनराशि की परियोजनाओं का एक साथ लोकार्पण व शिलान्यास हो रहा है।\nमुख्यमंत्री ने चेयरमैन व पार्षदों से कहा कि हर वार्ड में स्वच्छता समिति का गठन करके सुबह-शाम आधा-एक घंटा घूम लें तो स्वच्छता के लक्ष्य को हासिल कर सकते हैं।\n\nमुख्यमंत्री ने कहा कि वर्ष 2017 के पहले जब नगरों में निकलते थे तो बिजली आती नहीं थी, अगर आती भी थी तो स्ट्रीट लाइट आधी-अधूरी जलती थी, कोई पीली तो कोई सफेद जलती थी। हम लोगों ने प्रदेश में 16 लाख एलईडी स्ट्रीट लाइट लगाई हैं। दूधिया लाइट से आज सभी नगरीय निकाय चमकते हैं। परिणामस्वरूप कार्बन उत्सर्जन व बिजली की खपत कम हुई। सलाह दी कि शहर में जलजमाव न हो, सड़कें अच्छी हों इसके लिए अभी से पांच वर्ष की कार्ययोजना बनाकर काम करें।\n\nनगरीय निकाय आत्मनिर्भर बनें, इसके लिए उन्हें आय भी बढ़ानी चाहिए। इससे पहले नगर विकास मंत्री एके शर्मा ने कहा कि वर्ष 2017 से पहले विभाग का बजट पांच से छह हजार करोड़ रुपये होता था आज शहरों में आम आदमी की सहूलियत के लिए योगी सरकार ने 28 हजार करोड़ रुपये का बजट विभाग को दिया है। यही वजह है कि एक साथ इतनी बड़ी धनराशि की परियोजनाओं का लोकार्पण व शिलान्यास हो रहा है।\nवित्त मंत्री सुरेश कुमार खन्ना ने भी नगरीय निकायों को आत्मनिर्भर बनने व अपने संसाधन स्वयं बढ़ाने की सलाह दी। केंद्रीय आवास एवं शहरी राज्यमंत्री कौशल किशोर ने कहा पीएम व सीएम ने ही आज विकसित उत्तर प्रदेश, स्वच्छ प्रदेश के साथ ही उद्यमी प्रदेश बनाने का काम किया है।\n\nइस अवसर राज्यमंत्री राकेश राठौर गुरु, महापौर सुषमा खर्कवाल, राज्यसभा सदस्य बृजलाल, विधान परिषद सदस्य मुकेश शर्मा, रामचंद्र प्रधान, उमेश द्विवेदी, मोहसिन रजा, विधायक नीरज बोरा, योगेश शुक्ला, मुख्य सचिव दुर्गाशंकर मिश्र आदि उपस्थित थे।\nयोगी ने कहा कि नगर विकास के अंदर आज प्रदेश में 15 लाख गरीबों को 3500 करोड़ से अधिक की धनराशि दी जा चुकी है। 56 लाख गरीबों को पीएम आवास मिल चुका है। तीन करोड़ लोगों को शौचालय मिला है। 15 करोड़ लोग मुफ्त राशन की सुविधा पा रहे। 19 लाख पटरी दुकानदार पीएम स्वनिधि योजना का लाभ पा रहे हैं। 100 अर्बन फेलोज को आज टैबलेट दिए गए हैं।\n\nमुख्यमंत्री ने कहा कि देश का पहला राज्य है, जिसके छह नगरों में मेट्रो चल रही है। वाराणसी में रोपवे की सुविधा प्रारंभ होने जा रही है। शाहजहांपुर भी रोपवे की सुविधा प्रारंभ करने का इच्छुक है। इलेक्ट्रिक बस सेवा की भी काफी मांग है। उन्होंने अंत में कहा कि विकसित भारत के लक्ष्य को प्राप्त करने के लिए 2024 में फिर एक बार मोदी सरकार चाहिए।\n\n\nयह भी पढ़ें:\n\n",
        "description": "प्रदेश में सुरक्षा का बेहतर माहौल देता है तो प्रदेश को समृद्धि की ओर से अग्रसर करने के लिए प्रतिबद्धता से कार्य भी करता है। नए भारत के नए उत्तर प्रदेश की इस गति में जब प्रदेश का हर नागरिक सहभागी बनता है तब प्रधानमंत्री नरेन्द्र मोदी के विकसित भारत के संकल्प की पूर्ति होती है। हर भारतवासी का संकल्प होना चाहिए कि हमारा देश विकसित भारत बने। "
    },
    {
        "id": "23673311",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-implemented-caa-to-avoid-accountability-of-election-bonds-said-swami-prasad-maurya-23673311.html",
        "title": "'चुनावी बॉन्ड की जवाबदेही से बचने के लिए BJP ने लागू किया CAA', स्वामी प्रसाद मौर्य ने साधा निशाना",
        "body": "डिजिटल डेस्क, लखनऊ।  नागरिकता संशोधन अधिनियम (सीएए) की अधिसूचना जारी होते ही राजनीति गर्म हो गई है। चुनावी बांड और सीएए को लेकर राष्ट्रीय शोषित समाज पार्टी के प्रमुख स्वामी प्रसाद मौर्य ने भारतीय जनता पार्टी पर निशाना साधते हुए कहा कि इलेक्शन बॉन्ड की जवाबदेही से बचने के लिए सीएए को लागू किया गया है।सुप्रीम कोर्ट द्वारा चुनावी बॉन्ड मामले पर विस्तार की मांग वाली एसबीआई की याचिका खारिज करने पर राष्ट्रीय शोषित समाज पार्टी के प्रमुख स्वामी प्रसाद मौर्य ने टिप्पणी की है। स्वामी प्रसाद मौर्य ने बीजेपी पर निशाना साधते हुए कहा कि उन्हें जवाब देना होगा।स्वामी प्रसाद मौर्य ने कहा कि बीजेपी को जवाब देना होगा। चुनावी घोटाले पर चर्चा से बचने के लिए वे CAA को जल्दबाजी में लागू किया। अगर बीजेपी की मंशा अच्छी थी तो उन्होंने 2021 में पारित इस कानून को इतनी जल्दी क्यों लागू किया? वे लोगों का ध्यान भटकाना चाहते थे। लेकिन फिर भी बीजेपी इससे बच नहीं पाएगी , उन्हें जवाब देना होगा।\n\n#WATCH | Lucknow: On Supreme Court dismissing SBI's plea for an extension on electoral bonds case, Rashtriya Shoshit Samaj Party chief, Swami Prasad Maurya says, \" ...BJP has to give reply and to escape from this, to avoid discussion on election scam, they implemented CAA in a… pic.twitter.com/JVO432FDvx— ANI UP/Uttarakhand (@ANINewsUP) March 12, 2024\n",
        "description": "UP Politics चुनावी बांड और सीएए को लेकर राष्ट्रीय शोषित समाज पार्टी के प्रमुख स्वामी प्रसाद मौर्य ने भारतीय जनता पार्टी पर निशाना साधते हुए कहा कि इलेक्शन बॉन्ड की जवाबदेही से बचने के लिए सीएए को लागू किया गया है। स्वामी प्रसाद मौर्य ने कहा कि बीजेपी को जवाब देना होगा। चुनावी घोटाले पर चर्चा से बचने के लिए वे CAA को जल्दबाजी में लागू किया। \n"
    },
    {
        "id": "23673296",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-division-of-ministers-portfolios-in-up-rajbhar-got-panchayati-raj-dara-singh-chauhan-made-jail-minister-23673296.html",
        "title": "UP Cabinet: यूपी में मंत्रियों के विभागों का बंटवारा, राजभर को मिला पंचायती राज, दारा सिंह चौहान बनाए गए जेल मंत्री",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने राज्य मंत्रिमंडल में शामिल हुए चार नए कैबिनेट मंत्रियों को विभाग बांट दिए हैं। मंत्री पद की शपथ लेने वाले सुभासपा अध्यक्ष ओम प्रकाश राजभर को पंचायती राज, अल्पसंख्यक कल्याण, मुस्लिम वक्फ एवं हज विभाग दिए गए हैं। भाजपा में वापसी करने वाले दारा सिंह चौहान को कारागार और रालोद कोटे से मंत्री बने अनिल कुमार को विज्ञान एवं प्रौद्योगिकी विभाग आवंटित किया गया है।मंत्रिमंडल में शामिल हुए साहिबाबाद के भाजपा विधायक सुनील कुमार शर्मा आइटी एवं इलेक्ट्रॉनिक्स विभाग की बागडोर संभालेंगे। राज्य मंत्रिमंडल के इन नए सदस्यों ने बीती पांच मार्च को मंत्री पद की शपथ ली थी। योगी सरकार के दूसरे कार्यकाल में भूपेन्द्र सिंह चौधरी पंचायती राज विभाग के मंत्री बनाए गए थे। अगस्त 2022 में भाजपा प्रदेश अध्यक्ष बनने पर उन्होंने मंत्री पद से त्यागपत्र दे दिया था। तब पंचायती राज विभाग मुख्यमंत्री के अधीन हो गया था। मंत्री के रूप में पंचायती राज विभाग का दायित्व राजभर को दिए जाने के बाद अब मुख्यमंत्री के अधीन 35 विभाग रह गए हैं। \n\nअल्पसंख्यक कल्याण तथा मुस्लिम वक्फ एवं हज विभाग अभी तक कैबिनेट मंत्री धर्मपाल सिंह के अधीन थे। यह दोनों विभाग भी राजभर को दिए जाने के बाद धर्मपाल सिंह के पास पशुधन एवं दुग्ध विकास, राजनीतिक पेंशन तथा नागरिक सुरक्षा विभाग रह गए हैं। \nदारा सिंह चौहान को सौंपा गया कारागार विभाग अभी तक राज्य मंत्री (स्वतंत्र प्रभार) धर्मवीर प्रजापति के पास था। यह विभाग हटने के बाद अब उनके पास होमगार्ड विभाग बचा है। विज्ञान एवं प्रौद्योगिकी विभाग तथा आइटी एवं इलेक्ट्रानिक्स विभाग कैबिनेट मंत्री योगेन्द्र उपाध्याय के अधीन थे। यह दोनों विभाग नए मंत्रियों को दिए जाने के बाद उपाध्याय के अधीन अब उच्च शिक्षा विभाग रह गया है।\n\nयह भी पढ़ें: UP News: जब सरकारी अस्पताल में मरीज बनकर पहुंचीं घूंघट वाली SDM, डाक्टर ने हड़काया, सामने आई सच्चाई तो मच गई खलबली\nयह भी पढ़ें: मृतक नंदि‍नी के परिवार से मिले ओपी राजभर, बच्चों की पढ़ाई का उठाया जिम्मा; सपा पर किया प्रहार\n\n",
        "description": "उत्तर प्रदेश में की योगी कैबिनेट में हाल ही में शामिल किए गए मंत्रियों को उनका प्रभार सौंपा गया है। इस क्रम में मंत्रिमंडल में शामिल हुए सुभासपा नेता ओम प्रकाश राजभर को पंचायती राज एवं अल्पसंख्यक कल्याण विभाग का मंत्री बनाया गया है। इसी प्रकार दारा सिंह चौहान को कारागार मंत्री बनाया गया है। इनके अलावा सुनील शर्मा को आईटी एवं इलेक्ट्रॉनिक्स विभाग सौंपा गया है। "
    },
    {
        "id": "23673035",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-real-estate-businessman-commits-suicide-by-shot-himself-in-lucknow-23673035.html",
        "title": "'मुझे माफ कर देना, मैं जा रहा हूं', सुसाइड नोट में ये बातें ल‍िखकर कारोबारी ने पिस्टल से अपने जबड़े में मारी गोली",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। सुशांत गोल्फ सिटी इलाके में रियल एस्टेट कारोबारी 55 वर्षीय आदित्य मिश्रा ने सोमवार दोपहर अवैध पिस्टल से अपने जबड़े में गोली मार कर जान दे दी थी। आफिस के अंदर कुर्सी पर खून से लथपथ हालत में उनका शव पड़ा मिला। मौके से पुलिस को एक सुसाइड नोट मिला है। \n   \n \n  \n   \n   \n     पुलिस उपायुक्त दक्षिणी तेज स्वरूप ने बताया कि सुसाइड नोट में आदित्य ने खुद को मौत का जिम्मेदार ठहराया है। उन्होंने लिखा कि ड्रीम प्रोजेक्ट संस्कार नगर सिटी पूरा नहीं हो सका। उसकी एनओसी नहीं मिल पा रही थी। ड्रीम प्रोजेक्ट पूरा न होने के कारण कुछ दिनों से परेशान चल रहे हैं। अपनी मर्जी से आत्महत्या की बात लिखी है। अंत में कहा कि है इसमें किसी का कोई दोष नहीं है। \n   \n   \n \n  \n  \n   \n     डीसीपी ने बताया कि घटना के अन्य बिंदुओं की तफ्तीश की जा रही है। आदित्य सुशांत गोल्फ सिटी थाने के आगे अटल चौक के पास अपने आफिस में अंदर बैठे थे। दोपहर करीब सवा एक बजे गोली की आवाज चलने पर कर्मचारी रोहित और अन्य लोग अंदर भागकर पहुंचे। कुर्सी पर खून से लथपथ हालत में आदित्य को पड़ा देखकर उन्हें उठाया। पुलिस को सूचना दी। इंस्पेक्टर अंजनी मिश्रा, एडीसीपी दक्षिणी शशांक सिंह पहुंचे। फोरेंसिक टीम ने घटनास्थल से साक्ष्य जुटाए। पुलिस ने टेबल पर रखी पिस्टल कब्जे में ले ली। \n   \n   \n \n\n\n  \n  \n   \n     इंस्पेक्टर ने बताया कि पिस्टल लाइसेंसी नहीं है। पिस्टल के बारे में जानकारी जुटाई जा रही है। आदित्य के पास पिस्टल कैसे आई? कर्मचारी रोहित से पूछताछ की गई तो उसने भी जानकारी से इंकार किया। उसने सिर्फ इतना बताया कि पिस्टल नीचे फर्श पर पड़ी थी। उसने पिस्टल उठाकर ऊपर टेबल पर रखी है। आफिस के बाहर लगे सीसी कैमरे का डीवीआर पुलिस ने कब्जे में ले लिया है। उसकी जांच की जा रही है। \n   \n   \n \n\n\n  \n  \n   \n     आदित्य जिला पंचायत सदस्य का चुनाव भी लड़ चुके थे। लुलु माल में हनुमान चालीसा पढ़ने के मामले में वह जेल भी जा चुके हैं। कई साल पहले भी जेल गए थे। \n   \n   \n \n\n  \n  \n   \n    \n      सुसाइड नोट में आदित्य ने परिवार के बारे में भी लिखा। उन्होंने पत्नी और बच्चों से क्षमा मांगते हुए कहा कि मुझे माफ कर देना, मैं जा रहा हूं। भाई राजेंद्र के अलावा गुड्डू को संबोधित करते हुए लिखा कि मेरे पास और मेरा जो रुपया है वह सब मेरे परिवार को दे देना। उससे मेरे बच्चों की परवरिश हो जाएगी। \n    \n   \n   \n \n\nयह भी पढ़ें: अकबरनगर में बवाल करने वाला एक उपद्रवी गिरफ्तार, छह अभी भी फरार; मुंह पर रुमाल बांधने वालों पर भी कसेगा पुलिस का शिकंजा\n\n\n\n",
        "description": "लखनऊ में रियल एस्टेट कारोबारी आदित्य मिश्रा ने सोमवार दोपहर अवैध पिस्टल से अपने जबड़े में गोली मार कर जान दे दी। सुसाइड नोट में आदित्य ने पत्नी और बच्चों से क्षमा मांगते हुए कहा कि मुझे माफ कर देना मैं जा रहा हूं। भाई के अलावा गुड्डू को संबोधित करते हुए लिखा कि मेरे पास और मेरा जो रुपया है वह सब मेरे परिवार को दे देना। "
    },
    {
        "id": "23673020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-super-giants-will-reach-lucknow-on-14th-march-practice-camp-will-start-from-16th-23673020.html",
        "title": "IPL 2024 Schedule: अभ्यास के लिए इस दिन लखनऊ पहुंच रही है सुपर जायंट्स की टीम, राजस्थान रॉयल्स से होगा पहला मुकाबला",
        "body": "जागरण संवाददाता, लखनऊ। इंडियन प्रीमियर लीग (आईपीएल) शुरू होने में अभी दो सप्ताह बचे हैं। सभी टीमों ने तैयारी शुरू कर दी है। लीग के आगामी सत्र में लखनऊ सुपरजायंट्स 24 मार्च को राजस्थान रॉयल्स के खिलाफ अपने अभियान की शुरुआत करेंगे। इसके पहले एलएसजी की टीम अपने घरेलू मैदान पर एक सप्ताह का अभ्यास शिविर आयोजित करेगी।कोच जस्टिन लैंगर और कप्तान केएल राहुल के नेतृत्व में कैंप 16 से 22 मार्च तक चलेगा। लखनऊ टीम 14 मार्च को राजधानी पहुंचेगी। स्टेडियम प्रबंधन के मुताबिक, लीग की मेजबानी को लेकर सभी तैयारियां पूरी कर ली गई हैं। पहले यह कैंप 14 मार्च को शुरू होना था, लेकिन कुछ तकनीकी कारणों से तारीख में बदलाव किया गया है। अभ्यास शिविर में लखनऊ सुपर जायंट्स की पूरी टीम हिस्सा लेगी।बीसीसीआई द्वारा जारी शेड्यूल के मुताबिक, एलएसजी लखनऊ में अपना पहला मैच 30 मार्च को पंजाब किंग्स और सात अप्रैल को गुजरात टाइटंस के खिलाफ खेलेगी। हालांकि, लोकसभा चुनाव की तारीख घोषित होते ही बाकी मैचों के कार्यक्रम भी जारी हो जाएंगे। इकाना स्टेडियम में कुल सात मैच होने हैं।\nलखनऊ सुपर जायंट्स ने आईपीएल-2022 में एंट्री मारी। टीम ने अच्छी शुरुआत और धमाकेदार प्रदर्शन से प्रभावित भी किया, लेकिन प्लेऑफ तक ही सफर तय कर सकी। लीग स्टेज में लखनऊ ने 14 मैचों में से नौ में जीत हासिल की और पांच मैचों में उसे हार का सामना करना पड़ा। एलिमिनेटर मुकाबले में टीम रॉयल चैलेंजर्स बेंगलुरु से 14 रनों से हार गई। पिछले साल यानी 2023 में भी एलएसजी टीम तीसरे स्थान पर रही। 14 मैचों में आठ जीत और पांच मिली। मुंबई इंडियंस से एलिमिनेटर में शिकस्त झेलनी पड़ी। हालांकि, इस बार टीम में कई बदलाव हुए हैं और ऐसे में सुपर जायंट्स आगामी सत्र में खिताब जीतने का लक्ष्य लेकर मैदान में उतरेंगे।\n\nलखनऊ सुपरजायंट्स की वैसे मजबूती तो बल्लेबाजी है, लेकिन टीम की गेंदबाजी और फील्डिंग भी शानदार है। लखनऊ की टीम में संतुलन नजर आता है। उसके पास क्विंटन डिकॉक, केएल राहुल, काइल मेयर्स, मार्कस स्टोइनिस और निकोलस पूरन जैसे दिग्गज बल्लेबाज हैं तो रवि बिश्नोई, डेविड विली, नवीन उल हक, शिवम मावी, अमित मिश्रा और मोहसिन खान जैसे बेहतरीन गेंदबाज हैं जो किसी भी टीम को चौंकाने का दम रखते हैं। इस बार टीम प्रबंधन ने ऑस्ट्रेलियाई खिलाड़ी जस्टिन लैंगर को मुख्य कोच और दक्षिण अफ्रीका के पूर्व दिग्गज क्रिकेटर लांस क्लूजनर को सहायक कोच के तौर पर जोड़ा है।\n\nटीम ने पिछले दोनों सीजन में बढ़िया प्रदर्शन किया है। हम आगामी सत्र के लिए नई रणनीति के साथ उतरेंगे। टीम कुछ बदलाव किए गए हैं, जिसका सकारात्मक असर दिखेगा। लखनऊ में सात दिन के कैंप के बाद टीम 22 मार्च को जयपुर रवाना होगी।- कर्नल विनोद बिष्ट, सीईओ, लखनऊ सुपरजायंट्स\nयह भी पढ़ें: IPL 2024: MS Dhoni की एक झलक देखने को फैंस हुए बेकाबू, सोशल मीडिया पर तेजी से वायरल हो रहा ‘थाला’ का ये लुक\n\n\n\n\n\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n         \n        \n       \n      \n     \n    \n   \n   \n \n",
        "description": "IPL 2024 Schedule क्रिकेट का महासंग्राम यानी कि इंडियन प्रीमियर लीग का आगाज जल्द ही होने वाला है। 22 मार्च को आईपीएल का पहला मैच चेन्नई में चेन्नई सुपर किंग्स और रॉयल चैलेंजर्स बैंगलुरु के बीच में खेला जाएगा। सभी टीमों ने तैयारी शुरू कर दी है। लीग के आगामी सत्र में लखनऊ सुपर जायंट्स 24 मार्च को राजधानी पहुंच रही है। "
    },
    {
        "id": "23672935",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-challenge-for-samajwadi-party-to-get-old-support-base-in-uttar-pradesh-23672935.html",
        "title": "उत्तर प्रदेश में पुराना जनाधार पाना सपा के लिए चुनौती, मुलायम के दम पर यूपी में सत्ता के शीर्ष पर पहुंची साइकिल में लगा है 'बैक गियर'",
        "body": "शोभित श्रीवास्तव, लखनऊ। कुश्ती के दांव में माहिर मुलायम सिंह यादव जब राजनीति के दंगल में उत्तरे तो मजबूत पहलवान बनकर ही उभरे थे। चंबल के बीहड़ से सटे इटावा से निकली साइकिल में सपा संस्थापक मुलायम सिंह प्रयासों के ऐसे 'पैडल' मारते गए कि उत्तर प्रदेश में सत्ता का शिखर भी कई बार चूमा।लोकसभा चुनाव की बात करें तो 1992 में पार्टी के गठन के बाद शुरुआत के चार लोकसभा चुनाव में उसका प्रदर्शन का ग्राफ ऊपर उठता गया, उसके बाद ऐसा 'बैक गियर' लगा कि चुनाव दर चुनाव वोट प्रतिशत गिरता चला गया। सीटें भी कम होती चली गईं। दूसरे प्रदेशों में भी लोकसभा चुनाव में किस्मत आजमाई, पर साइकिल कभी भी दौड़ नहीं पाई। उसे इक्का-दुक्का सीटों पर ही सफलता मिली। आगामी लोकसभा चुनाव के लिए कांग्रेस के साथ गठबंधन कर सीटें बढ़ाने की रणनीति बनाई है, पर उसके सामने अपना पुराना जनाधार पाने की चुनौती है।सपा ने 1996 में पहले ही लोकसभा चुनाव में 16 सीटों पर जीत दर्ज करते हुए 20.84 प्रतिशत वोटों पर कब्जा जमाया था। पार्टी ने एक सीट बिहार में भी जीती थी। यह वह समय था जब लड़ाई त्रिकोणीय व चतुष्कोणीय होती थी। कम वोट प्रतिशत में भी अधिक सीटें मिल जाती थीं। प्रदेश में समय के साथ-साथ सपा ने यादव व मुस्लिम मतों पर अपनी पकड़ बना ली थी, इसी का नतीजा है कि 1998 के दूसरे लोकसभा चुनाव में उसे 28.7 से अधिक मत पाकर 20 सीटों पर सफलता मिली थी।\n\nवर्ष 1999 में भी सपा ने 13 राज्यों की 151 सीटों पर चुनाव लड़ा था, लेक‍िन उसे उत्तर प्रदेश की 26 सीटों के अलावा किसी भी प्रदेश में सफलता नहीं मिली थी। उसे देश में कुल 3.76 प्रतिशत वोट मिला था। पार्टी के लिए सीटों के लिहाज से सबसे अच्छा प्रदर्शन 2004 का लोकसभा चुनाव रहा था, उस समय 26.74 प्रतिशत मत मिले थे, सीटें भी 35 आईं थीं।\nपिछला लोकसभा चुनाव यानी 2019 में सपा ने बसपा के साथ गठबंधन में 37 सीटों पर लड़ा था। इस गठबंधन का सपा को कोई खास लाभ नहीं मिल पाया था। उसे 2014 के चुनाव की तरह ही मात्र पांच सीटें ही मिली थीं। वोट प्रतिशत भी उसे महज 18.11 प्रतिशत मिला था। सपा को अपने पहले लोकसभा चुनाव से भी लगभग साढ़े तीन प्रतिशत से अधिक वोट कम मिला था।\n\nवोट के लिहाज से सपा का वर्ष 2022 का विधानसभा चुनाव अब तक का सबसे अच्छा रहा है। उसे अब तक का सबसे अधिक 32.06 प्रतिशत वोट मिले थे, हालांकि उसे सीट 111 ही मिली थीं। सपा ने 2012 के विधानसभा चुनाव में 29.13 प्रतिशत वोट पाकर 224 सीटों पर सफलता प्राप्त करते हुए सरकार बना ली थी। इस बार सपा का कांग्रेस के साथ गठबंधन है। आगामी लोकसभा चुनाव में कांग्रेस का हाथ साइकिल को कितनी रफ्तार दे पाता है यह तो चुनाव के नतीजे ही बताएंगे। हालांकि, सपा के प्रदेश अध्यक्ष नरेश उत्तम पटेल का दावा है कि पीडीए (पिछड़ा, दलित, अल्पसंख्यक) फार्मूला इस बार एनडीए को हराएगा।\n\nयह भी पढ़ें: Lok Sabha Election 2024: यूपी में मतदाता 80 सीटों पर करेंगे नेताओं के भाग्य का फैसला, चुनाव आयोग ने कसी कमर, रणभेरी बजने वाली है...\n\nयह भी पढ़ें: Lok Sabha Election 2024: सुर्खि‍यों में है बृजभूषण शरण सिंह की कैसरगंज सीट का 'चुनावी दंगल', टिकट को लेकर लगाई जा रहीं अटकलें\n\n\n",
        "description": "लोकसभा चुनाव की बात करें तो 1992 में पार्टी के गठन के बाद शुरुआत के चार लोकसभा चुनाव में उसका प्रदर्शन का ग्राफ ऊपर उठता गया उसके बाद ऐसा बैक गियर लगा कि चुनाव दर चुनाव वोट प्रतिशत गिरता चला गया। सीटें भी कम होती चली गईं। दूसरे प्रदेशों में भी लोकसभा चुनाव में किस्मत आजमाई पर साइकिल कभी भी दौड़ नहीं पाई।"
    },
    {
        "id": "23672959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ias-officers-transferred-in-uttar-pradesh-ramesh-ranjan-become-dm-firozabad-23672959.html",
        "title": "IAS Transfer: यूपी में सात IAS अधिकारियों का तबादला, रमेश रंजन बने डीएम फिरोजाबाद",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले प्रशासन‍िक अमले में फेरबदल जारी है। उत्तर प्रदेश शासन ने मंगलवार को एक बार फ‍िर से आईएएस अधिकारियों का तबादला क‍िया है। सात आईएएस अधि‍कार‍ियों का तबादला क‍िया गया है। फिरोजाबाद में नए डीएम की तैनाती की गई है।फिरोजाबाद के डीएम रहे उज्ज्वल कुमार को विशेष सचिव एमएसएमई के पद पर भेजा गया है। उत्तर प्रदेश कौशल विकास मिशन के मिशन निदेशक रमेश रंजन को फिरोजाबाद का नया डीएम बनाया गया है। विशेष सचिव एमएसएमई अरुण प्रकाश अब विशेष सचिव नगर विकास होंगे।विशेष सचिव युवा कल्याण गौरव वर्मा को विशेष सचिव सचिवालय प्रशासन के पद पर तैनाती दी गई है। विशेष सचिव गन्ना विकास शेषनाथ को विशेष सचिव लोक निर्माण के पद पर भेजा गया है। अपर निबंधक सहकारिता ईशा प्रिया को विशेष सचिव पर्यटन का दायित्व सौंपा गया है। विशेष सचिव खाद्य एवं रसद अटल राय अब निदेशक पंचायती राज होंगे।\n\nयह भी पढ़ें: CAA लागू होने से पहले ही यूपी के इस शहर में 400 शरणार्थियों को दी जा चुकी है नागर‍िकता, पाइप लाइन में हैं 50 मामले\n\n\n\n",
        "description": "IAS Transfer In Uttar Pradesh फिरोजाबाद में नए डीएम की तैनाती की गई है। फिरोजाबाद के डीएम रहे उज्ज्वल कुमार को विशेष सचिव एमएसएमई के पद पर भेजा गया है। उत्तर प्रदेश कौशल विकास मिशन के मिशन निदेशक रमेश रंजन को फिरोजाबाद का नया डीएम बनाया गया है। विशेष सचिव युवा कल्याण गौरव वर्मा को विशेष सचिव सचिवालय प्रशासन के पद पर तैनाती दी गई है। "
    }
]