[
    {
        "id": "23712460",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-news-reputation-of-veterans-at-stake-in-up-fate-of-these-leaders-including-three-members-of-akhilesh-family-will-be-decided-today-23712460.html",
        "title": "Election News: यूपी में दांव पर दिग्गजों की प्रतिष्ठा… अखिलेश के परिवार के तीन सदस्यों समेत इन नेताओं की किस्मत का फैसला आज",
        "body": "राज्य ब्यूरो, लखनऊ। तीसरे चरण के चुनाव में कई दिग्गजों की प्रतिष्ठा दांव पर है। मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मैनपुरी में सपा प्रमुख अखिलेश यादव की पत्नी डिंपल यादव के खिलाफ योगी सरकार के पर्यटन मंत्री जयवीर सिंह चुनाव मैदान में हैं। शिवपाल सिंह यादव के बेटे आदित्य यादव बदायूं से और प्रोफेसर रामगोपाल यादव के बेटे अक्षय यादव फिरोजाबाद से सपा के उम्मीदवार हैं। केंद्रीय मंत्री एसपी सिंह बघेल (आगरा), प्रदेश सरकार में मंत्री अनूप वाल्मिकी (हाथरस) की प्रतिष्ठा भी इस चरण में दांव पर है। पूर्व मुख्यमंत्री कल्याण सिंह के बेटे राजवीर सिंह एटा से और छत्रपाल सिंह गंगवार से बरेली से चुनाव मैदान में हैं। फतेहपुर सीकरी में भाजपा के राजकुमार चाहर के खिलाफ कांग्रेस के रामनाथ सिकरवार भी मजबूती से डटे हैं।\nतीसरे चरण के चुनाव में पोलिंग बूथ पर मतदाताओं एवं मतदान कार्मिकों को गर्मी व लू से बचाने के लिए विशेष इंतजाम किए गए हैं। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि मतदान केंद्रों पर जहां तक मतदाताओं की कतार होगी, वहां तक छाया और विद्युत आपूर्ति सुनिश्चित की गई है। मतदाताओं के लिए अलग से टेंट लगाया गया है। \n\nइसके अलावा मतदान केंद्रों पर मेडिकल किट (ओआरएस पैकेट सहित) के साथ ही पैरामेडिकल कर्मियों की तैनाती की गई है। मतदान केंद्रों पर शीतल पेयजल और शौचालय की व्यवस्था के साथ ही वृद्ध एवं दिव्यांगजनों के लिए व्हील चेयर की व्यवस्था भी की गई है। \n",
        "description": "मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मैनपुरी में सपा प्रमुख अखिलेश यादव की पत्नी डिंपल यादव के खिलाफ योगी सरकार के पर्यटन मंत्री जयवीर सिंह चुनाव मैदान में हैं। शिवपाल सिंह यादव के बेटे आदित्य यादव बदायूं से और प्रोफेसर रामगोपाल यादव के बेटे अक्षय यादव फिरोजाबाद से सपा के उम्मीदवार हैं।"
    },
    {
        "id": "23712461",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-congress-now-bsp-is-also-zero-tenure-of-only-member-in-uttar-pradesh-legislative-council-ends-know-number-of-remaining-members-23712461.html",
        "title": "कांग्रेस के बाद अब बसपा भी ‘जीरो’, यूपी विधान परिषद में एकमात्र सदस्य का कार्यकाल खत्म, जानें बाकी सदस्यों की संख्या",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गया है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है, जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एकमात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वे हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं। बसपा के विधान सभा में भी मात्र एक रसड़ा के विधायक उमाशंकर सिंह हैं।दरअसल, पांच मई को एमएलसी की कुल 13 सीटें रिक्त हुई हैं। इनमें भाजपा के 10, सपा, बसपा व अपना दल (सोनेलाल) की एक-एक सीट है। इन 13 सीटों के लिए निर्विरोध निर्वाचन 14 मार्च को हो चुका है। इनमें भाजपा के डॉ. महेन्द्र कुमार सिंह, विजय बहादुर पाठक, अशोक कटारिया, मोहित बेनीवाल, धर्मेन्द्र सिंह, राम तीर्थ सिंघल व संतोष सिंह के अलावा अपना दल (सोनेलाल) से आशीष पटेल, रालोद से योगेश चौधरी व सुभासपा से विच्छे लाल राम शामिल हैं। सपा के जो तीन एमएलसी बने हैं उनमें बलराम यादव, शाह आलम उर्फ गुड्डू जमाली व किरणपाल कश्यप शामिल हैं।\n",
        "description": "विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गया है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एकमात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वे हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं। बसपा के विधान सभा में भी मात्र एक रसड़ा के विधायक उमाशंकर सिंह हैं।"
    },
    {
        "id": "23712395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-2024-voting-will-be-held-today-for-ten-seats-in-third-phase-voters-will-decide-fate-of-100-candidates-23712395.html",
        "title": "Election 2024: तीसरे चरण की दस सीटों के लिए कल होगा मतदान, 1.89 करोड़ मतदाता करेंगे 100 प्रत्याशियों के भाग्य का फैसला",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मंगलवार को मतदान होगा। सम्भल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली लोकसभा सीट के 1.89 करोड़ मतदाता 100 उम्मीदवारों के भाग्य का फैसला करेंगे, इनमें आठ महिलाएं भी शामिल हैं। तीसरे चरण में सर्वाधिक 13 प्रत्याशी बरेली और सबसे कम सात उम्मीदवार फिरोजाबाद निर्वाचन क्षेत्र से अपनी किस्मत आजमा रहे हैं। पिछले चुनाव में इन दस सीटों में से आठ भाजपा और दो सपा की झोली में गई थीं।मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने सोमवार को मीडिया से बातचीत में बताया कि कि सभी सीटों पर मतदान सुबह सात बजे से शुरू होकर सायं छह बजे तक चलेगा। जो भी मतदाता शाम छह बजे उपस्थित रहेंगे, वे मताधिकार का प्रयोग कर सकेंगे। मतदान के लिए 20,415 पोलिंग बूथ व 12,339 मतदान केंद्र बनाए गए हैं, इनमें 4390 संवेदनशील हैं। \nमतदाताओं की दृष्टि से सबसे अधिक वोटर आगरा (20,72,685) में और सबसे कम एटा (17,00,524) निर्वाचन क्षेत्र में हैं। उन्होंने बताया कि मतदान के लिए 25,819 ईवीएम कंट्रोल यूनिट, 25,819 बैलेट यूनिट और 27,597 वीवीपैट तैयार किए गए हैं। चुनाव को शांतिपूर्ण ढंग से संपन्न कराने के लिए पर्याप्त संख्या में अर्धसैनिक बलों की तैनाती की गई है। \n\nस्ट्रांग रूम की सुरक्षा की जिम्मेदारी भी अर्धसैनिक बलों को दी गई है। मुख्य निर्वाचन अधिकारी ने बताया कि तीसरे चरण में 370 आदर्श पोलिंग बूथ बनाए गए हैं। 79 ऐसे बूथ हैं जिसका पूरा प्रबंधन महिलाएं करेंगी, जबकि 39 का युवा और 47 का दिव्यांग।\nमतदान पर नजर रखने के लिए आयोग ने तीन विशेष प्रेक्षक, 10 सामान्य, छह पुलिस प्रेक्षक व 14 व्यय प्रेक्षक तैनात किए हैं। इसके अलावा 1887 सेक्टर मजिस्ट्रेट, 241 जोनल मजिस्ट्रेट, 668 स्टैटिक मजिस्ट्रेट और 2859 माइक्रो ऑब्जर्वर तैनात किए गए हैं। 10,208 पोलिंग बूथ (50 प्रतिशत) पर लाइव वेबकास्टिंग की व्यवस्था की गई है। जिसकी निगरानी जिला निर्वाचन अधिकारी, मुख्य निर्वाचन अधिकारी और भारत निर्वाचन आयोग तीनों स्तर पर की जाएगी। इसके अलावा 3503 मतदेय स्थलों पर वीडियोग्राफी की भी व्यवस्था की गई है।\n\nलोकसभा क्षेत्र - पुरुष - महिला - थर्ड जेंडर - कुल - उम्मीदवारों की संख्या\nसम्भल - 10,12,784 - 8,85,298 - 120 - 18,98,202 - 12\nहाथरस - 10,38,667 - 8,99,365 - 48 - 19,38,080 - 10\nआगरा - 11,19,014 - 9,53,566 - 105 - 20,72,685 - 11\nफतेहपुर सीकरी - 9,72,319 - 8,26,453 - 51 - 17,98,823 - 9\nफिरोजाबाद - 10,11,815 - 8,78,864 - 93 - 18,90,772 - 7\n\nमैनपुरी - 9,62,968 - 8,27,790 - 39 - 17,90,797 - 8\nएटा - 9,05,595 - 7,94,873 - 56 - 17,00,524 - 10\nबदायूं - 10,75,150 - 9,33,496 - 112 - 20,08,758 - 11\nआंवला - 10,16,922 - 8,74,744 - 47 - 18,91,713 - 9\nबरेली - 10,29,111 - 8,95,247 - 76 - 19,24,434 - 13\n",
        "description": "लोकसभा के चुनाव में तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मंगलवार को मतदान होगा। सम्भल हाथरस आगरा फतेहपुर सीकरी फिरोजाबाद मैनपुरी एटा बदायूं आंवला और बरेली लोकसभा सीट के 1.89 करोड़ मतदाता 100 उम्मीदवारों के भाग्य का फैसला करेंगे इनमें आठ महिलाएं भी शामिल हैं। तीसरे चरण में सर्वाधिक 13 प्रत्याशी बरेली और सबसे कम सात उम्मीदवार फिरोजाबाद निर्वाचन क्षेत्र से अपनी किस्मत आजमा रहे हैं।"
    },
    {
        "id": "23712387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-has-released-the-exam-schedule-know-when-the-first-exam-will-be-held-23712387.html",
        "title": "Lucknow University : लखनऊ विश्वविद्यालय ने जारी किया परीक्षा कार्यक्रम, जानिए कब होगा पहला एग्जाम",
        "body": "जासं, लखनऊ : लखनऊ विश्वविद्यालय 27 मई से परास्नातक सम सेमेस्टर परीक्षाएं शुरू करेगा। सोमवार को कई विषयों का परीक्षा कार्यक्रम जारी कर दिया गया। छात्र-छात्राएं विश्वविद्यालय की वेबसाइट https://www.lkouniv.ac.in/ के माध्यम से इसे देख सकते हैं।परीक्षा नियंत्रक विद्यानंद त्रिपाठी की ओर से जारी कार्यक्रम के अनुसार एम.एससी एग्रीकल्चर हर्टिकल्चर, एम.एससी एग्रीकल्चर एक्सटेंशन, एम.एससी एग्रीकल्चर एग्रोनामी दूसरे सेमेस्टर की परीक्षाएं 27 से 31 मई तक होंगी। एम.ए एंड एम.एससी मैथ्स सीबीसीएस दूसरे सेमेस्टर की परीक्षाएं 31 मई से 18 जून तक, चौथे सेमेस्टर की परीक्षाएं तीन से 11 जून तक संचालित होंगी।एमए ज्योर्तिविज्ञान सीबीसीएस दूसरे सेमेस्टर की परीक्षाएं 31 मई से 14 जून, चौथे सेमेस्टर रेगुलर व बैक पेपर की परीक्षाएं तीन से 11 जून होंगी। इसके अलावा एमए एंड एमएससी सांख्यिकी दूसरे सेमेस्टर की परीक्षाएं पांच से 14 जून, चौथे सेमेस्टर की परीक्षाएं तीन से 11 जून और एमए एंड एमएससी बायो स्टैटिस्टिक्स दूसरे सेमेस्टर की परीक्षाएं पांच से 14 जून, चौथे सेमेस्टर की तीन से से 11 जून तक होंगी।\n\n",
        "description": "Lucknow University News Update  परीक्षा नियंत्रक विद्यानंद त्रिपाठी की ओर से जारी कार्यक्रम के अनुसार एम.एससी एग्रीकल्चर हर्टिकल्चर एम.एससी एग्रीकल्चर एक्सटेंशन एम.एससी एग्रीकल्चर एग्रोनामी दूसरे सेमेस्टर की परीक्षाएं 27 से 31 मई तक होंगी। एम.ए एंड एम.एससी मैथ्स सीबीसीएस दूसरे सेमेस्टर की परीक्षाएं 31 मई से 18 जून तक चौथे सेमेस्टर की परीक्षाएं तीन से 11 जून तक संचालित होंगी।"
    },
    {
        "id": "23712265",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-the-thirteenth-list-of-candidates-name-of-candidate-for-basti-jaunpur-lok-sabha-and-duddhi-assembly-seat-declared-23712265.html",
        "title": "बसपा ने जारी की प्रत्याशियों की 13वीं लिस्ट; बस्ती, जौनपुर लोकसभा और दुद्धी विधानसभा सीट के उम्मीदवार घोषित",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की 13वीं सूची जारी कर दी है। इस लिस्ट में सोनभद्र जिले की दुद्धी विधानसभा सीट पर होने वाले उपचुनाव के प्रत्याशी का भी नाम शामिल है। बसपा ने बस्ती लोकसभा सीट पर लवकुश पटेल और जौनपुर से श्याम सिंह यादव को प्रत्याशी बनाया है। वहीं, दुद्धी विधानसभा सीट पर होने उपचुनाव के लिए रवि सिंह खरवार को प्रत्याशी बनाया है।\nयह भी पढ़ें: लोकसभा चुनाव के बीच राजेशपति त्रिपाठी के बदले सुर, सोनिया-राहुल की तारीफ में पढ़े कसीदे; कही ये बात\n",
        "description": "बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की 13वीं सूची जारी कर दी है। इस लिस्ट में सोनभद्र जिले की दुद्धी विधानसभा सीट पर होने वाले उपचुनाव के प्रत्याशी का भी नाम शामिल है। बसपा ने बस्ती लोकसभा सीट पर लवकुश पटेल और जौनपुर से श्याम सिंह यादव को प्रत्याशी बनाया है। वहीं दुद्धी विधानसभा सीट पर होने उपचुनाव के लिए रवि सिंह खरवार को प्रत्याशी बनाया है।"
    },
    {
        "id": "23712154",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reach-every-seat-to-campaign-in-battle-of-third-phase-lok-sabha-election2024-23712154.html",
        "title": "CM Yogi: तीसरे चरण के रण में योगी ने खूब बहाया पसीना, हर सीट पर प्रचार के लिए पहुंचे सीएम",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने तीसरे चरण के रण के लिए इस भीषण गर्मी में भी खूब पसीना बहाया है। दस सीटों पर तीसरे चरण का मतदान सात मई को होना है। इसमें प्रदेश सरकार के दो मंत्री भी मैदान में हैं। मुख्यमंत्री इन दस सीट पर प्रचार के लिए खुद पहुंचे हैं। प्रदेश के बाहर भी कई राज्यों में प्रचार करने के बाद भी मुख्यमंत्री दस सीटों में पहुंचे। \n    \n   \n   \n \n  \n  \n   \n    \n     \n       तीसरे चरण की दस सीटों में से पांच सीटों पर भाजपा के नए प्रत्याशी मैदान में हैं। भाजपा ने बरेली से छत्रपाल सिंह गंगवार, मैनपुरी से योगी के पर्यटन मंत्री जयवीर सिंह, हाथरस से राजस्व राज्यमंत्री अनूप प्रधान वाल्मीकि, फिरोजाबाद से विश्वदीप सिंह, बदायूं से दुर्विजय सिंह शाक्य को मैदान में उतारा है। \n     \n    \n   \n   \n \n  \n  \n   \n    \n     \n       आगरा, एटा, फतेहपुर सीकरी और आंवला में विजयी सांसदों को फिर से उतारा गया है। संभल में 2019 में भाजपा प्रत्याशी रहे परमेश्वर लाल सैनी को इस बार भी टिकट दिया गया है। मुख्यमंत्री ने इन सभी सीटों पर हर प्रत्याशियों के लिए एक बार नहीं बल्कि कई बार प्रचार के लिए पहुंचे हैं। \n     \n    \n   \n   \n  \n  \n   \n    \n     \n       आगरा से केंद्रीय राज्यमंत्री प्रो. एसपी सिंह बघेल व भाजपा किसान मोर्चा के राष्ट्रीय अध्यक्ष राजकुमार चाहर फतेहपुर सीकरी से किस्मत आजमा रहे हैं। \n     \n    \n   \n   \n \n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने तीसरे चरण के रण के लिए इस भीषण गर्मी में भी खूब पसीना बहाया है। दस सीटों पर तीसरे चरण का मतदान सात मई को होना है। इसमें प्रदेश सरकार के दो मंत्री भी मैदान में हैं। मुख्यमंत्री इन दस सीट पर प्रचार के लिए खुद पहुंचे हैं। प्रदेश के बाहर भी कई राज्यों में प्रचार करने के बाद भी मुख्यमंत्री दस सीटों में पहुंचे।"
    },
    {
        "id": "23712078",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjay-singh-will-go-to-kannauj-to-campaign-for-akhilesh-yadav-aap-up-in-charge-program-on-10th-and-11th-may-23712078.html",
        "title": "अखिलेश का प्रचार करने कन्नौज जाएंगे संजय सिंह, आप के यूपी प्रभारी का 10 व 11 मई को कार्यक्रम",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) के यूपी प्रभारी संजय सिंह सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव का प्रचार करने कन्नौज जाएंगे। यहां से अखिलेश लोकसभा चुनाव लड़ रहे हैं। ऐसे में उनके पक्ष में माहौल बनाने के लिए वह 10 मई को कन्नौज जाएंगे। इस दिन उनके दो कार्यक्रम होंगे। वह इसी दिन कानपुर देहात में भी जनसभा करेंगे। अकबरपुर सीट पर सपा ने राजाराम पाल को टिकट दिया है।आप के प्रदेश महासचिव दिनेश सिंह पटेल ने बताया कि 11 मई को संजय सिंह का लखीमपुर खीरी में कार्यक्रम लगाया गया है। यहां वह खीरी लोकसभा सीट से सपा प्रत्याशी उत्कर्ष वर्मा का प्रचार करेंगे। कन्नौज, लखीमपुर खीरी और कानपु देहात की सभाओं के लिए जिला निर्वाचन अधिकारियों से अनुमति मांगी गई है। वहीं कार्यकर्ताओं ने इन सभाओं के लिए अपनी तैयारी शुरू कर दी है।महंगाई, बेरोजगारी और किसानों की आय दोगुणी न हो पाने जैसे मुद्दों को जोर-शोर से उठाया जा रहा है। संजय सिंह प्रतिदन उत्तर प्रदेश का अपडेट ले रहे हैं। यहां पार्टी के प्रदेश पदाधिकारियों से वह लगातार संपर्क में हैं। वह कहते हैं पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल की रिहाई के मामले पर मंगलवार को सुप्रीम कोर्ट का निर्णय आना है। ऐसे में सोमवार को संजय सिंह का जो कार्यक्रम यूपी में लगाया गया था उसे आनन-फानन में रद्द करना पड़ा।\n\n",
        "description": "आप के प्रदेश महासचिव दिनेश सिंह पटेल ने बताया कि 11 मई को संजय सिंह का लखीमपुर खीरी में कार्यक्रम लगाया गया है। यहां वह खीरी लोकसभा सीट से सपा प्रत्याशी उत्कर्ष वर्मा का प्रचार करेंगे। कन्नौज लखीमपुर खीरी और कानपु देहात की सभाओं के लिए जिला निर्वाचन अधिकारियों से अनुमति मांगी गई है। वहीं कार्यकर्ताओं ने इन सभाओं के लिए अपनी तैयारी शुरू कर दी है।"
    },
    {
        "id": "23712069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-icse-result-2024-kriti-srivastava-of-lucknow-scored-more-than-99-marks-in-icse-exam-23712069.html",
        "title": "ICSE Result 2024: गणित-कंप्यूटर में 100 में से 100… चार में 99, लखनऊ की कृति श्रीवास्तव ने ICSE में हासिल किया 99.4% अंक",
        "body": "डिजिटल डेस्क, लखनऊ। ICSE ISC Result 2024: काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे सोमवार (छह मई) को सुबह 11 बजे जारी कर दिया गया है। इसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है। लखनऊ की कृति श्रीवास्तव ने 10वीं (आईसीएसई) की परीक्षा में बेहतरीन प्रदर्शन कर ए ग्रेड से अव्वल रही। सिटी मोंटेसरी स्कूल गोमती नगर एक्सटेंशन-2 लखनऊ की दसवीं की छात्रा कृति ने अंग्रेजी, हिंदी समेत चार विषयों में 99 अंक पाया है और वहीं गणित व कंप्यूटर एप्लीकेशंस में 100 अंक प्राप्त किया है। कृति श्रीवास्तव की माता डॉ. दिव्या श्रीवास्तव दयानंद कन्या इंटर कॉलेज महानगर लखनऊ में प्रधानाचार्या हैं। वहीं इनके पिता धर्मेंद्र श्रीवास्तव अपर जिला सहकारी अधिकारी के पद पर आयुक्त एवं निबंधक सहकारिता कार्यालय लखनऊ में कार्यरत हैं। \n\n\n\nकृति को किताबें पढ़ने की शौकीन हैं। वहीं इन्हें खेल में बैडमिंटन पसंद है। इसके अलावा इन्हें गिटार बजाने का भी शौक है। कृति श्रीवास्तव का लक्ष्य देश की सर्वोच्च परीक्षा यानी सिविल सर्विसेज पास करना है। \n\n\n\n\n",
        "description": "ICSE ISC UP Result 2024 काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे सोमवार (छह मई) को सुबह 11 बजे जारी कर दिया गया है। इसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है। लखनऊ की कृति श्रीवास्तव ने 10वीं की परीक्षा में बेहतरीन प्रदर्शन कर ए ग्रेड से अव्वल रही। "
    },
    {
        "id": "23712048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-asked-107-questions-to-bjp-government-political-stir-intensifies-before-third-phase-of-voting-23712048.html",
        "title": "अखिलेश यादव ने भाजपा सरकार से पूछे ये 107 सवाल, तीसरे चरण के मतदान से पहले सियासी हलचल तेज",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने तीसरे चरण के मतदान से पहले रविवार को इंटरनेट मीडिया एक्स पर पोस्ट करते हुए भाजपा सरकार से 107 सवाल पूछे हैं। उन्होंने भाजपा पर निशाना साधते हुए लिखा... ‘भाजपा की झूठी सरकार: जनता के सच्चे सवाल।’ इन सवालों के जरिए अखिलेश ने भाजपा को घेरने की कोशिश की है। \n \n  \n  \n    सपा मुखिया ने कोरोना वैक्सीन को लेकर लिखा... भाजपा ने बिना जांच पड़ताल के कोरोना का जानलेवा टीका जनता को क्यों लगवाया। कोरोना की वैक्सीन बनाने वाली कंपनी से करोड़ों रुपये खाकर जनता के जीवन को जोखिम में क्यों डाला। भाजपा ने मानकों पर खरा उतरे बिना अपने समर्थकों की दवाएं व अन्य उत्पाद बिकने क्यों दिया। अखिलेश ने पूछा कि भाजपा ने संविधान द्वारा दिए गए आरक्षण को खत्म करने की बात क्यों उठायी। \n   \n जनता के ये सच्चे सवाल ही भाजपा की झूठी सरकार को उखाड़ फेंकेंगे।#कभी_नहीं_चाहिए_भाजपा pic.twitter.com/aEu6M9kxIi— Akhilesh Yadav (@yadavakhilesh) May 5, 2024\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने तीसरे चरण के मतदान से पहले रविवार को इंटरनेट Akhilesh Yadav  मीडिया एक्स पर पोस्ट करते हुए भाजपा सरकार से 107 सवाल पूछे हैं। उन्होंने भाजपा पर निशाना साधते हुए लिखा... ‘भाजपा की झूठी सरकार जनता के सच्चे सवाल।’ इन सवालों के जरिए अखिलेश ने भाजपा को घेरने की कोशिश की है"
    },
    {
        "id": "23712039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-another-reshuffle-in-samajwadi-party-amid-lok-sabha-elections-shyamlal-pal-of-prayagraj-becomes-state-president-of-the-party-23712039.html",
        "title": "लोकसभा चुनाव के बीच सपा में फिर फेरबदल, प्रयागराज के श्यामलाल पाल बने पार्टी के प्रदेश अध्यक्ष",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव के बीच समाजवादी पार्टी ने उत्तर प्रदेश पार्टी संगठन में बड़ा फेरबदल किया है। सपा ने प्रयागराज के रहने वाले श्यामलाल पाल को सपा प्रदेश अध्यक्ष नियुक्त किया है। इससे पहले नरेश उत्तम पटेल पार्टी उत्तर प्रदेश प्रदेश अध्यक्ष के पद पर नियुक्त थे। उन्हें सपा ने फतेहपुर सीकरी लोकसभा सीट से प्रत्याशी घोषित किया है।माना जा रहा है समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने यह फेरबदल पिछड़ा, दलित और अल्पसंख्यक यानी पीडीए के दांव को ध्यान में रखते हुए किया है।\npic.twitter.com/fsVNNIJSVF— Samajwadi Party (@samajwadiparty) May 6, 2024\nश्याम लाल पाल प्रतापपुर विधानसभा क्षेत्र के आला नगरी मोहिउद्दीनपुर गांव के रहने वाले हैं। वह जन सेवा इंटर कॉलेज मोहिउद्दीनपुर से प्रधानाचार्य के पद से सेवानिवृत हुए थे।\n\nश्यामलाल पाल 2007 से समाजवादी पार्टी से जुड़े हैं। सबसे पहले वह पार्टी में प्रदेश सचिव, इसके बाद प्रमुख महासचिव बनाए गए थे। वर्तमान में वह प्रदेश उपाध्यक्ष थे। वर्ष 2007 में अपना दल के टिकट पर प्रतापपुर विधानसभा सीट से चुनाव भी लड़े थे लेकिन पराजय का सामना करना पड़ा था।\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के बीच समाजवादी पार्टी ने उत्तर प्रदेश पार्टी संगठन में बड़ा फेरबदल किया है। सपा ने प्रयागराज के रहने वाले श्यामलाल पाल को सपा प्रदेश अध्यक्ष नियुक्त किया है। इससे पहले नरेश उत्तम पटेल पार्टी उत्तर प्रदेश प्रदेश अध्यक्ष के पद पर नियुक्त थे। उन्हें सपा ने फतेहपुर सीकरी लोकसभा सीट से प्रत्याशी घोषित किया है।"
    }
]