[
    {
        "id": "23672885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voters-will-decide-fate-of-leaders-on-80-seats-of-uttar-pradesh-23672885.html",
        "title": "Lok Sabha Election 2024: यूपी में मतदाता 80 सीटों पर करेंगे नेताओं के भाग्य का फैसला, चुनाव आयोग ने कसी कमर, रणभेरी बजने वाली है...",
        "body": "लोकसभा चुनाव के लिए भारत निर्वाचन आयोग पूरी तरह तैयार हो चुका है। इस बार प्रदेश के 15.29 करोड़ मतदाता नेताओं के भाग्य का फैसला करेंगे। कुल 80 लोकसभा सीटों के लिए 1.62 लाख मतदान केंद्र बनाए गए हैं। चुनाव आयोग सभी मतदान केंद्रों को सहज, सुगम व सुरक्षित बनाने के साथ ही मूलभूत सुविधाएं भी उपलब्ध कराएगा। बुजुर्ग मतदाताओं व दिव्यांगजन को घर बैठे पोस्टल बैलेट से मतदान की सुविधा उपलब्ध कराई जाएगी। निष्पक्ष व शांतिपूर्ण चुनाव के लिए आयोग तकनीक का भी सहारा लेगा। राज्य ब्यूरो के विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...लोकसभा चुनाव का शंखनाद अब कुछ ही दिनों में होने वाला है। चुनाव की घोषणा होते ही चुनाव आयोग सबसे अधिक प्रभावशाली हो जाता है। संविधान ने चुनाव आयोग को ये शक्तियां इसलिए प्रदान की हैं ताकि सत्ता पक्ष व विपक्ष के नेताओं को चुनाव के लिए समान अवसर प्रदान किया जा सके। किसी के साथ पक्षपात न हो। सभी शांतिपूर्ण, निष्पक्ष व भयमुक्त माहौल में अपना वोट डाल सकें।आयोग ने चुनाव प्रचार के दौरान राजनीतिक दलों और उनके नेताओं को भाषा की मर्यादा रखने की भी सलाह दी है। आयोग की कोशिश है कि किसी भी तरह चुनाव प्रचार के दौरान माहौल न खराब हो। राजनीतिक दल प्रचार के स्तर को ऊंचा उठाकर मुद्दा आधारित बहस पर ले जाएं। आयोग ने इसके लिए एक एडवाइजरी भी जारी की है। चुनाव आयोग का फोकस इस बार मतदान प्रतिशत बढ़ाने पर है।\n\nइसे भी पढ़ें- गोरखपुर में देसी दुल्हनिया से ब्याह रचाने आया आइरिश दूल्हा, लोगों ने कहा- जोड़ी हो तो ऐसी\nवर्ष 2019 में प्रदेश का औसत मतदान 59.11 प्रतिशत था। मतदान बढ़ाने के लिए आयोग ने पुरुषों की तुलना में महिला मतदाताओं की संख्या में लगातार सुधार किया है। वर्ष 2014 में जहां एक हजार पुरुषों की तुलना में 824 महिला मतदाता थीं, वहीं 2024 में यह संख्या बढ़कर 878 हो गई है। वर्ष 2019 के लोकसभा चुनाव में प्रति एक हजार 848 महिला मतदाता थीं। 90 विधानसभा क्षेत्र ऐसे हैं जहां पर एक हजार पुरुषों की तुलना में 900 से अधिक महिलाएं हैं।\n\nइस बार के मतदाता पुनरीक्षण अभियान में 18-19 वर्ष की महिला मतदाताओं की संख्या 7.26 लाख है। चुनाव आयोग ने युवाओं पर भी खास ध्यान दिया है। कालेजों में जागरूकता अभियान चलाने के लिए सभी 403 विधानसभा क्षेत्रों में सहायक निर्वाचन पंजीकरण अधिकारी की तैनाती की गई है। इस बार मतदाता पुनरीक्षण अभियान में 18-19 वर्ष की आयु के 20.41 लाख युवा पहली बार मतदाता बने हैं। 20 से 29 वर्ष के करीब 30 लाख युवा मतदाताओं के नाम जोड़े गए हैं। मतदान के प्रति जागरूक करने के लिए आयोग स्कूल व कालेजों में कार्यशालाओं का आयोजन भी करने जा रहा है।\n\nइसे भी पढ़ें- गोरखपुर में 31 दिन पारा रहेगा 40 के पार, गर्मी पड़ेगी अपरंपरार\nचुनाव में इस बार तकनीक का बहुत होगा उपयोग \nचुनाव में इस बार तकनीक का भी खूब उपयोग होगा। ‘वोटर हेल्पलाइन’ एप के जरिए कोई भी मतदाता बनने के लिए आनलाइन आवेदन कर सकते हैं। इसके जरिए मतदाता सूची में अपना नाम खोज सकते हैं। मतदान केंद्र का विवरण व बीएलओ को भी इसके जरिए खोजा जा सकता है।\n\n‘सी-विजिल’ एप के जरिए कोई भी नागरिक आदर्श आचार संहिता उल्लंघन की शिकायत कर सकते हैं। इसमें दर्ज शिकायतों का 100 मिनट में निस्तारण का आयोग दावा करता है। नागरिक चाहें तो अपना नाम गोपनीय भी रख सकते हैं। चुनाव लड़ने वाले प्रत्याशियों की सुविधा के लिए आयोग ने ‘सुविधा’ पोर्टल विकसित किया है।\nइसके जरिए नामांकन व शपथ पत्र भरा सकता है। प्रत्याशी अपनी चुनावी रैलियों व कार्यक्रमों की इजाजत भी इसी पोर्टल के जरिए आनलाइन पा सकते हैं। उम्मीदवारों के बारे में विस्तार से जानने के लिए ‘नो योर कंडीडेट’ एप है। इसमें उम्मीदवारों की फोटो व विस्तृत विवरण मिल जाएगा।\n\nइसे भी पढ़ें- बलिया लोकसभा सीट पर रेल व एक्सप्रेसवे से मिला बल, यहां पढ़‍िए पूरी ग्राउंड रिपोर्ट\nहोगी वेबकास्टिंग \nचुनाव आयोग प्रदेश के 51 प्रतिशत मतदान केंद्रों पर आनलाइन नजर रखने के लिए वेबकास्टिंग कराने जा रहा है। इसके लिए 82 हजार मतदान केंद्रों को चुना गया है। ये वे केंद्र हैं जो संवेदनशील, अति संवेदनशील की श्रेणी में आते हैं। इनके अलावा जो मतदान केंद्र बचे हैं, उनमें वीडियोग्राफी व फोटोग्राफी कराई जाएगी।\n\n8.14 करोड़ पुरुष मतदाता\n7.15 करोड़ महिला मतदाता\n7,705 ट्रांसजेंडर मतदाता\n10.50 लाख दिव्यांगजन\n24.30 लाख बुजुर्ग मतदाता\n31,774 मतदाता सौ वर्ष से ज्यादा के\n2.97 लाख सर्विस मतदाता\n1.62 लाख हैं मतदान केंद्र\n38,959 मतदान केंद्र शहरों में\n1.23 लाख मतदान केंद्र गांवों में\nसबसे बड़ा विस क्षेत्र-साहिबाबाद (10,33,312)\nसबसे छोटा विस क्षेत्र-सीसामऊ (2,69,873)\n\n",
        "description": "आयोग ने चुनाव प्रचार के दौरान राजनीतिक दलों और उनके नेताओं को भाषा की मर्यादा रखने की भी सलाह दी है। आयोग की कोशिश है कि किसी भी तरह चुनाव प्रचार के दौरान माहौल न खराब हो। राजनीतिक दल प्रचार के स्तर को ऊंचा उठाकर मुद्दा आधारित बहस पर ले जाएं। आयोग ने इसके लिए एक एडवाइजरी भी जारी की है। "
    },
    {
        "id": "23672820",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbarnagar-demolition-update-one-miscreant-arrested-six-still-absconding-police-also-tighten-grip-on-those-who-tie-rumal-on-mouth-23672820.html",
        "title": "अकबरनगर में बवाल करने वाला एक उपद्रवी गिरफ्तार, छह अभी भी फरार; मुंह पर रुमाल बांधने वालों पर भी कसेगा पुलिस का शिकंजा",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। अकबरनगर में अवैध गोदाम के ध्वस्तीकरण के दौरान पुलिस, एलडीए कर्मचारियों पर पथराव और वाहनों में तोड़फोड़ करने वाले उपद्रवियों में अरशद वारसी को गिरफ्तार कर लिया गया। अन्य छह नामजद उपद्रवी 24 घंटे बाद भी पुलिस की पकड़ से दूर हैं। \n   \n   \n \n  \n  \n   \n    \n      रविवार को हुए पथराव के चलते सोमवार को सुबह से पुलिस अलर्ट रही। \n    \n   \n   \n  \n  \n   \n    \n      अकबरनगर में पुलिस और पीएसी के जवान गश्त करते रहे। अफसर भी मौके पर पहुंचकर और फोन पर पलपल की जानकारी लेते रहे। दोपहर में गिरफ्तार उपद्रवी अरशद वारसी को महानगर पुलिस ने न्यायालय के समक्ष प्रस्तुत किया, जहां से उसे बेल मिल गई। \n    \n   \n   \n \n  \n  \n   \n    \n      पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि छह अन्य हमलावरों के घरों पर पुलिस ने दबिश दी, लेकिन वह नहीं मिले। इसके अलावा अज्ञात उपद्रवियों को सीसी फुटेज और वीडियो से चिह्नित करने का प्रयास किया जा रहा है। पथराव करने वाले जो लोग मुंह पर रुमाल बांधे थे उनको भी चिह्नित किया जा रहा है। \n     \n       हाई कोर्ट के आदेश पर रविवार दोपहर अकबरनगर में सम्राट फर्नीचर के मालिक हमीदुल बारी का चार मंजिला गोदाम ढहाया जा रहा था। \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       गोदाम ढहने के दौरान अराजकतत्वों ने तीन की मलबे में दबने की अफवाह फैला दी थी। इसके बाद लोगों ने पुलिस, पीएसी और एलडीए के दस्ते पर पथराव किया था। कई लोग घायल हो गए थे। पथराव में पुलिस और एलडीए दस्ते की गाड़ियां टूट गई थीं। पथराव में कई पुलिस, पीएसी और एलडीए के कर्मचारी घायल हो गए थे। \n     \n    \n   \n   \n \n",
        "description": "akbarnagar demolition  पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि छह अन्य हमलावरों के घरों पर पुलिस ने दबिश दी लेकिन वह नहीं मिले। इसके अलावा अज्ञात उपद्रवियों को सीसी फुटेज और वीडियो से चिह्नित करने का प्रयास किया जा रहा है। पथराव करने वाले जो लोग मुंह पर रुमाल बांधे थे उनको भी चिह्नित किया जा रहा है। \n\n"
    },
    {
        "id": "23672792",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-400-refugees-have-been-given-citizenship-in-lucknow-even-before-the-implementation-of-caa-50-cases-are-in-the-pipeline-23672792.html",
        "title": "CAA लागू होने से पहले ही यूपी के इस शहर में 400 शरणार्थियों को दी जा चुकी है नागर‍िकता, पाइप लाइन में हैं 50 मामले",
        "body": "जागरण संवाददाता, लखनऊ। नागरिकता संशोधन कानून (सीएए) लागू होने से पहले ही लखनऊ में करीब चार सौ शरणार्थियों को नागरिकता दी जा चुकी है। लखनऊ में अभी करीब 50 मामले पाइप लाइन में हैं, जिनको जल्द ही हरी झंडी मिल जाएगी। अब जबकि केंद्र सरकार ने अधिसूचना जारी कर दी है तो उन लोगों में भी उम्मीद जगी है जिनको अभी आधिकारिक रूप से भारत की नागरिकता नहीं मिल पाई है।प्रशासन का कहना है कि कुछ ही मामले लंबित हैं जिन पर जल्दी फैसला लिया जाएगा। एडीएम प्रशासन शुभि सिंह का कहना है कि जो भी मामले नागरिकता के हैं उनको प्राथमिकता के आधार पर निस्तारित किया जा रहा है। दरअसल नब्बे के दशक में पाकिस्तान के सिंध प्रांत से लखनऊ में काफी बड़ी संख्या में शरणार्थी आए थे। उधर, इस्लामी शिक्षा के प्रमुख केंद्र देवबंद स्थित दारुल उलूम ने इस मामले में कुछ भी कहने से इन्कार कर दिया। वहीं, जमीयत उलमा-ए-हिंद के दोनों धड़ों ने भी कोई प्रतिक्रिया नहीं दी है।जमीयत उलमा-ए-हिंद (अरशद मदनी गुट) के प्रवक्ता मौलाना फजलुर्रहमान का कहना है कि पहले मामले का अध्ययन किया जाएगा, उसके बाद संगठन कोई बयान जारी करेगा। शरणार्थियों को नागरिकता दिलाने के लिए लंबे समय तक संघर्ष करने वाले शिव शांति आश्रम के सेवादार दर्शन लाल का कहना है कि हमारे समाज के करीब 40 लोग और हैं, जिन्हें नागरिकता देने की कागजी प्रक्रिया पूरी की जा रही है। रायबरेली, अयोध्या, अलीगढ़ और आगरा के भी लगभग 40 ही लोग और हैं, जिन्हें नागरिकता मिलने की प्रतीक्षा है। सीएए लागू करने के लिए सरकार का विशेष धन्यवाद।\n\nलखनऊ के शरणार्थियों को नागरिकता दिलाने में राजनाथ सिंह का बड़ा योगदान रहा। उनके निर्देश पर लखनऊ के सभी मामले सीधे डीएम की निगरानी में रहते हैं, जिससे निस्तारण में देर नहीं लगती है। दर्शनलाल की तरह ही पाकिस्तान के सिंध प्रांत से आए लोगों की लड़ाई लड़ने वाले सिंधी समाज के मुरलीधर आहूजा ने कहा, सीएए लागू करने का केंद्र सरकार का निर्णय प्रशंसनीय है। इसके लिए सरकार का आभार। इससे वर्षों से देश में रह रहे शरणार्थियों की उम्मीदें पूरी हो गई हैं।\n\nऐशबाग ईदगाह के इमाम मौलाना खालिद रशीद फरंगी महली ने कहा, ''समाज की लीगल कमेटी सीएए का अध्ययन करेगी। फिर आगे का नजरिया पेश किया जाएगा। यह बात आ रही है कि सीएए से किसी की नागरिकता नहीं जाएगी। लोगों से अपील है कि इंटरनेट मीडिया का गलत इस्तेमाल न करें।\nउप्र जैन विद्या शोध संस्थान के उपाध्‍यक्ष डा. अभय जैन ने कहा, ''केंद्र सरकार का यह सही निर्णय है। इससे देश के उन शरणार्थियों की वर्षों से प्रतीक्षित उम्मीदें पूरी हो गई हैं। संवैधानिक अधिकार प्राप्त हो सकेंगे।''\n\nअंतरराष्ट्रीय बौद्ध शोध संस्थान के कार्यकारी अध्‍यक्ष हरगोविंद कुशवाहा ने कहा, ''नागरिकता संशोधन अधिनियम लागू होने से हिंदू, सिख, बौद्ध, जैन, पारसी और ईसाई समुदाय के शरणार्थियों को नागरिकता मिल सकेगी। सरकार का यह बड़ा कदम है। इसका स्वागत किया जाना चाहिए।'' \nयह भी पढ़ें:  CAA News: देश में सीएए लागू होने के बाद सीएम योगी ने दी पहली प्रतिक्रिया, पीएम मोदी और अमित शाह को लेकर कही ये बात\n\n\nलखनऊ गुरुद्वारा प्रबंधक कमेटी के अध्‍यक्ष राजेंद्र सिंह बग्गा ने कहा क‍ि सरकार ने अल्पसंख्यकों के हितों को सुरक्षित किया है। इससे पड़ोसी देशों से आने वाले घुसपैठियों पर लगाम लगेगी और यहां के अल्पसंख्यकों को अधिकार मिलेगा। मैं इसका स्वागत करता हूं और सरकार को बधाई देता हूं।\nयह भी पढ़ें: CAA in UP: सीएए को लेकर यूपी में पुलिस का हाई अलर्ट, हिंसा से निपटने की क्या है तैयारी? डीजीपी ने दी जानकारी\n\n\n\nकेंद्र सरकार ने सीएएए का नोटिफिकेशन जारी बहुत अच्छा काम किया है। केंद्र सरकार के इस कदम का स्वागत करता हूं। पड़ोसी देश के प्रताड़ित अल्पसंख्यकों के हितों की रक्षा होगी।- श्रीमहंत धर्मेंद्र दास, सभापति, अखिल भारतीय उदासीन संप्रदायिक संगत\n \n",
        "description": "लखनऊ में करीब चार सौ शरणार्थियों को नागरिकता दी जा चुकी है जबक‍ि अभी करीब 50 मामले पाइप लाइन में हैं। अब जबकि केंद्र सरकार ने अधिसूचना जारी कर दी है तो उन लोगों में भी उम्मीद जगी है जिनको अभी आधिकारिक रूप से भारत की नागरिकता नहीं मिल पाई है। प्रशासन का कहना है कि कुछ ही मामले लंबित हैं जिन पर जल्दी फैसला लिया जाएगा"
    },
    {
        "id": "23672762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-how-many-crores-of-assets-do-anupriya-patel-and-her-husband-have-ashish-disclosed-in-the-affidavit-23672762.html",
        "title": "अनुप्रिया पटेल व उनके पति के पास कितने करोड़ की है संपत्ति? आशीष ने शपथ पत्र में किया खुलासा",
        "body": "राज्य ब्यूरो, लखनऊ। (Anupriya Patel Net Worth) विधान परिषद चुनाव के लिए सोमवार को नामांकन करने वाले मंत्री आशीष पटेल का बैंक बैलेंस बढ़ गया है जबकि उनकी पत्नी केंद्रीय मंत्री अनुप्रिया पटेल की चल संपत्ति में कमी आई है। नामांकन पत्र के साथ दाखिल शपथ पत्र में आशीष पटेल ने 1.16 करोड़ रुपये की चल संपत्ति दिखाई है जबकि विधान परिषद 2018 के चुनाव में उन्होंने 2.09 लाख की चल संपत्ति दर्शाई थी।वहीं, अनुप्रिया पटेल की चल संपत्ति पिछले चुनाव में 78.80 लाख रुपये बताई गई थी जो कि इस बार घटकर 68.54 लाख रुपये हो गई है। आशीष पटेल ने हलफनामा में 4.2 करोड़ रुपये की चल-अचल संपत्ति का जिक्र किया है।आशीष पटेल ने विधान परिषद के पिछले चुनाव में 38 हजार कैश और खान मार्केट दिल्ली के पीएनबी खाते में महज 11,846 रुपये दिखाए थे जबकि इस बार नकदी 50 हजार और एसबीआई के सचिवालय शाखा के बचत खाते में 2,93,455 रुपये जमा दिखाए गए हैं।\n\nवहीं, अनुप्रिया पटेल के पास 60 हजार नकद और 4.65 लाख संसद भवन की एसबीआई शाखा में जमा हैं। पटेल के पास 50 ग्राम के जेवर है, जिसकी कीमत 2.70 लाख बताई गई है। वहीं, अनुप्रिया पटेल के पास 8.11 लाख के जेवर हैं।\nआशीष ने श्री हरिहर महापात्रा से 1.10 करोड़ रुपये प्राप्त करने का जिक्र अपने शपथ पत्र में किया है। वहीं, अनुप्रिया ने कानपुर नगर के अरौली क्षेत्र स्थित आइटीएम जीपीआरडी में 54.77 लाख रुपये का योगदान दिया है। आशीष 15 एकड़ जमीन के मालिक हैं, जिसकी कीमत 58 लाख रुपये आंकी गई है।\n\nजबकि अनुप्रिया पटेल के नाम नई दिल्ली के केला घाट में 2480 वर्ग फीट की गैर कृषि भूमि है, जिसका अनुमानित बाजार मूल्य अचल संपत्ति 1.50 करोड़ रुपये दशाई गया है। दोनों पति पत्नी के पास 1.84 करोड़ से अधिक की चल संपत्ति और 2.36 करोड़ की अचल संपत्ति है।\nइसे भी पढ़ें: होली में इन कार्डधारकों को मिलेगी चीनी, साथ ही बाजरा-मक्का का भी मिलेगा लाभ; राशन विभाग ने जारी किया आदेश\n\n\n \n",
        "description": "विधान परिषद चुनाव के लिए सोमवार को नामांकन करने वाले मंत्री आशीष पटेल का बैंक बैलेंस बढ़ गया है जबकि उनकी पत्नी केंद्रीय मंत्री अनुप्रिया पटेल की चल संपत्ति में कमी आई है। नामांकन पत्र के साथ दाखिल शपथ पत्र में आशीष पटेल ने 1.16 करोड़ रुपये की चल संपत्ति दिखाई है जबकि विधान परिषद 2018 के चुनाव में उन्होंने 2.09 लाख की चल संपत्ति दर्शाई थी।"
    },
    {
        "id": "23672770",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-railways-will-run-a-special-train-for-mumbai-on-holi-it-will-operate-for-three-trips-proposal-sent-for-delhi-special-train-23672770.html",
        "title": "Holi Special Train: होली पर मुंबई के लिए स्पेशल ट्रेन चलाएगा रेलवे, तीन फेरों के लिए होगा संचालन",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। रेलवे प्रशासन होली पर होने वाली भीड़ को देखते हुए गोरखपुर से लखनऊ होकर मुंबई के लिए स्पेशल ट्रेन चलाएगा। यह ट्रेन तीन फेरों के लिए चलेगी। \n  \n    होली पर लखनऊ आने और फिर वापसी के लिए दिल्ली, मुंबई और दक्षिण भारत की ट्रेनों में लंबी वेटिंग लिस्ट है। \n   \n \n  \n  \n    ऐसे में ट्रेन नंबर 01103 मुंबई सीएसएमटी-गोरखपुर स्पेशल मुंबई से 14, 21 एवं 28 मार्च को रात 10:35 बजे चलेगी। यह ट्रेन दादर से रात 10: 47 बजे, थाणे से 11:20 बजे, कल्याण से 21: 50 बजे छूटकर तीसरे दिन सुबह 4:30 बजे लखनऊ होते हुए 9:30 बजे गोरखपुर पहुंचेगी। वापसी में ट्रेन नंबर 01104 गोरखपुर-मुंबई स्पेशल 16, 23 एवं 30 मार्च को गोरखपुर से दोपहर 3:30 बजे चलकर लखनऊ से शाम 7: 55 बजे होते हुए अगले दिन मुंबई रात 12:40 बजे पहुंचेगी। \n   \n \n  \n  \n    ट्रेन का ठहराव नासिक, भुसावल, इटारसी, भोपाल, बीना, वीरांगना लक्ष्मीबाई जंक्शन (झांसी), उरई, कानपुर, गोंडा, बस्ती स्टेशनों पर भी होगा। ट्रेन में एसी फर्स्ट की एक, एसी सेकेंड की दो, एसी थर्ड इकोनोमी की नौ, स्लीपर और जनरल की तीन-तीन बोगियां होंगी। \n   \n \n\n  \n  \n   \n     रेलवे 12 और 13 मार्च से कई ट्रेनों का बभनान, गोंडा, मसकनवां सहित अन्य स्टेशनों पर कई ट्रेनों का ठहराव देगी। गोरखधाम एक्सप्रेस, बाघ एक्सप्रेस बभनान, सप्तक्रांति एक्सप्रेस और बिहार संपर्कक्रांति एक्सप्रेस गोंडा, कृषक एक्सप्रेस मसकनवा और बभनान, एलटीटी गोरखपुर सुपरफास्ट मसकनवा, अवध एक्सप्रेस गौर, बरौनी-जम्मूतवी सुपरफास्ट बस्ती, अहमदाबाद-गोरखपुर एक्सप्रेस और छपरा मथुरा एक्सप्रेस बभनान,गोरखपुर एलटीटी एक्सप्रेस और गोरखपुर बांद्रा एक्सप्रेस, गैसड़ी, कौवापुर, पचपेड़वा, नकहा जंगल-गोमतीनगर एक्सप्रेस पचपेड़वा, गोरखपुर-आनंद विहार एक्सप्रेस और कटिहार-अमृतसर एक्सप्रेस तुलसीपुर स्टेशनों पर रुकेगी। \n   \n   \n \n\nयह भी पढ़ें: CAA in UP: सीएए को लेकर यूपी में पुलिस का हाई अलर्ट, हिंसा से निपटने की क्या है तैयारी? डीजीपी ने दी जानकारी\n\n",
        "description": "होली के त्‍योहार पर भीड़ को देखते हुए रेलवे ने गोरखपुर से लखनऊ होकर मुंबई के लिए स्पेशल ट्रेन चलाने का फैसला ल‍िया है। यह ट्रेन तीन फेरों के लिए चलेगी। होली पर लखनऊ आने और फिर वापसी के लिए दिल्ली मुंबई और दक्षिण भारत की ट्रेनों में लंबी वेटिंग लिस्ट है। ट्रेन नंबर 01103 मुंबई सीएसएमटी-गोरखपुर स्पेशल मुंबई से 14 21 28 मार्च को रात 1035 बजे चलेगी। "
    },
    {
        "id": "23672744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-nda-candidate-rld-leader-yogesh-chaudhary-property-23672744.html",
        "title": "UP MLC Election 2024: मर्सडीज सहित चार कारें, 97 लाख की देनदारी; जानें क‍ितनी संपत्ति‍ के माल‍िक हैं RLD के योगेश चौधरी",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद चुनाव के प्रत्याशी योगेश चौधरी पत्नी चेतना चौधरी से अमीर हैं। उनके पास 37,94,50,000 रुपये की अचल संपत्ति है। वहीं, पत्नी के पास केवल दो करोड़ रुपये की अचल संपत्ति है। साथ ही उनके पास 4,08,32,518 रुपये व पत्नी के पास 30,15,807 रुपये की चल संपत्ति है। योगेश के ऊपर 97.34 लाख की देनदारी भी है।मर्सडीज कार सहित उनके पास चार कारें हैं। साथ ही रिवाल्वर व अमेरिकन मेड राइफल भी है। उनके पास 500 ग्राम सोना और पत्नी के पास 1,000 ग्राम सोना है। योगेश के पास कृषि योग्य सात भूखंड के अलावा 13 प्लाट व तीन दुकानें हैं, जबकि पत्नी के पास दिल्ली में एक आवासीय भवन है।वहीं, धर्मेंद्र सिंह के पास एक रिवॉल्वर है। उनकी पत्नी के पास 400 ग्राम सोना और चांदी सहित 29,81,400 रुपये की चल संपत्ति है। वहीं धर्मेंद्र के पास 8,59,000 रुपये की चल संपत्ति है। साथ ही धर्मेंद्र 3,25,00,000 रुपये की कृषि योग्य भूमि व आवासीय संपत्तियों के मालिक भी हैं। 13.26 लाख रुपये की देनदारी भी उनके ऊपर है। उनकी पत्नी 6,36,66,667 रुपये की अचल संपत्ति की मालकिन हैं।\n\nयह भी पढ़ें: एमएलसी पद के लिए पर्चा भरने वाले सपा प्रत्याशी गुड्डू जमाली के पास कितनी दौलत? नामांकन में हुआ खुलासा\n\n",
        "description": "विधान परिषद की 13 सीटों के लिए सोमवार को भाजपा और उसके सहयोगी दलों के कुल 10 प्रत्याशियों ने विधान भवन में मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में नामांकन किया था। इनमें भाजपा के सात और उसके सहयोगी दलों-अपना दल (एस) रालोद और सुभासपा के एक-एक प्रत्याशी शामिल थे। विधान परिषद चुनाव के प्रत्याशी योगेश चौधरी पत्नी चेतना चौधरी से अमीर हैं। उनके पास 379450000 रुपये की अचल संपत्ति है। "
    },
    {
        "id": "23672728",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-viral-fever-patients-increase-in-rapidly-changing-weather-23672728.html",
        "title": "UP Weather: तेजी से बदल रहे मौसम में वायरल फीवर के मरीज बढ़ें, डॉक्‍टर की सलाह के बिना इस दवा का ना करें सेवन",
        "body": "जागरण संवाददाता, अमेठी। वायरल फीवर के मरीजों में इजाफा होने से पैरासिटामोल दवा की खपत बढ़ गई। जिला अस्पताल की ओपीडी में सोमवार को 1387 मरीज स्वास्थ्य का परीक्षण कराने पहुंचे। इनमें से 619 लोग वायरल फीवर से ग्रसित मिले। जिन्हें चिकित्सकों की सलाह पर 10 हजार से अधिक पैरासिटामोल की गोली दी गई।मौसम में परिवर्तन के समय लापरवाही बरतने पर लोग खांसी, जुकाम व बुखार की चपेट में आ रहे है। इसी के चलते सोमवार को जिला अस्पताल की ओपीडी में मरीजों की भीड़ इलाज कराने पहुंची। काउंटर पर पर्चा बनवाने से लेकर चिकित्सक के कक्ष तथा पैथालाजी तक मरीजों की भीड़ रही।काफी देर इंतजार के बाद चिकित्सक के पास पहुंचे मरीजों ने अपनी समस्या बताई। बाल रोग विशेषज्ञ चिकित्सक डा.लईक व डा.अमित यादव ने बताया कि हर उम्र के लोग खांसी, जुकाम व बुखार की चपेट में आ रहे है। मौसम परिवर्तन के समय पूरा शरीर कपड़े से ढक कर ही सुबह-शाम घर से बाहर निकलने की सलाह दी। साथ ही गुनगुना पानी पीने को कहा।\nवायरल फीवर के आए 619 मरीज\nजिला अस्पताल की ओपीडी में इलाज कराने के लिए सोमवार को कुल 1,387 मरीजों ने पंजीकरण कराया। इनमें 617 वायरल फीवर से ग्रसित मिले। तो वहीं खांसी व जुकाम के मरीजों की संख्या 589 रही। शरीर दर्द के 229, दस्त के 112 व अपच के 21 मरीज का उपचार कर अस्पताल से निश्शुल्क दवा वितरित की गई।\n\nअस्पताल में है पर्याप्त दवा\nजिला अस्पताल मुख्य चिकित्सा अधीक्षक डा.ब्रदी प्रसाद अग्रवाल ने कहा कि मौसम में परिवर्तन के चलते खांसी, जुकाम व बुखार के मरीजों में इजाफा हुआ है। अस्पताल में पर्याप्त मात्रा में पैरासिटामोल, एंटी बायोटिक, एलर्जी व अन्य दवाएं उपलब्ध है। चिकित्सक की सलाह पर दवा वितरण काउंटर से निश्शुल्क दवा वितरित कराई जा रही है।\n",
        "description": "यूपी में तेजी से मौसम बदल रहा है। ऐसे में लोगों को अधिक सर्तक रहने की जरुरत है। सुबह-शाम में ठंड और दोपहर में तेज धूप निकलने से गर्मी लग रही। ऐसे में डॉक्‍टर पूरे शरीर को कपड़े से ढ़कने की सलाह दे रहे हैं। नरेंद्रदेव कृषि विश्वविद्यालय के मौसम विज्ञानी डा.अमरनाथ मिश्र ने बताया कि मौसम शुष्क बने रहने व सामान्य गति से पश्चिमी हवा चलने के आसार हैं।"
    },
    {
        "id": "23672695",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-636-posts-of-teachers-and-personnel-created-in-four-engineering-colleges-of-state-now-recruitment-will-happen-soon-23672695.html",
        "title": "UP News: प्रदेश के चार इंजीनियरिंग कॉलेजों में शिक्षक व कर्मियों के 636 पद सृजित, अब जल्द होगी भर्ती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के चार राजकीय इंजीनियरिंग कालेजों में शिक्षकों व शिक्षणेत्तर कर्मचारियों के कुल 636 पद सृजित किए गए हैं। गोंडा, बस्ती, मीरजापुर और प्रतापगढ़ के राजकीय इंजीनियरिंग कालेजों में इन पदों का सृजन किया गया है। प्रत्येक के लिए 159 पद सृजित किए गए हैं।अब जल्द इन पदों पर भर्ती प्रक्रिया शुरू होगी। प्रत्येक इंजीनियरिंग कालेज में निदेशक का एक पद, प्रोफेसर के छह पद, एसोसिएट प्रोफेसर के 13 पद और असिस्टेंट प्रोफेसर के 40 पद हैं। वहीं रजिस्ट्रार, डिप्टी रजिस्ट्रार और असिस्टेंट रजिस्ट्रार का एक-एक पद है।विशेष सचिव, प्राविधिक शिक्षा वेद प्रकाश शर्मा की ओर से इन चारों राजकीय इंजीनियरिंग कालेजों में पद सृजन का आदेश जारी कर दिया गया है। इन 636 अस्थाई पदों का सृजन 28 फरवरी वर्ष 2025 तक के लिए किए गए हैं। चतुर्थ श्रेणी के कर्मियों की भर्ती आउटसोर्सिंग के माध्यम से की जाएगी।\nइसमें ड्राइवर, माली, प्लंबर, लाइब्रेरी अटेंडेंट, मेडिकल अटेंडेंट, हेल्पर और सुरक्षाकर्मी इत्यादि के पद शामिल हैं। फिलहाल इन चारों इंजीनियरिंग कालेजों में शिक्षकाें व कर्मचारियों की भर्ती प्रक्रिया जल्द शुरू होगी।\n\nयह भी पढ़ें -\nLok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता\n\nCAA News: देश में सीएए लागू होने के बाद सीएम योगी ने दी पहली प्रतिक्रिया, पीएम मोदी और अमित शाह को लेकर कही ये बात\n",
        "description": "प्रदेश के चार राजकीय इंजीनियरिंग कॉलेजों में शिक्षकों व शिक्षणेत्तर कर्मचारियों के कुल 636 पद सृजित किए गए हैं। गोंडा बस्ती मीरजापुर और प्रतापगढ़ के राजकीय इंजीनियरिंग कालेजों में इन पदों का सृजन किया गया है। प्रत्येक के लिए 159 पद सृजित किए गए हैं। प्रत्येक इंजीनियरिंग कालेज में निदेशक का एक पद प्रोफेसर के छह पद एसोसिएट प्रोफेसर के 13 पद और असिस्टेंट प्रोफेसर के 40 पद हैं।"
    },
    {
        "id": "23672685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-news-stf-arrested-liquor-smuggler-with-worth-reward-of-rs-50-thousand-from-sirsa-he-used-to-take-this-much-amount-for-supplying-ganja-23672685.html",
        "title": "UP Crime News: एसटीएफ ने सिरसा से 50 हजार के इनामी शराब तस्कर को किया गिरफ्तार, गांजा सप्लाई के लिए लेता था इतनी रकम",
        "body": "राज्य ब्यूरो,लखनऊ। एसटीएफ ने हरियाणा के सिरसा से अंतरराज्जीय नशा तस्कर को गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान हरियाणा के झज्जर जिला निवासी मनीष पुत्र जगवीर के रूप में हुई है।आरोपित के विरुद्ध एनडीपीएस एक्ट के तहत बांदा के थाना बबेरू में मुकदमा दर्ज है। उसके ऊपर 50 हजार रुपये का पुरस्कार घोषित किया गया था। उसके पास से एक मोबाइल फोन, आधार कार्ड व 230 रुपये बरामद हुए हैं।एसटीएफ की टीम ने मनीष को रविवार को सिरसा के स्वास्तिक धर्मकांटा निकट स्थित आइरिस होटल के सामने से गिरफ्तार किया है। गिरफ्तारी के बाद मनीष ने बताया कि वह रिन्कू राठी और राकेश प्रमुख के साथ मिलकर पांच वर्षों से गांजा तस्करी कर रहा था।\nउप्र के बांदा, चित्रकूट, फतेहपुर, मेरठ, गाजियाबाद के अतिरिक्त दिल्ली व हरियाणा में भी गांजे की तस्करी करते हैं। मनीष ने बताया कि मादक पदार्थ की खेप ले जाने वाले व्यक्तियों को प्रति चक्कर एक लाख रुपये दिया जाता है।\n\n16 जुलाई 2023 को बरहमपुर ओडिशा से प्लास्टिक स्क्रैप व खाली गत्तों में गांजा छिपाकर यशपाल सिंह व बिल्लू उर्फ बीर सिंह के जरिए बांदा पहुंचने को कहा था। बांदा पहुंचने पर दोनों को पुलिस ने गिरफ्तार कर लिया।\nदोनों ने पूछताछ में मनीष का नाम एसटीएफ को बताया था। उसके बाद से मनीष की तलाश की जा रही थी। एसटीएफ ने रविवार को उसे गिरफ्तार कर सिरसा की अदालत में पेश किया है। साथ ही उसे ट्रांजिट रिमांड पर लेने की कोशिश की जा रही है।\n\nयह भी पढ़ें -\nLok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता\n\nCAA News: देश में सीएए लागू होने के बाद सीएम योगी ने दी पहली प्रतिक्रिया, पीएम मोदी और अमित शाह को लेकर कही ये बात\n",
        "description": "एसटीएफ ने हरियाणा के सिरसा से अंतरराज्जीय नशा तस्कर को गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान हरियाणा के झज्जर जिला निवासी मनीष पुत्र जगवीर के रूप में हुई है। आरोपित के विरुद्ध एनडीपीएस एक्ट के तहत बांदा के थाना बबेरू में मुकदमा दर्ज है। उसके ऊपर 50 हजार रुपये का पुरस्कार घोषित किया गया था। उसके पास से एक मोबाइल फोन आधार कार्ड व 230 रुपये बरामद हुए हैं।"
    },
    {
        "id": "23672661",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-mohit-beniwal-b-tech-pass-from-iit-delhi-is-fond-of-weapons-bjp-has-made-him-a-candidate-23672661.html",
        "title": "UP MLC Election: असलहे के शौकीन हैं आईआईटी दिल्ली से बीटेक पास मोहित बेनीवाल, भाजपा ने बनाया है प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा से विधान परिषद सदस्य के लिए पर्चा भरने वाले शामली के मोहित बेनीवाल इंडियन इंस्टीट्यूट ऑफ टेक्नोलॉजी (आईआईटी), दिल्ली से बीटेक पास हैं। मोहित व उनकी पत्नी दीपिका के पास कुल चल व अचल संपत्ति 24.34 करोड़ रुपये की है। खुद मोहित के पास 8.52 करोड़ रुपये की चल और 9.26 करोड़ रुपये की अचल संपत्ति है। वहीं पत्नी दीपिका के पास 2.98 करोड़ रुपये की चल और 3.56 करोड़ रुपये की अचल संपत्ति है।मोहित बेनीवाल के पास रिवाल्वर और राइफल दोनों हैं। यानी यह असलहे के भी शौकीन हैं। मोहित के पास 100 ग्राम सोना और पत्नी दीपिका के पास 500 ग्राम सोना है। फॉर्च्यूनर गाड़ी भी मोहित के पास है। वर्ष 2022-23 में मोहित ने जो आयकर रिटर्न भरा है उसमें अपनी आय 31.50 लाख रुपये व पत्नी दीपिका ने 14.94 लाख रुपये की आय दिखाई है।\nयह भी पढ़ें: एमएलसी पद के लिए पर्चा भरने वाले सपा प्रत्याशी गुड्डू जमाली के पास कितनी दौलत? नामांकन में हुआ खुलासा\n\nयह भी पढ़ें: Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता\n",
        "description": "UP MLC Election- भाजपा से विधान परिषद सदस्य के लिए पर्चा भरने वाले शामली के मोहित बेनीवाल इंडियन इंस्टीट्यूट ऑफ टेक्नोलॉजी (आईआईटी) दिल्ली से बीटेक पास हैं। मोहित व उनकी पत्नी दीपिका के पास कुल चल व अचल संपत्ति 24.34 करोड़ रुपये की है। खुद मोहित के पास 8.52 करोड़ रुपये की चल और 9.26 करोड़ रुपये की अचल संपत्ति है। "
    }
]