[
    {
        "id": "23672643",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-how-much-wealth-does-sp-candidate-guddu-jamali-who-has-filed-for-post-of-mlc-have-revealed-in-nomination-23672643.html",
        "title": "एमएलसी पद के लिए पर्चा भरने वाले सपा प्रत्याशी गुड्डू जमाली के पास कितनी दौलत? नामांकन में हुआ खुलासा",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के एमएलसी प्रत्याशी शाह आलम उर्फ गुड्डू जमाली 380.42 करोड़ रुपये की चल-अचल संपत्ति के मालिक हैं। उनके ऊपर 5.13 करोड़ रुपये की देनदारियां भी हैं। करोड़ों के मालिक गुड्डू जमाली के पास वर्ष 2003 मॉडल की बस एक क्वालिस कार है। उनके पास पिस्टल व राइफल दोनों है। 50 वर्षीय जमाली के पास 12.20 एकड़ की कुल 13 कृषि योग्य जमीनें हैं। इनकी कुल कीमत 10.30 करोड़ रुपये है। दिल्ली में फ्लैट व आजमगढ़ में कोठी है। उनके पास कुल 21.73 करोड़ की अचल संपत्ति है। पत्नी के पास 32.62 करोड़ की चल व 1.52 करोड़ की अचल संपत्ति है। जमाली के तीन बच्चों के नाम भी करीब 12.45 करोड़ की अचल संपत्तियां हैं। उन पर लखनऊ के थाना गोमतीनगर में छेड़खानी व धमकी देने का एक मुकदमा भी दर्ज है।बलराम यादव के पास करीब 2.50 करोड़ रुपये की चल-अचल संपत्ति है। उनके पास न तो चौपहिया और न ही दोपहिया वाहन है। तीन बैंक खातों में उनके पास 91.03 लाख रुपये हैं। उनके पास दो तोले के सोने के जेवर हैं। \n81 वर्षीय बलराम यादव के पास रिवाल्वर व राइफल दोनों हैं। उनके पास आजमगढ़ में अलग-अलग छह स्थानों पर 6.47 एकड़ कृषि योग्य भूमि है। इसका बाजार मूल्य 1.14 करोड़ से अधिक है। आजमगढ़ में करीब दो मकान भी हैं।\n\nसपा के किरणपाल कश्यप से ज्यादा उनकी पत्नी धनवान हैं। 68 वर्षीय किरणपाल के पास मात्र 22 हजार रुपये नकदी के साथ ही कुल 2.26 लाख रुपये चल संपत्ति है। उनके पास न तो कार है और न ही कोई दोपहिया वाहन। \nकोई भी अचल संपत्ति उनके पास नहीं है। उनकी पत्नी के पास 14.50 लाख रुपये से अधिक की चल व 40 लाख रुपये की अचल संपत्ति है। पत्नी के पास 250 ग्राम सोने व एक किलो चांदी के जेवर हैं जिनका बाजार मूल्य 11.20 लाख रुपये है।\n\nयह भी पढ़ें: CAA in UP: सीएए को लेकर यूपी में पुलिस का हाई अलर्ट, हिंसा से निपटने की क्या है तैयारी? डीजीपी ने दी जानकारी\nयह भी पढ़ें: Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता\n\n",
        "description": "सपा के एमएलसी प्रत्याशी शाह आलम उर्फ गुड्डू जमाली 380.42 करोड़ रुपये की चल-अचल संपत्ति के मालिक हैं। उनके ऊपर 5.13 करोड़ रुपये की देनदारियां भी हैं। करोड़ों के मालिक गुड्डू जमाली के पास वर्ष 2003 मॉडल की बस एक क्वालिस कार है। उनके पास पिस्टल व राइफल दोनों है। 50 वर्षीय जमाली के पास 12.20 एकड़ की कुल 13 कृषि योग्य जमीनें हैं। "
    },
    {
        "id": "23672628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-increased-vigilance-in-uttar-pradesh-regarding-caa-23672628.html",
        "title": "CAA in UP: सीएए को लेकर यूपी में पुलिस का हाई अलर्ट, हिंसा से निपटने की क्या है तैयारी? डीजीपी ने दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार ने सोमवार को नागरिकता संशोधन अधिनियम (सीएए) को लेकर अधिसूचना जारी कर दी है। इस संदर्भ में पुलिस मुख्यालय ने सभी जिलों की पुलिस को हाई अलर्ट पर रहने के आदेश जारी किए हैं। साथ ही मुस्लिम बाहुल्य जिलों के साथ पहले हिंसा की चपेट में आ चुके जिलों में दंगा निरोधक दस्ते व पीएसी के जवानों को तैनात किया गया है। डीजीपी प्रशांत कुमार ने कहा है कि कानून व्यवस्था बनाए रखने के लिए पुलिस पूरी तरह से मुस्तैद है। पिछले सप्ताह ही इस संदर्भ में पुलिस ने एक्शन प्लान तैयार कर लिया था।सीएए के विरोध में वर्ष 2019 में प्रदेश के कई जिलों में हिंसा फैली थी। दिसंबर 2019 में फिरोजाबाद, मेरठ, मुजफ्फरनगर, बिजनौर, रामपुर, वाराणसी, लखनऊ, कानपुर, संभल, बुलंदशहर, अलीगढ़ और बहराइच में हुए हिंसक प्रदर्शनों में 23 लोगों की मौत हुई थी। इन जिलों में हुई हिंसा के संदर्भ में 343 एफआईआर दर्ज की गई थीं। \nहिंसा फैलाने के आरोप में 840 लोगों को गिरफ्तार किया गया था। इसलिए पुलिस ने इस बार पहले ही इन जिलों में सुरक्षा के पुख्ता इंतजाम कर लिए हैं। इंटरनेट मीडिया और व्हाट्सएप के अलावा टेलीग्राम, फेसबुक, इंस्टाग्राम, फेसबुक मैसेंजर, सिग्नल सहित अन्य मोबाइल एप पर लोगों की गतिविधियों पर भी नजर रखी जा रही है।\n\nडीजीपी प्रशांत कुमार ने बताया कि पुलिस किसी को भी प्रदेश की कानून व्यवस्था को हाथ में नहीं लेने देगी। प्रदेश में शांति और निवेश का माहौल है। इसे खराब नहीं होने दिया जाएगा। जहां पर भी गड़बड़ी की आशंका है, वहीं पुलिस ने पीएसी की तैनाती कर रखी है। \nउन्होंने बताया कि सभी जिलों की पुलिस को हाई अलर्ट पर रहने के निर्देश जारी किए गए हैं। वहीं संवेदनशील स्थानों पर दंगा निरोधक दस्तों के साथ पीएसी की तैनाती के साथ ड्रोन कैमरों से नजर रखने निर्देश दिए गए हैं। \n\nडीजीपी ने पुलिस अधिकारियों को पैदल गश्त बढ़ाने के भी निर्देश दिए हैं। सभी सार्वजनिक स्थलों, बस स्टेशन, रेलवे स्टेशनों, सरकारी इमारतों की सुरक्षा बढ़ाने के निर्देश दिए गए हैं। रमजान के मद्देनजर पुलिस की चौकसी बढ़ाई गई है। \nउन्होंने बताया कि सभी धर्म स्थलों पर 24 घंटे पुलिस की निगरानी रखी जा रही है। कहीं भी दीवारों पर आपत्तिजनक पोस्टर या लेखन करने वालों के विरुद्ध सख्त कार्रवाई करने के निर्देश दिए गए हैं। साथ ही धर्म गुरुओं के साथ जिला व पुलिस प्रशासन को शांति व्यवस्था को बनाए रखने के लिए संपर्क में रहने के निर्देश दिए गए हैं।\n\nउत्तर प्रदेश में पिछले कुछ वर्षों में अन्य प्रदेशों की तुलना में घुसपैठ के सर्वाधिक मामले प्रकार में आए हैं। खास तौर पर बांग्लादेश से पश्चिम बंगाल के रास्ते से आने वाले 90 से ज्यादा रोहिंग्या मुसलमानों को घुसपैठ करके फर्जी दस्तावेजों के आधार पर उप्र आने के आरोपों में गिरफ्तार किया जा चुका है। \nआतंकवाद निरोधक दस्ता ने देवबंद (सहारनपुर) के गिरोह का राजफाश करके एक दर्जन से ज्यादा रोहिंग्या मुसलमानों को गिरफ्तार किया है। इनके साथ आए 40 से ज्यादा रोहिंग्या मुसलमानों की तलाश की जा रही है। एटीएस ने बीते वर्ष जुलाई में पूरे प्रदेश में अभियान चलाकर 74 घुसपैठियों को गिरफ्तार किया था।\n\nयह भी पढ़ें: UP News: 7706 संविदा स्टाफ नर्स को तैनाती, 2196 डॉक्टर व कर्मियों की भर्ती; उप मुख्यमंत्री ने दिए तेजी के निर्देश\nयह भी पढ़ें: Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता\n\n",
        "description": "केंद्र सरकार ने सोमवार को नागरिकता संशोधन अधिनियम (सीएए) को लेकर अधिसूचना जारी कर दी है। इस संदर्भ में पुलिस मुख्यालय ने सभी जिलों की पुलिस को हाई अलर्ट पर रहने के आदेश जारी किए हैं। साथ ही मुस्लिम बाहुल्य जिलों के साथ पहले हिंसा की चपेट में आ चुके जिलों में दंगा निरोधक दस्ते व पीएसी के जवानों को तैनात किया गया है। "
    },
    {
        "id": "23672624",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-transfer-three-ips-officers-transferred-in-up-mohit-aggarwal-becomes-varanasi-police-commissioner-23672624.html",
        "title": "UP IPS Transfer: यूपी में तीन आईपीएस अधिकारियों के तबादले, मोहित अग्रवाल बने वाराणसी के पुलिस आयुक्त",
        "body": "",
        "description": "शासन ने सोमवार को तीन आईपीएस अधिकारियों के तबादले किए हैं। एटीएस के एडीजी मोहित अग्रवाल को वाराणसी का पुलिस आयुक्त बनाया गया है। वहीं वाराणसी में तैनात मुथा अशौक जैन को पुलिस भर्ती एवं प्रोन्नति बोर्ड में एडीजी के रूप में तैनात किया गया है। साथ ही पीएसी मुख्यालय में पुलिस महानिरीक्षक (प्रोविजनिंग) के पद पर तैनात नीलाब्जा चौधरी को पुलिस महानिरीक्षक एटीएस की जिम्मेदारी सौंपी गई है।"
    },
    {
        "id": "23672592",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-7706-contractual-staff-nurses-posted-2196-doctors-and-personnel-recruited-deputy-chief-minister-gave-instructions-to-speed-up-23672592.html",
        "title": "UP News: 7706 संविदा स्टाफ नर्स को तैनाती, 2196 डॉक्टर व कर्मियों की भर्ती; उप मुख्यमंत्री ने दिए तेजी के निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी अस्पतालों में संविदा पर 7,706 स्टाफ नर्स की तैनाती के आदेश जारी कर दिए गए हैं। चयनित स्टाफ नर्सों को जिला आवंटित पत्र जारी कर दिया गया है। राष्ट्रीय स्वास्थ्य मिशन (एनएचएम), उत्तर प्रदेश ने प्रति महीने 20,500 रुपये मासिक मानदेय पर इनकी भर्ती की है। ऑफर लेटर वेबसाइट www.upnrhm.gov.in पर उपलब्ध है। उधर चिकित्सा संस्थानों में 2,196 डॉक्टरों व कर्मियों की भर्ती प्रक्रिया चल रही है।उप मुख्यमंत्री ब्रजेश पाठक का कहना है कि सरकारी अस्पतालों, मेडिकल कॉलेजों व चिकित्सा संस्थानों में डॉक्टरों और कर्मचारियों की कमी दूर की जा रही है। खाली पदों पर भर्ती प्रक्रिया भी चल रही है। संजय गांधी पीजीआई में 1,803 पदों पर भर्ती के लिए आवेदन फार्म जारी किए गए हैं। वहीं कल्याण सिंह सुपर स्पेशियलिटी कैंसर संस्थान में 93 विशेषज्ञ चिकित्सकों की भर्ती की जा रही है। डाॅ. राम मनोहर लोहिया आयुर्विज्ञान संस्थान में डॉक्टरों की भर्ती प्रक्रिया चल रही है। ऐसे में खाली पदों को भरने की प्रक्रिया चल रही है। \n\nसोमवार को उन्होंने निर्देश दिए कि जिन चिकित्सा संस्थानों में भर्ती की प्रक्रिया चल रही है, वहां इस कार्य में तेजी लाई जाए। समय पर इसे पूरा किया जाए ताकि मरीजों को बेहतर चिकित्सा सुविधा उपलब्ध कराई जा सके। नियुक्ति की प्रक्रिया में पूरी पारदर्शिता बरती जाए। गड़बड़ी की शिकायत मिलने पर जांच कर सख्त कार्रवाई की जाएगी।\nयह भी पढ़ें: 'दूसरों के लिए ‘नागरिकता कानून’ लाने से क्या होगा?', CAA लागू होने के बाद अखिलेश यादव की पहली प्रतिक्रिया\n\nयह भी पढ़ें: Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता\n",
        "description": "सरकारी अस्पतालों में संविदा पर 7706 स्टाफ नर्स की तैनाती के आदेश जारी कर दिए गए हैं। चयनित स्टाफ नर्सों को जिला आवंटित पत्र जारी कर दिया गया है। राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) उत्तर प्रदेश ने प्रति महीने 20500 रुपये मासिक मानदेय पर इनकी भर्ती की है। ऑफर लेटर वेबसाइट www.upnrhm.gov.in पर उपलब्ध है। उधर चिकित्सा संस्थानों में 2196 डॉक्टरों व कर्मियों की भर्ती प्रक्रिया चल रही है।"
    },
    {
        "id": "23672515",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-strategy-decided-between-congress-and-sp-regarding-lok-sabha-elections-these-three-leaders-called-to-delhi-23672515.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर समन्वय समिति की बैठक में कांग्रेस और सपा नेताओं ने चुनावी रणनीति तय की। सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव की अध्यक्षता में सपा कार्यालय में हुई बैठक में कांग्रेस के हिस्से में आई 17 सीटों पर उम्मीदवारों के नाम पर चर्चा के बाद सहमति बना ली गई है। साथ ही इन सीटों से संबंधित सपा और कांग्रेस नेताओं को आपसी सहयोग के साथ चुनावी तैयारी करने की हिदायत दी गई है। बैठक समाप्त होने के बाद अजय राय, आराधना मिश्रा मोना और पीएल पुनिया को हाईकमान ने दिल्ली बुला लिया गया है।प्रदेश कांग्रेस अध्यक्ष अजय राय ने बताया कि सपा के साथ हुई बैठक में कांग्रेस के हिस्से में आई 17 सीटों को लेकर मंथन किया गया। सपा और कांग्रेस के जिला अध्यक्षों का भी एक दूसरे से परिचय करवाने के बाद आपसी सहयोग से चुनावी प्रचार करने को कहा गया है। बैठक में कांग्रेस के सभी 17 सीटों के प्रभारी भी मौजूद थे। इनके ऊपर राज्य स्तर पर दोनों पार्टियों की तरफ से एक-एक समन्वयक तैनात किए जाएंगे।\n\nअखिलेश यादव ने कहा कि आज की बैठक में सभी जिलों के जिला अध्यक्षों को चुनाव में आपसी सहयोग से जमीनी स्तर पर काम करने के संदर्भ में जानकारी दी गई। साथ ही गठबंधन को लेकर गाना भी जारी किया गया। \nसपा ने कांग्रेस को रायबरेली, अमेठी, कानपुर नगर, फतेहपुर सीकरी, बांसगांव, सहारनपुर, प्रयागराज, महाराजगंज, वाराणसी, अमरोहा, झांसी, बुलंदशहर, गाजियाबाद, मथुरा, सीतापुर व बाराबंकी तथा सीतापुर की सीटें दी हैं।\n\nहाईकमान ने अजय राय, आराधना मिश्रा मोना और पीएल पुनिया को केंद्रीय समिति की बैठक में शामिल होने के लिए दिल्ली बुलाया है। उम्मीद की जा रही है एक-दो दिनों में कांग्रेस भी उप्र में अपने कुछ उम्मीदवारों के नामों की घोषणा कर देगी। तीनों नेता कांग्रेस मुख्यालय में रखी गई प्रेस कांफ्रेंस को रद्द कर दिल्ली चले गए हैं।\nप्रदेश कांग्रेस मुख्यालय पर आयोजित समारोह में श्रावस्ती से इंडिया जनशक्ति पार्टी के राष्ट्रीय अध्यक्ष अवधेश पांडेय, एडवोकेट रोहित दुबे, देवऋषि पांडेय और उनके समर्थकों को अजय राय ने कांग्रेस पार्टी की प्राथमिक सदस्यता ग्रहण करवाई।\n\nयह भी पढ़ें: 'दूसरों के लिए ‘नागरिकता कानून’ लाने से क्या होगा?', CAA लागू होने के बाद अखिलेश यादव की पहली प्रतिक्रिया\nयह भी पढ़ें: CAA News: देश में सीएए लागू होने के बाद सीएम योगी ने दी पहली प्रतिक्रिया, पीएम मोदी और अमित शाह को लेकर कही ये बात\n\n",
        "description": "कांग्रेस और सपा नेताओं ने चुनावी रणनीति तय की। सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव की अध्यक्षता में सपा कार्यालय में हुई बैठक में कांग्रेस के हिस्से में आई 17 सीटों पर उम्मीदवारों के नाम पर चर्चा के बाद सहमति बना ली गई है। साथ ही इन सीटों से संबंधित सपा और कांग्रेस नेताओं को आपसी सहयोग के साथ चुनावी तैयारी करने की हिदायत दी गई है। "
    },
    {
        "id": "23672523",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-slams-modi-government-over-citizenship-amendment-act-caa-23672523.html",
        "title": "CAA लागू होने के बाद मोदी सरकार पर बिफरे स्वामी प्रसाद मौर्या, कहा- नागरिकता से वंचित करने की घिनौनी साजिश...",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनावों की गहमागहमी के बीच केंद्र सरकार ने सोमवार को नागरिकता संशोधन (CAA) कानून लागू कर दिया। जिसको लेकर राजनीतिक बयानबाजी का दौर भी शुरू हो गया है। राष्ट्रीय शोषित समाज पार्टी के राष्ट्रीय अध्यक्ष स्वामी प्रसाद मौर्या ने केंद्र सरकार के इस फैसले को जनविरोधी करार दिया है।हाल ही में समाजवादी पार्टी छोड़ अपनी पार्टी बनाने वाले मौर्या ने सोशल मीडिया प्लेटफॉर्म एक्स के जरिए अपनी प्रतिक्रिया देते हुए कहा कि सैकड़ो वर्षो से जंगलो में रहने वाले आदिवासियों तथा घूमन्तु जनजातियों, ग्राम समाज की जमीन पर बसे दलितों, पिछड़ो, गरीबों, वंचितों, अल्पसंख्यको के पास आज भी राजस्व अभिलेख उपलब्ध नहीं है, इस कानून के माध्यम से ऐसे करोड़ों लोगों को प्रताड़ित करने व कब्जे से बेदखल कर नागरिकता से वंचित करने की घिनौना साजिश है।\n",
        "description": "Swami Prasad Maurya  राष्ट्रीय शोषित समाज पार्टी के राष्ट्रीय अध्यक्ष स्वामी प्रसाद मौर्या ने नागरिकता संशोधन कानून (CAA) लागू किए जाने फैसले को जनविरोधी करार देते हुए मोदी सरकार पर जमकर हमला किया। उन्होंने कहा कि यह सरकार गरीब अल्पसंख्यक पिछड़ों दलितों और आदिवासियों की विरोधी है। अपनी नाराजगी दर्ज कराते हुए उन्होंने इस कानून की घोर निंदा की है। "
    },
    {
        "id": "23672512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-caa-after-the-implementation-of-caa-muslim-maulanas-gave-a-statement-know-what-they-said-23672512.html",
        "title": "CAA : सीएए लागू होने के बाद मुस्लिम मौलानाओं की आने लगी प्रतिक्रिया, जानिए किसने क्या कहा?",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। CAA पर मौलाना खालिद रशीद फरंगी महली ने भी बयान दिया है। उन्होंने कहा कि हमारे जो कानून के जानकार हैं वह पहले इस पर स्टडी करेंगे, फिलहाल जो जिम्मेदार है उनकी तरफ से यह बयान आया है कि किसी की नागरिकता नहीं जाएगी। सभी लोगों से हमारी यही अपील है कि हर तरह से अमन ओ अमन कायम रखें, नोटिफिकेशन जारी हो चुका है। जिन लोगों ने नोटिफिकेशन जारी किया है वही अब इस सिलसिले में कुछ कह सकते हैं ।सहारनपुर : इस्लामी शिखा के प्रमुख केंद्र दारुल उलूम ने सीएए की अधिसूचना जानी होने के मामले पर कुछ भी कहने से इन्कार कर दिया है। वहीं, जमीयत उलमा-ए-हिंद के दोनों धड़ों ने भी अभी कोई प्रतिक्रिया नहीं दी है। जमीयत उलमा-ए-हिंद (अरशद मदनी गुट) के प्रवक्ता मौलाना फजलुर्रहमान का कहना है कि पर मामले का अध्ययन किया जाएगा उसके बाद संगठन कोई बयान जारी करेगा।बरेली : आल इंडिया मुस्लिम जमात के अध्यक्ष मौलाना शहाबुद्दीन रजवी ने कहा कि सीएए से किसी का नुकसान नहीं है। मुस्लिम इसका विरोध नहीं, बल्कि स्वागत करें। कुछ लोग राजनीतिक लाभ लेने के लिए इसका विरोध करेंगे, उकसाया भी जा सकता है इसलिए मुस्लिम सतर्क रहें। किसी के बहकावे में न आएं, यह कानून किसी की नागरिकता नहीं छीनता है। इस संबंध में दरगाह आला हजरत से भी पक्ष लेने का प्रयास किया गया मगर, किसी पदाधिकारी ने बयान नहीं दिया।\n\n",
        "description": "CAA लागू होने के बाद यूपी में सुरक्षा को लेकर अलर्ट जारी किया गया है. प्रदेश के डीजीपी प्रशांत कुमार ने सभी जिलों को अलर्ट रहने का आदेश दिया है. तीन दिन पहले भी डीजीपी प्रशांत कुमार ने वीडियो कॉन्फ्रेंसिंग के जरिए भी सभी जिलों में तैनात अफसर को सीएए लागू होने की संभावना को लेकर सतर्क रहने के आदेश दिए थे। "
    },
    {
        "id": "23672489",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-caa-news-after-implementation-of-caa-in-the-country-cm-yogi-gave-his-first-reaction-23672489.html",
        "title": "CAA News: देश में सीएए लागू होने के बाद सीएम योगी ने दी पहली प्रतिक्रिया, पीएम मोदी और अमित शाह को लेकर कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। केंद्र सरकार द्वारा आज देर शाम नागरिकता संशोधन अधिनियम की अधिसूचना जारी कर दी गई है, जिसको लेकर राजनीतिक टिप्पणियां भी आने लगी हैं। इसी क्रम में उत्तर प्रदेश के सीएम योगी आदित्यनाथ ने केंद्र के इस फैसले का स्वागत करते हुए पीएम नरेन्द्र मोदी और गृह मंत्री अमित शाह का धन्यवाद जताया।सीएम योगी ने सीएए लागू होने काे ऐतिहासिक फैसला बताया है। उन्होंने सोशल मीडिया प्लेटफार्म एक्स पर लिखा, ‘पीड़ित मानवता के कल्याणार्थ नागरिकता (संशोधन) अधिनियम लागू करने का निर्णय ऐतिहासिक है। इससे पाकिस्तान, बांग्लादेश व अफगानिस्तान में मजहबी बर्बरता से पीड़ित अल्पसंख्यक समुदाय के सम्मानजनक जीवन का मार्ग प्रशस्त हुआ है। मनुष्यता को आह्लादित करने वाले इस मानवीय निर्णय हेतु आदरणीय प्रधानमंत्री नरेन्द्र मोदी का आभार एवं माननीय गृहमंत्री अमित शाह का धन्यवाद!’बता दें कि नागरिकता संशोधन अधिनियम (CAA) नियमों की अधिसूचना आज सोमवार को जारी हो गई है। केंद्रीय गृह मंत्रालय द्वारा सोमवार को शाम छह बजे सीएए के नियमों को लेकर अधिसूचना जारी की गई है। लोकसभा चुनाव की घोषणा से पहले नागरिकता संशोधन अधिनियम (CAA) नियमों की अधिसूचना जारी होना केंद्र सरकार का बड़ा फैसला है। \nयह भी पढ़ें: CAA Notification: देश में आज से लागू हुआ सीएए, केंद्र सरकार ने जारी की अधिसूचना\n\nयह भी पढ़ें: 'दूसरों के लिए ‘नागरिकता कानून’ लाने से क्या होगा?', CAA लागू होने के बाद अखिलेश यादव की पहली प्रतिक्रिया\n",
        "description": "केंद्र सरकार द्वारा आज देर शाम नागरिकता संशोधन अधिनियम की अधिसूचना जारी कर दी गई है जिसको लेकर राजनीतिक टिप्पणियां भी आने लगी हैं। इसी क्रम में उत्तर प्रदेश के सीएम योगी आदित्यनाथ ने केंद्र के इस फैसले का स्वागत करते हुए पीएम नरेन्द्र मोदी और गृह मंत्री अमित शाह का धन्यवाद जताया। सीएम योगी ने सीएए लागू होने काे ऐतिहासिक फैसला बताया है। "
    },
    {
        "id": "23672455",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-first-reaction-after-implementation-of-caa-in-the-country-23672455.html",
        "title": "'दूसरों के लिए ‘नागरिकता कानून’ लाने से क्या होगा?', CAA लागू होने के बाद अखिलेश यादव की पहली प्रतिक्रिया",
        "body": "डिजिटल डेस्क, लखनऊ। Akhilesh Yadav Reaction On CAA: देश में सीएए लागू हो गई है। नागरिकता संशोधन अधिनियम (CAA) अधिसूचना सोमवार को जारी हो गई है। सीएए लागू होने के बाद सपा प्रमुख व उत्तर प्रदेश पूर्व मुख्यमंत्री अखिलेश यादव की इस पर पहली प्रतिक्रिया सामने आई है। उन्होंने केंद्र में भाजपा सरकार पर प्रहार करते हुए पोस्ट किया है।अखिलेश यादव ने एक्स पर पोस्ट किया है, जब देश के नागरिक रोजी-रोटी के लिए बाहर जाने पर मजबूर हैं तो दूसरों के लिए ‘नागरिकता कानून’ लाने से क्या होगा? जनता अब भटकावे की राजनीति का भाजपाई खेल समझ चुकी है। भाजपा सरकार ये बताए कि उनके 10 सालों के राज में लाखों नागरिक देश की नागरिकता छोड़ कर क्यों चले गये। चाहे कुछ हो जाए कल ‘इलेक्टोरल बांड’ का हिसाब तो देना ही पड़ेगा और फिर ‘केयर फंड’ का भी।जब देश के नागरिक रोज़ी-रोटी के लिए बाहर जाने पर मजबूर हैं तो दूसरों के लिए ‘नागरिकता क़ानून’ लाने से क्या होगा?\n जनता अब भटकावे की राजनीति का भाजपाई खेल समझ चुकी है। भाजपा सरकार ये बताए कि उनके 10 सालों के राज में लाखों नागरिक देश की नागरिकता छोड़ कर क्यों चले गये।\n चाहे कुछ हो…— Akhilesh Yadav (@yadavakhilesh) March 11, 2024\n\nयह भी पढ़ें-\n",
        "description": "नागरिकता संशोधन अधिनियम (CAA) की अधिसूचना सोमवार को जारी हो गई है। इसकी घोषणा के बाद प्रदेश के कई जिलों में सुरक्षा व्यवस्था बढ़ा दी गई है। सीएए लागू होने के बाद सपा प्रमुख व उत्तर प्रदेश पूर्व मुख्यमंत्री अखिलेश यादव की इस पर पहली प्रतिक्रिया सामने आई है। उन्होंने केंद्र में भाजपा सरकार पर वार करते हुए इंटरनेट मीडिया एक्स पर पोस्ट किया है।"
    },
    {
        "id": "23672438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramadan-2024-moon-of-ramadan-has-been-confirmed-first-fast-will-be-on-march12-23672438.html",
        "title": "Ramadan 2024: रमजान के चांद की हुई तस्दीक, 12 मार्च को होगा पहला रोजा",
        "body": "डिजिटल डेस्क, लखनऊ। इस्लाम धर्म का सबसे पाक माह शुरू हो चुका है। भारत में रमजान का पहला रोजा 12 मार्च को रखा जाएगा। बता दें कि रमजान मुस्लिम समुदाय का विशेष त्योहार माना जाता है। रमजान में पूरे एक माह का रोजा चलता है।चांद का दीदार होने के साथ ही माह ए रमजान का आगाज हो गया है। सोमवार की शाम चांद दिखते ही उत्सव का माहौल हो गया। घरों में रोजा रखने की तैयारी तेज हो गई। रात से मस्जिदों में तरावीह भी शुरू हो गई है। लोगों ने शहर की अलग-अलग मस्जिदों में कहीं छह, ढाई तो कहीं दो पारा तरावीह सुनी। \nमुस्लिम समाज के लोग मंगलवार से पहला रोजा रखेंगे। हाजी जैनुल आब्दीन ने बताया कि रमजान का महीना बहुत ही रहमतों व बरकतों का महीना है। इस माह में एक नेकी के बदले 70 नेकियों के बराबर सबाब मिलता है।\nसंवाद सूत्र, गोंडा। रमजान माह शुरू होते ही सेवई का बाजार सज गया है। रंग-बिरंगी सेवई में बनारस की मिठास घुल रही है, जिसके चलते बनारसी सेंवई की मांग बढ़ गई है। इसमें मिलाने के लिए मेवा और खोवा की भी मांग बढ़ गई है। एकता तिराहे पर सजी सेवई की दुकानों पर मुस्लिम ग्राहकों की भीड़ रही। \n\n",
        "description": "इस्लाम धर्म का सबसे पाक माह शुरू हो चुका है। भारत में रमजान का पहला रोजा 12 मार्च को रखा जाएगा। रमजान मुस्लिम समुदाय का विशेष त्योहार माना जाता है। रमजान में पूरे एक माह का रोजा चलता है। मुस्लिमों के पवित्र (पाक) माह रमजान की शुरुआत मंगलवार से होगी। रमजान में बड़ी संख्या में नन्हें बच्चों से लेकर बुजुर्ग दिन भर रोजा रखकर खुदा की इबादत करेंगे। "
    }
]