[
    {
        "id": "23672328",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ghazipur-bus-accident-cm-yogi-adityanath-directs-to-provide-rs-5-lakhs-to-the-families-of-the-deceased-and-rs-50000-to-the-seriously-injured-23672328.html",
        "title": "Ghazipur Accident: गाजीपुर बस हादसे में अब तक छह की मौत, CM योगी ने जताया दुख; आर्थिक सहायता का क‍िया एलान",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। यूपी के गाजीपुर में सोमवार को हुए बस हादसे में अब तक छह लोगों के मौत की खबर है। घटना मरदह क्षेत्र के महाहरधाम मंदिर के पास हुई है। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने हादसे पर दुख जताते हुए मृतकों के परिजनों को पांच-पांच लाख और गंभीर रूप से घायलों को 50-50 हजार की आर्थिक सहायता और उनके मुफ्त उपचार के निर्देश दिए हैं।मरदह क्षेत्र के महाहरधाम के पास बारात की मिनी बस में 11 हजार वोल्ट का तार छू जाने से आग लग गई और देखते ही देखते बस आग का गोला बन गई। आग इतनी भयावह थी कि कोई भी आग बुझाने के लिए बस के करीब जाने की हिम्मत नहीं जुटा सका।प्रथमदृष्टया आग से छह लोगों के जलने की जानकारी मिली है। पुलिस व प्रशासनिक अधिकारी मौके पर पहुंच रहे हैं। इस हादसे में और लोगों के भी हताहत होने की आशंका है। पता चला है कि बस सीएनजी थी।\nबस मऊ के कोपा से बरात लेकर मरदह के महाहर धाम पर आ रही थी। कच्चे रास्ते से बस आ रही थी। बस में संभवतः 38 लोग सवार थे, जिनमें महिलाएं और बच्चे अधिक थे।\nहादसे को लेकर सीएम योगी आद‍ित्‍यनाथ ने दुख जताया है। उन्‍होंने मृतकों के परिजनों को पांच-पांच लाख और गंभीर रूप से घायलों को 50-50 हजार की आर्थिक सहायता और उनके मुफ्त उपचार के निर्देश दिए हैं। सीएम योगी ने एक्‍स पर ल‍िखा, ''जनपद गाजीपुर में एक दुर्घटना में हुई जनहानि अत्यंत दु:खद एवं हृदय विदारक है। मेरी संवेदनाएं शोक संतप्त परिजनों के साथ हैं। मृतकों के परिजनों को ₹5-5 लाख एवं गंभीर रूप से घायलों को ₹50-50 हजार की आर्थिक सहायता एवं उनके निःशुल्क उपचार के निर्देश दिए हैं। ईश्वर से प्रार्थना है कि दिवंगत आत्माओं को अपने श्री चरणों में स्थान व घायलों को शीघ्र स्वास्थ्य लाभ प्रदान करें।'' \n\nयह भी पढ़ें: Ghazipur Bus Accident: हाईटेंशन तार की चपेट में आने से आग का गोला बनी बस, छह लोगों की मौत; दस की हालत गंभीर\n\n",
        "description": "यूपी के गाजीपुर में सोमवार को हुए बस हादसे में अब तक छह लोगों के मौत की खबर है। घटना मरदह क्षेत्र के महाहरधाम मंदिर के पास हुई है। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने हादसे पर दुख जताते हुए मृतकों के परिजनों को पांच-पांच लाख और गंभीर रूप से घायलों को 50-50 हजार की आर्थिक सहायता और उनके मुफ्त उपचार के निर्देश दिए हैं।"
    },
    {
        "id": "23672307",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-photo-of-union-minister-tampered-case-registered-against-national-media-incharge-and-spokesperson-of-congress-in-lucknow-23672307.html",
        "title": "UP News:  केंद्रीय मंत्री की फोटो से छेड़छाड़, लखनऊ में कांग्रेस के नेशनल मीडिया इंचार्ज और प्रवक्ता पर केस दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। महिला केंद्रीय मंत्री की फोटो से छेड़छाड़ कर उसे एक्स पर पोस्ट किया गया। इस मामले में साइबर थाने के दारोगा रवि वर्मा की तहरीर पर कांग्रेस के नेशनल मीडिया इंचार्ज और प्रवक्ता डॉ. अरुणेश यादव पर मुकदमा दर्ज किया गया है।साइबर थाने के इंस्पेक्टर ब्रजेश कुमार यादव ने बताया कि आपत्तिजनक फोटो @yadvarunesh से पोस्ट की गई है। यह अकाउंट प्रवक्ता अरुणेश यादव का है। पोस्ट की गई फोटो मार्फ्ड है। केंद्रीय मंत्री की आपत्तिजनक फोटो को डिलीट कर दिया गया है। एक्स को ई-मेल भेजकर पोस्ट के बारे में जानकारी मांगी गई है।उन्‍होंने कहा क‍ि आरोपी के खिलाफ साक्ष्य संकलन किए जा रहे हैं। आरोपित के खाते के बारे में अन्य जानकारियां जुटाई जा रही हैं। तफ्तीश में जो भी साक्ष्य सामने आएंगे उसके आधार पर आगे की कार्रवाई की जाएगी।\n\nयह भी पढ़ें: Road Accident : तेज रफ्तार कार चालक ने दो लोगों को रौंदा, दोनों की दर्दनाक मौत- पुलिस तलाश में जुटी\n\n\n\n",
        "description": "महिला केंद्रीय मंत्री की फोटो से छेड़छाड़ कर उसे एक्स पर पोस्ट किया गया। इस मामले में कांग्रेस के नेशनल मीडिया इंचार्ज और प्रवक्ता डॉ. अरुणेश यादव पर केस दर्ज क‍िया गया है। साइबर थाने के इंस्पेक्टर ने बताया कि अरुणेश यादव के अकाउंट से मार्फ्ड फोटो पोस्‍ट की गई है। इसे डिलीट कर दिया गया है। एक्स को ई-मेल भेजकर पोस्ट के बारे में जानकारी मांगी गई है।\n\n"
    },
    {
        "id": "23672289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-a-speeding-car-driver-crushed-two-people-both-of-them-died-tragically-police-engaged-in-search-23672289.html",
        "title": "Road Accident : तेज रफ्तार कार चालक ने दो लोगों को रौंदा, दोनों की दर्दनाक मौत- पुलिस तलाश में जुटी",
        "body": "जागरण संवाददाता, लखनऊ। तेज रफ्तार कार चालक ने रविवार रात के अंधेरे में दो लोगों को रौंद दिया। आरोपित मौके पर कार छोड़कर फरार हो गया। महानगर पुलिस ने आरोपित की कार जब्त कर ली। जबकि अज्ञात चालक के खिलाफ मुकदमा दर्ज कर तलाश जारी है।",
        "description": "Road Accident News Lucknow  बता दें कि महानगर में मिडलैंड अस्पताल के समीप रविवार रात हादसा हुआ है। तेज रफ्तार किआ कार चालक ने पहले एक साइकिल सवार को टक्कर मारी। अनियंत्रित कार ने सामने स्कूटी सवार को टक्कर मार दी। महानगर पुलिस ने दोनों घायलों को अस्पताल भर्ती कराया। जहां इलाज के दौरान दोनों घायलों ने दम तोड़ दिया।"
    },
    {
        "id": "23672271",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-affiliation-of-teachers-of-council-schools-in-various-offices-banned-in-up-23672271.html",
        "title": "UP News: यूपी में परिषदीय स्कूलों के शिक्षकों को लेकर बड़ा आदेश, शिक्षा महानिदेशालय ने द‍िए ये निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों के शिक्षकों की विभिन्न कार्यालयों में संबद्धता पर रोक लगा दी गई है। ऐसे करीब साढ़े तीन हजार शिक्षक जो स्कूल में पढ़ाने की बजाए कार्यालयों में बाबूगिरी कर रहे हैं, उन्हें वापस स्कूल भेजा जाएगा। विद्यालयों में शिक्षक न होने के कारण विद्यार्थियों की पढ़ाई चौपट हो रही है। ऐसे में स्कूली शिक्षा महानिदेशालय ने इस पर सख्ती के निर्देश दिए हैं। प्रदेश भर में 1.34 लाख परिषदीय स्कूलों में पांच लाख शिक्षक हैं।सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि वह अपने-अपने जिले में ऐसे शिक्षकों को चिह्नित कर उन्हें वापस स्कूल भेजें। यह शिक्षक मास्टर ट्रेनर के रूप में, मॉड्यूल तैयार करने, पाठ्यक्रम से संबंधित कार्यों, प्रश्नपत्र तैयार करने या फिर कार्यालयों में विभिन्न योजनाओं से संबंधित कार्य कर रहे हैं। यही नहीं खंड शिक्षा अधिकारी (बीईओ) भी कई शिक्षकों को अपने साथ विभिन्न विभागीय कार्यों में लगाए रहते हैं।ऐसे में महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से निर्देश दिए गए हैं कि परिषदीय स्कूलों के शिक्षकों को विभिन्न कार्यालयों में किसी भी कीमत पर संबद्ध न किया जाए। आवश्यकता के आधार पर जिला शिक्षा एवं प्रशिक्षण संस्थानों में कार्यरत प्रवक्ताओं व सहायक अध्यापकों और निदेशालय में कार्यरत अकादमिक कर्मियों जैसे प्रवक्ताओं व अनुदेशकों से ही मदद ली जाए। अगर फील्ड वर्क के अनुभव की बहुत जरूरत हो तो भी शिक्षकों से सिर्फ आनलाइन वीडियो कांफ्रेंसिंग से संपर्क कर उनका सहयोग लिया जाए। उन्हें कार्यालय में संबद्ध न किया जाए।\n\nयह भी पढ़ें: UP Board Exam: मूल्यांकन केंद्रों पर मोबाइल लेकर नहीं जा पाएंगे परीक्षक, कैमरे की रहेगी निगरानी\n\n",
        "description": "यूपी में परिषदीय स्कूलों के शिक्षकों को लेकर बड़ा आदेश द‍िया गया है। शि‍क्षकों के विभिन्न कार्यालयों में संबद्धता पर रोक लगा दी गई है। ऐसे करीब साढ़े तीन हजार शिक्षक जो स्कूल में पढ़ाने की बजाए कार्यालयों में बाबूगिरी कर रहे हैं उन्हें वापस स्कूल भेजा जाएगा। विद्यालयों में शिक्षक न होने के कारण विद्यार्थियों की पढ़ाई चौपट हो रही है। "
    },
    {
        "id": "23672088",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbar-nagar-demolition-update-rumal-were-tied-on-mouth-women-were-ahead-miscreants-planning-a-family-saved-lives-of-policemen-23672088.html",
        "title": "Akbar Nagar Demolition: मुंह पर बांधे रुमाल, महिलाओं को किया आगे- ऐसी थी प्लानिंग, एक परिवार ने बचाई पुलिसवालों की जान",
        "body": "जागण संवाददाता, लखनऊ। सम्राट फर्नीचर का अवैध निर्माण गिरते ही अकबरनगर में महिलाओं, युवक और पुरुषों की हजारों संख्या में भीड़ जुट गई। साजिशन महिलाओं को आगे किया गया। पुलिस ने उग्र भीड़ को दौड़ाया तो लोग एलडीए के कैंप में घुस गए और फर्नीचर तोड़ दिया।पथराव कर रहे अधिकतर लोग अपनी पहचान छिपाने के लिए मुंह में रुमाल बांधे थे। इस कारण पुलिस पहचान भी नहीं पा रही थी। अकबरनगर में बवाल की सूचना पर डीसीपी मध्य रवीना त्यागी, डीसीपी पश्चिम राहुल राज भारी फोर्स के साथ पहुंचे। इस बीच जेसीपी कानून एवं व्यस्था उपेंद्र कुमार अग्रवाल, एलडीए वीसी इंद्रमणि त्रिपाठी भी वहां पहुंच गए।पुलिस ने बचाव में पथराव किया। भीड़ को खदेड़ कर गलियों के अंदर भेज दिया। इसके बाद वहां से बैरीकेडिंग कर दी। पुलिस ने लोगों को घर जाने और शांति व्यवस्था बनाए रखने की अपील की। साथ ही अयोध्या रोड पर दोनों ओर से वाहनों का आगमन रोक दिया गया। वाहनों को डायवर्ट कर दिया गया।\nपथराव के दौरान चार पुलिसकर्मी भाग रहे थे। पीछे से मुंह में रुमाल बांधे अराजकतत्व उन पर पथराव कर रहे थे। पुलिसकर्मियों को भागते देख अयोध्या रोड पर रहने वाले एक परिवार ने आनन-फानन अपने मकान का दरवाजा खोला और पुलिस कर्मियों को अंदर बुलाकर शरण दी। इसके बाद अराजकतत्वों ने उस घर पर भी पथराव किया।\n\n",
        "description": "Akbar Nagar Demolition News  पथराव के दौरान चार पुलिसकर्मी भाग रहे थे। पीछे से मुंह में रुमाल बांधे अराजकतत्व उन पर पथराव कर रहे थे। पुलिसकर्मियों को भागते देख अयोध्या रोड पर रहने वाले एक परिवार ने आनन-फानन अपने मकान का दरवाजा खोला और पुलिस कर्मियों को अंदर बुलाकर शरण दी। इसके बाद अराजकतत्वों ने उस घर पर भी पथराव किया।\n\n"
    },
    {
        "id": "23672039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbar-nagar-demolition-uproar-over-bulldozer-operation-stones-were-thrown-at-police-rumors-spread-about-people-dying-23672039.html",
        "title": "Akbar Nagar Demolition: बुलडोजर चलने पर खूब हुआ बवाल,  पुलिस पर फेंके पत्थर; लोगों के मरने की फैलाई गई अफवाह",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बनाए गए अवैध अकबरनगर में एक फर्नीचर शोरूम के चार मंजिला अवैध गोदाम को गिराने के बाद एलडीए और पुलिस पर पथराव हो गया। देखते ही देखते क्षेत्र में अराजकता फैल गई। पुलिस की गाड़ियों को निशाना बनाया गया। एलडीए के अधिकारी अपनी जान बचाकर मौके से भागे। \n   \n \n  \n  \n    बहुत देर तक कुछ लोगों ने शांति व्यवस्था प्रभावित करने के लिए अफवाह का बाजार भी गर्म कर दिया। कुछ देर बाद पुलिस ने स्थिति पर काबू पाया। अवैध रूप से बने सम्राट फर्नीचर के शोरूम को एलडीए ने पहले ही ध्वस्त कर दिया था। इसके मालिक हमीदुल बारी के चार मंजिला दो अवैध गोदाम अकबरनगर में थे। इसका पता भी नोटिस में गलत लिखवाया गया था। \n   \n \n  \n  \n    एलडीए ने हाई कोर्ट के आदेश के बाद जांच में यह मामला पकड़ा। \n   \n     रविवार सुबह एलडीए के अपर सचिव ज्ञानेंद्र वर्मा पुलिस बल के साथ दोनों अवैध गोदाम को गिराने के लिए अकबरनगर पहुंचे थे। यहां पहले दो घंटे तक एलडीए को ध्वस्तीकरण से रोका गया। किसी तरह एलडीए ने अपने दस्तावेज दिखाए तो ध्वस्तीकरण शुरू हुआ। चार मंजिला अवैध गोदाम का हिस्सा गिरते ही वहां धूल का गुबार उठने लगा। \n   \n   \n \n\n\n  \n  \n   \n     एक साजिश के तहत कुछ लोगों ने दूसरी बिल्डिंग को भी नुकसान पहुंचने और कुछ लोगों के दबकर मरने की अफवाह फैला दी। देखते ही देखते अराजकता इतनी फैली कि पुलिस और एलडीए को लोगों ने पत्थर और लोहे की राड लेकर दौड़ा लिया। पौकलैंड छोड़कर चालक को भी भागना पड़ा। बाहर मुख्य सड़क पर पुलिस के वाहन को भी क्षतिग्रस्त किया गया। अकबरनगर से लेकर अयोध्या रोड पर भगदड़ मच गई। \n   \n   \n \n\n\n  \n  \n   \n     बवाल की सूचना पर डीसीपी मध्य रवीना त्यागी, डीसीपी पश्चिम राहुल राज समेत कई थानों का पुलिस बल, पीएसी और और जेसीपी कानून एवं व्यस्था उपेंद्र कुमार अग्रवाल, एलडीए वीसी इंद्रमणि त्रिपाठी पहुंच गए। इस बीच मौके पर प्रदर्शन करने वाली महिलाओं, युवक और पुरुषों की हजारों संख्या में भीड़ जुट गई। पुलिस ने उन्हें दौड़ाना शुरू किया दिया। भीड़ और उग्र हो गई। \n   \n   \n \n\n\n  \n  \n   \n     एलडीए के कैंप में घुस गई और वहां पर रखी कुर्सियां और फर्नीचर तोड़ दिए। पथराव कर रहे अधिकतर लोग अपनी पहचान छिपाने के लिए मुंह में रुमाल बांधे थे। इस कारण पुलिस पहचान भी नहीं पा रही थी। बचाव में पुलिस ने भी पथराव किया। भीड़ को खदेड़ कर गलियों के अंदर भेज दिया। इसके बाद वहां से बैरीकेडिंग कर दी। माइक से पुलिस ने एनाउंस कर लोगों को घर जाने और शांति व्यवस्था बनाए रखने की अपील की। साथ ही अयोध्या रोड पर दोनों ओर से वाहनों का आगमन रोक दिया गया। वाहनों का डायवर्जन वैकल्पिक मार्ग पर किया गया। \n   \n   \n \n\n\n  \n  \n   \n    \n      पथराव के दौरान चार पुलिसकर्मी भाग रहे थे। पीछे से मुंह में रुमाल बांधे अराजकतत्व उन पर पथराव कर रहे थे। पुलिसकर्मियों को भागते देख अयोध्या रोड पर रहने वाले एक परिवार ने आननफानन अपने मकान का दरवाजा खोला और पुलिस कर्मियों को अंदर बुलाकर शरण दी। इसके बाद उग्र अराजकतत्वों ने उस घर पर भी पथराव शुरू कर दिया। \n    \n   \n   \n \n\n",
        "description": "Akbar Nagar Demolition News  कुकरैल नदी पर कब्जा करके बनाए गए अवैध अकबरनगर में एक फर्नीचर शोरूम के चार मंजिला अवैध गोदाम को गिराने के बाद एलडीए और पुलिस पर पथराव हो गया। देखते ही देखते क्षेत्र में अराजकता फैल गई । पुलिस की गाड़ियों को निशाना बनाया गया। एलडीए के अधिकारी अपनी जान बचाकर मौके से भागे ।"
    },
    {
        "id": "23672052",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-10-nda-mlc-candidates-file-nominations-in-the-presence-of-cm-yogi-adityanath-23672052.html",
        "title": "UP MLC election 2024: एनडीए के सभी प्रत्याशियों ने किया नामांकन, महेंद्र, विजय बहादुर, अशोक व आशीष फिर जाएंगे विधान परिषद",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद की 13 सीटों के लिए सोमवार को भाजपा और उसके सहयोगी दलों के कुल 10 प्रत्याशियों ने विधान भवन में मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में नामांकन किया। इनमें भाजपा के सात और उसके सहयोगी दलों-अपना दल (एस), रालोद और सुभासपा के एक-एक प्रत्याशी शामिल थे।नामांकन करने वाले भाजपा प्रत्याशियों में डा.महेन्द्र कुमार सिंह, विजय बहादुर पाठक, अशोक कटारिया, मोहित बेनीवाल, धर्मेन्द्र कुमार सिंह, रामतीरथ सिंघल और संतोष सिंह शामिल हैं। वहीं सहयोगी दलों की ओर से अपना दल (एस) के कार्यकारी अध्यक्ष व प्राविधिक शिक्षा मंत्री आशीष पटेल, रालोद के योगेश चौधरी और सुभासपा के विच्छेलाल राजभर ने विधान परिषद चुनाव के रिटर्निंग अफसर बृजभूषण दुबे के समक्ष नामांकन पत्र दाखिल किया। सोमवार को नामांकन का आखिरी दिन था।नामांकन करने वाले भाजपा प्रत्याशियों में पूर्व मंत्री डा.महेन्द्र कुमार सिंह को पार्टी ने तीसरी जबकि पूर्व मंत्री अशोक कटारिया व भाजपा प्रदेश उपाध्यक्ष विजय बहादुर पाठक को लगातार दूसरी बार विधान परिषद भेजने का निर्णय किया है।\nमौजूदा एमएलसी अपना दल (एस) के आशीष पटेल भी दोबारा विधानमंडल के उच्च सदन में जाएंगे। इनके अलावा भाजपा ने अपने प्रदेश उपाध्यक्ष मोहित बेनीवाल व संतोष सिंह, झांसी के निवर्तमान महापौर रामतीरथ सिंघल और प्रदेश सह मीडिया प्रभारी धर्मेन्द्र कुमार सिंह को पहली बार विधान परिषद जाने का मौका दिया है। रालोद के योगेश चौधरी और सुभासपा के पूर्वांचल के प्रदेश अध्यक्ष विच्छेलाल राजभर भी पहली बार विधान परिषद जाएंगे।\n\nनामांकन के अवसर पर भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, संसदीय कार्य मंत्री सुरेश कुमार खन्ना, एमएसएमई मंत्री राकेश सचान, सहकारिता मंत्री जेपीएस राठौर, सुभासपा अध्यक्ष ओम प्रकाश राजभर, रालोद के प्रदेश अध्यक्ष रामाशीष राय व राष्ट्रीय महासचिव अनिल दुबे, भाजपा के प्रदेश महामंत्री गोविन्द नारायण शुक्ला व मीडिया प्रभारी मनीष दीक्षित मौजूद थे।\n\nपरिषद की यह 13 सीटें पांच मई को रिक्त होंगी। विधान सभा में संख्याबल के आधार पर भाजपा व उसके सहयोगी 10 सीटें जीत सकते हैं। मंगलवार को नामांकन पत्रों की जांच होगी जबकि 14 अगस्त दोपहर को तीन बजे तक नाम वापस लिए जा सकेंगे। इससे पहले भाजपा और सहयोगी दलों के सभी प्रत्याशी सुबह 10 बजे भाजपा के प्रदेश कार्यालय पहुंचे। भाजपा प्रदेश अध्यक्ष ने माला पहना कर सभी प्रत्याशियों का स्वागत करने के साथ उनका परिचय दिया। इस मौके पर उप मुख्यमंत्री ब्रजेश पाठक, सहकारिता मंत्री जेपीएस राठौर, भाजपा के प्रदेश महामंत्री संजय राय और मीडिया प्रभारी मनीष दीक्षित मौजूद थे। यहां से सभी प्रत्याशी विधान भवन में भाजपा विधानमंडल दल कार्यालय पहुंचे और फिर कक्ष संख्या-48 में पहुंचकर नामांकन किया।\n\n",
        "description": "विधान परिषद चुनाव में भाजपा और सहयोगी दलों के प्रत्याशियों ने सीएम योगी की मौजूदगी में  सोमवार को व‍िधान भवन में नामांकन फाइल क‍िया। अपना दल (एस) के प्रत्याशी के रूप में पार्टी के कार्यकारी अध्यक्ष आशीष पटेल ने नामांकन क‍िया। रालोद के प्रत्याशी योगेश चौधरी ने भी नामांकन क‍िया। इसके अलावा सुभासपा प्रत्याशी विच्छेलाल राजभर ने भी नामांकन फाइल क‍िया है।"
    },
    {
        "id": "23671901",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-samajwadi-party-entangled-in-the-selection-of-mlc-candidates-these-names-including-guddu-jamali-can-be-candidates-23671901.html",
        "title": "UP MLC Election 2024: एमएलसी प्रत्याशियों के चयन में उलझी सपा, गुड्डू जमाली समेत ये नाम हो सकते हैं उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में भितरघात के बाद समाजवादी पार्टी विधान परिषद चुनाव के प्रत्याशियों के चयन में उलझ गई है। सोमवार को नामांकन का अंतिम दिन है, लेक‍िन अभी तक पार्टी प्रत्याशियों की घोषणा नहीं कर सकी है। सपा अध्यक्ष अखिलेश यादव ने अपने विधायकों को सुबह 10:30 बजे पार्टी कार्यालय में बुलाया है।बसपा छोड़कर सपा में शामिल हुए आजमगढ़ के शाह आलम उर्फ गुड्डू जमाली का नाम पहले से तय है। इनके अलावा पूर्व मंत्री किरण पाल कश्यप, मैनपुरी के जिलाध्यक्ष व पूर्व विधायक आलोक शाक्य एवं पूर्व मंत्री बलराम यादव का नाम प्रत्याशियों में चल रहा है।राज्यसभा चुनाव में सपा दो कायस्थों को उम्मीदवार बनाने के कारण अंदरखाने उलझ गई थी। सपा के सात विधायकों ने भाजपा को वोट दे दिया था। इस कारण सपा विधान परिषद चुनाव में पीडीए को ही उम्मीदवार बनाना चाहती है। संख्याबल के हिसाब से सपा तीन प्रत्याशी ही जिता सकती है।\nसपा मैनपुरी व आजमगढ़ दोनों को ही साधना चाहती है, किंतु उसके पास एमएलसी की तीन सीटें हैं। सपा मैनपुरी के जिलाध्यक्ष आलोक शाक्य को प्रत्याशी बनाकर मैनपुरी के साथ ही एटा, फर्रुखाबाद, इटावा, बदायूं, कन्नौज, फिरोजाबाद समेत आसपास के बड़े क्षेत्र में शाक्य मतदाताओं को लुभाना चाहती है।\n\nवहीं, आजमगढ़ से गुड्डू जमाली के एमएलसी बनाए जाने से अल्पसंख्यक वोट तो सधने की उम्मीद है लेक‍िन परंपरागत यादव मतदाताओं को भी साधने के लिए बलराम यादव को एमएलसी बनाना चाहती है। बलराम यादव के बेटे डा. संग्राम सिंह यादव अतरौलिया से विधायक हैं। इसी प्रकार पूर्व मंत्री किरण पाल कश्यप का नाम भी चर्चा में है। इनके जरिए पार्टी पश्चिम उत्तर प्रदेश के कई जिलों को साधने की कोशिश में है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी कहते हैं कि पार्टी ने अपने विधायकों को सोमवार सुबह बुलाया है उसी समय प्रत्याशियों के नाम घोषित कर नामांकन पत्र भरवा दिया जाएगा।\n\nयह भी पढ़ें: UP MLC Election: आज नामांकन पत्र दाखिल करेंगे भाजपा व सहयोगी दलों के प्रत्याशी, CM योगी समेत ये नेता भी रहेंगे मौजूद\n\n\n\n",
        "description": "अखिलेश यादव ने अपने विधायकों को सोमवार सुबह 1030 बजे पार्टी कार्यालय में बुलाया है।\nबसपा छोड़कर सपा में शामिल हुए आजमगढ़ के शाह आलम उर्फ गुड्डू जमाली का नाम पहले से तय है। इनके अलावा पूर्व मंत्री किरण पाल कश्यप मैनपुरी के जिलाध्यक्ष व पूर्व विधायक आलोक शाक्य एवं पूर्व मंत्री बलराम यादव का नाम प्रत्याशियों में चल रहा है।"
    },
    {
        "id": "23671878",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-fraudster-called-sister-of-former-dgp-and-told-about-kidnapping-of-her-son-asked-for-50-thousand-ransom-fir-registered-23671878.html",
        "title": "Lucknow Crime: जालसाज ने पूर्व DGP की बहन को फोन कर बेटे के अपहरण की बात कही, 50 हजार फिरौती मांगी; FIR दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। पूर्व डीजीपी एसवीएम त्रिपाठी की बहन को फोन कर जालसाजों ने बेटे के अपहरण की सूचना देकर 50 हजार रुपये की फिरौती मांगी। वहीं विरोध करने पर धमकी भी दी।पूर्व डीजीपी के बहनोई डॉ. अशोक मिश्र ने इस मामले में हजरतगंज कोतवाली में मुकदमा दर्ज कराया है। \n   उन्होंने बताया कि वह शाहजनफ रोड पर डेफोडिल अपार्टमेंट में रहते हैं। बेटा मस्कट में रहता है। \n \n \n   पत्नी विद्या मिश्रा को किसी ने फोन किया और बेटे का अपहरण करने की जानकारी दी। 50 हजार रुपये न देने पर धमकी दी। इसके बाद पत्नी ने बेटे को फोन किया। वह बिल्कुल ठीक था। इंस्पेक्टर हजरतगंज ने बताया कि मुकदमा दर्ज कर फोन करने वाले की तलाश की जा रही है। \n \nलखनऊ। भाई से झगड़े के बाद रविवार की शाम शराब के नशे में कपिल (45) ने विधान भवन के सामने खुद पर पेट्रोल डालकर आग लगाने की कोशिश की। तैनात पुलिसकर्मियों ने उसे पकड़ लिया। वह सिद्धार्थनगर के बांसी मितवाल से लखनऊ आया था।\n\nदारूलशफा चौकी इंचार्ज निशा के मुताबिक विधान भवन गेट नंबर पांच के पास रविवार शाम साढ़े चार बजे अचानक बोतल खोलकर कपिल अपने ऊपर पेट्रोल उड़ेलकर आग लगाने लगा।\nपूछताछ में कपिल ने बताया कि उसका भाई के साथ जमीनी विवाद चल रहा था। भाई से आए दिन झगड़ा होने कारण इंसाफ मांगने के लिए आत्मदाह करने विधान भवन के सामने आया था।\nयह भी पढ़ें -\nभाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\n\nदोस्त की थार लेकर आया था आरोपी ठेकेदार, डीजे पर मनपसंद गाना बजाने को लेकर हुआ विवाद चढ़ा दी कार\n",
        "description": "पूर्व डीजीपी एसवीएम त्रिपाठी की बहन को फोन कर जालसाजों ने बेटे के अपहरण की सूचना देकर 50 हजार रुपये की फिरौती मांगी। वहीं विरोध करने पर धमकी भी दी। पूर्व डीजीपी के बहनोई डॉ. अशोक मिश्र ने इस मामले में हजरतगंज कोतवाली में मुकदमा दर्ज कराया है। उन्होंने बताया कि वह शाहजनफ रोड पर डेफोडिल अपार्टमेंट में रहते हैं। बेटा मस्कट में रहता है।"
    },
    {
        "id": "23671880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-candidates-of-bjp-and-allies-will-file-nomination-papers-today-these-leaders-including-cm-yogi-will-be-present-23671880.html",
        "title": "UP MLC Election: आज नामांकन पत्र दाखिल करेंगे भाजपा व सहयोगी दलों के प्रत्याशी, CM योगी समेत ये नेता भी रहेंगे मौजूद",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। विधान परिषद चुनाव के लिए भाजपा और उसके सहयोगी दलों के प्रत्याशी सोमवार सुबह 11 बजे विधान भवन में नामांकन करेंगे। भाजपा के सात और उसके सहयोगी दलों-अपना दल (एस), रालोद और सुभासपा के एक-एक प्रत्याशी नामांकन पत्र दाखिल करेंगे। \n   \n \n  \n  \n    नामांकन के समय मुख्यमंत्री योगी आदित्यनाथ, भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, राज्य सरकार के मंत्री और पार्टी के प्रदेश पदाधिकारी भी मौजूद रहेंगे।  \n   \n \n  \n  \n   \n     भाजपा प्रत्याशियों में वर्तमान एमएलसी विजय बहादुर पाठक, डा. महेन्द्र कुमार सिंह व अशोक कटारिया के अलावा पार्टी के प्रदेश उपाध्यक्ष मोहित बेनीवाल व संतोष सिंह, झांसी के निवर्तमान महापौर रामतीरथ सिंघल तथा पार्टी के प्रदेश सह मीडिया प्रभारी धर्मेन्द्र सिंह नामांकन करेंगे। \n   \n   \n \n\n  \n  \n   \n     उनके साथ ही अपना दल (एस) के कार्यकारी अध्यक्ष व प्राविधिक शिक्षा मंत्री आशीष पटेल, रालोद के उम्मीदवार योगेश चौधरी और सुभासपा प्रत्याशी बिच्छेलाल राजभर भी नामांकन करेंगे। भाजपा और उसके सहयोगी दलों के प्रत्याशी सुबह 10 बजे भाजपा प्रदेश कार्यालय पहुंचेंगे। \n   \n   \n \n\n\n  \n  \n   \n     वहां से वे पार्टी नेताओं के साथ नामांकन के लिए विधान भवन जाएंगे। \n    \n      पांच मई को रिक्त होने जा रहीं विधान परिषद की 13 सीटों के लिए 21 मार्च को चुनाव होगा। सोमवार को नामांकन का आखिरी दिन है। \n    \n   \n   \n \n\n  \n  \n   \n    \n      विधान परिषद चुनाव के रिटर्निंग अफसर बृजभूषण दुबे ने बताया कि चुनाव के लिए अभी तक कोई नामांकन नहीं हुआ है। नामांकन पत्रों की जांच 12 मार्च को होगी, जबकि नाम वापसी की अंतिम तारीख 14 मार्च है। \n    \n   \n   \n \n\nयह भी पढ़ें -\nभाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\nदोस्त की थार लेकर आया था आरोपी ठेकेदार, डीजे पर मनपसंद गाना बजाने को लेकर हुआ विवाद चढ़ा दी कार\n\n",
        "description": "विधान परिषद चुनाव के लिए भाजपा और उसके सहयोगी दलों के प्रत्याशी सोमवार सुबह 11 बजे विधान भवन में नामांकन करेंगे। भाजपा के सात सहयोगी दलों-अपना दल (एस) रालोद और सुभासपा के एक-एक प्रत्याशी नामांकन पत्र दाखिल करेंगे। नामांकन के समय मुख्यमंत्री योगी आदित्यनाथ भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक राज्य सरकार के मंत्री और पार्टी के प्रदेश पदाधिकारी भी मौजूद रहेंगे। "
    }
]