[
    {
        "id": "23671879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-soil-contractor-of-under-construction-ganga-expressway-murdered-body-thrown-in-canal-police-detained-two-23671879.html",
        "title": "Lucknow Crime: निर्माणाधीन गंगा एक्सप्रेस-वे के मिट्टी ठेकेदार की हत्या, शव नहर में फेंका; पुलिस ने दो को हिरासत में लिया",
        "body": "जागरण संवाददाता, लखनऊ।  व्यापारिक प्रतिद्वंद्विता में निर्माणाधीन गंगा एक्सप्रेसवे के मिट्टी ठेकेदार की हत्या कर शव को शारदा नहर के गौरा पुल से नीचे फेंक दिया गया। रविवार सुबह नहर में शव देख सनसनी फैल गई। नहर में पानी कम होने व हाथ में चोट देखकर हत्या की चर्चा तेज हो गई।संदेह के आधार पर दो लोगों को हिरासत में लेकर पुलिस ने पूछताछ शुरू की है। \n   प्रयागराज के हंडिया क्षेत्र के बारीतर गांव निवासी 47 वर्षीय शिवमिलन सिंह सेना में सूबेदार के पद से वर्ष 2006 में नासिक से सेवानिवृत्त हुए थे। इसके बाद वह सड़क निर्माण में ठेकेदारी करने लगे। \n \n \n   वर्तमान में वह लखनऊ के सरोजनीनगर में कृष्णलोक कालोनी (फ्लैट नंबर-809) में पत्नी सुषमा व बेटी रूबी के साथ रह रहे थे। एक बेटा सिद्धार्थ पुणे में साफ्टवेयर इंजीनियर है। शिवमिलन ने गंगा एक्सप्रेसवे का निर्माण कार्य करा रही पटेल इंफ्रास्ट्रक्चर से मिट्टी आपूर्ति का अनुबंध किया था। \n \n\n \n   करीब एक वर्ष से वह दही क्षेत्र में दारोगाखेड़ा के पास सड़क पर मिट्टी भरान का कार्य करा रहे थे। रविवार सुबह करीब 9:30 बजे शिवमिलन का शव दारोगाखेड़ा स्थित शारदा नहर के गौरा पुल के नीचे पड़ा मिला। जिस जगह शव मिला वहां सूखी बालू थी। \n \n\n\nनाखून व शरीर काला पड़ने से भाई जयमिलन ने शराब में कीटनाशक मिलाकर पिलाने व मौत के बाद शव को नहर में फेंके जाने का अंदेशा जताया है। दही थाना प्रभारी अनुराग सिंह ने ग्रामीणों की मदद से शव को बाहर निकलवाया। उन्होंने बताया कि 22 नवंबर 2023 को अदाणी ग्रुप की कंपनी के सुपरवाइजर गोपाल कुमार यादव से ओरहर गांव के पास मिट्टी परीक्षण को लेकर विवाद हुआ था। \n\n24 नवंबर को गोपाल ने शिवमिलन पर मारपीट व जान की धमकी समेत अन्य धाराओं में मुकदमा दर्ज कराया था। इसके बाद शिवमिलन ने गोपाल के विरुद्ध तहरीर देकर इन्हीं धाराओं में मुकदमा दर्ज कराया था। भाई जयमिलन ने बताया कि राजस्थान के जांबा क्षेत्र के पालोदी गांव निवासी हरिराम उसके भाई का दोस्त है। वह भाई के साथ रहकर उसका काम देखता था। \n\n\nहरिराम के अनुसार शनिवार दोपहर करीब तीन बजे सफेद रंग की स्विफ्ट डिजायर कार से तीन लोग साइड पर आए थे और शिवमिलन को अपने साथ लेकर चले गए थे। तब से उनका मोबाइल फोन बंद है। एसओ ने पोस्टमार्टम रिपोर्ट के आधार पर कार्रवाई की बात कही है। पत्नी सुषमा व बेटी रूबी का रो-रोकर बुरा हाल था।\n\n\n    \n    \n      घर में काम करने वाली मेड से हुई जानकारी  \n     \n    \n \n  \n  \n   \n   \n \n\nराम मिलन के पड़ोस में रहने वाले अरुण कुमार ने बताया कि घर में काम करने वाली मेड से उन्हें घटना की जानकारी हुई। वही मेड राम मिलन के घर पर भी काम करती है। उसने आते ही बताया कि राम मिलन की बेटी एकाएक घबराई हुई घर से निकली और बोली कि पापा नहीं रहे। इसके बाद वह रोते हुए चली गई।\n\n  \n  \n   \n     अरुण ने बताया कि राम मिलन से उनकी काफी अच्छी मित्रता थी। इधर, कुछ दिनों ने उनकी मुलाकात नहीं हुई थी। वह बहुत मिलनसार और अच्छे इंसान थे। उनकी मौत की खबर सुनते ही एकदम अवाक रह गया। \n   \n   \n \n\nयह भी पढ़ें -\nभाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\nदोस्त की थार लेकर आया था आरोपी ठेकेदार, डीजे पर मनपसंद गाना बजाने को लेकर हुआ विवाद चढ़ा दी कार\n\n",
        "description": "व्यापारिक प्रतिद्वंद्विता में निर्माणाधीन गंगा एक्सप्रेसवे के मिट्टी ठेकेदार की हत्या कर शव को शारदा नहर के गौरा पुल से नीचे फेंक दिया गया। रविवार सुबह नहर में शव देख सनसनी फैल गई। नहर में पानी कम होने व हाथ में चोट देखकर हत्या की चर्चा तेज हो गई। संदेह के आधार पर दो लोगों को हिरासत में लेकर पुलिस ने पूछताछ शुरू की है।"
    },
    {
        "id": "23671838",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-four-arrested-for-cheating-through-bluetooth-in-army-exam-used-to-deal-for-one-paper-for-five-lakhs-23671838.html",
        "title": "UP News: आर्मी की परीक्षा में ब्लूटूथ से नकल करने वाले चार गिरफ्तार, पांच लाख में एक पेपर का करते थे सौदा",
        "body": "जागरण संवाददाता, लखनऊ। आर्मी नर्सिंग असिस्टेंट की परीक्षा में ब्लूटूथ के प्रयोग से नकल करते चार अभ्यर्थियों को स्पेशल टास्क फोर्स (एसटीएफ) की टीम ने गिरफ्तार किया है। आर्मी मेडिकल कोर सेंटर एंड कॉलेज, कैंट से परीक्षा के दौरान गिरफ्तार आरोपियों से वारदात में प्रयुक्त चार ब्लूटुथ डिवाइस और चार प्रवेश पत्र बरामद हुआ है। आरोपियों की पहचान कन्नौज के थाना छिबरामऊ ग्राम सुभाष नगर निवासी अमित कुमार, आगरा के थाना ताजगंज ग्राम दीगानेर निवासी जयप्रकाश, राजस्थान जोधपुर के थाना चोमू ग्राम देचू निवासी विकास बिश्नोई और पलवल के थाना सदर ग्राम बरोला निवासी अभिषेक के तौर पर हुई है।यूपी एसटीएफ को सूचना मिल रही कि विभिन्न परीक्षाओं में इलेक्ट्रॉनिक उपकरणों के माध्यम से नकल कराने वाला गिरोह सक्रिय है। गिरोह के सदस्य परीक्षा केंद्र के बाहर बैठकर अभ्यर्थियों को ब्लूटूथ डिवाइस के जरिए नकल कराते हैं। \nअपर पुलिस अधीक्षक अमित कुमार नागर के निर्देशानुसार में निरीक्षक दिलीप तिवारी के नेतृत्व में उपनिरीक्षक विनोद सिंह समेत टीम निकली थी। टीम को सूचना मिली कि रविवार को आयोजित आर्मी नर्सिंग असिस्टेंट पद के लिए लिखित परीक्षा में कुछ अभ्यर्थियों द्वारा ब्लूटूथ डिवाइस का प्रयोग कर नकल करने वाले है। सेना के अधिकारियों को अवगत कराने के बाद आर्मी इंटेलिजेंस लखनऊ की टीम के साथ मिलकर चारों आरोपी अभ्यर्थियों को परीक्षा केंद्र से पकड़ लिया।\n\nपूछताछ में आरोपियों ने बताया कि वे आर्मी की परीक्षाओं की तैयारी कर रहे थे। तभी उनके साथ वाले कुछ छात्रों ने बताया कि दिल्ली निवासी कुनाल और आगरा निवासी एके सिंह का एक गिरोह है। ये दोनों छात्रों को 25-30 हजार में छात्रों को नकल करने के लिए डिवाइस देते है। वहीं, आरोपी उसी डिवाइस के जरिए प्रश्न पत्र हल कराने के पांच पांच लाख रुपये भी लेते है। एसटीएफ को दोनों आरोपियों की तलाश है।\n\nयह भी पढ़ें: भाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\nयह भी पढ़ें: Lok Sabha Elections 2024: लोकसभा चुनाव के मद्देनजर पांच छोटे दलों ने दिया कांग्रेस को समर्थन, देखें लिस्ट\n\n",
        "description": "निरीक्षक दिलीप तिवारी के नेतृत्व में उपनिरीक्षक विनोद सिंह समेत टीम निकली थी। टीम को सूचना मिली कि रविवार को आयोजित आर्मी नर्सिंग असिस्टेंट पद के लिए लिखित परीक्षा में कुछ अभ्यर्थियों द्वारा ब्लूटूथ डिवाइस का प्रयोग कर नकल करने वाले है। सेना के अधिकारियों को अवगत कराने के बाद आर्मी इंटेलिजेंस लखनऊ की टीम के साथ मिलकर चारों आरोपी अभ्यर्थियों को परीक्षा केंद्र से पकड़ लिया।"
    },
    {
        "id": "23671881",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-train-gorakhpur-lucknow-vande-bharat-express-will-expand-to-this-city-from-tomorrow-pm-modi-will-flag-off-23671881.html",
        "title": "Vande Bharat Train: गोरखपुर-लखनऊ वंदे भारत का इस शहर तक होगा विस्‍तार, PM मोदी दिखाएंगे झंडी",
        "body": "जागरण संवाददाता, लखनऊ। गोरखपुर से अयोध्या होकर लखनऊ तक आने वाली वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक होगा। प्रधानमंत्री नरेन्द्र मोदी 12 मार्च को वीडियो कांफ्रेंसिंग से गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक करने के लिए झंडी दिखाएंगे।इसके नियमित संचालन की नोटिफिकेशन रेलवे बोर्ड जल्द ही जारी करेगा। प्रधानमंत्री देहरादून से लखनऊ जंक्शन और पटना-गोमतीनगर वंदे भारत एक्सप्रेस का भी शुभारंभ करेंगे। उत्तर और पूर्वोत्तर रेलवे की कई योजनाओं का वह लोकार्पण और शिलान्यास करेंगे। \n \n   उत्तर रेलवे लखनऊ मंडल के डीआरएम सचिन्द्र मोहन शर्मा ने बताया कि चारबाग स्टेशन के रेस्टोरेंट आन कोच सहित कई योजनाओं का वह लोकार्पण और शिलान्यास करेंगे। \n \n\n \n   वहीं, पूर्वोत्तर रेलवे के डीआरएम आदित्य कुमार ने बताया कि लखनऊ जंक्शन व गोरखपुर स्टेशन पर दो जन औषधि केंद्र खोले जाएंगे। वहीं, नकहा जंगल व सहजनवां में गतिशक्ति टर्मिनल, फरधान में एक गुड्स शेड, गोमतीनगर में रेल कोच रेस्टोरेंट, लखनऊ जंक्शन, बादशाहनगर, ऐशबाग में वन स्टेशन, वन प्रोडक्ट का शुभारंभ करेंगे। \n \n\nयह भी पढ़ें -\nभाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\nदोस्त की थार लेकर आया था आरोपी ठेकेदार, डीजे पर मनपसंद गाना बजाने को लेकर हुआ विवाद चढ़ा दी कार\n\n",
        "description": "गोरखपुर से अयोध्या होकर लखनऊ तक आने वाली वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक होगा। प्रधानमंत्री नरेन्द्र मोदी 12 मार्च को वीडियो कांफ्रेंसिंग से गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक करने के लिए झंडी दिखाएंगे। इसके नियमित संचालन की नोटिफिकेशन रेलवे बोर्ड जल्द ही जारी करेगा। प्रधानमंत्री देहरादून से लखनऊ जंक्शन और पटना-गोमतीनगर वंदे भारत एक्सप्रेस का भी शुभारंभ करेंगे।"
    },
    {
        "id": "23671840",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-two-parties-clashed-in-dispute-over-possession-of-land-of-ancient-temple-sticks-and-rods-were-used-fiercely-fir-registered-four-arrested-23671840.html",
        "title": "Lucknow News: प्राचीन मंदिर की जमीन पर कब्जे के विवाद में दो पक्ष भिड़े, जमकर चले लाठी-डंडे; चार लोग गिरफ्तार",
        "body": "संवाद सूत्र, लखनऊ। हैदरगंज में तेल मिल के पास एक प्राचीन हनुमान मंदिर की जमीन पर कब्जे को लेकर दो पक्षों में भिड़ंत हो गई। जमकर लाठी डंडे चले। एक दूसरे पर मारपीट और पिस्टल तानकर धमकाने का आरोप लगाया।इस बीच एक पक्ष के लोगों ने थाने के सामने पहुंचकर करीब आधे घंटे विरोध प्रदर्शन किया। \n   पुलिस ने लोगों को समझाकर शांत कराया। इसके बाद दोनों पक्षों के खिलाफ मुकदमा दर्ज कर चार को गिरफ्तार कर लिया। \n \n \n   मंदिर में बने तीन कमरों में से एक में करीब तीस साल से नीलू अपने पति सुजीत के साथ रह रही हैं। दूसरे में किशन लाल व उनकी पत्नी रेखा रहती हैं। किशन का दावा है कि उन्होंने परिसर की रजिस्ट्री कराई है। इसलिए रविवार को कमरों के बीच की दीवार तोड़ दी। \n \n\n \n   विरोध पर सुजीत पक्ष ने उनसे मारपीट की। वहीं, कई लोगों को चोट भी आई। एसीपी चौक राजकुमार सिंह और कई थानों का पुलिस मौके पर पहुंची। पुलिस अधिकारियों ने दोनों पक्षों को समझाकर शांत कराया। उन्होंने बताया कि दोनों पक्षों की तहरीर पर मुकदमा दर्ज कर सुजीत पाल, रेखा, किशन लाल और नीलू को गिरफ्तार किया गया है। \n \n\nयह भी पढ़ें -\nभाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\nदोस्त की थार लेकर आया था आरोपी ठेकेदार, डीजे पर मनपसंद गाना बजाने को लेकर हुआ विवाद चढ़ा दी कार\n\n",
        "description": "हैदरगंज में तेल मिल के पास एक प्राचीन हनुमान मंदिर की जमीन पर कब्जे को लेकर दो पक्षों में भिड़ंत हो गई। जमकर लाठी डंडे चले। एक दूसरे पर मारपीट और पिस्टल तानकर धमकाने का आरोप लगाया। इस बीच एक पक्ष के लोगों ने थाने के सामने पहुंचकर करीब आधे घंटे विरोध प्रदर्शन किया। पुलिस ने लोगों को समझाकर शांत कराया।"
    },
    {
        "id": "23671742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadav-cornered-government-on-resignation-of-election-commissioner-23671742.html",
        "title": "UP Politics: अखिलेश यादव ने चुनाव आयुक्त के त्यागपत्र देने पर सरकार को घेरा, कहा- दबाव के कारण पहले भी कई…",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने चुनाव आयुक्त अरुण गोयल के त्यागपत्र देने पर भाजपा सरकार को घेरते हुए कहा कि इससे पहले भी कई बार ऐसा हुआ है जब संवैधानिक संस्थाओं पर बैठे अधिकारियों को दबाव में पद छोड़ना पड़ा है। आखिर संवैधानिक संस्थाओं पर किसका दबाव है? भाजपा और आरएसएस सबसे बड़ी परिवारवादी हैं। इनका कोई सिद्धांत नहीं है। भाजपा सत्ता के लिए मनमानी कर रही है। सभी लोगों का हक और अधिकार छीन रही है।पार्टी के प्रदेश मुख्यालय में समाजवादी शिक्षक सभा की बैठक में सबसे पहले अखिलेश ने सावित्रीबाई फुले की पुण्यतिथि पर उनके चित्र पर माल्यार्पण कर उन्हें श्रद्धांजलि दी। उन्होंने कहा कि भाजपा सरकार में शिक्षा का स्तर गिरा है। सरकार की शिक्षा नीति गरीबों को शिक्षा से दूर करने की है। उन्होंने कहा कि परीक्षाओं के पेपर लीक हो रहे हैं। छात्रों की परीक्षाएं स्थगित करनी पड़ रही हैं। भाजपा लोकतंत्र को खत्म कर रही है। लोकतंत्र बचाने में शिक्षकों की बड़ी जिम्मेदारी है। शिक्षक, बेरोजगार, नौजवान और किसान इस बार भाजपा को सत्ता से हटा देंगे।\n\nअखिलेश ने कहा कि समाजवादी सरकार ने शिक्षकों को सम्मान दिया। वित्त विहीन शिक्षकों के लिए 200 करोड़ का बजट दिया था, जिसे भाजपा सरकार ने रोक दिया। समाजवादी सरकार ने शिक्षा मित्र को समायोजित किया था, जिससे उन्हें अन्य शिक्षकों की तरह सम्मान मिल सके। शिक्षक सभा ने लोकसभा चुनाव में सपा व विपक्षी गठबंधन आइएनडीआइए जिताने का संकल्प लिया। तय किया कि लोकसभा चुनाव में शिक्षक सभा के प्रतिनिधि क्षेत्र में जाकर पार्टी प्रत्याशियों को प्रचार करेंगे।\n\nबैठक के बाद पत्रकारों से बात करते हुए अखिलेश ने कहा कि शिक्षक सभा के पदाधिकारी भाजपा के नफरत और भेदभाव के प्रोपेगेंडा का मुकाबला करेंगे और लोगों को जागरूक करेंगे। शिक्षकों की मांग पुरानी पेंशन बहाल होनी चाहिए, वित्त विहीन शिक्षकों को मानदेय मिलना चाहिए, शिक्षा का स्तर सुधारना चाहिए। उन्होंने कहा कि आजमगढ़ और प्रदेश की जनता समाजवादियों के साथ है, जिस आजमगढ़, चित्रकूट, मुरादाबाद एयरपोर्ट का आज उद्घाटन किया गया उसे नेताजी मुलायम सिंह यादव और समाजवादी सरकार ने बनवाया था। \n\nइस मौके पर शिक्षक सभा के राष्ट्रीय उपाध्यक्ष मणेन्द्र मिश्रा ने अखिलेश को सावित्री बाई फुले, फातिमा शेख व आचार्य नरेन्द्र देव का चित्र भेंट किया। सम्मेलन में शिक्षक सभा के राष्ट्रीय अध्यक्ष एवं पूर्व कुलपति प्रो. बी पांडेय, प्रदेश अध्यक्ष डॉ. एसपी पटेल, राष्ट्रीय उपाध्यक्ष एवं एमएलसी डॉ. मान सिंह यादव सहित कई अन्य उपस्थित थे।\nयह भी पढ़ें: भाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\n\nयह भी पढ़ें: मास्टर प्लान- 2031 फेज दो में विकसित होगा न्यू आगरा अर्बन सेंटर, एजेंसी चयन की प्रक्रिया शुरू; इतने हेक्टेयर में बनेगा ये सेंटर\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने चुनाव आयुक्त अरुण गोयल के त्यागपत्र देने पर भाजपा सरकार को घेरते हुए कहा कि इससे पहले भी कई बार ऐसा हुआ है जब संवैधानिक संस्थाओं पर बैठे अधिकारियों को दबाव में पद छोड़ना पड़ा है। आखिर संवैधानिक संस्थाओं पर किसका दबाव है? भाजपा और आरएसएस सबसे बड़ी परिवारवादी हैं। इनका कोई सिद्धांत नहीं है।"
    },
    {
        "id": "23671779",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-many-projects-got-off-ground-in-up-developed-uttar-pradesh-remained-top-trend-on-x-for-more-than-five-hours-23671779.html",
        "title": "UP में डबल इंजन की सरकार ने इंटरनेट मीडिया पर बढ़ाई हलचल, पांच घंटे से अधिक समय तक एक्स पर टाप ट्रेंड रहा विकसित उत्तर प्रदेश",
        "body": "राज्य ब्यूरो, लखनऊ। रविवार को प्रधानमंत्री नरेन्द्र मोदी व मुख्यमंत्री योगी आदित्यनाथ द्वारा विभिन्न जिलों में विकास की तमाम परियोजनाओं का शुभारंभ करने के बाद इंटरनेट मीडिया पर हैश टैग विकसित उत्तर प्रदेश पांच घंटे से अधिक समय तक ट्रेंड करता रहा। इस संदर्भ में इंटरनेट मीडिया के एक्स प्लेटफार्म पर किए गए पोस्ट पर 10,800 लोगों ने अपना पक्ष रखा।आजमगढ़, देवरिया, कुशीनगर और गोरखपुर में मोदी और योगी ने रविवार को कई परियोजनाओं का शुभारंभ किया, जिसके बाद दोपहर 1.20 मिनट पर एक्स पर हैश टैग विकसित उत्तर प्रदेश ट्रेंड होने लगा। इस पर 10,800 से अधिक पोस्ट किए गए। सबसे ज्यादा 47.8 प्रतिशत पोस्ट 25 से 34 आयु वर्ग के युवाओं ने किए।ज्यादातर लोगों ने उत्तर प्रदेश को विकसित प्रदेश बनाने के लिए मोदी और योगी की प्रशंसा करते हुए उनका आभार जताया।\n\n\nयह भी पढ़ें:\n\n",
        "description": "आजमगढ़ देवरिया कुशीनगर और गोरखपुर में मोदी और योगी ने रविवार को कई परियोजनाओं का शुभारंभ किया जिसके बाद दोपहर 1.20 मिनट पर एक्स पर हैश टैग विकसित उत्तर प्रदेश ट्रेंड होने लगा।  विभिन्न जिलों में विकास की तमाम परियोजनाओं का शुभारंभ करने के बाद इंटरनेट मीडिया पर हैश टैग विकसित उत्तर प्रदेश पांच घंटे से अधिक समय तक ट्रेंड करता रहा। "
    },
    {
        "id": "23671743",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-congress-in-charge-and-president-met-akhilesh-yadav-discussion-on-17-seats-brainstorming-on-names-of-candidates-23671743.html",
        "title": "Lok Sabha Elections: अखिलेश यादव से मिले कांग्रेस प्रभारी व अध्यक्ष, 17 सीटों पर चर्चा; उम्मीदवारों के नामों पर मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव से मुलाकात की। सपा कार्यालय में हुई मुलाकात के दौरान कांग्रेस के खाते में आई 17 सीटों को लेकर उम्मीदवारों के नामों पर चर्चा की गई। इससे पहले प्रदेश कांग्रेस मुख्यालय में चुनाव समिति की बैठक में उम्मीदवारों के नामों पर मंथन किया गया। कल केंद्रीय समिति की बैठक के बाद कुछ सीटों पर उम्मीदवारों के नामों की घोषणा किए जाने की उम्मीद है।अखिलेश के साथ करीब एक घंटे चली बैठक को लेकर अविनाश पांडेय ने बताया कि चुनाव के संदर्भ में मंथन किया गया। गठबंधन के तहत सभी 80 सीटों पर चुनाव की रणनीति तय की गई। उन्होंने कहा कि डिग्री लेकर बेरोजगार घूम रहे युवाओं को रोजगार नहीं मिल रहा है। सरकार पहले नौकरी निकालती है, फिर परीक्षा रद्द करवा देती, जिससे नौकरी न देनी पड़े। शिक्षा मित्रों को भाजपा ने धोखा दिया है। \nउन्होंने बताया कि बैठक में मायावती को लेकर कोई चर्चा नहीं हुई। मायावती आईएनडीआईए गठबंधन का हिस्सा नहीं है। वहीं अखिलेश यादव ने कहा कि कांग्रेस के साथ चुनावी रणनीति बनाने के लिए आज समन्वय समिति की बैठक हुई थी। यह बैठकें आगे भी होती रहेंगी। एक तरफ संविधान के रक्षक होंगे तो दूसरी तरफ भक्षक होंगे। आज की बैठक में जिन उम्मीदवारों के नाम रखे गए हैं, उन्हें लेकर मंथन किया जा रहा है।\n\nप्रदेश कांग्रेस मुख्यालय पर लोकसभा चुनाव की तैयारियों को लेकर प्रदेश चुनाव समिति की बैठक हुई। अविनाश पांडेय की अध्यक्षता में हुई बैठक के बारे में मीडिया विभाग के चेयरमैन पूर्व मंत्री डा. सीपी राय ने बताया कि बैठक में चुनाव लड़ने वाले आवेदनकर्ताओं के नामों पर विचार किया गया। साथ चुनाव संबंधी तैयारियों की भी चर्चा की गई। \nबैठक में यह भी फैसला हुआ कि इंडिया गठबंधन प्रदेश की सभी 80 सीटों पर आपसी समन्वय के साथ मजबूती के साथ चुनाव लड़ेगा। बैठक में राज्यसभा सांसद प्रमोद तिवारी, कांग्रेस विधानमंडल दल की नेता आराधना मिश्रा ‘‘मोना’’, विधायक वीरेन्द्र चौधरी, पूर्व सांसद पीएल पुनिया, जफ़र अली नकवी, रवि प्रकाश वर्मा, सोशल मीडिया की अध्यक्ष सुप्रिया श्रीनेत, पूर्व मंत्री नसीमुद्दीन सिद्दीकी व पूर्व मंत्री नकुल दुबे सहित समिति के अन्य सदस्य मौजूद थे।\n\nयह भी पढ़ें: Lok Sabha Elections 2024: लोकसभा चुनाव के मद्देनजर पांच छोटे दलों ने दिया कांग्रेस को समर्थन, देखें लिस्ट\nयह भी पढ़ें: भाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\n\n",
        "description": "कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव से मुलाकात की। सपा कार्यालय में हुई मुलाकात के दौरान कांग्रेस के खाते में आई 17 सीटों को लेकर उम्मीदवारों के नामों पर चर्चा की गई। इससे पहले प्रदेश कांग्रेस मुख्यालय में चुनाव समिति की बैठक में उम्मीदवारों के नामों पर मंथन किया गया।"
    },
    {
        "id": "23671744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-former-bjp-mla-omendra-verma-joins-congress-avinash-pandey-welcomes-him-23671744.html",
        "title": "Lok Sabha Elections: भाजपा के पूर्व विधायक ओमेन्द्र वर्मा ने थामा कांग्रेस का दामन, अविनाश ने पांडेय ने किया स्वागत",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा नेता व पूर्व विधायक ओमेन्द्र वर्मा और बहराइच के राष्ट्रीय लोकदल के जिलाध्यक्ष डॉ. अजीमुल्ला खान ने अपने समर्थकों के साथ कांग्रेस का दामन थाम लिया। कांग्रेस मुख्यालय में आयोजित समारोह में रविवार को दोनों नेताओं व उनके समर्थकों का प्रदेश कांग्रेस प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने स्वागत किया। अविनाश पांडेय ने कहा कि कांग्रेस की नीतियों में विश्वास करने वालों का कारवां बढ़ता जा रहा है। वहीं अजय राय ने कहा कि राहुल गांधी और प्रियंका गांधी तथा कांग्रेस द्वारा संविधान की रक्षा के लिए किए जा रहे प्रयासों से प्रेरित होकर दोनों नेताओं ने अपने समर्थकों के साथ कांग्रेस का दामन थामा है।प्रदेश कांग्रेस प्रवक्ता अंशू अवस्थी ने बताया कि ओमेन्द्र वर्मा के साथ कांग्रेस की सदस्यता ग्रहण करने वालों में पूर्व चीफ इंजीनियर यूपीपीसीएल रामनाथ वर्मा, सांडी के पार्षद साजिद हुसैन मंसूरी, पूर्व मंडी इंसपेक्टर हरदोई शिवराज वार्मा, ग्राम प्रधान हरी सिंह मौजूद थे। \nवहीं डॉ. अजीमुल्ला खान के साथ सदस्यता ग्रहण करने वालों में सईद अहमद, आरिफ बेग, अब्दुल अजीज, सगीर अहमद, समीर खान, आरए सिद्दीकी, अलिफ़ सिद्दीकी, मो. जैद, मो. आसिफ आदि शामिल रहे।\n\nयह भी पढ़ें: Lok Sabha Elections 2024: लोकसभा चुनाव के मद्देनजर पांच छोटे दलों ने दिया कांग्रेस को समर्थन, देखें लिस्ट\nयह भी पढ़ें: भाजपा में उभरते गतिरोध से कांग्रेस में बढ़ रहे दावेदार, नए सिरे से संभावनाएं तलाशने आगरा पहुंच रहे पूर्व सांसद राज बब्बर\n\n",
        "description": "पूर्व विधायक ओमेन्द्र वर्मा और बहराइच के राष्ट्रीय लोकदल के जिलाध्यक्ष डॉ. अजीमुल्ला खान ने अपने समर्थकों के साथ कांग्रेस का दामन थाम लिया। कांग्रेस मुख्यालय में आयोजित समारोह में रविवार को दोनों नेताओं व उनके समर्थकों का प्रदेश कांग्रेस प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने स्वागत किया। अविनाश पांडेय ने कहा कि कांग्रेस की नीतियों में विश्वास करने वालों का कारवां बढ़ता जा रहा है।"
    },
    {
        "id": "23671725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-in-view-of-lok-sabha-elections-five-small-parties-supported-congress-see-list-23671725.html",
        "title": "Lok Sabha Elections 2024: लोकसभा चुनाव के मद्देनजर पांच छोटे दलों ने दिया कांग्रेस को समर्थन, देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। लोक विधान पार्टी, मूलनिवासी समाज पार्टी, हिस्सेदारी घटक दल मोर्चा व समता समाज पार्टी तथा सत्य बहुमत पार्टी ने लोकसभा चुनाव के मद्देनजर अपना समर्थन कांग्रेस को दिया है। मूलनिवासी समाज पार्टी के राष्ट्रीय अध्यक्ष भीमसेन भारशिव एवं हिस्सेदारी घटक दल मोर्चा के संयोजक दीपक साहनी, समता समाज पार्टी के राष्ट्रीय अध्यक्ष नरेश मौर्या, सत्य बहुमत पार्टी के राष्ट्रीय अध्यक्ष सुखराम प्रसाद, लोक विधान पार्टी राष्ट्रीय अध्यक्ष प्रियतोष राव ने संयुक्त बयान में कहा कि वह कांग्रेस की नीतियों के पक्ष में हैं।कांग्रेस के प्रदेश मुख्यालय पर आयोजित कार्यक्रम में कांग्रेस के प्रदेश अध्यक्ष पूर्व मंत्री अजय राय ने कहा कि यह समय लोकतंत्र में विश्वास रखने वाली सभी ताकतों को एकजुट होने का है। आज फायदा नुकसान सोचने का भी समय नहीं है। आज बात सिर्फ देश हित और संविधान हित की होनी चाहिए।\nयह भी पढ़ें: अलाया अपार्टमेंट मामला: पति जेल गया तो दोनों बीवियों ने शुरू कर दिया ये धंधा, ड्राइवर को भी बना लिया पार्टनर\n\nयह भी पढ़ें: एक हाथ में ताश के पत्ते… दूसरे में नोटों की गड्‌डी, कुएं में मिले युवक की मौत बनी रहस्य, घरवाले इसलिए हैं हैरान\n\n",
        "description": "मूलनिवासी समाज पार्टी के राष्ट्रीय अध्यक्ष भीमसेन भारशिव एवं हिस्सेदारी घटक दल मोर्चा के संयोजक दीपक साहनी समता समाज पार्टी के राष्ट्रीय अध्यक्ष नरेश मौर्या सत्य बहुमत पार्टी के राष्ट्रीय अध्यक्ष सुखराम प्रसाद लोक विधान पार्टी राष्ट्रीय अध्यक्ष प्रियतोष राव ने संयुक्त बयान में कहा कि वह कांग्रेस की नीतियों के पक्ष में हैं। अजय राय ने कहा कि यह समय एकजुट होने का है।"
    },
    {
        "id": "23671709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-accused-contractor-had-brought-a-friends-car-a-dispute-broke-out-over-the-dj-playing-his-favorite-song-car-was-set-ablaze-23671709.html",
        "title": "दोस्त की थार लेकर आया था आरोपी ठेकेदार, डीजे पर मनपसंद गाना बजाने को लेकर हुआ विवाद चढ़ा दी कार",
        "body": "जागरण संवाददाता, लखनऊ। प्रीतिभोज समारोह के लौटते समय एक्टिवा सवार नाबालिग मो. नाजिम को कुचलने वाला मुख्य आरोपी इजराइल अपने दोस्त की थार गाड़ी लेकर आया था। पुलिस ने आरोपी के खिलाफ हत्या के प्रयास की धारा (307) लगाई है। मुख्य आरोपी इजराइल लकड़ी का ठेकेदार है। मामले में उसके साथी समद, प्रद्युम्न यादव और मोनू कनौजिया को पुलिस ने आरोपी बनाया है। पुलिस ने वारदात में प्रयुक्त थार बरामद कर समद को गिरफ्तार किया है, जिसे रविवार को जेल भेजा गया। जबकि मुख्य आरोपी समेत अन्य की तलाश जारी है।आलमबाग थाने के पीछे रेलवे कालोनी में विजय राजपूत का प्रीतिभोज समारोह था। इसी में आलमबाग निवासी इजराइल अपने दोस्त समद, प्रद्युम्न व मोनू के साथ शामिल हुआ था। वहां बीकॉम के छात्र शरद सिंह भी शामिल थे। डीजे पर मनपसंद गाना बजाने के लेकर इजराइल की शरद सिंह साथ विवाद हो गया। उन्होंने शरद पिटाई कर दी। \n",
        "description": "प्रीतिभोज समारोह के लौटते समय एक्टिवा सवार नाबालिग मो. नाजिम को कुचलने वाला मुख्य आरोपी इजराइल अपने दोस्त की थार गाड़ी लेकर आया था। पुलिस ने आरोपी के खिलाफ हत्या के प्रयास की धारा (307) लगाई है। मुख्य आरोपी इजराइल लकड़ी का ठेकेदार है। मामले में उसके साथी समद प्रद्युम्न यादव और मोनू कनौजिया को पुलिस ने आरोपी बनाया है। "
    }
]