[
    {
        "id": "23671659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-exam-examiners-will-not-be-able-to-take-mobile-phones-to-evaluation-centres-cameras-will-be-monitored-23671659.html",
        "title": "UP Board Exam: मूल्यांकन केंद्रों पर मोबाइल लेकर नहीं जा पाएंगे परीक्षक, कैमरे की रहेगी निगरानी",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश माध्यमिक शिक्षा परिषद (यूपी बोर्ड) की हाईस्कूल और इंटरमीडिएट की उत्तर पुस्तिकाओं का मूल्यांकन 16 मार्च से शुरू हो रहा है। परिषद ने 31 मार्च तक मूल्यांकन कार्य पूरा कराने के लिए कहा है। परीक्षा की तरह मूल्यांकन केंद्रों पर भी कैमरे की निगरानी रहेगी। मूल्यांकन केंद्रों पर उप प्रधान परीक्षक, परीक्षक, अन्य कर्मियों के अलावा किसी भी बाहरी व्यक्ति को प्रवेश नहीं दिया जाएगा। मूल्यांकन कार्य में लगे सभी परीक्षकों और कर्मचारियों को मोबाइल फोन बाहर रखना होगा। कोई भी मोबाइल लेकर प्रवेश नहीं करेगा। केवल पर्यवेक्षक और उप नियंत्रकों को मोबाइल रखने पर छूट दी गई है। मूल्यांकन का कार्य प्रतिदिन सुबह 10 बजे से शाम पांच बजे तक किया जाएगा।उत्तर प्रदेश माध्यमिक शिक्षक संघ ने सीबीएसई (केंद्रीय माध्यमिक शिक्षा बोर्ड) की तरह यूपी बोर्ड परीक्षा के मूल्यांकन में पारिश्रमिक की मांग की है। साथ ही अशासकीय सहायता प्राप्त माध्यमिक विद्यालयों को राजकीय करने के लिए कहा है। \nइसके अलावा अपने कई अन्य मांगों को लेकर संघ के पदाधिकारियों की साेमवार को शिक्षा निदेशक माध्यमिक से वार्ता है। संघ ने अपने पत्र में अशासकीय महाविद्यालयों में पदोन्नति, शिक्षा विभाग के कार्यालयों में सिटीजन चार्टर लागू करने की मांग की है।\n\nयह भी पढ़ें: अलाया अपार्टमेंट मामला: पति जेल गया तो दोनों बीवियों ने शुरू कर दिया ये धंधा, ड्राइवर को भी बना लिया पार्टनर\nयह भी पढ़ें: यूपी के इस शहर में नजूल भूमि पर बनेंगी दुकानें… तैयार करेगा निगम, इन लोगों को की जाएगी आवंटित\n\n",
        "description": "मूल्यांकन केंद्रों पर उप प्रधान परीक्षक परीक्षक अन्य कर्मियों के अलावा किसी भी बाहरी व्यक्ति को प्रवेश नहीं दिया जाएगा। मूल्यांकन कार्य में लगे सभी परीक्षकों और कर्मचारियों को मोबाइल फोन बाहर रखना होगा। कोई भी मोबाइल लेकर प्रवेश नहीं करेगा। केवल पर्यवेक्षक और उप नियंत्रकों को मोबाइल रखने पर छूट दी गई है। मूल्यांकन का कार्य प्रतिदिन सुबह 10 बजे से शाम पांच बजे तक किया जाएगा।"
    },
    {
        "id": "23671656",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-alaya-apartment-case-when-husband-went-to-jail-both-wives-started-business-made-driver-also-a-partner-23671656.html",
        "title": "अलाया अपार्टमेंट मामला: पति जेल गया तो दोनों बीवियों ने शुरू कर दिया ये धंधा, ड्राइवर को भी बना लिया पार्टनर",
        "body": "सौरभ शुक्ल, लखनऊ। अलाया अपार्टमेंट कांड में तीन मौतों के जिम्मेदार व आरोपी फहद याजदानी की दोनों पत्नियां शीरीन फहद और दूसरी फातिमा फहद उर्फ प्रीती कौल गिल ने कंस्ट्रक्शन कंपनी बना ली है। फहद के जेल जाने के बाद यह दोनों पत्नियां उसका साम्राज्य चला रही हैं। वहीं, शिरीन फहद के खिलाफ हजरतगंज कोतवाली में धोखाधड़ी का मुकदमा भी दर्ज है।अलाया अपार्टमेंट कांड के बाद कई लोगों ने फहद और शिरीन पर फ्लैट के नाम पर लाखों रुपये लेकर ठगी करने का आरोप लगाया था। इंस्पेक्टर हजरतगंज विक्रम सिंह ने बताया कि इस मामले की विवेचना चल रही है। फहद याजदानी की पहली पत्नी शीरीन फहद (मतांतरण से पहले का नाम श्रुति साही) और दूसरी पत्नी फातिमा फहद उर्फ प्रीति कौर गिल वाई नाम से एक नई कंस्ट्रक्शन कंपनी बनाई है।गोमतीनगर विस्तार के बाघामऊ में कंपनी का एक अपार्टमेंट भी बन रहा है। धोखाधड़ी करके फायर एनओसी और एलडीए से मानचित्र स्वीकृति करा ली है। फहद याजदानी ने सपा सरकार के पूर्व कैबिनेट मंत्री शाहिद मंजूर उनके बेटे नवाजिश शाहिद और भतीजे मोहम्मद तारिक के साथ मिलकर वजीर हसन रोड पर बनाया गया पांच मंजिला अवैध अलाया अपार्टमेंट बनवाया था। \nबीते साल 25 जनवरी को अलाया अपार्टमेंट ढहने से तीन लोगों की मौत हो गई थी। इस मामले में फहद उसका भाई सायम और उक्त लोग पर गैर इरादतन हत्या, धोखाधड़ी, साजिश समेत अन्य धाराओं में मुकदमा दर्ज हुआ था। इसके बाद प्राग नारायण रोड पर एलडीए अफसरों की मिलीभगत से नजूल की भूमि पर बने यजदान अपार्टमेंट को एलडीए ने पिछले साल ध्वस्त किया था। फहद याजदानी के महानगर, पेपरमिल कालोनी, डालीबाग और पुराना किला में अवैध रूप से बनाए गए अपार्टमेंट को एलडीए ने नोटिस जारी की थी।\n\nकंपनी में फहद की पहली पत्नी शीरीन फहद ने ड्राइवर विशाल मिश्र को भी 10 प्रतिशत का पार्टनर बनाया है। फहद याजदानी की पत्नियों ने बाघामऊ में एक जमीन का एग्रीमेंट कराया था। वाई कंस्ट्रक्शन कंपनी में दोनों पत्नियों के अलावा, जहां आरा याजदानी (मां) और बैनिश याजदानी (बहन) के भी नाम हैं। पिछले साल जब प्राग नारायण रोड स्थित अवैध याजदान अपार्टमेंट को तोड़ा गया था उसके बाद यह कंपनी बनी थी।\n\nयह भी पढ़ें: एक हाथ में ताश के पत्ते… दूसरे में नोटों की गड्‌डी, कुएं में मिले युवक की मौत बनी रहस्य, घरवाले इसलिए हैं हैरान\nयह भी पढ़ें: PM मोदी ने हनुमानगंज से फूलपुर तक जाने वाली मार्ग समेत 22 सड़कों का किया लोकार्पण, 142 करोड़ रुपये की लागत से हुआ निर्माण\n\n",
        "description": "अलाया अपार्टमेंट कांड में तीन मौतों के जिम्मेदार व आरोपी फहद याजदानी की दोनों पत्नियां शीरीन फहद और दूसरी फातिमा फहद उर्फ प्रीती कौल गिल ने कंस्ट्रक्शन कंपनी बना ली है। फहद के जेल जाने के बाद यह दोनों पत्नियां उसका साम्राज्य चला रही हैं। वहीं शिरीन फहद के खिलाफ हजरतगंज कोतवाली में धोखाधड़ी का मुकदमा भी दर्ज किया गया है।"
    },
    {
        "id": "23671651",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-businessman-troubled-by-debt-shot-himself-illegal-pistol-recovered-in-the-room-23671651.html",
        "title": "Lucknow News: कर्ज से परेशान व्यापारी ने खुद को मारी गोली, कमरे में अवैध तमंचा बरामद",
        "body": "संवाद सूत्र, बख्शी का तालाब। अचरामऊ गांव में कमरे के अंदर संदिग्ध परिस्थितियों में लोहा कारोबारी अतुल कुमार विश्वकर्मा का शव मिला है। कमरे में अवैध .315 बोर का तमंचा भी मिला है, जिससे व्यापारी के गर्दन में गोली लगी है। एसएसआई एके सिंह ने बताया कि प्रारंभिक जांच में लग रहा है कि कर्ज से परेशान होकर व्यापारी ने तमंचे से खुद को गोली मारी है। मृतक की पत्नी प्रियंका विश्वकर्मा ने पुलिस को बताया कि अतुल कारोबार में मंदी की वजह से परेशान थे। वह तमंचा घर पर अपने पास रखते थे।घटना रविवार दोपहर 12.30 बजे की है। कारोबारी अतुल घर के निचली मंजिल पर थे। जबकि पत्नी प्रियंका और तीनों बेटियां पहली मंजिल पर कमरे में थी। छोटी बेटी नीचे कमरे में पहुंचने पर पापा अतुल को लहूलुहान चारपाई पर पड़ा देखकर चिल्लाई। बच्ची की आवाज सुनकर प्रियंका भी पहुंच गई। अतुल की बेहटा में लोहे की होलसेल की दुकान है।\nयह भी पढ़ें: UP News: रेस्टोरेंट में चल रहा था देह व्यापार, आपत्तिजनक स्थिति में थे युवक-युवतियां; पुलिस ने किया गिरफ्तार\n\nयह भी पढ़ें: UP Madarsa : यूपी में अब क्या होगा अवैध मदरसों और उनके संचालन करने वालों का? योगी के मंत्री ने दिया बयान\n",
        "description": "अचरामऊ गांव में कमरे के अंदर संदिग्ध परिस्थितियों में लोहा कारोबारी अतुल कुमार विश्वकर्मा का शव मिला है। कमरे में अवैध .315 बोर का तमंचा भी मिला है जिससे व्यापारी के गर्दन में गोली लगी है। एसएसआई एके सिंह ने बताया कि प्रारंभिक जांच में लग रहा है कि कर्ज से परेशान होकर व्यापारी ने तमंचे से खुद को गोली मारी है।"
    },
    {
        "id": "23671589",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-modi-gave-guarantee-azamgarh-will-remain-bastion-of-development-forever-inaugurated-and-laid-foundation-stone-of-development-projects-worth-34700-crores-23671589.html",
        "title": "मोदी ने दी गारंटी, अनंत काल तक विकास का गढ़ बना रहेगा आजमगढ़, 34700 करोड़ की विकास परियोजनाओं का किया लोकार्पण एवं शिलान्यास",
        "body": "डिजिटल डेस्क, आजमगढ़। प्रदेश में जबसे डबल इंजन सरकार आई है, तबसे यूपी की तस्वीर और तकदीर दोनों बदली है। यूपी केंद्र की योजनाओं को लागू करने में सबसे अच्छा प्रदर्शन करने वाले राज्यों में है। ये आंकड़े और जमीनी हकीकत बोल रहे हैं। आज यूपी अग्रिम पंक्ति के राज्यों की श्रेणी में आकर खड़ा हो गया है। यूपी पहले देश की राजनीति तय करता था, मगर अब विकास की दिशा भी तय कर रहा है। ये बातें रविवार को प्रधानमंत्री नरेन्द्र मोदी ने यहां मंदुरी में जनसभा को संबोधित करते हुए कही। इससे पूर्व उन्होंने ₹34,700 करोड़ की 782 विकास परियोजनाओं का लोकार्पण एवं शिलान्यास किया। इसमें प्रदेश के पांच जिलों आजमगढ़, श्रावस्ती, मुरादाबाद, चित्रकूट और अलीगढ़ में नये एयरपोर्ट और लखनऊ के चौधरी चरण सिंह इंटरनेशनल एयरपोर्ट के नवीन टर्मिनल के लोकार्पण के साथ ही आजमगढ़ में महाराजा सुहेलदेव राजभर राज्य विश्वविद्यालय का शुभारंभ भी शामिल है। इस अवसर पर प्रधानमंत्री ने अपनी ओर से गारंटी देते हुए कहा कि आजमगढ़ आजन्म और अनंतकाल तक विकास का गढ़ बना रहेगा। \nअपने संबोधन में प्रधानमंत्री ने प्रदेश के मुख्यमंत्री योगी आदित्यनाथ की तारीफ करते हुए कहा कि बीते वर्षों में डबल इंजन सरकार ने यूपी में लाखों करोड़ के विकास कार्य कराए हैं। इससे न सिर्फ इन्फ्रास्ट्रक्चर बदला है बल्कि युवाओं के लिए लाखों नये अवसर बने हैं। आज यूपी की पहचान रिकॉर्ड निवेश और ग्राउंड ब्रेकिंग सेरेमनी से हो रही है। \n\nयूपी की चर्चा एक्सप्रेस वे, बेहतर कानून व्यवस्था से हो रही है। अयोध्या में राम मंदिर का सदियों पुराना इंतजार भी समाप्त हो गया है। बनारस, मथुरा, कुशीनगर के विकास से यूपी में पर्यटन तेजी से बढ़ा है, इसका लाभ पूरे प्रदेश को मिल रहा है। यही गारंटी 10 साल पहले दी थी, जो आज पूरी हो रही है। \nप्रधानमंत्री ने कहा कि यूपी जैसे-जैसे विकास की बुलंदियों को छू रहा है, तुष्टिकरण का जहर भी कमजोर पड़ रहा है। पिछले चुनाव में आजमगढ़ के लोगों ने दिखा दिया कि परिवारवादी लोग जिसे अपना गढ़ समझते थे उसे दिनेश जैसे एक नौजवान ने ढहा दिया। \n\nइसलिए परिवार वादी लोग इतने बौखलाए हुए हैं। आए दिन मोदी को गाली दे रहे हैं। कह रहे हैं कि मोदी का अपना परिवार नहीं है। वो ये भूल जाते हैं कि मोदी का परिवार देश की 140 करोड़ जनता है। आज हिंदुस्तान के हर कोने से आवाज आ रही है, हर कोई कह रहा है कि 'मैं हूं मोदी का परिवार'। \nउन्होंने कहा कि इस बार यूपी की पूरी सफाई में आजमगढ़ को पीछे नहीं रहना है। उन्होंने भोजपुरी में कहा कि ''आजमगढ़ जौन चाह जाला ऊ कर लेवेला''। उन्होंने 'अबकी बार 400 पार' का आह्वान आजमगढ़ वासियों से किया। प्रधानमंत्री ने बताया कि एक साथ इतने सारे विकास कार्यों का शुभारंभ आजमगढ़ के इतिहास की पहली घटना है। उन्होंने इसे विकास का उत्सव बताया।  \n\nप्रधानमंत्री ने कहा कि आज आजमगढ़ का सितारा चमक रहा है। एक समय दिल्ली से कोई कार्यक्रम होता था और देश के अन्य राज्य उससे जुड़ते थे, मगर आज आजमगढ़ में कार्यक्रम हो रहा है और देश के कोने कोने से हजारों लोग इससे जुड़ रहे हैं। \nआज केवल आजमगढ़ ही नहीं, बल्कि पूरे देश के विकास के लिए कई परियोजनाओं का यहां से शुभारंभ हो रहा है। जिस आजमगढ़ को देश के पिछड़े इलाकों में गिनते थे आज वही देश के लिए विकास का नया अध्याय लिख रहा है। आजमगढ़ से देश के विभिन्न राज्यों में 34,700 करोड़ रुपए के प्रोजेक्ट का लोकार्पण और शिलान्यास हुआ है। \n\nप्रधानमंत्री ने कहा कि पहले चुनाव के समय जनता की आंख में धूल झोकने के लिए नेता घोषणाएं कर देते थे, बाद में कोई पूछने वाला नहीं होता था। जांच करने पर पता लगता कि 30-35 साल पहले घोषणा कर हुई थी, पत्थर गाड़ दिये गये थे। बाद में पत्थर भी खो जाते और नेता भी खो जाते थे। मगर आज देश देख रहा है कि मोदी दूसरी मिट्टी का इंसान है। \nहमने 2019 में जो शिलान्यास किये, आज उसे धरातल पर उतारा जा चुका है। 2024 में भी कोई मेहरबानी करके इन विकास कार्यों को चुनावी चश्मे से न देखे। ये विकास की मेरी अनंत यात्रा का अभियान है। मैं 2047 तक देश को विकसित भारत बनाने का संकल्प लेकर तेज गति से दौड रहा हूं और देश को भी तेज गति से दौड़ा रहा हूं। \n\nप्रधानमंत्री ने भोजपुरी में आजमगढ़ के लोगों से संवाद स्थापित करते हुए कहा कि ''इहां से लेकर विदेश तक जे भी आजमगढ़ क रहै वाला हौ, सबके आज बहुत खुशी मिलत होई। ई पहली बार नाही हौ, एकरे पहिले, जब हम पूर्वांचल एक्सप्रेस वे क उद्घाटन कइली तब आजमगढ़ क लोग कहलन की अब लखनऊ में जहाज से उतरकर अढ़ाई घंटा में आजमगढ़ आ जाइब। मगर अब आजमगढ़ में जहाज उतरे क इंतजाम हो गयल हौ। अब मेडिकल कॉलेज और यूनिवर्सिटी बने के कारण पढ़ाई और दवाई के इंतजाम बदे भी बनारस जाए क जरूरत कम पड़ी। \n\nप्रधानमंत्री ने कहा कि आजमगढ़ के लोगों का प्यार और आजमगढ़ का विकास, जातिवाद, परिवारवाद और वोटबैंक के भरोसे बैठे इंडी गठबंधन की नींद उड़ा रहा है। पूर्वांचल ने दशकों तक जातिवाद और तुष्टिकरण की राजनीति देखी है। पिछले 10 साल से ये क्षेत्र विकास की राजनीति भी देख रहा है। सात साल में योगी जी के नेतृत्व में उसे और गति मिली है। यहां के लोगों ने माफियाराज और कट्टरपंथ के खतरों को भी देखा है और अब यहां की जनता कानून का राज भी देख रही है। \n\nजिन नगरों को यूपी का छोटा और पिछड़ा शहर कहा जाता था, जिन्हें कोई पूछने वाला नहीं था। आज वहां तेजी से विकास हो रहा है, उद्योग स्थापित हो रहे हैं। हमारी सरकार जनकल्याण की योजनाओं को मेट्रो शहरों से आगे बढ़ाकर छोटे शहर और गांव देहात तक ले आई है। हम आधुनिक इन्फ्रास्ट्रक्चर के काम को छोटे-छोटे शहरों तक ले जा रहे हैं। छोटे शहर भी अच्छे एयरपोर्ट और हाईवे के उतने ही हकदार हैं, जितने की बड़े मेट्रो शहर। \n\nप्रधानमंत्री ने कहा कि भारत में शहरीकरण की जो प्लानिंग 30 साल पहले होनी चाहिए थी वह नहीं हुई। उन्होंने कहा कि हम टियर 2 और टियर 3 सिटी के रूप में अर्बनाइजेशन को आगे बढ़ा रहे हैं। सबका साथ सबका विकास का यही विजन डबल इंजन सरकार का मूल मंत्र है। बढ़ती कनेक्टिविटी पूर्वांचल के किसानों, नौजवानों और उद्यमियों के लिए सुनहरा भविष्य लिखने जा रही है। \n\nप्रधानमंत्री ने कहा कि हमारी सरकार की प्राथमिकता है कि कसानों को उनकी उपज का सही दाम मिले। गन्ना किसानों के लिए भी इस साल लाभकारी मूल्य में आठ प्रतिशत की वृद्धि की गई है। अब गन्ने का लाभकारी मूल्य 315 से बढ़कर 340 प्रति क्विंटल हो गया है। आजमगढ़ तो गन्ना बेल्ट में गिना जाता है। \nसबको याद है कि इसी यूपी में पहले जो लोग सरकार चलाते थे वो किसानों को कैसे तरसाते और रुलाते थे। पैसा तरसा तरसा कर दिया जाता था, कभी कभी तो मिलता भी नहीं था। चीनी मिलों को कौड़ियों के दाम बेचा जाता था। भाजपा सरकार ने गन्ना किसानों का हजारों करोड़ का बकाया खत्म कराया है। गन्ना किसानों को सही समय पर सही मूल्य मिल रहा है। गन्ना किसानों के लिए सरकार ने और भी कई क्षेत्रों में बल दिया है। गन्ने से इथेनॉल और पराली से बॉयोगैस बनाई जा रही है। \nप्रधानमंत्री ने बताया कि पीएम किसान सम्मान निधि का लाभ भी आजमगढ़ के किसानों को मिला है। अकेले आजमगढ़ के करीब 8 लाख किसानों को पीएम किसान सम्मान निधि के 2000 करोड़ रुपए मिले हैं। इतने बड़े स्तर पर विकास की इतनी तेज रफ्तार तभी मुमकिन होती है जब सरकार सही नियत और ईमानदारी से काम करती है। \nभ्रष्टाचार में डूबी और परिवारवादी सरकारों में इतने बड़े पैमाने पर विकास कार्य असंभव था। उन्होंने कहा कि पिछली सरकारों में आजमगढ़ और पूर्वांचल ने पिछड़ेपन की तकलीफ ही नहीं उठाई, बल्कि उस दौर में यहां की छवि खराब करने में कोई कमी नहीं की गई। जिस तरह पहले की सरकारों में आतंक और बाहुबल को संरक्षण दिया गया, वो पूरे देश ने देखा है। इस परिस्थिति को बदलने और यहां के युवाओं को नये अवसर देने के लिए डबल इंजन सरकार लगातार काम कर रही है। \nप्रधानमंत्री ने कहा कि आजमगढ़ के युवाओं के लिए विश्वविद्यालय का शुभारंभ किया गया। अब हमारे युवाओं का बनारस, गोरखपुर और प्रयागराज नहीं जाना पड़ेगा। बच्चों को दूसरे शहर में भेजने पर मां बाप पर जो आर्थिक बोझ पड़ता था अब वो भी खत्म हो जाएगा। \n",
        "description": "अपने संबोधन में प्रधानमंत्री ने प्रदेश के मुख्यमंत्री योगी आदित्यनाथ की तारीफ करते हुए कहा कि बीते वर्षों में डबल इंजन सरकार ने यूपी में लाखों करोड़ के विकास कार्य कराए हैं। इससे न सिर्फ इन्फ्रास्ट्रक्चर बदला है बल्कि युवाओं के लिए लाखों नये अवसर बने हैं। आज यूपी की पहचान रिकॉर्ड निवेश और ग्राउंड ब्रेकिंग सेरेमनी से हो रही है। "
    },
    {
        "id": "23671536",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-says-azamgarh-and-moradabad-airport-was-built-by-netaji-and-samajwadi-party-it-has-been-inaugurated-23671536.html",
        "title": "'दूसरों के काम को अपना बता रही डबल इंजन की सरकार', आजमगढ़-मुरादाबाद एयरपोर्ट के उद्घाटन पर अखि‍लेश का BJP पर न‍िशाना",
        "body": "एएनआई, लखनऊ। समाजवादी पार्टी के प्रमुख अखिलेश यादव ने कहा आज़मगढ़ और मुरादाबाद एयरपोर्ट के उद्घाटन को लेकर बीजेपी सरकार पर न‍िशाना साधा है। अखि‍लेश ने कहा, \"आजमगढ़ का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था उसका उद्घाटन हुआ है। मुरादाबाद का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था, उसका उद्घाटन हुआ है।''सपा प्रमुख ने कहा क‍ि डबल इंजन की सरकार एयरपोर्ट नहीं बना पा रही। रसूलाबाद में एक हवाई पट्टी बनाई थी, सरकार बनते ही उसपर इन्होंने हवाई जहाज उतार दिया। आज वहां पूरी हवाई पट्टी पर बबूल उग गया है। ये केवल दिखावा है। चुनाव आ गया है तो दिखाना है कि हमने कुछ काम किया है... दूसरों के काम को अपना काम बता रहे हैं।\"बता दें, प्रधानमंत्री नरेंद्र मोदी ने रविवार को मंदुरी से 34.700 करोड़ की कुल 782 परियोजनाओं का लोकार्पण और शिलान्यास किया। इसमें रेलवे के 11, सिविल के 15,जलशक्ति के आठ, हाउसिंग एंड अर्बन व रूरल के 746 और स्टेट सेक्टर की दो परियोजनाएं शामिल हैं।\nशिलान्यास व लोकार्पण की परियोनजाओं में उत्तर प्रदेश के आजमगढ़ में 108.06 करोड़ से नवनिर्मित महाराजा सुहेलदेव राज्य विश्वविद्यालय और 31.10 करोड़ रुपये से गाजीपुर(एसएच-0.67) मार्ग के किलोमीटर 60 से महाराजा सुहेलदेव राज्य विश्वविद्यालय यशपालपुर आजमबांध तक फोरलेन सड़क का लोकार्पण के अलावा महाराष्ट्र, मध्य प्रदेश, दिल्ली, कर्नाटक की भी परियोजनाएं शामिल हैं।\n\nइसके अलावा प्रधानमंत्री ग्रामीण सड़क योजना के तहत 3702 करोड़ रुपये की 744 सड़कों का शिलान्यास व लोकार्पण शामिल है। इसमें आजमगढ़ में 99 करोड़ की 31, बलिया में 17.29 करोड़ की पांच, चंदौली में 8.39 करोड़ की तीन, गाजीपुर में 61.97 करोड़ की 14, मऊ में 30.76 करोड़ की सात, मीरजापुर में 49.70 करोड़ की 14 सड़कें शामिल हैं।\nयह भी पढ़ें: 'पर‍िवारवादी लोग मोदी को गाली दे रहे हैं, ये भूल जाते हैं क‍ि...', आजमगढ़ में व‍िपक्ष पर जमकर बरसे पीएम; 10 बड़ी बातें\n\n \nयह भी पढ़ें: PM Modi Azamgarh Visit: पीएम मोदी ने दी 782 परियोजनाओं की सौगात, बोले- देश के लिए विकास का नया अध्याय लिख रहा है आजमगढ़\n \n\n",
        "description": "अखि‍लेश यादव ने कहा भाजपा पर न‍िशाना साधते हुए कहा क‍ि डबल इंजन की सरकार एयरपोर्ट नहीं बना पा रही। अखि‍लेश ने कि‍ आजमगढ़ का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था उसका उद्घाटन हुआ है। मुरादाबाद का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था उसका उद्घाटन हुआ है। भाजपा सरकार दूसरों के काम को अपना काम बता रही है। \n"
    },
    {
        "id": "23671419",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defence-minister-rajnath-singh-at-inauguration-ceremony-of-terminal-3-of-lucknow-airport-23671419.html",
        "title": "'उड़ान स्कीम ने खत्‍म की विमान यात्रा की खाई', लखनऊ एयरपोर्ट के टर्मिनल 3 के उद्घाटन समारोह में बोले राजनाथ स‍िंह",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ एयरपोर्ट के टर्मिनल 3 के उद्घाटन समारोह में पहुंचे रक्षा मंत्री राजनाथ सिंह ने कहा कि पहले माना जाता था कि एयरपोर्ट और हवाई यात्रा एलीट क्लास के लिए होती है। गरीब और अमीर के बीच बहुत बड़ी खाई थी। प्रधानमंत्री नरेंद्र मोदी ने रीजनल कनेक्टिविटी स्कीम उड़ान के माध्यम से पूरी तरह से इस खाई को समाप्त किया है। आज देश का गरीब हवाई यात्रा कर रहा है। एविएशन सेक्टर में तेजी से काम हुआ है।",
        "description": "लखनऊ एयरपोर्ट के टर्मिनल 3 के उद्घाटन समारोह में पहुंचे रक्षा मंत्री राजनाथ सिंह ने कहा कि पहले माना जाता था कि एयरपोर्ट और हवाई यात्रा एलीट क्लास के लिए होती है। गरीब और अमीर के बीच बहुत बड़ी खाई थी। प्रधानमंत्री नरेंद्र मोदी ने रीजनल कनेक्टिविटी स्कीम उड़ान के माध्यम से पूरी तरह से इस खाई को समाप्त किया है। आज देश का गरीब हवाई यात्रा कर रहा है"
    },
    {
        "id": "23671414",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-uttar-pradesh-1-crore-75-lac-women-will-get-free-gas-cylinder-on-holi-23671414.html",
        "title": "यूपी के लोगों के लिए खुशखबरी, 1.75 करोड़ महिलाओं को होली पर मुफ्त मिलेगा गैस सिलेंडर",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में उज्ज्वला योजना की लाभार्थी महिलाओं को होली पर मुफ्त गैस सिलेंडर दिया जाएगा। 1.75 करोड़ लाभार्थी महिलाओं को यह सिलेंडर दिया जाएगा।वित्तीय वर्ष 2023-24 में 2,312 करोड़ रुपये का बजट इन लाभार्थियों को दो-दो गैस सिलेंडर देने के लिए रखा गया है। फिलहाल योगी सरकार के प्रयास इन गरीब महिलाओं व उनके परिवार वालों के लिए रंगों का यह पर्व खास बन जाएगा।प्रधानमंत्री नरेन्द्र मोदी ने देश भर में गरीब महिलाओं को साल में दो बार निश्शुल्क गैस सिलेंडर देने के लिए यह योजना शुरू की थी। उत्तर प्रदेश में इस योजना को सफलतापूर्वक चलाया जा रहा है।\n\nवहीं योजना के प्रथम चरण के तहत दीपावली में इन लाभार्थियों को मुफ्त सिलेंडर देने का निर्णय लिया था। अभी तक 1.31 करोड़ गैस सिलेंडर की डिलिवरी की जा चुकी है। नवंबर वर्ष 2023 से 15 फरवरी 2024 तक 80.30 लाख लाभार्थियों को यह सिलेंडर दिया गया।\nवहीं द्वितीय चरण में अब होली के अवसर पर इसे दिए जाने का निर्णय लिया जाएगा। एक जनवरी वर्ष 2024 से अब तक लगभग 50.87 लाख लाभार्थियों को सिलेंडर दिया जा रहा है। इस प्रकार अब तक 1.31 करोड़ लाभार्थियों को इसकी डिलिवरी की जा चुकी है। बाकी लाभार्थियों को भी जल्द इसका लाभ दिया जाएगा।\n\nइसे भी पढ़ें: सपा में चल रही अंतर्कलह? बदायूं के चुनावी मैदान में अब तक नहीं उतरे शिवपाल, BJP में संघमित्रा के टिकट पर भी संशय\n",
        "description": "प्रदेश में उज्ज्वला योजना की लाभार्थी महिलाओं को होली पर मुफ्त गैस सिलेंडर दिया जाएगा। 1.75 करोड़ लाभार्थी महिलाओं को यह सिलेंडर दिया जाएगा। वित्तीय वर्ष 2023-24 में 2312 करोड़ रुपये का बजट इन लाभार्थियों को दो-दो गैस सिलेंडर देने के लिए रखा गया है। फिलहाल योगी सरकार के प्रयास इन गरीब महिलाओं व उनके परिवार वालों के लिए रंगों का यह पर्व खास बन जाएगा।"
    },
    {
        "id": "23671321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-4571-girl-students-of-kgbv-did-not-get-scholarship-due-to-lack-of-aadhaar-verification-23671321.html",
        "title": "UP News: केजीबीवी में पढ़ रहीं 4 हजार से ज्‍यादा छात्राओं को नहीं मि‍ली छात्रवृत्ति, ये है बड़ी वजह",
        "body": "राज्य ब्यूरो, लखनऊ। कस्तूरबा गांधी आवासीय बालिका विद्यालयों (केजीबीवी) में पढ़ रहीं 4,571 छात्राएं ऐसी हैं, जिन्हें अभी तक छात्रवृत्ति नहीं मिली है। डीबीटी के माध्यम से बैंक खाते में सीधे 1,100 रुपये की धनराशि भेजी जानी थी, लेकिन इन बालिकाओं व अभिभावकों का अब तक आधार सत्यापन न हो पाने के कारण मामला लटक गया है। कुल 749 स्कूलों में 76,811 बालिकाएं पढ़ रही हैं।महानिदेशक, स्कूल शिक्षा कंचन वर्मा की ओर से बेसिक शिक्षा अधिकारियों को पत्र लिखकर नाराजगी जताई गई है। अभी तक प्रेरणा पोर्टल पर भी इन ढंग से ब्योरा नहीं दर्ज किया गया। वार्षिक छात्रवृत्ति की रकम पाने से जो छात्राएं वंचित हैं उनके स्कूलों के इंचार्जों से इस पर जवाब-तलब करने के निर्देश दिए गए हैं। जल्द से जल्द इन छात्राओं व उनके अभिभावकों के आधार सत्यापन का कार्य पूरा करते हुए बैंक खाते में डीबीटी के माध्यम से धनराशि भेजे जाने के निर्देश दिए गए हैं।प्रदेश में पिछड़े ब्लाकों की अनुसूचित जाति, अनुसूचित जनजाति और पिछड़ा वर्ग की बालिकाओं को अभी उच्च प्राथमिक विद्यालयों यानी कक्षा छह से कक्षा आठ तक की पढ़ाई कराई जा रही है। वहीं 442 केजीबीवी को अब इंटरमीडिएट तक उच्चीकृत किया जा रहा है।\n",
        "description": "कस्तूरबा गांधी आवासीय बालिका विद्यालयों में पढ़ रहीं 4571 छात्राएं ऐसी हैं जिन्हें अभी तक छात्रवृत्ति नहीं मिली है। डीबीटी के माध्यम से बैंक खाते में सीधे 1100 रुपए की धनराशि भेजी जानी थी लेकिन इन बालिकाओं व अभिभावकों का अब तक आधार सत्यापन न हो पाने के कारण मामला लटक गया है। कुल 749 स्कूलों में 76811 बालिकाएं पढ़ रही हैं।"
    },
    {
        "id": "23671165",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-defeating-bjp-is-like-mungerilal-dream-bhupendra-chaudhary-attacked-akhilesh-controversial-statement-said-this-is-his-frustration-23671165.html",
        "title": "'भाजपा को हराना, मुंगेरीलाल के सपने जैसा', इस नेता ने अखिलेश के विवादास्‍पद बयान को लेकर बोला हमला; कहा- यह उनकी...",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी को लेकर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव के विवादास्पद बयान पर भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने तीखा पलटवार किया है। \n \n \n   चौधरी ने कहा कि प्रधानमंत्री प्रतिदिन देश को विकास की नई ऊंचाई पर ले जाने में लगे हैं। वह हर देशवासी के उत्थान में जुटे हैं, इसीलिए देशवासी उन्हें भाई और बेटे के रूप में देखते हैं। \n \n  \n  \n    चौधरी ने कहा कि अखिलेश यादव का बयान उनकी हताशा दिखाता है। वह 2024 में भाजपा को हराने का जो सपना देख रहे हैं, वो मुंगेरीलाल के सपने जैसा है। \n   \n \n\n  \n  \n    प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में भाजपा ने सपा को 2014 व 2019 के लोकसभा तथा 2017 व 2022 के विधानसभा चुनाव में शर्मनाक हार दी है और यह सिलसिला 2024 में ही नहीं आगे भी जारी रहेगा। मोदी के नेतृत्व में इस बार सपा यूपी से पूरी तरह सफा हो जाएगी। \n   \n \n\nयह भी पढ़ें -\nModi in Varanasi : पीएम मोदी का हर-हर महादेव के उद्घोष से स्वागत, 28 किमी के रूट पर उमड़ा रेला\nगांव से दिल्ली आकर पत्नी को लग गया जींस टॉप का चस्का, पति ने शौक पूरे करने के लिए नहीं दिए पैसे तो…\n\n",
        "description": "प्रधानमंत्री नरेन्द्र मोदी को लेकर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव के विवादास्पद बयान पर भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने तीखा पलटवार किया है। चौधरी ने कहा कि प्रधानमंत्री प्रतिदिन देश को विकास की नई ऊंचाई पर ले जाने में लगे हैं। वह हर देशवासी के उत्थान में जुटे हैं इसीलिए देशवासी उन्हें भाई और बेटे के रूप में देखते हैं।"
    },
    {
        "id": "23671166",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-state-government-employees-may-soon-get-great-news-more-than-27-lakh-workers-and-pensioners-will-get-benefit-of-increased-da-23671166.html",
        "title": "UP News: राज्‍य के सरकारी कर्मचारियों को जल्‍द मिल सकती है बड़ी खुशखबरी! 27.5 लाख कर्मियों व पेंशनर्स को होगा फायदा",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। केंद्रीय कर्मचारियों का महंगाई भत्ता (डीए) और पेंशनरों की महंगाई राहत (डीआर) बीती पहली जनवरी से चार प्रतिशत बढ़ाने के निर्णय के बाद अब राज्य सरकार के 27.5 लाख कर्मचारियों-पेंशनरों को भी बढ़ी दर से डीए-डीआर पाने की उम्मीद जगी है। \n   \n \n  \n  \n   \n     लोकसभा चुनाव की तेज होती आहट के बीच राज्य सरकार कर्मचारियों को खुश करना चाहेगी। ऐसे में संभावना जतायी जा रही है कि राज्य सरकार अपने कर्मचारियों व पेंशनरों को बीती पहली जनवरी से चार प्रतिशत की बढ़ी दर से डीए व डीआर के भुगतान का आदेश जल्दी जारी कर सकती है। \n   \n   \n \n  \n  \n   \n     कर्मचारियों को अप्रैल में मार्च के वेतन के साथ बढ़ी दर से डीए का नकद भुगतान हो सकता है।  \n    \n      प्रदेश में 16 लाख राज्य कर्मचारी और 11.5 लाख सिविल/पारिवारिक पेंशनर हैं। इन्हें अभी 46 प्रतिशत की दर से डीए और डीआर का भुगतान किया जा रहा है। \n    \n   \n   \n \n\n  \n  \n   \n    \n      डीए और डीआर के मामले में केंद्र और राज्य सरकार में समानता है। इस आधार पर राज्य कर्मचारी और पेंशनर भी अब बीती जनवरी से चार प्रतिशत की बढ़ी दर से डीए और डीआर के भुगतान की उम्मीद लगाए हैं। चार प्रतिशत वृद्धि होने पर कर्मचारियों और पेंशनरों का डीए व डीआर 50 प्रतिशत हो जाएगा। \n    \n   \n   \n \n\nयह भी पढ़ें -\nModi in Varanasi : पीएम मोदी का हर-हर महादेव के उद्घोष से स्वागत, 28 किमी के रूट पर उमड़ा रेला\nगांव से दिल्ली आकर पत्नी को लग गया जींस टॉप का चस्का, पति ने शौक पूरे करने के लिए नहीं दिए पैसे तो…\n\n",
        "description": "केंद्रीय कर्मचारियों का महंगाई भत्ता (डीए) और पेंशनरों की महंगाई राहत (डीआर) बीती पहली जनवरी से चार प्रतिशत बढ़ाने के निर्णय के बाद अब राज्य सरकार के 27.5 लाख कर्मचारियों-पेंशनरों को भी बढ़ी दर से डीए-डीआर पाने की उम्मीद जगी है। लोकसभा चुनाव की तेज होती आहट के बीच राज्य सरकार कर्मचारियों को खुश करना चाहेगी। ऐसे में संभावना जतायी जा रही है।"
    }
]