[
    {
        "id": "23671167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-people-who-jumped-from-hotel-roof-to-neighbor-house-sent-to-jail-23671167.html",
        "title": "Lucknow Crime: होटल की छत से पड़ोस के घर कूदने वाले भेजे गए जेल, झगड़े के बाद लगाई थी छलांग",
        "body": "जागरण संवाददाता, लखनऊ। आशियाना सेक्टर-जी के सीके इन होटल में रुके अराजकतत्वों के पड़ोस के घर में कूदने के मामले में गिरफ्तार दो आरोपितों को शनिवार को न्यायालय में प्रस्तुत किया गया। इसके बाद वहां से शांति भंग की कार्रवाई में दोनों को जेल भेज दिया गया।\n \n   हालांकि, अबतक पुलिस यह नहीं पता लगा सकी है कि घरों में कूदने वाले आरोपित राजीव और इमरान बिना आइडी के होटल में रुके थे। इंस्पेक्टर ने बताया कि विवेचक इस बिंदु की जांच कर रहे हैं। \n \n \n   होटल संचालक आदित्य से दस्तावेज मांगे गए हैं। दस्तावेजों में दर्ज इंट्री के आधार पर आगे की कार्रवाई की जाएगी। साथ ही एलडीए को भी एक पत्र भेजा जा रहा है। एलडीए इस बिंदु की जांच करेगा कि होटल का मानचित्र पास है अथवा ऐसे ही चल रहा है। \n \n\n \n   गौरतलब है कि गुरुवार रात होटल में पांच से छह लड़के दो कमरों में रुके थे। उन्होंने शराब पी थी। झगड़े के बाद पड़ोसी नंदलाल गुप्ता और अंशुल सक्सेना के घर में कूदे थे। अंशुल के घर की बाउंड्रीवाल टूट गई थी। \n \n\nयह भी पढ़ें -\nModi in Varanasi : पीएम मोदी का हर-हर महादेव के उद्घोष से स्वागत, 28 किमी के रूट पर उमड़ा रेला\nगांव से दिल्ली आकर पत्नी को लग गया जींस टॉप का चस्का, पति ने शौक पूरे करने के लिए नहीं दिए पैसे तो…\n\n",
        "description": "आशियाना सेक्टर-जी के सीके इन होटल में रुके अराजकतत्वों के पड़ोस के घर में कूदने के मामले में गिरफ्तार दो आरोपितों को शनिवार को न्यायालय में प्रस्तुत किया गया। इसके बाद वहां से शांति भंग की कार्रवाई में दोनों को जेल भेज दिया गया। हालांकि अबतक पुलिस यह नहीं पता लगा सकी है कि घरों में कूदने वाले आरोपित राजीव और इमरान बिना आइडी के होटल में रुके थे। "
    },
    {
        "id": "23671164",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-road-accident-while-turning-a-four-wheeler-a-speeding-car-entered-from-the-front-three-people-injured-23671164.html",
        "title": "Lucknow Road Accident: फोर व्‍हीलर मोड़ने के दौरान सामने से आ घुसी तेज रफ्तार कार, तीन लोग घायल",
        "body": "जागरण संवाददाता, लखनऊ। 1090 चौराहे के पास शनिवार देर रात तेज रफ्तार दो कारो में टक्कर हो गई। हादसे में दोनों कार में सवार तीन लोग घायल हो गए।इंस्पेक्टर गोमती नगर दीपक कुमार पांडेय ने बताया कि कार मोड़ने के दौरान कार अनियंत्रित होकर सामने से आ रही कार से टकरा गई। घायलों को अस्पताल भिजवा दिया गया है। फिलहाल सभी की खतरे से बाहर बताई जा रही है।\n\n\n\n\n",
        "description": "1090 चौराहे के पास शनिवार देर रात तेज रफ्तार दो कारो में टक्कर हो गई। हादसे में दोनों कार में सवार तीन लोग घायल हो गए। इंस्पेक्टर गोमती नगर दीपक कुमार पांडेय ने बताया कि कार मोड़ने के दौरान कार अनियंत्रित होकर सामने से आ रही कार से टकरा गई। घायलों को अस्पताल भिजवा दिया गया है। फिलहाल सभी की खतरे से बाहर बताई जा रही है।"
    },
    {
        "id": "23671086",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-can-make-a-new-record-of-giving-results-quickly-evaluation-will-be-done-in-13-days-23671086.html",
        "title": "UP Board Result : यूपी बोर्ड की कॉपी जांचने का काम हो गया शुरू, जानिए कब आएगा रिजल्ट",
        "body": "राज्य ब्यूरो, प्रयागराज। यूपी बोर्ड ने रिकॉर्ड 12 कार्यदिवस में हाईस्कूल एवं इंटरमीडिएट की परीक्षा संपन्न कराई। अब 16 मार्च से मूल्यांकन शुरू कराकर होली पर तीन दिन के अवकाश के साथ 31 मार्च को उसे पूर्ण कराएगा। इस तरह मूल्यांकन 13 दिन में कराकर यूपी बोर्ड रिकॉर्ड बना सकता है।बोर्ड सचिव ने कहा है कि मूल्यांकन पूरा होने के साथ परिणाम देने की तैयारी शुरू कर दी जाएगी। पिछले वर्ष 25 अप्रैल को हाईस्कूल एवं इंटरमीडिएट परीक्षा का परिणाम घोषित किया गया था। इस तरह इससे पूर्व परिणाम घोषित करने का नया रिकॉर्ड भी यूपी बोर्ड बना सकता है।हाईस्कूल एवं इंटरमीडिएट परीक्षा में उत्तर पुस्तिका परीक्षा केंद्र से बाहर लिखे जाने की घटना पिछले वर्ष की तरह 2024 में भी नहीं हुई। इसी तरह पर्चा आउट एवं प्रश्नपत्रों की गलत ओपनिंग पिछली बार की तरह इस बार भी नहीं हुई। इस वर्ष 37 सॉल्वर पकड़े गए, जबकि पिछले वर्ष 133 पकड़े गए थे। नकल करने के मामले भी घटे हैं। पिछले वर्ष 127 नकलची पकड़े गए थे, इस वर्ष 48 पकड़े गए।\n\nउप्र माध्यमिक शिक्षा परिषद की हाईस्कूल व इंटरमीडिएट की परीक्षाएं शनिवार को समाप्त हो गईं। अंतिम दिन पहली पाली में हाईस्कूल उर्दू विषय की परीक्षा हुई। दूसरी पाली में 12वीं के संस्कृत की परीक्षा हुई।\n",
        "description": "UP Board Exam   यूपी बोर्ड ने रिकॉर्ड 12 कार्यदिवस में हाईस्कूल एवं इंटरमीडिएट की परीक्षा संपन्न कराई। अब 16 मार्च से मूल्यांकन शुरू कराकर होली पर तीन दिन के अवकाश के साथ 31 मार्च को उसे पूर्ण कराएगा।  पिछले वर्ष 25 अप्रैल को हाईस्कूल एवं इंटरमीडिएट परीक्षा का परिणाम घोषित किया गया था। इस बार नया रिकॉर्ड बनाएगी बोर्ड। "
    },
    {
        "id": "23671076",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-announce-the-names-of-17-candidates-in-up-for-lok-sabha-election-2024-know-the-date-23671076.html",
        "title": "Lok Sabha Election 2024: इंतजार होने वाला है खत्म, कांग्रेस यूपी में 17 प्रत्याशियों के नाम की करेगी घोषणा- जानिए कब होगा ऐलान",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस की प्रदेश चुनाव समिति की घोषणा के बाद समाजवादी पार्टी से गठबंधन के तहत उसके हिस्से आई 17 सीटों पर उम्मीदवारों की घोषणा की तैयारी शुरू हो गई है। प्रदेश प्रभारी अविनाश पांडेय रविवार को प्रदेश चुनाव समिति की बैठक करेंगे।प्रशिक्षण विभाग व कंट्रोल रूम के साथ ही चुनाव की तैयारियों की समीक्षा भी करेंगे। वह सोमवार को दिल्ली में केंद्रीय चुनाव समिति की बैठक में हिस्सा लेंगे। पार्टी सूत्रों का कहना है सोमवार को ही लोकसभा की 17 सीटों पर पार्टी के उम्मीदवारों के नाम की घोषणा की तैयारी है। नाम दो चरणों में भी घोषित हो सकते हैं।बाहुबली पूर्व मंत्री अमरमणि त्रिपाठी के बेटे पूर्व विधायक अमनमणि त्रिपाठी ने शनिवार को कांग्रेस का दामन थाम लिया। प्रदेश प्रभारी अविनाश पांडेय ने अमनमणि को दिल्ली में पार्टी की सदस्यता ग्रहण कराई। अमरमणि महाराजगंज की नौतनवां सीट से निर्दलीय विधायक रहे हैं। अमनमणि अपनी पत्नी सारा की हत्या के आरोपित हैं। सारा की हत्या की सीबीआई ने जांच की थी और अमनमणि को दोषी ठहराते हुए उसके विरुद्ध कोर्ट में आरोपपत्र दाखिल किया था। मामला गाजियाबाद की सीबीआई कोर्ट में विचाराधीन है।\n\nवहीं कवयित्री मधुमिता की हत्या के मामले में दोषी पूर्व मंत्री अमरमणि त्रिपाठी व उनकी पत्नी मधुमणि त्रिपाठी को आजीवन कारावास की सजा हुई थी। कारागार विभाग ने दंपती की दया याचिका को स्वीकार कर अच्छे आचरण के चलते अगस्त, 2023 में उनकी शेष सजा को माफ कर उनकी समयपूर्व रिहाई की थी।\nयह भी पढ़ें: विपक्षी गठबंधन I.N.D.I.A. के साथ जाने की चर्चाओं पर फिर बोली मायावती- अपने बलबूते पर अकेले लोकसभा चुनाव लड़ेगी बसपा\n\n\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के लिए कांग्रेस ने अपनी तैयारियां पूरी कर ली हैं। समाजवादी पार्टी से गठबंधन के तहत उसके हिस्से आई 17 सीटों पर उम्मीदवारों की घोषणा की तैयारी शुरू हो गई है। प्रदेश प्रभारी अविनाश पांडेय रविवार को प्रदेश चुनाव समिति की बैठक करेंगे। प्रत्याशियों के नाम दो चरणों में भी घोषित हो सकते हैं।"
    },
    {
        "id": "23671065",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-opposition-alliance-on-discussions-of-going-with-bsp-mayawati-again-said-that-she-will-contest-lok-sabha-elections-alone-23671065.html",
        "title": "विपक्षी गठबंधन I.N.D.I.A. के साथ जाने की चर्चाओं पर फिर बोली मायावती- अपने बलबूते पर अकेले लोकसभा चुनाव लड़ेगी बसपा",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election 2024: बहुजन समाज पार्टी (बसपा) ने फिर दोहराया है कि वह लोकसभा चुनाव (Lok Sabha Election) अकेले लड़ेगी। पार्टी अध्यक्ष मायावती ने शनिवार को इंटरनेट मीडिया एक्स पर पोस्ट कर यह जानकारी दी।पिछले कुछ दिनों से बसपा के विपक्षी गठबंधन आइएनडीआइए के साथ जाने की चर्चाएं चल रहीं थीं। इसी के बाद मायावती ने शनिवार को लिखा.. बसपा देश में लोकसभा का आम चुनाव अकेले अपने बलबूते पर पूरी तैयारी व दमदारी के साथ लड़ रही है। ऐसे में चुनावी गठबंधन या तीसरा मोर्चा आदि बनाने की अफवाह फैलाना घोर फेक व गलत न्यूज है। मीडिया ऐसी शरारतपूर्ण खबरें देकर अपनी विश्वसनीयता न खोए। लोग भी सावधान रहें।1. बीएसपी देश में लोकसभा का आमचुनाव अकेले अपने बलबूते पर पूरी तैयारी व दमदारी के साथ लड़ रही है। ऐसे में चुनावी गठबंधन या तीसरा मोर्चा आदि बनाने की अफवाह फैलाना यह घोर फेक व गलत न्यूज़। मीडिया ऐसी शरारतपूर्ण खबरें देकर अपनी विश्वसनीयता न खोए। लोग भी सावधान रहें।— Mayawati (@Mayawati) March 9, 2024\nउन्होंने लिखा.. खासकर यूपी में बसपा के काफी मजबूती के साथ अकेले चुनाव लड़ने के कारण विरोधी लोग बेचैन लगते हैं। इसलिए आए दिन किस्म-किस्म की अफवाहें फैलाकर गुमराह करने का प्रयास करते रहते हैं। किंतु बहुजन समाज के हित में बसपा का अकेले चुनाव लड़ने का फैसला अटल है।\n\n\nयह भी पढ़ें-\n\nUP Politics: एनडीए प्रत्याशियों के लिए समर्थन जुटाएगी RLD, एमएसपी पर अभी भी है किसानों का समर्थन\n\n",
        "description": "पिछले कुछ दिनों से बसपा के विपक्षी गठबंधन आइएनडीआइए के साथ जाने की चर्चाएं चल रहीं थीं। इसी के बाद मायावती ने शनिवार को लिखा.. बसपा देश में लोकसभा का आम चुनाव अकेले अपने बलबूते पर पूरी तैयारी व दमदारी के साथ लड़ रही है। ऐसे में चुनावी गठबंधन या तीसरा मोर्चा आदि बनाने की अफवाह फैलाना घोर फेक व गलत न्यूज है। "
    },
    {
        "id": "23671062",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-patna-vande-bharat-terminal-changed-now-train-will-run-from-gomtinagar-23671062.html",
        "title": "Lucknow-Patna Vande Bharat: यात्रीगण कृपया ध्यान दें....बदल गया टर्मिनल, अब यहां से चलेगी लखनऊ-पटना वंदे भारत",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ से पटना के बीच 12 मार्च से शुरू हो रही वंदे भारत एक्सप्रेस का टर्मिनल बदल गया है। अब यह ट्रेन चारबाग की जगह विश्वस्तरीय गोमतीनगर स्टेशन से चलेगी। इसके संचालन दिवस में भी बदलाव हो गया है। यह ट्रेन अब सप्ताह में बुधवार की जगह शुक्रवार को छोड़कर शेष सभी छह दिन चलेगी।गोमतीनगर स्टेशन आने पर इस ट्रेन के समय में 15 मिनट की बचत भी होगी। इसी तरह देहरादून के लिए वंदे भारत एक्सप्रेस भी 12 मार्च से शुरू हो रही है। यह ट्रेन लखनऊ जंक्शन से चलेगी। रेलवे बोर्ड ने शनिवार देर शाम दोनों ही ट्रेनों की नोटिफिकेशन जारी कर दी।ट्रेन नंबर 22345 वंदे भारत एक्सप्रेस पटना से सुबह 6:05 बजे रवाना होगी। यह ट्रेन 6:45 बजे आरा, 7:20 बजे बक्सर, 8:35 बजे पंडित दीनदयाल उपाध्याय जंक्शन, 9:20 बजे वाराणसी, दोपहर 12:15 बजे अयोध्या धाम और दोपहर 2:30 बजे गोमतीनगर स्टेशन पहुंचेगी। इस तरह ट्रेन अब 8:40 के स्थान पर 8:25 घंटे में ही पटना से लखनऊ पहुंचाएगी।\nवापसी में ट्रेन नंबर 22346 वंदे भारत एक्सप्रेस गोमतीनगर से दोपहर 3:20 बजे चलकर शाम 5:15 बजे अयोध्या धाम, रात आठ बजे वाराणसी, 8:55 बजे पंडित दीनदयाल उपाध्याय जंक्शन, 10:13 बजे अक्सर, 10:48 बजे आरा और रात 11:45 बजे पटना पहुंचेगी।\n\nट्रेन नंबर 22547 वंदे भारत एक्सप्रेस सोमवार को छोड़कर सप्ताह के शेष छह दिन सुबह 5:15 बजे लखनऊ जंक्शन से छूटेगी। यह ट्रेन 8:33 बजे बरेली, 9:52 बजे मुरादाबाद, दोपहर 12:10 बजे हरिद्वार होकर 1:35 बजे देहरादून पहुंचेगी। वापसी में ट्रेन 22548 वंदे भारत एक्सप्रेस देहरादून से दोपहर 2:25 बजे चलकर हरिद्वार 3:26 बजे, मुरादाबाद शाम 5:40 बजे, बरेली 7:03 बजे होते हुए लखनऊ जंक्शन रात 10:40 बजे पहुंचेगी।\n\nयह भी पढ़ें: Indian Railways: होली से पहले यात्रियों को एक और सहूलियत देने जा रहा रेलवे, ट्रेनों के समय में भी होगा बदलाव; पढ़ें पूरी खबर\n",
        "description": "Lucknow-Patna Vande Bharat  लखनऊ से पटना के बीच 12 मार्च से शुरू हो रही वंदे भारत एक्सप्रेस का टर्मिनल बदल गया है। अब यह ट्रेन चारबाग की जगह विश्वस्तरीय गोमतीनगर स्टेशन से चलेगी। देहरादून के लिए वंदे भारत एक्सप्रेस भी 12 मार्च से शुरू हो रही है। यह ट्रेन लखनऊ जंक्शन से चलेगी। इसके लिए पहले से ही सारी तैयारी कर ली है। "
    },
    {
        "id": "23671056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amidst-lok-sabha-elections-ramzan-and-holi-are-a-big-challenge-for-police-dgp-gave-strict-instructions-23671056.html",
        "title": "लोकसभा चुनाव के बीच रमजान व होली होने से अलर्ट मोड पर पुलिस, DGP ने सुरक्षा प्रबंधों को लेकर दिए कड़े निर्देश; 12 को पहला रोजा!",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ।  \n    Ramadan 2024: लोकसभा चुनाव के दौरान ईद व होली के त्योहार भी पुलिस के सामने कानून-व्यवस्था की बड़ी चुनौती होगी। डीजीपी प्रशांत कुमार ने रमजान व ईद के अवसर पर कड़े सुरक्षा प्रबंध सुनिश्चित कराने का निर्देश दिया है। \n   \n   \n \n  \n  \n   \n     इसके साथ ही कहा है कि जिलों में शांति समितियों की बैठकें करने के साथ ही वरिष्ठ पुलिस अधिकारी धर्मगुरुओं से निरंतर संवाद व समन्वय बनाकर रखें। कहीं किसी प्रकार की समस्या होने की दशा में उसका समाधान समय से सुनिश्चित करा लिया जाए। इसके साथ ही रमजान व ईद के अवसर पर कहीं किसी नई परंपरा की अनुमति न प्रदान करने का कड़ा निर्देश भी दिया। रमजान 12 मार्च से संभावित है। \n   \n   \n \n  \n  \n   \n    \n      डीजीपी प्रशांत कुमार ने एडीजी जोन, पुलिस आयुक्त, आइजी व डीआइजी रेंज, एसएसपी व एसपी के साथ वीडियो कांफ्रेंसिंग में कहा कि हर थाने पर उपलब्ध त्योहार रजिस्टर का अध्ययन कर उसके अनुरूप सुरक्षा प्रबंध सुनिश्चित कराए जाए। अवांछित तत्वों के विरुद्ध कड़ी निरोधात्मक कार्यवाही भी की जाए। सभी संवेदनशील क्षेत्रों व हाट स्पाट की सूची बनाकर वरिष्ठ अधिकारी खुद उनका भ्रमण करें और सुरक्षा प्रबंधों की समीक्षा करें। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      बीते वर्षों में हुए विवादों/घटनाओं की समीक्षा करने के साथ ही ऐसे स्थानों पर अतिरिक्त पुलिस बल के प्रबंध का निर्देश भी दिया। उन्होंने कहा कि आयोजन स्थलों, मिली-जुली आबादी वाले क्षेत्रों व जुलुस मार्गों पर कड़ी सुरक्षा व्यवस्था की जाए। \n    \n   \n   \n \n\n  \n  \n   \n    \n      सीसीटीवी कैमरों व ड्रोन कैमरों के माध्यम से निगरानी सुनिश्चित कराने के साथ ही ऐसे स्थानों पर नियमित गश्त भी कराई जाए। पोस्टर पार्टी का गठन कर जिलों में धार्मिक स्थलों की नियमित चेकिंग सुनिश्चित कराने का निर्देश भी दिया। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      डीजीपी ने कहा कि प्रमुख स्थानों पर यूपी 112 की पीआरवी मुस्तैद की जाए। इसके अलावा इंटरनेट मीडिया की निरंतर निगरानी किए जाने के साथ ही विभिन्न प्लेटफार्म पर प्रसारित संदेशों व वीडियो पर सतर्क दृष्टि रखी जाए। भ्रामक व झूठी सूचनाओं का खंडन करने के साथ ही गड़बड़ी करने वालों के विरुद्ध विधिक कार्रवाई किए जाने का निर्देश दिया। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n       लोकसभा चुनाव को लेकर भी कड़े निर्देश \n      \n        एडीजी कानून-व्यवस्था अमिताभ यश ने शनिवार को निष्पक्ष व भयमुक्त लोकसभा चुनाव संपन्न कराने की तैयारियों की समीक्षा की। उन्होंने पुलिस कमिश्नरेट व जिलों के पुलिस अधिकारियों को चेक पोस्ट स्थापित कराने के साथ ही प्रभावी चेकिंग सुनिश्चित कराने का निर्देश दिया। \n      \n     \n    \n   \n   \n \n\n\n  \n  \n   \n    \n     \n      \n        मतदान केंद्रों, स्ट्रांग रूम व मतगणना केंद्रों की सुरक्षा के प्रभावी प्रबंधों, माफिया के विरुद्ध कार्रवाई, शराब व मादक पदार्थ तस्करों की धरपकड़, अवैध शस्त्रों की बरामदगी को लेकर विस्तृत निर्देश दिए। \n      \n     \n    \n   \n   \n \n\n\nयह भी पढ़ें-\n",
        "description": "डीजीपी प्रशांत कुमार ने एडीजी जोन पुलिस आयुक्त आइजी व डीआइजी रेंज एसएसपी व एसपी के साथ वीडियो कांफ्रेंसिंग में कहा कि हर थाने पर उपलब्ध त्योहार रजिस्टर का अध्ययन कर उसके अनुरूप सुरक्षा प्रबंध सुनिश्चित कराए जाए। अवांछित तत्वों के विरुद्ध कड़ी निरोधात्मक कार्यवाही भी की जाए। सभी संवेदनशील क्षेत्रों व हाट स्पाट की सूची बनाकर वरिष्ठ अधिकारी खुद उनका भ्रमण करें और सुरक्षा प्रबंधों की समीक्षा करें।"
    },
    {
        "id": "23670996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-will-gather-support-for-nda-candidates-farmers-still-have-support-on-msp-23670996.html",
        "title": "UP Politics: एनडीए प्रत्याशियों के लिए समर्थन जुटाएगी RLD, एमएसपी पर अभी भी है किसानों का समर्थन",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल (रालोद) के एनडीए का हिस्सा बनने के बाद पार्टी ने लोकसभा चुनाव में एनडीए प्रत्याशियों के समर्थन में पूरी ताकत से जुटने का निर्णय किया है। पार्टी मुख्यालय में शनिवार को प्रदेश कार्यकारिणी की बैठक में सर्वसम्मति से इसका निर्णय हुआ।बैठक में पूर्व प्रधानमंत्री चौधरी चरण सिंह को भारत रत्न से सम्मानित किए जाने के लिए केंद्र सरकार व प्रधानमंत्री नरेंद्र मोदी के प्रति आभार जताया गया। इसके लिए धन्यवाद प्रस्ताव भी पारित हुआ।पार्टी के महामंत्री त्रिलोक त्यागी ने कहा कि रालोद की प्रमुख मांग चौधरी चरण सिंह को भारत रत्न प्रदान किए जाने की ही थी। रालोद एनडीए के साथ गठबंधन के तहत बिजनौर व बागपत सीट पर अपने प्रत्याशी उतारेगा। शेष सीटों पर एनडीए उम्मीदवारों का पूरा समर्थन करेगा।\nप्रदेश कार्यकारिणी की बैठक में जिलाध्यक्षों को भाजपा के जिला अध्यक्षों व अन्य पदाधिकारियों से समन्वय बनाकर उनके समर्थन में काम करने का निर्देश दिया गया। रालोद के पदाधिकारी व कार्यकर्ता पूरे मन से एनडीए की मदद करेंगे।\n\nकिसानों को एमएसपी के सवाल पर त्यागी ने कहा कि रालोद एमएसपी के समर्थन में हैं। इसके लिए केंद्र सरकार से बात की जाएगी। केंद्र सरकार छह फसलों पर एमएसपी के लिए तैयार हो गई है। रालोद किसानों की लड़ाई लड़ता रहेगा।\nयह भी पढ़ें:  UP Politics: 'हिटलर का शासन भी दस साल से ज्यादा नहीं था', बीजेपी पर बरसे अखिलेश यादव; ED और CBI को लेकर कह दी ये बात\n\n\n",
        "description": "UP Politics राष्ट्रीय लोकदल (रालोद) के एनडीए का हिस्सा बनने के बाद पार्टी ने लोकसभा चुनाव में एनडीए प्रत्याशियों के समर्थन में पूरी ताकत से जुटने का निर्णय किया है। राष्ट्रीय लोकदल (रालोद) के एनडीए का हिस्सा बनने के बाद पार्टी ने लोकसभा चुनाव में एनडीए प्रत्याशियों के समर्थन में पूरी ताकत से जुटने का निर्णय किया है। इस बार एनडीए और रालोद एक साथ मैदान में उतरेगी। "
    },
    {
        "id": "23670988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hitler-rule-was-also-not-more-than-ten-years-akhilesh-yadav-lashed-out-at-bjp-23670988.html",
        "title": "UP Politics: 'हिटलर का शासन भी दस साल से ज्यादा नहीं था', बीजेपी पर बरसे अखिलेश यादव; ED और CBI को लेकर कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को सीबीआई और ईडी का नाम लिए बगैर कहा कि कुछ संस्थाओं को हमेशा के लिए समाप्त कर देना चाहिए। उन्होंने कहा कि जिस तरह से नेताजी (मुलायम सिंह यादव) ने सत्ता में आने पर चुंगी को समाप्त कर दिया था, उसी तरह कुछ संस्थाएं हमेशा के लिए समाप्त कर देनी चाहिए। उन्होंने कहा कि हिटलर का शासन भी दस वर्ष से अधिक का नहीं रहा था, अब यह सरकार भी जाने वाली है।पार्टी के प्रदेश मुख्यालय में विभिन्न दलों के नेताओं के शामिल होने के मौके पर सपा अध्यक्ष ने कहा कि उत्तर प्रदेश के लोग स्वागत भी अच्छा करते हैं और विदाई भी अच्छी करते हैं। वर्ष 2014 में यह सरकार आई थी अब 2024 में चली जाएगी। उन्होंने नारा दिया ‘भाजपा हटाओ, नौकरी पाओ’, ‘80 हराओ, एमएसपी पाओ’।अखिलेश यादव ने कहा कि केंद्रीय गृह मंत्रालय को समय-समय पर राज्य की कानून-व्यवस्था की भी समीक्षा करनी चाहिए, क्योंकि यहां रक्षक ही भक्षक बन जाते हैं। आचार संहिता के प्रश्न पर उन्होंने कहा जिस दिन मुख्य सचिव व पुलिस महानिदेशक हटाए जाएंगे, उस दिन हम मानेंगे कि आचार संहिता लग गई है। लंबे समय से जमे अधिकारियों को हटाया जाना चाहिए।\n\nदिल्ली में नमाज पढ़ रहे लोगों पर पुलिस के लात मारने की घटना पर अखिलेश यादव ने कहा कि मैंने तस्वीर नहीं देखी, लेकिन यह सम्मान, संविधान, आरक्षण और लोकतंत्र बचाने व आजादी पाने का चुनाव है। उन्होंने कहा कि अल्पसंख्यकों को सभी को पसंद करना चाहिए। कमजोर के साथ खड़ा होना चाहिए।\nनए मंत्रियों के विभाग न बंटने पर व्यंग्य करते हुए कहा कि जब तक उन्हें विभाग आवंटित होंगे तब तक तो चुनाव आ जाएंगे। कैसरगंज से सांसद बृजभूषण सिंह को टिकट देने के प्रश्न पर कहा कि वे मेरे संपर्क में नहीं हैं। सपा अध्यक्ष ने बसपा प्रमुख मायावती के शनिवार को फिर अकेले लोकसभा चुनाव लड़ने के इंटरनेट मीडिया एक्स पर किए गए पोस्ट पर कहा कि उनको बहुत धन्यवाद। उन्होंने कहा कि विधान परिषद के प्रत्याशियों व लोकसभा प्रत्याशियों की अगली सूची बहुत जल्द जारी हो जाएगी।\n\nअखिलेश ने खुलासा किया कि सपा को चुनावी बांड के माध्यम से एक बार 2.50 करोड़ रुपये मिले। ऐसी ही कुछ राशि एक अन्य बार भी मिली थी। भाजपा को भी चुनावी बॉन्ड से मिले चंदे का खुलासा करना चाहिए। एसबीआई को भी जानकारी देनी चाहिए।\nपूर्व सांसद भालचंद्र यादव के बेटे सुबोध यादव शनिवार को शामिल हो गए। संतकबीरनगर की खलीलाबाद से सुबोध आम आदमी पार्टी से चुनाव लड़ चुके हैं। देवरिया के पूर्व विधायक व जनता दल यू के सुभाष चन्द्र श्रीवास्तव सहित कई नेता शनिवार को सपा में शामिल हो गए। भाजपा के सीताराम राजपूत, रालोद के राष्ट्रीय उपाध्यक्ष रहे लतेश विधूड़ी, बसपा के इलियास अंसारी, परवेज आलम, तिलक चंद्र वर्मा व पूर्व विधायक मदन गौतम ने भी सपा की सदस्यता ग्रहण की।\n\nयह भी पढ़ें: MLC Election : भाजपा ने यूपी विधान परिषद चुनाव की जारी की लिस्ट, इन चेहरों पर जताया भरोसा- जानिए किसको मिला मौका\n\n\n",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव भारतीय जनता पार्टी पर जमकर बरसे। उन्होंने कहा कि हिटलर का शासन भी दस वर्ष से अधिक का नहीं रहा था अब यह सरकार भी जाने वाली है। पार्टी के प्रदेश मुख्यालय में विभिन्न दलों के नेताओं के शामिल होने के मौके पर सपा अध्यक्ष ने कहा कि उत्तर प्रदेश के लोग स्वागत भी अच्छा करते हैं और विदाई भी अच्छी करते हैं।"
    },
    {
        "id": "23670878",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mlc-election-bjp-released-the-list-for-up-legislative-council-elections-bjp-expressed-confidence-on-these-faces-23670878.html",
        "title": "MLC Election : भाजपा ने यूपी विधान परिषद चुनाव की जारी की लिस्ट, इन चेहरों पर जताया भरोसा- जानिए किसको मिला मौका",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। भाजपा ने आगामी विधान परिषद चुनाव को लेकर लिस्ट जारी कर दी है।  भाजपा ने विजय बहादुर पाठक, महेंद्र कुमार सिंह, अशोक कटारिया, मोहित बेनिवाल, धर्मेंद्र सिंंह, रामतीर्थ सिंघल और संतोष सिंह को मौका दिया है। भाजपा की ओर से जारी की गई लिस्ट में इन लोगों के नाम हैं।",
        "description": "UP MLC ELECTION 2024   भाजपा ने आगामी विधान परिषद चुनाव को लेकर लिस्ट जारी कर दी है।  भाजपा ने विजय बहादुर पाठक महेंद्र कुमार सिंह अशोक कटारिया मोहित बेनिवाल धर्मेंद्र सिंंह रामतीर्थ सिंघल और संतोष सिंह को मौका दिया है। वहीं भाजपा की ओर से लिस्ट जारी होने के बाद अब चुनाव की सरगर्मिंया और तेज हो गई हैं।  "
    }
]