[
    {
        "id": "23670666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-will-mayawati-contest-elections-alone-or-with-alliance-bsp-supremo-herself-replied-said-alliance-or-third-front-23670666.html",
        "title": "कांग्रेस-BSP गठबंधन की अटकलों के बीच मायावती ने साफ कर दी तस्वीर, बोली- हमारा फैसला अटल",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव में बसपा अकेले या गठबंधन के साथ चुनाव लड़ेगी इस पर तमाम तरह की अटकलें लगाई जा रही थी, लेकिन शनिवार को बसपा सुप्रीमो मायावती ने खुद इन सभी अटकलों पर विराम लगा दिया। मायावती ने एक बार फिर एलान किया कि वह अकेले ही लोकसभा चुनाव लड़ेंगी।बसपा सुप्रीमो ने कहा- कि वह अकेले चुनाव लड़ने के फैसले पर अटल हैं।मायावती ने सोशल मीडिया प्लेटफार्म एक्स पर पोस्ट कर कहा- 'बीएसपी देश में लोकसभा का आमचुनाव अकेले अपने बलबूते पर पूरी तैयारी व दमदारी के साथ लड़ रही है। ऐसे में चुनावी गठबंधन या तीसरा मोर्चा आदि बनाने की अफवाह फैलाना यह घोर फेक व गलत न्यूज। मीडिया ऐसी शरारतपूर्ण खबरें देकर अपनी विश्वसनीयता न खोए। लोग भी सावधान रहें।\n\nमायावती ने कहा- यूपी में बीएसपी की काफी मजबूती के साथ अकेले चुनाव लड़ने के कारण विरोधी लोग काफी बैचेन लगते हैं। इसीलिए ये आए दिन किस्म-किस्म की अफवाहें फैलाकर लोगों को गुमराह करने का प्रयास करते रहते हैं। किन्तु बहुजन समाज के हित में बीएसपी का अकेले चुनाव लड़ने का फैसला अटल।\nइसे भी पढ़ें: सपा के ये दो धुरंधर नेता बढ़ा सकते हैं अनुप्रिया पटेल की मुश्किलें, इस सीट पर AAP ने अखिलेश को भेजा सुझाव\n\n",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव में बसपा अकेले या गठबंधन के साथ चुनाव लड़ेगी इस पर तमाम तरह की अटकलें लगाई जा रही थी लेकिन शनिवार को बसपा सुप्रीमो मायावती ने खुद इन सभी अटकलों पर विराम लगा दिया। मायावती ने एक बार फिर एलान किया कि वह अकेले ही लोकसभा चुनाव लड़ेंगी। वह अकेले चुनाव लड़ने के फैसले पर अटल हैं।"
    },
    {
        "id": "23670578",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-171-enemy-properties-became-kuber-treasure-will-be-auctioned-on-28-march-survey-continues-in-many-districts-including-lucknow-23670578.html",
        "title": "कुबेर का खजाना बनीं 171 शत्रु संपत्तियां, 28 मार्च को होगी नीलामी; लखनऊ समेत कई जिलों में सर्वे जारी",
        "body": "राजीव बाजपेयी, लखनऊ। प्रदेश के कोने-कोने में मौजूद शत्रु संपत्तियां अब सरकार के लिए कुबेर का खजाना बनती जा रही हैं। शत्रु अभिकरण कार्यालय द्वारा 28 मार्च को 171 शत्रु संपत्तियों की नीलामी की जाएगी। जिन संपत्तियों की नीलामी की जाएगी, वह लखनऊ के अलावा प्रदेश कई जिलों में हैं।गृह मंत्रालय ने कुछ दिनों पहले देशभर की उन सभी शत्रु संपत्तियों को बेचने का आदेश दिया था, जो निर्विवादित हैं और उनका उपयोग कृषि कार्य के लिए हो रहा है या फिर भूखंड के रूप में हैं। लखनऊ की भी कई संपत्तियां नीलामी के लिए चिह्नित की जा चुकी हैं और कई का सर्वे चल रहा है।मुख्य पर्यवेक्षक ब्रिगेडियर यशपाल सिंह के मुताबिक कृषि योग्य जमीनों की तरह ही शत्रु अभिकरण कार्यालय शहर में मौजूद कुछ चुनिंदा व्यावसायिक और आवासीय संपत्तियों को भी नीलाम करेगा।\nशत्रु संपत्ति अभिरक्षक कार्यालय द्वारा प्रथम चरण में मुजफ्फरनगर, अमरोहा तथा मुरादाबाद जनपद में 21 शत्रु संपत्तियों को नीलाम किया गया है। द्वितीय चरण में सुलतानपुर, अलीगढ़, मुजफ्फरनगर तथा अमरोहा में 22 शत्रु संपत्तियों को नीलाम किया, जिससे 15 करोड़ का राजस्व प्राप्त हुआ।\n\nयशपाल ने बताया कि नीलामी प्रक्रिया में यदि संपत्ति की निर्धारित कीमत एक करोड़ से कम है तथा वर्तमान में भूमि पर कोई काबिज है, तो उसको प्राथमिकता दी जाती है। यदि काबिजदार निर्धारित मूल्य अदा कर देता है तो वह संपत्ति उसको ही सौंप दी जाती है।\nदरअसल शत्रु संपत्तियों से जहां सरकार को बड़ी संख्या में राजस्व प्राप्त हो रहा है, वहीं गैर उपयोगी जमीनों को अवैध कब्जों से भी बचाया जा रहा है। लखनऊ में ही कई शत्रु संपत्तियों पर अभी भी अवैध कब्जे हैं और कई पर स्वामित्व का विवाद अदालत में लंबित है।\n\n",
        "description": "प्रदेश के कोने-कोने में मौजूद शत्रु संपत्तियां अब सरकार के लिए कुबेर का खजाना बनती जा रही हैं। शत्रु अभिकरण कार्यालय द्वारा 28 मार्च को 171 शत्रु संपत्तियों की नीलामी की जाएगी। जिन संपत्तियों की नीलामी की जाएगी वह लखनऊ के अलावा प्रदेश कई जिलों में हैं। गृह मंत्रालय ने कुछ दिनों पहले देशभर की उन सभी शत्रु संपत्तियों को बेचने का आदेश दिया था।"
    },
    {
        "id": "23670527",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-will-get-fourth-international-cricket-stadium-bcci-vice-president-will-lay-foundation-stone-tomorrow-construction-will-be-completed-in-two-years-23670527.html",
        "title": "यूपी को मिलेगा चौथा अंतरराष्ट्रीय क्रिकेट स्टेडियम, BCCI उपाध्यक्ष कल करेंगे शिलान्यास; दो वर्ष में पूरा होगा निर्माण",
        "body": "जागरण संवाददाता, गाजियाबाद। उत्तर प्रदेश को चौथा अंतरराष्ट्रीय क्रिकेट स्टेडियम मिलेगा। गाजियाबाद में बनने वाले इस स्टेडियम का शिलान्यास 10 मार्च को बीसीसीआई उपाध्यक्ष राजीव शुक्ला करेंगे। यूपी में अभी कानपुर का ग्रीन पार्क और लखनऊ का इकाना स्टेडियम है।वहीं, वाराणसी में स्टेडियम का निर्माण चल रहा है। ग्रीन पार्क प्रदेश सरकार के अधीन आता है, जबकि इकाना स्टेडियम को पीपीपी माडल के तहत बनाया गया है। वहीं वाराणसी में बन रहे स्टेडियम की जमीन राज्य सरकार ने दी है और उसका निर्माण उत्तर प्रदेश क्रिकेट संघ (यूपीसीए) कर रहा है, लेकिन गाजियाबाद के राजनगर में बनने वाला यह पहला स्टेडियम होहा, जिसकी जमीन भी यूपीसीए की है और इसका निर्माण भी यूपीसीए करा रहा है।2019 में मुख्यमंत्री योगी आदित्यनाथ और केंद्रीय गृह मंत्री अमित शाह वर्ष लखनऊ ब्रेकि‍ंग सेरेमनी में इसका भूमि पूजन कर चुके थे। गाजियाबाद क्रिकेट एसोसिएशन के चेयरमैन राकेश मिश्रा ने शुक्रवार को पत्रकार वार्ता में बताया, राजीव शुक्ला शिलान्यास करेंगे।\n\n\nबतौर विशिष्ट अतिथि के तौर पर केंद्रीय राज्यमंत्री डॉ. वीके सि‍ंह उपस्थित रहेंगे। स्टेडियम का निर्माण कार्य दो वर्ष में पूरा कर लिया जाएगा। 2026 में गाजियाबाद को इस स्टेडियम की सौगात मिलेगी, जिसकी लागत करीब 450 करोड़ आएगी। स्टेडियम में 55 हजार दर्शकों के बैठने की क्षमता होगी।\n\n\n\nयह भी पढ़ें -\nAgra News: महाशिवरात्रि पर उतारी ताजमहल की आरती, डमरू बजाकर किया शिव तांडव; तेजोमहल होने का किया दावा\nLok Sabha Elections 2024: अमेठी पर सस्पेंस बरकरार, वायनाड लोकसभा सीट से चुनाव लड़ेंगे राहुल गांधी\n\n",
        "description": "उत्तर प्रदेश को चौथा अंतरराष्ट्रीय क्रिकेट स्टेडियम मिलेगा। गाजियाबाद में बनने वाले इस स्टेडियम का शिलान्यास 10 मार्च को बीसीसीआई उपाध्यक्ष राजीव शुक्ला करेंगे। यूपी में अभी कानपुर का ग्रीन पार्क और लखनऊ का इकाना स्टेडियम है। वहीं वाराणसी में स्टेडियम का निर्माण चल रहा है। ग्रीन पार्क प्रदेश सरकार के अधीन आता है जबकि इकाना स्टेडियम को पीपीपी माडल के तहत बनाया गया है।"
    },
    {
        "id": "23670504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-pm-modi-will-inaugurate-terminal-3-of-airport-on-sunday-airlines-will-start-from-five-cities-23670504.html",
        "title": "Lucknow Airport: पीएम मोदी रव‍िवार को एयरपोर्ट के टर्मिनल-3 का करेंगे शुभारंभ, शुरू होंगी पांच शहरों की विमान सेवाएं",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। आधुनिक सुविधाओं वाले चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 3 का लोकार्पण रविवार को होगा। प्रधानमंत्री नरेन्द्र मोदी वीडियो कांफ्रेंसिंग से इसका लोकार्पण करेंगे। उद्घाटन समारोह में रक्षा मंत्री राजनाथ सिंह भी उपस्थित रहेंगे। \n \n \n   इसी के साथ उड़ान स्कीम के तहत लखनऊ से आजमगढ़, चित्रकूट, मुरादाबाद, अलीगढ़ और श्रावस्ती की फ्लाई बिग एयरलाइन की सेवा का शुभारंभ भी होगा। \n  \n    इन पांच शहरों के लिए 19 सीटों वाले विमान की सेवा दो मार्च को आरंभ होनी थी, लेकिन टर्मिनल 3 के लोकार्पण के साथ इसे शुरू करने की योजना के कारण स्थगित कर दिया गया था। \n   \n \n  \n  \n    फ्लाई बिग का इन शहरों के लिए न्यूनतम किराया 1098 रुपये होगा। डीएचसी श्रेणी के विमान से लखनऊ से आजमगढ़ और चित्रकूट पहुंचने में 55 मिनट का समय लगेगा। वहीं मुरादाबाद की यात्रा 1:20 घंटे, अलीगढ़ की दूरी एक घंटा और श्रावस्ती पहुंचने में 45 मिनट का समय लगेगा। \n   \n \n\n  \n  \n    विमान एस9327 लखनऊ से मुरादाबाद सुबह 8:45 बजे, एस9 330 मुरादाबाद से लखनऊ 10:25 बजे, एस9 315 लखनऊ से अलीगढ़ दोपहर 12:10 बजे, एस9 316 अलीगढ़ से लखनऊ दोपहर 1:30 बजे, एस9 331 लखनऊ से आजमगढ़ सुबह 8:55 बजे, एस9 333 लखनऊ से चित्रकूट सुबह 11:40 बजे, एस9 334 चित्रकूट से लखनऊ दोपहर 12:55, एस9 337 लखनऊ-श्रावस्ती दोपहर 3 :15 बजे और एस9 340 श्रावस्ती-लखनऊ शाम 4:20 बजे उड़ान भरेगा। \n   \n \n\n\n  \n  \n    लखनऊ एयरपोर्ट के टर्मिनल 3 के लोकार्पण समारोह के तैयारियां तेजी से हो रही हैं। एयरपोर्ट पर सीआइएसएफ की ओर से सुरक्षा भी बढ़ा दी गई है। \n   \n     आज लखनऊ पहुंचेंगे रक्षामंत्री राजनाथ सिंह \n    \n      रक्षा मंत्री राजनाथ सिंह नौ मार्च को दो दिवसीय दौरे पर लखनऊ पहुंचेंगे। \n    \n   \n   \n \n\n  \n  \n   \n    \n      महानगर अध्यक्ष आनंद द्विवेदी ने बताया कि रक्षा मंत्री राजनाथ सिंह शनिवार शाम 5:05 बजे लखनऊ एयरपोर्ट आएंगे। एयरपोर्ट से वह कालिदास मार्ग स्थित आवास जाएंगे। वह रविवार को सुबह 11:20 पर लखनऊ एयरपोर्ट पहुंचेंगे, जहां नवनिर्मित टर्मिनल-3 के उद् घाटन समारोह में सम्मिलित होंगे। \n    \n   \n   \n \n\n\n  \n  \n   \n    \n      दोपहर एक बजे लखनऊ विश्वविद्यालय परिसर में आयोजित लखनऊ कौशल महोत्सव \n     \n       रोजगार मेला \n      \n        में सम्मिलित होंगे। दोपहर तीन बजे वह अटल कन्वेंशन सेंटर में कायस्थ समाज के अभिनंदन समारोह में शामिल होंगे। \n      \n     \n    \n   \n   \n \nयह भी पढ़ें - \nलोकसभा चुनाव से पहले मनीष के कदम से कांग्रेस असहज, नई अटकलों ने पकड़ा जोर; पार्टी छोड़ने की Inside Story\n\nDM-SSP से बोले सीएम धामी, अगर कोई अपराधी मेरे शहर या फिर मेरा भी करीबी हो तो उसके साथ भी...\n",
        "description": "आधुनिक सुविधाओं वाले चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 3 का लोकार्पण रविवार को होगा। प्रधानमंत्री नरेन्द्र मोदी वीडियो कांफ्रेंसिंग से इसका लोकार्पण करेंगे। उद्घाटन समारोह में रक्षा मंत्री राजनाथ सिंह भी उपस्थित रहेंगे। इसी के साथ उड़ान स्कीम के तहत लखनऊ से आजमगढ़ चित्रकूट मुरादाबाद अलीगढ़ और श्रावस्ती की फ्लाई बिग एयरलाइन की सेवा का शुभारंभ भी होगा। "
    },
    {
        "id": "23670503",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-medicines-worth-more-than-rs-100-crores-purchased-at-dr-ram-manohar-lohia-institute-of-medical-science-in-a-year-yet-patients-are-returning-with-incomplete-medicines-23670503.html",
        "title": "Lucknow: लोहिया आयुर्विज्ञान संस्थान में 100 करोड़ से ज्यादा की दवाएं खरीदीं, फिर भी अधूरी दवा लेकर लौट रहे मरीज",
        "body": "\n  \n  विकास मिश्र, लखनऊ। लोहिया आयुर्विज्ञान संस्थान में फार्मेसी सेवा चार लेयर में है। ऐसे में रेट कांट्रैक्ट (आरसी) के जरिये करीब चार हजार दवाओं को सस्ती दर पर मुहैया कराने का दावा किया जाता है। \n \n \n   बावजूद, अधिकतर मरीज निजी मेडिकल स्टोर पर महंगी दवाएं खरीदने को लोग मजबूर हैं।  \n \n   ऐसे में सवाल है कि वर्षभर में खरीदी जा रही करीब 100 करोड़ रुपये से अधिक की दवाएं कौन खा रहा है?  \n \n  \n  \n    लोहिया संस्थान में 42 विभागों का संचालन हो रहा है। लगभग 1200 बेड पर मरीजों की भर्ती होती है। यहां हर रोज औसतन तीन हजार से अधिक मरीज ओपीडी में इलाज के लिए आते हैं। ऐसे में सामान्य मरीज हो या गंभीर, हर कोई दवा के संकट से जूझ रहा है। \n   \n \n\n  \n  \n    स्थिति यह है कि हड्डी रोग विभाग, कार्डियोलाजी, नेत्र रोग विभाग, यूरोलाजी, जनरल सर्जरी, पीडियाट्रिक, पीडियाट्रिक सर्जरी, मेडिसिन, ईएनटी, नेफ्रोलाजी में जहां सामान्य दवाएं भी नहीं मिल रही हैं। इमरजेंसी, कैथलैब, सीटीवीएस, विभाग इंजेक्शन व मेडिकल डिवाइस की कमी से जूझ रहे हैं। \n   \n \n\n\n  \n  \n    संस्थान में सुपर स्पेशलियटी से लेकर हास्पिटल ब्लाक व मातृ एवं शिशु अस्पताल में कुल नौ फार्मेसी का संचालन हो रहा है, लेकिन भर्ती होने वाले मरीजों क ज्यादातर दवाएं बाहर से खरीदनी पड़ रही है। \n   \n \n\n  \n  \n   \n     दवा के लिए मरीज सुबह से कतार में लग जाते हैं। एक से दो घंटे के बाद मरीज का जब नंबर आता है तो उन्हें अधूरी दवाएं देकर लौटा दिया जाता है। ऐसे में तीमारदार अपने मरीज की जान बचाने के लिए बाजार से दवा खरीदने को मजबूर हैं। \n   \n   \n \n\n\n  \n  \n   \n     मंगलवार को गोंडा निवासी नफीस दवा के लिए काउंटर के सामने लगे। नफीस के पिता को कैंसर हैं। पांच तरह की दवाएं डाक्टर ने लिखी। महज एक ही दवा मिली। बाकी चार दवा बाजार से खरीदी। इसी प्रकार सुल्तानपुर निवासी जेपी तिवारी की हाल ही में एंजियोप्लास्टी की गई। \n   \n   \n \n\n  \n  \n   \n     वे रूटीन तौर पर डाक्टर को दिखाने पहुंचे। उन्हें डाक्टर ने कई जरूरी दवाएं लिखी, लेकिन संस्थान के काउंटर पर सिर्फ दो दवाएं मिल सकीं। खास बात यह है कि जो महंगी दवाएं हैं उसे बाहर से लेनी पड़ी। \n   \n   \n \n\n\n   \n   \n    \n     \n      \n       \n         एचआरएफ की व्यवस्था ठीक करने के लिए कार्ययोजना तैयार करने के निर्देश दिए गए हैं। अगले तीन माह में भर्ती और ओपीडी मरीजों को सभी दवाएं मुहैया कराई जाएंगी। अगर जरूरत पड़ी तो एचआरएफ में बदलाव करेंगे।  \n        \n         - प्रो. सीएम सिंह, निदेशक, लोहिया संस्थान\n        \n       \n      \n     \n    \n    \n  \n \nयह भी पढ़ें -\nAgra News: महाशिवरात्रि पर उतारी ताजमहल की आरती, डमरू बजाकर किया शिव तांडव; तेजोमहल होने का किया दावा\nLok Sabha Elections 2024: अमेठी पर सस्पेंस बरकरार, वायनाड लोकसभा सीट से चुनाव लड़ेंगे राहुल गांधी\n\n\n",
        "description": "लोहिया आयुर्विज्ञान संस्थान में फार्मेसी सेवा चार लेयर में है। ऐसे में रेट कांट्रैक्ट (आरसी) के जरिये करीब चार हजार दवाओं को सस्ती दर पर मुहैया कराने का दावा किया जाता है। बावजूद अधिकतर मरीज निजी मेडिकल स्टोर पर महंगी दवाएं खरीदने को लोग मजबूर हैं। ऐसे में सवाल है कि वर्षभर में खरीदी जा रही करीब 100 करोड़ रुपये से अधिक की दवाएं कौन खा रहा है? "
    },
    {
        "id": "23670502",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-interrogation-of-former-mla-vinay-tiwari-continues-in-case-of-bank-fraud-related-to-rs-754-crore-23670502.html",
        "title": "UP News: पूर्व विधायक विनय तिवारी से ईडी ने की पूछताछ, बैंक के 754.24 करोड़ रुपये के फ्रॉड का है मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपये के बैंक फ्राड के मामले में जांच के तेजी से आगे बढ़ा रहा है। ईडी ने मामले में आरोपितों की बेनामी संपत्तियों की छानबीन भी तेज की है।ईडी ने इसी कड़ी में शुक्रवार को पूर्व विधायक विनय शंकर तिवारी से फिर पूछताछ की। \n   पूर्व विधायक से खासकर कुछ ऐसी संपत्तियों के बारे में पूछताछ की गई, जिन्हें बैंकों से मिली रकम को दूसरी कंपनियों में ट्रांसफर कर खरीदा गया था। \n \n \n   पूर्व विधायक ने इनमें कुछ संपत्तियों को बेच दिया था। संदेह है कि उन संपत्तियों पर मालिकाना अधिकार अब भी पूर्व विधायक का ही है। ईडी ने इससे पहले एक मार्च को पूर्व विधायक से लंबी पूछताछ की थी। शुक्रवार को पूर्व विधायक की पत्नी रीता तिवारी को भी बुलाया गया था पर वह नहीं आईं। \n \n\n  \n  \n    पूर्व विधायक की कंस्ट्रक्शन कंपनी गंगोत्री इंटरप्राइजेज के नाम वर्ष 2012 से 2016 के बीच सात बैंकों के कंसोर्टियम से 1129.44 करोड़ रुपये की क्रेडिट लिमिट ली गई थी। आरोप था कि बड़ी रकम को दूसरी कंपनियों में डायवर्ट किया गया था। जिससे बैंकों को 754.24 करोड़ रुपये का नुकसान हुआ था। \n   \n \n\n\n  \n  \n    इस मामले में पहले दिल्ली सीबीआइ ने केस दर्ज किया था। जिसे आधार बनाकर ईडी ने जनवरी 2021 में विनय शंकर तिवारी व अन्य के विरुद्ध प्रिवेंशन आफ मनी लांड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी। ईडी ने पिछले माह पूर्व विधायक व उनके करीबियों के ठिकानों पर छापेमारी भी की थी। \n   \n \nयह भी पढ़ें -\nAgra News: महाशिवरात्रि पर उतारी ताजमहल की आरती, डमरू बजाकर किया शिव तांडव; तेजोमहल होने का किया दावा\n\nLok Sabha Elections 2024: अमेठी पर सस्पेंस बरकरार, वायनाड लोकसभा सीट से चुनाव लड़ेंगे राहुल गांधी\n",
        "description": "प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपये के बैंक फ्राड के मामले में जांच के तेजी से आगे बढ़ा रहा है। ईडी ने मामले में आरोपितों की बेनामी संपत्तियों की छानबीन भी तेज की है। ईडी ने इसी कड़ी में शुक्रवार को पूर्व विधायक विनय शंकर तिवारी से फिर पूछताछ की। पूर्व विधायक से खासकर कुछ ऐसी संपत्तियों के बारे में पूछताछ की गई।"
    },
    {
        "id": "23670493",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-now-all-houses-in-up-will-be-illuminated-electricity-will-reach-more-than-2-lakh-houses-soon-central-government-approved-rs-917-crore-23670493.html",
        "title": "UP News: अब यूपी के सभी घर होंगे रोशन, ढाई लाख घरों में जल्द पहुंचेगी बिजली; केंद्र सरकार ने 917 करोड़ किए स्वीकृत",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के बचे हुए 19,449 मजरों के 2,51,487 घर जल्द बिजली से रोशन हो जाएंगे। इन घरों में अभी तक बिजली का कनेक्शन नहीं है।अब इनमें बिजली आने से पूरे प्रदेश में कोई घर ऐसा नहीं होगा जहां बिजली न हो। बिजली की व्यवस्था के लिए केंद्र सरकार ने 917 करोड़ रुपये स्वीकृत कर दिए हैं। अब इन घरों में भी उजाला होगा और अंधेरा खत्म होगा। केंद्रीय विद्युत मंत्रालय की ओर से उत्तर प्रदेश को बड़ी राहत दी गई है।ऊर्जा मंत्री एके शर्मा ने केंद्र सरकार के इस निर्णय पर खुशी जताते हुए प्रधानमंत्री नरेन्द्र मोदी का आभार जताया है। उन्होंने कहा कि महाशिवरात्रि वाले दिन केंद्र ने बचे हुए घरों को भी रोशन करने का जो निर्णय लिया है, वह स्वागत योग्य है।\nकेंद्र से धनराशि मिलते ही यहां पर बिजली कनेक्शन देने का काम शुरू कर दिया जाएगा। इस योजना के क्रियान्वयन से प्रदेश के अविद्युतिकृत ग्रामीण इलाकों, गांवों, मजरों आवासों में बिजली पहुंचने से गरीब, वंचित और पिछड़े लोगों के जीवन में खुशहाली आएगी। वहीं उप्र संपूर्ण रूप से विद्युतीकृत राज्य बन जाएगा।\n\nयह भी पढ़ें -\nAgra News: महाशिवरात्रि पर उतारी ताजमहल की आरती, डमरू बजाकर किया शिव तांडव; तेजोमहल होने का किया दावा\nLok Sabha Elections 2024: अमेठी पर सस्पेंस बरकरार, वायनाड लोकसभा सीट से चुनाव लड़ेंगे राहुल गांधी\n\n",
        "description": "प्रदेश के बचे हुए 19449 मजरों के 251487 घर जल्द बिजली से रोशन हो जाएंगे। इन घरों में अभी तक बिजली का कनेक्शन नहीं है। अब इनमें बिजली आने से पूरे प्रदेश में कोई घर ऐसा नहीं होगा जहां बिजली न हो। बिजली की व्यवस्था के लिए केंद्र सरकार ने 917 करोड़ रुपये स्वीकृत कर दिए हैं। अब इन घरों में भी उजाला होगा और अंधेरा खत्म होगा।"
    },
    {
        "id": "23670494",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-formed-political-affairs-and-state-elections-in-up-committee-these-leaders-got-responsibility-23670494.html",
        "title": "Lok Sabha Election 2024: यूपी में कांग्रेस ने गठित की राजनीतिक मामलों व प्रदेश चुनाव; समिति, इन नेताओं को मिली जिम्‍मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी में सपा से गठबंधन कर सीटों की घोषणा करने के बाद कांग्रेस के केंद्रीय नेतृत्व ने शुक्रवार को राजनीतिक मामलों की समिति और प्रदेश चुनाव समिति का भी गठन कर दिया है।लोकसभा चुनाव की तैयारियां तेज करने के लिए कांग्रेस के नेताओं को अलग-अलग जिम्मेदारियां सौंप दी गई हैं। कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय को राजनीतिक मामलों की समिति का समन्वयक बनाया गया है।उनके सहित 42 सदस्य इस समिति में हैं, जिसमें प्रदेश कांग्रेस अध्यक्ष अजय राय, कांग्रेस विधानमंडल दल की नेता अराधना मिश्रा के साथ-साथ राज्यसभा सदस्य प्रमोद तिवारी, मोहसिना किदवई, सलमान खुर्शीद, राशिद अल्वी, निर्मल खत्री, वीरेन्द्र चौधरी, अजय कपूर, राजीव शुक्ला और पीएल पुनिया इत्यादि शामिल हैं।\nवहीं, सभी फ्रंटल संगठनों के प्रदेश कांग्रेस कमेटी के प्रमुख और सभी आल इंडिया कांग्रेस कमेटी के यूपी के इंचार्ज सचिवों को भी शामिल किया गया है। वहीं दूसरी ओर प्रदेश चुनाव समिति का समन्वयक अजय राय को बनाया गया है।\n\nइस कमेटी में उनके सहित कुल 39 सदस्य शामिल हैं। इसमें पूर्व प्रदेश अध्यक्ष अजय कुमार लल्लू, बृजलाल खाबरी व कांग्रेस प्रवक्ता सुप्रिया श्रीनेत्र सहित अन्य कांग्रेस नेता शामिल हैं। फिलहाल अब यह दोनों कमेटियां गठित होने के बाद अब प्रचार सहित अन्य कार्यों में तेजी आएगी।\nयह भी पढ़ें -\nAgra News: महाशिवरात्रि पर उतारी ताजमहल की आरती, डमरू बजाकर किया शिव तांडव; तेजोमहल होने का किया दावा\n\nLok Sabha Elections 2024: अमेठी पर सस्पेंस बरकरार, वायनाड लोकसभा सीट से चुनाव लड़ेंगे राहुल गांधी\n",
        "description": "यूपी में सपा से गठबंधन कर सीटों की घोषणा करने के बाद कांग्रेस के केंद्रीय नेतृत्व ने शुक्रवार को राजनीतिक मामलों की समिति और प्रदेश चुनाव समिति का भी गठन कर दिया है। लोकसभा चुनाव की तैयारियां तेज करने के लिए कांग्रेस के नेताओं को अलग-अलग जिम्मेदारियां सौंप दी गई हैं। कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय को राजनीतिक मामलों की समिति का समन्वयक बनाया गया है।"
    },
    {
        "id": "23670495",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-book-dealer-shoots-himself-dies-on-spot-in-lucknow-23670495.html",
        "title": "Lucknow News: पहले पत्नी से कहा पानी ले आओ, फिर खुद को मारी गोली; मौके पर ही मौत",
        "body": "जागरण संवाददाता, लखनऊ। हुसैनगंज डायमंड अपार्टमेंट में शुक्रवार दोपहर बाद पुस्तक व्यवसायी 59 वर्षीय सुनील जेटली ने लाइसेंसी रिवाल्वर से सिर में गोली मार कर आत्महत्या कर ली। गोली मारने से पहले उन्होंने कमरे में साथ बैठी पत्नी को पानी लाने के लिए भेज दिया था।गोली की आवाज सुनकर पत्नी के हाथ से ग्लास छूट गया। वह भागकर कमरे में पहुंची तो सुनील खून से लथपथ कमरे में पड़े थे। पास ही रिवाल्वर पड़ी थी। आनन फानन घरवाले सुनील को सिविल अस्पताल लेकर पहुंचे, जहां, डाक्टरों ने उन्हें मृत घोषित कर दिया। परिवारीजन ने बताया कि सुनील के परिवार में उनकी पत्नी लिली, बेटी प्रियंका और दामाद अनीश मिश्रा हैं।सुनील की आलमबाग आनंद नगर में जेटली बुक डिपो के नाम से दुकान है। वह काफी दिनों से बीमार चल रहे थे। कुछ दिन पहले उन्हें अल्सर हो गया था। वह अवसादग्रस्त थे। पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि मौके से कोई सुसाइडनोट नहीं मिला है। घरवालों ने बताया कि सुनील बीमारी के कारण डाक्टर की सलाह पर कुछ दिन से सुनील सिर्फ पेय पदार्थ ले रहे थे।\n",
        "description": "सुनील की आलमबाग आनंद नगर में जेटली बुक डिपो के नाम से दुकान है। वह काफी दिनों से बीमार चल रहे थे। कुछ दिन पहले उन्हें अल्सर हो गया था। वह अवसादग्रस्त थे। पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि मौके से कोई सुसाइडनोट नहीं मिला है। घरवालों ने बताया कि सुनील बीमारी के कारण डाक्टर की सलाह पर कुछ दिन से सुनील सिर्फ पेय पदार्थ ले रहे थे।"
    },
    {
        "id": "23670416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-will-not-field-additional-candidates-in-mlc-elections-three-candidates-need-87-votes-to-register-victory-23670416.html",
        "title": "UP Politics: एमएलसी चुनाव में सपा नहीं उतारेगी अतिरिक्त प्रत्याशी, तीन कैंडिडेट को जीत दर्ज कराने के लिए चाहिए 87 मत",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में सात विधायकों की क्रॉस वोटिंग के बाद समाजवादी पार्टी अब पार्टी विधान परिषद की 13 सीटों के लिए हो रहे चुनाव में अतिरिक्त प्रत्याशी नहीं उतारेगी। पार्टी अपने तीन प्रत्याशी तो आसानी से जीत दिला लेगी, लेकिन चौथे को लेकर कोई जोखिम नहीं उठाना चाहती है।तीन प्रत्याशी जिताने के लिए सपा को 87 मतों की जरूरत होगी। विधानसभा में चार सीटें रिक्त होने के कारण 399 विधायक हैं। ऐसे में तय फार्मूले के तहत प्रत्येक विधान परिषद सीट पर जीत के लिए 29 विधायकों के मत चाहिए। सपा के वर्तमान में 108 विधायक हैं। कांग्रेस के भी दो विधायक जोड़ें तो संख्या 110 हो जाती है।सपा के सात विधायकों ने 27 फरवरी को हुए राज्यसभा चुनाव में क्रॉस वोटिंग कर भाजपा प्रत्याशी को वोट दिया था और एक विधायक ने गैरहाजिर रहकर अंदरखाने भाजपा का समर्थन कर दिया था। लोकसभा चुनाव से पहले अब सपा कोई और नुकसान नहीं उठाना चाहती है, इसलिए पार्टी विधान परिषद चुनाव में तीन प्रत्याशी ही खड़ा करेगी ताकि मतदान की नौबत ही न आए। भाजपा व उसके सहयोगी दलों को मिलाकर कुल 277 विधायक हैं। रालोद के नौ विधायकों के साथ आ जाने के बाद यह संख्या 286 हो जाती है।\n\nरघुराज प्रताप सिंह की पार्टी जनसत्ता दल लोकतांत्रिक के दो विधायकों ने भी राज्यसभा चुनाव में भाजपा को वोट दिया था ऐसे में कुल संख्या 288 हो जाएगी। भाजपा को दस प्रत्याशी जीतने के लिए 290 विधायकों के मतों की जरूरत होगी जोकि आसानी से जुट जाएंगे। भाजपा यदि 11वां प्रत्याशी उतारती है तो इस बार भी चुनाव होगा। भाजपा के लिए भी 11वां प्रत्याशी जीतना आसान नहीं होगा, उसे कुल 319 विधायकों के मतों की जरूरत होगी।\n\nगौरतलब है कि विधान परिषद की जो 13 सीटें पांच मई को रिक्त हो रही हैं उनमें भाजपा की दस और सपा, बसपा व अपना दल (सोनेलाल) के एक-एक सीट शामिल हैं। इसके लिए 11 मार्च तक नामांकन पत्र भरे जाएंगे। 12 को नामांकन पत्रों की जांच व 14 तक नाम वापस लिए जा सकेंगे। यदि 13 से अधिक प्रत्याशी खड़े हुए तो 21 मार्च को मतदान होगा। इसी दिन शाम पांच बजे से मतगणना कर परिणाम घोषित कर दिए जाएंगे।\n\nयह भी पढ़ें: UP Politics : सपा कब करेगी प्रत्याशियों का एलान- अखिलेश यादव ने बता दिया; कहा- इस पूर्व सांसद से मेरी कोई नाराजगी नहीं है\n\n",
        "description": "राज्यसभा चुनाव में सात विधायकों की क्रॉस वोटिंग के बाद समाजवादी पार्टी अब पार्टी विधान परिषद की 13 सीटों के लिए हो रहे चुनाव में अतिरिक्त प्रत्याशी नहीं उतारेगी। तीन प्रत्याशी जिताने के लिए सपा को 87 मतों की जरूरत होगी। विधानसभा में चार सीटें रिक्त होने के कारण 399 विधायक हैं। तय फार्मूले के तहत प्रत्येक विधान परिषद सीट पर जीत के लिए 29 विधायकों के मत चाहिए।"
    }
]