[
    {
        "id": "23670414",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-50-ias-officers-of-up-got-this-important-responsibility-before-the-lok-sabha-elections-23670414.html",
        "title": "लोकसभा चुनाव से पहले यूपी के इन 50 IAS अफसरों को मिली यह अहम जिम्मेदारी, देखें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ : उत्तर प्रदेश काडर के 50 आइएएस अधिकारी लोकसभा चुनाव में प्रेक्षक के रूप में तैनात किए जाएंगे। इन अधिकारियों को लोकसभा चुनाव के संदर्भ में आवश्यक जानकारी देने के लिए भारत निर्वाचन आयोग 11 मार्च को नई दिल्ली के विज्ञान भवन में बैठक आयोजित करेगा।आयोग ने उप्र काडर के 25 आइएएस अधिकारियों से जहां इस बैठक में व्यक्तिगत रूप से उपस्थित रहने की अपेक्षा की है, वहीं 25 अन्य अधिकारियों को वर्चुअल माध्यम से बैठक में भाग लेने के लिए कहा गया है। आयोग के निर्देश के क्रम में नियुक्ति विभाग ने संबंधित अधिकारियों को बैठक में भाग लेने के लिए निर्देशित कर दिया है।जिन आइएएस अधिकारियों को बैठक में व्यक्तिगत रूप से भाग लेना है, उनमें निदेशक उत्तर प्रदेश प्रशासन एवं प्रबंधन अकादमी नीना शर्मा, सचिव बेसिक शिक्षा अपर्णा यू., सचिव खेलकूद एवं युवा कल्याण सुहास एल.वाई., सचिव महिला कल्याण बी.चंद्रकला, अपर मुख्य कार्यपालक अधिकारी ग्रेटर नोएडा संजय कुमार खत्री, निदेशक महिला कल्याण संदीप कौर, विशेष सचिव सिंचाई एवं जल संसाधन डा. हीरालाल, विशेष सचिव कृषि उत्पादन आयुक्त शाखा अमरनाथ उपाध्याय, विशेष सचिव नियोजन पुलकित खरे, विशेष सचिव नगर विकास अमित कुमार सिंह, अपर मुख्य कार्यपालक अधिकारी यमुना एक्सप्रेस-वे प्राधिकरण श्रुति, विशेष सचिव ऊर्जा प्रशांत शर्मा, विशेष सचिव हथकरघा एवं वस्त्र उद्योग शेषमणि पांडेय शामिल हैं। \n\nवहीं अपर मुख्य कार्यपालक अधिकारी यूपीडा हरि प्रताप शाही, विशेष सचिव सिंचाई एवं जल संसाधन डा. अरविंद कुमार चौरसिया,विशेष सचिव आवास एवं शहरी नियोजन मनोज कुमार द्वितीय, विशेष सचिव वन, पर्यावरण एवं जलवायु परिवर्तन डा. चंद्रभूषण, सीईओ उत्तर प्रदेश राज्य ग्रामीण सड़क विकास प्राधिकरण दिव्या मित्तल, अपर आयुक्त उद्योग राजकमल यादव, मिशन निदेशक उत्तर प्रदेश राज्य ग्रामीण आजीविका मिशन दीपा रंजन, मिशन निदेशक कौशल विकास मिशन रमेश रंजन, विशेष सचिव आइटी एवं इलेक्ट्रानिक्स नेहा जैन, अपर मुख्य कार्यपालक अधिकारी ग्रेटर नोएडा मेघा रूपम, प्रबंध निदेशक पश्चिमांचल विद्युत वितरण निगम ईशा दुहन, विशेष सचिव सूचना एवं प्रौद्योगिकी विभाग रवि रंजन शामिल हैं।\n\n",
        "description": "जिन आइएएस अधिकारियों को बैठक में व्यक्तिगत रूप से भाग लेना है उनमें निदेशक उत्तर प्रदेश प्रशासन एवं प्रबंधन अकादमी नीना शर्मा सचिव बेसिक शिक्षा अपर्णा यू. सचिव खेलकूद एवं युवा कल्याण सुहास एल.वाई. सचिव महिला कल्याण बी.चंद्रकला अपर मुख्य कार्यपालक अधिकारी ग्रेटर नोएडा संजय कुमार खत्री निदेशक महिला कल्याण संदीप कौर विशेष सचिव सिंचाई एवं जल संसाधन डा. हीरालाल शामिल हैं। "
    },
    {
        "id": "23670346",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-50-ias-officers-of-uttar-pradesh-will-become-observers-in-the-lok-sabha-elections-election-commission-meeting-on-march11-23670346.html",
        "title": "लोकसभा चुनाव में प्रेक्षक बनेंगे उत्तर प्रदेश के 50 IAS अधिकारी, 11 मार्च को निर्वाचन आयोग की बैठक; होगी ब्रीफिंग",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश कैडर के 50 आईएएस अधिकारी लोकसभा चुनाव में प्रेक्षक के रूप में तैनात किए जाएंगे। इन अधिकारियों को लोकसभा चुनाव के संदर्भ में आवश्यक जानकारी देने के लिए भारत निर्वाचन आयोग 11 मार्च को नई दिल्ली के विज्ञान भवन में ब्रीफिंग बैठक आयोजित करेगा।आयोग ने उप्र कैडर के 25 आईएएस अधिकारियों से जहां इस बैठक में व्यक्तिगत रूप से उपस्थित रहने की अपेक्षा की है, वही 25 अन्य अधिकारियों को वर्चुअल माध्यम से बैठक में भाग लेने के लिए कहा गया है। आयोग के निर्देश के क्रम में नियुक्ति विभाग ने संबंधित अधिकारियों को बैठक में भाग लेने के लिए निर्देशित कर दिया है।जिन आईएएस अधिकारियों को बैठक में व्यक्तिगत रूप से भाग लेना है, उनमें निदेशक उत्तर प्रदेश प्रशासन एवं प्रबंधन अकादमी नीना शर्मा, सचिव बेसिक शिक्षा अपर्णा यू., सचिव खेलकूद एवं युवा कल्याण सुहास एल.वाई., सचिव महिला कल्याण बी.चंद्रकला, अपर मुख्य कार्यपालक अधिकारी ग्रेटर नोएडा संजय कुमार खत्री, निदेशक महिला कल्याण संदीप कौर, विशेष सचिव सिंचाई एवं जल संसाधन डा. हीरालाल, विशेष सचिव कृषि उत्पादन आयुक्त शाखा अमरनाथ उपाध्याय, विशेष सचिव नियोजन पुलकित खरे, विशेष सचिव नगर विकास अमित कुमार सिंह शामिल होंगे।\n\nइनके अलावा अपर मुख्य कार्यपालक अधिकारी यमुना एक्सप्रेसवे प्राधिकरण श्रुति, विशेष सचिव ऊर्जा प्रशांत शर्मा, विशेष सचिव हथकरघा एवं वस्त्र उद्योग शेषमणि पांडेय, अपर मुख्य कार्यपालक अधिकारी यूपीडा हरि प्रताप शाही, विशेष सचिव सिंचाई एवं जल संसाधन डा. अरविंद कुमार चौरसिया,विशेष सचिव आवास एवं शहरी नियोजन मनोज कुमार द्वितीय, विशेष सचिव वन, पर्यावरण एवं जलवायु परिवर्तन डा. चंद्रभूषण, सीईओ उत्तर प्रदेश राज्य ग्रामीण सड़क विकास प्राधिकरण दिव्या मित्तल, अपर आयुक्त उद्योग राजकमल यादव, मिशन निदेशक उत्तर प्रदेश राज्य ग्रामीण आजीविका मिशन दीपा रंजन, मिशन निदेशक कौशल विकास मिशन रमेश रंजन, विशेष सचिव आइटी एवं इलेक्ट्रॉनिक्स नेहा जैन, अपर मुख्य कार्यपालक अधिकारी ग्रेटर नोएडा मेघा रूपम, प्रबंध निदेशक पश्चिमांचल विद्युत वितरण निगम ईशा दुहन, विशेष सचिव सूचना एवं प्रौद्योगिकी विभाग रवि रंजन शामिल हैं।\n\nइनके अलावा, जिन अधिकारियों को बैठक में वर्चुअल माध्यम से भाग लेना है, उनमें प्रमुख सचिव वाह्य सहायतित परियोजना पंधारी यादव, आयुक्त राष्ट्रीय राजधानी क्षेत्र संयुक्ता समद्दार, दुग्ध आयुक्त शशिभूषण लाल सुशील, सचिव समाज कल्याण समीर वर्मा, आयुक्त ग्राम्य विकास गौरी शंकर प्रियदर्शी, सचिव कार्यक्रम कार्यान्वयन गुर्राला श्रीनिवासुलु, महानिदेशक स्कूल शिक्षा कंचन वर्मा, सचिव उत्तर प्रदेश पुनर्गठन समन्वय अभय, सचिव चिकित्सा शिक्षा पवन कुमार, विशेष सचिव उच्च शिक्षा अखिलेश कुमार मिश्रा, सचिव एमएसएमई प्रांजल यादव, सचिव माध्यमिक शिक्षा डा. वेदपति मिश्रा, प्रभारी महानिरीक्षक निबंधन डा.रूपेश कुमार, विशेष सचिव दिव्यांगजन सशक्तीकरण भूपेंद्र एस. चौधरी, विशेष सचिव कृषि उत्पादन आयुक्त शाखा ब्रजेश नरायन सिंह, सचिव रेरा प्रमोद कुमार उपाध्याय, विशेष सचिव श्रम कुणाल सिल्कू और विशेष सचिव कृषि ऋषिरेंद्र कुमार शामिल हैं।\n\nयह भी पढ़ें: Varanasi Lok Sabha Seat: बदला वाराणसी सीट का भूगोल, 2009 के बाद से चटख होता गया भगवा रंग; पीएम मोदी ने बनाया अभेद किला\n\n\n\n\n",
        "description": "Lok Sabha Election 2024 भारत निर्वाचन आयोग ने उप्र कैडर के 25 आईएएस अधिकारियों से जहां इस बैठक में व्यक्तिगत रूप से उपस्थित रहने की अपेक्षा की है वही 25 अन्य अधिकारियों को वर्चुअल माध्यम से बैठक में भाग लेने के लिए कहा गया है। आयोग के निर्देश के क्रम में नियुक्ति विभाग ने संबंधित अधिकारियों को बैठक में भाग लेने के लिए निर्देशित कर दिया है। "
    },
    {
        "id": "23670213",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-department-these-farmers-will-get-the-benefit-of-free-electricity-yogi-government-has-announced-23670213.html",
        "title": "UP Bijli Vibhag : इन किसानों को मिलेगा मुफ्त बिजली का लाभ, योगी सरकार ने कर दी घोषणा- इस तरह उठा सकते हैं फायदा",
        "body": "राज्य ब्यूरो, लखनऊ : किसानों को सिंचाई के लिए मुफ्त उपलब्ध कराने की घोषणा को अमल में लाने में जुटी सरकार ने इसे कुछ शर्तों के दायरे में बांधा है।मुफ्त बिजली का लाभ सिर्फ उन्हीं किसानों को मिल सकेगा, जिनका मार्च-23 से पहले का कोई बकाया नहीं है और यदि बकाया है तो उन्हें इस योजना का लाभ प्राप्त करने के लिए उसे चुकता करना होगा। सिंचाई के लिए मुफ्त बिजली की खपत की सीमा भी सरकार ने तय की है। ऊर्जा विभाग और यूपी पावर कारपोरेशन ने इस संबंध में जारी आदेश में स्थिति को स्पष्ट किया है।किसानों को सिंचाई के लिए मुफ्त बिजली का लाभ एक अप्रैल-23 से दिया जा रहा है लेकिन उन्हें 31 मार्च 2023 से पहले के सभी बकाया का भुगतान करना होगा। ऊर्जा विभाग ने बकाया चुकाने के तीन विकल्प कृषकों को दिए हैं। पहले विकल्प के तहत एकमुश्त बकाया भुगतान करने पर सौ प्रतिशत ब्याज और विलंब अधिभार में छूट दी जाएगी।\nवहीं, दूसरे विकल्प के तहत यदि तीन समान किस्तों में बकाया चुकाया जाता है तो ब्याज व विलंब अधिभार में 90 प्रतिशत की छूट दी जाएगी। तीसरा विकल्प छह किस्तों में बकाया चुकाने का है, इसके तहत ब्याज और अधिभार में 80 प्रतिशत की छूट दी जाएगी। यदि किसान किस्तों में बकाया चुकाने का विकल्प चुनता है और समय पर अदायगी नहीं कर पाता है तो उसे छूट का लाभ नहीं मिलेगा।\n\nबकाया भुगतान में छूट का लाभ प्राप्त करने के लिए उपभोक्ताओं को 30 जून तक (uppcl.org) रजिस्ट्रेशन करना होगा और पंजीकरण के साथ ही मूलधन की 30 प्रतिशत धनराशि जमा करनी होगी। बिजली छूट का प्रयोग जिम्मेदारी से करने के लिए बिजली खपत के मानक भी सरकार ने तय किए हैं। इन्हें बुंदेलखंड क्षेत्र और शेष प्रदेश में विभाजित किया गया है।\n",
        "description": "दूसरे विकल्प में यदि तीन समान किस्तों में बकाया चुकाया जाता है तो ब्याज व विलंब अधिभार में 90 प्रतिशत की छूट दी जाएगी। तीसरा विकल्प छह किस्तों में बकाया चुकाने का है इसके तहत ब्याज और अधिभार में 80 प्रतिशत की छूट दी जाएगी। यदि किसान किस्तों में बकाया चुकाने का विकल्प चुनता है और समय पर अदायगी नहीं कर पाता है तो उसे छूट का लाभ नहीं मिलेगा।"
    },
    {
        "id": "23670158",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-patna-lucknow-vande-bharat-express-train-reached-15-minutes-before-the-scheduled-time-in-the-trial-run-23670158.html",
        "title": "Vande Bharat Express: ट्रायल रन में पटना से लखनऊ 15 म‍िनट पहले पहुंची वंदे भारत, केसर‍िया रंग ने लोगों को क‍िया आकर्षि‍त",
        "body": "जागरण संवाददाता, लखनऊ। पटना से लखनऊ के बीच पहली बार वंदे भारत एक्सप्रेस शुक्रवार को दौड़ी। अपने ट्रायल रन में यह ट्रेन लखनऊ तय समय से 15 मिनट पहले ही आ गई। पटना-लखनऊ वंदे भारत एक्सप्रेस को 12 मार्च को प्रधानमंत्री नरेंद्र मोदी वीडियो कांफ्रेंसिंग के जर‍िए हरी झंडी दिखाएंगे।यह ट्रेन 552 किमी. की दूरी 8:40 घंटे में पटना से लखनऊ पहुंचेगी। शुक्रवार को ट्रायल रन में सुबह 6:05 बजे पटना से रवाना हुई। यह ट्रेन 6:16 बजे दानापुर, 6:43 बजे आरा, 7:23 बजे बक्सर, 8:40 बजे पंडित दीन दयाल उपाध्याय जंक्शन, 9:30 बजे वाराणसी, दोपहर 12:25 बजे अयोध्या होकर दोपहर 2:30बजे लखनऊ पहुंची।इस ट्रेन को दोपहर 2.45 बजे लखनऊ आना था। वापसी में यह ट्रेन दोपहर 3.20 बजे लखनऊ से पटना के लिए दौड़ पड़ी। यह ट्रेन अयोध्या शाम 5:20 बजे, वाराणसी रात 8:15 बजे, पंडित दीन दयाल उपाध्याय जंक्शन 8:50 बजे, बक्सर 9:54 बजे, आरा 10:35 बजे , दानापुर 11:07 बजे और पटना रात 11:45 बजे पहुंचेगी। इसका किराया पटना से लखनऊ तक ट्रायल के बाद तय होगा।\n\n\n",
        "description": "पटना-लखनऊ वंदे भारत को 12 मार्च को पीएम मोदी हरी झंडी दिखाएंगे। यह ट्रेन 552 किमी. की दूरी 840 घंटे में पटना से लखनऊ पहुंचेगी। शुक्रवार को ट्रायल रन में सुबह 605 बजे पटना से रवाना हुई। यह ट्रेन 616 बजे दानापुर 643 बजे आरा 723 बजे बक्सर 840 बजे पंडित दीन दयाल उपाध्याय जंक्शन 930 बजे वाराणसी दोपहर 1225 बजे अयोध्या होकर दोपहर 230बजे लखनऊ पहुंची।"
    },
    {
        "id": "23670104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmers-will-get-the-benefit-of-free-electricity-only-after-paying-the-old-outstanding-bills-in-up-23670104.html",
        "title": "Free Bijli: यूपी में क‍िसानों को मुफ्त ब‍िजली का लाभ उठाने के ल‍िए पूरी करनी होगी सरकार की ये शर्त, द‍िए गए तीन व‍िकल्‍प",
        "body": "राज्य ब्यूरो, लखनऊ। किसानों को सिंचाई के लिए मुफ्त ब‍िजली उपलब्ध कराने की घोषणा को अमल में लाने में जुटी सरकार ने इसे कुछ शर्तों के दायरे में बांधा है। मुफ्त बिजली का लाभ सिर्फ उन्हीं किसानों को मिल सकेगा, जिनका मार्च-2023 से पहले का कोई बकाया नहीं है और यदि बकाया है तो उन्हें इस योजना का लाभ प्राप्त करने के लिए उसे चुकता करना होगा। सिंचाई के लिए मुफ्त बिजली की खपत की सीमा भी सरकार ने तय की है। ऊर्जा विभाग द्वारा इस संबंध में जारी आदेश में इसे स्पष्ट किया गया है।किसानों को सिंचाई के लिए मुफ्त बिजली का लाभ एक अप्रैल-23 से दिया जा रहा है लेकिन उन्हें 31 मार्च 2023 से पहले के सभी बकाया का भुगतान करना होगा। ऊर्जा विभाग ने बकाया चुकाने के तीन विकल्प कृषकों को दिए हैं। पहले विकल्प के तहत एकमुश्त बकाया भुगतान करने पर सौ प्रतिशत ब्याज और विलंब अधिभार में छूट दी जाएगी।वहीं, दूसरे विकल्प के तहत यदि तीन समान किस्तों में बकाया चुकाया जाता है तो ब्याज व विलंब अधिभार में 90 प्रतिशत की छूट दी जाएगी। तीसरा विकल्प छह किस्तों में बकाया चुकाने का है, इसके तहत ब्याज और अधिभार में 80 प्रतिशत की छूट दी जाएगी। यदि किसान किस्तों में बकाया चुकाने का विकल्प चुनता है और समय पर अदायगी नहीं कर पाता है तो उसे छूट का लाभ नहीं मिलेगा। बिजली छूट का प्रयोग जिम्मेदारी से करने के लिए बिजली खपत के मानक भी सरकार ने तय किए हैं। इन्हें बुंदेलखंड क्षेत्र और शेष प्रदेश में विभाजित किया गया है।\n\nवितरण - 12.5 एचपी तक - 12.5 एचपी से अधिक\nफिक्स चार्ज - 100 प्रतिशत - 50 प्रतिशत\n140 यूनिट/केवी प्रतिमाह उपयोग पर - 100 प्रतिशत - 1300 यूनिट प्रतिमाह तक 100 प्रतिशत छूट\n140 यूनिट/केवी प्रतिमाह से अधिक उपयोग पर - कोई छूट नहीं, टैरिफ के अनुसार करना होगा भुगतान - टैरिफ के अनुसार करना होगा पूर्ण भुगतान\nवितरण - 12.5 एचपी तक - 12.5 एचपी से अधिक\n\nफिक्स चार्ज - 100 प्रतिशत - 50 प्रतिशत\n140 यूनिट/केवी प्रतिमाह उपयोग पर - 100 प्रतिशत - 1045 यूनिट प्रतिमाह तक 100 प्रतिशत छूट\n140 यूनिट/केवी प्रतिमाह से अधिक उपयोग पर - कोई छूट नहीं, टैरिफ के अनुसार करना होगा भुगतान - टैरिफ के अनुसार करना होगा पूर्ण भुगतान\nयह भी पढ़ें: UP News: उज्ज्वला योजना के लाभार्थियों के ल‍िए खुशखबरी! दीपावली-होली पर मिलता रहेगा मुफ्त सिलेंडर\n\n\n",
        "description": "उत्तर प्रदेश में मुफ्त बिजली का लाभ सिर्फ उन्हीं किसानों को मिल सकेगा जिनका मार्च-2023 से पहले का कोई बकाया नहीं है। अगर बकाया है तो उन्हें इस योजना का लाभ प्राप्त करने के लिए उसे चुकाना होगा। सिंचाई के लिए मुफ्त बिजली की खपत की सीमा भी सरकार ने तय की है। ऊर्जा विभाग द्वारा इस संबंध में जारी आदेश में इसे स्पष्ट किया गया है।"
    },
    {
        "id": "23670103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-ujjwala-scheme-beneficiaries-will-get-free-cylinder-on-diwali-and-holi-in-up-23670103.html",
        "title": "UP News: उज्ज्वला योजना के लाभार्थियों के ल‍िए खुशखबरी! दीपावली-होली पर मिलता रहेगा मुफ्त सिलेंडर",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्रीय कैबिनेट ने अगले वित्तीय वर्ष भी प्रधानमंत्री उज्ज्वला योजना के तहत लाभार्थियों को सब्सिडी जारी रखने का निर्णय लिया है। इससे प्रदेश के उज्ज्वला लाभार्थियों को अगले वर्ष भी होली और दीपावली पर मुफ्त सिलेंडर मिलने का रास्ता साफ हो गया है।केंद्रीय कैबिनेट ने वित्त वर्ष 2024-25 के लिए उज्ज्वला योजना के उपभोक्ताओं को 300 रुपये की सब्सिडी जारी रखने की मंजूरी दी है। योजना के तहत 31 मार्च 2025 तक उज्ज्वला लाभार्थियों को सब्सिडी दी जाएगी।बता दें कि चालू वित्तीय वर्ष में पीएम उज्ज्वला योजना के लाभार्थियों को केंद्र सरकार द्वारा दी जा रही 300 रुपये की छूट के अलावा होली और दीपावली में मुफ्त एलपीजी सिलेंडर (रीफिल) उपलब्ध कराने के लिए शेष छूट प्रदेश सरकार द्वारा दी जा रही है।\nप्रदेश सरकार ने अगले वित्तीय वर्ष के बजट में भी मुफ्त एलपीजी सिलेंडर के वितरण के लिए 2,200 करोड़ रुपये की व्यवस्था की है। जाहिर है अगले साल भी प्रदेश के उज्जवला लाभार्थियों को त्योहारों पर दो मुफ्त सिलेंडर मिल सकेंगे। प्रदेश के 1.75 करोड़ उज्ज्वला लाभार्थियों में से इस वर्ष अब तक 93 लाख लोगों ने मुफ्त सिलेंडर योजना का लाभ उठाया है।\n\n\nयह भी पढ़ें: Ujjwala Yojana वाले गैस सिलेंडर पर जारी रहेगी 300 रुपये की सब्सिडी, कैबिनेट ने लगाई मुहर\n\n",
        "description": "PM Ujjwala Yojana केंद्रीय कैबिनेट ने वित्त वर्ष 2024-25 के लिए उज्ज्वला योजना के उपभोक्ताओं को 300 रुपये की सब्सिडी जारी रखने की मंजूरी दी है। योजना के तहत 31 मार्च 2025 तक उज्ज्वला लाभार्थियों को सब्सिडी दी जाएगी। इससे उत्तर प्रदेश के उज्ज्वला लाभार्थियों को अगले वर्ष भी होली और दीपावली पर मुफ्त सिलेंडर मिलने का रास्ता साफ हो गया है।"
    },
    {
        "id": "23670083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-drunk-scorpio-driver-hits-bike-in-lucknow-drags-bike-for-1-km-car-caught-fire-due-to-spark-23670083.html",
        "title": "नशे में धुत स्कॉर्पियो ड्राइवर ने बाइक को मारी टक्कर, 1 KM तक घिसटी बाइक; चिंगारी निकलने से कार में लगी आग",
        "body": "\n  \n  जागरण  \n  \n  संवाददाता, लखनऊ। अर्जुनगंज में एचसीएल मोड़ पर गुरुवार देर रात नशे में धुत स्कॉर्पियो चालक ने बाइक में टक्कर मार दी। टक्कर से बाइक सवार उछलकर सिर के बल सड़क पर गिरा। वहीं, बाइक स्कॉर्पियो में फंसकर करीब एक किमी तक घिसटती रही। \n \n \n   सड़क पर रगड़ती बाइक से तेज चिंगारियां निकल रही थीं पर नशे में धुत स्कॉर्पियो चालक को कुछ सुझाई नहीं दिया। अनियंत्रित स्कॉर्पियो डिवाइडर से टकराकर रुक गई। बाइक का पेट्रोल पाइप फट गया और आग लग गई। आग की चपेट में आने से स्कॉर्पियो भी जलने लगी। \n \n \n   आनन फानन स्कॉर्पियो सवार ने गाड़ी से कूदकर अपनी जान बचाई। हादसे में बाइक सवार गंभीर रूप से घायल हो गया। उसे लोहिया संस्थान में भर्ती कराया गया है। दमकल कर्मी पहुंचे उन्होंने कुछ ही देर में आग पर काबू पा लिया। \n \n",
        "description": "उत्तर प्रदेश की राजधानी लखनऊ की सड़क पर एक दिल दहला देने वाला नजारा देखने को मिला। नशे में धुत कार ने एक बाइक सवार को टक्कर मार दी इसके बाद जब बाइक कार के नीचे फंस गई तो ड्राइवर ने उसे और तेज दौड़ा दिया जिसके कारण कुछ देर चिंगारी निकली पूरी कार में आग लग गई। ये नजारा देख लोग हैरान रह गए।   "
    },
    {
        "id": "23670048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-patna-vande-bharat-express-train-trial-from-patna-to-lucknow-today-23670048.html",
        "title": "Vande Bharat Train: पटना से लखनऊ 8:40 घंटे, वंदे भारत का ट्रायल आज; 12 मार्च को पीएम मोदी करेंगे उद्घाटन",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या होकर उत्तर प्रदेश की तीसरी वंदे भारत एक्सप्रेस 12 मार्च से दौड़ने लगेगी। प्रधानमंत्री नरेंद्र मोदी वीडियो कांफ्रेंसिंग से लखनऊ-पटना वंदे भारत एक्सप्रेस को हरी झंडी दिखाएंगे। यह ट्रेन 552 किलोमीटर की दूरी 8:40 घंटे में पूरी करेगी।\n \n   ट्रेन का पटना से लखनऊ तक ट्रायल शुक्रवार को होगा। \n  \n    रेलवे ने जो टाइम टेबल तैयार किया है उसके तहत पटना से वंदे भारत एक्सप्रेस के छूटने का संभावित समय सुबह 6:05 बजे होगा। यह ट्रेन 6:16 बजे दानापुर, 6:43 बजे आरा, 7:23 बजे बक्सर, 8:40 बजे पंडित दीन दयाल उपाध्याय जंक्शन, 9:30 बजे वाराणसी, दोपहर 12:25 बजे अयोध्या होकर दोपहर 2:45 बजे लखनऊ पहुंचेगी। \n   \n \n  \n  \n    इसी तरह लखनऊ से वंदे भारत एक्सप्रेस दोपहर 3:20 बजे छूटेगी। यह ट्रेन अयोध्या शाम 5:20 बजे, वाराणसी रात 8:15 बजे, पंडित दीन दयाल उपाध्याय जंक्शन 8:50 बजे, बक्सर 9:54 बजे, आरा 10:35 बजे, दानापुर 11:07 बजे और पटना रात 11:45 बजे पहुंचेगी। इसका किराया ट्रायल के बाद तय होगा। \n   \n \nयह भी पढ़ें: Vande Bharat: वाराणसी को मिल सकती है दो और वंदेभारत एक्सप्रेस, इन शहरों के लिए दिखाई जा सकती है हरी झंडी\n\n\n\n",
        "description": "प्रधानमंत्री नरेंद्र मोदी 12 मार्च को वीडियो कांफ्रेंसिंग से लखनऊ-पटना वंदे भारत एक्सप्रेस को हरी झंडी दिखाएंगे। यह ट्रेन 552 किलोमीटर की दूरी 840 घंटे में पूरी करेगी। ट्रेन का पटना से लखनऊ तक ट्रायल शुक्रवार को होगा। रेलवे ने जो टाइम टेबल तैयार किया है उसके तहत पटना से वंदे भारत एक्सप्रेस के छूटने का संभावित समय सुबह 605 बजे होगा। "
    },
    {
        "id": "23669973",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-expressed-his-gratitude-to-pm-modi-on-the-discount-of-rs-100-in-the-price-of-lpg-gas-cylinder-23669973.html",
        "title": "LPG गैस सिंलेंडर की कीमत में 100 रुपए की छूट पर CM योगी ने PM मोदी का जताया आभार, बताया लोक-कल्याणकारी सौगात",
        "body": "जागरण टीम, लखनऊ। अंतरराष्ट्रीय महिला दिवस के अवसर पर एलपीजी गैस सिलेंडर की कीमतों में 100 रुपए की छूट के निर्णय पर मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवासियों की ओर से प्रधानमंत्री मोदी का आभार व्यक्त किया है। अपने एक्स अकाउंट पर लिखते हुए मुख्यमंत्री ने इस फैसले को मातृशक्ति का सम्मान और पर्यावरण को संरक्षित करने वाली लोक-कल्याणकारी सौगात बताया है।सीएम योगी ने लिखा, ''आज 'महिला दिवस' के अवसर पर एलपीजी सिलेंडर की कीमतों में 100 रुपए की छूट का निर्णय करोड़ों परिवारों को आर्थिक राहत देने के साथ ही मातृशक्ति को धुंए और प्रदूषण से मुक्ति दिलाकर स्वस्थ व खुशहाल जीवन प्रदान करेगा। मातृशक्ति के सम्मान और पर्यावरण को संरक्षित करने वाली इस लोक-कल्याणकारी सौगात के लिए प्रदेश वासियों की ओर से आपका हार्दिक आभार प्रधानमंत्री जी।'' आज 'महिला दिवस' के अवसर पर एलपीजी सिलेंडर की कीमतों में ₹100 की छूट का निर्णय करोड़ों परिवारों को आर्थिक राहत देने के साथ ही मातृशक्ति को धुंए और प्रदूषण से मुक्ति दिलाकर स्वस्थ व खुशहाल जीवन प्रदान करेगा।\n \n \n मातृशक्ति के सम्मान और पर्यावरण को संरक्षित करते इस लोक-कल्याणकारी सौगात… https://t.co/JMGnbm1dcq\n\nयह भी पढ़ें: PM Modi: पीएम मोदी ने 12 घंटे के अंदर किए ये चार बड़े एलान, जानिए किसे और कैसे मिलेगा फायदा\n\n",
        "description": "अंतरराष्ट्रीय महिला दिवस के अवसर पर एलपीजी गैस सिलेंडर की कीमतों में 100 रुपए की छूट के निर्णय ल‍िया गया है। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने इस फैसले को लेकर प्रदेशवासियों की ओर से प्रधानमंत्री मोदी का आभार व्यक्त किया है। सीएम योगी ने अपने एक्स अकाउंट पर लिखते हुए इस फैसले को मातृशक्ति का सम्मान और पर्यावरण को संरक्षित करने वाली लोक-कल्याणकारी सौगात बताया है।"
    },
    {
        "id": "23669961",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-to-announce-candidates-names-in-uttar-pradesh-soon-23669961.html",
        "title": "Lok Sabha Election 2024: कांग्रेस के प्रत्याशियों को लेकर जल्द साफ होगी तस्वीर, 11-12 फरवरी को प्रदेश प्रभारी परखेंगे चुनाव की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर कांग्रेस ने भी अपनी तैयारियां तेज की हैं। प्रदेश प्रभारी अविनाश पांडेय 11 व 12 मार्च को लखनऊ में पदाधकारियों के साथ बैठक कर तैयारियों को परखेंगे। आइएनडीआइए गठबंधन का हिस्सा बनी सपा के नेताओं के साथ समन्वय बैठक भी करेंगे। इसके साथ ही कांग्रेस के हिस्से आईं 17 सीटों पर जल्द प्रत्याशियों के नामों की घोषणा होने की उम्मीद भी बढ़ गई है।लोकसभा चुनाव से पहले प्रदेश में हलचल तेज होने के साथ ही कई महत्वपूर्ण सीटों पर उम्मीदवारों को लेकर अटकलों का बाजार भी गर्म है। अमेठी से राहुल गांधी और सोनिया गांधी के रायबरेली सीट छोड़ने के बाद यहां से प्रियंका वाड्रा के चुनाव मैदान में उतरने की संभावना भी है। कांग्रेसियों की अपनी परंपरागत सीटों से राहुल व प्रियंका को ही उम्मीदवार बनाए जाने की मांग भी मुखर होने लगी है।प्रदेश प्रभारी अविनाश पांडेय का कहना है कि संगठन व कार्यकर्ता यही चाहते हैं कि परंपरागत सीटों पर राहुल गांधी व प्रियंका वाड्रा ही चुनाव मैदान में उतरें। केंद्रीय नेतृत्व को प्रस्ताव भी भेजा गया है। उस पर अंतिम निर्णय ‘हाईकमान’ को लेना है।\nदूसरी ओर कांग्रेस के हिस्से आईं अन्य 15 सीटों पर संभावित उम्मीदवारों के नामों को लेकर चर्चा है। कई सीटों पर पुराने चेहरे ही दावेदार के रूप में सामने आ सकते हैं। वरिष्ठ नेता व पूर्व सांसद राजेश मिश्रा के भाजपा का दामन थामने के बाद वाराणसी सीट से प्रदेश अध्यक्ष अजय राय का चुनाव मैदान में उतरना तय माना जा रहा है।\n\nसीतापुर सीट से कोषाध्यक्ष शिव पांडेय की दावेदारी मजबूत मानी जा रही है। यहां से भाजपा छोड़कर आए पूर्व विधायक राकेश राठौर का नाम भी चर्चा में है। बाराबंकी से तनुज पुनिया और झांसी से पूर्व केंद्रीय मंत्री प्रदीप आदित्य जैन का टिकट तय माना जा रहा है।\nदेवरिया से पूर्व विधायक अखिलेश प्रताप सिंह और महाराजगंज से विधायक वीरेन्द्र चौधरी को मौका मिलने की उम्मीद है। कानपुर से पूर्व विधायक अजय कपूर, वरिष्ठ नेता आलोक मिश्रा के साथ उपाध्यक्ष शरद मिश्रा भी दावेदार हैं।\n\nसहारनपुर से इमरान मसूद को फिर मैदान में उतारा जाना भी लगभग तय है। अमरोहा से पिछले चुनाव में जीत दर्ज कर चुके गठबंधन के बसपा प्रत्याशी रहे सांसद दानिश अली के इस बार कांग्रेस से उम्मीदवार हो सकते हैं। बांसगांव से कमल किशोर कमांडो और गाजियाबाद से कांग्रेस में वापसी कर चुके पूर्व विधायक गजराज सिंह के चुनाव मैदान में उतरने की संभावना जताई जा रही है। इलाहाबाद, बुलंदशहर व मथुरा को लेकर अभी तस्वीर बहुत साफ नहीं है।\n\n\nयह भी पढ़ें: Lok Sabha Election 2024: अकेले लोकसभा चुनाव लड़ने के निर्णय से पलटेंगी मायावती! यूपी में इस पार्टी से हो सकता है बसपा का गठबंधन\n\n\n\n",
        "description": "लोकसभा चुनाव से पहले यूपी में हलचल तेज है। इसके साथ ही कई महत्वपूर्ण सीटों पर उम्मीदवारों को लेकर भी अटकलों का बाजार गर्म है। अमेठी से राहुल गांधी और सोनिया गांधी के रायबरेली सीट छोड़ने के बाद यहां से प्रियंका वाड्रा के चुनाव मैदान में उतरने की संभावना भी है।  दूसरी ओर कांग्रेस के हिस्से आईं अन्य 15 सीटों पर संभावित उम्मीदवारों के नामों को लेकर चर्चा है। "
    }
]