[
    {
        "id": "23669938",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-interrogated-kripashankar-singh-involved-in-naxalite-activities-more-arrests-may-be-made-from-up-23669938.html",
        "title": "ATS ने नक्सली गतिविधियों में लिप्त कृपाशंकर सिंह से की पूछताछ, यूपी से हो सकती हैं और ग‍िरफ्तार‍ियां",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने नक्सली गतिविधियों में लिप्त कृपाशंकर सिंह से पूछताछ में नक्सलियों के बारे में कई जानकारियां हासिल की हैं। इनके आधार पर आने वाले दिनों में उत्तर प्रदेश में नक्सली गतिविधियों में शामिल कुछ और लोगों को गिरफ्तार किया जा सकता है। साथ ही एटीएस की एक टीम कृपाशंकर की लैपटॉप की छानबीन कर रही है।एनआईए की विशेष अदालत ने कृपाशंकर सिंह को बुधवार को सात दिन की पुलिस कस्टडी रिमांड पर एटीएस को सौंपा था। एटीएस की टीमें इस बात की जानकारी निकालने की कोशिश कर रही हैं कि महाराज गंज, देवरिया, वाराणसी, बलिया, आजमगढ़, सिद्धार्थनगर व गोरखपुर में नक्सलियों ने कहां पर ठिकाने बना रखे हैं।कृपाशंकर व उसकी पत्नी बिंदा सोना उर्फ मंजू को एटीएस ने नक्सली गतिविधियों में लिप्त होने के आरोप में सोमवार को प्रयागराज के धूमनगंज क्षेत्र से गिरफ्तार कर जेल भेज दिया गया था। बुधवार को एटीएस ने कृपाशंकर को एनआइए की विशेष अदालत से रिमांड पर लेकर नए सिरे से पूछताछ शुरू की है।\nकृपाशंकर को नक्सली गतिविधियों लिप्त होने के आरोप में वर्ष 2010 में भी कानपुर से गिरफ्तार कर जेल भेजा गया था। वर्ष 2016 में वह जमानत पर छूट कर फिर से नक्सली गतिविधियों में लिप्त हो गया था।\n\nयह भी पढ़ें: Gorakhpur News: पूर्वांचल में अर्बन नक्सल की जड़ तलाश रही खुफिया एजेंसी, जानिए क्‍यों अलर्ट है एनआईए\n\n\n",
        "description": "एटीएस ने नक्सली गतिविधियों में लिप्त कृपाशंकर सिंह से पूछताछ की है। नक्सलियों के बारे में कई जानकारियां जुटाने के बाद अब आने वाले दिनों में यूपी में नक्सली गतिविधियों में शामिल कुछ और लोगों की ग‍िरफ्तारी हो सकती है। कृपाशंकर व उसकी पत्नी को एटीएस ने नक्सली गतिविधियों में लिप्त होने के आरोप में सोमवार को प्रयागराज के धूमनगंज क्षेत्र से गिरफ्तार कर जेल भेज दिया गया था।"
    },
    {
        "id": "23669895",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-religious-tourism-becomes-basis-of-economy-23669895.html",
        "title": "UP Lok Sabha Election 2024: आर्थिकी का आधार बनता धार्मिक पर्यटन, देश ही नहीं विदेशों में भी हो रहा नाम",
        "body": "नाथ कारिडोर, शुक तीर्थ विकास परिषद और नैमिषारण्य। इन तीनों क्षेत्रों को प्रदेश के उन धर्मस्थलों के प्रतिनिधि के रूप में देखा जा सकता है जो विकास के नक्शे से बाहर हैं, लेकिन अब इन जैसे सारे तीर्थ स्थल प्रदेश सरकार की प्राथमिकता में हैं। यही वजह है कि प्रदेश में तीर्थ स्थलों की संख्या बढ़ती जा रही है।आंकड़ों को देखें, वर्ष 2022 में 31.85 करोड़ घरेलू व विदेशी पर्यटकों ने उत्तर प्रदेश के पर्यटन स्थलों का भ्रमण किया था। इनमें सबसे ज्यादा संख्या धार्मिक पर्यटन स्थलों पर भ्रमण करने वाले पर्यटकों की रही है। वाराणसी में 7.16 करोड़, मथुरा में 6.52 करोड़, प्रयागराज में 2.60 करोड़, अयोध्या में 2.40 करोड़ पर्यटकों ने भ्रमण किया था।वर्ष 2023 में यह संख्या 48 करोड़ तक पहुंच चुकी है। यानी पूरे प्रदेश में धर्म और आस्था की बहती गंगा ने धार्मिक व अध्यात्मिक पर्यटन में प्रदेश की स्थिति काफी मजबूत कर दी है। अयोध्या में रामलला के विग्रह की प्राण प्रतिष्ठा, काशी में भव्य विश्वनाथ धाम और मथुरा-वृंदावन में हुए विकास कार्य। ये सब तो चुनावी मुद्दे के रूप में उभरेंगे ही, छोटे धर्मस्थलों के जरिये हो रहे विकास कार्य भी असर डालेंगे।\n\nधार्मिक स्थलों को विकसित करने व उनका सौंदर्यीकरण करने के लिए पर्यटन विभाग, जिला प्रशासन, विधायक, सांसद, बड़े उद्योगों के अलावा आम लोगों को भी योजनाओं के साथ जोड़ दिया गया है। मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत हर विधानसभा क्षेत्र के एक-एक धार्मिक स्थल का सौंदर्यीकरण करवाया जा रहा है।\n50 प्रतिशत राशि सरकार और 50 प्रतिशत राशि जनप्रतिनिधि या आम लोग या नामित करने वाली संस्था दे रही हैं। 75 जिलों में 188 धार्मिक स्थलों को चिह्नित किया जा चुका है। इनके सौंदर्यीकरण के पहले चरण का काम भी शुरू हो गया है। इसके बाद पर्यटकों की संख्या बढ़ेगी और लोगों को रोजगार मिलेगा।\n\nइतना ही नहीं, लोगों को कैलाश मानसरोवर यात्रा सिंधु दर्शन यात्रा के लिए सरकार की तरफ से सब्सिडी दी जा रही है। घर बैठे काशी विश्वनाथ मंदिर में ई-पूजा की सुविधा भी लोगों को उपलब्ध करवाई गई है। रामायण, महाभारत, शक्तिपीठ, कृष्ण, बुद्ध, जैन व सूफी सर्किटों को विकसित किया जा रहा है।\nपूरे प्रदेश को रामायणकालीन द्वारों से सजाया जा रहा है। प्रदेश में अन्य राज्यों से आने वाले मार्गों पर 100 से ज्यादा द्वार बनवाए जा रहे हैं, जिससे उप्र की सीमा में प्रवेश करते ही लोगों को इस बात का एहसास हो कि वे किसी धार्मिक प्रदेश में प्रवेश कर रहे हैं। इसका प्रभाव भी देखने को मिल रहा है।\n\n\n",
        "description": "धार्मिक पर्यटन के मुद्दे पर भाजपा का एजेंडा स्पष्ट है और सोच यह है कि प्रदेश की आर्थिकी में इसका बड़ा योगदान हो सकता है। सिर्फ बड़े ही नहीं छोटे पर्यटन स्थलों का भी तेजी से विकास हुआ और हो रहा है। कभी उपेक्षित रहे धर्म स्थल भी अब लोगों की प्राथमिकता में आ गए हैं। इन पर विशेष संवाददाता मनोज त्रिपाठी की दृष्टि..."
    },
    {
        "id": "23669877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-mayawati-will-reverse-her-decision-to-contest-lok-sabha-elections-alone-bsp-may-have-alliance-with-congress-in-up-23669877.html",
        "title": "Lok Sabha Election 2024: अकेले लोकसभा चुनाव लड़ने के निर्णय से पलटेंगी मायावती! यूपी में इस पार्टी से हो सकता है बसपा का गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती अकेले ही लोकसभा चुनाव लड़ने के निर्णय से पलट सकती हैं। प्रदेश में बसपा का कांग्रेस से गठबंधन हो सकता है। दूसरे राज्यों में भी पार्टी क्षेत्रीय दलों से गठबंधन करने की संभावना तलाश रही है।गठबंधन की घोषणा चुनाव आचार संहिता लगने के आसपास की जाएगी। वैसे तो पिछले लोकसभा चुनाव से पहले भी मायावती ने अकेले ही लड़ने की घोषणा की थी, लेकिन बाद में सभी को चौंकाते हुए उन्होंने धुर विरोधी समाजवादी पार्टी से गठबंधन किया था। 12 जनवरी 2019 को सपा से गठबंधन के दौरान मायावती ने कहा था कि भाजपा की देश में दूषित और सांप्रदायिक राजनीति के मद्देनजर उन्होंने यह निर्णय किया है।गठबंधन के तहत 38 सीटों पर लड़ने वाली बसपा को दस सीटों पर सफलता मिली थी। वर्ष 2014 में अकेले ही लोकसभा चुनाव लड़ने से बसपा शून्य पर सिमट गई थी और पिछले विधानसभा चुनाव में भी पार्टी का सिर्फ एक ही विधायक जीता है, इसलिए सूत्रों का कहना है कि भले ही मायावती अब तक अकेले ही चुनाव लड़ने की बात कहती रही हैं, लेकिन वो गठबंधन करके चुनाव मैदान में उतरेंगी।\n\nसूत्र बताते हैं कि बसपा का कांग्रेस से गठबंधन हो सकता है। रालोद के एनडीए में जाने और जिस तरह की 17 लोकसभा सीटें ही उसे मिली हैं, उसको देखते हुए कांग्रेस भी सिर्फ सपा से गठबंधन में अपना कोई खास फायदा नहीं देख रही है। वैसे तो पहले से ही यह चर्चा होती रही है कि कांग्रेस सपा के साथ ही बसपा से भी गठबंधन करना चाहती है, लेकिन सूत्र बताते हैं कि मायावती तो सपा के रहते कांग्रेस से गठबंधन करने को तैयार नहीं हैं। ऐसे में कांग्रेस और सपा का गठबंधन संकट में भी पड़ सकता है।\n\nयह भी पढ़ें: Lok Sabha Election 2024: यूपी की घोसी सीट पर NDA प्रत्‍याशी के नाम का एलान, भाजपा ने गठबंधन के इस उम्मीदवार पर लगाया दांव\n\nबसपा प्रमुख जैसा चाहेंगी वैसा करने को कांग्रेस तैयार बताई जाती है। जानकारों का कहना है कि कांग्रेस से बसपा के मिलने से दलित-मुस्लिम गठजोड़ का दोनों ही पार्टियों को खासतौर से पश्चिमी उत्तर प्रदेश में फायदा हो सकता है। उल्लेखनीय है कि बसपा ने तेलंगाना राज्य में भी भारत राष्ट्र समिति (बीआरएस) से हाथ मिलाया है।\n\nयह भी पढ़ें: Lok Sabha Elections: मायावती के घर में BSP को चुनाव के लिए चेहरों का अकाल, बड़े नेता छोड़ चुके पार्टी\n\n",
        "description": "बसपा प्रमुख मायावती ने वैसे तो पिछले लोकसभा चुनाव से पहले भी अकेले ही लड़ने की घोषणा की थी लेकिन बाद में सभी को चौंकाते हुए उन्होंने धुर विरोधी सपा से गठबंधन किया था। सूत्र बताते हैं कि बसपा का कांग्रेस से गठबंधन हो सकता है। दूसरे राज्यों में भी पार्टी क्षेत्रीय दलों से गठबंधन करने की संभावना तलाश रही है।"
    },
    {
        "id": "23669807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-in-preparation-for-mahashivratri-there-will-be-strict-security-arrangements-on-shivratri-230-companies-of-pac-will-also-be-deployed-23669807.html",
        "title": "महाशिवरात्रि की तैयारी में यूपी पुलिस: शिवरात्रि पर होंगे कड़े सुरक्षा प्रबंध, पीएसी की 230 कंपनी भी रहेगी तैनात",
        "body": "राज्य ब्यूरो, लखनऊ। शिवरात्रि के अवसर पर शुक्रवार को प्रदेश में कड़े सुरक्षा प्रबंध होंगे। डीजीपी मुख्यालय स्तर से 230 कंपनी पीएसी, तीन कंपनी राज्य आपदा मोचन बल व आठ कंपनी केंद्रीय सशस्त्र पुलिस बल की अतिरिक्त तैनाती भी की गई है। संवेदनशील जिलों में पुलिस के साथ पीएसी के जवान भी मुस्तैद रहेंगे। शिवरात्रि पर श्रद्धालुओं की अधिक संख्या व विभिन्न आयोजनों को देखते हुए वाराणसी, बाराबंकी व बागपत में एसटीएफ की कमांडो टीम के अलावा दो एएसपी, पांच सीओ, 85 उपनिरीक्षक, आठ महिला उपनिरीक्षक, 273 आरक्षी व यातायात पुलिसकर्मियों की अतिरिक्त तैनाती की गई है।डीजीपी प्रशांत कुमार ने सभी कांवड़ मार्गों, शिवालयों व घाटों पर वृहद सुरक्षा प्रबंध सुनिश्चित कराए जाने का निर्देश दिया है। कहा कि है कि त्योहार रजिस्टर के अनुरूप सभी संवेदनशील स्थानों पर अतिरिक्त पुलिसकर्मियों की तैनाती की जाए। जोन व सेक्टर स्कीम लागू कर सुरक्षा प्रबंध किए जाएं। धर्म गुरुओं से समन्वय बनाकर अन्य समितियों के सहयोग से शांति व्यवस्था बनाए रखी जाए। \nविशेषकर इंटरनेट मीडिया के सभी प्लेटफार्म पर कड़ी निगरानी के साथ ही किसी भी अफवाह अथवा भ्रामक संदेश का तत्काल खंडन किए जाने का निर्देश भी दिया है। सभी जिलों में क्यूआरटी टीमें को सक्रिय किए जाने व खुफिया विभाग को सक्रिय करने का निर्देश दिया है। डीजीपी मुख्यालय स्थित कंट्रोल रूम में राजपत्रित अधिकारियों को भी मुस्तैद किया गया है।\n\nयह भी पढ़ें: Etawah News: जेल में बंदी की इलाज के दौरान मौत, पुलिस पर पिटाई का आरोप; पत्नी ने की न्यायिक जांच की मांग\n\n\nयह भी पढ़ें: UP Madarsa Board : यूपी में 8 हजार से ज्यादा मदरसे होंगे बंद, SIT की जांच के बाद योगी सरकार का बढ़ा फैसला\n",
        "description": "शिवरात्रि पर श्रद्धालुओं की अधिक संख्या व विभिन्न आयोजनों को देखते हुए वाराणसी बाराबंकी व बागपत में एसटीएफ की कमांडो टीम के अलावा दो एएसपी पांच सीओ 85 उपनिरीक्षक आठ महिला उपनिरीक्षक 273 आरक्षी व यातायात पुलिसकर्मियों की अतिरिक्त तैनाती की गई है। डीजीपी प्रशांत कुमार ने सभी कांवड़ मार्गों शिवालयों व घाटों पर वृहद सुरक्षा प्रबंध सुनिश्चित कराए जाने का निर्देश दिया है।"
    },
    {
        "id": "23669805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-picture-will-soon-be-clear-regarding-congress-candidates-coordination-meeting-will-be-held-with-sp-leaders-23669805.html",
        "title": "Lok Sabha Elections: कांग्रेस प्रत्याशियों को लेकर जल्द साफ होगी तस्वीर, सपा नेताओं के साथ होगी कोआर्डिनेशन बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर कांग्रेस ने भी अपनी तैयारियां तेज की हैं। प्रदेश प्रभारी अविनाश पांडेय 11 व 12 मार्च को लखनऊ में पदाधिकारियों के साथ बैठक कर तैयारियों को परखेंगे। आईएनडीआईए गठबंधन का हिस्सा बनी सपा के नेताओं के साथ समन्वय बैठक भी करेंगे। इसके साथ ही कांग्रेस के हिस्से आईं 17 सीटों पर जल्द प्रत्याशियों के नामों की घोषणा होने की उम्मीद भी बढ़ गई है।लोकसभा चुनाव से पहले प्रदेश में राजनीतिक हलचल तेज हाेने के साथ ही कई महत्वपूर्ण सीटों पर उम्मीदवारों को लेकर अटकलों का बाजार भी गर्म है। अमेठी से राहुल गांधी और सोनिया गांधी के रायबरेली सीट छोड़ने के बाद यहां से प्रियंका वाड्रा के चुनाव मैदान में उतरने की संभावना भी है। कांग्रेसियों की अपनी परंपरागत सीटों से राहुल व प्रियंका को ही उम्मीदवार बनाए जाने की मांग भी मुखर हाेने लगी है। प्रदेश प्रभारी अविनाश पांडेय का कहना है कि संगठन व कार्यकर्ता यही चाहते हैं कि परंपरागत सीटों पर राहुल गांधी व प्रियंका वाड्रा ही चुनाव मैदान में उतरें। इसे लेकर केंद्रीय नेतृत्व को प्रस्ताव भी भेजा गया है। उस पर अंतिम निर्णय 'हाईकमान' को लेना है। \nदूसरी ओर, कांग्रेस के हिस्से आईं अन्य 15 सीटों पर संभावित उम्मीदवारों के नामों को लेकर चर्चा है। कई सीटों पर पुराने चेहरे ही दावेदार के रूप में सामने आ सकते हैं। वरिष्ठ नेता व पूर्व सांसद राजेश मिश्रा के भाजपा का दामन थामने के बाद वाराणसी सीट से प्रदेश अध्यक्ष अजय राय का चुनाव मैदान में उतरना तय माना जा रहा है। \n\nसीतापुर सीट से कोषाध्यक्ष शिव पांडेय की दावेदारी मजबूत मानी जा रही है। इस सीट से भाजपा छोड़कर आए पूर्व विधायक राकेश राठौर का नाम भी चर्चा में है। बाराबंकी से तनुज पुनिया व झांसी से पूर्व केंद्रीय मंत्री प्रदीप आदित्य जैन का टिकट तय माना जा रहा है। \nदेवरिया सीट से पूर्व विधायक अखिलेश प्रताप सिंह व महाराजगंज से विधायक वीरेन्द्र चौधरी को मौका मिलने की उम्मीद है। कानपुर सीट से पूर्व विधायक अजय कपूर व वरिष्ठ नेता आलोक मिश्रा के अलावा उपाध्यक्ष शरद मिश्रा भी दावेदार माने जा रहे हैं। सहारनपुर सीट से इमरान मसूद को फिर मैदान में उतारा जाना भी लगभग तय माना जा रहा है। \n\n",
        "description": "लोकसभा चुनाव से पहले राजनीतिक हलचल तेज हाेने के साथ कई महत्वपूर्ण सीटों पर उम्मीदवारों को लेकर अटकलों का बाजार भी गर्म है। अमेठी से राहुल गांधी और सोनिया गांधी के रायबरेली सीट छोड़ने के बाद यहां से प्रियंका वाड्रा के चुनाव मैदान में उतरने की संभावना भी है। कांग्रेसियों की अपनी परंपरागत सीटों से राहुल व प्रियंका को ही उम्मीदवार बनाए जाने की मांग भी मुखर हाेने लगी है। "
    },
    {
        "id": "23669808",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-said-in-sankalp-ki-siddhi-program-annadata-does-not-need-to-extend-his-hand-to-anyone-23669808.html",
        "title": "UP News: 'संकल्प की सिद्धि' कार्यक्रम में बोले सीएम योगी- अन्नदाता को किसी के आगे हाथ फैलाने की जरूरत नहीं",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के किसानों की आय बढ़ाने के सरकार के संकल्प को साझा करते हुए उन्हें पूरा संरक्षण देने का वादा किया है। इंदिरा गांधी प्रतिष्ठान में गुरुवार को किसानों को सिंचाई के लिए मुफ्त बिजली उपलब्ध कराए जाने के उपलक्ष्य में आयोजित ‘संकल्प से सिद्धि’ कार्यक्रम में मुख्यमंत्री ने सभी 14.75 लाख निजी नलकूपों को पीएम कुसुम व ऊर्जा विभाग की योजनाओं के तहत साेलर पैनल से जोड़ने की बात कही। कहा, इससे किसानों नलकूप पर सोलर पैनल लगाकर बिजली पैदा करेंगे और उपयोग के बाद बची हुई बिजली सरकार को बेचकर अतिरिक्त आमदनी भी कर सकेंगे। स्पष्ट कहा कि हमारे अन्नदाता किसान पेट भरने के लिए अन्न देते हैं, उन्हें किसी के आगे हाथ फैलाने की जरूरत नहीं पड़ेगी।मुख्यमंत्री योगी ने कहा कि आज डबल इंजन की सरकार पीएम के विजन को धरातल पर उतारने के लिए कृषक बिल माफी को मूर्त रूप देने जा रही है। कहा, प्रदेश में 14,78,591 किसानों के पास निजी नलकूप हैं। इसमें से 13,48,093 निजी नलकूप 10 हार्स पावर या उससे नीचे के हैं। 1,28,944 नलकूप ऐसे हैं जो 10 से 15 हॉर्स पावर क्षमता वाले हैं और 8,923 ऐसे नलकूप हैं जो 15 हार्स पावर से ऊपर की क्षमता के हैं। इन सभी को बिल माफी योजना के साथ जोड़ा जा रहा है। हमने इसे एक अप्रैल 2023 से ही लागू किया है। इसके लिए सरकार ने गत वर्ष 1500 करोड़ की राशि उपलब्ध कराई है और इस बार 2400 करोड़ की व्यवस्था की गई है। हमने जो वादा किया था, उसे पूरा करके दिखाया। \n\nइस अवसर पर उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, वित्त मंत्री सुरेश खन्ना, कृषि मंत्री सूर्य प्रताप शाही, विद्युत मंत्री एके शर्मा, कृषि राज्यमंत्री बलदेव सिंह औलख, ऊर्जा राज्यमंत्री सोमेन्द्र तोमर, मुख्य सचिव दुर्गा शंकर मिश्र, अपर मुख्य सचिव विद्युत विभाग महेश कुमार गुप्ता, बीजेपी किसान मोर्चा के प्रदेश अध्यक्ष कामेश्वर सिंह सहित बड़ी संख्या में आए प्रदेशभर के किसान मौजूद रहे।\n\nमुख्यमंत्री ने कहा कि किसान जब आपस में मिलते हैं तो राम-राम कहते हैं। आज अयोध्या में रामलला भी आ गए हैं और प्रदेश के अपराधियों का राम नाम सत्य भी हो गया है। प्रदेश में सभी कार्य श्रीराम का नाम लेकर चल रहा है। किसानों को परेशान होने की जरूरत नहीं है, क्योंकि ये डबल इंजन की सरकार है।\nमुख्यमंत्री ने कहा कि आज खाद्यान्न उत्पादन में यूपी देश में नंबर वन है। ये सब कुछ पहले भी था, पहले भी हमारे पास क्षमता थी लेकिन पिछली सरकारों में किसानों की उपेक्षा की गई। किसान कभी सरकार के एजेंडे का हिस्सा नहीं रहे। यह वही उत्तर प्रदेश है जहां 2017 से पहले न किसान सुरक्षित था, न उसकी फसल, न बिजली थी, न किसान का सम्मान, न बीज मिलता था और न खाद और पानी।\n\nउपमुख्यमंत्री केशव मौर्य ने प्रदेश की पूर्व की सरकारों पर व्यंग्य करते हुए कहा कि सपा-बसपा सरकार में बिजली आती नहीं थी और अब भाजपा सरकार में बिजली जाती नहीं है। \nउन्होंने कहा कि पूर्व की सरकारों में किसानों तक सरकार की योजनाओं का लाभ नहीं पहुंचा लेकिन अब उनका मान-सम्मान बढ़ा है। उन्होंने किसानों से तीसरी बार मोदी सरकार को चुनने की अपील की। कहा, 2024 का चुनाव पांच वर्षों के लिए नहीं है, यह देश को सौ साल आगे ले जाने का चुनाव है।\n\nउपमुख्यमंत्री ब्रजेश पाठक ने कहा कि अन्नदाता किसान जब मजबूत होगा, तभी देश मजबूत होगा। डबल इंजन की सरकार सरकार गरीब व किसानों की सरकार है। उन्होंने किसानों से आह्वान किया कि सरकार आपके लिए काम कर रही है, यहां से संकल्प लेकर जाएं और अपने नेता नरेन्द्र मोदी के हाथों को मजबूत करें।\nकृषि मंत्री सूर्य प्रताप शाही ने कहा कि सिंचाई के लिए मुफ्त बिजली हमारे लोक कल्याण संकल्प पत्र का महत्वपूर्ण बिंदु था और दो दिन पहले कैबिनेट में निर्णय लिया गया कि किसानों को बिजली का बिल नहीं देना होगा। डबल इंजन की सरकार जो कहती है वह करती है। योगी सरकार की कैबिनेट की पहली ही बैठक में 86 लाख किसानों का 36 हजार करोड़ का कर्ज भी माफ किया गया था।\n\n",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के किसानों की आय बढ़ाने के सरकार के संकल्प को साझा करते हुए उन्हें पूरा संरक्षण देने का वादा किया है। किसानों को सिंचाई के लिए मुफ्त बिजली उपलब्ध कराए जाने के उपलक्ष्य में आयोजित ‘संकल्प से सिद्धि’ कार्यक्रम में मुख्यमंत्री ने सभी 14.75 लाख निजी नलकूपों को पीएम कुसुम व ऊर्जा विभाग की योजनाओं के तहत साेलर पैनल से जोड़ने की बात कही।"
    },
    {
        "id": "23669806",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-4121-skilled-workers-selected-for-israel-in-the-second-phase-will-get-a-salary-of-rs-137k-per-month-23669806.html",
        "title": "इजरायल के लिए दूसरे चरण में 4,121 कुशल श्रमिकों का चयन, 1.37 लाख रुपये प्रति महीने मिलेगा वेतन",
        "body": "राज्य ब्यूरो, लखनऊ। इजरायल व हमास के बीच युद्ध होने के कारण हुई तबाही के बाद अब वहां राहत व पुनर्निर्माण कार्य तेजी से किया जा रहा है। ऐसे में वहां कुशल श्रमिकों की कमी को पूरा करने के लिए भारत उसकी मदद कर रहा है। उत्तर प्रदेश में इजरायल में काम करने के लिए दूसरे चरण में 4,121 कुशल श्रमिकों का चयन किया है। राजकीय औद्योगिक प्रशिक्षण संस्थान (आईटीआई), अलीगंज में 28 फरवरी से लेकर गुरुवार तक दूसरे चरण के स्किल टेस्ट में यह सभी श्रमिक सफल घोषित किए गए हैं। अभी तक दो चरणों में कुल 9,208 श्रमिकों का चयन किया गया है।व्यावसायिक शिक्षा, कौशल विकास व उद्यमशीलता विभाग के राज्यमंत्री (स्वतंत्र प्रभार) कपिल देव अग्रवाल के मुताबिक इजरायल में इन्हें प्रति महीने 1.37 लाख रुपये वेतन दिया जाएगा। \n",
        "description": "उत्तर प्रदेश में इजरायल में काम करने के लिए दूसरे चरण में 4121 कुशल श्रमिकों का चयन किया है। राजकीय औद्योगिक प्रशिक्षण संस्थान (आईटीआई) अली गंज में 28 फरवरी से लेकर गुरुवार तक दूसरे चरण के स्किल टेस्ट में यह सभी श्रमिक सफल घोषित किए गए हैं। अभी तक दो चरणों में कुल 9208 श्रमिकों का चयन किया गया है।"
    },
    {
        "id": "23669809",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anupriya-patel-filled-enthusiasm-among-workers-said-with-arrival-of-rld-and-sbsp-nda-will-be-an-unbeatable-alliance-23669809.html",
        "title": "अनुप्रिया पटेल ने कार्यकर्ताओं में भरा जोश, कहा- आरएलडी व सुभासपा के आने से एनडीए होगा अपराजेय गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों को परखने और रणनीति बनाने के लिए गुरुवार को अपना दल (एस) के राष्ट्रीय से लेकर जिला स्तर तक के पदाधिकारियों के साथ बैठक आयोजित की गई। इसमें पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय वाणिज्य एवं उद्योग राज्य मंत्री अनुप्रिया पटेल ने पदाधिकारियों से फीडबैक लेने के साथ-साथ उनमें जोश भी भरा। उन्होंने कहा कि यूपी में एनडीए गठबंधन में आरएलडी व सुभासपा के शामिल होने से इसकी और ताकत बढ़ गई है। अब यह लोकसभा चुनाव में पांच दलों का अपराजेय गठबंधन साबित होगा।राजधानी स्थित पार्टी कार्यालय में आयोजित इस कार्यक्रम में अनुप्रिया ने कहा कि प्रदेश में 80 में से 80 सीटें एनडीए गठबंधन के खाते में जाएं इसके लिए सभी कार्यकर्ता अभी से जी-जान से जुट जाएं। पार्टी को अपना 100 प्रतिशत जीत का स्ट्राइक रेट बरकरार रखना है। एनडीए के साथ मिलकर लड़े गए पांच लोकसभा व विधानसभा चुनाव में पार्टी को जो सीटें मिलीं वह सभी जीतीं। \n\nउन्होंने वर्ष 2018 में हुई 69 हजार शिक्षकों की भर्ती में आरक्षण में गड़बड़ी का मामला जल्द हल होने की उम्मीद जताई। वह बोलीं अभी हाल में ही प्रधानमंत्री नरेन्द्र मोदी की अध्यक्षता में हुई एनडीए घटक दल की बैठक में यह मामला मैनें जोर-शोर से उठाया। मुझे उम्मीद है कि पीएम के मार्गदर्शन में मुख्यमंत्री योगी आदित्यनाथ जल्द इसका हल निकालेंगे।\n",
        "description": "अपना दल (एस) के राष्ट्रीय से लेकर जिला स्तर तक के पदाधिकारियों के साथ बैठक आयोजित की गई। इसमें पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय वाणिज्य एवं उद्योग राज्य मंत्री अनुप्रिया पटेल ने पदाधिकारियों से फीडबैक लेने के साथ-साथ उनमें जोश भी भरा। उन्होंने कहा कि यूपी में एनडीए गठबंधन में आरएलडी व सुभासपा के शामिल होने से इसकी और ताकत बढ़ गई है। "
    },
    {
        "id": "23669796",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-only-son-murdered-in-america-helpless-mother-got-passport-in-five-hours-23669796.html",
        "title": "UP News: अमेरिका में इकलौते बेटे की हत्या, बेबस मां को पांच घंटे में मिला पासपोर्ट",
        "body": "जागरण संवाददाता, बरेली। अमेरिका में इकलौते बेटे की हत्या कर दी गई और बिजनौर में बेबस मां आंसू बहा रही थी। बेटे को अंतिम बार देखने की आस भी धूमिल पड़ रही थी। रिश्तेदारों ने उन्हें हिम्मत बंधाई और क्षेत्रीय पासपोर्ट कार्यालय, बरेली ने संवेदना के आधार पर सहारा दिया। गुरुवार को पांच घंटे में उनका पासपोर्ट बनाकर दे दिया गया। अब वह अमेरिका जाकर बेटे का शव लाएंगी। बिजनौर के राज सिंह उर्फ गोल्डी डेढ़ वर्ष पहले नौकरी के लिए अमेरिका गए थे। स्वजन के अनुसार, वहां अलबामा के सेल्मा शहर के गुरुद्वारा साहिब सिख सेंटर ऑफ द पेसिफिक कोस्ट में राज सिंह रागी थे। 24 फरवरी को कीर्तन के बाद वह जैसे ही गुरुद्वारे से बाहर आए, अज्ञात हमलावरों ने गोलियां मारकर हत्या कर दी। सूचना स्वजन तक पहुंची तो शव लेने के लिए अमेरिका जाने पर विमर्श हुआ। केंद्र सरकार से भी गुहार लगाई गई। इस बीच कुछ रिश्तेदार अमेरिका जाकर मदद को तैयार हुए।\nपासपोर्ट न होने से राज की मां कमला चाहकर भी साथ नहीं जा पा रही थीं। उन्होंने क्षेत्रीय पासपोर्ट अधिकारी शैलेंद्र सिंह को प्रकरण की जानकारी दी तो सहयोग का आश्वासन मिला। इसके बाद बुधवार को तत्काल में आवेदन हुआ। गुरुवार पूर्वाह्न 11 बजे कमला पासपोर्ट कार्यालय पहुंची और शाम चार बजे उन्हें पासपोर्ट दे दिया गया। \n\nक्षेत्रीय पासपोर्ट अधिकारी ने बताया कि आपात परिस्थिति को ध्यान रखते हुए तत्काल पासपोर्ट बनवा दिया गया। पुलिस प्रमाणन बाद में किया जाएगा। राज सिंह के पिता धीर सिंह का पांच वर्ष पहले निधन हो गया था।\nयह भी पढ़ें: UP Madarsa Board : यूपी में 8 हजार से ज्यादा मदरसे होंगे बंद, SIT की जांच के बाद योगी सरकार का बढ़ा फैसला\n\nयह भी पढ़ें: UP News: धनंजय सिंह को सजा होने के बाद सामने आई पत्नी श्रीकला, एक्स पोस्ट में लिखा- आप सभी से एक अपील…\n",
        "description": "अमेरिका में इकलौते बेटे की हत्या कर दी गई और बिजनौर में बेबस मां आंसू बहा रही थी। बेटे को अंतिम बार देखने की आस भी धूमिल पड़ रही थी। रिश्तेदारों ने उन्हें हिम्मत बंधाई और क्षेत्रीय पासपोर्ट कार्यालय बरेली ने संवेदना के आधार पर सहारा दिया। गुरुवार को पांच घंटे में उनका पासपोर्ट बनाकर दे दिया गया। अब वह अमेरिका जाकर बेटे का शव लाएंगी।"
    },
    {
        "id": "23669731",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-madarsa-board-more-than-8-thousand-madrassas-will-be-closed-in-up-yogi-government-decision-increased-after-sit-investigation-23669731.html",
        "title": "UP Madarsa Board : यूपी में 8 हजार से ज्यादा मदरसे होंगे बंद, SIT की जांच के बाद योगी सरकार का बढ़ा फैसला",
        "body": "राज्य ब्यूरो, लखनऊ : मदरसों में शैक्षिक कार्यों को बढ़ावा देने के लिए हो रही विदेशी फंडिंग के दुरुपयोग की जांच के दौरान उत्तर प्रदेश में 8,848 मदरसे अवैध पाए गए हैं। एसआइअटी की जांच में सामने आया है कि इन मदरसों का संचालन बिना किसी अनुमति के हो रहा था और इनके संचालक अपनी आय के स्त्रोत का कोई संतोषजनक उत्तर नहीं दे सके। मानकों को दरकिनार कर चलाए जा रहे इन मदरसों को खाड़ी देशों से फंडिंग भी हो रही थी। इनमें मदरसा बोर्ड व जिला अल्पसंख्यक अधिकारी की कोई मानीटरिंग नहीं है।सूत्रों का कहना है कि अवैध पाए गए ज्यादातर मदरसे 2005 के बाद से संचालित हो रहे हैं। इनमें सिद्धार्थनगर में 800 से अधिक व श्रावस्ती में 400 से अधिक अवैध मदरसे हैं। एक अधिकारी के अनुसार नेपाल सीमा से सटे बलरामपुर, सिद्धार्थनगर, श्रावस्ती, बहराइच, लखीमपुर खीरी व पीलीभीत के अलावा आसपास के कुछ अन्य जिलों में पांच सौ से एक हजार तक मदरसे संचालित हो रहे हैं।एसआइटी मामले में अब तक दो अंतरिम रिपोर्ट सौंप चुकी है। इनमें अवैध पाए गए मदरसों के खिलाफ विधिक कार्रवाई की संस्तुति की गई है। माना जा रहा है कि बोर्ड परीक्षा के बाद अवैध मदरसों को बंद किए जाने की कार्रवाई शुरू हो सकती है।\nप्रदेश में संचालित लगभग 16 हजार मदरसों की जांच अभी चल रही है। इनमें लगभग साढ़े पांच हजार मदरसे मान्यता प्राप्त हैं, जबकि लगभग 10 हजार मदरसे ऐसे हैं, जिन्हें तीन से पांच वर्ष की अस्थायी मान्यता प्राप्त थी। अधिकांश ऐसे हैं, जिनकी मान्यता अवधि समाप्त होने के बाद दोबारा मान्यता ही नहीं कराई गई। इनमें न खेल के मैदान हैं और न ही अन्य मानक पूरे किए गए हैं। 90 प्रतिशत मदरसों के संचालक अपनी आय-व्यय का ब्योरा नहीं दे सके हैं।\n\nसंचालकों का तर्क है कि मदरसे चंदे की रकम से बनाए गए हैं पर उसका ब्योरा उपलब्ध नहीं है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर मदरसों को हो रही विदेशी फंडिंग के दुरुपयोग की जांच के लिए एडीजी एटीएस मोहित अग्रवाल की अध्यक्षता में तीन सदस्यीय एसआइटी का गठन किया गया था।\nएटीएस ने अक्टूबर 2023 में बांग्लादेशी नागरिकों व रोहिंग्या की घुसपैठ कराने वाले गिरोह के सक्रिय सदस्यों को पकड़ा था। जांच में सामने आया था कि दिल्ली से संचालित एनजीओ के माध्यम से तीन वर्षों में 20 करोड़ रुपये की विदेशी फंडिंग की बात सामने आई थी। अलग-अलग एनजीओ को यह रकम शैक्षिक गतिविधियों को बढ़ावा देने के लिए भेजी जा रही थी।\n\n",
        "description": "एटीएस ने जनवरी 2024 में विदेशी फंडिंग के मास्टरमाइंड अबू सालेह मंडल को गिरफ्तार किया था। अबु सालेह की एनजीओ हरोआ-अल-जमियातुल इस्लामिया दारुल उलूम मदरसा तथा कबीरबाग मिल्लत एकेडमी के एफसीआरए खातों में उम्मा वेलफेयर ट्रस्ट यूके के माध्यम से 2018 से 2022 के मध्य लगभग 58 करोड़ रुपये की फं¨डग हुई थी। उम्मा वेलफेयर ट्रस्ट की भूमिका भी जांच के घेरे में है।"
    }
]