[
    {
        "id": "23669630",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-pcs-pre-exam-postponed-exam-was-to-be-held-on-march-17-now-it-will-be-held-in-this-month-23669630.html",
        "title": "UPPSC 2024 Prelims : यूपी पीसीएस की प्री परीक्षा स्थगित, 17 मार्च को होना था एग्जाम- इस वजह से किया गया स्थगित",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। UP PCS EXAM 2024 : यूपी पीसीएस प्री परीक्षा की तैयारी कर रहे छात्र-छात्राओं को बड़ा झटका लगा है। 10 दिन पहले ही परीक्षा को स्थगित कर दिया गया है। यूपी लोक सेवा आयोगी की ओर से परीक्षा स्थगित करने की जानकारी दी गई है।  ",
        "description": "UP PCS PRE EXAM 2024  इलाहाबाद स्थित लोक सेवा आयोग के कार्यालय से परीक्षा को स्थगित करने का पत्र जारी किया गया है। अनुसचिव ओंकार नाथ सिंह की ओर से बताया गया है कि आयोग द्वारा 17 मार्च 2024 को होनी वाली पीसीएस प्रारंभिक परीक्षा को अपरिहार्य कारण की वजह से स्थगित किया जाता है। प्रश्ननगत परीक्षा जुलाई माह में प्रस्तावित है। जिसकी सूचना यथा समय दी जाएगी।  "
    },
    {
        "id": "23669598",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-dgp-rk-vishwakarma-became-chief-information-commissioner-virendra-pratap-singh-became-information-commissioner-23669598.html",
        "title": "UP News: मुख्य सूचना आयुक्त बनाए गए पूर्व DGP आरके विश्वकर्मा, वीरेंद्र प्रताप सिंह बने सूचना आयुक्त; पूरी लिस्ट",
        "body": " डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव से पहले उत्तर प्रदेश में बड़ा फेरबदल किया गया है। योगी सरकार ने बड़ा फैसला लेते हुए पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया है। पूर्व डीजीपी आरके विश्वकर्मा को चुनाव से पहले नई जिम्मेदारी सौंपी गई हैं।आगामी लोकसभा चुनावों से पहले शासन ने 10 राज्य सूचना आयुक्तों के नाम भी तय किए हैं। वीरेंद्र प्रताप सिंह सूचना आयुक्त बनाए गए हैं।यह भी पढ़ें: लोकसभा चुनाव में राजा भैया की भी पार्टी आजमाएगी जोर… इन दो सीटों पर चुनाव लड़ना तय, अन्य सीटों पर हो रहा विचार\n\n \n",
        "description": "UP News योगी सरकार ने बड़ा फैसला लेते हुए पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया गया है।  पूर्व डीजीपी आरके विश्वकर्मा को चुनाव से पहले नई जिम्मेदारी सौंपी गई हैं। लोकसभा चुनावों को देखते हुए उत्तर प्रदेश में लगातार प्रशासनिक फेरबदल भी हो रहे हैं और साथ ही अहम चेहरों को बड़ी जिम्मेदारी दी जा रही है। "
    },
    {
        "id": "23669591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-how-ram-mandir-pran-pratistha-become-challenge-for-opposition-in-up-and-all-over-india-for-upcoming-lok-sabha-elections2024-23669591.html",
        "title": "Lok Sabha Elections 2024: जातियों के चक्रव्यूह को तोड़ता 'राम का नाम', लोकसभा चुनाव में कठिन होगी विपक्ष की डगर",
        "body": "अजय जायसवाल, लखनऊ। धार्मिक, आध्यात्मिक और सांस्कृतिक महत्व रखने के बावजूद अयोध्या अरसे से उपेक्षित-तिरस्कृत ही थी। सात वर्षों में राज्य की योगी आदित्यनाथ सरकार ने जहां 31 हजार करोड़ रुपये खर्च कर भव्य-दिव्य-नव्य अयोध्या बनाई है वहीं सदियों की लंबी लड़ाई के बाद रामलला अब अपने भव्य मंदिर में विराजमान हैं। ऐतिहासिक प्राण प्रतिष्ठा समारोह के दौरान योगी सरकार ने चौतरफा राममय माहौल बनाने के लिए 100 करोड़ रुपये खर्च किए।ऐसे में देश-दुनिया के रामभक्त अब रामलला के दर्शन को अयोध्या की ओर रुख किए हैं। न केवल लाखों आम श्रद्धालु बल्कि केंद्रीय मंत्री, भाजपा शासित राज्यों के मुख्यमंत्री अपने मंत्रिपरिषद के सहयोगियों के साथ अयोध्या पहुंच रहे हैं। बड़ी संख्या में अयोध्या पहुंचने वालों का अंदाजा इस बात से लगाया जा सकता है कि प्राण प्रतिष्ठा से सिर्फ एक माह में ही रिकार्ड 62 लाख श्रद्धालुओं ने रामलला के दर्शन किए।डेढ़ माह गुजरने को हैं, लेकिन आज भी औसतन सवा लाख श्रद्धालु अलौकिक नगरी अयोध्या पहुंच रहे हैं। जम्मू-कश्मीर से लेकर बंगाल, कर्नाटक, बिहार, मध्य प्रदेश, राजस्थान, गुजरात, दिल्ली, हरियाणा, पंजाब, छत्तीसगढ़, उत्तराखंड आदि राज्यों के हजारों रामभक्त अयोध्या की सड़कों, गलियों और फुटपाथ पर देखे जा सकते हैं।\nप्रदेश की राजनीति कई खांचों में बंटी दिखती है। पूरब में जातियों का चक्रव्यूह तो पश्चिम में धर्म के स्तर पर बुंदेलखंड के स्थानीय मुद्दे राजनीति को प्रभावित करते हैं। इन सबको एकता के एक सूत्रवाक्य में बांधता है तो भगवान श्रीराम का मंदिर। अयोध्या से अपने-अपने राज्य में वापसी करने वाले लाखों श्रद्धालुओं द्वारा अपनों के बीच दर्शन की बेहतर व्यवस्था का गुणगान हो रहा है।\n\nमोदी-योगी को राम-लक्ष्मण की जोड़ी से लेकर कई संज्ञाएं भी जनमानस के बीच हैं। कोई संशय नहीं कि रामलला के भव्य मंदिर में विराजने का श्रेय मोदी को ही मिलेगा और वे भाजपा नेता इसे अपने मंचों से लोगों के बीच भावनात्मक रूप से ले भी जाएंगे।\nयही वजह है कि लोकसभा चुनाव से पहले देशभर के मतदाताओं के बीच ‘रामलला’ के कारण मोदी के चौतरफा बढ़ते प्रभाव को किसी तरह बेअसर करने में नाकाम दिख रहा विपक्ष भाजपा पर धर्म की राजनीति करने का लगातार आरोप लगा रहा है।\n\nहालांकि, भाजपा नेता खुले आम यह स्वीकारने से गुरेज नहीं करते कि श्रीराम हमारे आराध्य हैं। चूंकि मुख्य विपक्षी पार्टी कांग्रेस के साथ ही समाजवादी पार्टी जैसे दलों ने प्राण प्रतिष्ठा समारोह से दूरी बनाई थी इसलिए भाजपा नेता इन दलों को घेरने का कोई मौका भी नहीं छोड़ रहे हैं।\nराम को काल्पनिक बताने से लेकर शपथ समारोह में शामिल न होने पर कांग्रेस व सपा के कई वरिष्ठ नेताओं द्वारा भी अपनी ही पार्टी के प्रमुखों को घेरते हुए भाजपा का दामन थामा जा रहा है।\n\nभाजपा नेताओं द्वारा मोदी के काम संग ‘रामलला’ से बनते ‘भगवा’ माहौल के दम पर सूबे में क्लीन स्वीप कर मोदी सरकार की वापसी के साथ ही विपक्ष के चारों खाने चित होने का दावा किया जा रहा है। श्रद्धालुओं के मनोभाव से भी यह अंदाजा लगाया जा रहा है कि अबकी लोकसभा चुनाव में ‘रामलला’ की अयोध्या देश की राजनीति की नई गाथा लिखने में अहम भूमिका निभाएगी।\nयह भी पढ़ें: क्या आप जानते हैं राम मंदिर से जुड़ी ये महत्वपूर्ण बातें?\n\n",
        "description": "22 जनवरी को रामलला के विग्रह की प्राण प्रतिष्ठा के बाद से श्रद्धालुओं का सैलाब अयोध्या में देखने को मिल रहा है। पूरब से पश्चिम और उत्तर से दक्षिण तक के राज्यों के साथ ही श्रद्धालु रामलला के दर्शन कर रहे हैं। यहां न जातियों का चक्रव्यूह है और न बड़े-छोटे का वर्ग विभाजन और भारत की राजनीति को यही तो चाहिए। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट..."
    },
    {
        "id": "23669448",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhars-statement-go-to-the-police-station-wearing-a-yellow-towel-tell-that-the-minister-has-sent-23669448.html",
        "title": "ओपी राजभर का बयान- 'पीला गमछा लगाकर थाने में जाओ, बोल देना मंत्री जी ने भेजा है- SP-DM की हिम्मत नहीं है कि'...",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। UP Politics : अपने विवादित बयानों से सुर्खियों में रहने वाले ओपी राजभर एक बार फिर अपने बड़बोलेपन से सुर्खियों में हैं। सोशल मीडिया पर उनके बयान को लेकर काफी आलोचना हो रही है। अब ओपी राजभर ने पुलिस को लेकर विवादित बयान दिया है। जिसकी वीडियो सोशल मीडिया पर काफी वायरल हो रही है। ओपी राजभार का बयान- 'पीला गमछा लगाकर थाने में जाओ, बोल देना मंत्री जी ने भेजा है- SP-DM की हिम्मत नहीं है कि हमें फोन लगाकर पूछ सके कि भेजा है या नहीं। pic.twitter.com/hazJR5C3xB",
        "description": "सभा को संबोधित करते हुए ओपी राजभर ने कहा कि सफेद गमछा मत पहनो बल्कि 20-25 रूपये का एक पीला गमछा गले में डालो। इसको लगाकर थाने में जाओ और वहां दारोगा से कहो कि मंत्री जी ने भेजा है। ओपी राजभर ने कहा कि किसी भी थाने में जाओ सफेद गमछा मत लगाओ। जब आप थाने में जाओगे तो तेरी शक्ल में दारोगा जी को ओपी राजभर नजर आएंगे।"
    },
    {
        "id": "23669333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-keshav-prasad-maurya-deputy-cm-brajesh-pathak-on-reports-of-sit-submitting-its-report-on-illegal-madrasas-in-uttar-pradesh-23669333.html",
        "title": "UP में अवैध मदरसों पर SIT के रिपोर्ट सौंपने की खबरों पर क्‍या बोले ड‍िप्‍टी सीएम केशव मौर्य और ब्रजेश पाठक",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश में अवैध मदरसों पर एसआईटी द्वारा अपनी रिपोर्ट सौंपने की खबरों पर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा क‍ि देश में शिक्षा व्यवस्था को लेकर कोई सवाल नहीं है, लेकिन शिक्षा की आड़ में अगर देश के खिलाफ गतिविधियां होगी तो जांच की जाएगी और दोषियों के खिलाफ कार्रवाई होगी।डिप्टी सीएम ब्रजेश पाठक ने कहा, \"हमारी सरकार राज्य में कानून-व्यवस्था को और मजबूत करेगी। हम किसी भी हालत में राज्य में अवैध गतिविधियां नहीं होने देंगे। रिपोर्ट आने के बाद कानून के मुताबिक सख्त कार्रवाई की जाएगी।''#WATCH | On reports of SIT submitting its report on illegal Madrasas in Uttar Pradesh, Deputy CM Keshav Prasad Maurya says, \"There is no question on any education system in the country. But if anti-national activities are done on the pretext of education, it will be investigated… pic.twitter.com/J27lJK25Ci— ANI (@ANI) March 7, 2024\nयह भी पढ़ें: उत्तर प्रदेश में आयुष हेल्थ टूरिज्म क्षेत्र में अपार संभावनाएं: योगी आदित्यनाथ; 271 परियोजनाओं का किया लोकार्पण\n\n\n",
        "description": "उत्तर प्रदेश में अवैध मदरसों पर एसआईटी द्वारा अपनी रिपोर्ट सौंपने की खबरों पर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा क‍ि देश में शिक्षा व्यवस्था को लेकर कोई सवाल नहीं है लेकिन शिक्षा की आड़ में अगर देश के खिलाफ गतिविधियां होगी तो जांच की जाएगी और दोषियों के खिलाफ कार्रवाई होगी। ब्रजेश पाठक ने कहा  हम किसी भी हालत में राज्य में अवैध गतिविधियां नहीं होने देंगे। "
    },
    {
        "id": "23669061",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-said-immense-potential-in-ayush-health-tourism-sector-in-uttar-pradesh-inaugurated-271-projects-23669061.html",
        "title": "उत्तर प्रदेश में आयुष हेल्थ टूरिज्म क्षेत्र में अपार संभावनाएं: योगी आदित्यनाथ; 271 परियोजनाओं का किया लोकार्पण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को आयुष विभाग की 238 करोड़ रुपये की 271 परियोजनाओं का लोकार्पण किया। लोक भवन सभागार में आयोजित कार्यक्रम में योगी ने कहा कि उत्तर प्रदेश में आयुष हेल्थ टूरिज्म के क्षेत्र में अपार संभावनाएं हैं। युवाओं को इस क्षेत्र में बड़ी संख्या में नौकरियां व रोजगार के अवसर प्राप्त होंगे और औषधीय पौधे उगाने से किसानों की आय भी बढ़ेगी। आज भारत परंपरागत चिकित्सा पद्धति के क्षेत्र में दुनिया का नेतृत्व कर रहा है। उप्र तो आयुर्वेद के जनक धन्वंतरि और शल्य चिकित्सा के जनक सुश्रुत की धरती है। ऐसे में यहां तो इसे बढ़ावा मिलेगा ही।योगी ने कहा कि कोई भी जड़ी ऐसी नहीं है जो औषधीय गुणों से भरपूर न हो लेकिन अज्ञानता व उपेक्षा किए जाने के कारण आयुष हाशिए पर रहा। जिन कर्णधारों पर इसे बढ़ाने का जिम्मा था उन्होंने इस पर ध्यान नहीं दिया। जब नरेन्द्र मोदी प्रधानमंत्री बने तो उन्होंने इसकी ताकत पहचानी और अलग आयुष विभाग बनाया। अब दुनिया इस परंपरागत चिकित्सा पद्धति की ओर तेजी से बढ़ रही है। उप्र में भी आयुष के क्षेत्र में तमाम कार्य किए गए। \n\nगोरखपुर में आयुष विश्वविद्यालय खोला गया और अब आयुष महानिदेशालय स्थापित करने का निर्णय लिया गया है। मुख्यमंत्री ने कहा कि आयुष से संपूर्ण आरोग्यता का लक्ष्य इससे आसानी से हासिल किया जा सकता है और जो इस पद्धति से जीवन यापन करता है वह कभी बीमार नहीं पड़ता। अगर किन्हीं कारणों से रोग हो भी जाता है तो वह उससे आसानी से मुकाबला करने में सक्षम होता है। कोरोना महामारी में आयुष काढ़ा दुनिया भर में लोगों ने पिया।\n\nकार्यक्रम में योगी ने बस्ती, बलिया, जालौन व रायबरेली में 50-50 बेड के एकीकृत आयुष अस्पताल, प्रयागराज व झांसी में छात्राओं के हॉस्टल और 226 आयुष्मान आरोग्य मंदिरों के साथ-साथ विभिन्न अस्पतालों में कराए गए निर्माण कार्यों का भी लोकार्पण किया।\nकार्यक्रम में आयुष राज्यमंत्री (स्वतंत्र प्रभार) डाॅ. दयाशंकर मिश्र दयालु ने कहा कि पहले आयुष कॉलेजों में जो शिक्षक जिस पद पर भर्ती होता था उसी पद पर रिटायर हो जाता था। बीते सात वर्षों में न सिर्फ आयुष चिकित्सा सुविधाएं बढ़ाई गईं बल्कि शिक्षक व कर्मचारियों को समय पर पदोन्नति व एसीपी का लाभ दिया जा रहा है।\n\n",
        "description": "योगी ने कहा कि कोई भी जड़ी ऐसी नहीं है जो औषधीय गुणों से भरपूर न हो लेकिन अज्ञानता व उपेक्षा किए जाने के कारण आयुष हाशिए पर रहा। जिन कर्णधारों पर इसे बढ़ाने का जिम्मा था उन्होंने इस पर ध्यान नहीं दिया। नरेन्द्र मोदी प्रधानमंत्री बने तो उन्होंने इसकी ताकत पहचानी और अलग आयुष विभाग बनाया। अब दुनिया इस परंपरागत चिकित्सा पद्धति की ओर तेजी से बढ़ रही है।"
    },
    {
        "id": "23669060",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-sent-panel-of-names-to-the-central-leadership-for-candidates-for-24-seats-23669060.html",
        "title": "UP Politics: भाजपा ने 24 लोस सीटों के प्रत्याशियों के लिए केंद्रीय नेतृत्व को भेजा नामों का पैनल",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा लोकसभा चुनाव के लिए प्रदेश की बची हुई सीटों के प्रत्याशियों के चयन को लेकर गंभीरता से मंथन में जुटी है। बुधवार को मुख्यमंत्री के सरकारी आवास पर हुई भाजपा की कोर कमेटी की बैठक में भाजपा के खाते में आने वाली प्रदेश की शेष 24 लोकसभा सीटों पर प्रत्याशियों के चयन को लेकर चर्चा हुई। कोर कमेटी ने इन 24 सीटों में से प्रत्येक के लिए तीन-तीन नामों का कर पैनल तय भाजपा के केंद्रीय नेतृत्व को भेज दिया है। साथ ही, प्रदेश में विधान सभा की चार रिक्त सीटों के लिए भी प्रत्याशियों के चयन पर मंथन कर उनके नामों का पैनल भी केंद्रीय नेतृत्व को भेजा है। भाजपा ने पहली सूची में प्रदेश की 80 में से 51 सीटों पर प्रत्याशी तय कर दिए हैं। शेष 29 सीटों में से पांच सहयोगी दलों के खाते में जाएंगी। इन पांच सीटों में से दो रालोद को दी गई हैं जबकि दो अपना दल (एस) और एक सुभासपा को मिलेगी। \nरालोद ने बिजनौर और बागपत की सीटों पर अपने प्रत्याशी घोषित भी कर दिए हैं। इस तरह अब 24 सीटें ऐसी हैं, जिन पर भाजपा को प्रत्याशी तय करने हैं। इसके अलावा विधान सभा की चार सीटें भी खाली हैं जिन पर लोकसभा चुनाव के साथ ही उपचुनाव होने की संभावना है। इनमें लखनऊ पूर्व, सोनभद्र की दुद्धी, बलरामपुर की गैसड़ी और शाहजहांपुर की ददरौल सीटें शामिल हैं। \n\nकोर कमेटी की बैठक में मुख्यमंत्री योगी आदित्यनाथ, भाजपा के उप्र लोकसभा चुनाव प्रभारी व राष्ट्रीय उपाध्यक्ष बैजयंत जय पांडा, प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक और पार्टी के प्रदेश महामंत्री (संगठन) केशव प्रसाद मौर्य ने हिस्सा लिया।\nकोर कमेटी की बैठक से पहले भाजपा के प्रदेश कार्यालय में पार्टी के चुनाव प्रभारी पांडा के साथ चुनाव प्रबंधन समिति की बैठक हुई। बैठक में पांडा ने समिति के सदस्यों से प्रदेश में पार्टी की लोकसभा चुनाव तैयारियों के बारे में फीडबैक लिया। \n\nचुनाव प्रबंधन के लिए भाजपा ने 36 विभाग बनाए है। बैठक में तय हुआ है कि जल्द ही इन 36 विभागों के दायित्व निर्धारित कर दिए जाएं ताकि लोकसभा चुनाव की घोषणा होते ही वे गति पकड़ लें। खासतौर पर अब पार्टी की ओर से शुरू होने वाली चुनावी रैली और जनसभाओं के प्रबंधन को लेकर चर्चा हुई।\nनिषाद पार्टी ने भाजपा से लोकसभा चुनाव के लिए प्रदेश में एक सीट की मांग की है जिस पर वह अपने सिंबल पर प्रत्याशी लड़ा सके। वहीं उसने विधान परिषद में भी एक सीट मांगी है। निषाद पार्टी के अध्यक्ष संजय निषाद ने इस संबंध में बुधवार को भाजपा के राष्ट्रीय उपाध्यक्ष व लोकसभा चुनाव प्रभारी से भी मुलाकात कर उनके सामने यह मांग रखी है। \n\nयह भी पढ़ें: Lok Sabha Elections 2024: आईएनडीआईए से प्रधानमंत्री पद पर किसका नाम? अखिलेश यादव ने दिया ये जवाब\n\n\n",
        "description": "कोर कमेटी ने 24 सीटों में प्रत्येक के लिए तीन-तीन नामों का कर पैनल तय भाजपा के केंद्रीय नेतृत्व को भेज दिया है। साथ ही प्रदेश में विधान सभा की चार रिक्त सीटों के लिए भी प्रत्याशियों के चयन पर मंथन कर उनके नामों का पैनल भी केंद्रीय नेतृत्व को भेजा है। भाजपा ने पहली सूची में प्रदेश की 80 में से 51 सीटों पर प्रत्याशी तय कर दिए हैं। "
    },
    {
        "id": "23669054",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-apna-dal-s-appointed-13-district-presidents-six-regional-officers-also-announced-see-list-23669054.html",
        "title": "UP Politics: अपना दल (एस) ने बनाए 13 जिलाध्यक्ष, छह क्षेत्रीय पदाधिकारी भी किए गए घोषित, देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (एस) लोकसभा चुनावों को देखते हुए संगठन को मजबूत करने में जुट गया है। पार्टी ने बुधवार को 13 जिला अध्यक्षों व छह पदाधिकारियों की सूची जारी की। जिन तीन जिलों के अध्यक्षों को दोबारा कमान सौंपी गई है, उनमें कौशांबी के देव नारायण सिंह पटेल, औरैया के रवि प्रकाश पाल व बलरामपुर के शिव कुमार पटेल शामिल हैं। बाकी 10 जिलों में नए पार्टी कार्यकर्ताओं को जिला अध्यक्ष बनाया गया है। हरदोई में राजेन्द्र गौतम, हमीरपुर में महेन्द्र राजपूत, महोबा में मनोज कुशवाहा, झांसी में दीपेन्द्र उर्फ दीपू सुट्टा, शाहजहांपुर में सुनील पटेल, कानपुर देहात में रामफल कटियार, इटावा में राहुल पाल, प्रयागराज यमुनापर में राम मनोहर पटेल, बदायूं में नदीम अशरफ और झांसी महानगर में विजय बरार शामिल हैं।",
        "description": "अपना दल (एस) लोकसभा चुनावों को देखते हुए संगठन को मजबूत करने में जुट गया है। पार्टी ने बुधवार को 13 जिला अध्यक्षों व छह पदाधिकारियों की सूची जारी की। जिन तीन जिलों के अध्यक्षों को दोबारा कमान सौंपी गई है उनमें कौशांबी के देव नारायण सिंह पटेल औरैया के रवि प्रकाश पाल व बलरामपुर के शिव कुमार पटेल शामिल हैं। "
    },
    {
        "id": "23668868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-wait-for-seed-subsidy-is-over-grant-will-be-available-immediately-agriculture-minister-launches-at-source-subsidy-system-23668868.html",
        "title": "UP News: बीज सब्सिडी का इंतजार खत्म, तत्काल मिलेगा अनुदान; कृषि मंत्री ने ऐट सोर्स सब्सिडी व्यवस्था का किया शुभारंभ",
        "body": "राज्य ब्यूरो, लखनऊ। बीज के मद में मिलने वाले अनुदान के लिए किसानों को अब इंतजार नहीं करना होगा, उन्हें तत्काल सब्सिडी का लाभ मिल सकेगा। कृषि मंत्री सूर्य प्रताप शाही ने बुधवार को इंदिरा गांधी प्रतिष्ठान में प्वाइंट ऑफ सेल (पीओएस) मशीन के माध्यम से \"सब्सिडी ऐट सोर्स\" का शुभारंभ किया। इस मौके पर दो किसानों को सांकेतिक रूप से पीओएस मशीन के माध्यम से उर्द का बीज सिर्फ आधी कीमत और जिप्सम महज 25 प्रतिशत के भुगतान पर उपलब्ध कराया गया। सब्सिडी ऐट सोर्स की नई व्यवस्था को जायद के दौरान पायलट प्रोजेक्ट के रूप में शुरू की जाएगी जबकि खरीफ से यह पूरे प्रदेश में प्रभावी होगी।कृषि मंत्री सूर्य प्रताप शाही ने कहा कि किसान राजकीय कृषि निवेश वितरण केंद्रों से पूरी कीमत देकर बीज खरीदते थे, अनुदान की राशि उनके खाते में बाद में आती थी। अब ऐसी व्यवस्था बनाई गई है जिसके तहत किसान सिर्फ अपना अंशदान देकर बीज प्राप्त कर सकेंगे। \nउन्होंने बताया कि कृषि विभाग के दर्शन पोर्टल पर 3.20 करोड़ किसान पंजीकृत हैं, इनमें 2.20 करोड़ किसानों का आधार भी प्रमाणित है। ये सभी किसान अब पीओएस मशीन पर अंगूठा लगाकर तत्काल सब्सिडी का लाभ प्राप्त कर सकेंगे। यह एक क्रांतिकारी बदलाव है। \n\nउन्होंने कहा कि तेजी से हो रहे बदलाव का लाभ किसानों को मिल रहा है। अब किसानों का सारा रिकॉर्ड डिजिटल हो गया है। किसानों को सरकारी योजनाओं का लाभ पारदर्शी तरीके से पहुंच रहा है। कृषि उत्पादन के साथ किसानों की आय बढ़े यही सरकार का प्रयास है। \n",
        "description": "उत्तर प्रदेश के कृषि मंत्री सूर्य प्रताप शाही ने बुधवार को इंदिरा गांधी प्रतिष्ठान में प्वाइंट ऑफ सेल (पीओएस) मशीन के माध्यम से सब्सिडी ऐट सोर्स का शुभारंभ किया। इस मौके पर दो किसानों को सांकेतिक रूप से पीओएस मशीन के माध्यम से उर्द का बीज सिर्फ आधी कीमत और जिप्सम महज 25 प्रतिशत के भुगतान पर उपलब्ध कराया गया।"
    },
    {
        "id": "23668863",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-tourism-packages-announced-for-visiting-tourist-places-of-kanpur-three-packages-ranging-from-rs-280-to-rs390-23668863.html",
        "title": "UP Tourism: कानपुर के पर्यटन स्थलों का भ्रमण करने के लिए पैकेज घोषित, 280 से लेकर 390 रुपये के तीन पैकेज",
        "body": "राज्य ब्यूरो, लखनऊ। पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि कानपुर के ऐतिहासिक व पौराणिक स्थलों के भ्रमण के लिए पर्यटन विभाग ने तीन पैकेज घोषित किए हैं। 280, 330 और 390 रुपये प्रति व्यक्ति के तीन पैकेजों का लाभ सात मार्च से पर्यटक ले सकेंगे। उन्होंने बताया कि जिलाधिकारी की अवकाश सूची और राजकीय अवकाश के दिनों में ही फिलहाल तीन पैकेज संचालित किए जाएंगे।उन्होंने बताया कि पहले पैकेज के अन्तर्गत बिठूर दर्शन कराया जाएगा। प्रति व्यक्ति 330 रुपये यात्रा व्यय लिया जाएगा और ध्रुव टीला, बिठूर घाट ( ब्रह्म खूंटी, बारादरी, गणेश मंदिर), बिठूर संग्रहालय, लव कुश जन्मस्थली एवं सीता की रसोई, सुधांशु आश्रम का भ्रमण कराया जाएगा। कानपुर स्थित रामा देवी चौराहा पर सुबह साढ़े आठ बजे से, संजय वन से नौ बजे और रावतपुर चौराहा से सुबह साढ़े नौ बजे यात्रा प्रारंभ होगी।इसमें प्रति व्यक्ति यात्रा व्यय 280 रुपये तय किया गया है। श्रद्धालुओं को तपेश्वरी मंदिर, आनंदेश्वर मंदिर, जेके मंदिर, इस्कॉन मंदिर, सुधांशु आश्रम, साईं मंदिर, जैन मंदिर, पनकी मंदिर का भ्रमण कराया जाएगा। रामादेवी चौराहा से सुबह साढ़े आठ बजे, मनोज इंटरनेशनल से पौने नौ बजे, घंटाघर चौराहा से 9.10 बजे और फूलबाग चौराहा से साढ़े नौ बजे यात्रा शुरू होगी।\n\nवहीं, रात्रि दर्शन के तीसरे पैकेज में प्रति व्यक्ति यात्रा व्यय 390 रुपये रखा गया है। पैकेज में गंगा आरती का दर्शन कराया जाएगा। एल्गिन मिल, लाल इमली, कोतवाली और फूलबाग लाइट एंड साउंड शो का भ्रमण कराया जाएगा। \nइस पैकेज में घंटाघर चौराहा से शाम को चार बजे, फूलबाग चौराहा से शाम साढ़े चार बजे और मोती झील से शाम पांच बजे यात्रा शुरू होगी। तीनों में पैकेज में गाइड और नि:शुल्क जलपान की सुविधा रहेगी। सभी में गाइड व जलपान निशुल्क रहेगा।\n\nयह भी पढ़ें: Lok Sabha Election 2024: पूर्वांचल में भगवा का रंग 'चटख' करेंगे राजभर, गाजीपुर सीट BJP के पाले में करना चुनौती\nयह भी पढ़ें: UP Police Bharti Paper Leak: एसटीएफ ने वायुसेना के बर्खास्त कर्मी को नोएडा से दबोचा, अभ्यर्थियों से ऐंठता था लाखों रुपये\n\n",
        "description": "पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि कानपुर के ऐतिहासिक व पौराणिक स्थलों के भ्रमण के लिए पर्यटन विभाग ने तीन पैकेज घोषित किए हैं। 280 330 और 390 रुपये प्रति व्यक्ति के तीन पैकेजों का लाभ सात मार्च से पर्यटक ले सकेंगे। उन्होंने बताया कि जिलाधिकारी की अवकाश सूची और राजकीय अवकाश के दिनों में ही फिलहाल तीन पैकेज संचालित किए जाएंगे।"
    }
]