[
    {
        "id": "23712842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-blood-test-done-in-government-hospital-get-report-on-your-phone-sitting-at-home-23712842.html",
        "title": "Lucknow News: लंबी कतार की छुट्टी! सरकारी अस्पताल में कराएं खून की जांच, घर बैठे मिलेगी रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 75 सरकारी अस्पतालों में खून की जांच रिपोर्ट मरीजों को उनके मोबाइल फोन पर एसएमएस के माध्यम से मिलना शुरू हो गई है। चरणबद्ध ढंग से अस्पतालों में इस सुविधा का विस्तार किया जा रहा है। अब अगले चरण में जल्द 18 और सरकारी अस्पतालों में यह सुविधा शुरू हो जाएगी। यानी आगे कुल 93 सरकारी अस्पतालों में खून की जांच कराने पर रिपोर्ट घर बैठे मिल जाएगी। फिलहाल इसकी टेस्टिंग का कार्य किया जा रहा है और जल्द इन अस्पतालों को भी इस सुविधा से जोड़ दिया जाएगा।",
        "description": "प्रमुख सचिव चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा के मुताबिक लोगों को घर बैठे ही उनकी जांच रिपोर्ट मिले इसके लिए यह सुविधा शुरू की गई है। अब लंबी कतार में खड़ा नहीं होना पड़ेगा। अस्पताल में पंजीकरण के समय जो मोबाइल नंबर वह अपने रिकार्ड में दर्ज कराएंगे उस पर उन्हें पहले जांच रिपोर्ट तैयार होने का मैसेज भेजा जाएगा।\n\n"
    },
    {
        "id": "23712690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-gave-signals-in-lucknow-about-one-nation-one-election-23712690.html",
        "title": "चुनावी चहलकदमी के बीच सुनाई 'वन नेशन-वन इलेक्शन' की सुगबुगाहट, रक्षा मंत्री राजनाथ सिंह ने लखनऊ में दिए बड़े संकेत",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। अपनी चुनावी सभा में शामिल हुए रक्षा मंत्री राजनाथ सिंह ने कहा कि भाजपा ने फैसला लिया है कि अब लोकसभा और विधानसभा के चुनाव एक साथ ही होंगे। पश्चिम विधानसभा में फरीदी नगर, भूहार चौकी के पास आयोजित जनसभा में शामिल हुए रक्षा मंत्री ने कहा कि आजादी के बाद से लगातार सिलसिला चल रहा है कभी विधानसभा के चुनाव कभी लोकसभा के चुनाव कभी अन्य चुनाव। \n ",
        "description": "अपनी चुनावी सभा में शामिल हुए रक्षा मंत्री राजनाथ सिंह ने कहा कि भाजपा ने फैसला लिया है कि अब लोकसभा और विधानसभा के चुनाव एक साथ ही होंगे। पश्चिम विधानसभा में फरीदी नगर भूहार चौकी के पास आयोजित जनसभा में शामिल हुए रक्षा मंत्री ने कहा कि आजादी के बाद से लगातार सिलसिला चल रहा है कभी विधानसभा के चुनाव कभी लोकसभा के चुनाव कभी अन्य चुनाव।"
    },
    {
        "id": "23712662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ten-candidates-including-rajnath-are-in-fray-from-lucknow-lok-sabha-seat-final-list-released-sp-ashutosh-verma-nomination-rejected-23712662.html",
        "title": "Lucknow Seat: लखनऊ से राजनाथ सहित दस प्रत्याशी मैदान में, फाइनल लिस्ट जारी; सपा के आशुतोष वर्मा का पर्चा खारिज",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। रक्षा मंत्री राजनाथ सिंह और सपा उम्मीदवार रविदास मेहरोत्रा सहित कुल दस प्रत्याशी लखनऊ लोकसभा सीट के लिए मैदान में नजर आएंगे। नामांकन प्रक्रिया के बाद सोमवार को जिला निर्वाचन अधिकारी ने अंतिम सूची जारी की। सोमवार को नाम वासपी का दिन था। \n   \n   \n ",
        "description": "रक्षा मंत्री राजनाथ सिंह और सपा उम्मीदवार रविदास मेहरोत्रा सहित कुल दस प्रत्याशी लखनऊ लोकसभा सीट के लिए मैदान में नजर आएंगे। नामांकन प्रक्रिया के बाद सोमवार को जिला निर्वाचन अधिकारी ने अंतिम सूची जारी की। सोमवार को नाम वासपी का दिन था। लखनऊ लोकसभा सीट पर कुल 41 प्रत्याशियों ने पर्चा दाखिल किया था। जांच के बाद जिला निर्वाचन अधिकारी ने 31 पर्चे खारिज कर दिए।"
    },
    {
        "id": "23712641",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ground-report-kaiserganj-lok-sabha-seat-brij-bhushan-singh-son-karan-bhushan-singh-bjp-vs-bhagat-ram-mishra-sp-vs-narendra-pandey-bsp-23712641.html",
        "title": "Ground Report Kaiserganj: यूपी की इस लोकसभा में दांव पर 'दबदबा', मैदान में सीधे भले न हों, मगर समीकरण में बृजभूषण सिंह की बड़ी भूमिका",
        "body": " अंतिम समय तक प्रत्याशी चयन को लेकर वीआइपी सीट रायबरेली और अमेठी के साथ ही कैसरगंज लोकसभा सीट भी देशभर में चर्चा का विषय बनी रही। सबकी दृष्टि थी कि विवादों से घिरे सांसद बृजभूषण सिंह पर भाजपा क्या फिर भरोसा जताएगी या कोई और मैदान में आएगा ?",
        "description": "Ground Report Kaiserganj भगवान श्रीराम की जन्मस्थली अयोध्या से सटी कैसरगंज लोकसभा सीट का चुनावी पारा यूं तो सांसद बृजभूषण की उम्मीदवारी को लेकर गहराए रहस्य के साथ ही गर्म था। अब जबकि उनके बेटे करण भूषण को भाजपा से टिकट मिल गया है तो बहुत कुछ साफ हो गया है। राजनीतिक जानकार कह रहे हैं- भले ही बेटा मैदान में है मगर लड़ तो बृजभूषण ही रहे हैं।"
    },
    {
        "id": "23712648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-will-run-on-gomtinagar-vaibhav-hotel-lda-engineers-who-involve-in-illegal-construction-were-removed-23712648.html",
        "title": "गोमतीनगर के इस होटल पर चलेगा बुलडोजर, LDA के जिन इंजीनियरों ने कराए अवैध निर्माण; सभी पर कसा शिकंजा",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए के इंजीनियरों ने मोटी रिश्वत लेकर शहर भर में जमकर अवैध निर्माण करवा दिए। इन दागी इंजीनियरों के खिलाफ कार्रवाई की संस्तुति पर शासन के वरिष्ठ अधिकारी कुंडली दबाए बैठे हैं। अवैध निर्माण के लिए गठित जांच समिति में बिना नोटिस दिए बड़ी संख्या में अवैध निर्माण होते मिले। एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने सभी सातों जोन के अवर अभियंताओं को हटा दिया है।",
        "description": "गोमतीनगर में अवैध रूप से बने होटल वैभव इन के ध्वस्तीकरण आदेश पर लगी रोक को शासन ने हटा दिया है। शासन ने ध्वस्तीकरण आदेश के खिलाफ की गई अपील को निरस्त कर दिया है। अब एलडीए को अवैध रूप से बने होटल वैभव इन को गिराने की अनुमति प्रदान कर दी है। गोमतीनगर के विवेकखंड एक में आवासीय भूखंड पर होटल वैभव इन का निर्माण किया गया था।\n\n"
    },
    {
        "id": "23712623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-couple-came-out-of-family-court-then-angry-wife-broke-her-husband-car-23712623.html",
        "title": "Lucknow News: फैमिली कोर्ट से बाहर निकले दंपति, फिर हुआ कुछ ऐसा- गुस्साई पत्नी ने तोड़ दी पति की कार",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। फैमिली कोर्ट में विवाद न सुलझने पर सोमवार दोपहर दंपति बाहर निकले। हजरतगंज चाइना बाजार चौकी के पास कार से जा रहे पति को पत्नी ने रोका और कहा कुछ बात करनी है। पति कार से उतरा दोनों में बीच बातचीत के दौरान फिर विवाद शुरू हो गया। \n ",
        "description": "इंस्पेक्टर हजरतगंज विक्रम सिंह ने बताया कि महिला हुसैनगंज इलाके की रहने वाली है। उसके पति रायबरेली जनपद के हैं। दोनों के बीच विवाद चल रहा था। केस पारिवारिक न्यायालय में था। दोपहर सुनवाई के दौरान दोनों के बीच मध्यस्थता फेल हो गई थी। इसके बाद दोनों बाहर निकले और फिर उनके बीच विवाद हो गया था। किसी पक्ष ने कोई तहरीर नहीं दी है। "
    },
    {
        "id": "23712642",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-judge-recused-himself-from-hearing-the-appeal-case-of-former-cabinet-minister-gayatri-prajapati-did-not-give-any-concrete-reason-23712642.html",
        "title": "पू्र्व कैबिनेट मंत्री गायत्री प्रजापति की अपील मामले में जज ने सुनवाई से खुद को किया अलग, नहीं बताया कोई ठोस कारण",
        "body": "विधि संवाददाता, लखनऊ। अखिलेश यादव सरकार में कैबिनेट मंत्री रहे गायत्री प्रसाद प्रजापति के आपराधिक अपील पर इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ में सुनवाई के दौरान दो सदस्यीय पीठ के एक जज ने खुद को सुनवाई से अलग कर लिया। इसके पश्चात कोर्ट ने मामले को मुख्य न्यायाधीश के समक्ष भेजने का निर्देश दिया ताकि सुनवाई के लिए मामले को नई बेंच को निर्दिष्ट किया जा सके।",
        "description": "अखिलेश यादव सरकार में कैबिनेट मंत्री रहे गायत्री प्रसाद प्रजापति के आपराधिक अपील पर इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ में सुनवाई के दौरान दो सदस्यीय पीठ के एक जज ने खुद को सुनवाई से अलग कर लिया। इसके पश्चात कोर्ट ने मामले को मुख्य न्यायाधीश के समक्ष भेजने का निर्देश दिया ताकि सुनवाई के लिए मामले को नई बेंच को निर्दिष्ट किया जा सके।"
    },
    {
        "id": "23712617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-car-running-on-lucknow-road-driver-saved-his-life-by-jumping-23712617.html",
        "title": "आग का गोला बनकर लखनऊ की सड़क पर दौड़ रही थी कार, चालक ने कूदकर बचाई जान",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। विभूतिखंड स्थित पिकअप भवन के पास सोमवार को चलती कार में आग लग गई। लपट व धुआं निकलता देख चालक ने कूद कर जान बचाई। राहगीरों ने दमकल को सूचना दी। गोमतीनगर से पहुंचे दमकल कर्मियों ने एक गाड़ी की मदद से आधे घंटे में काबू पा लिया। \n   \n     एफएसओ गोमतीनगर ने बताया कि कार यूपी 32 ईएल 6659 में आग लगी थी। \n   \n   \n ",
        "description": "विभूतिखंड स्थित पिकअप भवन के पास सोमवार को चलती कार में आग लग गई। लपट व धुआं निकलता देख चालक ने कूद कर जान बचाई। राहगीरों ने दमकल को सूचना दी। गोमतीनगर से पहुंचे दमकल कर्मियों ने एक गाड़ी की मदद से आधे घंटे में काबू पा लिया। एफएसओ गोमतीनगर ने बताया कि कार यूपी 32 ईएल 6659 में आग लगी थी।"
    },
    {
        "id": "23712603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-phase-3-voting-many-leaders-reputation-is-at-stake-including-dimple-yadav-aditya-and-akshay-yadav-23712603.html",
        "title": "UP Phase 3 Voting: दांव पर लगी कई दिग्गजों की साख, यादव परिवार के इन तीन सदस्यों की किस्मत भी EVM में होगी कैद",
        "body": "राज्य ब्यूरो, लखनऊ। तीसरे चरण के चुनाव में कई दिग्गजों की प्रतिष्ठा दांव पर है। मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मैनपुरी में सपा प्रमुख अखिलेश यादव की पत्नी डिंपल यादव के खिलाफ योगी सरकार के पर्यटन मंत्री जयवीर सिंह चुनाव मैदान में हैं। शिवपाल सिंह यादव के बेटे आदित्य यादव बदायूं से और प्रोफेसर रामगोपाल यादव के बेटे अक्षय यादव फिरोजाबाद से सपा के उम्मीदवार हैं।",
        "description": "तीसरे चरण के चुनाव में कई दिग्गजों की प्रतिष्ठा दांव पर है। मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मुख्य निर्वाचन अधिकारी ने मतदाताओं से अपील करते हुए कहा कि आपका एक-एक वोट लोकतंत्र को मजबूत बनाने में महत्वपूर्ण योगदान रखता है। इसलिए प्रत्येक मतदाता इस उत्सव में अपने मत का प्रयोग कर गर्व की अनुभूति करें।"
    },
    {
        "id": "23712514",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-prayagraj-remains-hottest-city-may-be-rain-in-deoria-basti-23712514.html",
        "title": "UP Weather Today: प्रयागराज रहा सबसे गर्म शहर, देवरिया-बस्‍ती में हो सकती है बारिश, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": "  डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update मई के महीने में जून जैसी गर्मी महसूस हुई हो रही है। गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।\n"
    }
]