[
    {
        "id": "23669938",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-interrogated-kripashankar-singh-involved-in-naxalite-activities-more-arrests-may-be-made-from-up-23669938.html",
        "title": "ATS ने नक्सली गतिविधियों में लिप्त कृपाशंकर सिंह से की पूछताछ, यूपी से हो सकती हैं और ग‍िरफ्तार‍ियां",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने नक्सली गतिविधियों में लिप्त कृपाशंकर सिंह से पूछताछ में नक्सलियों के बारे में कई जानकारियां हासिल की हैं। इनके आधार पर आने वाले दिनों में उत्तर प्रदेश में नक्सली गतिविधियों में शामिल कुछ और लोगों को गिरफ्तार किया जा सकता है। साथ ही एटीएस की एक टीम कृपाशंकर की लैपटॉप की छानबीन कर रही है।",
        "description": "एटीएस ने नक्सली गतिविधियों में लिप्त कृपाशंकर सिंह से पूछताछ की है। नक्सलियों के बारे में कई जानकारियां जुटाने के बाद अब आने वाले दिनों में यूपी में नक्सली गतिविधियों में शामिल कुछ और लोगों की ग‍िरफ्तारी हो सकती है। कृपाशंकर व उसकी पत्नी को एटीएस ने नक्सली गतिविधियों में लिप्त होने के आरोप में सोमवार को प्रयागराज के धूमनगंज क्षेत्र से गिरफ्तार कर जेल भेज दिया गया था।"
    },
    {
        "id": "23669895",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-religious-tourism-becomes-basis-of-economy-23669895.html",
        "title": "UP Lok Sabha Election 2024: आर्थिकी का आधार बनता धार्मिक पर्यटन, देश ही नहीं विदेशों में भी हो रहा नाम",
        "body": "नाथ कारिडोर, शुक तीर्थ विकास परिषद और नैमिषारण्य। इन तीनों क्षेत्रों को प्रदेश के उन धर्मस्थलों के प्रतिनिधि के रूप में देखा जा सकता है जो विकास के नक्शे से बाहर हैं, लेकिन अब इन जैसे सारे तीर्थ स्थल प्रदेश सरकार की प्राथमिकता में हैं। यही वजह है कि प्रदेश में तीर्थ स्थलों की संख्या बढ़ती जा रही है।",
        "description": "धार्मिक पर्यटन के मुद्दे पर भाजपा का एजेंडा स्पष्ट है और सोच यह है कि प्रदेश की आर्थिकी में इसका बड़ा योगदान हो सकता है। सिर्फ बड़े ही नहीं छोटे पर्यटन स्थलों का भी तेजी से विकास हुआ और हो रहा है। कभी उपेक्षित रहे धर्म स्थल भी अब लोगों की प्राथमिकता में आ गए हैं। इन पर विशेष संवाददाता मनोज त्रिपाठी की दृष्टि..."
    },
    {
        "id": "23669877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-mayawati-will-reverse-her-decision-to-contest-lok-sabha-elections-alone-bsp-may-have-alliance-with-congress-in-up-23669877.html",
        "title": "Lok Sabha Election 2024: अकेले लोकसभा चुनाव लड़ने के निर्णय से पलटेंगी मायावती! यूपी में इस पार्टी से हो सकता है बसपा का गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती अकेले ही लोकसभा चुनाव लड़ने के निर्णय से पलट सकती हैं। प्रदेश में बसपा का कांग्रेस से गठबंधन हो सकता है। दूसरे राज्यों में भी पार्टी क्षेत्रीय दलों से गठबंधन करने की संभावना तलाश रही है।",
        "description": "बसपा प्रमुख मायावती ने वैसे तो पिछले लोकसभा चुनाव से पहले भी अकेले ही लड़ने की घोषणा की थी लेकिन बाद में सभी को चौंकाते हुए उन्होंने धुर विरोधी सपा से गठबंधन किया था। सूत्र बताते हैं कि बसपा का कांग्रेस से गठबंधन हो सकता है। दूसरे राज्यों में भी पार्टी क्षेत्रीय दलों से गठबंधन करने की संभावना तलाश रही है।"
    },
    {
        "id": "23669807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-in-preparation-for-mahashivratri-there-will-be-strict-security-arrangements-on-shivratri-230-companies-of-pac-will-also-be-deployed-23669807.html",
        "title": "महाशिवरात्रि की तैयारी में यूपी पुलिस: शिवरात्रि पर होंगे कड़े सुरक्षा प्रबंध, पीएसी की 230 कंपनी भी रहेगी तैनात",
        "body": "राज्य ब्यूरो, लखनऊ। शिवरात्रि के अवसर पर शुक्रवार को प्रदेश में कड़े सुरक्षा प्रबंध होंगे। डीजीपी मुख्यालय स्तर से 230 कंपनी पीएसी, तीन कंपनी राज्य आपदा मोचन बल व आठ कंपनी केंद्रीय सशस्त्र पुलिस बल की अतिरिक्त तैनाती भी की गई है। संवेदनशील जिलों में पुलिस के साथ पीएसी के जवान भी मुस्तैद रहेंगे। ",
        "description": "शिवरात्रि पर श्रद्धालुओं की अधिक संख्या व विभिन्न आयोजनों को देखते हुए वाराणसी बाराबंकी व बागपत में एसटीएफ की कमांडो टीम के अलावा दो एएसपी पांच सीओ 85 उपनिरीक्षक आठ महिला उपनिरीक्षक 273 आरक्षी व यातायात पुलिसकर्मियों की अतिरिक्त तैनाती की गई है। डीजीपी प्रशांत कुमार ने सभी कांवड़ मार्गों शिवालयों व घाटों पर वृहद सुरक्षा प्रबंध सुनिश्चित कराए जाने का निर्देश दिया है।"
    },
    {
        "id": "23669805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-picture-will-soon-be-clear-regarding-congress-candidates-coordination-meeting-will-be-held-with-sp-leaders-23669805.html",
        "title": "Lok Sabha Elections: कांग्रेस प्रत्याशियों को लेकर जल्द साफ होगी तस्वीर, सपा नेताओं के साथ होगी कोआर्डिनेशन बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर कांग्रेस ने भी अपनी तैयारियां तेज की हैं। प्रदेश प्रभारी अविनाश पांडेय 11 व 12 मार्च को लखनऊ में पदाधिकारियों के साथ बैठक कर तैयारियों को परखेंगे। आईएनडीआईए गठबंधन का हिस्सा बनी सपा के नेताओं के साथ समन्वय बैठक भी करेंगे। इसके साथ ही कांग्रेस के हिस्से आईं 17 सीटों पर जल्द प्रत्याशियों के नामों की घोषणा होने की उम्मीद भी बढ़ गई है।",
        "description": "लोकसभा चुनाव से पहले राजनीतिक हलचल तेज हाेने के साथ कई महत्वपूर्ण सीटों पर उम्मीदवारों को लेकर अटकलों का बाजार भी गर्म है। अमेठी से राहुल गांधी और सोनिया गांधी के रायबरेली सीट छोड़ने के बाद यहां से प्रियंका वाड्रा के चुनाव मैदान में उतरने की संभावना भी है। कांग्रेसियों की अपनी परंपरागत सीटों से राहुल व प्रियंका को ही उम्मीदवार बनाए जाने की मांग भी मुखर हाेने लगी है। "
    },
    {
        "id": "23669808",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-said-in-sankalp-ki-siddhi-program-annadata-does-not-need-to-extend-his-hand-to-anyone-23669808.html",
        "title": "UP News: 'संकल्प की सिद्धि' कार्यक्रम में बोले सीएम योगी- अन्नदाता को किसी के आगे हाथ फैलाने की जरूरत नहीं",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के किसानों की आय बढ़ाने के सरकार के संकल्प को साझा करते हुए उन्हें पूरा संरक्षण देने का वादा किया है। इंदिरा गांधी प्रतिष्ठान में गुरुवार को किसानों को सिंचाई के लिए मुफ्त बिजली उपलब्ध कराए जाने के उपलक्ष्य में आयोजित ‘संकल्प से सिद्धि’ कार्यक्रम में मुख्यमंत्री ने सभी 14.75 लाख निजी नलकूपों को पीएम कुसुम व ऊर्जा विभाग की योजनाओं के तहत साेलर पैनल से जोड़ने की बात कही। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के किसानों की आय बढ़ाने के सरकार के संकल्प को साझा करते हुए उन्हें पूरा संरक्षण देने का वादा किया है। किसानों को सिंचाई के लिए मुफ्त बिजली उपलब्ध कराए जाने के उपलक्ष्य में आयोजित ‘संकल्प से सिद्धि’ कार्यक्रम में मुख्यमंत्री ने सभी 14.75 लाख निजी नलकूपों को पीएम कुसुम व ऊर्जा विभाग की योजनाओं के तहत साेलर पैनल से जोड़ने की बात कही।"
    },
    {
        "id": "23669806",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-4121-skilled-workers-selected-for-israel-in-the-second-phase-will-get-a-salary-of-rs-137k-per-month-23669806.html",
        "title": "इजरायल के लिए दूसरे चरण में 4,121 कुशल श्रमिकों का चयन, 1.37 लाख रुपये प्रति महीने मिलेगा वेतन",
        "body": "राज्य ब्यूरो, लखनऊ। इजरायल व हमास के बीच युद्ध होने के कारण हुई तबाही के बाद अब वहां राहत व पुनर्निर्माण कार्य तेजी से किया जा रहा है। ऐसे में वहां कुशल श्रमिकों की कमी को पूरा करने के लिए भारत उसकी मदद कर रहा है। ",
        "description": "उत्तर प्रदेश में इजरायल में काम करने के लिए दूसरे चरण में 4121 कुशल श्रमिकों का चयन किया है। राजकीय औद्योगिक प्रशिक्षण संस्थान (आईटीआई) अली गंज में 28 फरवरी से लेकर गुरुवार तक दूसरे चरण के स्किल टेस्ट में यह सभी श्रमिक सफल घोषित किए गए हैं। अभी तक दो चरणों में कुल 9208 श्रमिकों का चयन किया गया है।"
    },
    {
        "id": "23669809",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anupriya-patel-filled-enthusiasm-among-workers-said-with-arrival-of-rld-and-sbsp-nda-will-be-an-unbeatable-alliance-23669809.html",
        "title": "अनुप्रिया पटेल ने कार्यकर्ताओं में भरा जोश, कहा- आरएलडी व सुभासपा के आने से एनडीए होगा अपराजेय गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों को परखने और रणनीति बनाने के लिए गुरुवार को अपना दल (एस) के राष्ट्रीय से लेकर जिला स्तर तक के पदाधिकारियों के साथ बैठक आयोजित की गई। इसमें पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय वाणिज्य एवं उद्योग राज्य मंत्री अनुप्रिया पटेल ने पदाधिकारियों से फीडबैक लेने के साथ-साथ उनमें जोश भी भरा। ",
        "description": "अपना दल (एस) के राष्ट्रीय से लेकर जिला स्तर तक के पदाधिकारियों के साथ बैठक आयोजित की गई। इसमें पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय वाणिज्य एवं उद्योग राज्य मंत्री अनुप्रिया पटेल ने पदाधिकारियों से फीडबैक लेने के साथ-साथ उनमें जोश भी भरा। उन्होंने कहा कि यूपी में एनडीए गठबंधन में आरएलडी व सुभासपा के शामिल होने से इसकी और ताकत बढ़ गई है। "
    },
    {
        "id": "23669796",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-only-son-murdered-in-america-helpless-mother-got-passport-in-five-hours-23669796.html",
        "title": "UP News: अमेरिका में इकलौते बेटे की हत्या, बेबस मां को पांच घंटे में मिला पासपोर्ट",
        "body": "जागरण संवाददाता, बरेली। अमेरिका में इकलौते बेटे की हत्या कर दी गई और बिजनौर में बेबस मां आंसू बहा रही थी। बेटे को अंतिम बार देखने की आस भी धूमिल पड़ रही थी। रिश्तेदारों ने उन्हें हिम्मत बंधाई और क्षेत्रीय पासपोर्ट कार्यालय, बरेली ने संवेदना के आधार पर सहारा दिया। गुरुवार को पांच घंटे में उनका पासपोर्ट बनाकर दे दिया गया। अब वह अमेरिका जाकर बेटे का शव लाएंगी। ",
        "description": "अमेरिका में इकलौते बेटे की हत्या कर दी गई और बिजनौर में बेबस मां आंसू बहा रही थी। बेटे को अंतिम बार देखने की आस भी धूमिल पड़ रही थी। रिश्तेदारों ने उन्हें हिम्मत बंधाई और क्षेत्रीय पासपोर्ट कार्यालय बरेली ने संवेदना के आधार पर सहारा दिया। गुरुवार को पांच घंटे में उनका पासपोर्ट बनाकर दे दिया गया। अब वह अमेरिका जाकर बेटे का शव लाएंगी।"
    },
    {
        "id": "23669731",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-madarsa-board-more-than-8-thousand-madrassas-will-be-closed-in-up-yogi-government-decision-increased-after-sit-investigation-23669731.html",
        "title": "UP Madarsa Board : यूपी में 8 हजार से ज्यादा मदरसे होंगे बंद, SIT की जांच के बाद योगी सरकार का बढ़ा फैसला",
        "body": "राज्य ब्यूरो, लखनऊ : मदरसों में शैक्षिक कार्यों को बढ़ावा देने के लिए हो रही विदेशी फंडिंग के दुरुपयोग की जांच के दौरान उत्तर प्रदेश में 8,848 मदरसे अवैध पाए गए हैं। एसआइअटी की जांच में सामने आया है कि इन मदरसों का संचालन बिना किसी अनुमति के हो रहा था और इनके संचालक अपनी आय के स्त्रोत का कोई संतोषजनक उत्तर नहीं दे सके। मानकों को दरकिनार कर चलाए जा रहे इन मदरसों को खाड़ी देशों से फंडिंग भी हो रही थी। इनमें मदरसा बोर्ड व जिला अल्पसंख्यक अधिकारी की कोई मानीटरिंग नहीं है।",
        "description": "एटीएस ने जनवरी 2024 में विदेशी फंडिंग के मास्टरमाइंड अबू सालेह मंडल को गिरफ्तार किया था। अबु सालेह की एनजीओ हरोआ-अल-जमियातुल इस्लामिया दारुल उलूम मदरसा तथा कबीरबाग मिल्लत एकेडमी के एफसीआरए खातों में उम्मा वेलफेयर ट्रस्ट यूके के माध्यम से 2018 से 2022 के मध्य लगभग 58 करोड़ रुपये की फं¨डग हुई थी। उम्मा वेलफेयर ट्रस्ट की भूमिका भी जांच के घेरे में है।"
    }
]