[
    {
        "id": "23669630",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-pcs-pre-exam-postponed-exam-was-to-be-held-on-march-17-now-it-will-be-held-in-this-month-23669630.html",
        "title": "UPPSC 2024 Prelims : यूपी पीसीएस की प्री परीक्षा स्थगित, 17 मार्च को होना था एग्जाम- इस वजह से किया गया स्थगित",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। UP PCS EXAM 2024 : यूपी पीसीएस प्री परीक्षा की तैयारी कर रहे छात्र-छात्राओं को बड़ा झटका लगा है। 10 दिन पहले ही परीक्षा को स्थगित कर दिया गया है। यूपी लोक सेवा आयोगी की ओर से परीक्षा स्थगित करने की जानकारी दी गई है।  ",
        "description": "UP PCS PRE EXAM 2024  इलाहाबाद स्थित लोक सेवा आयोग के कार्यालय से परीक्षा को स्थगित करने का पत्र जारी किया गया है। अनुसचिव ओंकार नाथ सिंह की ओर से बताया गया है कि आयोग द्वारा 17 मार्च 2024 को होनी वाली पीसीएस प्रारंभिक परीक्षा को अपरिहार्य कारण की वजह से स्थगित किया जाता है। प्रश्ननगत परीक्षा जुलाई माह में प्रस्तावित है। जिसकी सूचना यथा समय दी जाएगी।  "
    },
    {
        "id": "23669598",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-dgp-rk-vishwakarma-became-chief-information-commissioner-virendra-pratap-singh-became-information-commissioner-23669598.html",
        "title": "UP News: मुख्य सूचना आयुक्त बनाए गए पूर्व DGP आरके विश्वकर्मा, वीरेंद्र प्रताप सिंह बने सूचना आयुक्त; पूरी लिस्ट",
        "body": " डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव से पहले उत्तर प्रदेश में बड़ा फेरबदल किया गया है। योगी सरकार ने बड़ा फैसला लेते हुए पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया है। पूर्व डीजीपी आरके विश्वकर्मा को चुनाव से पहले नई जिम्मेदारी सौंपी गई हैं।",
        "description": "UP News योगी सरकार ने बड़ा फैसला लेते हुए पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया गया है।  पूर्व डीजीपी आरके विश्वकर्मा को चुनाव से पहले नई जिम्मेदारी सौंपी गई हैं। लोकसभा चुनावों को देखते हुए उत्तर प्रदेश में लगातार प्रशासनिक फेरबदल भी हो रहे हैं और साथ ही अहम चेहरों को बड़ी जिम्मेदारी दी जा रही है। "
    },
    {
        "id": "23669591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-how-ram-mandir-pran-pratistha-become-challenge-for-opposition-in-up-and-all-over-india-for-upcoming-lok-sabha-elections2024-23669591.html",
        "title": "Lok Sabha Elections 2024: जातियों के चक्रव्यूह को तोड़ता 'राम का नाम', लोकसभा चुनाव में कठिन होगी विपक्ष की डगर",
        "body": "अजय जायसवाल, लखनऊ। धार्मिक, आध्यात्मिक और सांस्कृतिक महत्व रखने के बावजूद अयोध्या अरसे से उपेक्षित-तिरस्कृत ही थी। सात वर्षों में राज्य की योगी आदित्यनाथ सरकार ने जहां 31 हजार करोड़ रुपये खर्च कर भव्य-दिव्य-नव्य अयोध्या बनाई है वहीं सदियों की लंबी लड़ाई के बाद रामलला अब अपने भव्य मंदिर में विराजमान हैं। ऐतिहासिक प्राण प्रतिष्ठा समारोह के दौरान योगी सरकार ने चौतरफा राममय माहौल बनाने के लिए 100 करोड़ रुपये खर्च किए।",
        "description": "22 जनवरी को रामलला के विग्रह की प्राण प्रतिष्ठा के बाद से श्रद्धालुओं का सैलाब अयोध्या में देखने को मिल रहा है। पूरब से पश्चिम और उत्तर से दक्षिण तक के राज्यों के साथ ही श्रद्धालु रामलला के दर्शन कर रहे हैं। यहां न जातियों का चक्रव्यूह है और न बड़े-छोटे का वर्ग विभाजन और भारत की राजनीति को यही तो चाहिए। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट..."
    },
    {
        "id": "23669448",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhars-statement-go-to-the-police-station-wearing-a-yellow-towel-tell-that-the-minister-has-sent-23669448.html",
        "title": "ओपी राजभर का बयान- 'पीला गमछा लगाकर थाने में जाओ, बोल देना मंत्री जी ने भेजा है- SP-DM की हिम्मत नहीं है कि'...",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। UP Politics : अपने विवादित बयानों से सुर्खियों में रहने वाले ओपी राजभर एक बार फिर अपने बड़बोलेपन से सुर्खियों में हैं। सोशल मीडिया पर उनके बयान को लेकर काफी आलोचना हो रही है। अब ओपी राजभर ने पुलिस को लेकर विवादित बयान दिया है। जिसकी वीडियो सोशल मीडिया पर काफी वायरल हो रही है। ",
        "description": "सभा को संबोधित करते हुए ओपी राजभर ने कहा कि सफेद गमछा मत पहनो बल्कि 20-25 रूपये का एक पीला गमछा गले में डालो। इसको लगाकर थाने में जाओ और वहां दारोगा से कहो कि मंत्री जी ने भेजा है। ओपी राजभर ने कहा कि किसी भी थाने में जाओ सफेद गमछा मत लगाओ। जब आप थाने में जाओगे तो तेरी शक्ल में दारोगा जी को ओपी राजभर नजर आएंगे।"
    },
    {
        "id": "23669333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-keshav-prasad-maurya-deputy-cm-brajesh-pathak-on-reports-of-sit-submitting-its-report-on-illegal-madrasas-in-uttar-pradesh-23669333.html",
        "title": "UP में अवैध मदरसों पर SIT के रिपोर्ट सौंपने की खबरों पर क्‍या बोले ड‍िप्‍टी सीएम केशव मौर्य और ब्रजेश पाठक",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश में अवैध मदरसों पर एसआईटी द्वारा अपनी रिपोर्ट सौंपने की खबरों पर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा क‍ि देश में शिक्षा व्यवस्था को लेकर कोई सवाल नहीं है, लेकिन शिक्षा की आड़ में अगर देश के खिलाफ गतिविधियां होगी तो जांच की जाएगी और दोषियों के खिलाफ कार्रवाई होगी।",
        "description": "उत्तर प्रदेश में अवैध मदरसों पर एसआईटी द्वारा अपनी रिपोर्ट सौंपने की खबरों पर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा क‍ि देश में शिक्षा व्यवस्था को लेकर कोई सवाल नहीं है लेकिन शिक्षा की आड़ में अगर देश के खिलाफ गतिविधियां होगी तो जांच की जाएगी और दोषियों के खिलाफ कार्रवाई होगी। ब्रजेश पाठक ने कहा  हम किसी भी हालत में राज्य में अवैध गतिविधियां नहीं होने देंगे। "
    },
    {
        "id": "23669061",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-said-immense-potential-in-ayush-health-tourism-sector-in-uttar-pradesh-inaugurated-271-projects-23669061.html",
        "title": "उत्तर प्रदेश में आयुष हेल्थ टूरिज्म क्षेत्र में अपार संभावनाएं: योगी आदित्यनाथ; 271 परियोजनाओं का किया लोकार्पण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को आयुष विभाग की 238 करोड़ रुपये की 271 परियोजनाओं का लोकार्पण किया। लोक भवन सभागार में आयोजित कार्यक्रम में योगी ने कहा कि उत्तर प्रदेश में आयुष हेल्थ टूरिज्म के क्षेत्र में अपार संभावनाएं हैं। ",
        "description": "योगी ने कहा कि कोई भी जड़ी ऐसी नहीं है जो औषधीय गुणों से भरपूर न हो लेकिन अज्ञानता व उपेक्षा किए जाने के कारण आयुष हाशिए पर रहा। जिन कर्णधारों पर इसे बढ़ाने का जिम्मा था उन्होंने इस पर ध्यान नहीं दिया। नरेन्द्र मोदी प्रधानमंत्री बने तो उन्होंने इसकी ताकत पहचानी और अलग आयुष विभाग बनाया। अब दुनिया इस परंपरागत चिकित्सा पद्धति की ओर तेजी से बढ़ रही है।"
    },
    {
        "id": "23669060",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-sent-panel-of-names-to-the-central-leadership-for-candidates-for-24-seats-23669060.html",
        "title": "UP Politics: भाजपा ने 24 लोस सीटों के प्रत्याशियों के लिए केंद्रीय नेतृत्व को भेजा नामों का पैनल",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा लोकसभा चुनाव के लिए प्रदेश की बची हुई सीटों के प्रत्याशियों के चयन को लेकर गंभीरता से मंथन में जुटी है। बुधवार को मुख्यमंत्री के सरकारी आवास पर हुई भाजपा की कोर कमेटी की बैठक में भाजपा के खाते में आने वाली प्रदेश की शेष 24 लोकसभा सीटों पर प्रत्याशियों के चयन को लेकर चर्चा हुई। ",
        "description": "कोर कमेटी ने 24 सीटों में प्रत्येक के लिए तीन-तीन नामों का कर पैनल तय भाजपा के केंद्रीय नेतृत्व को भेज दिया है। साथ ही प्रदेश में विधान सभा की चार रिक्त सीटों के लिए भी प्रत्याशियों के चयन पर मंथन कर उनके नामों का पैनल भी केंद्रीय नेतृत्व को भेजा है। भाजपा ने पहली सूची में प्रदेश की 80 में से 51 सीटों पर प्रत्याशी तय कर दिए हैं। "
    },
    {
        "id": "23669054",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-apna-dal-s-appointed-13-district-presidents-six-regional-officers-also-announced-see-list-23669054.html",
        "title": "UP Politics: अपना दल (एस) ने बनाए 13 जिलाध्यक्ष, छह क्षेत्रीय पदाधिकारी भी किए गए घोषित, देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (एस) लोकसभा चुनावों को देखते हुए संगठन को मजबूत करने में जुट गया है। पार्टी ने बुधवार को 13 जिला अध्यक्षों व छह पदाधिकारियों की सूची जारी की। जिन तीन जिलों के अध्यक्षों को दोबारा कमान सौंपी गई है, उनमें कौशांबी के देव नारायण सिंह पटेल, औरैया के रवि प्रकाश पाल व बलरामपुर के शिव कुमार पटेल शामिल हैं। ",
        "description": "अपना दल (एस) लोकसभा चुनावों को देखते हुए संगठन को मजबूत करने में जुट गया है। पार्टी ने बुधवार को 13 जिला अध्यक्षों व छह पदाधिकारियों की सूची जारी की। जिन तीन जिलों के अध्यक्षों को दोबारा कमान सौंपी गई है उनमें कौशांबी के देव नारायण सिंह पटेल औरैया के रवि प्रकाश पाल व बलरामपुर के शिव कुमार पटेल शामिल हैं। "
    },
    {
        "id": "23668868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-wait-for-seed-subsidy-is-over-grant-will-be-available-immediately-agriculture-minister-launches-at-source-subsidy-system-23668868.html",
        "title": "UP News: बीज सब्सिडी का इंतजार खत्म, तत्काल मिलेगा अनुदान; कृषि मंत्री ने ऐट सोर्स सब्सिडी व्यवस्था का किया शुभारंभ",
        "body": "राज्य ब्यूरो, लखनऊ। बीज के मद में मिलने वाले अनुदान के लिए किसानों को अब इंतजार नहीं करना होगा, उन्हें तत्काल सब्सिडी का लाभ मिल सकेगा। कृषि मंत्री सूर्य प्रताप शाही ने बुधवार को इंदिरा गांधी प्रतिष्ठान में प्वाइंट ऑफ सेल (पीओएस) मशीन के माध्यम से \"सब्सिडी ऐट सोर्स\" का शुभारंभ किया। ",
        "description": "उत्तर प्रदेश के कृषि मंत्री सूर्य प्रताप शाही ने बुधवार को इंदिरा गांधी प्रतिष्ठान में प्वाइंट ऑफ सेल (पीओएस) मशीन के माध्यम से सब्सिडी ऐट सोर्स का शुभारंभ किया। इस मौके पर दो किसानों को सांकेतिक रूप से पीओएस मशीन के माध्यम से उर्द का बीज सिर्फ आधी कीमत और जिप्सम महज 25 प्रतिशत के भुगतान पर उपलब्ध कराया गया।"
    },
    {
        "id": "23668863",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-tourism-packages-announced-for-visiting-tourist-places-of-kanpur-three-packages-ranging-from-rs-280-to-rs390-23668863.html",
        "title": "UP Tourism: कानपुर के पर्यटन स्थलों का भ्रमण करने के लिए पैकेज घोषित, 280 से लेकर 390 रुपये के तीन पैकेज",
        "body": "राज्य ब्यूरो, लखनऊ। पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि कानपुर के ऐतिहासिक व पौराणिक स्थलों के भ्रमण के लिए पर्यटन विभाग ने तीन पैकेज घोषित किए हैं। 280, 330 और 390 रुपये प्रति व्यक्ति के तीन पैकेजों का लाभ सात मार्च से पर्यटक ले सकेंगे। उन्होंने बताया कि जिलाधिकारी की अवकाश सूची और राजकीय अवकाश के दिनों में ही फिलहाल तीन पैकेज संचालित किए जाएंगे।",
        "description": "पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि कानपुर के ऐतिहासिक व पौराणिक स्थलों के भ्रमण के लिए पर्यटन विभाग ने तीन पैकेज घोषित किए हैं। 280 330 और 390 रुपये प्रति व्यक्ति के तीन पैकेजों का लाभ सात मार्च से पर्यटक ले सकेंगे। उन्होंने बताया कि जिलाधिकारी की अवकाश सूची और राजकीय अवकाश के दिनों में ही फिलहाल तीन पैकेज संचालित किए जाएंगे।"
    }
]