[
    {
        "id": "23668708",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-student-was-alone-in-hostel-room-when-her-friend-came-to-call-she-found-door-closed-looked-inside-through-window-and-was-stunned-23668708.html",
        "title": "हॉस्टल के कमरे में अकेली थी छात्रा… सहेली बुलाने पहुंची तो बंद मिला दरवाजा, खिड़की से देखा अंदर तो रह गई दंग",
        "body": "जागरण संवाददाता, अलीगढ़। क्वार्सी क्षेत्र के एकता नगर में आईएएस-पीसीएस कोचिंग में तैयारी कर रही सहारनपुर की एक छात्रा ने अपने कमरे में आत्महत्या का प्रयास किया। ऐन वक्त पर उसकी सहेली पहुंच गई। इसके बाद उसे जेएन मेडिकल कालेज में भर्ती कराया गया है।",
        "description": "सहारनपुर निवासी सुमबुल परवीन पुत्री इरफान यहां एकता नगर में स्थित एकेडमी में पढ़ाई कर रही थी। इसी में सिटी हॉस्टल बना हुआ है जहां सुमबुल रहती है। बुधवार दोपहर को निचले भवन में रोज की तरह ऑनलाइन क्लास चल रही थी। इसमें सुमबुल शामिल नहीं हुई। शिक्षिका ने सुमबुल को बुलाकर लाने के लिए कहा। एक छात्रा उसके कमरे में पहुंची तो वह बंद था।"
    },
    {
        "id": "23668664",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-law-and-order-will-not-be-allowed-to-deteriorate-if-caa-is-implemented-up-dgp-prashant-kumar-assured-23668664.html",
        "title": "हमारे पास डंडा भी है… डीजीपी प्रशांत कुमार ने दिया बयान, कहा- यूपी में नहीं बिगड़ने दी जाएगी कानून-व्यवस्था",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश के कानून एवं व्यवस्था के महानिदेशक प्रशांत कुमार ने कहा कि यूपी पुलिस लोकसभा चुनाव को लेकर तैयारियों में जुटी हुई है। सीएए लागू होने पर इसके लिए हम युद्धस्तर पर तैयारी कर रहे हैं। अगर किसी तरह के विवाद की कोई सूचना मिलती है तो उससे निपटने के लिए हम तैयार हैं।",
        "description": "डीजीपी ने कहा कि हमारी सारी प्रशासनिक मशीनरी फील्ड कमांडर पुलिस कमिश्नर एडीजी जोन रेंज प्रमुख यह सुनिश्चित करने के लिए इस पर काम कर रहे हैं कि कानून-व्यवस्था की कोई स्थिति उत्पन्न न हो। उन्होंने बताया कि चुनाव आयोग की एक पीठ यहां आई थी और तीन दिनों तक यहां रुकी और अधिकारियों के साथ चर्चा की। उन्होंने यहां की व्यवस्था पर संतुष्टि भी व्यक्त की।"
    },
    {
        "id": "23668554",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-cabinet-approves-proposal-of-home-guard-jawans-food-allowance-23668554.html",
        "title": "UP News: यूपी में होमगार्ड जवानों के भोजन भत्ते में जबरदस्‍त बढ़ोतरी, योगी कैब‍िनेट ने प्रस्‍ताव को दी स्‍वीकृत‍ि",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने बढ़ती महंगाई को देखते हुए होमगार्ड जवानों का भोजन भत्ता बढ़ाने का निर्णय किया है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर कैबिनेट ने होमगार्ड जवानों का भोजन भत्ता 30 रुपए से बढ़ाकर 120 रुपए किए जाने के प्रस्ताव को स्वीकृति प्रदान की है।",
        "description": "UP News उत्तर प्रदेश शासन ने होमगार्ड जवानों का भोजन भत्ता बढ़ाने का निर्णय किया है। सीएम योगी के निर्देश पर कैबिनेट ने होमगार्ड जवानों का भोजन भत्ता 30 रुपए से बढ़ाकर 120 रुपए किए जाने के प्रस्ताव को स्वीकृति प्रदान की है। होमगार्ड मुख्यालय ने यह प्रस्ताव शासन को भेजा था और इसके लिए लगातार पैरवी की जा रही थी।"
    },
    {
        "id": "23668535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ministers-from-three-parties-included-in-up-cabinet-expansion-efforts-made-to-solve-social-equations-23668535.html",
        "title": "UP Politics: मंत्र‍िमंडल व‍िस्‍तार में तीन दलों के मंत्री क‍िए गए शाम‍िल, सामाजिक समीकरण साधने का किया प्रयास",
        "body": "राज्य ब्यूरो, लखनऊ। मंत्रिमंडल में विस्तार में हालांकि तीन दलों के मंत्री शामिल किए गए हैं, लेकिन इसमें भी सामाजिक समीकरण साधने की कोशिश की गई है। सपा का हाथ झटक कर पिछले वर्ष जुलाई में राजग से दोबारा नाता जोड़ने वाले सुभासपा अध्यक्ष ओम प्रकाश राजभर अति पिछड़ी राजभर जाति के हैं। राजभर के एनडीए में शामिल होने से बमुश्किल 24 घंटे पहले ही सपा छोड़ने वाले पूर्व मंत्री दारा सिंह चौहन का ताल्लुक पिछड़ा वर्ग में शामिल लोनिया चौहान बिरादरी से है।",
        "description": "समाजवादी पार्टी का हथ झटक कर पिछले साल जुलाई में राजग से दोबारा नाता जोड़ने वाले ओम प्रकाश राजभर अति पिछड़ी राजभर जाति के हैं। राजभर के एनडीए में शामिल होने से बमुश्किल 24 घंटे पहले ही सपा छोड़ने वाले पूर्व मंत्री दारा सिंह का ताल्लुक पिछड़ा वर्ग में शामिल लोनिया चौहान बिरादरी से है। मंत्री पद की शपथ लेने वाले अनिल कुमार जाटव तो सुनील कुमार शर्मा ब्राह्मण हैं।"
    },
    {
        "id": "23668400",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sp-trusts-on-pda-to-stop-bjp-vijay-rath-will-do-damage-control-of-ignoring-candidates-in-rajya-sabha-elections-23668400.html",
        "title": "UP News: भाजपा के व‍िजय रथ को थामने के ल‍िए सपा को PDA पर भरोसा, राज्‍यसभा चुनाव में प्रत्‍याशियों की अनदेखी का करेगी 'डैमेज कंट्रोल'",
        "body": "शोभि‍त श्रीवास्‍तव, राज्‍य ब्‍यूरो। लोकसभा चुनाव में भाजपा के मिशन-80 के विजय रथ को थामने के लिए मुख्य विपक्षी दल सपा को ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) पर पूरा भरोसा है। राज्यसभा चुनाव में प्रत्याशियों के चयन में ‘पीडीए’ की अनदेखी के कारण झटका झेल चुकी सपा अब एमएलसी की सीटों पर होने वाले चुनाव में ‘पीडीए’ प्रत्याशियों का चयन कर ‘डैमेज कंट्रोल’ करेगी। तीन सीटों पर ही सपा अपने प्रत्याशी जिता सकती है। राज्य ब्यूरो से विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...",
        "description": "अब तक सपा 30 प्रत्याशी घोषित कर चुकी है। प्रदेश की 10 राज्यसभा सीटों के लिए पिछले दिनों हुए चुनाव में पार्टी ने तीन प्रत्याशी खड़े किए थे। इनमें दो अगड़े व एक दलित थे। राज्यसभा प्रत्याशियों में ‘पीडीए’ को तवज्जो न देने से सबसे पहले सपा विधायक पल्लवी पटेल ने नाराजगी जताई। उन्होंने केवल दलित प्रत्याशी को ही वोट दिया।"
    },
    {
        "id": "23668370",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-chunav-2024-congress-party-overview-candidate-and-workers-23668370.html",
        "title": "UP Lok Sabha Chunav 2024: सरकार को घेरने के लिए लिए कांग्रेस के पास हैं कई मुद्दे, पर जोश अभी कम है",
        "body": " लोकसभा चुनाव का महापर्व शुरू होने को है। ऐसे में जब प्रमुख राजनीतिक दल दौड़ में आगे निकलने के लिए ‘जूते के फीते’ कस चुके हैं, तब कांग्रेस नेता अपने बूथ एजेंट तय करने की प्रक्रिया में जूझ रहे हैं। पार्टी के ‘बड़ों’ ने सड़क पर उतरकर संघर्ष के दावे भी दोहराए थे पर कार्यकर्ताओं में ‘टकराने’ का वह जोश फिलहाल नजर नहीं आ रहा। कांग्रेस महंगाई-बेरोजगारी, पेपर लीक, महिलाओं के साथ अपराध समेत सरकार को घेरने के अन्य मुद्दे तो उठा तो रही है पर उन्हें ‘धार’ देने में चूक रही है। राज्य ब्यूरो से प्रमुख संवाददाता आलोक मिश्र की रिपोर्ट...",
        "description": "कांग्रेस ने लोकसभा चुनाव के लिए अपने वाररूम का नेतृत्व विधायक वीरेन्द्र चौधरी को सौंपा है जिसमें डा. आरपी त्रिपाठी नईम सिद्दीकी अनिल यादव संजय दीक्षित व संजय सिंह बतौर सदस्य शामिल हैं। पार्टी अपनी परंपरागत सीट रायबरेली व अमेठी को छोड़कर उसके हिस्से आई शेष 15 सीटों पर चुनावी तैयारियों को लेकर रणनीति बना रही है। हर लोकसभा क्षेत्र में औसतन 1500 बूथ एजेंट बनाए जा रहे हैं। \n"
    },
    {
        "id": "23668369",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-preparations-eyeing-all-80-seats-of-up-mantra-of-booth-victory-23668369.html",
        "title": "Lok Sabha Election 2024: यूपी की सभी 80 सीटों पर नजर गड़ाए भाजपा की तैयारियां, क्‍या है बूथ व‍िजय का मंत्र",
        "body": "राजीव दीक्षित, लखनऊ। सबसे बड़ी सेना और सबसे बड़ा लक्ष्य। भाजपा ही एकमात्र ऐसा राजनीतिक संगठन है जो एक चुनाव खत्म होते ही दूसरे चुनाव की तैयारियों में जुट जाता है और उसका विस्तार लगभग हर बूथ तक है। फिर इस बार तो मोदी के काम के साथ भगवान श्रीराम का आशीर्वाद भी है। भाजपा का इरादा और दृष्टि दोनों साफ हैं। प्रदेश की सभी 80 सीटों पर नजर गड़ाए भाजपा की तैयारियों पर राज्य ब्यूरो के विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...",
        "description": "यूपी की 80 में से 51 लोकसभा सीटों के प्रत्याशी घोषित कर पार्टी ने संदेश दिया है कि चुनावी तैयारियों में वह विरोधियों से मीलों आगे है। पिछली सफलताओं से उत्साहित भाजपा लोकसभा चुनाव को लेकर बूथ विजय की मंत्र सिद्धि में जुटी है। प्रदेश के 1.62 लाख बूथों में से 90 प्रतिशत पर पार्टी बूथ समितियों का सत्यापन पूरा कर चुकी है।"
    },
    {
        "id": "23668215",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-struggles-with-slipping-support-base-and-loosening-grip-despite-being-a-national-party-performed-weakly-in-last-lok-sabha-election-23668215.html",
        "title": "Election 2024: खिसकते जनाधार और ढीली होती पकड़ से जूझती बसपा, राष्ट्रीय दल होने के बावजूद पिछले चुनावों में रहा कमजोर प्रदर्शन",
        "body": "अजय जायसवाल, लखनऊ। राष्ट्रीय दल होने के बावजूद बहुजन समाज पार्टी (बसपा) का पिछले लोकसभा चुनाव में उत्तर प्रदेश के अलावा किसी भी दूसरे राज्य में न कोई सांसद जीता और न ही उसे उल्लेखनीय वोट मिले। पार्टी ने 26 राज्यों में चुनाव जरूर लड़ा, लेकिन उसे 50 प्रतिशत राज्यों में एक प्रतिशत भी वोट नहीं मिले। सात राज्यों में दो प्रतिशत से कम, जबकि पांच राज्यों में तीन से पांच प्रतिशत वोट ही हासिल हुए। उत्तर प्रदेश में ही सर्वाधिक 19.26 प्रतिशत मतदाताओं ने 'हाथी' का बटन दबाकर पार्टी के 10 सांसद चुने थे।",
        "description": "बसपा के इतिहास में पार्टी के अब तक चार राज्यों में ही सांसद रहे हैं। उत्तर प्रदेश की तीन लोकसभा सीटों के अलावा बसपा ने पहले-पहल वर्ष 1989 में उस पंजाब राज्य की भी एक सीट पर जीत दर्ज की थी जहां से पार्टी के संस्थापक कांशीराम रहे हैं। वर्ष 1991 के लोकसभा चुनाव में मध्य प्रदेश और 1998 में हरियाणा में भी पार्टी ने पहली बार खाता खोला था।"
    },
    {
        "id": "23668295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-roof-and-wall-collapsed-due-to-cylinder-explosion-five-dead-four-injured-23668295.html",
        "title": "Lucknow News: सिलेंडर विस्फोट से छत और दीवार ढही, पांच की मौत, चार घायल",
        "body": " जागरण टीम, लखनऊ। काकोरी के हाता हजरत साहब वार्ड में मंगलवार देर रात 48 वर्षीय मुशीर के मकान में शार्ट सर्किट से आग लग गई। आग की तपिश से कमरे में रखा सिलेंडर फट गया, जिससे कमरे की छत और दीवार ढह गई। हादसे में मुशीर, उनकी पत्नी और तीन भांजियों व भतीजी की मौत हो गई, जबकि तीन बेटियां और बहनोई गंभीर रूप से घायल हो गए।",
        "description": "लखनऊ के काकोरी में एक दिल दहला देने वाली घटना सामने आई है। यहां हाता हजरत साहब वार्ड में मंगलवार देर रात एक घटना में पांच लोगों की मौत हो गई। घटना के दौरान परिवार सो रहा था। बताया जा रहा है कि शार्ट सर्किट से आग लगने के बाद विस्फोट हुआ है। इससे छत और मकान की दीवार ढह गई। आग की चपेट में आने से सिलेंडर फटा है।"
    },
    {
        "id": "23668243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-seeks-report-on-demand-to-convert-lucknow-name-into-laxmanpur-23668243.html",
        "title": "UP News: लखनऊ बनेगा लक्ष्मणपुर? शासन ने मांगी रिपोर्ट; जानें क्‍या कहती है पौराणिक मान्यता",
        "body": "अजय श्रीवास्तव, लखनऊ। अयोध्या में श्रीराम मंदिर के निर्माण के साथ ही लखनऊ का नाम बदलने की मांग तेज हुई है। लखनऊ की पहचान श्रीराम के अनुज भगवान लक्ष्मण से किए जाने की मांग पर शासन ने भी राजस्व विभाग से रिपोर्ट मांगी है।",
        "description": "उत्तर प्रदेश की राजधानी लखनऊ का नाम बदलने की मांग तेज हो गई है। शासन ने इस संबंध में राजस्व विभाग से रिपोर्ट मांगी है। शासन की तरफ से उप सचिव ने आयुक्त एवं सचिव राजस्व को भेजे पत्र में सांसद व रक्षा मंत्री के प्रभारी कार्यालय प्रतिनिधि डा. राघवेंद्र शुक्ला के पत्र का हवाला दिया है जिसमें लखनऊ का नाम परिवर्तित कर लक्ष्मणपुर करने की मांग की गई थी।"
    }
]