[
    {
        "id": "23668192",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-work-of-making-ponds-in-fields-will-start-from-this-month-agriculture-minister-reprimanded-land-conservation-officer-of-orai-23668192.html",
        "title": "UP News: इस महीने से शुरू होगा खेतों में तालाब बनाने का कार्य, कृषि मंत्री ने उरई के भूमि संरक्षण अधिकारी को लगाई फटकार",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। कृषि मंत्री सूर्य प्रताप शाही ने कृषि अधिकारियों को निर्देश दिए हैं कि खेत तालाब योजना के तहत अप्रैल माह से खेतों में तालाब बनाने का कार्य हर हाल में शुरू करवा दिया जाए। \n    \n   \n   \n ",
        "description": "कृषि मंत्री सूर्य प्रताप शाही ने कृषि अधिकारियों को निर्देश दिए हैं कि खेत तालाब योजना के तहत अप्रैल माह से खेतों में तालाब बनाने का कार्य हर हाल में शुरू करवा दिया जाए। योजना भवन में मंगलवार को कृषि विभाग द्वारा संचालित योजनाओं की समीक्षा बैठक के दौरान उन्होंने उरई के भूमि संरक्षण अधिकारी को काम में लापरवाही बरतने के मामले में फटकार लगाई। "
    },
    {
        "id": "23668218",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-cylinder-blast-five-people-died-in-cylinder-explosion-in-lucknow-roof-and-wall-of-house-collapsed-four-injured-23668218.html",
        "title": "Lucknow Cylinder Blast: लखनऊ में सिलेंडर विस्फोट में पांच लोगों की मौत, मकान की छत और दीवार ढही; चार घायल",
        "body": "जागरण टीम, लखनऊ। काकोरी के हाता हजरत साहब वार्ड में मंगलवार देर रात 48 वर्षीय मुशीर के मकान में शार्ट सर्किट से आग लग गई। आग की तपिश से कमरे में रखा सिलेंडर तेज धमाके के साथ फट गया।",
        "description": "काकोरी के हाता हजरत साहब वार्ड में मंगलवार देर रात 48 वर्षीय मुशीर के मकान में शार्ट सर्किट से आग लग गई। आग की तपिश से कमरे में रखा सिलेंडर तेज धमाके के साथ फट गया। विस्फोट इतनी तेज था कि कमरे की छत और दीवार ढह गई। हादसे में मुशीर उनकी पत्नी और तीन भांजियों की मौत हो गई।"
    },
    {
        "id": "23668189",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mafia-mukhtar-ansari-properties-worth-rs-73-lakh-43-thousand-became-government-property-ed-had-seized-the-property-in-october2023-23668189.html",
        "title": "Mukhtar Ansari: माफिया मुख्तार अंसारी की 73.43 लाख की संपत्तियां हुईं सरकारी, ईडी ने अक्टूबर 2023 में जब्त की थी प्रॉपर्टी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) द्वारा माफिया मुख्तार अंसारी की गाजीपुर व मऊ में जब्त की गईं 73.43 लाख की संपत्तियां सरकारी हो गई हैं। इन संपत्तियों को ईडी ने 14 अक्टूबर, 2023 में अटैच किया था। कानूनी रूप से जब्त संपत्तियां सरकारी हो गई हैं।",
        "description": "प्रवर्तन निदेशालय द्वारा माफिया मुख्तार अंसारी की गाजीपुर व मऊ में जब्त की गईं 73.43 लाख की संपत्तियां सरकारी हो गई हैं। इन संपत्तियों को ईडी ने 14 अक्टूबर 2023 में अटैच किया था। कानूनी रूप से जब्त संपत्तियां सरकारी हो गई। ईडी ने गाजीपुर स्थित 1538 वर्ग फीट जमीन उस पर बने एक व्यावसायिक भवन व मऊ में सदर तहसील स्थित 6020 वर्ग फीट का भूखंड जब्त किया था।"
    },
    {
        "id": "23668191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-starts-questioning-real-estate-businessman-and-his-wife-arrested-in-case-of-cheating-investors-of-rs-100-crore-23668191.html",
        "title": "UP News: ईडी ने रियल एस्टेट कारोबारी व उसकी पत्नी से शुरू की पूछताछ, निवेशकों से 100 करोड़ की ठगी के मामले में हुई गिरफ्तारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने निवेशकों से 100 करोड़ रुपये की ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर कुमार गोयल व उसकी पत्नी राखी गोयल पर कानूनी शिकंजा कसा है। ईडी ने बुलंदशहर जेल में बंद आरोपित दंपती को कोर्ट की अनुमति पर मनी लांड्रिग के केस में भी गिरफ्तार किया है।",
        "description": "प्रवर्तन निदेशालय (ईडी) ने निवेशकों से 100 करोड़ रुपये की ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर कुमार गोयल व उसकी पत्नी राखी गोयल पर कानूनी शिकंजा कसा है। ईडी ने बुलंदशहर जेल में बंद आरोपित दंपती को कोर्ट की अनुमति पर मनी लांड्रिग के केस में भी गिरफ्तार किया है। ईडी ने दंपती को जेल से ले जाकर गाजियाबाद स्थित विशेष कोर्ट में पेश किया।"
    },
    {
        "id": "23668190",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-two-executive-engineers-suspended-in-case-of-payment-to-mafia-firms-dearness-allowance-banned-forever-23668190.html",
        "title": "UP News: माफिया अनुपम दुबे की फर्मों को भुगतान मामले में दो अधिशासी अभियंता निलंबित, मंहगाई भत्ते पर हमेशा के लिए लगी रोक",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा के बाहुबली नेता से माफिया बने अनुपम दुबे की फर्मों को सरकारी कार्यों के टेंडर देने और भुगतान करने के आरोप में लोक निर्माण विभाग के फरुर्खाबाद और फतेहगढ़ के अधिशासी अभियंता राजकुमार पिथौरिया व जोध कुमार को शासन ने निलंबित कर दिया है।",
        "description": "बसपा के बाहुबली नेता से माफिया बने अनुपम दुबे की फर्मों को सरकारी कार्यों के टेंडर देने और भुगतान करने के आरोप में लोक निर्माण विभाग के फरुर्खाबाद और फतेहगढ़ के अधिशासी अभियंता राजकुमार पिथौरिया व जोध कुमार को शासन ने निलंबित कर दिया। दोनों पर आरोप है कि लोनिवि द्वारा अनुपम दुबे की फर्मों को ब्लैक लिस्ट करके सरकारी कार्यों के टेंडर न देने के आदेश दिए गए थे।"
    },
    {
        "id": "23668173",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-decision-yogi-adityanath-government-will-buy-15-lakh-tablets-order-issued-23668173.html",
        "title": "UP Cabinet Decision: युवाओं को योगी सरकार का तोहफा, 15 लाख टैबलेट खरीदेगी सरकार; आदेश जारी",
        "body": "राज्‍य ब्यूरो, लखनऊ। योगी सरकार स्वामी विवेकानंद युवा सशक्तीकरण योजना के तहत युवाओं को निशुल्क वितरित करने के लिए 15 लाख टैबलेट यूपीडेस्को के माध्यम से खरीदेगी। इनमें से 8.86 लाख टैबलेट सैमसंग और 6.14 लाख एसर से खरीदे जाएंगे।",
        "description": "योगी सरकार स्वामी विवेकानंद युवा सशक्तीकरण योजना के तहत युवाओं को निशुल्क वितरित करने के लिए 15 लाख टैबलेट यूपीडेस्को के माध्यम से खरीदेगी। इनमें से 8.86 लाख टैबलेट सैमसंग और 6.14 लाख एसर से खरीदे जाएंगे। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट बैठक में टैबलेट खरीदने के लिए क्रयादेश जारी करने का निर्णय हुआ है।"
    },
    {
        "id": "23668175",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-young-man-trapped-in-lure-of-marriage-with-pakistani-girlfriend-six-years-imprisonment-to-person-who-gave-army-related-information-to-isi-23668175.html",
        "title": "Lucknow News: पाकिस्तानी प्रेमिका से शादी के लालच में फंसा युवक, ISI को आर्मी से जुड़ी जानकारी देने वाले को छह साल की सजा",
        "body": "विधि संवाददाता, लखनऊ। पाकिस्तानी एजेंसी आईएसआई को भारतीय सेना की सूचनाएं देने वाले अभियुक्त राशिद को छह साल की सजा और सुनाने के साथ ही छह हजार रुपये जुर्माना लगाया गया है। यह आदेश विशेष न्यायाधीश एनआईए विवेकानंद शरण त्रिपाठी ने दिए।",
        "description": "पाकिस्तानी एजेंसी आईएसआई को भारतीय सेना की सूचनाएं देने वाले अभियुक्त राशिद को छह साल की सजा और सुनाने के साथ ही छह हजार रुपये जुर्माना लगाया गया है। अभियोजन पक्ष के अनुसार एटीएस को सूचना प्राप्त हुई कि उत्तर प्रदेश का रहने वाला एक व्यक्ति अपने फोन से भारत के महत्वपूर्ण स्थानों व आर्मी की मूवमेंट की फोटो खींचकर पाकिस्तान को भेज रहा है।"
    },
    {
        "id": "23668179",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-investment-of-rs-10-lakh-crore-will-create-33-lakh-and-50-thousand-employment-opportunities-entrepreneurs-expressed-confidence-in-investment-in-cii-convention-23668179.html",
        "title": "UP News: '10 लाख करोड़ के इन्‍वेस्‍टमेंट से पैदा होंगे 33.50 लाख रोजगार के अवसर', उद्यमियों ने निवेश पर जताया भरोसा",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी ने कहा है कि उत्तर प्रदेश में एक वर्ष के भीतर 10 लाख करोड़ रुपये के अनुमानित निवेश वाली 14,000 परियोजनाएं कार्यान्वयन के लिए तैयार हैं। यह परियोजनाएं राज्य की अर्थव्यवस्था को वन ट्रिलियन डॉलर तक पहुंचाने के साथ-साथ प्रदेश में 33.50 लाख रोजगार के अवसर भी पैदा करेंगी, जिससे कई परिवारों की आर्थिक स्थिति में सुधार होगा। \n   \n ",
        "description": "औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी ने कहा है कि उत्तर प्रदेश में एक वर्ष के भीतर 10 लाख करोड़ रुपये के अनुमानित निवेश वाली 14000 परियोजनाएं कार्यान्वयन के लिए तैयार हैं। यह परियोजनाएं राज्य की अर्थव्यवस्था को वन ट्रिलियन डॉलर तक पहुंचाने के साथ-साथ प्रदेश में 33.50 लाख रोजगार के अवसर भी पैदा करेंगी जिससे कई परिवारों की आर्थिक स्थिति में सुधार होगा।"
    },
    {
        "id": "23668172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nazul-land-in-up-no-lease-will-be-given-for-nazul-land-in-up-yogi-government-took-the-decision-in-cabinet-meeting-23668172.html",
        "title": "Nazul Land In UP: यूपी में नजूल भूमि का नहीं मिलेगा पट्टा, योगी सरकार ने कैबिनेट बैठक में लिया निर्णय",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार ने नजूल भूमि के संबंध में अहम निर्णय किया है। अब सरकार निजी व्यक्तियों या संस्था को नजूल भूमि का स्वामित्व नहीं देगी। पट्टा अवधि खत्म होते ही सरकार पट्टेदार को बेदखल कर नजूल भूमि वापस ले लेगी। सिर्फ विभागों को सार्वजनिक उपयोग के लिए नजूल भूमि दी जाएगी।",
        "description": "मुख्यमंत्री की अध्यक्षता में मंगलवार को कैबिनेट की बैठक में आवास एवं शहरी नियोजन विभाग के उत्तर प्रदेश नजूल संपत्ति (लोक प्रयोजनार्थ प्रबंध और उपयोग) अध्यादेश-2024 को भी मंजूरी दी गई। राज्यपाल आनंदीबेन पटेल की हरी झंडी मिलते ही अध्यादेश लागू हो जाएगा। अंग्रेजों के जमाने के गवर्नमेंट ग्रांट एक्ट-1895 के रद्द होने के बाद से सभी नजूल नीतियां स्थगित हैं जिससे नजूल भूमि को लेकर यथास्थिति बनी हुई है।"
    },
    {
        "id": "23668134",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-chc-superintendent-roaming-around-the-hospital-carrying-a-can-of-beer-removed-action-taken-after-video-goes-viral-23668134.html",
        "title": "UP News: अस्पताल में बीयर की केन लेकर घूम रहे सीएचसी अधीक्षक हटाए गए, वीडियो वायरल होने पर कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। लखीमपुर खीरी के कुंभी सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के अधीक्षक डॉ. गणेश कुमार को मंगलवार को हटा दिया गया था। उनका एक वीडियो इंटरनेट मीडिया पर वायरल हो रहा है, जिसमें वह बीयर की केन लेकर घूम रहे हैं। ",
        "description": "लखीमपुर खीरी के कुंभी सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के अधीक्षक डॉ. गणेश कुमार को मंगलवार को हटा दिया गया था। उनका एक वीडियो इंटरनेट मीडिया पर वायरल हो रहा है जिसमें वह बीयर की केन लेकर घूम रहे हैं। मामला उप मुख्यमंत्री ब्रजेश पाठक तक पहुंचा तो उन्होंने तत्काल मामले में कार्रवाई के निर्देश दिए। फिलहाल इन्हें मुख्य चिकित्साधिकारी (सीएमओ) कार्यालय से संबद्ध कर दिया गया है।"
    }
]