[
    {
        "id": "23668127",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-up-ats-arrested-a-couple-involved-in-naxalite-activities-caught-after-collecting-evidence-from-fsl-23668127.html",
        "title": "यूपी में एटीएस ने नक्सली गतिविधियों में लिप्त दंपति गिरफ्तार, एफएसएल से साक्ष्य जुटाने के बाद दबोचा",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने नक्सली गतिविधियों में संलिप्त रहे दंपति को प्रयागराज के धूमनगंज क्षेत्र से गिरफ्तार किया है। एटीएस ने विधि विज्ञान प्रयोगशाला (एफएसएल) से वैज्ञानिक साक्ष्य जुटाने के बाद दोनों के विरुद्ध कार्रवाई की है। आरोपी दंपति प्रतिबंधित नक्सली संगठन भारतीय कम्युनिस्ट पार्टी (माओवादी) के सक्रिय सदस्य रहे हैं।",
        "description": "एडीजी एटीएस मोहित अग्रवाल के अनुसार मूल रूप से कुशीनगर निवासी कृपाशंकर सिंह व उसकी पत्नी बिंदा सोना उर्फ मंजू को नक्सलियों के विरुद्ध जुलाई 2019 में दर्ज मुकदमे के तहत गिरफ्तार किया गया है। प्रदेश में नक्सली गतिविधियों को बढ़ावा देने के मामले में पांच जुलाई 2019 को सात आरोपियों से पूछताछ के बाद मुकदमा दर्ज किया गया था।"
    },
    {
        "id": "23668104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-you-will-get-rs-25-lakh-every-year-yogi-government-will-provide-financial-assistance-to-those-starting-startups-in-field-approval-given-23668104.html",
        "title": "हर साल मिलेंगे 25 लाख रुपये… इस क्षेत्र में स्टार्टअप शुरू करने वालों को वित्तीय सहायता देगी योगी सरकार, लग गई मुहर",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश ग्रीन हाइड्रोजन नीति-वर्ष 2024 को लागू करने की मंगलवार को कैबिनेट ने मंजूरी दे दी। इस नीति के तहत वर्ष 2028 तक एक मिलियन टन प्रतिवर्ष ग्रीन हाइड्रोजन व ग्रीन अमोनिया के उत्पादन का लक्ष्य तय किया गया है। ",
        "description": "हरित ऊर्जा को बढ़ावा देने वाली इस पॉलिसी के तहत इसमें स्टार्टअप शुरू करने पर सरकार पांच साल तक 25-25 लाख रुपये की वित्तीय मदद करेगी। यानी कुल 1.25 करोड़ रुपये की मदद सरकार देगी क्योंकि ग्रे-हाइड्रोजन की कीमत ग्रीन हाइड्रोजन से कम होने के कारण ग्रीन हाइड्रोजन के उत्पादन को व्यावहारिक बनाने प्रथम पांच परियोजनाओं को 40 प्रतिशत तक वित्तीय प्रोत्साहन दिया जाएगा।"
    },
    {
        "id": "23668098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-nursing-college-will-be-established-in-pilibhit-land-allotment-approved-23668098.html",
        "title": "UP News: यूपी के इस जिले में स्थापित होगा नर्सिंग कॉलेज, कैबिनेट बैठक भूमि आवंटन को मिली मंजूरी",
        "body": "राज्य ब्यूरो, लखनऊ। कैबिनेट की बैठक में पीलीभीत में स्थित मेडिकल कॉलेज में नर्सिंग कॉलेज की स्थापना के लिए भूमि उपलब्ध करवाने संबंधी प्रस्ताव को मंजूरी दे दी गई है।",
        "description": "पीलीभीत में स्थित मेडिकल कॉलेज में नर्सिंग कॉलेज की स्थापना के लिए भूमि उपलब्ध करवाने संबंधी प्रस्ताव को मंजूरी दे दी गई है। केंद्रीय सहायतित योजना के तहत स्थापित मेडिकल कॉलेज में नर्सिंग कॉलेज बनाने के लिए जिला प्रशासन की तरफ से मुड़िया पनई गांव की 4500 वर्ग मीटर नजूल की भूमि को चिकित्सा शिक्षा विभाग के पक्ष में आवंटित किए जाने का प्रस्ताव शासन को भेजा था।"
    },
    {
        "id": "23667891",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shooting-of-foreign-films-will-be-done-in-uttar-pradesh-yogi-government-took-a-big-decision-film-city-will-be-built-on-1000-acres-23667891.html",
        "title": "उत्तर प्रदेश में होगी विदेशी फिल्मों की शूटिंग, योगी सरकार ने लिया बड़ा निर्णय, 1000 एकड़ में बनेगी फिल्म सिटी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में अंतरराष्ट्रीय फिल्म सिटी के निर्माण का रास्ता कैबिनेट की बैठक में साफ हो गया है। कैबिनेट ने इस संदर्भ में फिल्म सिटी का निर्माण करवाने के लिए चयनित कंपनी बेव्यू प्रोजेक्ट्स को एलओए (प्रस्ताव और स्वीकृति संबंधी पत्र) जारी करने की मंजूरी दे दी है। ",
        "description": "बेव्यू प्रोजेक्ट्स ने सरकार के साथ सार्वजनिक निजी भागीदारी मॉडल में फिल्म सिटी विकसित करने के लिए 18 प्रतिशत की उच्चतम राजस्व हिस्सेदारी की पेशकश की थी। फिल्म सिटी का निर्माण यमुना एक्सप्रेस वे औद्योगिक विकास प्राधिकरण क्षेत्र के सेक्टर 21 में नोएडा अंतरराष्ट्रीय एयरपोर्ट जेवर के पास 1000 एकड़ भूमि में किया जाएगा। पहले चरण में 230 एकड़ भूमि पर फिल्म सिटी विकसित की जाएगी।"
    },
    {
        "id": "23668020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-cornered-bjp-on-cabinet-expansion-of-yogi-government-ajay-rai-said-minister-made-only-for-caste-balance-23668020.html",
        "title": "योगी सरकार के मंत्रिमंडल विस्तार पर कांग्रेस ने भाजपा को घेरा, राय बोले- सिर्फ जातीय संतुलन के लिए बनाया मंत्री",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस प्रदेश अध्यक्ष अजय राय ने मंत्रिमंडल विस्तार के साथ ही किसानों व श्रमिकों के मुद्दों को लेकर भाजपा पर तीखा हमला बोला। राय ने कहा कि लोकसभा चुनाव से ऐन पहले मंत्रिमंडल का विस्तार भाजपा की घबराहट को दर्शा रहा है। ",
        "description": "आरोप लगाया कि भाजपा की केंद्र व राज्य सरकार किसान व मजदूर विरोधी है। प्रदेश में लगभग ढाई करोड़ किसान हैं पर सिर्फ 10 लाख किसानों को ही मुआवजा मिला था। ‘फसल बीमा’ के खेल में सिर्फ निजी कंपनियां फायदा उठा रही हैं। कहा कि 16 नवंबर 2023 से प्रदेश में मनरेगा श्रमिकों को उनकी मजदूरी नहीं मिली है जिसका तत्काल भुगतान होना चाहिए।"
    },
    {
        "id": "23667907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-politics-behind-yogi-cabinet-expansion-op-rajbhar-dara-singh-chauhan-sunil-kumar-anil-kumar-puqrazi-23667907.html",
        "title": "UP News: इन 4 चेहरों की बदौलत साधे गए पूरब से लेकर पश्चिम तक निशाने, क्या है योगी कैबिनेट विस्तार के सियासी मायने",
        "body": "डिजिटल डेस्क, नई दिल्ली। राजनीति में चले गए हर कदम के पीछे दूरगामी दृष्टि होती है। योगी कैबिनेट के विस्तार में कुछ ऐसी ही झलक देखने को मिली। हर चेहरे को चुनने के पीछे अपनी एक सियासी कहानी है। इन चार चेहरों के बदौलत बीजेपी पूरब से लेकर पश्चिम तक राजनीतिक निशाने साध रही है। ओपी राजभर और दारा सिंह चौहान जहां पूर्वांचल में संतुलन बना रहे हैं तो वहीं सुनील कुमार और अनिल कुमार पश्चिम उत्तर प्रदेश में बीजेपी के मिशन को नई रफ्तार देंगे।",
        "description": "योगी कैबिनेट का बहुप्रतीक्षित विस्तार मंगलवार शाम लखनऊ में हो गया। यह योगी सरकार के दूसरे कार्यकाल में मंत्रिमंडल का यह पहला विस्तार है। जहां ओपी राजभर दारा सिंह चौहान अनिल कुमार पुकराजी और सुनील सिंह को मंत्री पद की शपथ दिलाई गई। हर चेहरे को चुनने के पीछे अपनी एक सियासी वजह है जिसे समझने के लिए यूपी की राजनीति को समझना ज्यादा जरूरी है।\n\n"
    },
    {
        "id": "23667902",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-expansion-cm-yogi-congratulated-new-ministers-of-up-cabinet-said-all-of-you-are-modi-guarantee-23667902.html",
        "title": "UP Cabinet Expansion: यूपी कैबिनेट के नए मंत्रियों को सीएम योगी ने दी बधाई, कहा- आप सभी मोदी की गारंटी…",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश सरकार की मंत्रिमंडल का आज विस्तार हो गया, जिसमें चार नए मंत्रियों को शामिल किया गया है। इन चारों मंत्रियों में ओपी राजभर, दारा सिंह चौहान, अनिल कुमार और सुनील शर्मा का नाम शामिल है। चारों मंत्रियों ने लखनऊ स्थित राजभवन में मंत्री पद की शपथ ली।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने नए मंत्रियों को मंत्री पद मिलने की बधाई दी। इसके साथ ही महत्वपूर्ण भूमिका निभाने की उम्मीद जताई। सीएम ने एक्स पर लिखा ‘उत्तर प्रदेश सरकार में आज मंत्री पद की शपथ लेने वाले सभी साथियों को हार्दिक बधाई! पूर्ण विश्वास है कि आप सभी मोदी की गारंटी को धरातल पर उतारते हुए विकसित उत्तर प्रदेश के संकल्प की सिद्धि में महत्वपूर्ण भूमिका निभाएंगे।"
    },
    {
        "id": "23667861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-expansion-op-rajbhar-sunil-sharma-dara-singh-chauhan-and-anil-kumar-purqazi-take-oath-23667861.html",
        "title": "UP Cabinet Expansion: खत्म हुआ योगी कैबिनेट विस्तार पर सस्पेंस, इन चेहरों को मिली नई जिम्मेदारी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की मुख्यमंत्री योगी आदित्यनाथ सरकार 2.0 का पहला मंत्रिमंडल विस्तार मंगलवार को हो गया। लंबे समय से इसका इंतजार था और अब ये सस्पेंस खत्म हो गया। सुभासपा के अध्यक्ष ओमप्रकाश राजभर, बीजेपी एमएलसी दारा सिंह चौहान ने शपथ ले ली है। इसके अलावा गाजियाबाद की साहिबाबाद विधानसभा सीट से विधायक सुनील कुमार और आरएलडी कोटे के अनिल कुमार को मंत्री पद की शपथ दिलाई गई है।",
        "description": "UP Cabinet Expansion  लोकसभा चुनाव से पहले उत्तर प्रदेश में सामाजिक समीकरणों को साधते हुए योगी 2.0 में पहला विस्तार किया गया है। सोमवार से ही कैबिनेट विस्तार को लेकर तमाम तरह की अटकलें चल रही थीं। मंगलवार शाम पांच बजे लखनऊ के राजभवन में सीएम योगी की अगुवाई में जब चार नए चेहरे दिखाई दिए तो तस्वीर साफ हो गई। \n"
    },
    {
        "id": "23667831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-important-announcement-for-noida-in-yogi-cabinet-meeting-approval-for-another-metro-corridor-23667831.html",
        "title": "UP Cabinet Meeting: योगी कैबिनेट की बैठक में नोएडा के लिए अहम घोषणा, एक और मेट्रो कोरिडोर की मिली मंजूरी",
        "body": "राज्य ब्यूरो, लखनऊ। UP Cabinet Meeting: यूपी कैबिनेट की बैठक में ग्रेटर नोएडा में मेट्रो कारिडोर के विस्तार के लिए 416.34 करोड़ रुपये की मंजूरी प्रदान की गई है। इस राशि से डिपो स्टेशन ग्रेटर नोएडा से बोडाकी मल्टी माडल ट्रांसपोर्ट हब (एमएमटीएच) तक 2.6 किलोमीटर की मेट्रो की एक्वालाइन का निर्माण करवाया जाएगा।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार (5 मार्च) को उनके सरकारी आवास पर कैबिनेट की बैठक हुई। UP Cabinet Meeting में कई अहम फैसले लिए गए। बैठक में राज्य सरकार ने किसानों को भी बड़ी राहत दी और मुफ्त बिजली का एलान किया। इसके अलावा योगी ने  बारिश व ओलावृष्टि से सर्वाधिक प्रभावित नौ जिले के किसानों के लिए बड़ी घोषणा की। सीएम के अहम फैसले पर एक नजर..."
    },
    {
        "id": "23667869",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-expansion-rajbhar-met-cm-yogi-before-cabinet-expansion-said-we-are-going-to-be-a-part-of-government-23667869.html",
        "title": "UP Cabinet Expansion: मंत्रिमंडल विस्तार से पहले सीएम योगी से मिले राजभर, कहा- हम सरकार का हिस्सा बनने जा रहे हैं…",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश सरकार के मंत्रिमंडल का आज विस्तार होना है। इससे पहले सुभासपा के प्रमुख एवं विधायक ओम प्रकाश राजभर ने मुख्यमंत्री योगी आदित्यनाथ से मुलाकात की। ओम प्रकाश राजभर ने बताया कि पार्टी नेताओं के संघर्षों के बल पर हम सरकार में शामिल होने जा रहे हैं। ",
        "description": "उत्तर प्रदेश सरकार के मंत्रिमंडल का आज विस्तार होना है। इससे पहले सुभासपा के प्रमुख एवं विधायक ओम प्रकाश राजभर ने मुख्यमंत्री योगी आदित्यनाथ से मुलाकात की। ओम प्रकाश राजभर ने बताया कि पार्टी नेताओं के संघर्षों के बल पर हम सरकार में शामिल होने जा रहे हैं। उन्होंने कहा कि सरकार का हिस्सा बनकर हम ज्यादा से ज्यादा समस्याओं को हल करेंगे। "
    }
]