[
    {
        "id": "23667824",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-meeting-decision-over-434-crore-rupees-approved-for-agriculture-and-technology-university-of-kushinagar-23667824.html",
        "title": "UP Cabinet Meeting: कुशीनगर के कृषि एवं प्रौद्योगिक विवि के लिए 434.60 करोड़ मंजूर, दो चरणों में होगा काम",
        "body": "राज्य ब्यूरो, लखनऊ। कैबिनेट की बैठक में कुशीनगर में बनने वाले महात्मा बुद्ध कृषि एवं प्रौद्योगिक विश्वविद्यालय के निर्माण के लिए 434.60 करोड़ रुपए मंजूर किए गए हैं। विवि का निर्माण ईपीसी (इंजीनियरिंग, खरीद और निर्माण) मोड में करवाया जाएगा। इसके निर्माण पर कुल 750 करोड़ रुपये खर्च किए जाएंगे। विवि की स्थापना के बाद पूर्वी उत्तर प्रदेश के गोरखपुर, महाराजगंज, कुशीनगर, देवरिया, बस्ती, सिद्धार्थ नगर, संत कबीर नगर, आजमगढ़, बलिया व मऊ के युवाओं व किसानों को इसका लाभ मिल सकेगा। इसके निर्माण की घोषणा सरकार ने बीते वर्ष की थी।",
        "description": "UP Cabinet Meeting Decision News योगी सरकार कैबिनेट की बैठक में मंगलवार को कई अहम न‍िर्णय ल‍िए गए। योगी कैबि‍नेट में कुशीनगर में बनने वाले महात्मा बुद्ध कृषि एवं प्रौद्योगिक विश्वविद्यालय के निर्माण के लिए 434.60 करोड़ रुपये मंजूर किए गए हैं। विवि का निर्माण ईपीसी मोड में करवाया जाएगा। इसके निर्माण पर कुल 750 करोड़ रुपये खर्च किए जाएंगे। \n\n"
    },
    {
        "id": "23667799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-1-crore-50-lac-farmers-now-they-will-get-free-electricity-bill-will-not-have-to-be-paid-23667799.html",
        "title": "UP Cabinet: योगी सरकार का डेढ़ करोड़ किसानों को बड़ा तोहफा, अब मुफ्त में मिलेगी बिजली; नहीं देना होगा बिल",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के लोक कल्याण संकल्प पत्र में किये गए वादे को पूरा करते हुए योगी सरकार (Yogi Cabinet Meeting) ने किसानों को निजी नलकूपों से सिंचाई के लिए मुफ्त बिजली देने का निर्णय किया है। मंगलवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में उनके सरकारी आवास पर हुई कैबिनेट बैठक में यह फैसला हुआ।",
        "description": "Yogi Cabinet Meeting भाजपा के लोक कल्याण संकल्प पत्र में किये गए वादे को पूरा करते हुए योगी सरकार ने किसानों को निजी नलकूपों से सिंचाई के लिए मुफ्त बिजली देने का निर्णय किया है। मंगलवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में उनके सरकारी आवास पर हुई कैबिनेट बैठक में यह फैसला हुआ। इस फैसले से डेढ़ करोड़ किसानों को फायदा होगा।"
    },
    {
        "id": "23667751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-set-himself-on-fire-in-front-of-sp-office-in-shahjahanpur-23667751.html",
        "title": "'...तो पता नहीं उप्र में तथाकथित अमृतकाल ही शर्म से आत्मदाह न कर ले', शाहजहांपुर की घटना को लेकर अखि‍लेश ने सरकार को घेरा",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। यूपी के शाहजहांपुर में एक व्‍यक्‍त‍ि ने एसपी ऑफ‍िस के बाहर खुद को आग के हवाले कर ल‍िया। शख्‍स अपने परिवार के साथ आया था। घटना से मौके पर अफरा-तफरी मच गई। पुल‍िसकर्मी और वहां मौजूद लोगों ने क‍िसी तरह आग को बुझाया। इस दौरान शख्‍स की पत्नी और बच्‍चे चीखते-च‍िल्‍लाते रहे। शख्‍स को अस्‍पताल में भर्ती कराया गया है, जहां उसकी हालत स्‍थि‍र बनी हुई है। घटना को लेकर सपा प्रमुख अखि‍लेश यादव ने प्रदेश सरकार पर हमला बोला है।   ",
        "description": "यूपी के शाहजहांपुर में एक शख्‍स ने शि‍कायत न सुने जाने से पर‍ेशान होकर एसपी ऑफ‍िस के बाहर खुद को आग लगा ली। घटना से मौके पर अफरा-तफरी मच गई। पुल‍िसकर्मि‍यों ने क‍िसी तरह आग को बुझाया और शख्‍स को अस्‍पताल पहुंचाया। एसपी ने बताया क‍ि शख्‍स को अस्‍पताल में भर्ती कराया गया है जहां उसकी हालत स्‍थि‍र बनी हुई है।"
    },
    {
        "id": "23667752",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rs-23-crore-released-for-nine-districts-most-affected-by-rain-and-hailstorm-23667752.html",
        "title": "UP News: सीएम योगी ने बारिश व ओलावृष्टि से सर्वाधिक प्रभावित नौ जिले के किसानों को दी बड़ी राहत, जारी किए 23 करोड़",
        "body": "राज्य ब्यूरो,लखनऊ। वर्षा व ओलावृष्टि से सर्वाधिक प्रभावित नौ जिलों के लिए मुख्यमंत्री योगी आदित्यनाथ ने 23 करोड़ रुपये की राशि जारी की है। सर्वेक्षण के बाद सर्वाधिक प्रभावित जिलों में जालौन, ललितपुर, महोबा, सहारनपुर, बांदा, बस्ती, झांसी, शामली और चित्रकूट को शामिल किया गया है।",
        "description": "यूपी प्रमुख सचिव राजस्व पी. गुरु प्रसाद ने बताया कि मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर खराब मौसम से क्षतिग्रस्त फसलों के सर्वे के लिए प्रदेश के सभी जिलाधिकारियों को खेतों में स्थलीय आकलन के लिए भेजा गया था। जिलाधिकारियों की रिपोर्ट के बाद प्रदेश के नौ जिलों में सर्वाधिक नुकसान की रिपोर्ट तैयार करके विभाग को भेजी गई थी। "
    },
    {
        "id": "23667675",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-29-important-decisions-taken-in-yogi-cabinet-meeting-6-districts-will-be-developed-gift-to-farmers-too-23667675.html",
        "title": "योगी कैबिनेट की बैठक में लिए गए बड़े फैसले, किसानों के लिए मुआवजे से लेकर मेट्रो के सेकेंड फेज तक... इन प्रस्तावों पर लगी मुहर",
        "body": " जागरण संवाददाता, लखनऊ। लोकसभा चुनावों से पहले योगी सरकार की कैबिनेट बैठक में अहम फैसले लिए गए हैं। मंगलवार को सूबे के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में कैबिनेट की बैठक हुई। इस बैठक में किसानों से लेकर मेट्रो तक के काम पर सरकार ने कई अहम फैसले लिए।",
        "description": "Yogi Cabinet Meeting लोकसभा चुनावों से पहले  योगी सरकार की कैबिनेट बैठक में अहम फैसले लिए गए हैं। मंगलवार को सूबे के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में कैबिनेट की बैठक हुई। इस बैठक में कई अहम फैसले लिए गए। किसानों को एक बार फिर से सरकार ने सौगात दी है। इसके साथ ही लखनऊ मेट्रो के दूसरे चरण के काम को लेकर भी फैसला लिया गया है।"
    },
    {
        "id": "23667658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-blow-to-congress-before-lok-sabha-elections-veteran-leader-rajesh-mishra-joins-bjp-23667658.html",
        "title": "Lok Sabha Election: लोकसभा चुनाव से पहले कांग्रेस को बड़ा झटका, इस दिग्गज नेता ने थामा भाजपा का दामन",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव से पहले उत्तर प्रदेश में कांग्रेस को एक और बड़ा झटका लगा है। भदोही से पूर्व सांसद राजेश मिश्रा ने मंगलवार को भाजपा ज्वाइन कर ली है। उन्होंने भाजपा कार्यालय नई दिल्ली में पार्टी की सदस्यता ली। इस दौरान पूर्व केंद्रीय मंत्री रविशंकर प्रसाद भी मौजूद रहें।",
        "description": "Lok Sabha Election लोकसभा चुनाव से पहले उत्तर प्रदेश में कांग्रेस को एक और बड़ा झटका लगा है। भदोही से पूर्व सांसद राजेश मिश्रा ने मंगलवार को भाजपा ज्वाइन कर ली है। इस दौरान पूर्व केंद्रीय मंत्री रविशंकर प्रसाद भी मौजूद रहें। पिछले दिनों उत्तर प्रदेश में कांग्रेस के कई नेताओं ने पार्टी से इस्तीफा देकर अन्य दलों में शामिल हो गए हैं।"
    },
    {
        "id": "23667625",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-save-man-who-try-to-jump-from-third-floor-in-kgmu-lucknow-23667625.html",
        "title": "UP News: केजीएमयू में थर्ड फ्लोर से कूद रहे मरीज को सिपाही ने बचाया, हर तरफ हो रही सराहना",
        "body": "जागरण संवाददाता, लखनऊ। केजीएमयू (किंग जार्ज मेडिकल कालेज) में मंगलवार सुबह सर्जरी वार्ड के तीसरे तल से कूदने जा रहे एक युवक मरीज को तत्परता से चौक कोतवाली में तैनात सिपाही नवनीत चोकर ने बचा लिया। मरीज जब छत की रेलिंग पकड़कर लटका था, तभी सिपाही ने उसका हाथ पकड़कर झटके से खींच लिया।",
        "description": "घटना का लाइव वीडियो सोशल मीडिया पर वायरल हो गया जिसके बाद स‍िपाही नवनीत के साहस की सभी ने सराहना की। इंस्पेक्टर चौक नागेश उपाध्याय ने बताया क‍ि पूछताछ में युवक ने बताया कि वह पश्चिम बंगाल के मुरली दंगल का रहने वाला बुद्धिनाथ है। वह गिर गया था जिससे उसके गले में कट लग गया था। इसके बाद वजह इलाज के लि‍ए आया था। \n\n"
    },
    {
        "id": "23667565",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-women-police-personnel-in-up-will-also-be-deployed-on-beat-and-deployed-on-duty-like-male-police-personnel-as-per-their-competence-says-dgp-prashant-kumar-23667565.html",
        "title": "UP Police: यूपी में महिला पुलिसकर्मियों को लेकर अहम फैसला, DGP प्रशांत कुमार ने दी बड़ी जानकारी",
        "body": "",
        "description": "UP Police News उत्तर प्रदेश में मह‍िला पुल‍िसकर्मि‍यों को लेकर बड़ा फैसला ल‍िया गया है। उत्तर प्रदेश के डीजीपी प्रशांत कुमार ने मंगलवार को बताया क‍ि महिला पुलिसकर्मी अब सिर्फ संतरी और ऑफिस की ड्यूटी नहीं करेंगी उन्हें बीट पर भी तैनात किया जाएगा। महिला पुलिसकर्मियों को उनकी योग्यता के अनुसार पुरुष पुलिसकर्मियों की तरह ड्यूटी पर तैनात किया जाएगा।"
    },
    {
        "id": "23667487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-paper-leak-case-recruitment-board-chairperson-renuka-mishra-has-been-removed-from-the-post-23667487.html",
        "title": "UP Police Paper Leak: पेपर लीक मामले में योगी सरकार की बड़ी कार्रवाई, पुलिस भर्ती बोर्ड की अध्यक्ष रेणुका मिश्रा को हटाया",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। यूपी में पुलिस भर्ती पेपर लीक मामले में मुख्यमंत्री योगी आदित्यनाथ ने बड़ी कार्रवाई की है। पुलिस भर्ती बोर्ड की अध्यक्ष रेणुका मिश्रा को हटा दिया गया है। राजीव कृष्णा को पुलिस भर्ती बोर्ड का नया अध्यक्ष बनाया गया है।",
        "description": "यूपी में पुलिस भर्ती पेपर लीक मामले में मुख्यमंत्री योगी आदित्यनाथ ने बड़ी कार्रवाई की है। पुलिस भर्ती बोर्ड की अध्यक्ष रेणुका मिश्रा को हटा दिया गया है। राजीव कृष्णा को पुलिस भर्ती बोर्ड का नया अध्यक्ष बनाया गया है। प्रदेश में 60000 से अधिक कांस्टेबल भर्ती पदों के लिए 48 लाख से अधिक उम्मीदवारों ने भाग लिया था। पेपर लीक होने के बाद परीक्षा रद्द कर दी गई थी।\n"
    },
    {
        "id": "23667475",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-statement-on-up-yogi-government-cabinet-expansion-23667475.html",
        "title": "UP Cabinet Expansion: योगी कैब‍िनेट व‍िस्‍तार से पहले ओपी राजभर का बड़ा बयान, कहा- हमें सिर्फ खबर म‍िली है क‍ि...",
        "body": "एएनआई, लखनऊ। UP Cabinet Expansion: योगी मंत्र‍िमंडल में जगह म‍िलने की अटकलों के बीच सुभासपा अध्‍यक्ष ओम प्रकाश राजभर का बड़ा बयान सामने आया है। राजभर का कहना है, ''हमें राजभवन या सीएमओ से कोई आधिकारिक सूचना नहीं मिली है। हमें सिर्फ खबर मिली है कि शाम 5 बजे शपथ ग्रहण समारोह होगा... कोई मांग नहीं। यह सीएम को तय करना है कि कौन सा विभाग किसे देना है।\"",
        "description": "UP Cabinet Expansion योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज (मंगलवार) शाम पांच बजे राजभवन में होगा। मंत्रिमंडल विस्तार में सुभासपा अध्यक्ष ओपी राजभर पूर्व मंत्री दारा सिंह चौहान को सरकार में जगह मिलेगी तो हाल ही में राष्ट्रीय जनतांत्रिक गठबंधन (एनडीए) का हिस्सा बने रालोद के एक या दो मंत्री बनाए जा सकते हैं। भाजपा से भी एक-दो चेहरों को मंत्रिमंडल में शामिल किया जा सकता है।"
    }
]