[
    {
        "id": "23667384",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mla-vijay-tiwari-son-did-not-appear-before-ed-in-bank-fraud-case-23667384.html",
        "title": "UP News: ED के सामने नहीं आया पूर्व विधायक विजय तिवारी का बेटा, 754.24 करोड़ रुपए के बैंक फ्रॉड का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपए के बैंक फ्राड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी से लंबी पूछताछ के बाद उनके बेटे कन्दर्प तिवारी से भी सवाल-जवाब की तैयारी में है। सूत्रों के अनुसार ईडी ने पूर्व विधायक के बेटे को नोटिस देकर पूछताछ के लिए सोमवार को बुलाया था पर वह सामने नहीं आया।",
        "description": "UP News प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपए के बैंक फ्राड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी से लंबी पूछताछ के बाद उनके बेटे कन्दर्प तिवारी से भी सवाल-जवाब की तैयारी में है। सूत्रों के अनुसार ईडी ने पूर्व विधायक के बेटे को नोटिस देकर पूछताछ के लिए सोमवार को बुलाया था पर वह सामने नहीं आया। "
    },
    {
        "id": "23667336",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-taunt-on-modi-ka-parivar-campaign-23667336.html",
        "title": "'लगता है मेले में पिछड़ा परिवार मिल गया', बीजेपी के 'Modi Ka Parivar' अभि‍यान पर अखि‍लेश का तंज",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। अखिलेश यादव ने भाजपा नेताओं द्वारा अपने नाम के साथ प्रधानमंत्री नरेंद्र मोदी को परिवार के रूप में जोड़ने के मुद्दे पर तंज करते हुए सोशल मीडिया के एक्स पर लिखा है कि लगता है मेले में बिछड़ा परिवार मिल गया।",
        "description": "Modi Ka Parivar Campaign प्रधानमंत्री मोदी ने तेलंगाना में एक जनसभा के दौरान आइएनडीआइए गठबंधन को निशाने पर लेते हुए पूरे देश को अपना परिवार बताया है। बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के बयान पर प्रधानमंत्री के इस पलटवार के बाद उनके समर्थन में देशभर के शीर्ष भाजपा नेताओं ने एक्स अकाउंट के अपने बायो में बदलाव किया है। "
    },
    {
        "id": "23667326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gold-worth-one-crore-hidden-in-the-handle-of-trolley-bag-caught-by-customs-team-at-lucknow-airport-23667326.html",
        "title": "ट्रॉली बैग के हैंडल में छिपाकर लाए एक करोड़ का सोना, लखनऊ एयरपोर्ट पर कस्‍टम की टीम ने दबोचा",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर सोने की तस्करी के मामले लगातार पकड़ में आ रहे हैं। सोमवार को दुबई से आए दो लोगों के ट्राली बैग के हैंडल में एक करोड़ रुपए का सोना पकड़ा गया। कस्टम की टीम ने एक यात्री को गिरफ्तार कर लिया है।",
        "description": "लखनऊ एयरपोर्ट पर एक सप्ताह में  विदेश से छिपाकर लाए गए सोना पकड़ने का यह पांचवां मामला है। सोमवार को दुबई से आए एक विमान के दो यात्रियों पर कस्टम की टीम को शक हुआ। कस्टम की टीम ने दोनों यात्रियों से अलग-अलग पूछताछ की। उनके ट्राली बैग की जांच हुई तो उसके हैंडल और फिटनेस आइटम में 1.74 किलोग्राम सोना मिला। सोने की कीमत 1.02 करोड़ रुपये है।\n\n"
    },
    {
        "id": "23667257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-cabinet-yogi-adityanath-cabinet-expansion-today-rajbhar-dara-singh-chauhan-and-rld-get-place-in-government-23667257.html",
        "title": "Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल का विस्तार आज; राजभर, दारा सिंह चौहान और रालोद को सरकार में जगह",
        "body": "राज्य ब्यूरो, लखनऊ। योगी आदित्यनाथ मंत्रिमंडल का बहुप्रतीक्षित विस्तार मंगलवार शाम पांच बजे राजभवन में होगा। योगी सरकार के दूसरे कार्यकाल में मंत्रिमंडल का यह पहला विस्तार होगा। ",
        "description": "योगी आदित्यनाथ मंत्रिमंडल का बहुप्रतीक्षित विस्तार मंगलवार शाम पांच बजे राजभवन में होगा। योगी सरकार के दूसरे कार्यकाल में मंत्रिमंडल का यह पहला विस्तार होगा। मंत्रिमंडल विस्तार में सुभासपा अध्यक्ष ओम प्रकाश राजभर पूर्व मंत्री दारा सिंह चौहान को सरकार में जगह मिलेगी तो हाल ही में राष्ट्रीय जनतांत्रिक गठबंधन (एनडीए) का हिस्सा बने रालोद के एक या दो मंत्री बनाए जा सकते हैं।"
    },
    {
        "id": "23667259",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-govt-job-recruitment-will-be-done-on-3446-posts-of-technical-assistant-group-c-in-agriculture-department-23667259.html",
        "title": "UP Govt Job: कृषि विभाग में प्राविधिक सहायक ग्रुप-सी के 3,446 पदों पर होगी भर्ती, मुख्य परीक्षा के लिए विज्ञापन जारी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने कृषि विभाग में कृषि निदेशक के अधीन प्राविधिक सहायक ग्रुप-सी के 3,446 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किये हैं। ",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने कृषि विभाग में कृषि निदेशक के अधीन प्राविधिक सहायक ग्रुप-सी के 3446 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किये हैं। अभ्यर्थियों को आयोग की वेबसाइट के माध्यम से ऑनलाइन आवेदन करना होगा। प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा के लिए अभ्यर्थी एक मई से ऑनलाइन आवेदन/शुल्क जमा कर सकेंगे।"
    },
    {
        "id": "23667258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-huge-discount-on-setting-up-semiconductor-unit-rs-100-subsidy-on-stamp-and-registration-fees-on-land-purchase-23667258.html",
        "title": "UP News: सेमीकंडक्टर यूनिट लगाने पर मिलेगी भारी छूट, भूमि खरीद पर स्टाम्प और निबंधन शुल्क में 100 सब्सिडी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में सेमीकंडक्टर की यूनिट लगाने पर उद्योगपतियों को सरकार विभिन्न प्रकार की छूट दे रही है। नई सेमीकंडक्टर नीति के तहत भूमि की खरीद पर स्टाम्प और निबंधन शुल्क में 100 प्रतिशत की छूट दी जा रही है। इसी प्रकार दस वर्षों तक बिजली की ड्यूटी पर भी 100 प्रतिशत छूट दी जाएगी।",
        "description": "आईटी एवं इलेक्ट्रॉनिक्स मंत्री योगेन्द्र उपाध्याय ने बताया कि सरकार ने हाल ही में उप्र सेमीकंडक्टर नीति 2024 को मंजूरी देकर उत्तर प्रदेश को उद्योग प्रदेश बनाने की अपनी मंशा स्पष्ट कर दी है। इस नीति को लागू कर मुख्य मंत्री योगी आदित्यनाथ ने प्रदेश में इलेक्ट्रानिक्स गुड्स मैन्युफैक्चरिंग की रीढ़ कहे जाने वाले सेमीकंडक्टर्स के निर्माण की राह काफी आसान कर दी है। "
    },
    {
        "id": "23667255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-face-of-913-schools-and-348-anganwadi-centers-will-change-with-rs-143-crore-upgrades-will-be-done-on-instructions-of-yogi-23667255.html",
        "title": "143 करोड़ से 913 स्कूलों और 348 आंगनबाड़ी केंद्रों की बदलेगी सूरत, योगी के निर्देश पर किया जाएगा अपग्रेड",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 100 पिछड़े नगरों में विकास को गति देने के लिए सरकार ने आकांक्षी नगर योजना शुरू की है। इसके अंतर्गत पिछड़े नगरों में मौजूद स्कूलों और आंगनबाड़ी केंद्रों का कायाकल्प किया जाएगा। ",
        "description": "100 पिछड़े नगरों में विकास को गति देने के लिए सरकार ने आकांक्षी नगर योजना शुरू की है। इसके अंतर्गत पिछड़े नगरों में मौजूद स्कूलों और आंगनबाड़ी केंद्रों का कायाकल्प किया जाएगा। निकायों में मौजूद 913 स्कूलों को अपग्रेड किया जाएगा और 25 नए विद्यालय खोले जाएंगे। इसके अलावा किराए के अथवा अन्य सरकारी भवनों में संचालित हो रहे 348 आंगनबाड़ी केंद्रों के लिए नए भवनों का निर्माण करवाया जाएगा।"
    },
    {
        "id": "23667256",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-more-than-one-third-of-crops-damaged-in-669-villages-of-eight-districts-maximum-loss-in-jalaun-323-villages-affected-23667256.html",
        "title": "आठ जिलों के 669 गांवों में एक-तिहाई से ज्यादा फसलों को क्षति, सर्वाधिक नुकसान जालौन में, 323 गांव प्रभावित",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के कई जिलों में रविवार को हुई भारी वर्षा और ओले गिरने से आठ जिलों के 669 गांवों में फसलों को 33 प्रतिशत से अधिक नुकसान हुआ है। कृषि उपज को सवार्धिक नुकसान जालौन में हुआ है जहां 323 गांवों में एक-तिहाई से अधिक फसल बर्बाद हुई हैं। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने जिलों को मौसम की मार से फसलों को हुई क्षति का आकलन कर सोमवार शाम तक रिपोर्ट देने का निर्देश दिया था। मुख्यमंत्री के निर्देश पर राहत आयुक्त कार्यालय को सोमवार शाम तक जिलों से प्राप्त हुईं रिपोर्ट के अनुसार जालौन की सदर उरई कालपी कोंच और माधौगढ़ तहसीलों के 323 गांवों में 33 प्रतिशत से अधिक फसल क्षति हुई है। "
    },
    {
        "id": "23667260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-tightens-noose-on-congress-leader-salman-khurshid-wife-properties-of-dr-zakir-hussain-memorial-trust-seized-23667260.html",
        "title": "कांग्रेस नेता सलमान खुर्शीद की पत्नी पर ईडी ने कसा शिकंजा, डॉ. जाकिर हुसैन मेमोरियल ट्रस्ट की संपत्तियां जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने दिव्यांगों के कृत्रिम अंग व उपकरण बांटने में हुए घपले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद से लंबी पूछताछ किए जाने के बाद उनकी संस्था डॉ. जाकिर हुसैन मेमोरियल ट्रस्ट के विरुद्ध कानूनी कार्रवाई शुरू की है। ",
        "description": "प्रवर्तन निदेशालय (ईडी) ने दिव्यांगों के कृत्रिम अंग व उपकरण बांटने में हुए घपले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद से लंबी पूछताछ किए जाने के बाद उनकी संस्था डॉ. जाकिर हुसैन मेमोरियल ट्रस्ट के विरुद्ध कानूनी कार्रवाई शुरू की है। ईडी ने ट्रस्ट की 29.51 लाख रुपये कीमत की 15 संपत्तियां जब्त की हैं। "
    },
    {
        "id": "23667236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-athawale-said-in-rpi-constitution-samman-rally-bjp-should-win-then-it-will-get-participation-also-attacked-bsp-23667236.html",
        "title": "UP Politics: 'भाजपा को जिताएं फिर मिलेगी भागीदारी', RPI की संविधान सम्मान रैली में बोले अठावले; इन मुद्दों पर BSP को भी घेरा",
        "body": "जागरण संवाददाता, लखनऊ। RPI Constitution Samman Rally: केंद्र सरकार में सामाजिक न्याय एवं अधिकारिता केंद्रीय राज्य मंत्री डा. रामदास आठवले ने सोमवार को आरपीआइ की संविधान सम्मान रैली में पार्टी के नेताओं और कार्यकर्ताओं से कहा कि सभी मिलकर लोकसभा चुनाव में भाजपा को जिताइए और बाद में प्रदेश में भागीदारी भी मिलेगी।",
        "description": " RPI Constitution Samman Rally केंद्र सरकार में सामाजिक न्याय एवं अधिकारिता केंद्रीय राज्य मंत्री डा. रामदास आठवले ने सोमवार को आरपीआइ की संविधान सम्मान रैली में पार्टी के नेताओं और कार्यकर्ताओं से कहा कि सभी मिलकर लोकसभा चुनाव में भाजपा को जिताइए और बाद में प्रदेश में भागीदारी भी मिलेगी। कहा- प्रधानमंत्री नरेन्द्र मोदी ने सबका साथ सबका विकास सबका विश्वास व सबका प्रयास का नारा धरातल पर उतारा है।"
    }
]