[
    {
        "id": "23667121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-young-man-caught-appearing-for-board-exam-in-place-of-his-cousin-upon-investigation-it-turned-out-to-be-pradhan-son-police-called-23667121.html",
        "title": "चचेरे भाई की जगह बोर्ड परीक्षा देते पकड़ा युवक, जांच हुई तो निकला प्रधान का बेटा, बुलाई गई पुलिस",
        "body": "जागरण संवाददाता, रामपुर। दढ़ियाल क्षेत्र में सुभाष स्मारक इंटर कालेज खांडी खेड़ा केंद्र पर एक युवक अपने चचेरे भाई के स्थान पर बोर्ड परीक्षा देते पकड़ा गया है। कक्ष निरीक्षकों ने उसे पकड़ने के बाद पुलिस के हवाले कर दिया, जहां से उसे थाने ले जाया गया है।",
        "description": "सोमवार की सुबह की पाली में हाईस्कूल की अंग्रेजी की परीक्षा थी। क्षेत्र के सुभाष स्मारक इंटर कालेज खांडी खेड़ा केंद्र पर बोर्ड परीक्षाएं हो रहीं है। यहां जनता इंटर कालेज पीपली नायक के पंजीकृत छात्रों का सेंटर पड़ा है। सुबह की पाली में अंग्रेजी विषय की परीक्षा के दौरान केंद्र के कक्ष संख्या नौ में तैनात कक्ष निरीक्षक गगनदीप कौर तथा कुमारी शबाना को एक परीक्षार्थी पर संदेह हुआ। "
    },
    {
        "id": "23667095",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-night-cleaning-system-started-in-the-cantonment-deputy-chief-minister-brajesh-pathak-started-it-by-sweeping-23667095.html",
        "title": "Lucknow: छावनी में रात की सफाई व्यवस्था शुरू, उप मुख्यमंत्री ब्रजेश पाठक ने झाड़ू लगाकर किया शुभारंभ",
        "body": "जागरण संवाददाता, लखनऊ। छावनी के सदर बाजार और तोपखाना बाजार में अब रात की सफाई भी होगी। रात्रिकालीन सफाई व्यवस्था का शुभारंभ सोमवार को प्रदेश के उप मुख्यमंत्री ब्रजेश पाठक ने किया।",
        "description": "छावनी के सदर बाजार और तोपखाना बाजार में अब रात की सफाई भी होगी। रात्रिकालीन सफाई व्यवस्था का शुभारंभ सोमवार को प्रदेश के उप मुख्यमंत्री ब्रजेश पाठक ने किया। छावनी परिषद के मुख्य अधिशासी अधिकारी अभिषेक राठौर ने पिछले दिनों सदर बाजार का निरीक्षण किया था। सदर बाजार और तोपखाना बाजार की सफाई व्यवस्था को और बेहतर करने के लिए उन्होंने रात को भी सफाई कराने की योजना बनायी। "
    },
    {
        "id": "23667072",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-today-tourists-coming-to-uttar-pradesh-are-twice-as-large-as-population-of-the-state-chief-minister-said-counting-of-tourists-should-be-done-with-the-help-of-ai-technology-23667072.html",
        "title": "आज यूपी में आ रहे प्रदेश की आबादी से दोगुने टूरिस्ट: मुख्यमंत्री, बोले- एआई टेक्नोलॉजी की मदद से हो पर्यटकों की गिनती",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने ये बताते हुए खुशी जाहिर की है कि यूपी में आज प्रदेश की आबादी से दोगुनी संख्या में पर्यटक आ रहे हैं। सीएम योगी सोमवार को लोक भवन सभागार में आयोजित पर्यटन विभाग की विभिन्न योजनाओं के लोकार्पण एवं शिलान्यास समारोह को संबोधित कर रहे थे। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने ये बताते हुए खुशी जाहिर की है कि यूपी में आज प्रदेश की आबादी से दोगुनी संख्या में पर्यटक आ रहे हैं। सीएम योगी सोमवार को लोक भवन सभागार में आयोजित पर्यटन विभाग की विभिन्न योजनाओं के लोकार्पण एवं शिलान्यास समारोह को संबोधित कर रहे थे। इस दौरान उन्होंने 2758 करोड़ की 762 विकास परियोजनाओं का लोकार्पण एवं शिलान्यास किया।"
    },
    {
        "id": "23666957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-a-gift-of-rs-2800-crore-for-tourism-development-said-now-uttar-pradesh-is-a-land-of-celebration-instead-of-nuisance-23666957.html",
        "title": "सीएम योगी ने पर्यटन विकास को दी 2800 करोड़ रुपए की सौगात, कहा- अब उपद्रव की बजाए उत्सव की भूमि है उत्तर प्रदेश",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने 2800 करोड़ रुपए की पर्यटन विकास की परियोजनाओं का लोकार्पण और शिलान्यास के मौके पर कहा की अब उत्तर प्रदेश उपद्रव की नहीं बल्कि उत्सव की भूमि के रूप में अपनी पहचान बना चुका है। डबल इंजन की सरकार ने अराजकता की इस भूमि को आस्था की भूमि में बदल दिया है। उत्तर प्रदेश हर क्षेत्र में आगे बढ़ रहा है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने 2800 करोड़ रुपए की पर्यटन विकास की परियोजनाओं का लोकार्पण और शिलान्यास के मौके पर कहा की अब उत्तर प्रदेश उपद्रव की नहीं बल्कि उत्सव की भूमि के रूप में अपनी पहचान बना चुका है। डबल इंजन की सरकार ने अराजकता की इस भूमि को आस्था की भूमि में बदल दिया है। उत्तर प्रदेश हर क्षेत्र में आगे बढ़ रहा है।"
    },
    {
        "id": "23666942",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-medical-and-pharma-industry-will-become-a-major-source-of-employment-foundation-stone-of-big-project-laid-under-gbc4-23666942.html",
        "title": "UP: रोजगार का बड़ा जरिया बनेगी मेडिकल और फार्मा इंडस्ट्री, जीबीसी 4.0 के तहत बड़े प्रोजेक्ट की रखी गई आधारशिला",
        "body": "राज्य ब्यूरो, लखनऊ। ग्राउंड ब्रेकिंग सेरेमनी के तहत मेडिकल और फार्मा इंडस्ट्री में रखी गई आधारशिला प्रदेश के लोगों के लिए बड़े पैमाने पर रोजगार का जरिया भी बनेगी। मेडिकल यूनिवर्सिटी, मेडिकल कॉलेज, हॉस्पिटल, मल्टीस्पेशलिटी हॉस्पिटल, नर्सिंग, पैरामेडिकल इंस्टीट्यूट और फार्मा मैन्युफैक्चरिंग में होने वाला निवेश 18 हजार से अधिक लोगों के लिए रोजगार के साधन उपलब्ध कराएगा।",
        "description": "मेडिकल और फार्मा इंडस्ट्री में रखी गई आधारशिला प्रदेश के लोगों के लिए बड़े पैमाने पर रोजगार का जरिया भी बनेगी। मेडिकल यूनिवर्सिटी मेडिकल कॉलेज हॉस्पिटल मल्टीस्पेशलिटी हॉस्पिटल नर्सिंग पैरामेडिकल इंस्टीट्यूट और फार्मा मैन्युफैक्चरिंग में होने वाला निवेश 18 हजार से अधिक लोगों के लिए रोजगार के साधन उपलब्ध कराएगा। प्रदेश में मेडिकल यूनिवर्सिटी और मेडिकल कॉलेज खोलने में बड़ी संख्या में निवेशकों ने रुचि दिखाई है। "
    },
    {
        "id": "23666886",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-is-armed-but-i-also-have-many-ministers-akhilesh-yadav-attack-on-bjp-23666886.html",
        "title": "लोकसभा चुनाव से पहले बसपा को बड़ा झटका, पूर्व विधायक समेत कई दिग्गज नेता सपा में शामिल; अखिलेश ने BJP पर भी किया पलटवार",
        "body": "डिजिटल डेस्क, लखनऊ। Akhilesh Yadav: सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव ने डबल इंजन की सरकार पर सवाल उठाए और साथ ही पार्टी छोड़कर गए नेताओं पर भी टिप्पणी की। सपा प्रमुख ने पार्टी के प्रदेश कार्यालय में पत्रकारों से बातचीत में उत्तर प्रदेश की योगी सरकार पर निशाना साधते हुए कहा कि योगी के राज में अपराध को बढ़ावा मिला है, इसकी रोकथाम में सरकार विफल रही है।",
        "description": "Akhilesh Yadav  सपा प्रमुख ने पार्टी के प्रदेश कार्यालय में पत्रकारों से बातचीत में उत्तर प्रदेश की योगी सरकार पर निशाना साधते हुए कहा कि योगी के राज में अपराध को बढ़ावा मिला है इसकी रोकथाम में सरकार विफल रही है। इसके अलावा अखिलेश यादव ने बसपा नेता व पूर्व विधायक रुस्दी मियां और पूर्व मंत्री शिवकुमार बेरिया सहित कई नेताओं को सपा में शामिल किया। "
    },
    {
        "id": "23666760",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-change-x-bio-in-solidarity-with-pm-modi-ka-parivar-after-lalu-yadav-parivarvaad-jibe-23666760.html",
        "title": "Modi Ka Parivar: लालू यादव के पीएम पर 'परिवारवाद' वाले तंज पर सीएम योगी का पलटवार, जवाब में ल‍िख दी ये बात",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। राजद प्रमुख लालू प्रसाद यादव के 'परिवारवाद' वाले तंज के बाद बीजेपी ने जवाब द‍िया है। केंद्रीय गृह मंत्री अमित शाह, भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा, उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ सहित पार्टी के सभी नेताओं ने पीएम मोदी के साथ एकजुटता दिखाते हुए सोशल मीड‍िया पर अपना बायो बदल लिया है। सीएम योगी ने अपने एक्‍स हैंडल का बायो अपडेट करते हुए ल‍िखा, मोदी का पर‍िवार। ",
        "description": "राजद प्रमुख लालू प्रसाद यादव के परिवारवाद वाले तंज के बाद बीजेपी ने जवाब द‍िया है। केंद्रीय गृह मंत्री अमित शाह भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ सहित पार्टी के सभी नेताओं ने पीएम मोदी के साथ एकजुटता दिखाते हुए सोशल मीड‍िया पर अपना बायो बदल लिया है। सीएम योगी ने अपने बायो में ल‍िखा- मोदी का पर‍िवार। "
    },
    {
        "id": "23666504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mp-cm-mohan-yadav-said-after-ayodhya-now-we-will-have-to-look-towards-mathura-23666504.html",
        "title": "'अयोध्या के बाद अब हमें मथुरा की ओर देखना पड़ेगा', एमपी के सीएम मोहन यादव ने अखिलेश यादव को घेरा",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश के मुख्यमंत्री मोहन यादव ने सपा अध्यक्ष अखिलेश यादव का नाम लिए बगैर मथुरा की उपेक्षा करने और श्रीकृष्ण जन्मभूमि विवाद से मुंह मोड़े रहने के लिए उन्हें उलाहना दिया। यह भी कहा कि ‘अयोध्या में प्राण प्रतिष्ठा के बाद हमें स्वाभाविक रूप से मथुरा की ओर देखना होगा। भगवान राम के मामले में तो जो कष्ट हुआ, वह सबके सामने है लेकिन अब भी मौका है, अब भी बोल दो। कोई साथ आएगा तो हम उसे लेकर मटकी फोड़ने चलेंगे।’",
        "description": "मोहन यादव ने कहा लोकतंत्र में व्यक्ति अपनी योग्यता और क्षमता से आगे बढ़ता है जबकि राजतंत्र में राजा का बेटा परिवारवाद के आधार पर आगे बढ़ता है। क्रांतिकारियों ने राजतंत्र को समाप्त कर लोकतंत्र की स्थापना के लिए ही आत्मोत्सर्ग किया था। भाजपा ही एकमात्र पार्टी है जिसने बिना कोई पारिवारिक राजनीतिक पृष्ठभूमि होते हुए भी उनके जैसे साधारण कार्यकर्ता को मध्य प्रदेश के मुख्यमंत्री की कुर्सी पर बैठाया।"
    },
    {
        "id": "23666494",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-girls-beating-in-gomti-nagar-drunken-youth-opened-fire-in-krishna-nagar-lucknow-police-investigate-case-23666494.html",
        "title": "UP News: गोमतीनगर में युवतियों पर बरसाई लाठियां तो कृष्णानगर में फायरिंग से मचा हड़कंप, पुलिस गश्त की खुली पोल",
        "body": "जागरण संवाददाता, लखनऊ। समिट बिल्डिंग से पार्टी कर लौट रही दो युवतियों को शनिवार देर रात करीब दो बजे लोहिया पार्क चौराहे पर दो लड़कियों और उनके दोस्तों ने जमकर पीट दिया। हमलवार लड़के और लड़कियों ने एक युवती को पीटकर गिरा दिया। इसके बाद लाठी से उसके सिर पर जोरदार प्रहार किया।",
        "description": "UP News समिट बिल्डिंग से पार्टी कर लौट रही दो युवतियों को शनिवार देर रात करीब दो बजे लोहिया पार्क चौराहे पर दो लड़कियों और उनके दोस्तों ने जमकर पीट दिया। उधर कृष्णानगर में शराब पी रहे युवकों ने गाड़ियां हटाने के लिए कहने पर गाली-गलौज की और विरोध पर शिव सिंह यादव ने तमंचा निकाल लिया और हवाई फायरिंग की। "
    },
    {
        "id": "23666480",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ground-disappeared-from-under-car-moving-on-road-riders-lost-their-senses-whose-carelessness-was-there-came-to-light-23666480.html",
        "title": "सड़क पर चलती कार के नीचे से गायब हो गई जमीन, सवारों के उड़ गए होश, किसकी थी लापरवाही… सामने आई",
        "body": "जागरण टीम, लखनऊ। दो साल पहले विकास नगर में जिस जगह सड़क धंस गई थी, उसी से आधा किलोमीटर आगे की सड़क रविवार सात मीटर लंबाई, पांच मीटर चौड़ाई और पांच मीटर गहराई में सड़क धंस गई है।",
        "description": "दो साल पहले विकास नगर में जिस जगह सड़क धंस गई थी उसी से आधा किलोमीटर आगे की सड़क रविवार सात मीटर लंबाई पांच मीटर चौड़ाई और पांच मीटर गहराई में सड़क धंस गई है। विकास नगर सेक्टर -तीन और चार मोड़ के पास (गुलाचीन मंदिर से शिव मंदिर होते हुए लेबर अड्डा जाने वाली सड़क) सड़क धंसने से कार (यूपी 32 केएच 0229) उसमे फंस गई। "
    }
]