[
    {
        "id": "23666477",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-people-died-due-to-lightning-in-uttar-pradesh-cm-yogi-directed-to-provide-financial-assistance-23666477.html",
        "title": "उत्तर प्रदेश में बिजली गिरने से चार लोगों की मौत, सीएम योगी ने आर्थिक सहायता उपलब्ध कराने का दिया निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में बेमौसम बारिश मौसम, तेज हवा और ओले गिरने से फसलों को भारी नुकसान हुआ है। वहीं, बिजली गिरने से लखीमपुर, हरदोई, सीतापुर, शाहजहांपुर में चार लोगों के जान गंवाने तथा आगरा, शाहजहांपुर, सीतापुर सहित कुछ अन्य जिलों में पशु हानि की भी सूचना है। ",
        "description": "प्रदेश में बेमौसम बारिश मौसम तेज हवा और ओले गिरने से फसलों को भारी नुकसान हुआ है। वहीं बिजली गिरने से लखीमपुर हरदोई सीतापुर शाहजहांपुर में चार लोगों के जान गंवाने तथा आगरा शाहजहांपुर सीतापुर सहित कुछ अन्य जिलों में पशु हानि की भी सूचना है। रविवार को राजधानी लखनऊ सहित दर्जन भर जिलों में भारी बारिश के साथ ओले भी गिरे।"
    },
    {
        "id": "23666469",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-threat-to-blow-up-cm-yogi-with-a-bomb-head-constable-posted-at-security-headquarters-had-received-a-call-23666469.html",
        "title": "UP News: सीएम योगी को बम से उड़ाने की धमकी, सुरक्षा मुख्यालय में तैनात हेड कांस्टेबल को आया था फोन",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ को बम से उड़ाने की धमकी दी गई। इस मामले में रविवार को महानगर कोतवाली में सुरक्षा मुख्यालय में तैनात हेड कांस्टेबल उधम सिंह की तहरीर पर मुकदमा दर्ज किया गया है।",
        "description": "उधम सिंह द्वारा दी गई तहरीर में कहा गया कि शनिवार रात 10 बजकर 08 मिनट पर उनके मोबाइल पर एक फोन आया। फोन करने वाले ने कहा कि सीएम योगी को बम से उड़ा दिया जाएगा। हेड कांस्टेबल ने फोन करने वाले का नाम पूछा तो उसने फोन काट दिया। हेड कांस्टेबल ने उच्चाधिकारियों को तत्काल घटना की जानकारी दी।"
    },
    {
        "id": "23666417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ro-aro-paper-leak-uppsc-controller-of-examinations-removed-in-ro-aro-paper-leak-case-23666417.html",
        "title": "RO ARO Paper Leak: आरओ/एआरओ पेपर लीक मामले में UPPSC के परीक्षा नियंत्रक हटाये गए, इस पद पर हुआ तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। समीक्षा अधिकारी/सहायक समीक्षा अधिकारी (आरओ/एआरओ) परीक्षा को पेपर लीक के कारण निरस्त करने के बाद राज्य सरकार ने उत्तर प्रदेश लोक सेवा आयोग के परीक्षा नियंत्रक अजय कुमार तिवारी को हटा दिया है। ",
        "description": "समीक्षा अधिकारी/सहायक समीक्षा अधिकारी (आरओ/एआरओ) परीक्षा को पेपर लीक के कारण निरस्त करने के बाद राज्य सरकार ने उत्तर प्रदेश लोक सेवा आयोग के परीक्षा नियंत्रक अजय कुमार तिवारी को हटा दिया है। तिवारी को राजस्व परिषद में विशेष कार्याधिकारी के पद पर भेजा गया है। उन्हें दायित्वों के निर्वहन और पर्यवेक्षण में शिथिलता का दोषी मानते हुए लोक सेवा आयोग से हटाकर राजस्व परिषद भेजा गया है। "
    },
    {
        "id": "23666393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-becomes-a-solution-to-farmers-suffering-from-natural-disaster-survey-of-crops-damaged-due-to-rain-is-being-done-23666393.html",
        "title": "प्राकृतिक आपदा की मार झेल रहे किसानों के लिए संकटमोचक बनी योगी सरकार, बारिश से खराब हुई फसलों का हो रहा सर्वे",
        "body": "डिजिटल डेस्क, लखनऊ। प्राकृतिक आपदा की मार से जूझ रहे किसानों के लिए योगी सरकार संकटमोचक बनी है। योगी सरकार ओलावृष्टि व बारिश के कारण सरसो, मटर, मसूर, गेहूं, चना आदि फसलों के नुकसान का लगातार सर्वे करा रही है। ",
        "description": "प्राकृतिक आपदा की मार से जूझ रहे किसानों के लिए योगी सरकार संकटमोचक बनी है। योगी सरकार ओलावृष्टि व बारिश के कारण सरसो मटर मसूर गेहूं चना आदि फसलों के नुकसान का लगातार सर्वे करा रही है। 19 से 28 फरवरी तक के बीच छह जनपदों के लगभग 150 से अधिक गांवों में 33 फीसदी से अधिक फसलों की क्षति का आकलन किया गया है।"
    },
    {
        "id": "23666356",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-cabinet-will-be-expanded-after-the-proposed-tour-of-mathura-and-agra-new-date-also-revealed-23666356.html",
        "title": "Yogi Cabinet: मथुरा और आगरा के प्रस्तावित दौरे के बाद योगी कैबिनेट का होगा विस्तार, नई तारीख भी आई सामने",
        "body": "राज्य ब्यूरो, लखनऊ। Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल विस्तार अब छह मार्च को होना तय माना जा रहा है। रविवार को मुख्यमंत्री के गोरखपुर व आजमगढ़ में होने और सोमवार-मंगलवार को राज्यपाल आनंदीबेन पटेल के मथुरा-आगरा दौरे पर रहने से बुधवार को ही राजभवन में शपथ ग्रहण समारोह हो सकता है।",
        "description": "Yogi Cabinet शुक्रवार को नई दिल्ली से लौटने पर मुख्यमंत्री योगी ने राज्यपाल से राजभवन में मुलाकात की थी। दोनों की मुलाकात के बाद से ही मंत्रिमंडल विस्तार को तय माना जा रहा है। राज्यपाल तो वाराणसी-मिर्जापुर के दौरे से शनिवार देर शाम लखनऊ आ गई हैं लेकिन रविवार को मुख्यमंत्री के यहां न होने से शपथ ग्रहण समारोह होने की उम्मीद नहीं रह गई है।"
    },
    {
        "id": "23666365",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-including-gomtinagar-chhapra-kachari-express-canceled-23666365.html",
        "title": "Train Cancel : गोमतीनगर-छपरा कचहरी एक्सप्रेस सहित कई ट्रेनें निरस्त- इस वजह से लिया गया फैसला",
        "body": "जागरण संवाददाता, लखनऊ : रेल प्रशासन लखनऊ मंडल के गोंडा-बुढ़वल खंड पर तीसरी लाइन का निर्माण करा रहा है। गोंडा कचहरी व करनैलगंज रेलवे स्टेशनों पर इलेक्ट्रानिक इंटरलाकिंग कार्य होने से बड़ी संख्या में गाड़ियों काे निरस्त, मार्ग परिवर्तन और पुनर्निर्धारण किया जा रहा है।",
        "description": "बरौनी से 04 व 05 मार्च को चलने वाली 02563 बरौनी-नई दिल्ली विशेष गाड़ी निर्धारित मार्ग छपरा-गोरखपुर-बाराबंकी-ऐशबाग-कानपुर सेन्ट्रल के स्थान पर छपरा-गाजीपुर सिटी-वाराणसी-बनारस-प्रयागराज-कानपुर सेंट्रल के रास्ते चलेगी।\nUttarakhand Train Cancel  बता दें कि नई दिल्ली से 03 व 04 मार्च को चलने वाली 02564 नई दिल्ली-बरौनी विशेष गाड़ी निर्धारित मार्ग कानपुर सेंट्रल-ऐशबाग-बाराबंकी-गोरखपुर-छपरा के स्थान पर कानपुर सेंट्रल-प्रयागराज-बनारस-वाराणसी-गाजीपुर सिटी-छपरा के रास्ते चलेगी।"
    },
    {
        "id": "23666340",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-brahmin-mahakumbh-dinesh-sharma-said-we-will-bring-those-who-have-brought-ram-23666340.html",
        "title": "ब्राह्मण महाकुंभ में बोले दिनेश शर्मा- राष्ट्र यज्ञ में वोट की आहुति देकर बनाएंगे विकसित भारत, जो राम को लाए हैं हम उनको लाएंगे",
        "body": "जागरण संवाददाता, लखनऊ। पूर्व उपमुख्यमंत्री डा. दिनेश शर्मा ने कहा है कि सनातन संस्कृति को बचाने और पूरे समाज को जोड़े रखने का कार्य ब्राह्मण समाज सदियों से करता आ रहा है। ब्राह्मणों का राष्ट्र के प्रति समर्पण और सशक्त राष्ट्र बनाने की उत्कट अभिलाषा अनुकरणीय है। अब राष्ट्र संकल्प यज्ञ में वोट की आहुति देकर ये समाज विकसित भारत बनाएगा। जो राम को लाए हैं ब्राह्मण समाज उनको फिर से सत्ता के सिंहासन पर बैठाने जा रहा है।",
        "description": "Brahmin Mahakumbh ब्राह्मण महाकुंभ की अध्यक्षता कर रहे जगदीश मिश्र उर्फ बाल्टी बाबा ने कहा कि ब्राह्मण कभी पद व पैसे के पीछे नहीं भागा उसे सिर्फ सम्मान चाहिए। अयोध्या में भगवान श्रीराम का भव्य मंदिर बनने से पूरा समाज खुशी से झूम रहा है। अपराधियों का प्रदेश उत्तम व उद्यम प्रदेश बनने के बाद अब शिखर पर पहुंचने को लालायित है।\n\n"
    },
    {
        "id": "23666293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yadav-mahakumbh-mp-cm-mohan-yadav-made-a-big-appeal-to-yadavs-of-up-manish-made-a-strong-attack-on-akhilesh-23666293.html",
        "title": "Yadav Mahakumbh: यूपी के यादवों से बड़ी अपील कर गए एमपी के सीएम मोहन यादव, मनीष ने अखिलेश पर बोला करारा हमला",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश के मुख्यमंत्री मोहन यादव ने कहा है कि मध्य प्रदेश और उत्तर प्रदेश भाई-भाई हैं। मैं जितना मध्य प्रदेश का हूं, उतना ही उत्तर प्रदेश का भी हूं, मेरी जड़ें उत्तर प्रदेश से संबंधित है। उन्होंने यादव समाज से अपील की कि वह एक ही परिवार की राजनीति से बाहर निकले तभी यादव समाज का विकास संभव है।",
        "description": "मोहन यादव कहा कि यादव समाज का हर परिवार अपने बच्चों की शिक्षा पर ध्यान दें। मध्य प्रदेश सरकार देश भर में कहीं भी यादव परिवार का युवा अगर आगे बढ़ता है और उसे पढ़ाई में किसी भी प्रकार की आर्थिक मदद की जरूरत होगी तो हमारी सरकार मदद करेगी। उन्होंने कहा कि यदुवंशी भगवान श्रीकृष्ण ने भी समाज को विभिन्न माध्यमों से शिक्षा दी थी। "
    },
    {
        "id": "23666274",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-hail-warning-in-these-districts-of-up-weather-patterns-changed-since-the-beginning-of-march-23666274.html",
        "title": "UP Weather Update: यूपी के इन जिलाें में ओला पड़ने की चेतावनी, मार्च की शुरुआत से ही बदला मौसम का मिजाज",
        "body": "जागरण संवाददाता, लखनऊ। मार्च की शुरुआत से ही मौसम का मिजाज पूरी तरह से बदल गया है। शनिवार की रात से पूरे प्रदेश में रुक-रुक कर बारिश हो रही है। इससे तापमान में गिरावट से ठंड भी बढ़ गई है। ",
        "description": "मार्च की शुरुआत से ही मौसम का मिजाज पूरी तरह से बदल गया है। शनिवार की रात से पूरे प्रदेश में रुक-रुक कर बारिश हो रही है। इससे तापमान में गिरावट से ठंड भी बढ़ गई है। रविवार को मौसम विभाग ने लखनऊ समेत कई जिलों में ओलावृष्टि की चेतावनी जारी की है। यह चेतावनी तीन-तीन घंटे में जारी की जा रही है। "
    },
    {
        "id": "23666119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-condition-of-houses-built-under-pm-awas-yojana-lucknow-water-shortage-troubled-people-23666119.html",
        "title": "Lucknow News: ऐसा है पीएम आवास योजना में बने घरों का हाल, पानी की किल्लत ने लोगों को किया परेशान",
        "body": "जागरण संवाददाता, लखनऊ। बसंत कुंज योजना में बने प्रधानमंत्री आवासों के कई घरों में पानी नहीं पहुंचने से लोगों को मुश्किलों का सामना करना पड़ रहा है। इस कालोनी का निरीक्षण करने पहुंचे एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी से आवंटियों ने शिकायत की।",
        "description": "बसंत कुंज योजना में बने प्रधानमंत्री आवासों के कई घरों में पानी नहीं पहुंचने से लोगों को मुश्किलों का सामना करना पड़ रहा है। इस कालोनी का निरीक्षण करने पहुंचे एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी से आवंटियों ने शिकायत की। अधिकारियों ने बताया कि पानी की टंकी की सफाई का कार्य चल रहा है जिसके चलते कुछ घरों में जलापूर्ति में समस्या आयी है। "
    }
]