[
    {
        "id": "23666104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-name-came-in-the-investigation-of-ed-in-scholarship-scam-23666104.html",
        "title": "छात्रवृत्ति घोटाले में ED ने शिवम गुप्ता से पूछताछ में उगलवाया सच, हाइजिया समूह के संचालकों से गहरा कनेक्शन आया सामने",
        "body": "राज्य ब्यूरो, लखनऊ। Scholarship Scam: प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में कालेज संचालकों की और संपत्तियां जब्त करने की तैयारी में है। ईडी फर्रुखाबाद के डा.ओम प्रकाश गुप्ता इंस्टीट्यूट आफ मैनेजमेंट एंड टेक्नोलाजी के चेयरमैन शिवम गुप्ता को पुलिस रिमांड पर लेकर पूछताछ कर रहा है। उसे एक दिन पूर्व गिरफ्तार किया गया था।",
        "description": "Scholarship Scam ईडी छात्रवृत्ति घोटाले की रकम से जुटाई गईं संपत्तियों को लेकर भी छानबीन कर रहा है। इसी कड़ी में शिवम गुप्ता की कुछ बेनामी संपत्तियों का पता भी लगाया जा रहा है। ईडी ने अल्पसंख्यक अनुसूचित जाति व अनुसूचित जनजाति के छात्र-छात्राओं की छात्रवृत्ति हड़पे जाने के मामले में कई शैक्षणिक व मेडिकल संस्थानों की जांच कर रहा है।"
    },
    {
        "id": "23666056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-gave-his-first-reaction-after-the-announcement-of-bjp-candidates-said-the-one-who-tied-the-bar-and-bed-23666056.html",
        "title": "BJP उम्मीदवारों के एलान के बाद अखिलेश यादव ने दी पहली प्रतिक्रिया, सपा मुखिया बोले- 'जो बोरिया-बिस्तर बांधकर…'",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव का बिगुल बज चुका है। समाजवादी पार्टी द्वारा प्रत्याशियों की घोषणा के बाद भाजपा ने भी 195 सीटों पर प्रत्याशियों की घोषणा कर दी है। जिसमें उत्तर प्रदेश की 51 सीटें भी शामिल हैं।",
        "description": "लोकसभा चुनाव का बिगुल बज चुका है। समाजवादी पार्टी द्वारा प्रत्याशियों की घोषणा के बाद भाजपा ने भी 195 सीटों पर प्रत्याशियों की घोषणा कर दी है। जिसमें उत्तर प्रदेश की 51 सीटें भी शामिल हैं। भाजपा द्वारा प्रत्याशियों की घोषणा के बाद सपा मुखिया अखिलेश यादव ने अपनी पहली प्रतिक्रिया दी। अखिलेश ने कहा- भाजपा की उम्मीदवारों की सूची भाजापी की नाउम्मीदगी की घोषणा है।"
    },
    {
        "id": "23665872",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ration-shop-along-with-household-goods-and-public-convenience-center-cm-yogi-inaugurated-1100-annapurna-buildings-23665872.html",
        "title": "राशन की दुकान पर घरेलू सामान के साथ जनसुविधा केंद्र भी, सीएम योगी ने 1100 अन्नपूर्णा भवनों का किया लोकार्पण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को प्रदेश में 1,100 अन्नपूर्णा भवनों (माडल उचित दर दुकानों) का लोकार्पण किया। इसके साथ ही उन्होंने 79,000 उचित दर दुकानों पर ई-वेइंग स्केल लिंक्ड ई-पास मशीनों के माध्यम से खाद्यान्न वितरण का शुभारंभ किया। इस अवसर पर उन्होंने कहा कि डबल इंजन की सरकार दोगुणी रफ्तार से काम कर रही है।",
        "description": "Lucknow Latest News मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को प्रदेश में 1100 अन्नपूर्णा भवनों (माडल उचित दर दुकानों) का लोकार्पण किया। इसके साथ ही उन्होंने 79000 उचित दर दुकानों पर ई-वेइंग स्केल लिंक्ड ई-पास मशीनों के माध्यम से खाद्यान्न वितरण का शुभारंभ किया। इस अवसर पर उन्होंने कहा कि डबल इंजन की सरकार दोगुणी रफ्तार से काम कर रही है। "
    },
    {
        "id": "23665905",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-court-will-decide-to-withdraw-the-case-against-raja-bhaiya-case-of-firing-in-kunda-police-station-and-kidnapping-of-bsp-leader-23665905.html",
        "title": "राजा भैया के खिलाफ केस वापसी का फैसला करेगी विशेष अदालत, कुंडा थाने में फायरिंग और बसपा नेता के अपहरण का मामला",
        "body": "विधि संवाददाता, लखनऊ। प्रतापगढ़ के कुंडा थाने में वर्ष 2010 में बसपा नेता मनोज शुक्ल के अपहरण और थाने में फायरिंग के मामले में कुंडा के विधायक रघुराज प्रताप सिंह और विधान परिषद सदस्य अक्षय प्रताप सिंह सहित अन्य के खिलाफ केस वापस लेने की याचिका को इलाहाबाद हाई कोर्ट की लखनऊ खंड पीठ ने मंजूर करने के साथ फैसले के लिए एमपी-एमएलए कोर्ट के पास भेजा है।",
        "description": "प्रतापगढ़ के कुंडा थाने में वर्ष 2010 में बसपा नेता मनोज शुक्ल के अपहरण और थाने में फायरिंग के मामले में कुंडा के विधायक रघुराज प्रताप सिंह और विधान परिषद सदस्य अक्षय प्रताप सिंह सहित अन्य के खिलाफ केस वापस लेने की याचिका को इलाहाबाद हाई कोर्ट की लखनऊ खंड पीठ ने मंजूर करने के साथ फैसले के लिए एमपी-एमएलए कोर्ट के पास भेजा है।"
    },
    {
        "id": "23665885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-becomes-part-of-nda-jayant-meets-amit-shah-lok-sabha-tickets-will-be-given-to-two-faces-soon-23665885.html",
        "title": "Lok Sabha Election: एनडीए का हिस्सा बना RLD, जल्द इन दो सीटों पर प्रत्याशियों की घोषणा कर सकते हैं जयंत चौधरी",
        "body": "जागरण टीम, लखनऊ/ बागपत। राष्ट्रीय लोक दल (रालोद) के शनिवार को एनडीए में शामिल होने की आधिकारिक घोषणा हो गई है। रालोद के अध्यक्ष जयन्त चौधरी ने शनिवार को दिल्ली में केंद्रीय गृह मंत्री अमित शाह व भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा से भेंट की और अमित शाह ने चौधरी का एनडीए परिवार में स्वागत किया।",
        "description": "राष्ट्रीय लोक दल (रालोद) के शनिवार को एनडीए में शामिल होने की आधिकारिक घोषणा हो गई है। रालोद के अध्यक्ष जयन्त चौधरी ने शनिवार को दिल्ली में केंद्रीय गृह मंत्री अमित शाह व भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा से भेंट की और अमित शाह ने चौधरी का एनडीए परिवार में स्वागत किया। जयन्त जल्द ही दो सीटों पर प्रत्याशियों की घोषणा कर सकते हैं।"
    },
    {
        "id": "23665879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-changed-rapidly-in-up-chances-of-rain-with-strong-wind-in-four-dozen-districts-including-lucknow-gorakhpur-and-meerut-23665879.html",
        "title": "UP Weather Update: यूपी में मौसम ने तेजी से ली करवट, लखनऊ समेत चार दर्जन जिलों में तेज हवा के साथ बारिश के आसार",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी समेत प्रदेश के चार दर्जन से अधिक जिलों में रविवार को हल्की से मध्यम बारिश के आसार हैं। मौसम विभाग के मुताबिक, इन जिलों में बरसात के साथ ओलावृष्टि और वज्रपात का भी पूर्वानुमान हैं। सोमवार से आसमान साफ होगा और धूप निकलने से न्यूनतम और अधिकतम तापमान में वृद्धि होगी।",
        "description": "UP Weather Update राजधानी समेत प्रदेश के चार दर्जन से अधिक जिलों में रविवार को हल्की से मध्यम बारिश के आसार हैं। मौसम विभाग के मुताबिक इन जिलों में बरसात के साथ ओलावृष्टि और वज्रपात का भी पूर्वानुमान हैं। सोमवार से आसमान साफ होगा और धूप निकलने से न्यूनतम और अधिकतम तापमान में वृद्धि होगी। किसानों के लिए यह बारिश मुसीबत बनकर आई है।"
    },
    {
        "id": "23665871",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-the-popularity-of-these-20-bjp-mps-in-up-has-increased-six-seats-are-sure-to-go-to-allies-23665871.html",
        "title": "Lok Sabha Elections 2024: यूपी में भाजपा के इन 20 सांसदों की धुकधुकी बढ़ी, छह सीटें सहयोगी दलों के खाते में जाना तय",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने अभी उत्तर प्रदेश की जिन 29 लोकसभा सीटों के लिए प्रत्याशी नहीं घोषित किए हैं, उनमें रायबरेली सहित पार्टी की सात हारी सीटें भी शामिल हैं। शेष 22 सीटों में से दो उसके सहयोगी अपना दल (एस) के पास हैं जबकि बाकी 20 सीटें भाजपा के कब्जे में हैं।",
        "description": "Lok Sabha Elections भाजपा ने अभी उत्तर प्रदेश की जिन 29 लोकसभा सीटों के लिए प्रत्याशी नहीं घोषित किए हैं उनमें रायबरेली सहित पार्टी की सात हारी सीटें भी शामिल हैं। शेष 22 सीटों में से दो उसके सहयोगी अपना दल (एस) के पास हैं जबकि बाकी 20 सीटें भाजपा के कब्जे में हैं। भाजपा ने उत्तर प्रदेश से अपने 64 में से 44 सांसदों को फिर टिकट थमाया है"
    },
    {
        "id": "23665853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-again-gave-tickets-to-44-member-of-parliament-in-uttar-pradesh-changed-candidates-on-four-lost-seats-23665853.html",
        "title": "Election 2024: उत्तर प्रदेश में भाजपा ने 44 सांसदों को फिर दिया टिकट, चार हारी सीटों पर बदले प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने अठारहवीं लोकसभा चुनाव के लिए शनिवार को जारी की गई प्रत्याशियों की पहली सूची में उत्तर प्रदेश की जिन 51 सीटों के लिए उम्मीदवारों की घोषणा की है, उनमें से जीती हुईं 44 सीटों पर सांसद का टिकट नहीं काटा है।",
        "description": "भाजपा की ओर से घोषित प्रत्याशियों में 21 अन्य पिछड़ा वर्ग 18 सामान्य वर्ग और 12 अनुसूचित जाति के हैं। पार्टी ने अभी 29 सीटों पर प्रत्याशी नहीं घोषित किए हैं। इनमें दो अपना दल (एस) के पास हैं। प्रधानमंत्री नरेन्द्र मोदी को वाराणसी रक्षा मंत्री राजनाथ सिंह को लखनऊ स्मृति ईरानी को अमेठी व महेंद्र नाथ पांडेय को चंदौली से प्रत्याशी बनाया है।"
    },
    {
        "id": "23665649",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-announces-names-of-candidates-in-up-know-who-is-contesting-elections-from-where-23665649.html",
        "title": "Lok Sabha Elections 2024: भाजपा ने यूपी में की उम्मीदवारों के नाम की घोषणा, जानिए कौन कहां से लड़ रहे चुनाव",
        "body": "डिजिटल डेस्क, लखनऊ। Lok Sabha Elections 2024: भाजपा ने लोकसभा चुनाव के लिए उत्तर प्रदेश में  अपने उम्मीदवारों के नाम की घोषणा कर दी है। भाजपा ने अपनी पहली लिस्ट में यूपी की 80 सीटों में से 51 उम्मीदवारों के नाम का एलान कर दिया है। वहीं बचे हुए 29 सीटों को होल्ड कर लिया गया।",
        "description": "Lok Sabha Elections 2024 भाजपा ने लोकसभा चुनाव के लिए उत्तर प्रदेश में  अपने उम्मीदवारों के नाम की घोषणा कर दी है। भाजपा ने अपनी पहली लिस्ट में यूपी की 80 सीटों में से 51 उम्मीदवारों के नाम का एलान कर दिया है। वहीं बचे हुए 29 सीटों को होल्ड कर लिया गया। भाजपा अभी कई सीटों को लेकर मंथन कर रही है। "
    },
    {
        "id": "23665751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-will-contest-lok-sabha-elections-from-lucknow-gave-these-gifts-in-five-years-23665751.html",
        "title": "Lok Sabha Election: लखनऊ से जीत की हैट्रिक लगाने के लिए उतरेंगे रक्षा मंत्री राजनाथ सिंह, पांच सालों में दी ये सौगातें",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। Lok Sabha Elections 2024: रक्षा मंत्री राजनाथ सिंह लखनऊ से जीत की हैट्रिक लगाने के लिए चुनाव मैदान में उतरेंगे। गत पांच साल में राजनाथ सिंह ने लखनऊ को कई बड़ी सौगतें दी हैं। विश्वस्तरीय गोमतीनगर रेलवे स्टेशन, आउटर रिंग रोड, कई पुल, फ्लाईओवर, सड़कें और विकास की दर्जनों योजनाओं को आगे बढ़ाने का कार्य किया। \n ",
        "description": "Lok Sabha Elections 2024 मोहनलालगंज लोकसभा सीट से लगातार तीसरी बार केंद्रीय मंत्री कौशल किशोर ही चेहरा होंगे। कौशल ने कहा अगर चुनाव जीते तो युवाओं और महिलाओं को रोजगार और नौकरियां देकर आत्मनिर्भर बनाएंगे। किसानों को कृषि योजनाओं से जोड़कर उन्हें आर्थिक रूप से मजबूती दी जाएगी। वहीं प्रधानमंत्री विश्वकर्मा योजना से कुशल कामगारों को रोजगार देने का काम किया जाएगा।"
    }
]