[
    {
        "id": "23712510",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-congress-now-bsp-is-without-legislative-council-samajwadi-party-will-get-the-post-of-leader-of-opposition-23712510.html",
        "title": "UP Politics: कांग्रेस के बाद अब बसपा विहीन विधान परिषद, सपा को मिल जाएगा नेता प्रतिपक्ष का पद",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गई है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एक मात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वह हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं।",
        "description": "विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गई है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एक मात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वह हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं। बसपा के विधानसभा में भी मात्र एक रसड़ा के विधायक उमा शंकर सिंह हैं।"
    },
    {
        "id": "23712460",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-news-reputation-of-veterans-at-stake-in-up-fate-of-these-leaders-including-three-members-of-akhilesh-family-will-be-decided-today-23712460.html",
        "title": "Election News: यूपी में दांव पर दिग्गजों की प्रतिष्ठा… अखिलेश के परिवार के तीन सदस्यों समेत इन नेताओं की किस्मत का फैसला आज",
        "body": "राज्य ब्यूरो, लखनऊ। तीसरे चरण के चुनाव में कई दिग्गजों की प्रतिष्ठा दांव पर है। मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मैनपुरी में सपा प्रमुख अखिलेश यादव की पत्नी डिंपल यादव के खिलाफ योगी सरकार के पर्यटन मंत्री जयवीर सिंह चुनाव मैदान में हैं। ",
        "description": "मुलायम सिंह परिवार के तीन सदस्यों की किस्मत का फैसला भी यह चरण करेगा। मैनपुरी में सपा प्रमुख अखिलेश यादव की पत्नी डिंपल यादव के खिलाफ योगी सरकार के पर्यटन मंत्री जयवीर सिंह चुनाव मैदान में हैं। शिवपाल सिंह यादव के बेटे आदित्य यादव बदायूं से और प्रोफेसर रामगोपाल यादव के बेटे अक्षय यादव फिरोजाबाद से सपा के उम्मीदवार हैं।"
    },
    {
        "id": "23712461",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-congress-now-bsp-is-also-zero-tenure-of-only-member-in-uttar-pradesh-legislative-council-ends-know-number-of-remaining-members-23712461.html",
        "title": "कांग्रेस के बाद अब बसपा भी ‘जीरो’, यूपी विधान परिषद में एकमात्र सदस्य का कार्यकाल खत्म, जानें बाकी सदस्यों की संख्या",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गया है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है, जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एकमात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वे हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं। बसपा के विधान सभा में भी मात्र एक रसड़ा के विधायक उमाशंकर सिंह हैं।",
        "description": "विधान परिषद अब कांग्रेस के बाद बसपा विहीन हो गया है। बसपा दूसरी ऐसी राष्ट्रीय पार्टी है जिसका प्रतिनिधित्व उच्च सदन में खत्म हो गया है। उसके एकमात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल पांच मई को खत्म हो चुका है। वे हरदोई लोकसभा सीट से बसपा के टिकट पर चुनाव लड़ रहे हैं। बसपा के विधान सभा में भी मात्र एक रसड़ा के विधायक उमाशंकर सिंह हैं।"
    },
    {
        "id": "23712395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-2024-voting-will-be-held-today-for-ten-seats-in-third-phase-voters-will-decide-fate-of-100-candidates-23712395.html",
        "title": "Election 2024: तीसरे चरण की दस सीटों के लिए कल होगा मतदान, 1.89 करोड़ मतदाता करेंगे 100 प्रत्याशियों के भाग्य का फैसला",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मंगलवार को मतदान होगा। सम्भल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली लोकसभा सीट के 1.89 करोड़ मतदाता 100 उम्मीदवारों के भाग्य का फैसला करेंगे, इनमें आठ महिलाएं भी शामिल हैं। ",
        "description": "लोकसभा के चुनाव में तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मंगलवार को मतदान होगा। सम्भल हाथरस आगरा फतेहपुर सीकरी फिरोजाबाद मैनपुरी एटा बदायूं आंवला और बरेली लोकसभा सीट के 1.89 करोड़ मतदाता 100 उम्मीदवारों के भाग्य का फैसला करेंगे इनमें आठ महिलाएं भी शामिल हैं। तीसरे चरण में सर्वाधिक 13 प्रत्याशी बरेली और सबसे कम सात उम्मीदवार फिरोजाबाद निर्वाचन क्षेत्र से अपनी किस्मत आजमा रहे हैं।"
    },
    {
        "id": "23712387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-has-released-the-exam-schedule-know-when-the-first-exam-will-be-held-23712387.html",
        "title": "Lucknow University : लखनऊ विश्वविद्यालय ने जारी किया परीक्षा कार्यक्रम, जानिए कब होगा पहला एग्जाम",
        "body": "जासं, लखनऊ : लखनऊ विश्वविद्यालय 27 मई से परास्नातक सम सेमेस्टर परीक्षाएं शुरू करेगा। सोमवार को कई विषयों का परीक्षा कार्यक्रम जारी कर दिया गया। छात्र-छात्राएं विश्वविद्यालय की वेबसाइट https://www.lkouniv.ac.in/ के माध्यम से इसे देख सकते हैं।",
        "description": "Lucknow University News Update  परीक्षा नियंत्रक विद्यानंद त्रिपाठी की ओर से जारी कार्यक्रम के अनुसार एम.एससी एग्रीकल्चर हर्टिकल्चर एम.एससी एग्रीकल्चर एक्सटेंशन एम.एससी एग्रीकल्चर एग्रोनामी दूसरे सेमेस्टर की परीक्षाएं 27 से 31 मई तक होंगी। एम.ए एंड एम.एससी मैथ्स सीबीसीएस दूसरे सेमेस्टर की परीक्षाएं 31 मई से 18 जून तक चौथे सेमेस्टर की परीक्षाएं तीन से 11 जून तक संचालित होंगी।"
    },
    {
        "id": "23712265",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-the-thirteenth-list-of-candidates-name-of-candidate-for-basti-jaunpur-lok-sabha-and-duddhi-assembly-seat-declared-23712265.html",
        "title": "बसपा ने जारी की प्रत्याशियों की 13वीं लिस्ट; बस्ती, जौनपुर लोकसभा और दुद्धी विधानसभा सीट के उम्मीदवार घोषित",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की 13वीं सूची जारी कर दी है। इस लिस्ट में सोनभद्र जिले की दुद्धी विधानसभा सीट पर होने वाले उपचुनाव के प्रत्याशी का भी नाम शामिल है। ",
        "description": "बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की 13वीं सूची जारी कर दी है। इस लिस्ट में सोनभद्र जिले की दुद्धी विधानसभा सीट पर होने वाले उपचुनाव के प्रत्याशी का भी नाम शामिल है। बसपा ने बस्ती लोकसभा सीट पर लवकुश पटेल और जौनपुर से श्याम सिंह यादव को प्रत्याशी बनाया है। वहीं दुद्धी विधानसभा सीट पर होने उपचुनाव के लिए रवि सिंह खरवार को प्रत्याशी बनाया है।"
    },
    {
        "id": "23712154",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reach-every-seat-to-campaign-in-battle-of-third-phase-lok-sabha-election2024-23712154.html",
        "title": "CM Yogi: तीसरे चरण के रण में योगी ने खूब बहाया पसीना, हर सीट पर प्रचार के लिए पहुंचे सीएम",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने तीसरे चरण के रण के लिए इस भीषण गर्मी में भी खूब पसीना बहाया है। दस सीटों पर तीसरे चरण का मतदान सात मई को होना है। इसमें प्रदेश सरकार के दो मंत्री भी मैदान में हैं। मुख्यमंत्री इन दस सीट पर प्रचार के लिए खुद पहुंचे हैं। प्रदेश के बाहर भी कई राज्यों में प्रचार करने के बाद भी मुख्यमंत्री दस सीटों में पहुंचे। \n    \n   \n   \n ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने तीसरे चरण के रण के लिए इस भीषण गर्मी में भी खूब पसीना बहाया है। दस सीटों पर तीसरे चरण का मतदान सात मई को होना है। इसमें प्रदेश सरकार के दो मंत्री भी मैदान में हैं। मुख्यमंत्री इन दस सीट पर प्रचार के लिए खुद पहुंचे हैं। प्रदेश के बाहर भी कई राज्यों में प्रचार करने के बाद भी मुख्यमंत्री दस सीटों में पहुंचे।"
    },
    {
        "id": "23712078",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjay-singh-will-go-to-kannauj-to-campaign-for-akhilesh-yadav-aap-up-in-charge-program-on-10th-and-11th-may-23712078.html",
        "title": "अखिलेश का प्रचार करने कन्नौज जाएंगे संजय सिंह, आप के यूपी प्रभारी का 10 व 11 मई को कार्यक्रम",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) के यूपी प्रभारी संजय सिंह सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव का प्रचार करने कन्नौज जाएंगे। यहां से अखिलेश लोकसभा चुनाव लड़ रहे हैं। ऐसे में उनके पक्ष में माहौल बनाने के लिए वह 10 मई को कन्नौज जाएंगे। इस दिन उनके दो कार्यक्रम होंगे। वह इसी दिन कानपुर देहात में भी जनसभा करेंगे। अकबरपुर सीट पर सपा ने राजाराम पाल को टिकट दिया है।",
        "description": "आप के प्रदेश महासचिव दिनेश सिंह पटेल ने बताया कि 11 मई को संजय सिंह का लखीमपुर खीरी में कार्यक्रम लगाया गया है। यहां वह खीरी लोकसभा सीट से सपा प्रत्याशी उत्कर्ष वर्मा का प्रचार करेंगे। कन्नौज लखीमपुर खीरी और कानपु देहात की सभाओं के लिए जिला निर्वाचन अधिकारियों से अनुमति मांगी गई है। वहीं कार्यकर्ताओं ने इन सभाओं के लिए अपनी तैयारी शुरू कर दी है।"
    },
    {
        "id": "23712069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-icse-result-2024-kriti-srivastava-of-lucknow-scored-more-than-99-marks-in-icse-exam-23712069.html",
        "title": "ICSE Result 2024: गणित-कंप्यूटर में 100 में से 100… चार में 99, लखनऊ की कृति श्रीवास्तव ने ICSE में हासिल किया 99.4% अंक",
        "body": "डिजिटल डेस्क, लखनऊ। ICSE ISC Result 2024: काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे सोमवार (छह मई) को सुबह 11 बजे जारी कर दिया गया है। इसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है। लखनऊ की कृति श्रीवास्तव ने 10वीं (आईसीएसई) की परीक्षा में बेहतरीन प्रदर्शन कर ए ग्रेड से अव्वल रही। ",
        "description": "ICSE ISC UP Result 2024 काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे सोमवार (छह मई) को सुबह 11 बजे जारी कर दिया गया है। इसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है। लखनऊ की कृति श्रीवास्तव ने 10वीं की परीक्षा में बेहतरीन प्रदर्शन कर ए ग्रेड से अव्वल रही। "
    },
    {
        "id": "23712048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-asked-107-questions-to-bjp-government-political-stir-intensifies-before-third-phase-of-voting-23712048.html",
        "title": "अखिलेश यादव ने भाजपा सरकार से पूछे ये 107 सवाल, तीसरे चरण के मतदान से पहले सियासी हलचल तेज",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने तीसरे चरण के मतदान से पहले रविवार को इंटरनेट मीडिया एक्स पर पोस्ट करते हुए भाजपा सरकार से 107 सवाल पूछे हैं। उन्होंने भाजपा पर निशाना साधते हुए लिखा... ‘भाजपा की झूठी सरकार: जनता के सच्चे सवाल।’ इन सवालों के जरिए अखिलेश ने भाजपा को घेरने की कोशिश की है। \n ",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने तीसरे चरण के मतदान से पहले रविवार को इंटरनेट Akhilesh Yadav  मीडिया एक्स पर पोस्ट करते हुए भाजपा सरकार से 107 सवाल पूछे हैं। उन्होंने भाजपा पर निशाना साधते हुए लिखा... ‘भाजपा की झूठी सरकार जनता के सच्चे सवाल।’ इन सवालों के जरिए अखिलेश ने भाजपा को घेरने की कोशिश की है"
    }
]