[
    {
        "id": "23665743",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-26-swine-flu-and-six-corona-patients-found-in-lucknow-pgi-in-two-months-getting-infected-due-to-this-23665743.html",
        "title": "PGI में दो माह में मिले 26 स्वाइन फ्लू और छह कोरोना के मरीज, लखनऊ के बाहर के है अधिकतर पेशेंट; इस कारण हो रहे संक्रमित",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। Corona Positive: संजय गांधी पीजीआइ में पिछले दो माह में 26 मरीजों में स्वाइन फ्लू संक्रमण की पुष्टि हो चुकी है। साथ ही छह रोगी कोरोना संक्रमित पाए गए। हालांकि, ज्यादातर मरीजों को सामान्य लक्षण के चलते भर्ती करने की जरूरत नहीं पड़ी है। घर से इलाज कराया और स्वस्थ हुए। \n ",
        "description": "Lucknow Breaking संजय गांधी पीजीआइ में पिछले दो माह में 26 मरीजों में स्वाइन फ्लू संक्रमण की पुष्टि हो चुकी है। साथ ही छह रोगी कोरोना संक्रमित पाए गए। संस्थान प्रशासन ने इसकी जानकारी स्वास्थ्य विभाग को काफी पहले ही दे दी थी। वहीं शुक्रवार को एक मरीज की स्वाइन फ्लू की रिपोर्ट पाजिटिव आई है। 33 वर्षीय युवक का मौजूदा समय में इलाज चल रहा है। "
    },
    {
        "id": "23665639",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ro-aro-exam-big-decision-of-cm-yogi-orders-to-cancel-ro-aro-preliminary-exam-know-when-the-exam-will-be-held-again-23665639.html",
        "title": "RO/ARO Exam : सीएम योगी का बड़ा फैसला, RO-ARO प्रारंभिक परीक्षा रद करने के आदेश- जानिए अब दोबारा कब होगी परीक्षा",
        "body": "जागरण संवाददाता, लखनऊ। सीएम योगी आदित्यनाथ द्वारा उत्तर प्रदेश लोक सेवा आयोग द्वारा 11 फरवरी 2024 को आयोजित समीक्षा अधिकारी/सहायक समीक्षा अधिकारी (प्रारम्भिक) परीक्षा को रद करने के आदेश दिए गए हैं। ",
        "description": "शासन द्वारा सर्व साधारण को परीक्षा को प्रभावित करने से संबंधित तथ्यों के साक्ष्य उपलब्ध कराए जाने की विज्ञप्ति निर्गत की गयी थी। शासन को उपलब्ध कराए गये साक्ष्यों तथा आयोग द्वारा उपलब्ध रिपोर्ट के बाद मुख्यमंत्री द्वारा यह निर्देश दिया गया है कि लोक सेवा आयोग द्वारा 11 फरवरी को आयोजित समीक्षा अधिकारी की दोनों सत्रों की परीक्षाओं को निरस्त किया जाए। "
    },
    {
        "id": "23665629",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-apart-from-rajbhar-and-dara-singh-chauhan-these-faces-can-get-a-place-in-yogi-cabinet-23665629.html",
        "title": "Yogi Cabinet: योगी कैबिनेट का होगा विस्तार, राजभर और दारा सिंह चौहान के अलावा इन चेहरों को मंत्रिमंडल में मिल सकती है जगह",
        "body": "राज्य ब्यूरो, लखनऊ। Yogi Cabinet: योगी आदित्यनाथ मंत्रिमंडल विस्तार की सुगबुगाहट एक बार फिर तेज हो गई है। शुक्रवार को नई दिल्ली से लौटने के बाद मुख्यमंत्री योगी आदित्यनाथ ने राजभवन में राज्यपाल आनंदीबेन पटेल से भेंट की। राज्यपाल की व्यस्तता को देखते हुए शपथ ग्रहण समारोह की तिथि तय होगी।",
        "description": "Yogi Cabinet वाराणसी-मिर्जापुर के दौरे से शनिवार देर शाम राज्यपाल के लौटने के बाद रविवार को शपथ ग्रहण समारोह कराया जा सकता है। राज्यपाल का सोमवार-मंगलवार को मथुरा और आगरा का दौरा प्रस्तावित है। भाजपा की केंद्रीय चुनाव समिति की बैठक में भाग लेने गुरुवार को दिल्ली गए योगी शुक्रवार को वापसी के बाद राज्यपाल से मिलने राजभवन पहुंचे। वैसे तो मुलाकात को शिष्टाचार भेंट बताया गया लेकिन सूत्रों..."
    },
    {
        "id": "23665540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-priest-beating-case-action-against-groom-turned-policeman-was-suspended-on-demand-of-vishwa-purohit-parishad-team-23665540.html",
        "title": "UP Crime News: पुरोहित की पिटाई मामले में दुल्हा बने सिपाही पर एक्शन, विश्व पुरोहित परिषद टीम की मांग पर हुआ सस्पेंड",
        "body": "संवाद सूत्र, निगोहां। UP Crime News: सिपाही दूल्हे द्वारा पुरोहित की पिटाई के मामलें में शनिवार को विश्व पुरोहित परिषद की टीम जेसीपी (कानून व्यवस्था) मिली और मांग रखी की आरोपित सिपाही के खिलाफ विभागीय कार्यवाही के साथ ही इसे बर्खास्त किया जाये। इसके अलावा मारपीट में दर्ज मामलें में चोट के अनुसार, धाराएं बढाई जाये और आरोपी सिपाही को गिरफ्तार किया जाये।",
        "description": "Crime News विश्व पुरोहित परिषद की टीम दर्जनों पुरोहितों के साथ जेसीपी (कानून व्यवस्था) को मांग पत्र दिया। परिषद की मांग है कि आरोपी सिपाही को बर्खास्त किया जाएजिसके साथ विभागीय कार्यवाही की जाए और गंभीर रूप से चोटिल हुए पुरोहित विवेक शुक्ला के दर्ज हल्के मुकदमे चोट के अनुसार और गंभीर धारांए भी बढ़ाई जाये।  बता दें कि मंगलवार को पुरोहित की दबंग दूल्हा बने सिपाही ने जल्द शादी..."
    },
    {
        "id": "23665386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-elections-2024-opposition-scattered-bjp-aims-for-clean-sweep-23665386.html",
        "title": "UP Lok Sabha Elections 2024: मोदी सरकार की हैट्रिक रोकने के लिए बिखरा विपक्ष हुआ एकजुट, भाजपा का एक ही लक्ष्‍य 'क्लीन स्वीप'",
        "body": "अजय जायसवाल, लखनऊ। देश की राजनीति की धुरी माने जाने वाले उत्तर प्रदेश में बिखरे विपक्ष से भाजपा इस बार क्लीन स्वीप की संभावनाएं लेकर चल रही है। मोदी सरकार की हैट्रिक रोकने के लिए प्रदेश में कांग्रेस और सपा ने हाथ तो मिलाया है, लेकिन सात वर्ष पहले विधानसभा चुनाव में फेल हो चुके गठबंधन से लोकसभा चुनाव में भी किसी तरह के चमत्कार की उम्मीद नहीं दिखती। विपक्षी सपा-कांग्रेस गठबंधन से दूर अकेले ही चुनाव मैदान में उतरने वाली बसपा एक बार फिर एक दशक पहले की ‘शून्य’ वाली स्थिति में पहुंचने की राह पर है।",
        "description": "UP Lok Sabha Elections 2024 लोकसभा चुनाव के लिए चुनावी रंगमंच पूरी तरह से सज गया है। सभी की नजर उत्तर प्रदेश पर टिकी हुई है। सर्वाधिक 80 लोकसभा सीटों वाले उत्तर प्रदेश की राजनीतिक दृष्टि से अहमियत यूं समझी जा सकती है कि राज्य ने अब तक नरेंद्र मोदी सहित देश को नौ प्रधानमंत्री दिए हैं। 24 करोड़ से अधिक की आबादी वाले प्रदेश पर अब सबकी नजर है।"
    },
    {
        "id": "23665344",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-discussion-on-linguistic-decorum-in-jagran-samvad-when-facts-are-not-there-then-words-get-spoiled-23665344.html",
        "title": "UP News: जागरण संवाद में भाषाई मर्यादा पर हुई चर्चा, वक्ता बोले- जब तथ्य नहीं होते तो बिगड़ते हैं बोल",
        "body": "आशीष त्रिवेदी, लखनऊ।  राजनीतिक दलों के नेताओं के पास जब किसी सवाल का तथ्यात्मक जवाब नहीं होता तो उनके बोले बिगड़ने लगते हैं। फिर जब टकराव बढ़ता है तो फिर वह और तीखे जहरीले बोल बोलने लगते हैं।शुक्रवार को होटल ताज महल में आयोजित जागरण संवाद कार्यक्रम में राजनीतिक दलों के प्रवक्ताओं ने माना कि भाषाई मर्यादा जरूरी है। जब नेता भाषा मर्यादा की सीमा को लांघे तो उसकी पार्टी के मुखिया को कड़ी कार्रवाई करनी चाहिए, ताकि जहरीले शब्द बाण चलाकर सुर्खियां बटोरने का प्रचलन खत्म हो।",
        "description": "होटल ताज महल में आयोजित जागरण संवाद कार्यक्रम में राजनीतिक दलों के प्रवक्ताओं ने माना कि भाषाई मर्यादा जरूरी है। जब नेता भाषा मर्यादा की सीमा को लांघे तो उसकी पार्टी के मुखिया को कड़ी कार्रवाई करनी चाहिए ताकि जहरीले शब्द बाण चलाकर सुर्खियां बटोरने का प्रचलन खत्म हो। राजनीतिक दलों के नेताओं के पास जब किसी सवाल का तथ्यात्मक जवाब नहीं होता तो उनके बोले बिगड़ने लगते हैं। "
    },
    {
        "id": "23665332",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-the-lines-of-odop-a-plan-was-made-for-one-tourist-area-one-tourist-destination-23665332.html",
        "title": "UP News: ओडीओपी की तर्ज पर 'एक विस क्षेत्र एक पर्यटन स्थल' की बनी कार्ययोजना",
        "body": "महेन्द्र पाण्डेय, लखनऊ। उत्तर प्रदेश में एक जिला एक उत्पाद योजना (ओडीओपी) की तर्ज पर एक विधानसभा क्षेत्र एक पर्यटन स्थल की कार्ययोजना बनाई गई है। सभी 403 विधानसभा क्षेत्रों में एक-एक धार्मिक पर्यटन स्थल का चयन किया गया है। ‘जागरण संवाद’ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने प्रदेश की विकास यात्रा में धार्मिक पर्यटन के महत्व को बताया।",
        "description": "UP News  उत्तर प्रदेश में एक जिला एक उत्पाद योजना (ओडीओपी) की तर्ज पर एक विधानसभा क्षेत्र एक पर्यटन स्थल की कार्ययोजना बनाई गई है। सभी 403 विधानसभा क्षेत्रों में एक-एक धार्मिक पर्यटन स्थल का चयन किया गया है। पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने यह बात ‘जागरण संवाद’में कही। उन्होंने कहा कि धार्मिक स्थालों से यूपी की तस्वीर बदल रही है।"
    },
    {
        "id": "23665331",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmer-fight-with-tiger-after-seeing-attack-on-buffalo-23665331.html",
        "title": "हिम्‍मत को सलाम: अपनी भैंस को बचाने के लिए बाघ से भिड़ा बुजुर्ग किसान, डंडे बरसाकर भगाया, देखते रहे ग्रामीण",
        "body": " संवादसूत्र, खैरटिया। दुधवा नेशनल पार्क से सटे खजुरिया क्षेत्र में बाघ ने कई दिनों से दहशत फैला रखी है। शुक्रवार दोपहर बाघ ने एक भैंस पर हमला किया तो भैंस मालिक 57 वर्षीय जग्गा सिंह उससे भिड़ गए। भैंस को बचाने के लिए जग्गा सिंह ने बाघ पर खूब डंडे बरसाए, उनकी हिम्मत के आगे बाघ भागने पर मजबूर हो गया।",
        "description": "बाघ ने एक भैंस पर हमला किया तो भैंस मालिक 57 वर्षीय जग्गा सिंह उससे भिड़ गए। भैंस को बचाने के लिए जग्गा सिंह ने बाघ पर खूब डंडे बरसाए उनकी हिम्मत के आगे बाघ भागने पर मजबूर हो गया। जिस भैंस पर बाघ ने हमला कर निवाला बनाया उसका दूध बेचकर ही जग्गा सिंह की रोजी-रोटी चलती थी। वहीं गांव वाले बस देखते रहे।  "
    },
    {
        "id": "23665293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-girls-not-allowed-out-of-illegal-madrassas-in-old-lucknow-23665293.html",
        "title": "पुराने लखनऊ की तंग गलियों में चल रहे हैं अवैध मदरसे, बच्चियों संग किया जाता है ऐसा सुलूक, जानकर कांप जाएगी रूह",
        "body": " जासं, लखनऊ। पुराने लखनऊ की तंग गलियों में चल रहे अवैध मदरसों में बच्चों को बाहर तक नहीं निकलने दिया जाता है। बच्चे व्यावहारिक दुनिया से अलग रह रहे हैं। उन्हें बाहर और समाज के नए तौर तरीकों की जानकारी भी नहीं है।",
        "description": " आयोग की सदस्य डा. शुचिता चतुर्वेदी ने बताया कि निरीक्षण के दौरान जब उन्होंने बच्चों से बात की थी तो उनका व्यवहार सामान्य बच्चों की तरह नहीं था। उनकी बातों में कट्टरता झलक रही थी। मदरसों में पढ़ रहे बिहार झारखंड समेत अन्य प्रांत के बच्चे सालों से अपने माता-पिता से दूर हैं।  बिना मदरसा बोर्ड में पंजीकरण के यहां 10 से 12 मदरसे चलते मिले। "
    },
    {
        "id": "23665287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-contract-workers-who-do-not-work-will-become-unemployed-within-15-days-23665287.html",
        "title": "UP News: बिजली विभाग का बड़ा फैसला, काम न करने वाले संविदाकर्मी 15 दिन के अंदर हो जाएंगे बेरोजगार",
        "body": " जासं, लखनऊ। बिजली विभाग में मैन पावर सप्लाई करने वाली एजेंसियों की मनमानी पूरी तरह से खत्म करने के लिए पहली बार किसी अधीक्षण अभियंता ने प्रयास किया है। सर्किल नौ व दो के अधीक्षण अभियंता यदुनाथ राम ने बिजली घर सेक्टर 14, लौलाई, विभूति खंड का सर्वे किया।",
        "description": "अधीक्षण अभियंता यदुनाथ राम ने बताया कि ओटीएस के बाद बकाएदारों की संख्या न के बराबर बची है। ऐसे में इन संविदा कर्मियों से बिजली की मरम्मत से जुड़ा कोई काम नहीं लिया गया। यह किसी न किसी की सिफारिश पर रखे गए हैं। अगर यह सर्वे पूरे मध्यांचल के 19 जिलों में किया जाए तो काम करने वाले संविदाकर्मी वास्तव में साठ फीसद ही निकलेंगे। "
    }
]