[
    {
        "id": "23665283",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-cabinet-will-now-be-expanded-23665283.html",
        "title": "योगी आदित्यनाथ मंत्रिमंडल का अब होगा विस्तार, ओम प्रकाश राजभर सहित इन बड़े नेताओं को मिल सकती है सरकार में जगह",
        "body": " राज्य ब्यूरो, लखनऊ। योगी आदित्यनाथ मंत्रिमंडल विस्तार की सुगबुगाहट एक बार फिर तेज हो गई है। शुक्रवार को नई दिल्ली से लौटने के बाद मुख्यमंत्री योगी आदित्यनाथ ने राजभवन में राज्यपाल आनंदीबेन पटेल से भेंट की। राज्यपाल की लखनऊ में उपलब्धता देखते हुए शपथ ग्रहण समारोह की तिथि तय होगी।",
        "description": "पिछले वर्ष जुलाई में सुभासपा की एनडीए और पूर्व मंत्री दारा सिंह चौहान की भाजपा में वापसी के बाद से ही मंत्रिमंडल विस्तार को लेकर अटकलें लगाई जा रही हैं। पूर्वी उत्तर प्रदेश के कई जिलों में राजनीतिक प्रभाव रखने वाली अति पिछड़ी राजभर जाति से ताल्लुक रखने वाले सुभासपा अध्यक्ष ओम प्रकाश राजभर और लोनिया चौहान बिरादरी के दारा सिंह चौहान को मंत्री बनाए जाने की चर्चा जारी है। "
    },
    {
        "id": "23665268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-exam-paper-leak-accused-arrested-in-muzaffarnagar-nine-admit-cards-recovered-23665268.html",
        "title": "UP में पुलिस परीक्षा पेपर लीक का आरोपित गिरफ्तार, कांस्टेबल भर्ती परीक्षा से संबंधित नौ एडमिट कार्ड बरामद",
        "body": "पीटीआई, लखनऊ। उत्तर प्रदेश पुलिस की स्पेशल टास्क फोर्स ने हाल ही में हुई पुलिस भर्ती परीक्षा के पेपर लीक मामले में शामिल एक आरोपित को शुक्रवार को मुजफ्फरनगर से गिरफ्तार किया। एसटीएफ की ओर से जारी बयान के मुताबिक, मुजफ्फरनगर के कुटबा गांव निवासी प्रवीण उर्फ मिंटू बलियान को शुक्रवार को शाहपुर बस स्टाप से गिरफ्तार किया गया।",
        "description": "UP Police Recruitment 2024 उत्तर प्रदेश पुलिस की स्पेशल टास्क फोर्स ने हाल ही में हुई पुलिस भर्ती परीक्षा के पेपर लीक मामले में शामिल एक आरोपित को शुक्रवार को मुजफ्फरनगर से गिरफ्तार किया। एसटीएफ की ओर से जारी बयान के मुताबिक मुजफ्फरनगर के कुटबा गांव निवासी प्रवीण उर्फ मिंटू बलियान को शुक्रवार को शाहपुर बस स्टाप से गिरफ्तार किया गया। "
    },
    {
        "id": "23665212",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-director-of-farrukhabad-institute-arrested-in-scholarship-scam-ed-takes-him-on-remand-and-starts-interrogation-23665212.html",
        "title": "UP News: छात्रवृत्ति घोटाले में फर्रुखाबाद के इंस्टीट्यूट का संचालक गिरफ्तार, ED ने रिमांड पर लेकर शुरू की पूछताछ",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में फर्रुखाबाद के डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलाजी के चेयरमैन शिवम गुप्ता को गिरफ्तार किया है। ईडी ने उसे सात दिनों की पुलिस रिमांड पर लेकर नए सिरे से पूछताछ की है। ईडी ने शिवम गुप्ता को कई नोटिस जारी किए थे पर वह सामने नहीं आए थे। जांच एजेंसी ने लुक आउट नोटिस भी जारी किया था।",
        "description": "प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में फर्रुखाबाद के डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलाजी के चेयरमैन शिवम गुप्ता को गिरफ्तार किया है। ईडी ने उसे सात दिनों की पुलिस रिमांड पर लेकर नए सिरे से पूछताछ की है। ईडी ने शिवम गुप्ता को कई नोटिस जारी किए थे पर वह सामने नहीं आए थे। जांच एजेंसी ने लुक आउट नोटिस भी जारी किया था।"
    },
    {
        "id": "23665192",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-interrogated-former-mla-vinay-shankar-tiwari-for-eight-hours-in-embezzlement-from-bank-case-23665192.html",
        "title": "ED ने पूर्व विधायक विनय शंकर तिवारी से की आठ घंटे पूछताछ, बैंक के 754.24 करोड़ रुपए हड़पने का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने 754.24 करोड़ रुपए के बैंक फ्राड के मामले में शुक्रवार को बसपा के पूर्व विधायक विनय शंकर तिवारी से लगभग आठ घंटे पूछताछ की। इस दौरान उनके बयान भी दर्ज किए गए। सूत्राेें के अनुसार ईडी ने पूर्व विधायक की पत्नी रीता तिवारी को भी पूछताछ के लिए बुलाया था पर वह नहीं आईं। ईडी ने उन्हें दोबारा नोटिस देने की तैयारी कर रहा है। विनय शंकर तिवारी को भी अगले सप्ताह बैंकों से लिए गए लोन से संबंधित दस्तावेजों के साथ बुलाया गया है।",
        "description": "UP News ईडी की टीमों ने लखनऊ में पांच नोएडा में दो तथा गोरखपुर गुरुग्राम व अहमदाबाद में एक-एक ठिकानें पर घंटों छानबीन की थी और कई दस्तावेज कब्जे में लिए थे। पूर्व विधायक की कंस्ट्रक्शन कंपनी गंगोत्री इंटरप्राइजेज के नाम वर्ष 2012 से 2016 के बीच सात बैंकों के कंसोर्टियम से 1129.44 करोड़ रुपये की क्रेडिट लिमिट ली गई थी।"
    },
    {
        "id": "23665182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-became-the-first-state-to-make-five-crore-ayushman-cards-over-34-lakh-people-have-availed-the-benefits-23665182.html",
        "title": "Ayushman Card: पांच करोड़ आयुष्मान कार्ड बनाने वाला पहला राज्य बना यूपी, 34.81 लाख लोग उठा चुके लाभ",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश ने आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना के तहत पांच करोड़ लाभार्थियों के कार्ड बनाकर कीर्तिमान स्थापित किया है। यह पहला राज्य है, जिसने पांच करोड़ आयुष्मान कार्ड बनाने का आंकड़ा पार किया है। पांच वर्ष पहले यह योजना लागू हुई थी और बीते 17 सितंबर वर्ष 2023 तक 3.06 करोड़ कार्ड ही बनाए गए थे। इधर, सिर्फ आठ महीने में ही सर्वाधिक 1.94 करोड़ लाभार्थियों के कार्ड बनाए गए।",
        "description": "Ayushman card उत्तर प्रदेश ने आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना के तहत पांच करोड़ लाभार्थियों के कार्ड बनाकर कीर्तिमान स्थापित किया है। यह पहला राज्य है जिसने पांच करोड़ आयुष्मान कार्ड बनाने का आंकड़ा पार किया है। पांच वर्ष पहले यह योजना लागू हुई थी और बीते 17 सितंबर वर्ष 2023 तक 3.06 करोड़ कार्ड ही बनाए गए थे। "
    },
    {
        "id": "23665143",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-now-raids-to-catch-electricity-theft-will-be-captured-on-camera-23665143.html",
        "title": "Bijli Vibhag : अब कैमरे में कैद होगी बिजली चोरी पकड़ने की छापामारी, जारी हो गए आदेश- यह है वजह",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ : बिजली चोरी रोकने या पकड़ने के लिए विजलेंस टीम की छापेमारी अब कैमरे की नजर में होगी। यूपी पावर कारपोरेशन ने इस संबंध में बड़ा निर्णय लेते हुए जांच टीमों को बाडी वार्न कैमरे से लैस करने का निर्णय लिया है। अब जांच दल की छापेमारी की पूरी कार्रवाई पर कंट्रोल रूप से निगाह रखी जा सकेगी और उनकी जीपीएस लोकेशन से लेकर आडियो-वीडियो सब रिकार्ड किया जाएगा। \n   \n   \n ",
        "description": "UP Bijli Vibhag  छापेमारी के दौरान विजलेंस टीम के उपभोक्ताओं को परेशान करने जैसी समस्याओं के समाधान और भ्रष्टाचार पर अंकुश लगाने के लिए पावर कारपोरेशन ने यह निर्णय लिया है।पावर कार्पोरेशन प्रबंधन ने पहले चरण में 300 बाडी वार्न कैमरे खरीदने का निर्णय लिया है। बिजली वितरण के लिए मध्यांचल को कैमरे की खरीद की जवाबदेही दी गई है।"
    },
    {
        "id": "23665101",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-nephew-akash-anand-gets-y-plus-security-before-lok-sabha-election2024-23665101.html",
        "title": "लोकसभा चुनाव से पहले मायावती के भतीजे Akash Anand को म‍िली Y प्‍लस सुरक्षा, केंद्र सरकार ने ल‍िया फैसला",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव से पहले बसपा प्रमुख मायावती के भतीजे आकाश आनंद को वाई प्‍लस कैटेगिरी की सुरक्षा दी गई है। केंद्रीय गृह मंत्रालय ने आकाश आनंद को ये सुरक्षा दी है। बता दें, आकाश आनंद को मायावती ने पिछले साल दिसंबर में अपना उत्तराधिकारी घोषित किया था। आकाश ने लंदन के कॉलेज से एमबीए करने के बाद 2017 में राजनीति में एंट्री ली थी। ",
        "description": "लोकसभा चुनाव से पहले बसपा प्रमुख मायावती के भतीजे आकाश आनंद को वाई प्‍लस कैटेगिरी की सुरक्षा दी गई है। केंद्रीय गृह मंत्रालय ने आकाश आनंद को ये सुरक्षा दी है। बता दें आकाश आनंद को मायावती ने पिछले साल दिसंबर में अपना उत्तराधिकारी घोषित किया था। आकाश ने लंदन के कॉलेज से एमबीए करने के बाद 2017 में राजनीति में एंट्री ली थी। "
    },
    {
        "id": "23665097",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-resignation-of-ias-abhishek-singh-accepted-discussions-about-contesting-from-jaunpur-in-lok-sabha-elections2024-23665097.html",
        "title": "IAS अभिषेक सिंह का इस्तीफा मंजूर, लोकसभा चुनाव में इस सीट से मैदान में उतरने की चर्चा; विवाद के बाद हुए थे निलंबित",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश काडर के वर्ष 2011 बैच के आइएएस अधिकारी अभिषेक सिंह का त्यागपत्र मंजूर हो गया है। उन्होंने पिछले वर्ष अक्टूबर में व्यक्तिगत कारणों का हवाला देकर भारतीय प्रशासनिक सेवा से त्यागपत्र दिया था।",
        "description": "IAS Abhishek Singh जौनपुर निवासी अभिषेक की पत्नी दुर्गाशक्ति नागपाल भी IAS अधिकारी हैं और बांदा की जिलाधिकारी हैं। चर्चा है कि अभिषेक जौनपुर से लोकसभा चुनाव लड़ सकते हैं। गुजरात चुनाव में ड्यूटी के दौरान सरकारी कार के आगे खड़े होकर खिंचवाई गई फोटो इंटरनेट मीडिया पर वायरल हुई थी। निर्वाचन आयोग ने उनके आचरण को अनुचित मानते हुए उन्हें ड्यूटी से हटा दिया था।\n\n"
    },
    {
        "id": "23665087",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dr-balkar-singh-took-charge-as-housing-commissioner-jal-nigam-employees-bid-farewell-23665087.html",
        "title": "डॉ बलकार सिंह ने आवास आयुक्त के तौर पर किया पदभार ग्रहण, जल निगम के कर्मचरियों ने दी विदाई",
        "body": "डिजिटल डेस्क, लखनऊ। जल निगम ग्रामीण में निवर्तमान प्रबंध निदेशक डॉ बलकार सिंह को जल निगम ग्रामीण के कर्मचारियों ने शुक्रवार को समारोहपूर्वक विदाई दी। डॉक्टर बलकार सिंह ने इसके बाद आवास आयुक्त के पद पर नवीन पदभार ग्रहण कर लिया।",
        "description": "2004 बैच के IAS डॉ बलकार सिंह के पास MD जल निगम के साथ सचिव नमामि गंगे तथा ED जल जीवन मिशन और निदेशक भूगर्भ जल विभाग का भी चार्ज था। उन्होंने यह सारे कार्यभार लगभग 2 साल तक संभाले। अप्रैल 2022 में उन्होंने पदभार ग्रहण किया था। कर्मचारियों की ओर से दी गई विदाई पार्टी के बाद उन्होंने आवास विकास परिषद में बतौर आवास आयुक्त पदभार ग्रहण किया। "
    },
    {
        "id": "23665065",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-chief-minister-keshav-prasad-maurya-said-in-jagran-samwaad-bjp-will-win-all-80-seats-of-the-state-23665065.html",
        "title": "जागरण संवाद में बोले उप मुख्यमंत्री केशव प्रसाद मौर्य, उत्तर प्रदेश की सभी 80 सीटें जीतेगी भाजपा",
        "body": "जागरण संवाददाता लखनऊ। दैनिक जागरण के संवाद कार्यक्रम के अंतिम सत्र में उप मुख्यमंत्री केशव प्रसाद मौर्य ने कहा कि सामाज के सभी वर्ग सरकार की ओर से स्वागत करता हूं। सात वर्ष और 10 वर्ष में देश व प्रदेश में क्या हुआ जनता समझती है। प्रधानमंत्री नरेंद्र मोदी जब आए तो पूरा देश भ्रष्टाचार में डूबा था। प्रधानमंत्री ने गरीबी हटाओ का समर्थन मांगा और जनता ने प्रदेश में 73 समेत 283 सांसद दिए।",
        "description": "केशव प्रसाद मौर्य ने कहा कि 2024 में लोकसभा चुनाव में राज्य की सभी 80 सीटें जीतेंगे। हमने 370 हटाने और राम लला का मन्दिर बनवाया। कार्यसेवक के रूप में मुझे कार्य सेवा करने का अवसर मिला। प्रधानमंत्री के 11 दिन के व्रत के बाद 22 जनवरी को स्थापना हुई तो लोगों ने भावुक होकर अभिवादन किया। पेपर लीक बड़ी समस्या है जिसे दूर करने की जरूरत है।"
    }
]