[
    {
        "id": "23664704",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samvad-on-changing-the-picture-of-uttar-anurag-thakur-and-brajesh-pathak-participate-lb-23664704.html",
        "title": "UP News: बदले उत्तर प्रदेश की तस्वीर पर 'संवाद', केशव मौर्य बोले- पेपर लीक करने वालों की जिंदगी जेल में गुजरेगी",
        "body": "डिजिटल डेस्क, लखनऊ। 'नए भारत का नया उत्तर प्रदेश' को लेकर प्रदेश की राजधानी लखनऊ में जागरण संवाद कार्यक्रम का आयोजन किया गया। जागरण संवाद का शुभारंभ सुबह करीब साढ़े दस बजे केंद्रीय सूचना और प्रसारण एवं युवा कार्यक्रम तथा खेल मंत्री अनुराग ठाकुर ने किया। उन्होंने इस दौरान बताया कि कैसे उत्तर प्रदेश भारत की प्रगति का ग्रोथ इंजन बन रहा है। इसके बाद प्रदेश के पर्यटन एवं संस्कृति मंत्री जयवीर सिंह, श्री काशी विश्वनाथ मंदिर न्यास परिषद के सदस्य प्रो. बृजभूषण ओझा तथा ट्रेवल एजेंट एसोसिएशन आफ इंडिया यूपी चैप्टर के पूर्व अध्यक्ष सुनील बी सत्यवक्ता ने यूपी में बढ़ रहे धार्मिक पर्यटन पर प्रकाश डाला।कार्यक्रम के आगे क्रम में यूपी के पुलिस महानिदेशक प्रशांत कुमार ने बताया कि कैसे प्रदेश में कानून व्यवस्था को दुरुस्त किया गया और अपराधियों पर नकेल कसी गई। उनके साथ यूपी फोरेंसिक यूनिवर्सिटी के निदेशक डॉ. जीके गोस्वामी भी थे जिन्होंने फोरेंसिक साइंस की उपयोगिता के बारे में अपनी बात रखी। अगले सत्र में फिल्म अभिनेता और सांसद रवि किशन, फिल्म निर्माता विनोद भानुशाली तथा अभिनेता रवि दुबे ने बताया कि कैसी फिल्में समाज के लिए बेहतर होती हैं।\nयूपी में बढ़ रहे निवेश के कारणों पर इंडस्ट्रीज कामर्स सचिव अभिषेक प्रकाश, स्वरूप इंडस्ट्रीज के चेयरमैन आनंद स्वरूप तथा कानपुर के दिग्गज उद्यमी अतुल सेठ ने अपनी बात रखी। वहीं, भाजपा के प्रदेश प्रवक्ता संजय चौधरी, सपा के राष्ट्रीय प्रवक्ता डॉ. आशुतोष वर्मा पटेल तथा कांग्रेस के प्रवक्ता डॉ. सीपी राय के बीच तीखे शब्दबाण छोड़े गए। लेकिन सभी ने सहमति जताई कि लोकतंत्र को मजबूत करने में हमारी सबसे बड़ी भूमिका है।\nसमापन सत्र में उप मुख्यमंत्री केशव मौर्य ने बताया कि कैसे हमने यूपी को बीमारू राज्य निकालकर प्रगति के पथ पर अग्रसर कर दिया है।\n",
        "description": "UP News: 'नए भारत का नया उत्तर प्रदेश' को लेकर हुए जागरण संवाद का शुभारंभ केंद्रीय सूचना और प्रसारण एवं युवा कार्यक्रम तथा खेल मंत्री अनुराग ठाकुर ने किया। इसके बाद वक्ताओं ने बताया कि यूपी कैसे आगे बढ़ रहा है। इस दौरान समाज के लिए बेहतरीन काम करने वालों लोगों को भी सम्मानित किया गया। इस कार्यक्रम का समापन उत्तर प्रदेश के उप मुख्यमंत्री केशव मौर्य ने किया। उन्होंने इस पहल की सराहना की।"
    },
    {
        "id": "23664935",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-is-state-of-future-in-film-world-said-ravi-kishan-in-jagran-samvad-program-23664935.html",
        "title": "'फिल्म जगत में यूपी भविष्य का प्रदेश', जागरण संवाद कार्यक्रम में रवि किशन और रवि दुबे ने खुलकर रखे अपने विचार",
        "body": "जागरण संवाददाता, लखनऊ। जागरण संवाद में फिल्म निर्माता विनोद भानुशाली, सांसद और अभिनेता रवि किशन, अभिनेता रवि दुबे ने जागरण संवाद के कार्यक्रम में गोरखपुर में फिल्म सिटी, भोजपुरी फिल्मों और ओटीटी पर खुलकर अपने विचार रखे।",
        "description": "रवि किशन ने जागरण संवाद कार्यक्रम में कहा कि मैं संसद में बहुत सवाल उठाता हूं। उन्होंने कहा कि मैंने 500 से ज्यादा सवाल संसद में रखे हैं जो सांसद के तौर पर बहुत ज्यादा है। वहीं अभिनेता रवि दुबे ने कहा कि मैं और मेरी पत्नी सरगुन मेहता कुछ समझ कर करते नहीं है। जो करते है फिर करते ही जाते है। आगे भगवान सब अच्छा कर देते हैं। "
    },
    {
        "id": "23664931",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-despite-submitting-the-form-on-time-did-not-get-scholarship-students-sat-on-strike-23664931.html",
        "title": "Lucknow University : समय पर फॉर्म जमा करने के बावजूद नहीं मिली स्कॉलरशिप, धरने पर बैठ गए छात्र",
        "body": "जासं, लखनऊ : लखनऊ विश्वविद्यालय की ओर से हजारों छात्र-छात्राओं के छात्रवृत्ति आवेदन फार्म फारवर्ड न किए जाने की समस्या को लेकर अखिल भारतीय विद्यार्थी परिषद (एबीवीपी) ने शुक्रवार को गेट नंबर एक का घेराव कर विरोध प्रदर्शन शुरू कर दिया है। विद्यार्थियों ने विरोध प्रदर्शन कर विश्वविद्यालय के खिलाफ नारेबाजी कर प्रशासन पर लापरवाही का आरोप लगाया।",
        "description": "UP News in Hindi  पदाधिकारियों का कहना है कि विद्यार्थियों ने समय से आवेदन फार्म भरकर उसकी कापी लवि में जमा कर दी थी। बावजूद इसके विश्वविद्यालय स्तर से ही उसे समाज कल्याण विभाग को नहीं भेजा गया। अब समय भी निकल चुका है। बीते 26 फरवरी को भी एबीवीपी ने कई घंटे तक विरोध प्रदर्शन कर प्रशासनिक भवन का घेराव किया था। "
    },
    {
        "id": "23664906",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gorakhpur-mp-ravi-kishan-participate-in-jagran-samvad-in-lucknow-23664906.html",
        "title": "बदले उत्तर प्रदेश की तस्वीर पर 'संवाद', गोरखपुर सांसद रवि किशन बोले- राष्ट्र के प्रति सेवा ही नेतागिरी",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। उत्तर प्रदेश के विकास यात्रा और भविष्य की संभावनाओं पर लखनऊ के होटल ताजमहल में जागरण संवाद का शुभारंभ हुआ। कार्यक्रम में अभ‍िनेता और गोरखपुर सदर सीट से भाजपा सांसद रवि किशन शुक्‍ला ने हिस्‍सा लिया। इस दौरान उन्‍होंने अपने संघंर्षों को याद किया। ",
        "description": "फिल्म अभिनेता और सांसद रवि किशन से सवाल किया गया कि आप नेता और अभिनेता को कैसे अलग कर पाते हैं। उन्होंने कहा कि मैं भाग्यशाली सांसद हूं जो कि मुझे पीएम मोदी और सीएम योगी का साथ मिला है। मैं उनसे काफी सीखा हूं। राष्ट्र के प्रति सेवा ही नेतागिरी है। उन्‍होंने कहा कि आप उन सभी लोगों को सेवा करें जिनको जरूत है। "
    },
    {
        "id": "23664894",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dg-prashant-kumar-says-police-taking-strict-action-against-mafia-in-up-23664894.html",
        "title": "माफिया-दबंगों पर कड़ी कार्रवाई की खुली छूट, पारदर्शिता के साथ काम कर रही यूपी पुलिस: डीजी प्रशांत कुमार",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के पुलिस महानिदेशक प्रशांत कुमार ने जागरण संवाद कार्यक्रम में कहा यूपी सरकार की नीति 2017 से ही बिल्कुल स्पष्ट थी। सीएम योगी ने माफियाओं और दबंगों के खिलाफ कड़ी कार्रवाई की खुली छूट दे रखी है। पूरी पारदर्शिता के साथ पुलिस अपना काम कर रही है। किसी का कोई हस्तक्षेप नहीं है। डेढ़ लाख से अधिक भर्तियां सफलतापूर्वक की गईं। पुलिस का बजट ढाई गुणा बढ़ाया गया है।",
        "description": "Jagran Samwaad उत्तर प्रदेश के पुलिस महानिदेशक प्रशांत कुमार ने कहा कि योगी सरकार से यूपी पुलिस को माफियाओं और दबंगों के खिलाफ कड़ी कार्रवाई के लिए पूरी छूट मिली हुई है। पुलिस पारदर्शिता के साथ अपना काम कर रही है। जागरण संवाद कार्यक्रम में उन्होंने कहा कि लोकसभा चुनाव से पहले रिस्पॉन्स व्हीकल बढ़ाए जाएंगे। चार महीने में 28 हजार अपराधियों को सजा मिली है।"
    },
    {
        "id": "23664876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ban-on-sale-of-two-healthy-capsules-in-up-decision-taken-after-samples-failed-in-lab-test-23664876.html",
        "title": "यूपी में इन दो स्वास्थ्यवर्धक कैप्सूल की बिक्री पर बैन, लैब टेस्‍ट में सैंपल फेल होने के बाद ल‍िया गया न‍िर्णय",
        "body": "राज्य ब्यूरो, लखनऊ। अगर आप ताकत बढ़ाने के लिए गुड हेल्थ और पौरुष जीवन कैप्सूल का सेवन कर रहे हैं तो सावधान हो जाइए। इन दोनों ही स्वास्थ्यवर्धक कैप्सूल में स्टेरायड अत्याधिक मात्रा में पाया गया है। जो अपका स्वास्थ्य बनाने की बजाए उसे बिगाड़ने का काम कर रहा है। राजधानी में आयुर्वेदिक प्रयोगशाला में जांच के लिए महाराजगंज जिले से इन दोनों कैप्सूल के भेजे गए सैंपल जांच में फेल हो गए हैं। जांच में अत्याधिक स्टेरायड मिलने के कारण आयुष विभाग ने प्रदेश भर में इसकी बिक्री पर रोक लगाने के निर्देश दिए हैं।",
        "description": "सभी क्षेत्रीय आयुर्वेदिक व यूनानी अधिकारियों को निर्देश दिए गए हैं कि वह अपने-अपने क्षेत्र में इन दोनों कैप्सूल के स्टाक की जांच करें और तत्काल इसकी बिक्री पर रोक लगाई जाए। आयुर्वेदिक दवाएं बेचने वाले थोक व फुटकर विक्रेता को इन दोनों ही कैप्सूल की बिक्री न करने के सख्त दिए गए हैं। स्टेरायड का मानक के अंदर ही प्रयोग किया जाना चाहिए।"
    },
    {
        "id": "23664875",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-16-medical-officers-including-cmo-of-shamli-and-bahraich-five-including-director-of-balrampur-hospital-retired-23664875.html",
        "title": "UP News: शामली व बहराइच के CMO सह‍ित 16 चिकित्सा अधि‍कार‍ियों के तबादले, बलरामपुर अस्पताल के निदेशक सहित पांच रिटायर",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रादेशिक चिकित्सा एवं स्वास्थ्य सेवा संवर्ग के संयुक्त निदेशक ग्रेड के 16 अधिकारियों का गुरुवार को तबादला कर दिया गया। इसमें शामली व बहराइच के मुख्य चिकित्साधिकारी (सीएमओ) भी शामिल हैं। शामली के सीएमओ डॉ. संजय अग्रवाल को संयुक्त जिला चिकित्सालय शामली का वरिष्ठ परामर्शदाता बनाया गया है। वहीं बहराइच के सीएमओ डॉ. सतीश कुमार सिंह को जिला संयुक्त चिकित्सालय, महाराजगंज का वरिष्ठ परामर्शदाता बनाया गया है।",
        "description": " प्रादेशिक चिकित्सा एवं स्वास्थ्य सेवा संवर्ग के संयुक्त निदेशक ग्रेड के 16 अधिकारियों का गुरुवार को तबादला कर दिया गया। इसमें शामली व बहराइच के मुख्य चिकित्साधिकारी (सीएमओ) भी शामिल हैं। शामली के सीएमओ डॉ. संजय अग्रवाल को संयुक्त जिला चिकित्सालय शामली का वरिष्ठ परामर्शदाता बनाया गया है। वहीं बहराइच के सीएमओ डॉ. सतीश कुमार सिंह को जिला संयुक्त चिकित्सालय महाराजगंज का वरिष्ठ परामर्शदाता बनाया गया है।"
    },
    {
        "id": "23664852",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samwaad-union-minister-anurag-thakur-says-nda-will-cross-400-seats-in-loksabha-election2024-23664852.html",
        "title": "जागरण संवाद में बोले केंद्रीय मंत्री अनुराग ठाकुर, मोदी की सुनामी में नहीं टिकेगा विपक्ष; इस बार 400 पार होंगी एनडीए की सीटें",
        "body": "लखनऊ, विवेक राव। केंद्रीय सूचना एवं प्रसारण, खेल और युवा मामलों के मंत्री अनुराग ठाकुर ने कहा कि मोदी सरकार की गारंटी में वह चुंबकीय शक्ति है, जिससे सभी खींचे आ रहे हैं। उन्होंने कहा कि यूपीए की सरकार में भ्रष्टाचार, परिवारवाद और अत्याचार का बोलबाला था। लोग विकल्प चाहते थे। गोवा में मोदी को प्रधानमंत्री के रूप में जब देश के सामने रखा गया तो 30 वर्षों के बाद भारत में पूर्ण बहुमत की सरकार बनी। इस बार नया लक्ष्य 400 पार जाने का है।",
        "description": "केंद्रीय मंत्री अनुराग ठाकुर ने कहा कि लोकसभा चुनाव में एनडीए की सीटें इस बार 400 के पार होंगी। केंद्रीय मंत्री शुक्रवार को दैनिक जागरण के संवाद कार्यक्रम में बोल रहे थे। उन्होंने कहा कि इस बार नया लक्ष्य 400 पार जाने का है। उन्होंने ये भी कहा कि सरकार का हमेशा लक्ष्य रहता है कि अपने में सुधार करते रहें।"
    },
    {
        "id": "23664837",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-met-the-governor-amid-discussions-about-cabinet-expansion-op-rajbhar-dara-singh-chauhan-may-be-included-in-yogi-cabinet-23664837.html",
        "title": "UP Cabinet Expansion: कैब‍िनेट व‍िस्‍तार की चर्चाओं के बीच राज्‍यपाल से म‍िले CM योगी, मंत्र‍िमंडल में शामि‍ल हो सकते हैं ये दो बड़े नाम",
        "body": "डि‍जि‍टल डेस्‍क, नई द‍िल्‍ली। यूपी में मंत्रिमंडल विस्तार की अटकलों के बीच मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने शुक्रवार को राज्‍यपाल आनंदी बेन पटेल से मुलाकात की। माना जा रहा है क‍ि योगी सरकार की कैबिनेट का विस्तार हो सकता है। अपना दल (एस) की तरह रालोद का मंत्री बनने के अलावा ओम प्रकाश राजभर, दारा सिंह चौहान के साथ ही भाजपा में शामिल कुछ और नेताओं को भी मंत्री बनाया जा सकता है।",
        "description": "यूपी में मंत्रिमंडल विस्तार की अटकलों के बीच मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने शुक्रवार को राज्‍यपाल आनंदी बेन पटेल से मुलाकात की। माना जा रहा है क‍ि योगी सरकार की कैबिनेट का विस्तार हो सकता है। अपना दल (एस) की तरह रालोद का मंत्री बनने के अलावा ओम प्रकाश राजभर दारा सिंह चौहान के साथ ही भाजपा में शामिल कुछ और नेताओं को भी मंत्री बनाया जा सकता है।"
    },
    {
        "id": "23664807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-investment-of-rs-48-thousand-crore-is-being-made-on-ayodhya-kashi-and-mathura-14-thousand-people-will-get-employment-23664807.html",
        "title": "अयोध्या, काशी और मथुरा पर हो रहा है 48 हजार करोड़ का निवेश, 14 हजार लोगों को मिलेगा रोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या, काशी व मथुरा उत्तर प्रदेश में आस्था के साथ रोजगार के बड़े केंद्र बनेंगे। ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के माध्यम से इन तीनों स्थानों पर 48 हजार करोड़ रुपये के निवेश का खाका खींचा जा चुका है। तीनों स्थलों पर स्थापित होने वाले बड़े पांच प्रोजेक्टों में ही 14 हजार लोगों को रोजगार मिलेगा।",
        "description": "Ayodhya Kashi Mathura अयोध्या में 13000 करोड़ के कुल 372 प्रोजेक्ट्स की शुरुआत होने जा रही है। इसमें रियल एस्टेट के क्षेत्र में अभिनंदन लोढ़ा हाउस पीकेएच वेंचर्स लिमिटेड का 500 कमरों के होटल का प्रोजेक्टपक्का लिमिटेड द्वारा पेपर मैन्युफैक्चरिंग यूनिट द इनोवेटर्स डिजिटल एड्स प्राइवेट लिमिटेड क्रेसकेंडो इंटीरियर्स का प्राइवेट इंडस्ट्रियल पार्क के प्रोजेक्टों में 1200 लोगों को रोजगार उपलब्ध मिलेगा।\n\n"
    }
]