[
    {
        "id": "23664720",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-cabinet-may-be-expanded-till-march10-23664720.html",
        "title": "योगी मंत्रिमंडल को लेकर बड़ी खबर, जल्द हो सकता है विस्तार; ओपी राजभर और RLD के कोटे से एक मंत्री बनाए जाने की अटकलें",
        "body": " जागरण संवाददाता, लखनऊ। यूपी में मंत्रिमंडल विस्तार तारीख सामने आ गई है। जल्द ही सीएम योगी आदित्यनाथ सरकार की कैबिनेट का विस्तार हो सकता है। सूत्रों का कहना है कि 10 मार्च तक योगी मंत्रिमंडल का विस्तार हो सकता है। इसमें आरएलडी कोटे से एक मंत्री बनेंगे।",
        "description": "यूपी में मंत्रिमंडल विस्तार तारीख सामने आ गई है। जल्द ही सीएम योगी आदित्यनाथ सरकार की कैबिनेट का विस्तार हो सकता है। सूत्रों का कहना है कि 10 मार्च तक योगी मंत्रिमंडल का विस्तार हो सकता है। अपना दल(एस) की तरह रालोद का मंत्री बनने के अलावा ओमप्रकाश राजभर दारा सिंह चौहान के साथ ही भाजपा में शामिल कुछ और नेताओं को मंत्री बनाया जा सकता है।"
    },
    {
        "id": "23664655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-action-will-be-taken-against-the-person-making-pm-modi-memes-case-registered-in-lucknow-23664655.html",
        "title": "PM के मीम्स बनाने वाले पर होगी कार्रवाई, लखनऊ में दर्ज हुआ केस; शिकायत में कहा- भ्रामक तथ्यों के आधार पर VIDEO...",
        "body": "जागरण संवाददाता, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी के संबोधन वाले वीडियो से छेड़छाड़ करके इंटरनेट मीडिया पर प्रसारित करने वाले अज्ञात आरोपित के खिलाफ मुकदमा दर्ज हुआ है। हजरतगंज थाने में वजीर हसन रोड़ निवासी शिवमुनी ने तहरीर दी। इंस्पेक्टर विक्रम के मुताबिक साजिश के तहत झूठे तथ्यों का वीडियो प्रसारित करने वाले की तलाश जारी है।",
        "description": " शिकायतकर्ता ने बताया कि इंटरनेट मीडिया पर इंस्टाग्राम आइडी के जरिए एक मीम्स प्रसारित किया जा रहा है। प्रधानमंत्री के अलग-अलग वीडियो के कुछ-कुछ अंश को कट कापी और पेस्ट करके जोड़ने के बाद inc_uttarpradesh नामक के इंस्टाग्राम आइडी द्वारा प्रसारित किया जा रहा है। पीएम द्वारा असली वीडियो में बोलने वाले अंश को हटाकर दूसरी आवाज के जरिए मीम्स बनाया जा रहा है।"
    },
    {
        "id": "23664647",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-81816-children-will-get-free-admission-in-up-private-schools-know-how-you-get-benifit-under-rte-aka-right-to-education-23664647.html",
        "title": "UP में RTE के तहत करीब 82 हजार बच्चों को प्राइवेट स्कूलों में फ्री एडमिशन मिलेगा, अभी दो चरण बाकी; 5.25 होने हैं एडमिशन",
        "body": "राज्य ब्यूरो, लखनऊ : निजी स्कूलों में पूर्व प्राथमिक व कक्षा एक में गरीब परिवारों के 81,816 बच्चों को निश्शुल्क दाखिला दिलाया जाएगा। शिक्षा का अधिकार अधिनियम (RTE) के तहत इन बच्चों को मुफ्त दाखिला दिलाने के लिए पहले चरण की लाटरी में यह बच्चे पात्र पाए गए हैं।",
        "description": "RTE पहले चरण में बीते 26 फरवरी को आनलाइन लाटरी निकाली गई थी। इस चरण में 1.82 लाख बच्चों के प्रवेश के लिए अभिभावकों ने आवेदन किया था और 1.37 लाख बच्चों के आवेदन जांच में सही पाए गए थे। पहले चरण में जिन 81816 बच्चों को सीटें आवंटित की गई हैं उसमें 42405 लड़के व 39408 लड़कियां शामिल हैं।"
    },
    {
        "id": "23664640",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aimim-will-contest-elections-on-20-minority-dominated-seats-how-akhilesh-will-tackle-asaduddin-owaisi-equation-in-lok-sabha-election2024-23664640.html",
        "title": "ओवैसी की पार्टी UP में इन अल्पसंख्यक बहुल 20 सीटों पर लड़ेगी चुनाव, AIMIM की चुनौती से कैसे निपटेंगे अखिलेश-कांग्रेस",
        "body": "राज्य ब्यूरो, लखनऊ। असदुद्दीन ओवैसी की पार्टी आल इंडिया मजलिस-ए-इत्तेहादुल मुस्लिमीन (एआइएमआइएम) प्रदेश की 20 अल्पसंख्यक बहुल लोकसभा सीटों पर चुनाव लड़ने की तैयारी कर रही है। इसमें आजमगढ़, संभल, बदायूं, मेरठ, मुरादाबाद, अमरोहा, बिजनौर, फूलपुर आदि प्रमुख सीटें हैं। पार्टी की प्रदेश इकाई ने राष्ट्रीय अध्यक्ष असदुद्दीन ओवैसी को 20 सीटों पर चुनाव लड़ने का प्रस्ताव भेज दिया है।",
        "description": "Lok Sabha Election 2024 एआइएमआइएम के प्रदेश अध्यक्ष शौकत अली ने बताया कि उनकी पार्टी प्रदेश में अल्पसंख्यक बहुल सीटों पर चुनाव लड़ेगी। प्रदेश में ऐसी 20 सीटों पर लड़ने की बात कही गई है। प्रदेश अध्यक्ष ने बताया कि राष्ट्रीय अध्यक्ष को प्रस्ताव भेज दिया गया है वहां से हरी झंडी मिलने के बाद प्रत्याशियों के चयन का काम शुरू हो जाएगा।\n\n"
    },
    {
        "id": "23664517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ias-officers-hemant-sudhir-and-ram-narayan-retired-chief-secretary-mentioned-shrimadbhagvadgita-23664517.html",
        "title": "आईएएस अधिकारी हेमंत, सुधीर व राम नारायण हुए सेवानिवृत्त, मुख्य सचिव ने किया श्रीमद्भगवद्गीता का उल्लेख",
        "body": "राज्य ब्यूरो, लखनऊ। आईएएस अधिकारी हेमंत राव, सुधीर गर्ग तथा राम नारायण सिंह यादव गुरुवार को सेवानिवृत्त हो गए हैं। इस संदर्भ में मुख्य सचिव दुर्गा शंकर मिश्र ने सचिवालय परिसर में आयोजित समारोह में तीनों अधिकारियों व सचिवालय प्रशासन में तैनात 11 कर्मचारियों को सेवानिवृत्त होने पर सम्मानित किया। ",
        "description": "UP News- आईएएस अधिकारी हेमंत राव सुधीर गर्ग तथा राम नारायण सिंह यादव गुरुवार को सेवानिवृत्त हो गए हैं। इस संदर्भ में मुख्य सचिव दुर्गा शंकर मिश्र ने सचिवालय परिसर में आयोजित समारोह में तीनों अधिकारियों व सचिवालय प्रशासन में तैनात 11 कर्मचारियों को सेवानिवृत्त होने पर सम्मानित किया। हेमंत राव राजस्व परिषद के अध्यक्ष के पद पर तैनात थे।"
    },
    {
        "id": "23664537",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-permission-to-make-state-government-a-party-in-rahul-gandhi-case-had-spoken-derogatory-things-against-savarkar-23664537.html",
        "title": "राहुल गांधी के मामले में राज्य सरकार को पक्षकार बनाने की अनुमति, वीर सावरकर के खिलाफ बोली थीं अपमानजनक बातें",
        "body": "विधि संवाददाता, लखनऊ। कांग्रेस नेता व सांसद राहुल गांधी के खिलाफ दाखिल आपराधिक निगरानी याचिका में एमपी/ एमएलए कोर्ट के विशेष न्यायाधीश हरबंश नारायण ने प्रारंभिक सुनवाई के बाद राज्य सरकार को पक्षकार बनाने की अनुमति प्रदान कर दी है। इस मामले की अगली सुनवाई आगामी 11 मार्च को होगी।",
        "description": "निगरानीकर्ता नृपेंद्र पांडे ने याचिका में बताया था कि 17 नवंबर 2022 को जिला अकोला महाराष्ट्र में राहुल गांधी की भारत जोड़ो यात्रा के दौरान एक रैली थी। वहां राहुल गांधी ने जानबूझ कर एक सोची समझी रणनीति के तहत वीर विनायक दामोदर सावरकर के खिलाफ अपमानजनक बातें बोली थीं। इस मामले की अगली सुनवाई आगामी 11 मार्च को होगी।\n\n"
    },
    {
        "id": "23664534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-union-information-and-broadcasting-minister-anurag-thakur-will-inaugurate-the-dialogue-on-possibilities-of-change-and-development-in-uttar-pradesh-23664534.html",
        "title": "यूपी में परिवर्तन और विकास की संभावनाओं पर संवाद शुक्रवार को, केंद्रीय सूचना एवं प्रसारण मंत्री अनुराग ठाकुर करेंगे शुभारंभ",
        "body": "जागरण संवाददाता, लखनऊ। यह नए भारत का नया उत्तर प्रदेश है। अब यहां धार्मिक पयर्टन की राह सुगम है तो कानून व्यवस्था पर भरोसा बढ़ा है, उद्यमी भी अब यहां निवेश सुरक्षित मानते हैं। यह उत्तर प्रदेश अपनी समृद्ध सांस्कृतिक विरासत, ऐतिहासिक धरोहर, प्राकृतिक संसाधन, प्राकृतिक सौंदर्य के लिए विख्यात है। तकरीबन 3,08,000 वर्ग किलोमीटर क्षेत्र में फैले इस राज्य को 'देश का गौरव' कहा जाता है। पिछले लगभग एक दशक में उत्तर प्रदेश में महिला सशक्तिकरण, किसान, शिक्षा, चिकित्सा, गुड गवर्नेंस, रोजगार की दिशा में तेजी से विकास हुआ है।",
        "description": "उत्तर प्रदेश की इसी यात्रा और भविष्य की संभावनाओं पर शुक्रवार को संवाद होगा। होटल ताजमहल में इस जागरण संवाद का शुभारंभ सुबह साढ़े दस बजे केंद्रीय सूचना और प्रसारण एवं युवा कार्यक्रम तथा खेल मंत्री अनुराग ठाकुर करेंगे। वह नए भारत के नए उत्तर प्रदेश पर संवाद करेंगे। इसके बाद कानून व्यवस्था भरोसे के धरातल पर कितनी उतरी है यह बताने के लिए उपस्थित रहेंगे पुलिस महानिदेशक प्रशांत कुमार।"
    },
    {
        "id": "23664484",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-retired-two-ips-including-dg-mukul-goyal-retired-23664484.html",
        "title": "UP IPS Retired: डीजी मुकुल गोयल समेत दो आईपीएस सेवानिवृत्त",
        "body": "राज्य ब्यूरो, लखनऊ। पूर्व डीजीपी मुकुल गोयल समेत दो आईपीएस अधिकारियों का कार्यकाल गुरुवार को पूरा हो गया। 1987 बैच के आईपीएस अधिकारी मुकुल गोयल वर्तमान में डीजी सिविल डिफेंस के पद पर कार्यरत थे। ",
        "description": "पूर्व डीजीपी मुकुल गोयल समेत दो आईपीएस अधिकारियों का कार्यकाल गुरुवार को पूरा हो गया। 1987 बैच के आईपीएस अधिकारी मुकुल गोयल वर्तमान में डीजी सिविल डिफेंस के पद पर कार्यरत थे। शासन ने 2021 को उन्हें डीजीपी नियुक्त किया था। कुछ नाराज़गियों के चलते गोयल काे 11 मई 2022 को डीजीपी के पद से हटा दिया गया था और डीजी सिविल डिफेंस के पद पर तैनाती दी गई थी।"
    },
    {
        "id": "23664520",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-wife-can-file-domestic-violence-case-even-after-marriage-is-declared-void-says-lucknow-high-court-23664520.html",
        "title": "शादी शून्य घोषित हो जाने के बाद भी पत्नी दाखि‍ल कर सकती है घरेलू हिंसा का केस: HC",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने कहा है कि शादी शून्य घोषित हो जाने के बावजूद पत्नी घरेलू हिंसा का मुकदमा दाखिल कर सकती है। शादी को समाप्त किए जाने से घरेलू हिंसा अधिनियम की धारा 12 के तहत दाखिल परिवाद पर कोई असर नहीं पड़ेगा। यह निर्णय न्यायमूर्ति सुभाष विद्यार्थी की एकल पीठ ने पति की ओर से दाखिल याचिका को खारिज करते हुए पारित किया है।",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने कहा है कि शादी शून्य घोषित हो जाने के बावजूद पत्नी घरेलू हिंसा का मुकदमा दाखिल कर सकती है। शादी को समाप्त किए जाने से घरेलू हिंसा अधिनियम की धारा 12 के तहत दाखिल परिवाद पर कोई असर नहीं पड़ेगा। यह निर्णय न्यायमूर्ति सुभाष विद्यार्थी की एकल पीठ ने पति की ओर से दाखिल याचिका को खारिज करते हुए पारित किया है।"
    },
    {
        "id": "23664454",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-is-gathering-strength-on-17-seats-for-lok-sabha-election-2024-kl-sharma-indal-rawat-devanand-mishra-23664454.html",
        "title": "Lok Sabha Election: 17 सीटों पर ताकत जुटा रही कांग्रेस, अमेठी-रायबरेली की जिम्मेदारी गांधी परिवार के इन करीबी नेताओं को मिली",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के साथ गठबंधन के बाद कांग्रेस ने उसके हिस्से आईं 17 सीटों पर ताकत जुटाने के प्रयास शुरू कर दिए हैं। इनमें भी परंपरागत सीट अमेठी व रायबरेली को छोड़कर शेष 15 सीटों पर बूथ स्तर पर टीम खड़ी करने पर खास फोकस है।",
        "description": "कांग्रेस ने लोकसभा चुनाव के विधायक वीरेन्द्र चौधरी के नेतृत्व में वार रूम की स्थापना की है। वार रूम के सदस्य डा.आरपी त्रिपाठी नईम सिद्दीकी अनिल यादव संजय दीक्षित व संजय सिंह को तीन-तीन लोकसभा क्षेत्रों की जिम्मेदारी सौंपी जाएगी। सूत्रों के अनुसार रायबरेली पर मोर्चा गांधी-नेहरू परिवार के करीबी नेता केएल शर्मा व कोआर्डिनेटर इंदल रावत संभालेंगे। वहीं अमेठी में कोआर्डिनेटर देवानंद मिश्रा के साथ एक टीम मोर्चा संभालेंगी।"
    }
]