[
    {
        "id": "23664395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sword-hangs-over-recognition-of-schools-that-do-not-provide-information-on-portal-both-noc-and-recognition-of-private-schools-will-be-stuck-23664395.html",
        "title": "UP में पोर्टल पर सूचना न देने वाले स्कूलों की मान्यता पर लटकी तलवार, प्राइवेट स्कूलों की NOC और मान्यता, दोनों...",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में बेसिक व माध्यमिक स्कूलों में पढ़ रहे विद्यार्थियों, शिक्षकों व जरूरी संसाधनों का ब्योरा देने में लापरवाही की जा रही है। यू-डायस पोर्टल पर सूचना अपलोड करने में स्कूल हांफ रहे हैं। ऐसे में विद्यालयों के लिए नई नीति तैयार करने और उनकी रैंकिंग इत्यादि का कार्य प्रभावित हो रहा है। ",
        "description": "प्रदेश में बेसिक व माध्यमिक स्कूलों में पढ़ रहे विद्यार्थियों शिक्षकों व जरूरी संसाधनों का ब्योरा देने में लापरवाही की जा रही है। यू-डायस पोर्टल पर सूचना अपलोड करने में स्कूल हांफ रहे हैं। ऐसे में विद्यालयों के लिए नई नीति तैयार करने और उनकी रैंकिंग इत्यादि का कार्य प्रभावित हो रहा है। ऐसे में अब सरकारी स्कूलों के प्रधानाचार्यों को कार्रवाई की चेतावनी दी गई है।"
    },
    {
        "id": "23664444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-retired-judge-ajay-krishna-who-gave-the-verdict-in-gyanvapi-case-appointed-as-lokpal-of-shakuntala-university-in-lucknow-23664444.html",
        "title": "ज्ञानवापी मामले में फैसला सुनाने वाले अजय कृष्ण को म‍िली नई जि‍म्‍मेदारी, शकुंतला यून‍िवर्स‍िटी के लोकपाल क‍िए गए न‍ियुक्‍त",
        "body": "जागरण संवाददाता, लखनऊ। वाराणसी के ज्ञानवापी मामले में ऐतिहासिक फैसला देने वाले सेवानिवृत्त न्यायाधीश अजय कृष्ण विश्वेश को लखनऊ स्थित डॉ. शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय का लोकपाल नियुक्त किया गया है। अब वह छात्र-छात्राओं की शिकायतों का निस्तारण करेंगे।",
        "description": "विश्वविद्यालय अनुदान आयोग (यूजीसी) ने सभी विश्वविद्यालयों में विद्यार्थियों की शिकायतों के त्वरित निस्तारण के लिए लोकपाल नियुक्त करने के निर्देश दिए थे। इसी क्रम में यह तैनाती की गई है। विश्वविद्यालय के कुलपति प्रोफेसर हिमांशु शेखर झा ने बताया कि वाराणसी के सेवानिवृत्त न्यायाधीश अजय कृष्ण विश्वेश ने जिला जज रहते हुए ज्ञानवापी परिसर के एएसआई सर्वे का आदेश दिया था।"
    },
    {
        "id": "23664441",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-said-up-will-be-the-first-state-to-have-a-fire-station-in-every-tehsil-23664441.html",
        "title": "'हर तहसील में फायर स्टेशन वाला पहला राज्य होगा यूपी', लखनऊ में सीएम योगी आद‍ित्‍यनाथ",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में बीते सात वर्षाें में 71 नए फायर स्टेशनों की स्थापना की गई है, जबकि दमकल विभाग के गठन के बाद वर्ष 2017 तक 73 वर्षों में केवल 288 फायर स्टेशन स्थापित किए गए थे। उत्तर प्रदेश जल्द सभी तहसील स्तर पर फायर स्टेशन वाला पहला राज्य होगा। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि आने वाले डेढ़ वर्षाें में इस लक्ष्य को पूरा कर लिया जाएगा।",
        "description": "सीएम योगी ने गुरुवार को पांच कालिदास मार्ग स्थित अपने सरकारी आवास पर आयोजित कार्यक्रम में 25 जिलों में 34 अग्निशमन केंद्रों का लोकार्पण और चार अग्निशमन केंद्रों का शिलान्यास किया। साथ ही 35 अग्निशमन वाहनों का हरी झंडी दिखाकर विभिन्न जिलों के लिए रवाना किया। योगी ने कहा कि संकट के समय अग्निशमन सेवाओं की भूमिका से सभी परिचित हैं।"
    },
    {
        "id": "23664115",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-on-cbi-summons-in-sand-mining-case-23664115.html",
        "title": "अखि‍लेश यादव ने CBI के नोट‍िस पर द‍िया जवाब, कहा- मीड‍िया को बताने की जरूरत नहीं",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने सीबीआई के नोटिस को लेकर कहा, मैंने उसका जवाब दे दिया है। जवाब में क्या लिखा है यह आपको (मीडिया) बताने की जरूरत नहीं है। लीक करने का काम भाजपा करती है। जिसने आपको नोटिस के बारे में बताया है उन्हीं से जवाब के बारे में भी पूछ लीजिए। उन्होंने कहा कि मुझसे बेहतर आप जानते हो, यह पहली बार नहीं है जब सीबीआई बुला रही है। भाजपा राजनीति कर रही है, हम पीडीए की बात कर रहे हैं तो इन सब चीजों का सामना करना पड़ेगा। 10 वर्ष सरकार चलाने के बाद भी ये घबराए हुए लोग हैं।",
        "description": "सपा मुखिया ने गुरुवार को पार्टी के प्रदेश मुख्यालय पर प्रकोष्ठों की बैठक के बाद पत्रकारों से कहा कि भाजपा इस समय सबसे ज्यादा कमजोर है। क्या आप कल्पना कर सकते हैं कि जिस सरकार ने दावा किया हो की 60 लाख बच्चों की परीक्षा कराकर नौकरी देंगे और उसी ने जानबूझकर पेपर लीक करा दिया। सरकार की नीयत नहीं है नौकरी देने की।"
    },
    {
        "id": "23664021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-up-policemen-144-projects-worth-rs-2310-crore-inaugurated-23664021.html",
        "title": "यूपी पुलिसकर्मियों को योगी सरकार की बड़ी सौगात, 2310 करोड़ की 144 परियोजनाओं का किया लोकार्पण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के प्रति लोगों की धारणा बदलने में उप्र पुलिस की भूमिका की सराहना करते हुए पुलिसकर्मियों को थाने और चौकी पर आने वाले फरियादियों के साथ और अच्छा व्यवहार करने को प्रेरित किया। लोकभवन में बुधवार को मुख्यमंत्री ने पुलिस की अवस्थापना सुविधाओं के लिए 2,310 करोड़ रुपये की 144 परियोजनाओं का शुभारंभ व लोकार्पण किया।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के प्रति लोगों की धारणा बदलने में उप्र पुलिस की भूमिका की सराहना करते हुए पुलिसकर्मियों को थाने और चौकी पर आने वाले फरियादियों के साथ और अच्छा व्यवहार करने को प्रेरित किया। लोकभवन में बुधवार को मुख्यमंत्री ने पुलिस की अवस्थापना सुविधाओं के लिए 2310 करोड़ रुपये की 144 परियोजनाओं का शुभारंभ व लोकार्पण किया।"
    },
    {
        "id": "23664016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rss-will-sharpen-lok-sabha-election-preparations-sangh-representatives-will-participate-in-bjp-cluster-meetings-23664016.html",
        "title": "लोकसभा की चुनावी तैयारियों को धार देगा संघ, पार्टी की क्लस्टर बैठकों में शामिल होंगे संघ के प्रतिनिधि",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा की लोकसभा चुनाव की तैयारियों की धार को राष्ट्रीय स्वयंसेवक संघ भी जुटेगा। लोकसभा चुनाव के दृष्टिगत भाजपा की सभी क्लस्टर बैठकों में संघ के प्रतिनिधि भी शामिल होंगे।",
        "description": "Lok Sabha Election भाजपा की लोकसभा चुनाव की तैयारियों की धार को राष्ट्रीय स्वयंसेवक संघ भी जुटेगा। लोकसभा चुनाव के दृष्टिगत भाजपा की सभी क्लस्टर बैठकों में संघ के प्रतिनिधि भी शामिल होंगे। राष्ट्रीय स्वयंसेवक संघ के सह सरकार्यवाह अरुण कुमार ने बुधवार को राजधानी में अवध क्षेत्र की समन्वय बैठक की। देवां रोड स्थित एक शिक्षण संस्थान में हुई।"
    },
    {
        "id": "23663960",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-central-sangeet-natak-akademi-award-will-be-given-to-pt-dharmanath-mishra-of-varanasi-23663960.html",
        "title": "वाराणसी के पं. धर्मनाथ मिश्र को दिया जाएगा केंद्रीय संगीत नाटक अकादमी पुरस्कार, लखनऊ को बनाया अपनी कर्मभूमि",
        "body": " जासं, लखनऊ। सरल और सहज गुरु के साथ ही उत्तम कोटि के संगतकर्ता पं. धर्मनाथ मिश्र से शिष्य आज भी गायन व वादन सीखते हैं। भातखंडे संस्थान से करीब 13 वर्ष पहले सेवानिवृत्त पं. मिश्र आज भी साधनारत हैं। केंद्रीय संगीत नाटक अकादमी पुरस्कार के लिए उनका चयन होने पर बात हुई तो भी वह सांस्कृतिक कार्यक्रम में जाने की तैयारी में थे।",
        "description": "प्रसिद्ध हारमोनियम वादक पंडित धर्मनाथ मिश्र को वर्ष 2022 का केंद्रीय संगीत नाटक अकादमी पुरस्कार प्रदान किया जाएगा। वाराणसी निवासी पं. मिश्र की सांगीतिक यात्रा पांच वर्ष की आयु में शुरू हुई थी। बनारस घराने के पं. मिश्र पांचवीं पीढ़ी के गुरु हैं। उन्होंने पं. विश्वनाथ मिश्र पं.बड़े रामदास पं. गणेश प्रसाद मिश्र से शिक्षा ग्रहण की। वह 1972 में कथक केंद्र में शिक्षक के रूप में नियुक्त हुए। "
    },
    {
        "id": "23663964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-not-appear-before-cbi-today-notice-sent-in-mining-scam-case-23663964.html",
        "title": "अखिलेश यादव आज CBI के सामने नहीं होंगे पेश, खनन घोटाले मामले में भेजा गया था नोटिस",
        "body": "डिजिटल डेस्क, नई दिल्ली। बहुचर्चित खनन घोटाले में समाजवादी पार्टी (सपा) के राष्ट्रीय अध्यक्ष अखिलेश यादव पर केंद्रीय जांच ब्यूरो (सीबीआइ) शिकंजा कसने की तैयारी में है। दिल्ली सीबीआइ ने हमीरपुर में हुए खनन घोटाले को लेकर वर्ष 2019 में दर्ज एफआइआर के तहत नोटिस देकर अखिलेश यादव को पूछताछ के लिए बुलाया है, हालांकि पीटीआई के सूत्रों के अनुसार अखिलेश सीबीआई के समक्ष आज नहीं पेश होंगे।",
        "description": "बहुचर्चित खनन घोटाले में समाजवादी पार्टी (सपा) के राष्ट्रीय अध्यक्ष अखिलेश यादव पर केंद्रीय जांच ब्यूरो (सीबीआइ) शिकंजा कसने की तैयारी में है। दिल्ली सीबीआइ ने हमीरपुर में हुए खनन घोटाले को लेकर वर्ष 2019 में दर्ज एफआइआर के तहत नोटिस देकर अखिलेश यादव को पूछताछ के लिए बुलाया है हालांकि पीटीआई के सूत्रों के अनुसार अखिलेश सीबीआई के समक्ष आज नहीं पेश होंगे।"
    },
    {
        "id": "23663938",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-a-continuous-increase-in-the-offerings-of-ram-lalla-a-machine-will-be-installed-to-count-and-sort-the-notes-23663938.html",
        "title": "रामलला के चढ़ावे में निरंतर हो रही वृद्धि, दानपात्र के नोट-सिक्के व सोना-चांदी की गिनती और छंटनी को लगेगी मशीन",
        "body": "प्रवीण तिवारी, अयोध्या। रामलला के विग्रह की प्राण प्रतिष्ठा को माहभर से अधिक समय बीत चुका है। श्रद्धालु दानपात्रों में नकदी के साथ ही सोना-चांदी भी अर्पित करते हैं। नोटों व सिक्कों को अलग-अलग करके गिनती करना चुनौतीपूर्ण है।",
        "description": "रामलला के विग्रह की प्राण प्रतिष्ठा को माहभर से अधिक समय बीत चुका है। श्रद्धालु दानपात्रों में नकदी के साथ ही सोना-चांदी भी अर्पित करते हैं। नोटों व सिक्कों को अलग-अलग करके गिनती करना चुनौतीपूर्ण है। दानपात्रों में अर्पित दान की नित्य गणना होने के बाद भी छंटनी में काफी समय लग रहा है। समस्या के समाधान के लिए यहां काउंटिंग व शार्टिंग मशीन लगाने की तैयारी चल रही है।"
    },
    {
        "id": "23663934",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-blow-to-muslim-side-in-laxman-tila-case-in-lucknow-court-rejects-revision-petition-mosque-security-increased-23663934.html",
        "title": "लक्ष्मण टीला मामले में मुस्लिम पक्ष को बड़ा झटका, कोर्ट ने पुनरीक्षण याचिका की खारिज; बढ़ाई गई मस्जिद की सुरक्षा",
        "body": "विधि संवाददाता, लखनऊ। चौक में लक्ष्मण टीला विवाद को लेकर दाखिल मुस्लिम पक्ष की सिविल पुनरीक्षण याचिका को अपर जिला जज प्रथम नरेन्द्र कुमार तृतीय ने खारिज कर दिया है। इसके बाद उच्चाधिकारियों के निर्देश पर लक्ष्मण टीला (टीले वाली मस्जिद) की सुरक्षा व्यवस्था भी बढ़ा दी गई।",
        "description": "चौक में लक्ष्मण टीला विवाद को लेकर दाखिल मुस्लिम पक्ष की सिविल पुनरीक्षण याचिका को अपर जिला जज प्रथम नरेन्द्र कुमार तृतीय ने खारिज कर दिया है। इसके बाद उच्चाधिकारियों के निर्देश पर लक्ष्मण टीला (टीले वाली मस्जिद) की सुरक्षा व्यवस्था भी बढ़ा दी गई। नृपेंद्र पांडेय ने बताया था कि मुगल शासक औरंगजेब ने लक्ष्मण मंदिर को तोड़कर उसके स्थान पर टीले वाली मस्जिद बनाई थी।"
    }
]