[
    {
        "id": "23663919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-targeted-bjp-and-bsp-regarding-rajya-sabha-elections-state-president-said-bsp-is-the-b-team-of-bjp-23663919.html",
        "title": "राज्यसभा चुनाव को लेकर कांग्रेस ने भाजपा व बसपा पर साधा निशाना, प्रदेश अध्यक्ष बोले- BJP की 'B' टीम है BSP",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने राज्यसभा चुनाव को लेकर भाजपा के साथ ही बसपा को भी घेरा है। प्रदेश अध्यक्ष अजय राय का कहना है कि राज्यसभा चुनाव में कांग्रेस के दोनों विधायकों ने गठबंधन धर्म का पालन करते हुए सपा प्रत्याशी के पक्ष में मतदान किया।",
        "description": "कांग्रेस ने राज्यसभा चुनाव को लेकर भाजपा के साथ बसपा को भी घेरा है। प्रदेश अध्यक्ष का कहना है कि राज्यसभा चुनाव में कांग्रेस के दोनों विधायकों ने गठबंधन धर्म का पालन करते हुए सपा प्रत्याशी के पक्ष में मतदान किया। जबकि बसपा विधायक का भाजपा के पक्ष में मतदान करने से यह पूरी तरह साफ हो गया है कि बसपा भाजपा की बी टीम बनकर काम कर रही है।"
    },
    {
        "id": "23663879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-notice-to-akhilesh-yadav-in-mining-scam-cbi-calls-him-for-questioning-today-23663879.html",
        "title": "UP News: खनन घोटाले में अखिलेश यादव को सीबीआई का नोटिस, आज पूछताछ के लिए बुलाया",
        "body": "राज्य ब्यूरो, लखनऊ। बहुचर्चित खनन घोटाले में समाजवादी पार्टी (सपा) के राष्ट्रीय अध्यक्ष अखिलेश यादव पर केंद्रीय जांच ब्यूरो (सीबीआइ) शिकंजा कसने की तैयारी में है। दिल्ली सीबीआइ ने हमीरपुर में हुए खनन घोटाले को लेकर वर्ष 2019 में दर्ज एफआइआर के तहत नोटिस देकर अखिलेश यादव को पूछताछ के लिए बुलाया है।",
        "description": "सपा शासनकाल में हुए खनन घोटाले में सीबीआइ दिल्ली ने दो जनवरी 2019 को एफआइआर दर्ज की थी। हमीरपुर में हुए खनन घोटाले को लेकर 2008 बैच की आइएएस अधिकारी बी.चंद्रकला (तत्कालीन डीएम हमीरपुर) और विधान परिषद सदस्य रमेश मिश्रा समेत 11 नामजद आरोपितों समेत अन्य अज्ञात के विरुद्ध एफआइआर दर्ज कर जांच शुरू की थी।  इसी मामले में पूछताछ होनी है। "
    },
    {
        "id": "23663781",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-commission-will-examine-the-preparations-for-lok-sabha-elections-team-coming-to-lucknow-on-three-day-tour-on-29-fabuary-23663781.html",
        "title": "Lok Sabha Elections 2024: चुनाव आयोग परखेगा लोकसभा चुनाव की तैयारियां, तीन दिवसीय दौरे पर लखनऊ आ रही टीम",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लोकसभा चुनाव की तैयारियों की समीक्षा के लिए भारत निर्वाचन आयोग की टीम गुरुवार 29 फरवरी को तीन दिवसीय दौरे पर लखनऊ आ रही है। आयोग पहले दिन राजनीतिक दलाें के साथ योजना भवन में समीक्षा करेगा। दूसरे दिन विधानभवन स्थित तिलक हॉल में मंडलायुक्त, डीएम व पुलिस के वरिष्ठ अधिकारियों के साथ बैठक होगी। मार्च के दूसरे हफ्ते में ही चुनाव की अधिसूचना जारी होने की उम्मीद है।",
        "description": "चुनाव आयोग की टीम में मुख्य चुनाव आयुक्त राजीव कुमार चुनाव आयुक्त अरुण गोयल वरिष्ठ उप चुनाव आयुक्त नितेश व्यास व चुनाव उपायुक्त हृदयेश कुमार सहित कई अधिकारी शामिल होंगे। पहले दिन गुरुवार को शाम पांच बजे से सात बजे के बीच प्रमुख राजनीतिक दलों के प्रतिनिधियों के साथ बैठक कर चुनाव तैयारियों पर उनके सुझाव व शिकायतें ली जाएंगी। "
    },
    {
        "id": "23663595",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-railway-news-canceled-trains-will-come-back-on-track-as-soon-as-february-ends-passengers-will-get-confirmed-tickets-on-holi-23663595.html",
        "title": "Railway News: फरवरी खत्म होते ही पटरी पर आएंगी निरस्त ट्रेनें, होली पर यात्रियों को मिलेगा कंफर्म टिकट",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण निरस्त चल रही डबल डेकर सहित कई ट्रेनों को पटरी पर लाने की तैयारी तेज हो गई है। रेलवे लखनऊ जंक्शन-आनंद विहार एसी डबल डेकर सहित कई ट्रेनें दौड़ेगी। इससे यात्रियों को राहत मिलेगी।",
        "description": "कोहरे के कारण निरस्त चल रही डबल डेकर सहित कई ट्रेनों को पटरी पर लाने की तैयारी तेज हो गई है। रेलवे लखनऊ जंक्शन-आनंद विहार एसी डबल डेकर सहित कई ट्रेनें दौड़ेगी। इससे यात्रियों को राहत मिलेगी। लखनऊ-जंक्शन एसी डबल डेकर ट्रेन का संचालन एक मार्च से शुरू हो जाएगा। इस ट्रेन के संचालन से होली पर आने वाले यात्रियों को कंफर्म टिकट मिल सकेंगे। "
    },
    {
        "id": "23663751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-dham-now-order-prasad-of-shri-hanuman-garhi-ayodhyaji-sitting-at-home-money-order-will-have-to-be-sent-to-ayodhya-dham-23663751.html",
        "title": "Ayodhya Dham: अब घर बैठे मंगवाएं श्री हनुमान गढ़ी अयोध्याजी का प्रसाद, अयोध्याधाम को भेजना होगा ई-मनीआर्डर",
        "body": "जागरण संवाददाता, लखनऊ। अब आप घर बैठे श्री हनुमान गढ़ी अयोध्या जी का प्रसाद मंगा सकते हैं। इसके लिए अपने नजदीकी डाकघर से 251 या 551 रुपये का ई-मनीआर्डर उप पोस्टमास्टर, अयोध्याधाम-224123 के नाम भेजना होगा। ई-मनीआर्डर प्राप्त होते ही डाक विभाग द्वारा तत्काल दिए गए पते पर स्पीड पोस्ट द्वारा प्रसाद भेज दिया जाएगा।",
        "description": "अब घर बैठे श्रीहनुमान गढ़ी अयोध्या जी का प्रसाद मंगा सकते हैं। इसके लिए अपने नजदीकी डाकघर से 251 या 551 रुपये का ई-मनीआर्डर उप पोस्टमास्टर अयोध्याधाम-224123 के नाम भेजना होगा। ई-मनीआर्डर प्राप्त होते ही डाक विभाग द्वारा तत्काल दिए गए पते पर स्पीड पोस्ट द्वारा प्रसाद भेज दिया जाएगा। अयोध्या में रामलला के विग्रह की प्राण प्रतिष्ठा होने के बाद श्रद्धालुओं की संख्या में निरंतर वृद्धि हो रही है।"
    },
    {
        "id": "23663742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gonda-cmo-office-clerk-suspended-anti-corruption-team-arrested-him-while-taking-bribe-of-five-thousand-rupees-23663742.html",
        "title": "गोंडा सीएमओ कार्यालय का बाबू सस्‍पेंड, पांच हजार रुपए की रिश्वत लेते एंटी करप्‍शन टीम ने क‍िया था ग‍िरफ्तार",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। गोंडा सीएमओ कार्यालय के वरिष्ठ सहायक धर्मेश कुमार राय को निलंबित कर दिया गया है। इस संबंध में बुधवार को आदेश जारी कर दिया गया है।",
        "description": "सीएमओ कार्यालय पर तैनात बाबू ने चिकित्सा प्रतिपूर्ति के लिए पांच हजार रुपये की रिश्वत मांगी थी। एंटी करप्शन की टीम ने उसे रिश्वत लेते गिरफ्तार किया था। उपमुख्यमंत्री ब्रजेश पाठक ने प्रकरण का संज्ञान लेते हुए दोषी बाबू को तत्काल प्रभाव से निलंबित करने के निर्देश दिए। ब्रजेश पाठक ने कहा कि विभाग व सरकार की छवि धूमिल करने वाले किसी भी स्वास्थ्य कर्मी को बख्शा नहीं जाएगा। \n\n"
    },
    {
        "id": "23663741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-viksit-bharat-modi-ki-guarantee-campaign-launched-in-up-cm-yogi-said-along-with-modi-work-blessings-of-lord-shri-ram-are-also-with-us-23663741.html",
        "title": "यूपी में भाजपा के ‘विकसित भारत-मोदी की गारंटी’ अभियान का शुभारंभ, सीएम योगी ने कहा- मोदी के काम के साथ प्रभु श्रीराम का आशीर्वाद भी हमारे साथ",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि प्रधानमंत्री नरेंद्र मोदी के 10 साल के काम, उनके नाम और नेतृत्व के साथ ही इस बार भगवान श्रीराम का आशीर्वाद भी हमारे साथ है। इस समय माहौल भाजपा के अनुकूल है। ऐसे में इस बार हमें उप्र की 80 लोकसभा सीटें जीतने के संकल्प के साथ आगे बढ़ना है लेकिन अति आत्मविश्वास से बचना है। हमें बूथ संरचना को और सुदृढ़ करते हुए जनता के साथ बेहतर संवाद व संबंध को और अधिक प्रगाढ़ करना है। राजनीतिक दलों के व्यवहार और कार्यपद्धति को जनता हमेशा याद रखती है और वक्त आने पर जवाब भी देती है। भाजपा प्रत्याशी का मतलब कमल का फूल, हमें बस यही मानकर चलना है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि प्रधानमंत्री नरेंद्र मोदी के 10 साल के काम उनके नाम और नेतृत्व के साथ ही इस बार भगवान श्रीराम का आशीर्वाद भी हमारे साथ है। इस समय माहौल भाजपा के अनुकूल है। ऐसे में इस बार हमें उप्र की 80 लोकसभा सीटें जीतने के संकल्प के साथ आगे बढ़ना है लेकिन अति आत्मविश्वास से बचना है। "
    },
    {
        "id": "23663739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-uttar-pradesh-government-will-solve-all-the-problems-of-pensioners-finance-minister-gave-statement-23663739.html",
        "title": "UP Government: पेंशनभोगियों की सभी समस्याओं को हल करेगी उत्तर प्रदेश सरकार, वित्त मंत्री ने दिया बयान",
        "body": "पीटीआई, लखनऊ। उत्तर प्रदेश के वित्त एवं संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने बुधवार को बताया कि राज्य सरकार पेंशनभाेगियों की समस्त समस्याओं का निस्तारण सुनिश्चत करेगी, जिसमें समय पर पेंशन के भुगतान से लेकर अन्य उनकी सभी समस्याओं को शामिल किया जाएगा।",
        "description": "वित्त मंत्री ने लखनऊ के इंदिरा नगर स्थित वित्तीय प्रबंध प्रशिक्षण एवं शोध संस्थान के परिसर में पेंशन निदेशालय के नई बिल्डिंग का उद्घाटन करते हुए कहा कि इससे राज्य के पेंशनभोगियों की सुविधा को सुदृढ़ करने में मदद होगी। राज्य सरकार की ओर से जारी बयान के अनुसार वित्त मंत्री ने कहा ‘पेंशनभोगियों की पेंशन के सही समय पर भुगतान को सबसे ऊपर प्राथमिकता में रखा जाना चाहिए। "
    },
    {
        "id": "23663694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-major-reshuffle-in-up-police-department-before-lok-sabha-elections-six-ips-officers-including-sp-of-three-districts-transferred-23663694.html",
        "title": "लोकसभा चुनाव से पहले यूपी के पुल‍िस व‍िभाग में बड़ा फेरबदल, तीन जिलों के SP समेत छह IPS अधि‍कार‍ियों का तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। पुलिस विभाग में लोकसभा चुनाव से पहले आईपीएस अधिकारियों के तबादले का सिलसिला जारी है। शासने अमेठी, मऊ व पीलीभीत के एसपी समेत छह आईपीएस अधिकारियों का स्थानांनतरण कर दिया है। इनमें अमेठी व मऊ के एसपी को हटाकर दूसरे जिले की कमान सौंपी गई है।",
        "description": "पुलिस विभाग में लोकसभा चुनाव से पहले आईपीएस अधिकारियों के तबादले का सिलसिला जारी है। अमेठी मऊ व पीलीभीत के एसपी समेत छह आईपीएस अधिकारियों का स्थानांनतरण कर दिया है। इनमें अमेठी व मऊ के एसपी को हटाकर दूसरे जिले की कमान सौंपी गई है। इससे पहले 13 आईएएस अधिकारियों के तबादले हुए थे। अपर मुख्य सचिव पशुधन दुग्ध विकास व मत्स्य डा.रजनीश दुबे राजस्व परिषद के नए अध्यक्ष होंगे। "
    },
    {
        "id": "23663661",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-transferred-13-ias-officers-rajneesh-dubey-became-revenue-council-chairman-23663661.html",
        "title": "IAS Transfer: योगी सरकार ने 13 IAS अफसरों के क‍िए ट्रांसफर, रजनीश दुबे बने राजस्व परिषद अध्यक्ष",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने 13 आईएएस अधिकारियों के तबादले कर दिए हैं। अपर मुख्य सचिव पशुधन, दुग्ध विकास व मत्स्य डा.रजनीश दुबे राजस्व परिषद के नए अध्यक्ष होंगे। वह गुरुवार को इस पद से सेवानिवृत्त होने वाले हेमन्त राव का स्थान लेंगे। अलीगढ़ और झांसी मंडलों में नए आयुक्त भी तैनात किये गए हैं। चैत्रा वी. अलीगढ़ और विमल कुमार दुबे झांसी मंडल के आयुक्त बनाए गए हैं। बलकार सिंह को आवास आयुक्त और आदर्श सिंह को आबकारी आयुक्त के पद पर तैनाती दी गई है। ",
        "description": "उत्तर प्रदेश शासन ने 13 आईएएस अधिकारियों के तबादले कर दिए हैं। अपर मुख्य सचिव पशुधन दुग्ध विकास व मत्स्य डा.रजनीश दुबे राजस्व परिषद के नए अध्यक्ष होंगे। वह गुरुवार को इस पद से सेवानिवृत्त होने वाले हेमन्त राव का स्थान लेंगे। अलीगढ़ और झांसी मंडलों में नए आयुक्त भी तैनात किए गए हैं। चैत्रा वी. अलीगढ़ और विमल कुमार दुबे झांसी मंडल के आयुक्त बनाए गए हैं। "
    }
]