[
    {
        "id": "23663636",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-kisan-samman-nidhi-amount-reached-the-accounts-of-two-crore-farmers-of-up-23663636.html",
        "title": "यूपी के दो करोड़ किसानों के खाते में पहुंची पीएम किसान सम्मान निधि की राशि, खाते में भेजे गए इतने Cr. रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी ने बुधवार को किसान उत्सव दिवस के अवसर पर महाराष्ट्र के यवतमाल से देश भर के नौ करोड़ से अधिक किसानों के खाते में पीएम किसान सम्मान निधि योजना की 16वीं किस्त स्थानांतरित की। इस क्रम में उत्तर प्रदेश के दो करोड़ से अधिक (200.27 लाख) किसानों के खाते में 5139.82 करोड़ रुपए की राशि भेजी गई, जबकि 15वीं किस्त का लाभ 1.76 लाख किसानों को ही मिल सका था। इस विशेष अवसर पर प्रदेश के सभी विकासखंड मुख्यालयों पर एलईडी स्क्रीन के माध्यम से कार्यक्रम का सीध प्रसारण किया गया, जिसमें जनप्रतिनिधियों के साथ बड़ी संख्या में किसानों ने भाग लिया।",
        "description": "उत्तर प्रदेश के दो करोड़ से अधिक (200.27 लाख) किसानों के खाते में 5139.82 करोड़ रुपए की राशि भेजी गई जबकि 15वीं किस्त का लाभ 1.76 लाख किसानों को ही मिल सका था। इस विशेष अवसर पर प्रदेश के सभी विकासखंड मुख्यालयों पर एलईडी स्क्रीन के माध्यम से कार्यक्रम का सीध प्रसारण किया गया जिसमें जनप्रतिनिधियों के साथ बड़ी संख्या में किसानों ने भाग लिया।"
    },
    {
        "id": "23663599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shah-alam-guddu-jamali-on-bsp-chief-mayawati-after-joining-samajwadi-party-23663599.html",
        "title": "'द‍िल से बहनजी के साथ जुड़ा था, लेक‍िन उन्‍होंने...', सपा का दामन थामने के बाद क्‍या बोले गुड्डू जमाली",
        "body": "राज्य ब्यूरो, लखनऊ। दो बार के विधायक व बसपा नेता शाह आलम उर्फ गुड्डू जमाली ने बुधवार को सपा का दामन थाम लिया। अखिलेश यादव की मौजूदगी में पार्टी के प्रदेश कार्यालय में अपने सैकड़ों समर्थकों के साथ वे साइकिल पर सवार हो गए। उन्होंने कहा कि मैंने दिल से सपा की सदस्यता ली है। उन्होंने भावुक होकर अखिलेश से कहा कि पूरी जिंदगी आपके साथ वफादार बनकर रहूंगा, अब मरने के बाद ही यह रिश्ता टूटेगा। गुड्डू के आने से सपा आजमगढ़ में और मजबूत हो गई है। अब सपा उन्हें एमएलसी बनाएगी, साथ ही अखिलेश यादव फिर से आजमगढ़ लोकसभा चुनाव लड़ेंगे।",
        "description": "गुड्डू जमाली के आने से सपा आजमगढ़ में और मजबूत हो गई है। अब सपा उन्हें एमएलसी बनाएगी साथ ही अखिलेश यादव फिर से आजमगढ़ लोकसभा चुनाव लड़ेंगे। वर्ष 2019 के लोकसभा चुनाव में अखिलेश आजमगढ़ से ही चुनाव लड़कर जीते थे। वर्ष 2022 के विधानसभा चुनाव में करहल से जीतने के बाद उन्होंने आजमगढ़ सीट से त्यागपत्र दे दिया था।"
    },
    {
        "id": "23663562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-australia-will-become-up-partner-in-agricultural-development-23663562.html",
        "title": "UP News: ऑस्ट्रेलिया के उच्चायुक्त ने कृषि मंत्री से की मुलाकात, कृषि विश्वविद्यालय खोलने की जताई इच्छा",
        "body": "राज्य ब्यूरो, लखनऊ। ऑस्ट्रेलिया, कृषि व संबद्ध क्षेत्रों के विकास में उत्तर प्रदेश सरकार का सहभागी बनेगा। बुधवार को ऑस्ट्रेलिया के उच्चायुक्त फिलिप ग्रीन ओएएम ने कृषि मंत्री सूर्य प्रताप शाही से उनके आवास पर शिष्टाचार भेंट के दौरान कृषि के क्षेत्र में यूपी के साथ मिलकर कार्य करने की इच्छा जताई। उन्होंने कहा कि लोकसभा चुनाव के बाद ऑस्ट्रेलिया से कृषि विशेषज्ञों की टीम उत्तर प्रदेश आकर इस विषय पर विस्तार से चर्चा करेगी। दुग्ध विकास व कृषि क्षेत्र में माइक्रो इरीगेशन, उत्पादन और तकनीकी हस्तांतरण के लिए एमओयू भी करेगी। उच्चायुक्त ने यूपी में आस्ट्रेलिया के कृषि विश्वविद्यालय की शाखा खोलने की भी इच्छा जताई।",
        "description": "ऑस्ट्रेलिया के उच्चायुक्त फिलिप ग्रीन ओएएम ने कृषि मंत्री सूर्य प्रताप से उनके आवास पर शिष्टाचार भेंट के दौरान कृषि के क्षेत्र में यूपी के साथ मिलकर कार्य करने की इच्छा जताई। उन्होंने कहा कि लोकसभा चुनाव के बाद ऑस्ट्रेलिया से कृषि विशेषज्ञों की टीम उत्तर प्रदेश आकर इस विषय पर विस्तार से चर्चा करेगी। उच्चायुक्त ने यूपी में ऑस्ट्रेलिया के कृषि विश्वविद्यालय की शाखा खोलने की भी इच्छा जताई।"
    },
    {
        "id": "23663563",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-that-action-will-be-taken-against-rebel-mlas-as-per-the-rules-23663563.html",
        "title": "राज्‍यसभा चुनाव में सपा के बागी विधायकों पर कार्रवाई के सवाल पर अखि‍लेश यादव की दो टूक, कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने बुधवार को राज्यसभा चुनाव में सपा के बागी विधायकों पर कार्रवाई के मुद्दे पर दो टूक कहा कि विधानसभा अध्यक्ष चाहेंगे तो कार्रवाई होगी। पार्टी से निकालने के प्रश्न पर सपा मुखिया ने कहा कि आप क्या चाहते हैं हम उन्हें आजाद कर दें? उन्होंने कहा बागी विधायक बता रहे थे की अंतरात्मा से वोट किया हैं, पर मुझे लग रहा है उन्होंने अंतरखात्मा की आवाज पर वोट किया है। उन्होंने कहा कि जो नियम हैं उनके तहत बागियों पर कार्रवाई होगी।",
        "description": "सपा अध्यक्ष ने बागियों के सपा छोड़ने का कारण बताते हुए कहा कि किसी के घर में कौन सा असलहा पकड़ा गया था और उसके किससे रिश्ते हैं यह सभी जानते हैं। कुछ लोग एसटीएफ से डर गए किसी को सम्मान की जरूरत थी तो किसी को चुनाव के आश्वासन की बात सुनने में आ रही है। बाकी वक्त बताएगा किसको क्या पैकेज मिलता है।"
    },
    {
        "id": "23663506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-congress-called-bsp-the-d-team-of-bjp-ajay-rai-said-only-to-distribute-votes-in-elections-23663506.html",
        "title": "UP Politics: कांग्रेस ने बसपा को भाजपा की डी टीम बताया, अजय राय ने कहा- चुनाव में केवल वोट बांटने के लिए…",
        "body": "जागरण संवाददाता, लखनऊ। कांग्रेस प्रदेश अध्यक्ष अजय राय ने भाजपा सरकार पर तगड़ा हमला बोला। उन्होंने कहा कि राज्यसभा के चुनाव में साबित हो गया कि बसपा भाजपा की डी टीम के रूप में काम कर रही है। कहा कि सीबीआई, ईडी व इनकम टैक्स की तरह बसपा भी भाजपा के लिए काम कर रही है।",
        "description": "अजय राय ने कहा कि राज्यसभा चुनाव में कांग्रेस के दोनों विधायकों ने सपा प्रत्याशी को वोट देना गठबंधन धर्म निभाया है। कहा कि सपा प्रमुख अखिलेश यादव को सीबीआई का नोटिस देकर प्रताड़ित करने की कोशिश की जा रही है। गठबंधन की ताकत से बौखलाई भाजपा ऐसा कर रही है। उन्होंने कहा कि राज्यसभा के चुनाव में कांग्रेस दोनों विधायकों ने खुले तौर पर सपा उम्मीदवारों को वोट दिया।"
    },
    {
        "id": "23663502",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-in-viksit-bharat-modi-ki-guarantee-program-in-lucknow-23663502.html",
        "title": "'बीजेपी अकेले लड़ी थी तो 80 में से 64 सीट जीती, अब तो प्रभु राम की कृपा भी आ गई है तो...', लखनऊ में बोले CM योगी",
        "body": "एएनआई, लखनऊ। 'विकसित भारत-मोदी की गारंटी' कार्यक्रम में मुख्यमंत्री योगी आदित्यनाथ ने कहा, \"2019 में, जब बीजेपी अकेली लड़ रही थी तब सभी राजनीतिक दल एकजुट होकर पीएम मोदी के खिलाफ लड़ रहे थे। तब हमने 80 में से 64 सीट जीते थे। अब तो और भी अच्छा वातावरण हो गया है अब तो प्रभु राम की कृपा भी आ गई है। बहुत सारे आकांक्षाओं को पूरा करने का काम भी पूरा हुआ है...तो हमें कल की तरह 100 फीसदी परिणाम मिलने चाहिए, इसके लिए हम सबको तैयारी करनी चाहिए।\"",
        "description": "विकसित भारत-मोदी की गारंटी कार्यक्रम में मुख्यमंत्री योगी आदित्यनाथ ने कहा 2019 में जब बीजेपी अकेली लड़ रही थी तब सभी राजनीतिक दल एकजुट होकर पीएम मोदी के खिलाफ लड़ रहे थे। तब हमने 80 में से 64 सीट जीते थे। अब तो और भी अच्छा वातावरण हो गया है अब तो प्रभु राम की कृपा भी आ गई है। "
    },
    {
        "id": "23663444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-notice-to-akhilesh-yadav-in-illegal-sand-mining-case-will-have-to-appear-for-testimony-on-29-february-23663444.html",
        "title": "अखिलेश यादव को अवैध खनन मामले में CBI का नोटिस, कल गवाही के लिए होना होगा पेश",
        "body": "डिजिटल डेस्क, नई दिल्ली। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव को सीबीआई की ओर से रेत के अवैध खनन मामले में नोटिस जारी किया गया है। इस मामले में सीबीआई द्वारा जारी किए गए नोटिस के अनुसार, 29 फरवरी को अखिलेश यादव को दिल्ली में सीबीआई के समक्ष गवाही के लिए पेश होना होगा।",
        "description": "Akhilesh Yadav CBI Notice समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव को सीबीआई की ओर से रेत के अवैध खनन मामले में नोटिस जारी किया गया है। इस मामले में सीबीआई द्वारा जारी किए गए नोटिस के अनुसार 29 फरवरी को अखिलेश यादव को दिल्ली में सीबीआई के समक्ष गवाही के लिए पेश होना होगा।"
    },
    {
        "id": "23663326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-groom-became-a-policeman-at-the-wedding-got-angry-then-something-happened-that-he-beat-the-priest-and-left-him-bleeding-23663326.html",
        "title": "UP News: शादी में दूल्हा बना सिपाही हो गया गुस्सा, फिर हुआ कुछ ऐसा की पुरोहित को पीटकर किया लहूलुहान",
        "body": "संवाद सूत्र, निगोहां। लखनऊ जिले के निगोहां थाने में तैनात दूल्हा बने सिपाही ने एक रेस्टोरेंट में शादी कराने वाले पुरोहित को जमकर पीटकर लहूलुहान कर डाला। यही नहीं पिटाई करने के बाद आरोपित सिपाही ने पुरोहित को जेल भेजने तक की धमकी दे डाली।",
        "description": "लखनऊ जिले के निगोहां थाने में तैनात दूल्हा बने सिपाही ने एक रेस्टोरेंट में शादी कराने वाले पुरोहित को जमकर पीटकर लहूलुहान कर डाला। यही नहीं पिटाई करने के बाद आरोपित सिपाही ने पुरोहित को जेल भेजने तक की धमकी दे डाली। आरोपित सिपाही पुरोहित पर जल्द शादी सम्पन्न कराने का दबाव बना रहा था। शादी में देरी होने पर भरे पंडाल में पुरोहित को गालियां देते हुए पीटा।"
    },
    {
        "id": "23663285",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-big-bet-before-lok-sabha-elections-senior-bsp-leader-guddu-jamali-joins-samajwadi-party-23663285.html",
        "title": "अखिलेश का बड़ा दांव, सपा में शामिल हुए BSP के कद्दावर नेता गुड्डू जमाली; कभी धर्मेंद्र यादव के लिए बने थे मुसीबत",
        "body": "जागरण टीम, नई दिल्ली। दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली ने बुधवार को समाजवादी पार्टी का दामन थाम लिया। इस दौरान सपा मुखिया अखिलेश यादव ने खुद उन्हें समाजवादी पार्टी में शामिल कराया। इस दौरान अखिलेश यादव ने पत्रकारों के साथ वार्ता भी की।",
        "description": "Lok Sabha Election दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली ने बुधवार को समाजवादी पार्टी का दामन थाम लिया। इस दौरान सपा मुखिया अखिलेश यादव ने खुद उन्हें समाजवादी पार्टी में शामिल कराया। इस दौरान अखिलेश यादव ने पत्रकारों के साथ वार्ता भी की। कयास लगाए जा रहे हैं कि सपा उन्हें एमएलसी बना सकती है। "
    },
    {
        "id": "23663193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-release-the-16th-installment-of-kisan-samman-nidhi-today-check-status-like-this-23663193.html",
        "title": "Kisan Samman Nidhi: आज पीएम मोदी जारी करेंगे किसान सम्मान निधी की 16वीं किस्त, ऐसे चेक करें स्टेटस",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के किसानों का इंतजार आज खत्म हो जाएगा। किसानों को प्रधानमंत्री किसान सम्मान निधि योजना से जोड़कर लाभ दिया जा रहा है। इस योजना की 16वीं किस्त आज प्रधानमंत्री नरेंद्र मोदी जारी करेंगे। ईकेवाइसी न कराने वाले किसानों को योजना का लाभ नहीं मिल सकेगा। तमाम प्रयासों के बाद भी इन किसानों ने खामियां दूर नहीं कराई।",
        "description": "PM Kisan Samman Nidhi Yojana उत्तर प्रदेश के किसानों का इंतजार आज खत्म हो जाएगा। किसानों को प्रधानमंत्री किसान सम्मान निधि योजना से जोड़कर लाभ दिया जा रहा है। इस योजना की 16वीं किस्त आज प्रधानमंत्री नरेंद्र मोदी जारी करेंगे। ईकेवाइसी न कराने वाले किसानों को योजना का लाभ नहीं मिल सकेगा। तमाम प्रयासों के बाद भी इन किसानों ने खामियां दूर नहीं कराई। "
    }
]