[
    {
        "id": "23663183",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfers-of-seven-ias-officers-in-up-read-who-got-new-posting-where-23663183.html",
        "title": "UP IAS Transfer: यूपी में सात आईएएस अधिकारियों के तबादलें, पढ़ें किसे कहां मिली नई तैनाती",
        "body": "डिजिटल डेस्क, नई दिल्ली। शासन ने बुधवार को सात आईएएस अधिकारियों के तबादले किए हैं। आईएएस अधिकारी बाबूलाल मीना को प्रमुख सचिव उद्यान व रेशम बनाया गया है, रविंद्र कुमार को प्रमुख दुग्ध एवं पशुधन विभाग की जिम्मेदारी सौंपी गई है।",
        "description": "UP IAS Transfer शासन ने बुधवार को सात आईएएस अधिकारियों के तबादले किए हैं। आईएएस अधिकारी बाबूलाल मीना को प्रमुख सचिव उद्यान व रेशम बनाया गया है रविंद्र कुमार को प्रमुख दुग्ध एवं पशुधन विभाग की जिम्मेदारी सौंपी गई है। शासन की ओर से रजनीश दूबे को राजस्व परिषद का अध्यक्ष राजेश कुमार सिंह को प्रमुखऱ सचिव सहकारिता बनाया गया है। "
    },
    {
        "id": "23663165",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-boy-shubhanshu-shukla-ready-to-conquer-space-by-isro-23663165.html",
        "title": "लखनऊ के शुभांशु अंतरिक्ष फतह करने के लिए तैयार, पिता बोले- गाड़ियों के शौक ने पहुंचाया वायुसेना और अब बेटा नापेगा आसमान",
        "body": " जागरण संवाददाता, लखनऊ। लखनऊ का एक युवा अब अंतरिक्ष की उड़ान करने वाला है। भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो)के गगनयान मिशन में चार अंतरिक्ष यात्रियों का चयन हुआ है। उसमें से भारतीय वायु सेना के ग्रुप कैप्टन शुभांशु शुक्ला भी शामिल हैं। मंगलवार को प्रधानमंत्री नरेन्द्र मोदी ने इन अंतरिक्ष यात्रियों को दुनिया के सामने पेश किया।",
        "description": "पीएम मोदी ने मंगलवार को गगनयान मानव अंतरिक्ष उड़ान मिशन के अंतरिक्ष यात्रियों के नाम की घोषणा की। यह भारत का पहला ऐसा अंतरिक्ष मिशन होगा जिसमें अंतरिक्ष यात्रियों को कुछ समय के लिए निम्न कक्षा में अंतरिक्ष ले जाया जाएगा। गगनयान मिशन को 2025 में लॉन्च किया जाएगा और इसके तहत दो से तीन अंतरिक्ष यात्रियों को 400 किलोमीटर की निम्न कक्षा में अंतरिक्ष में भेजा जाएगा।"
    },
    {
        "id": "23663119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-the-lok-sabha-elections-akhilesh-made-a-big-play-bsp-leader-guddu-jamali-will-join-samajwadi-party-today-23663119.html",
        "title": "लोकसभा चुनाव से पहले अखिलेश ने कर दिया बड़ा खेला! बसपा का यह दिग्गज नेता आज थामेगा सपा का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली बुधवार को समाजवादी पार्टी का दामन थाम सकते हैं। सपा उन्हें एमएलसी बना सकती है। सपा में उनके आने के बाद आजमगढ़ लोकसभा सीट पर पार्टी की स्थिति काफी मजबूत हो जाएगी।",
        "description": "दो बार विधायक रहे बहुजन समाज पार्टी के नेता शाह आलम उर्फ गुड्डू जमाली बुधवार को समाजवादी पार्टी का दामन थाम सकते हैं। सपा में उनके आने के बाद आजमगढ़ लोकसभा सीट पर पार्टी की स्थिति काफी मजबूत हो जाएगी। अखिलेश यादव के इस्तीफा देने से रिक्त हुई आजमगढ़ लोकसभा सीट के उपचुनाव में गुड्डू जमाली की वजह से ही सपा को भाजपा से हार का सामना करना पड़ा था।"
    },
    {
        "id": "23663074",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-strategy-to-make-all-the-candidates-win-under-the-leadership-of-cm-yog-was-successful-in-up-rajya-sabha-election2024-23663074.html",
        "title": "Rajya Sabha Election 2024: सपा में सेंध लगाकर BJP ने जिताए आठों प्रत्याशी, सफल रही पार्टी के उम्मीदवारों को जिताने की रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। Rajya Sabha Election 2024: उत्तर प्रदेश से राज्यसभा की 10 सीटों के लिए मंगलवार को हुए चुनाव में समाजवादी पार्टी पर बड़ी सर्जिकल स्ट्राइक करते हुए भारतीय जनता पार्टी अपने आठों प्रत्याशियों को जिताने में सफल रही।",
        "description": "उत्तर प्रदेश से राज्यसभा की 10 सीटों के लिए मंगलवार को हुए चुनाव में भारतीय जनता पार्टी ने समाजवादी पार्टी पर बड़ी सर्जिकल स्ट्राइक की और अपने आठों प्रत्याशियों को जिताय तो वहीं अपने खेमे में सेंधमारी से प्रभावित सपा के तीन में से दो प्रत्याशी ही राज्यसभा की देहरी लांघने में कामयाब हो सके। जानें राज्यसभा की 10 सीटों के लिए हुए चुनाव में क्या रही सभी पार्टियों रणनीति।"
    },
    {
        "id": "23662818",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-elections-result-2024-uttar-pradesh-bjp-samajwadi-party-latest-news-and-updates-23662818.html",
        "title": "Rajya Sabha Election Result 2024: यूपी राज्यसभा चुनाव के पर‍िणाम घोषि‍त, 8 सीटों पर BJP, 2 सीटों पर सपा प्रत्याशी विजयी",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। Rajya Sabha Elections Result 2024 : राज्यसभा के ल‍िए उत्तर प्रदेश की 10 सीटों पर हुए चुनाव के पर‍िणाम सामने आ गए हैं। राज्‍यसभा चुनाव में यूपी से बीजेपी के सभी आठों प्रत्‍याशि‍यों ने जीत दर्ज की है। वहीं, दो सीटों पर सपा प्रत्याशी विजयी हुए हैं। ",
        "description": "Rajya Sabha Elections Result 2024 यूपी में राज्यसभा की 10 सीटों के लिए बीजेपी के आठ जबक‍ि सपा के तीन प्रत्याशी मैदान में थे। राज्‍यसभा चुनाव में यूपी से बीजेपी के सभी आठों प्रत्‍याशि‍यों ने जीत दर्ज की है। वहीं दो सीटों पर सपा प्रत्याशी विजयी हुए हैं। केशव प्रसाद मौर्य ने कहा आज हमारे सभी आठों प्रत्याशी जीते हैं। मैं सभी को बधाई देता हूं।\n"
    },
    {
        "id": "23663007",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-action-on-millionaire-encroachers-of-kukrail-river-in-lucknow-six-teams-took-action-23663007.html",
        "title": "Lucknow Akbar Nagar Demolition: कुकरैल नदी के करोड़पति कब्जेदारों पर चला बुलडोजर, छह टीमों ने की कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके सालाना करोड़ों रुपए का टर्नओवर करने वाले शोरूम पर आखिरकार एलडीए का बुलडोजर मंगलवार को चल गया। हाईकोर्ट ने मंगलवार को जीएसटी, इनकम टैक्स भरने वाले करोड़पति कब्जेदारों की याचिकाएं खारिज कर दी।",
        "description": "हाईकोर्ट का आदेश मिलते ही एलडीए ने 23 पोकलैंड और जेसीबी की मदद से 24 अवैध शोरूम और दुकानों को ध्वस्त कर दिया। एलडीए ने सबसे पहले लखनऊ व्यापार मंडल के महामंत्री सोहेल हैदर अल्वी के बेसमेंट सहित तीन मंजिला ताज फर्नीचर शोरूम को गिराना शुरू किया। कुछ ही देर में उसके बगल स्थित सम्राट फर्नीचर शोरूम भी ध्वस्तीकरण की जद में आ गया।"
    },
    {
        "id": "23662999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-only-mla-umashankar-singh-supported-bjp-in-up-rajya-sabha-election2024-23662999.html",
        "title": "Rajya Sabha Election: बसपा के एकमात्र विधायक उमाशंकर सिंह ने भी दिया भाजपा का साथ, BSP छोड़ने की चर्चा पर द‍िया ये जवाब",
        "body": "राज्य ब्यूरो, लखनऊ। अट्ठारहवीं विधानसभा में बसपा के एक मात्र विधायक उमाशंकर सिंह ने राज्यसभा चुनाव में भाजपा प्रत्याशी संजय सेठ के पक्ष में मतदान किया। बसपा के सत्ताधारी भाजपा के खिलाफ होने के बावजूद संजय को वोट देने के सवाल पर उमाशंकर ने स्पष्ट तौर पर कहा कि संजय से उनके पुराने संबंध रहे हैं और संजय उनसे वोट मांगने भी कई बार आए। भाजपा या विपक्ष का कोई भी उनसे वोट मांगने नहीं आया था। उन्होंने कहा कि वोट देने या किसे देने के संबंध में बसपा प्रमुख मायावती से उन्हें किसी तरह का कोई निर्देश नहीं मिला था।",
        "description": "भाजपा प्रत्याशी को वोट देने के बाद बसपा को छोड़ने की चर्चा को सिरे से खारिज करते हुए उमाशंकर ने कहा कि वह बसपा छोड़कर कहीं नहीं जा रहे हैं। वह बहन जी के साथ ही हैं और आगे भी रहेंगे। गौरतलब है कि बलिया जिले की रसड़ा विधानसभा सीट से विधायक उमाशंकर मायावती के विश्वासपात्रों में से रहे हैं।"
    },
    {
        "id": "23662926",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-furious-over-rebellion-of-sp-mlas-said-a-big-thing-about-pallavi-patel-23662926.html",
        "title": "UP Politics: सपा के विधायकों की बगावत पर तिलमिलाए अखिलेश यादव, पल्लवी पटेल को लेकर कह दी बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव राज्यसभा चुनाव में पाला बदलने वाले विधायकों पर नाराजगी जताते हुए कहा कि जो लोग गए हैं उनके खिलाफ कार्रवाई होगी। उन्होंने कहा कि भाजपा जीतने के लिए कोई भी हथकंडा अपनाएगी। हर एक में यह साहस नहीं होता कि वह सरकार के खिलाफ खड़ा हो जाए। सरकार के खिलाफ वोट करने के लिए हिम्मत की जरूरत होती है। उन्होंने चंडीगढ़ मेयर चुनाव का जिक्र करते हुए कहा कि वहां वीडियोग्राफी नहीं हुई होती तो भाजपा की बेईमानी सामने नहीं आ पाती।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव राज्यसभा चुनाव में पाला बदलने वाले विधायकों पर नाराजगी जताते हुए कहा कि जो लोग गए हैं उनके खिलाफ कार्रवाई होगी। उन्होंने कहा कि भाजपा जीतने के लिए कोई भी हथकंडा अपनाएगी। हर एक में यह साहस नहीं होता कि वह सरकार के खिलाफ खड़ा हो जाए। सरकार के खिलाफ वोट करने के लिए हिम्मत की जरूरत होती है। "
    },
    {
        "id": "23662975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-neighbor-kept-masachiam-samitra-in-the-water-jug-as-soon-as-the-children-drank-water-23662975.html",
        "title": "UP News : पड़ोसी ने पानी की टंकी में मिलाया जहरीला पदार्थ, जैसे ही बच्चे पानी पीने वाले थे तभी...",
        "body": "संवाद सूत्र, काकोरी: दुबग्गा के बरावन कलां गांव में मकान की छत पर रखी पानी की टंकी में पड़ोसी ने जहरीला पदार्थ मिला दिया। इसके बाद जान से मारने की धमकी देकर फरार हो गया। पीड़ित ने मंगलवार को आरोपित के खिलाफ मुकदमा दर्ज कराया। पुलिस ने टंकी को कब्जे में लेकर पानी के सैंपल को जांच के लिए भेज दिया।",
        "description": "पीड़ित बरावन कलां निवासी सत्यकुमार राठौर ने बताया कि सोमवार देर रात पड़ोसी कैलाश साहू ने छत पर राखी पानी की टंकी में जहरीला पदार्थ मिला दिया। रात में खाना खाने के बाद पानी पीने लगे तो बदबू आने पर पत्नी सहित बच्चों को पानी पीने से मना कर दिया। छत पर रखी पानी की टंकी में देखने पर पानी मटमैला था।"
    },
    {
        "id": "23662925",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-restlessness-and-disappointment-seen-in-samajwadi-party-due-to-rebellion-of-mlas-23662925.html",
        "title": "Rajya Sabha Election 2024: राज्यसभा चुनाव में खूब रही सियासी धूप-छांव, विधायकों की बगावत से सपा खेमे में दिखी बेचैनी और मायूसी",
        "body": "राजीव दीक्षित, लखनऊ। अटकलों और आशंकाओं के उमड़ते-घुमड़ते बादलों को रह-रहकर चीरतीं रणनीतिक कौशल और विपक्षी खेमे में सेंधमारी की सफलता से उपजीं उम्मीदें। मंगलवार को राज्यसभा की 10 सीटों के लिए भाजपा और सपा के बीच हुए चुनावी दंगल का अखाड़ा बने विधान भवन परिसर में कुछ ऐसी ही सियासी धूप-छांव देखने को मिली।",
        "description": "विधान भवन परिसर में मंगलवार को राज्यसभा चुनाव के कारण डेढ़ घंटा पहले ही रौनक छाने लगी थी। अखिलेश यादव अपनी पार्टी के चंद विधायकों और पार्टी के उम्मीदवार आलोक रंजन संग सुबह 9.10 बजे विधान भवन परिसर के तिलक हॉल में मतदान के लिए जाते दिखे तो सीएम योगी भी पीछे नहीं रहे। दो मिनट बाद ही सीएम योगी आरपीएन सिंह के साथ तिलक हॉल पहुंचे और वोट डाला।"
    }
]