[
    {
        "id": "23662838",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-did-not-leave-sp-even-after-hearing-the-news-of-grandfather-death-tears-burst-as-soon-as-akhilesh-came-in-front-of-him-23662838.html",
        "title": "UP Politics : दादा की मौत की खबर सुनकर भी सपा का नहीं छोड़ा साथ, अखिलेश से गले लगकर रोए विधायक जिया उर रहमान",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। UP Politics : राज्यसभा चुनाव में कई सपा विधायकों ने अंत में बगावत का रूख अपनाते हुए भाजपा के पक्ष में मतदान किया। लेकिन इस बीच यूपी के कुंदरकी से विधायक जिया उर रहमान ने घर में मातम होने के बावजूद पार्टी का साथ नहीं छोड़ा।",
        "description": "UP News in Hindi  बता दें कि जिया उर रहमान सपा सांसद शफीक उर रहमान बर्क के पोते हैं। 27 फरवरी 2024 की सुबह यानि की आज संभल से सपा सांसद शफीक उर रहमान बर्क का इंतकाल हो गया था। चूंकि इस चुनाव में एक-एक विधायक का वोट कीमती था तो ऐसे में उन्होंने पार्टी का साथ देना जरूरी समझा।"
    },
    {
        "id": "23662826",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-did-sp-mlas-vote-for-bjp-this-big-reason-has-come-to-the-fore-lok-sabha-elections-are-going-to-be-held-and-it-has-played-a-big-role-23662826.html",
        "title": "सपा के विधायकों ने भाजपा को क्यों दिया वोट? यह बड़ी वजह आ गई सामने- लोकसभा चुनाव में होने वाला है और बड़ा खेला",
        "body": "राज्य ब्यूरो, लखनऊ : लोकसभा चुनाव से पहले हुए राज्यसभा चुनाव में भाजपा ने मुख्य विपक्षी दल सपा में 'सर्जिकल स्ट्राइक' कर बड़ी तोड़फोड़ कर दी है। पार्टी को सबसे बड़ा झटका उस समय लगा जब मतदान से पहले ही विधानसभा में उसके मुख्य सचेतक मनोज कुमार पाण्डेय ने इस्तीफा दे दिया।",
        "description": "सपा सरकार में मंत्री रहे व ऊंचाहार के विधायक मनोज पाण्डेय ने पार्टी अध्यक्ष अखिलेश यादव को पत्र लिखकर मुख्य सचेतक के पद से त्यागपत्र दे दिया। उनके साथ ही सपा के जलालपुर के विधायक राकेश पाण्डेय गौरीगंज के राकेश प्रताप सिंह गोसाईगंज के अभय सिंह कालपी विधायक विनाेद चतुर्वेदी चायल की पूजा पाल व बिसौली विधायक आशुतोष मौर्य ने भी भाजपा के पक्ष में मतदान किया।"
    },
    {
        "id": "23662761",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-when-sp-mla-pressed-kamal-button-dimple-yadav-got-angry-23662761.html",
        "title": "UP Politics : सपा के विधायकों ने की क्रॉस वोटिंग तो डिंपल यादव का फूटा गुस्सा, बोलीं- ऐसे लोग जिनके पास कोई...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Rajya Sabha Chunav 2024 : राज्यसभा चुनाव के दौरान सपा के कई विधायकों ने अपनी पार्टी से बगावत कर डाली। इन विधायकों ने सपा से बगावत करते हुए भाजपा प्रत्याशी को वोट दे दिया।",
        "description": "UP Politics  राज्यसभा चुनाव के दौरान सपा के कई विधायकों ने अपनी पार्टी से बगावत कर डाली। इन विधायकों ने सपा से बगावत करते हुए भाजपा प्रत्याशी को वोट दे दिया। इसके बाद अखिलेश यादव समेत कई सपा पदाधिकारियों और बड़े नेताओं ने बागी विधायकों को लेकर कड़ी बयानबाजी की। अब इस कड़ी में अखिलेश यादव की पत्नी और सांसद डिंपल यादव ने भी कड़ी नाराजगी जाहिर की है। "
    },
    {
        "id": "23662703",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-move-of-cm-yogi-overshadowed-akhileshs-master-plan-these-sp-mlas-pressed-the-lotus-button-23662703.html",
        "title": "अखिलेश के मास्टर प्लान पर भारी पड़ा CM योगी का यह दांव, सपा के इन विधायकों ने 'कमल' के खाते में डाल दिया अपना वोट!",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। Rajya Sabha Chunav 2024 : सपा के बागी विधायक राज्यसभा चुनाव में एक साथ वोट देने आए। इस दौरान यह सभी यूपी के डिप्टी सीएम बृजेश पाठक के साथ मुस्कुराते हुए देखे गए। सपा के इन बागी विधायकों में मनोज कुमार पाण्डेय, राकेश पांडेय, राकेश प्रताप सिंह, अभय सिंह, विनोद चतुर्वेदी और पूजा पाल शामिल हैं। ",
        "description": "UP Politics News in Hindi  दरअसल राज्‍यसभा के लिए उत्तर प्रदेश की दस सीटों पर वोटिंग जारी है। भाजपा के आठ जबक‍ि सपा के तीन प्रत्‍याशी मैदान में हैं। चुनाव में समाजवादी पार्टी के कई विधायक भाजपा के पक्ष में जाते दिख रहे हैं। क्रॉस वोट‍िंग को लकर प्रदेश में में सियासी सरगर्मी बढ़ गई है। सपा के बागी विधायकों पर शिवपाल यादव ने भी नाराजगी जाहिर की है। "
    },
    {
        "id": "23662653",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-crossed-all-limits-of-democracy-says-shivpal-yadav-on-rajya-sabha-elections-2024-cross-voting-23662653.html",
        "title": "'...ताक‍ि ऐसी आत्‍माएं हमेशा के ल‍िए शांत हो जाएं', राज्यसभा चुनाव में क्रॉस वोटिंग को लेकर भड़के शिवपाल; नेताओं को दी ये चेतावनी",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। Rajya Sabha elections 2024: राज्‍यसभा चुनाव में क्रॉस वोट‍िंग को लेकर स‍ियासी सरगर्मी बढ़ गई है। समाजवादी पार्टी के कई व‍िधायक भाजपा खेमे में खड़े हुए नजर आए, ज‍िसके बाद पार्टी प्रमुख अखि‍लेश यादव ने तो नेताओं को कार्रवाई की चेतावनी दे दी। साथ ही, अब शि‍वपाल यादव का भी बयान सामने आया है।",
        "description": "Rajya Sabha elections 2024 राज्यसभा चुनाव पर समाजवादी पार्टी के नेता शिवपाल सिंह यादव का कहना है बीजेपी ने खरीद-फरोख्त की है। उन्होंने लोकतंत्र की सारी सीमाएं लांघ दी हैं। शि‍वपाल ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा अब अंतरात्मा के साथ- साथ सम्पूर्ण आत्मा की जांच क्षेत्र की जनता करेगी ताकि ऐसी भटकती हुई आत्माएं हमेशा के लिए शांत हो जाएं। "
    },
    {
        "id": "23662632",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gomti-nagar-station-is-built-like-an-airport-pm-modi-also-liked-it-23662632.html",
        "title": "एयरपोर्ट की तरह बनाया जा रहा यूपी का यह स्टेशन, PM Modi को भी आया पसंद; तारीफ के लिए 'कमाल' शब्द का किया इस्तेमाल",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के पहले विश्वस्तरीय रेलवे स्टेशन गोमती नगर का लोकार्पण सोमवार को प्रधानमंत्री नरेन्द्र मोदी ने वीडियो कांफ्रेंसिंग से किया। उन्होंने कहा कि गोमतीनगर स्टेशन कमाल का है। ऐसे ही स्टेशन यात्रियों को अब एयरपोर्ट की अनुभूति करा रहे हैं। करीब 10 साल पहले कोई इस बारे में सोचता भी नहीं था। \n ",
        "description": "Gomti Nagar Station  उत्तर प्रदेश के पहले विश्वस्तरीय रेलवे स्टेशन गोमती नगर का लोकार्पण सोमवार को प्रधानमंत्री नरेन्द्र मोदी ने वीडियो कांफ्रेंसिंग से किया। उन्होंने कहा कि गोमतीनगर स्टेशन कमाल का है । ऐसे ही स्टेशन यात्रियों को अब एयरपोर्ट की अनुभूति करा रहे हैं । करीब 10 साल पहले कोई इस बारे में सोचता भी नहीं था ।"
    },
    {
        "id": "23662625",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hints-at-losing-third-seat-in-rajya-sabha-elections2024-23662625.html",
        "title": "अखि‍लेश ने राज्‍यसभा चुनाव में तीसरी सीट गंवाने के द‍िए संकेत! पर‍िणाम से पहले क्‍यों कहा- अब सब कुछ साफ है",
        "body": "ड‍िज‍िटल डेस्‍क, लखनऊ। राज्‍यसभा चुनाव के पर‍िणाम से पहले ही अखि‍लेश यादव ने समाजवादी पार्टी के तीसरे प्रत्‍याशी की हार स्‍वीकारने के संकेत द‍े द‍िए हैं। हालांक‍ि, अखि‍लेश ने कहना है क‍ि अब सब कुछ साफ है और यही तीसरी सीट की जीत है।",
        "description": "सपा के व‍िधायकों का भाजपा का समर्थन करने को लेकर पार्टी प्रमुख अखि‍लेश यादव ने एक्‍स पर ल‍िखा हमारी राज्यसभा की तीसरी सीट दरअसल सच्चे साथियों की पहचान करने की परीक्षा थी और ये जानने की कि कौन-कौन दिल से PDA के साथ और कौन अंतरात्मा से पिछड़े दलित और अल्पसंख्यकों के खि‍लाफ है। अब सब कुछ साफ़ है यही तीसरी सीट की जीत है।"
    },
    {
        "id": "23662590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-elections-2024-raja-bhaiya-said-we-had-made-it-clear-that-jansatta-dal-will-support-bjp-candidates-all-8-bjp-candidates-will-win-23662590.html",
        "title": "Rajya Sabha elections 2024: राजा भैया ने भाजपा के पक्ष में क‍िया वोट, राज्‍यसभा चुनाव में जीत को लेकर कर द‍िया ये बड़ा दावा",
        "body": "एएनआई, लखनऊ। Rajya Sabha elections 2024: राज्‍यसभा के लिए उत्तर प्रदेश की दस सीटों पर वोटिंग जारी है। भाजपा के आठ, जबक‍ि सपा के तीन प्रत्‍याशी मैदान में हैं। इस बीच जनसत्ता दल लोकतांत्रिक के विधायक रघुराज प्रताप सिंह उर्फ राजा भैया ने बड़ा दावा क‍िया है। राज्यसभा चुनाव में भाजपा के पक्ष में वोट करने का एलान कर चुके राजा भैया ने दावा कहा क‍ि भाजपा के आठों प्रत्‍याशि‍यों की जीत होगी।",
        "description": "Rajya Sabha elections 2024 राज्‍यसभा चुनाव से पहले अखिलेश यादव ने सोमवार की रात सपा विधायकों की बैठक बुलाई थी जिसमें आठ नेता नदारद रहे। बताया गया क‍ि विधायक मनोज पांडेय राकेश प्रताप सिंह अभय सिंह राकेश पांडेय महाराजी प्रजापति पल्लवी पटेल पूजा पाल और विनोद चतुर्वेदी नहीं पहुंचे थे। इसके बाद ही तस्‍वीर साफ होने लगी थी और अखिलेश की चिंता बढ़ गई थी।"
    },
    {
        "id": "23662538",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-raja-bhaiya-and-pallavi-patel-vote-for-which-party-sp-leader-puts-an-end-to-speculations-about-cross-voting-in-rajya-sabha-election-23662538.html",
        "title": "Rajya Sabha Election 2024: पल्लवी पटेल ने किसे दिया वोट? सपा विधायक ने क्रॉस वोटिंग की अटकलों पर लगाया विराम",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश में राज्यसभा की 10 सीटों पर मतदान हो रहा है। इस बीच क्रॉस वोटिंग की भी अटकलें लगाई जा रही है। माना जा रहा था कि अपना दल (कमेरावादी) की नेता पल्लवी पटेल सपा के खिलाफ क्रॉस वोटिंग कर सकती हैं, लेकिन उन्होंने सभी कयासों पर विराम लगा दिया है।",
        "description": "उत्तर प्रदेश में राज्यसभा की 10 सीटों पर मतदान हो रहा है। इस बीच क्रॉस वोटिंग की भी अटकलें लगाई जा रही है। माना जा रहा था कि अपना दल (कमेरावादी) की नेता पल्लवी पटेल सपा के खिलाफ क्रॉस वोटिंग कर सकती हैं लेकिन उन्होंने सभी कयासों पर विराम लगा दिया है। उन्होंने कहा मैं PDA हूं PDA की बात करती हूं... मैंने रामजीलाल सुमन को वोट किया है... "
    },
    {
        "id": "23662506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-heated-argument-between-akhilesh-yadav-and-pallavi-patel-sp-chief-said-your-vote-is-not-needed-rajya-sabha-election-23662506.html",
        "title": "'आपके वोट की जरूरत नहीं', अखिलेश यादव और पल्लवी पटेल के बीच हुई तीखी बहस",
        "body": "एजेंसी, एएनआइ। राज्यसभा चुनाव के बीच समाजवादी पार्टी को एक और बड़ा झटका लग सकता है। सपा और उसकी सहयोगी दल अपना दल (कमेरावादी) का गठबंधन टूटने की कगार पर पहुंच चुका है।",
        "description": "राज्यसभा चुनाव के बीच समाजवादी पार्टी को एक और बड़ा झटका लग सकता है। सपा और उसकी सहयोगी दल अपना दल (कमेरावादी) का गठबंधन टूटने की कगार पर पहुंच चुका है। न्यूज एजेंसी एएनआइ के सूत्रों के अनुसार सपा मुखिया अखिलेश यादव और अपना दल (कमेरावादी) की नेता पल्लवी पटेल के बीच फोन पर काफी तीखी बहस हुई है। अखिलेश ने पल्लवी से कहा मुझे आपके वोट की जरूरत नहीं।"
    }
]