[
    {
        "id": "23662475",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-said-on-manoj-pandey-resignation-till-now-he-was-a-strong-leader-23662475.html",
        "title": "अखिलेश यादव का BJP पर बड़ा हमला, मनोज पाण्डेय के इस्तीफे पर बोले- अभी तक वो कद्दावर नेता...",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश की 10 सीटों राज्यसभा सीटों के लिए विधासनभा परिसर में मतदान जारी है। इस बीच क्रास वोटिंग का अंदेशा लगाया जा रहा है, जिसपर सपा मुखिया अखिलेश यादव ने भाजपा पर बड़ा हमला बोला है।",
        "description": " उत्तर प्रदेश की 10 सीटों राज्यसभा सीटों के लिए विधासनभा परिसर में मतदान जारी है। इस बीच क्रास वोटिंग का अंदेशा लगाया जा रहा है जिसपर सपा मुखिया अखिलेश यादव भाजपा पर बड़ा हमला बोला है। अखिलेश यादव ने कहा- राज्यसभा के चुनाव में वोट लेने के लिए भाजपा ने सब कुछ किया है जो लोग गए हैं उनमें सरकार के खिलाफ खड़ा होने का साहस नहीं रहा होगा।"
    },
    {
        "id": "23662326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-alert-regarding-protest-by-advocates-force-deployed-in-court-premises-a-day-before-300-prisoners-were-taken-hostage-23662326.html",
        "title": "अधिवक्ताओं के प्रदर्शन को लेकर पुलिस अलर्ट, कोर्ट परिसर में फोर्स तैनात; एक दिन पहले 300 बंदियों को बनाया था बंधक",
        "body": " जागरण संवाददाता, लखनऊ। विभूतिखंड पुलिस पर कार्यवाई की मांग को लेकर मंगलवार सुबह से अधिवक्ता पुराना हाई कोर्ट परिसर में फिर जमा हो गए। प्रदर्शन की आशंका से डीसीपी पश्चिम दुर्गेश कुमार, एडीसीपी विश्वजीत श्रीवास्तव भी पहुंच गए। एसोसिएशन को समझाने का प्रयास कर रहे थे। उधर पुलिस ने कचहरी परिसर को आने वाले मार्गो पर बैरिकेडिंग कर दी।",
        "description": "Lucknow Latest News विभूतिखंड पुलिस पर कार्यवाई की मांग को लेकर मंगलवार सुबह से अधिवक्ता पुराना हाई कोर्ट परिसर में फिर जमा हो गए। प्रदर्शन की आशंका से डीसीपी पश्चिम दुर्गेश कुमार एडीसीपी विश्वजीत श्रीवास्तव भी पहुंच गए। एसोसिएशन को समझाने का प्रयास कर रहे थे। उधर पुलिस ने कचहरी परिसर को आने वाले सभी मार्गो पर बैरिकेडिंग कर दी। "
    },
    {
        "id": "23662458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-avoid-going-on-these-routes-in-lucknow-some-routes-are-closed-diversion-is-implemented-with-changes-in-routes-23662458.html",
        "title": "UP News: लखनऊ जा रहे हैं तो इन रास्तों पर जाने से बचें, लगा दिए गए बैरिकेड्स, रूट में बदलाव के साथ डायवर्जन लागू",
        "body": "जागरण संवाददाता, लखनऊ। राज्यसभा सदस्यों के निर्वाचन के लिए मंगलवार को मतदान होगा। इसके चलते शहर के कई प्रमुख रास्तों पर डायवर्जन लागू किया गया है। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि डायवर्जन सुबह 8 बजे से कार्यक्रम समाप्ति तक लागू रहेगा। इस दौरान ट्रैफिक संबंधित समस्या आने पर कोई परेशानी होने पर ट्रैफिक कंट्रोल नंबर 9454405155 पर संपर्क कर सकते हैं।",
        "description": "राज्यसभा सदस्यों के निर्वाचन के लिए मंगलवार को मतदान होगा। इसके चलते शहर के कई प्रमुख रास्तों पर डायवर्जन लागू किया गया है। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि डायवर्जन सुबह 8 बजे से कार्यक्रम समाप्ति तक लागू रहेगा। इस दौरान ट्रैफिक संबंधित समस्या आने पर कोई परेशानी होने पर ट्रैफिक कंट्रोल नंबर 9454405155 पर संपर्क कर सकते हैं।"
    },
    {
        "id": "23662417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-statement-amid-rajya-sabha-election-on-who-will-move-towards-bjp-rajendra-chaudhary-also-commented-23662417.html",
        "title": "'...ये भाजपा की तरफ चले जाएंगे' राज्यसभा चुनाव के बीच अखिलेश का बड़ा बयान; पलटी मारने वालों पर राजेन्द्र ने भी कसा तंज",
        "body": "डिजिटल डेस्क, लखनऊ। राज्यसभा में दो अप्रैल को रिक्त होने जा रहीं उत्तर प्रदेश कोटे की 10 सीटों के लिए आज चुनाव होगा। 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी।",
        "description": "Rajya Sabha Election समाजवादी पार्टी प्रमुख अखिलेश यादव ने राज्यसभा चुनाव पर कहा कि हमें उम्मीद है कि समाजवादी पार्टी के तीनों प्रत्याशी जीतेंगे जो दूसरों के लिए कांटा बोते हैं या गड्ढे खोदते हैं वे खुद ही उसमें गिरते हैं। भाजपा चुनाव जीतने के लिए कुछ भी कर सकती है। जिन्हें कुछ लाभ मिलना होगा वे (भाजपा की तरफ) चले जाएंगे।\n\n"
    },
    {
        "id": "23662394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-yadav-warning-to-samajwadi-party-mla-on-the-question-of-cross-voting-said-if-it-is-so-then-we-will-have-to-see-later-23662394.html",
        "title": "शिवपाल यादव की सपा विधायकों को चेतावनी, क्रास वोटिंग के सवाल पर बोले- अगर ऐसा है तो बाद में...",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार सुबह नौ बजे विधान भवन परिसर स्थित तिलक हाल में मतदान शुरू हो गया है। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं।",
        "description": "Rajya Sabha Election उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार सुबह नौ बजे विधान भवन परिसर स्थित तिलक हाल में मतदान शुरू हो गया है। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं। भाजपा को अपने आठवें और सपा को तीसरे प्रत्याशी को जिताने के लिए अतिरिक्त मतों की आवश्यकता होगी।"
    },
    {
        "id": "23662380",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reached-assembly-for-rajya-sabha-chunav-23662380.html",
        "title": "Rajya Sabha Election: राज्यसभा चुनाव के लिए विधानसभा में सीएम योगी ने किया मतदान, बाहर निकलकर दिखाया विक्‍ट्री साइन",
        "body": " डिजिटल जागरण डेस्‍क, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ राज्यसभा चुनाव के लिए विधानसभा पहुंचे। इनके बाद सपा सुप्रीमो अखिलेश यादव व शिवपाल यादव भी पहुंचे। पहले सीएम योगी फ‍िर अखिलेश यादव वोट देने के बाद बाहर आएं। ",
        "description": "उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ राज्यसभा चुनाव के लिए विधानसभा पहुंचे।  इनके बाद सपा सुप्रीमो अखिलेश यादव व शिवपाल यादव भी पहुंचे हैं। बता दें कि राज्यसभा की 15 सीटों के लिए उत्तर प्रदेश कोटे की 10 कर्नाटक की चार और हिमाचल प्रदेश की एक सीट के लिए चुनाव हो रहा है। इससे पहले 41 सीटों के लिए सदस्य निर्विरोध निर्वाचित हो चुके हैं। "
    },
    {
        "id": "23662323",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-no-electricity-in-these-areas-of-lucknow-from-10-am-to-5-pm-today-the-department-is-busy-in-repair-work-23662323.html",
        "title": "लखनऊ के इन इलाकों में आज सुबह 10 से 5 बजे तक नहीं आएगी बिजली, मरम्मत कार्यों में जुटा विभाग",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी के कई क्षेत्रों में मंगलवार को बिजली आपूर्ति बाधित रहेगी। गर्मी शुरू होने से पहले पावर कारपोरेशन लाइनों की मरम्मत आदि कार्यों में जुटा है। विद्युत नगरीय वितरण खंड विश्वविद्यालय लेसा ट्रांसगोमती के 33/11 केवी विश्वविद्यालय उपकेंद्र से पोषित 11 केवी फैजाबाद रोड फीडर से पोषित 250 केवीए सीताराम गेस्ट हाउस ट्रांसफार्मर के जर्जर एलटी कंडक्टर को बदलने का कार्य आरडीएसएस योजना के तहत कराया जा रहा है।",
        "description": "राजधानी के कई क्षेत्रों में मंगलवार को बिजली आपूर्ति बाधित रहेगी। गर्मी शुरू होने से पहले पावर कारपोरेशन लाइनों की मरम्मत आदि कार्यों में जुटा है। विद्युत नगरीय वितरण खंड विश्वविद्यालय लेसा ट्रांसगोमती के 33/11 केवी विश्वविद्यालय उपकेंद्र से पोषित 11 केवी फैजाबाद रोड फीडर से पोषित 250 केवीए सीताराम गेस्ट हाउस ट्रांसफार्मर के जर्जर एलटी कंडक्टर को बदलने का कार्य आरडीएसएस योजना के तहत कराया जा रहा है।"
    },
    {
        "id": "23662367",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eight-bjp-candidates-and-three-sp-candidates-are-in-the-fray-for-rajya-sabha-elections-read-which-party-needs-how-many-votes-23662367.html",
        "title": "राज्यसभा चुनाव में भाजपा के आठ, सपा के तीन प्रत्याशी चुनावी मैदान में; पढ़ें किस दल को चाहिए कितने वोट",
        "body": "जागरण टीम, लखनऊ/नई दिल्ली। उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार को चुनाव होगा। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं।",
        "description": "Rajya Sabha Election उत्तर प्रदेश में राज्यसभा की 10 सीटों के लिए मंगलवार को चुनाव होगा। यूपी कोटे की 10 सीटों के लिए मैदान में उतरे कुल 11 प्रत्याशियों में आठ भाजपा और तीन सपा के हैं। राज्यसभा चुनाव में उत्तर प्रदेश विधानसभा के सदस्य विधान भवन परिसर स्थित तिलक हाल में मतदान करेंगे। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी। "
    },
    {
        "id": "23662338",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-modi-government-big-gift-to-the-farmers-government-will-provide-solar-pumps-to-54-thousand-farmers-on-subsidy-23662338.html",
        "title": "मोदी सरकार का यूपी के किसानों को बड़ा तोहफा, 54 हजार अन्नदाताओं को मिलेगा इस योजना का लाभ; इस तरह करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री किसान ऊर्जा सुरक्षा एवं उत्थान महाभियान योजना (पीएम कुसुम योजना) के तहत अगले वित्तीय वर्ष के लिए प्रदेश के किसान 27 फरवरी से आनलाइन आवेदन कर सकेंगे।",
        "description": "प्रधानमंत्री किसान ऊर्जा सुरक्षा एवं उत्थान महाभियान योजना (पीएम कुसुम योजना) के तहत अगले वित्तीय वर्ष के लिए प्रदेश के किसान 27 फरवरी से आनलाइन आवेदन कर सकेंगे। वित्तीय वर्ष 2024-25 में 54 हजार किसानों को 60 प्रतिशत अनुदान पर सोलर पंप उपलब्ध कराए जाएंगे जिसके लिए 27 से 29 फरवरी के बीच सभी 18 मंडलों के किसान आनलाइन बुकिंग कर सकेंगे।"
    },
    {
        "id": "23662333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-big-bet-with-alliance-with-samajwadi-party-deployment-of-coordinators-on-lok-sabha-seats-23662333.html",
        "title": "Lok Sabha Election: सपा से गठबंधन के बाद कांग्रेस का बड़ा दांव, लोकसभा सीटों पर की समन्वयकों की तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने लोकसभा चुनाव के मद्देनजर उत्तर प्रदेश में सपा के साथ गठबंधन के बाद नए सिरे से सभी सीटों पर समन्वयकों की तैनाती कर दी है। प्रदेश अध्यक्ष अजय राय ने बताया कि यह समन्वयक आइएनडीआइए गठबंधन के तहत कांग्रेस व सहयोगी दलों के उम्मीदवारों के बीच चुनावी तालमेल की भूमिका निभाएंगे।",
        "description": "कांग्रेस ने लोकसभा चुनाव के मद्देनजर उत्तर प्रदेश में सपा के साथ गठबंधन के बाद नए सिरे से सभी सीटों पर समन्वयकों की तैनाती कर दी है। प्रदेश अध्यक्ष अजय राय ने बताया कि यह समन्वयक आइएनडीआइए गठबंधन के तहत कांग्रेस व सहयोगी दलों के उम्मीदवारों के बीच चुनावी तालमेल की भूमिका निभाएंगे। साथ ही प्रदेश कांग्रेस को संबंधित लोकसभा सीटों के चुनावी समीकरणों के बारे में भी जानकारी देंगे। "
    }
]