[
    {
        "id": "23712039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-another-reshuffle-in-samajwadi-party-amid-lok-sabha-elections-shyamlal-pal-of-prayagraj-becomes-state-president-of-the-party-23712039.html",
        "title": "लोकसभा चुनाव के बीच सपा में फिर फेरबदल, प्रयागराज के श्यामलाल पाल बने पार्टी के प्रदेश अध्यक्ष",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव के बीच समाजवादी पार्टी ने उत्तर प्रदेश पार्टी संगठन में बड़ा फेरबदल किया है। सपा ने प्रयागराज के रहने वाले श्यामलाल पाल को सपा प्रदेश अध्यक्ष नियुक्त किया है। इससे पहले नरेश उत्तम पटेल पार्टी उत्तर प्रदेश प्रदेश अध्यक्ष के पद पर नियुक्त थे। उन्हें सपा ने फतेहपुर सीकरी लोकसभा सीट से प्रत्याशी घोषित किया है।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के बीच समाजवादी पार्टी ने उत्तर प्रदेश पार्टी संगठन में बड़ा फेरबदल किया है। सपा ने प्रयागराज के रहने वाले श्यामलाल पाल को सपा प्रदेश अध्यक्ष नियुक्त किया है। इससे पहले नरेश उत्तम पटेल पार्टी उत्तर प्रदेश प्रदेश अध्यक्ष के पद पर नियुक्त थे। उन्हें सपा ने फतेहपुर सीकरी लोकसभा सीट से प्रत्याशी घोषित किया है।"
    },
    {
        "id": "23711952",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-icse-isc-class-10-and-12-result-check-here-icse-isc-up-topper-list-district-wise-23711952.html",
        "title": "ICSE ISC UP Topper List: आईसीएसई और आईएससी की टॉपर लिस्ट जारी, यूपी में इन धुरंधरों ने किया कमाल; देखें लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे छह मई को सुबह 11 बजे जारी हुए। इसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है।",
        "description": "ICSE ISC UP Topper List काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एक्जामिनेशन (सीआईएससीई) की 10वीं (आईसीएसई) व 12वीं (आईएससी) के नतीजे छह मई को सुबह 11 बजे जारी हुए। जिसमें उत्तर प्रदेश के कई धुरंधरों ने टॉप किया है। आगरा जिले में 12वीं में सेंट पीटर्स के कामर्स के छात्र प्रखर मित्तल ने 97.75 प्रतिशत के साथ स्कूल टॉप किया है। उत्तर प्रदेश में जिलावार टॉपर्स की लिस्ट चेक करें..."
    },
    {
        "id": "23711925",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-stalwarts-of-yadav-family-including-dimple-yadav-akhilesh-dharmendra-are-in-the-electoral-fray-fierce-competition-on-these-seats-23711925.html",
        "title": "डिंपल-अखिलेश समेत यादव परिवार के पांच दिग्गज चुनावी मैदान में, इन सीटों पर जबरदस्त मुकाबला; दांव पर लगी साख",
        "body": "राजनीति के दंगल में धोबी पछाड़ से विपक्षियों को चकमा देने वाले पूर्व मुख्यमंत्री मुलायम सिंह यादव की चुनावी विरासत नए दौर में कड़ी परीक्षा देने जा रही है। उनकी बहू डिंपल यादव सीट का भावनात्मक मिजाज समझते हुए अपने ससुर के नाम पर वोट मांग रही हैं, वहीं मुलायम के दो भतीजे भी समाजवादी राजनीति की चुनावी प्रयोगशाला में उतर गए हैं।",
        "description": "Lok Sabha Election उत्तर प्रदेश की राजनीति में सैफई परिवार अहम किरदार निभाता आ रहा है। पूर्व मुख्यमंत्री मुलायम सिंह यादव की विरासत को आगे बढ़ाने के लिए इस बार लोकसभा चुनाव में बहू डिंपल बेटे व पूर्व मुख्यमंत्री अखिलेश यादव अक्षय आदित्य और धर्मेंद्र यादव चुनावी मैदान में हैं। राजनीतिक पंडित कयास लगा रहे हैं कि इस बार तीसरे चरण से उठने वाली बयार का असर पूर्वांचल तक पड़ेगा।"
    },
    {
        "id": "23711833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-nominations-of-149-candidates-of-5th-phase-in-up-rejected-23711833.html",
        "title": "Lok Sabha Election 2024: यूपी में 5वें चरण के 149 प्रत्याशियों के नामांकन खारिज, नामांकन पत्रों की जांच में 147 पाए गए वैध",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए भरे गए नामांकन पत्रों की जांच में 147 प्रत्याशियों के नामांकन पत्र वैध पाए हैं। वहीं, 149 उम्मीदवारों के नामांकन पत्र खारिज हुए। लखनऊ लोकसभा निर्वाचन क्षेत्र में सर्वाधिक 31 प्रत्याशियों के पर्चे खारिज हुए हैं। पांचवें चरण के लिए 296 प्रत्याशियों ने नामांकन दाखिल किए थे। वहीं, लखनऊ पूर्व विधानसभा उप निर्वाचन के लिए भी दो उम्मीदवारों के पर्चे खारिज हुए।",
        "description": "मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया मोहनलालगंज लोकसभा सीट के लिए कुल 22 प्रत्याशियों ने नामांकन किया था इनमें 10 के नामांकन पत्र जांच में खारिज हुए। वहीं लखनऊ लोकसभा सीट के लिए कुल 41 प्रत्याशियों पर्चे भरे गए थे 31 के नामांकन खारिज हुए। रायबरेली के लिए कुल 24 प्रत्याशियों ने नामांकन था 16 के पर्चे खारिज हुए। \n"
    },
    {
        "id": "23711832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-cm-yogi-will-campaign-in-unnao-hardoi-and-shahjahanpur-23711832.html",
        "title": "Lok Sabha Election 2024: सीएम योगी की आज ताबड़तोड़ रैल‍ियां, उन्नाव-हरदोई और शाहजहांपुर में करेंगे प्रचार",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ सोमवार को उन्नाव, हरदोई और शाहजहांपुर में चुनाव प्रचार करेंगे। वह दोपहर 12ः05 बजे उन्नाव के आरआर बीएन इंटर कॉलेज भगवंतनगर व दोपहर 1ः40 बजे हरदोई के शाहबाद के मैदान में जनसभा को संबोधित करेंगें। इसके बाद दोपहर तीन बजे शाहजहांपुर के लक्ष्मीपुर बांगर में आयोजित जनसभा को संबोधित करेंगे।",
        "description": "सीएम योगी सोमवार को उन्नाव हरदोई और शाहजहांपुर में चुनाव प्रचार करेंगे। वह दोपहर 12ः05 बजे उन्नाव के आरआर बीएन इंटर कॉलेज भगवंतनगर व दोपहर 1ः40 बजे हरदोई के शाहबाद के मैदान में जनसभा को संबोधित करेंगें। इसके बाद दोपहर तीन बजे शाहजहांपुर के लक्ष्मीपुर बांगर में आयोजित जनसभा को संबोधित करेंगे। उपमुख्यमंत्री केशव प्रसाद मौर्य बलरामपुर व बहराइच के प्रवास पर रहेंगे।"
    },
    {
        "id": "23711827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sixth-phase-last-day-nomination-elections-are-to-be-held-on-14-lok-sabha-seats-of-up-23711827.html",
        "title": "Lok Sabha Election 2024: छठे चरण के नामांकन का आज अंतिम दिन, यूपी की 14 लोकसभा सीटों पर होना है चुनाव",
        "body": "राज्य ब्यूरो, लखनऊ। छठे चरण की 14 लोकसभा सीटों के नामांकन का सोमवार को अंतिम दिन है। इस चरण में सुलतानपुर, प्रतापगढ़, फूलपुर, इलाहाबाद, अंबेडकरनगर, श्रावस्ती, डुमरियागंज, बस्ती, संत कबीर नगर, लालगंज, आजमगढ़, जौनपुर, मछलीशहर व भदोही में मतदान होना है। अब तक 173 प्रत्याशी नामांकन कर चुके हैं। इस चरण के लिए मतदान 25 मई को होगा।",
        "description": "छठे चरण की 14 लोकसभा सीटों के लिए 29 अप्रैल को अधिसूचना जारी हुई थी। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि अब तक 173 प्रत्याशियों ने नामांकन किया है। नामांकन भरने की अंतिम तिथि छह मई है। नामांकन पत्रों की जांच सात मई को होगी। नौ मई की दोपहर तीन बजे तक नाम वापस लिए जा सकते हैं। इसके बाद प्रत्याशियों की संख्या साफ हो जाएगी।"
    },
    {
        "id": "23711772",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-teacher-husband-was-doing-wrong-things-from-closed-houses-police-arrested-four-23711772.html",
        "title": "UP Crime: सरकारी टीचर का पति बंद मकानों से कर रहा था गलत काम, पुलिस ने चार को किया गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट पुलिस ने रविवार को बंद मकानों से रेकी कर चोरी करने वाले सरगना समेत चार आरोपितों को गिरफ्तार कर लिया है। सरगना शिक्षिका का पति है। पुलिस ने आरोपितों के पास से 10 लाख से ज्यादा चोरी का माल बरामद किया।",
        "description": "चिनहट पुलिस ने रविवार को बंद मकानों से रेकी कर चोरी करने वाले सरगना समेत चार आरोपितों को गिरफ्तार कर लिया है। सरगना शिक्षिका का पति है। पुलिस ने आरोपितों के पास से 10 लाख से ज्यादा चोरी का माल बरामद किया। दो दिन तक घर बंद दिखने पर उस मकान से चोरी करते थे। 16 जुलाई को जेल से छूटने के बाद चार बंद मकानों को निशाना बनाया था।"
    },
    {
        "id": "23711760",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-in-unnao-and-hardoi-akhilesh-yadav-kannauj-vinay-tyagi-murder-case-gyanvapi-case-latest-update-23711760.html",
        "title": "UP Top News Today: सीएम योगी की उन्नाव-हरदोई में जनसभा, अखि‍लेश जाएंगे कन्नौज; ज्ञानवापी केस सह‍ित इन खबरों पर आज रहेगी नजर",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। UP Top News Today: उत्तर प्रदेश में आज द‍िग्‍गजों की ताबड़तोड़ चुनावी जनसभाए हैं। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ आज हरदोई और उन्नाव में चुनावी सभा को संबोधित करेंगे। सपा अध्‍यक्ष अखिलेश यादव कन्नौज जाएंगे, जहां वे पार्टी नेताओं से करेंगे मुलाकात। ज्ञानवापी मुकदमे में पुनरीक्षण याचिका पर भी आज सुनवाई होनी है। पढ़ें यूपी की वो खबरें, ज‍िनपर आज रहेगी नजर...",
        "description": "UP Top News Today  मुख्यमंत्री योगी आद‍ित्‍यनाथ सोमवार को उन्नाव के भगवंतनगर के आरआरबीएन इंटर कॉलेज मैदान में भाजपा प्रत्याशी डा. सच्चिदानंद हरि साक्षी महाराज के समर्थन में आयोजित चुनावी सभा को संबोधित करेंगे। वह हेलीकॉप्टर से दोपहर 1155 बजे हटिया मेला मैदान पर बने हेलीपैड पर आएंगे। 1205 बजे सभास्थल पहुंचेंगे और 1250 बजे सभा के बाद हरदोई चले जाएंगे।\n\n"
    },
    {
        "id": "23711763",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-heat-wave-crosses-44-in-prayagraj-chances-of-rain-in-gorakhpur-23711763.html",
        "title": "UP Weather Today: संगमनगरी में पारा 44 पार, गोरखपुर में बारिश के आसार, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update मई के महीने में जून जैसी गर्मी महसूस हुई हो रही है। गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।\n\n"
    },
    {
        "id": "23711643",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-be-prepared-to-suffer-something-big-will-happen-within-half-an-hour-threat-received-over-phone-on-the-helpline-number-of-hazratganj-metro-station-of-lucknow-23711643.html",
        "title": "'आधे घंटे के अंदर कुछ बड़ा होगा भुगतने को तैयार रहो', लखनऊ के हजरतगंज मेट्रो स्टेशन के हेल्पलाइन नंबर पर फोन पर मिली धमकी",
        "body": "जागरण संवाददाता, लखनऊ : हजरतगंज मेट्रो स्टेशन के हेल्पलाइन नंबर पर रविवार सुबह करीब 10.45 बजे किसी ने फोन कर धमकी दी। उसने कहा कि आधे घंटे के अंदर मेट्रो स्टेशन पर कुछ बड़ा होने वाला है। भुगतने के लिए तैयार रहो। फोन रिसीव करने वाला जब तक कुछ पूछता उसने फोन काट दिया।",
        "description": "करीब सवा घंटे तक चले सर्च आपरेशन में सब कुछ सामान्य मिला। इसके बाद पुलिस टीम चली गई। एसीपी ने बताया कि मेट्रो स्टेशन के लिए धमकी आई थी पर तफ्तीश में कोई संदिग्ध वस्तु नहीं मिली। धमकी देने वाले का पता लगाया जा रहा है। वहीं मेट्रो पीआरओ पंचानन मिश्रा ने बताया कि किसी ने हेल्पलाइन नंबर पर फोन कर धमकी दी थी।"
    }
]