[
    {
        "id": "23662316",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-voting-for-10-rajya-sabha-seats-today-speculation-of-split-in-samajwadi-party-raja-bhaiya-opened-his-cards-23662316.html",
        "title": "Rajya Sabha Election: राज्यसभा की 10 सीटों के लिए मतदान आज, सपा में टूट की अटकलें; राजा भैया ने खोले अपने पत्ते",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए सोमवार को भाजपा और सपा अपने-अपने प्रत्याशियों को जिताने के लिए एक-एक वोट सहेजने के लिए मशक्कत करते रहे।",
        "description": "Rajya Sabha Election राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए सोमवार को भाजपा और सपा अपने-अपने प्रत्याशियों को जिताने के लिए एक-एक वोट सहेजने के लिए मशक्कत करते रहे। अपनी जीत पुख्ता करने के लिए भाजपा ने अपने और सहयोगी दलों के विधायकों के लिए जहां दोपहर में लोकभवन सभागार में प्रशिक्षण सत्र आयोजित किया ।"
    },
    {
        "id": "23662295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eight-sp-mlas-did-not-reach-in-the-meeting-called-by-akhilesh-yadav-23662295.html",
        "title": "Rajya Sabha Election: अखिलेश ने बुलाई बैठक... नहीं पहुंचे पार्टी के आठ विधायक, टूट की अटकलों से प्रदेश की राजनीति में मचा बवाल",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र में राज्यसभा की दस सीटों से लिए होने वाले चुनाव से एक दिन पूर्व प्रदेश की राजनीति में सरगर्मी आ गई। सोमवार शाम को सपा के प्रदेश कार्यालय में पार्टी सुप्रीमो अखिलेश यादव की ओर से बुलाई गई बैठक में पार्टी के आठ विधायक नहीं पहुंचे।",
        "description": "उप्र में राज्यसभा की दस सीटों से लिए होने वाले चुनाव से एक दिन पूर्व प्रदेश की राजनीति में सरगर्मी आ गई। सोमवार शाम को सपा के प्रदेश कार्यालय में पार्टी सुप्रीमो अखिलेश यादव की ओर से बुलाई गई बैठक में पार्टी के आठ विधायक नहीं पहुंचे। इनमें सपा छोड़ भाजपा में शामिल हुए सांसद रितेश पांडेय के पिता राकेश पांडेय अभय सिंह कई विधायक शामिल हैं।"
    },
    {
        "id": "23662213",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-ias-officers-transferred-in-uttar-pradesh-23662213.html",
        "title": "UP IAS Transfer: यूपी में इन पांच आईएएस अफसरों के तबादले, जानें क‍िसे कहां म‍िली तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने सोमवार को पांच आईएएस अफसरों के तबादले किए हैं। अयोध्या के नगर आयुक्त व उपाध्यक्ष विशाल सिंह को विशेष सचिव नियुक्ति एवं कार्मिक विभाग में तैनात किया गया है।",
        "description": "UP IAS Transfer News बृज तीर्थ विकास परिषद के सीईओ व मथुरा विकास प्राधिकरण के उपाध्यक्ष नागेंद्र प्रताप सिंह को आयुष विभाग का डीजी विशेष सचिव पर्यटन विकास निगम अश्वनी कुमार पांडेय को अयोध्या विकास प्राधिकरण का उपाध्यक्ष बनाया गया है। अयोध्या तीर्थ विकास परिषद के मुख्य कार्यपालक अधिकारी संतोष शर्मा को नगर आयुक्त अयोध्या की अतिरिक्त जिम्मेदारी सौंपी गई है।"
    },
    {
        "id": "23662170",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-expressed-grief-over-the-demise-of-pankaj-udhas-23662170.html",
        "title": "Pankaj Udhas Death: सीएम योगी और राज्यपाल ने पंकज उधास के निधन पर व्यक्त किया शोक, कही ये बातें",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। राज्यपाल आनंदीबेन पटेल और मुख्यमंत्री योगी आदित्यनाथ ने मशहूर गजल गायक पंकज उधास के निधन पर गहरा शोक व्यक्त किया है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने भी पंकज उधास के निधन पर शोक व्यक्त करते हुए दिवंगत आत्मा की शांति के लिए प्रार्थना की है।",
        "description": "Pankaj Udhas Death  मुख्यमंत्री योगी आदित्यनाथ ने सोशल मीडिया प्‍लेटफार्म एक्स पर किए गए पोस्ट में लिखा कि प्रख्यात गायक पद्मश्री पंकज उधास का निधन अत्यंत दुखद एवं संगीत जगत की अपूरणीय क्षति है। प्रभु श्रीराम से प्रार्थना है कि दिवंगत आत्मा को अपने श्री चरणों में स्थान तथा उनके शोकाकुल परिजनों व प्रशंसकों को यह अथाह दुख सहने की शक्ति दे।\n\n"
    },
    {
        "id": "23662104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-election-in-charge-baijayant-jay-panda-held-a-meeting-with-officials-of-awadh-region-gave-instructions-to-the-workers-23662104.html",
        "title": "UP Politics: भाजपा के चुनाव प्रभारी बैजयंत जय पांडा ने अवध क्षेत्र के पदाधिकारियों संग की बैठक, कार्यकर्ताओं को द‍िए ये न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के राष्ट्रीय उपाध्यक्ष व उत्तर प्रदेश के लोकसभा चुनाव प्रभारी बैजयंत जय पांडा ने प्रदेश की सभी 80 लोकसभा सीटें जीतने के लिए पार्टी कार्यकर्ताओं से बूथ प्रबंधन पर खास फोकस करने का निर्देश दिया है। यह कहते हुए कि जिस तरह टायर में हवा भरने के लिए पंप जरूरी है, उसी तरह लोकसभा चुनाव में भाजपा का वोट प्रतिशत बढ़ाने और सभी सीटें जीतने के लिए बूथ स्तर पर परिश्रम करना आवश्यक है। यह भी कहा कि हम नाम से नहीं, काम से जीतेंगे।",
        "description": "बैजयंत जय पांडा ने प्रदेश की सभी 80 लोकसभा सीटें जीतने के लिए पार्टी कार्यकर्ताओं से बूथ प्रबंधन पर खास फोकस करने का निर्देश दिया है। यह कहते हुए कि जिस तरह टायर में हवा भरने के लिए पंप जरूरी है उसी तरह लोकसभा चुनाव में भाजपा का वोट प्रतिशत बढ़ाने और सभी सीटें जीतने के लिए बूथ स्तर पर परिश्रम करना आवश्यक है। "
    },
    {
        "id": "23662105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-started-demolition-of-illegal-construction-in-akbarnagar-23662105.html",
        "title": "Lucknow Akbarnagar Case: अकबरनगर में LDA ने शुरू किया अवैध निर्माण को गिराना, मौके पर दिए प्रधानमंत्री आवास",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बसाए गए अकबरनगर प्रथम और अकबरनगर द्वितीय में सोमवार को एलडीए ने ध्वस्तीकरण शुरू कर दिया। कुकरैल बंधे से एलडीए का पोकलैंड नीचे उतरा और देखते ही देखते नौ पक्के अवैध निर्माण और 19 झोपड़ीनुमा निर्माण को गिरा दिया। एलडीए ने मौके पर ही 59 लोगों को बसंत कुंज योजना में प्रधानमंत्री आवास आवंटन की पर्ची सौंपकर उनको कब्जा भी दे दिया। वहीं पुलिस की सतर्कता के साथ कई घराें में लाल निशान भी लगाया गया। यहां मंगलवार को भी कार्रवाई होगी।",
        "description": "अकबरनगर प्रथम और द्वितीय को मिलाकर 1068 अवैध निर्माण को गिराने की नोटिस एलडीए ने जारी की थी। इसके अलावा अयोध्या रोड पर दोनों ओर 101 अवैध व्यावसायिक कांपलेक्स को भी गिराने के लिए आदेश दिए गए हैं। हाईकोर्ट में इस मामले की सुनवाई चल रही है। हाईकोर्ट ने याचिका करने वालों को छोड़कर शेष अन्य लोगों के अवैध निर्माण को गिराने की अनुमति एलडीए को दे दी है।"
    },
    {
        "id": "23662099",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-elections-for-uttar-pradesh-10-rajya-sabha-seats-on-tuesday-tough-contest-between-bjp-and-sp-23662099.html",
        "title": "Uttar Pradesh: राज्यसभा की 10 सीटों के लिए चुनाव कल, सेंधमारी के आसार; BJP के 8 व SP के 3 प्रत्याशी हैं मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा में दो अप्रैल को रिक्त होने जा रहीं उत्तर प्रदेश कोटे की 10 सीटों के लिए मंगलवार को मतदान होगा। 10 सीटों के लिए कुल 11 प्रत्याशी मैदान में हैं जिनमें आठ भाजपा और तीन सपा के हैं।",
        "description": "राज्यसभा चुनाव में उप्र विधानसभा के सदस्य विधानभवन परिसर स्थित तिलक हाल में मतदान करेंगे। मतदान की अवधि सुबह नौ से शाम चार बजे तक होगी। मतदान की अवधि बीतने के बाद भारत निर्वाचन आयोग की अनुमति लेकर शाम पांच बजे से मतगणना होगी। चुनाव परिणाम देर रात तक आने की संभावना है। गौरतलब है कि 403 सदस्यीय विधानसभा में वर्तमान में 399 सदस्य हैं जबकि चार सीटें रिक्त हैं।\n\n"
    },
    {
        "id": "23662096",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-supreme-court-imposed-a-fine-of-one-lakh-on-appeal-against-the-order-to-adjourn-the-petition-23662096.html",
        "title": "सु्प्रीम कोर्ट ने HC के पोस्टिंग के आदेश खिलाफ याचिका पर लगाया 1 लाख रुपये का जुर्माना, कहा- ऐसी याचिकाएं करती हैं कोर्ट का समय बर्बाद",
        "body": "नई दिल्ली, प्रेट्र। सुप्रीम कोर्ट ने सोमवार को एक याचिकाकर्ता पर इलाहाबाद हाई कोर्ट के उस आदेश को चुनौती देने के लिए अपील दायर करने पर एक लाख रुपये का जुर्माना लगाया जिसने नोटिस जारी करने के बाद पदोन्नति से संबंधित उसकी याचिका स्थगित कर दी थी। सुप्रीम कोर्ट ने कहा कि इस तरह की याचिकाएं न सिर्फ अदालत का समय बर्बाद करती हैं बल्कि लंबित मामलों को भी बढ़ाती है।",
        "description": "शीर्ष कोर्ट ने कहा- हमने ऐसी कई विशेष अनुमति याचिकाएं देखी हैं जो केवल नोटिस जारी करने स्थगन देने या अंतरिम संरक्षण देने से इन्कार करने वाले आदेशों के खिलाफ दायर की गई हैं। ऐसी याचिकाएं कानून की प्रक्रिया के दुरुपयोग के अलावा और कुछ नहीं हैं और ये अदालत का कीमती समय बर्बाद करती हैं और लंबित मामलों को बढ़ाती हैं।"
    },
    {
        "id": "23662083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shoes-and-slippers-were-thrown-on-the-stage-of-akshay-kumar-and-tiger-shroff-who-came-to-promote-the-film-bade-miyan-chote-miyan-23662083.html",
        "title": "Bade Miyan Chote Miyan फिल्म के प्रचार के लिए आए अक्षय कुमार और टाइगर श्राफ के मंच पर फेंके गए जूते चप्पल, अक्षय बोले- आप लोग खुद को बचाइए",
        "body": "जासं, लखनऊ : अभिनेता अक्षय कुमार और टाइगर श्राफ को करीब से निहारने के लिए सोमवार को घंटाघर में भीड़ जुटी। बैरिकेटिंग पार कर अंदर जाने को उत्साहित भीड़ में धक्का-मुक्की हुई तभी पुलिस ने लोगों को नियंत्रित करने के लिए लाठी भांज दी। इससे परिसर में भगदड़ मच गई।",
        "description": "सिने स्टार अक्षय कुमार के साथ एक्शन हीरो टाइगर श्राफ। दोनों एक साथ तारों पर लटके और चंद सेकंड में घंटाघर टावर के पास से 50-60 फीट ऊंचाई से होते हुए करीब 100 मीटर दूर मंच पर उतरे। एडवेंचर ट्रैकिंग का रोमांच चरम पर था। अक्षय-अक्षय और टाइगर-टाइगर के शोर के बीच उनकी गतिविधि को दर्शक अपने फोन में कैद कर रहे थे। "
    },
    {
        "id": "23661993",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-provide-solar-pumps-on-subsidy-to-54-thousand-farmers-23661993.html",
        "title": "योगी सरकार का क‍िसानों को तोहफा, पीएम कुसुम योजना के तहत इस योजना का लाभ लेने के ल‍िए करें ऑनलाइन आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। पीएम कुसुम योजना के तहत वर्ष 2024-25 के लिए उत्तर प्रदेश के 54 हजार से अधिक किसानों को डबल इंजन की सरकार की तरफ से सोलर पंप उपलब्ध कराया जाएगा। यूपी के सभी 18 मंडलों के किसानों को इसके लिए ऑनलाइन आवेदन करना होगा। 27 से 29 फरवरी के मध्य छह-छह मंडलों के किसानों की तरफ से आवेदन प्रारंभ किया जाएगा। 9 प्रकार के सोलर पंपों पर केंद्र व राज्य सरकार की ओर से अनुदान का लाभ पाकर किसान इसे खरीद सकते हैं।",
        "description": "योजना का लाभ उठाने वाले किसानों का विभाग की वेबसाइट पर पंजीकरण अनिवार्य है। सोलर पंप की ऑनलाइन बुकिंग के लिए www.agriculture.up.gov.in पर अनुदान पर सोलर पंप हेतु बुकिंग लिंक पर जाकर आवेदन करना होगा। यूपी के सभी 18 मंडलों के किसानों को इसके लिए ऑनलाइन आवेदन करना होगा। 27 से 29 फरवरी के मध्य छह-छह मंडलों के किसानों की तरफ से आवेदन प्रारंभ किया जाएगा।"
    }
]