[
    {
        "id": "23661853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-action-will-be-taken-against-327-beo-who-fail-to-register-online-attendance-of-students-in-council-schools-23661853.html",
        "title": "यूपी के इस ज‍िले में 327 खंड शिक्षा अधिकारियों पर होगी कार्रवाई, जानें क्‍यों लटकी तलवार",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों की ऑनलाइन उपस्थिति दर्ज कराने में नाकाम 327 खंड शिक्षाधिकारियों (बीईओ) पर कार्रवाई की तलवार लटक गई है। यहां सभी विद्यालयों के शिक्षक इस व्यवस्था का बहिष्कार कर रहे हैं। कुल 826 ब्लाकों में से जिन 499 ब्लॉक के परिषदीय स्कूलों में ऑनलाइन उपस्थिति दर्ज की जा रही है, उनकी स्थिति भी बहुत अच्छी नहीं है। यहां भी बड़ी संख्या में शिक्षक आनलाइन उपस्थिति दर्ज नहीं कर रहे। विद्यालयों में टैबलेट भिजवाए गए थे और 15 फरवरी से सभी शिक्षकों को इसके माध्यम से ही उपस्थिति दर्ज करनी थी।",
        "description": "परिषदीय स्कूलों में विद्यार्थियों की ऑनलाइन उपस्थिति दर्ज कराने में नाकाम 327 बीईओ पर कार्रवाई की तलवार लटक गई है। यहां सभी विद्यालयों के शिक्षक इस व्यवस्था का बहिष्कार कर रहे हैं। कुल 826 ब्लाकों में से जिन 499 ब्लॉक के परिषदीय स्कूलों में ऑनलाइन उपस्थिति दर्ज की जा रही है उनकी स्थिति भी बहुत अच्छी नहीं है। यहां भी बड़ी संख्या में शिक्षक ऑनलाइन उपस्थिति दर्ज नहीं कर रहे।\n"
    },
    {
        "id": "23661869",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-elections-2024-raja-bhaiya-announces-support-for-bjp-nda-23661869.html",
        "title": "Rajya Sabha elections 2024: राज्‍यसभा चुनाव में क‍िस पार्टी का समर्थन करेंगे राजा भैया, पत्ते खोलते हुए क‍िया बड़ा एलान",
        "body": "एएनआई, लखनऊ। यूपी की 10 राज्यसभा सीटों पर 27 फरवरी को होने वाले चुनाव में रघुराज प्रताप स‍िंह उर्फ राजा भैया क‍िस पार्टी का समर्थन करेंगे, इसको लेकर उन्‍होंने खुद एलान कर द‍िया है। जनसत्ता दल लोकतांत्रिक के अध्‍यक्ष रघुराज प्रताप सिंह ने राज्यसभा चुनाव में अपने समर्थन पर कहा, \"जनसत्ता दल का वोट भाजपा के साथ है।\"",
        "description": "Rajya Sabha elections 2024  उत्तर प्रदेश की 10 राज्यसभा सीटों पर 27 फरवरी को चुनाव होने हैं। भाजपा के आठ जबक‍ि समाजवादी पार्टी के तीन उम्मीदवार मैदान में हैं। राजा भैया ने साफ कर दिया है कि वह भाजपा का समर्थन करेंगे। ऐसे में अब भारतीय जनता पार्टी के सभी आठों प्रत्याशियों की जीत तय मानी जा रही है।\n"
    },
    {
        "id": "23661812",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-does-not-want-to-give-jobs-akhilesh-yadav-angry-over-up-police-paper-leak-gave-statement-on-rajya-sabha-election-23661812.html",
        "title": "'नौकरी नहीं देना चाहती योगी सरकार...' पेपर लीक पर भड़के Akhilesh Yadav; राज्यसभा चुनाव पर भी दिया बड़ा बयान",
        "body": "जागरण संवाददाता, इटावा। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने प्रदेश सरकार पर गंभीर आरोप लगाया कि सरकार जानबूझकर पेपर लीक करा देती है और नौजवानों के भविष्य के साथ खिलवाड़ कर रही है। पहले तो नौकरियां आ नहीं रहीं हैं और अगर सरकार नौकरियां निकाल भी रही है तो उसके पेपर जानबूझ कर लीक हो रहे हैं। सोमवार को वे अपने सैफई आवास पर लखनऊ जाने से पहले पत्रकारों से बातचीत कर रहे थे।",
        "description": "अखिलेश यादव ने कहा कि जब पहली बार प्रदेश में पेपर लीक हुआ था यदि उसी समय कार्रवाई हो गई होती तो इस तरह पेपर लीक नहीं होते। इस समय सरकार सिर्फ डायलाग मार रही है। पुलिस भर्ती आरओ-एआरओ समेत तमाम परीक्षाओं की तैयारी कर रहे करीब 60 लाख छात्र परेशान हैं। उन्होंने कहा कि पेपर छपने से लेकर पेपर बंटवाने तक में सरकार के लोग शामिल हैं।\n\n"
    },
    {
        "id": "23661782",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarakhand-public-and-private-property-damage-recovery-bill-the-law-of-yogi-government-which-will-now-be-implemented-by-pushkar-singh-dhami-govt-23661782.html",
        "title": "योगी सरकार का वो कानून, जि‍से अब उत्तराखंड भी करेगा लागू; दंगाईयों पर चलेगा चाबुक",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। उत्तराखंड सरकार अब यूपी की योगी सरकार के कानून को अपनाते हुए दंगाईयों, उपद्रव‍ियों के खि‍लाफ कार्रवाई करेगी। बजट सत्र में इसके ल‍िए सख्त कानून का विधेयक लाया गया है। गृह विभाग ने उत्तराखंड लोक एवं निजी संपत्ति क्षति वसूली विधेयक को तैयार कर लिया है। इस कानून के बाद उत्तराखंड सरकार विरोध-प्रदर्शन के नाम पर सरकारी एवं निजी संपत्तियों को नुकसान पहुंचाने वाले उपद्रवियों को कार्रवाई करेगी।",
        "description": "उत्तराखंड सरकार अब यूपी की योगी सरकार के कानून को अपनाते हुए दंगाईयों उपद्रव‍ियों के खि‍लाफ कार्रवाई करेगी। बजट सत्र में इसके ल‍िए सख्त कानून का विधेयक लाया गया है। गृह विभाग ने उत्तराखंड लोक एवं निजी संपत्ति क्षति वसूली विधेयक को तैयार कर लिया है। इस कानून के बाद उत्तराखंड सरकार विरोध-प्रदर्शन के नाम पर सरकारी एवं निजी संपत्तियों को नुकसान पहुंचाने वाले उपद्रवियों को कार्रवाई करेगी।"
    },
    {
        "id": "23661744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yadav-went-with-mohan-yadav-bjp-masterplan-in-front-of-akhilesh-in-lok-sabha-election-23661744.html",
        "title": "'यादव चला मोहन के साथ...', अखिलेश के किले में सेंध लगाने के लिए BJP का मास्टरप्लान",
        "body": "जागरण टीम, नई दिल्ली। लोकसभा चुनाव से ठीक पहले उत्तर प्रदेश में सियासी सरगर्मी तेज हो गई है। समाजवादी पार्टी ने कई सीटों पर प्रत्याशियों के नाम की घोषणा भी कर दी है। सपा मुखिया अखिलेश यादव के पीडीए दांव को काट के लिए भाजपा मध्य प्रदेश के मुख्यमंत्री मोहन यादव को मैदान में उतार रही है, ताकि यूपी में यादव वोटर बैंक को साधा जा सके।",
        "description": "लोकसभा चुनाव से ठीक पहले उत्तर प्रदेश में सियासी सरगर्मी तेज हो गई है। समाजवादी पार्टी ने कई सीटों पर प्रत्याशियों के नाम की घोषणा भी कर दी है। सपा मुखिया अखिलेश यादव के पीडीए दांव को काट के लिए भाजपा मध्य प्रदेश के मुख्यमंत्री मोहन यादव को मैदान में उतार रही है ताकि यूपी में यादव वोटर बैंक को साधा जा सके।"
    },
    {
        "id": "23661730",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-isc-board-chemistry-exam-postponed-new-date-released-23661730.html",
        "title": "ISC Board केमिस्ट्री का पेपर हुआ लीक, स्थगित की गई परीक्षा; एग्जाम की नई तारीख जारी",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार आज होने वाली आइएससी (Indian School of certificate) 12 वीं केमिस्ट्री परीक्षा रद्द हो गई है अब यह परीक्षा 21 मार्च को दोबारा कराई जाएगी केमिस्ट्री की है परीक्षा सोमवार को 2:00 बजे से होने वाली थी लेकिन उससे पहले पेपर रद्द करने की सूचना आई है। कुछ परीक्षा केंद्रो के प्रधानाध्यापकों ने यह कहा है कि पेपर लीक हो गया है लेकिन इसकी पुष्टि काउंसिल की तरफ से नहीं की गई है।",
        "description": "आइएससी की सिटी कोऑर्डिनेटर माला मेहरा का कहना है कि काउंसिल से आज सोमवार को 12वीं केमिस्ट्री के पेपर स्थगित करने की सूचना आई है। पेपर लीक है या नहीं इसकी पुष्टि नहीं है। दिल्ली से परीक्षा स्थगित करने की सूचना आई है स्थानीय स्तर पर कुछ नहीं हुआ है।। काउंसिल ने अब यह पेपर 21 मार्च को कराने के लिए कहा है। "
    },
    {
        "id": "23661648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-asked-question-on-paper-leak-to-yogi-government-when-will-up-become-a-paper-leak-free-state-23661648.html",
        "title": "UP Politics: मायावती का योगी सरकार पर बड़ा हमला, पेपर लीक मामले पर किया सवाल- 'यूपी आखिर कब...'",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश में पुलिस भर्ती परीक्षा के रद होने के बाद बसपा सुप्रीमो मायावती ने योगी सरकार पर निशाना साधा है। उन्होंने इसे काफी गंभीर और चिन्तनीय विषय बताया। मायावती ने कहा पेपर लीक होने से राज्य की बदनामी होती है, साथ ही युवाओं व बेरोजगारों के भविष्य छेड़छाड़ किया जा रहा है। बसपा सुप्रीमो ने यूपी सरकार से सवाल भी किया है।",
        "description": "UP Politics उत्तर प्रदेश में पुलिस भर्ती परीक्षा के रद होने के बाद बसपा सुप्रीमो मायावती ने योगी सरकार पर निशाना साधा है। उन्होंने इसे काफी गंभीर और चिन्तनीय विषय बताया। मायावती ने कहा पेपर लीक होने से राज्य की बदनामी होती है साथ ही युवाओं व बेरोजगारों के भविष्य छेड़छाड़ किया जा रहा है। बसपा सुप्रीमो ने यूपी सरकार से सवाल भी किया है।"
    },
    {
        "id": "23661506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-survey-started-in-this-district-of-up-preparation-to-demolish-illegal-construction-23661506.html",
        "title": "यूपी के इस जिले में शुरू हुआ सर्वे, अवैध निर्माण पर गरजेगा प्रशासन का बुलडोजर",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए ने अकबर नगर में फिर सर्वे शुरू किया है। जिन लोगों ने हाई कोर्ट में याचिका दायर नहीं की है, एलडीए की टीम ने रविवार को उनका सर्वे किया है। इन लोगों का अवैध निर्माण तोड़े जाने की तैयारी है।",
        "description": "Lucknow Latest News एलडीए ने अकबर नगर में फिर सर्वे शुरू किया है। जिन लोगों ने हाई कोर्ट में याचिका दायर नहीं की है एलडीए की टीम ने रविवार को उनका सर्वे किया है। इन लोगों का अवैध निर्माण तोड़े जाने की तैयारी है। कुकरैल नदी पर कब्जा करके बसाए गए अकबर नगर प्रथम व द्वितीय पर जल्द बुलडोजर चलेगा।"
    },
    {
        "id": "23661455",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mlas-of-bjp-and-allies-will-be-given-training-for-voting-of-rajya-sabha-election-on-monday-23661455.html",
        "title": "Rajya Sabha Election: आज BJP व सहयोगी दलों के विधायकों को मतदान के लिए दिया जाएगा प्रशिक्षण, पार्टी के आठ प्रत्याशी हैं मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए भाजपा और उसके सहयोगी दलों के विधायकों को मतदान का प्रशिक्षण सोमवार को लोकभवन सभागार में दिया जाएगा।",
        "description": "राज्यसभा की 10 सीटों के लिए मंगलवार को होने वाले चुनाव के लिए भाजपा और उसके सहयोगी दलों के विधायकों को मतदान का प्रशिक्षण सोमवार को लोकभवन सभागार में दिया जाएगा। प्रशिक्षण सत्र में शामिल होने के लिए भाजपा और उसके सहयोगी दलों के विधायकों को लखनऊ पहुंचने के लिए कहा गया है। विधायकों को डमी मतपत्र के माध्यम से मतदान का प्रशिक्षण दिया जाएगा।"
    },
    {
        "id": "23661289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-announced-compensation-of-rs-2-lakh-each-to-the-family-members-of-two-people-who-died-in-anti-demo-car-accident-23661289.html",
        "title": "एंटी डेमो कार हादसे में हुई दो की मौत पर CM योगी ने जताया शोक, मृतकों के परिवारजन को बंधाया ढांढ़स; दो-दो लाख की मुआवजा घोषणा",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ।  \n    Lucknow Breaking News: अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम हुए हादसे में घायल 14 वर्षीय प्रिया और 35 वर्षीय नीलम ने इलाज के दौरान दम तोड़ दिया। 13 अन्य का इलाज चल रहा है। वहीं, मुख्यमंत्री योगी आदित्यनाथ ने इस हादसे पर शोक व्यक्त किया। \n   \n   \n ",
        "description": "Road Accident अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम कुत्ते को बचाने में एंटी डेमो पुलिस वाहन (सूमो) अनियंत्रित होकर दो कारों से टकरा गया था। हादसे में छह पुलिसकर्मियों समेत 15 लोग घायल हो गए थे। हादसे में घायल 14 वर्षीय प्रिया और 35 वर्षीय नीलम ने इलाज के दौरान दम तोड़ दिया। मुख्यमंत्री योगी आदित्यनाथ ने इस हादसे पर शोक व्यक्त किया। "
    }
]