[
    {
        "id": "23661252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-commission-team-will-come-to-lucknow-on-three-day-visit-on-29th-february-23661252.html",
        "title": "UP News: 29 को लखनऊ आएगी चुनाव आयोग की टीम, UP में चुनावी तैयारियों की करेगी समीक्षा; मार्च में घोषित हो सकती है तिथि",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election 2024: भारत निर्वाचन आयोग की टीम 29 फरवरी को तीन दिवसीय दौरे पर लखनऊ आ रही है। आयोग प्रदेश में लोकसभा चुनाव की तैयारियां परखेगा। राजनीतिक दलाें व प्रदेश के अधिकारियों के साथ अलग-अलग बैठक कर विस्तृत समीक्षा की जाएगी। मार्च में ही चुनाव की अधिसूचना जारी होने की उम्मीद है।",
        "description": "Lok Sabha Election 2024 भारत निर्वाचन आयोग की टीम 29 फरवरी को तीन दिवसीय दौरे पर लखनऊ आ रही है। आयोग की टीम में मुख्य चुनाव आयुक्त राजीव कुमार चुनाव आयुक्त अरुण गोयल वरिष्ठ उप चुनाव आयुक्त नितेश व्यास व चुनाव उपायुक्त हृदयेश कुमार सहित कई अधिकारी शामिल होंगे। चुनाव आयोग मुख्य निर्वाचन अधिकारी नवदीप रिणवा पुलिस के नोडल अधिकारियों केंद्रीय सुरक्षा बलों के नोडल अधिकारियों के साथ चर्चा करेगा।"
    },
    {
        "id": "23661257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-mayawatis-question-to-her-mp-did-they-take-care-of-the-people-of-their-area-23661257.html",
        "title": "UP Politics : मायावती का अपने सांसदों से सवाल, क्या अपने क्षेत्र की जनता का ध्यान रखा?",
        "body": "राज्य ब्यूरो, लखनऊ : बसपा प्रमुख मायावती को लोकसभा चुनाव से पूर्व एक के बाद एक करारे झटके लग रहे हैं। अंबेडकरनगर से सांसद रितेश पांडेय ने भी बसपा से इस्तीफा देते हुए भाजपा का दामन थाम लिया है। अमरोहा से बसपा सांसद रहे दानिश अली पहले ही पार्टी से अलग हो चुके हैं। चर्चा यह भी है कि कई और सांसद बसपा छोड़ने का मन बना चुके हैं।",
        "description": "मायावती नेपार्टी की विचारधारा का जिक्र करते हुए सांसदों से पूछा है कि क्या उन्होंने अपने क्षेत्र की जनता का सही ध्यान रखा है। रविवार को इंटरनेट मीडिया प्लेटफार्म एक्स पर किए गए कई पोस्ट में मायावती ने लिखा है कि बसपा राजनीतिक दल के साथ ही परमपूज्य बाबा साहेब डा. भीमराव आंबेडकर के आत्म सम्मान व स्वाभिमान के मिशन को समर्पित मूवमेंट भी है।"
    },
    {
        "id": "23661239",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-paper-was-leaked-even-before-exam-handwriting-of-arrested-solvers-is-being-investigated-23661239.html",
        "title": "UP Police Paper Leak: परीक्षा से पहले ही लीक हो गया था पेपर, गिरफ्तार साल्वरों की हैंड राइटिंग की हो रही जांच; होगा पर्दाफाश",
        "body": "राज्य ब्यूरो, लखनऊ। UP Police Bharti Paper Leak: उत्तर प्रदेश पुलिस की सिपाही भर्ती परीक्षा का प्रश्न पत्र परीक्षा शुरू होने से दो घंटे पहले ही लीक हो गया था। इसके बाद भी पुलिस भर्ती एवं प्रोन्नति बोर्ड ने इसे गंभीरता से नहीं लिया।",
        "description": "UP Police Bharti Paper Leak मुख्यमंत्री योगी आदित्यनाथ ने 24 फरवरी को भर्ती का प्रश्न पत्र लीक होने के आरोपों के चलते परीक्षा निरस्त कर पूरे मामले की जांच एसटीएफ को सौंप दी थी। एसटीएफ ने कृष्णा नगर के परीक्षा केंद्र पर नकल करते हुए गिरफ्तार किए गए सत्य अमन और मैनपुरी में गिरफ्तार किए अभ्यर्थी से बरामद फोन को कब्जे में लेकर साइबर फोरेंसिक लैब भेज दिया है।"
    },
    {
        "id": "23661241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-now-cigarettes-worth-rs-lakh-seized-at-amausi-airport-23661241.html",
        "title": "Lucknow Airport : दुबई से Flight से ला रहे थे यह खतरनाक चीज, एयरपोर्ट पर पुलिस ने पकड़ा- बैग खोला तो उड़े होश",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ : अमौसी एयरपोर्ट पर सोने के बाद अब सिगरेटों की तस्करी का सनसनीखेज प्रकरण सामने आया है। शनिवार को 13 यात्रियों के पास से 3356 पैकेट सिगरेट कस्टम अधिकारियों ने बरामद किए। शारजाह व आबूधाबी से तस्करी कर लाए गए 98.76 लाख रुपये की सिगरेटों के पैकेट जब्त किए गए हैं। \n ",
        "description": "3356 पैकेट ब्लूवैरी मेंथाल सुपरस्लिम प्लेटिनम सेवर गोल्ड फ्लेक मिली है। जिनकी कीमत 98.76400 रुपये बताई जा रही है। इसके अतिरिक्त 44 पैकेट विमल पान मसाला बरामद हुआ है। तस्करों से पूछताछ की जा रही है। तस्करी के मामलों पर अंकुश लगाने को कस्टम की कई टीमें एयरपोर्ट पर तैनात रहती हैं। इधर विमानों से सोने की तस्करी के साथ ही सिगरेटों को भी तस्करी कर लाया जा रहा है।"
    },
    {
        "id": "23661176",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-daughters-withdrew-rs-12-lakh-by-forging-signature-of-late-father-in-lucknow-23661176.html",
        "title": "UP News: स्वर्गीय पिता के फर्जी हस्ताक्षर कर बेटियों ने निकाले 12.62 लाख, भाई ने की कोर्ट में अपील, अब दर्ज हुआ मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। ठाकुरगंज थाना पुलिस ने कोर्ट के निर्देशानुसार दो बहनों पर धोखाधड़ी का मुकदमा दर्ज किया है। चेक पर स्वर्गीय पिता के फर्जी हस्ताक्षर कर दो बेटियों पर 12.62 हजार रुपये निकालने का आरोप है। इंस्पेक्टर श्रीकांत राय के मुताबिक मामले की जांच चल रही है।",
        "description": "28 अप्रैल 2021 में हुसैनाबाद के शिवपुरी इलाके में रहने वाले मोहम्मद आसिम के पिता मोहम्मद हाशिम का निधन हुआ था। पिता की संपत्ति पर उनके साथ भाई मोहम्मद अरशद मोहम्मद आमिर बहन आसमा हाशिम व अमीना हाशिम का बराबर-बराबर हक था। आरोप है कि 29 अप्रैल को आसमा हाशिम ने पिता के जाली साइन बनाकर चेक से चार लाख रुपये ट्रांसफर कर लिए। "
    },
    {
        "id": "23661106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-faces-lit-up-after-becoming-government-officers-new-officers-expressed-gratitude-to-cm-said-before2017-23661106.html",
        "title": "सरकारी अफसर बनकर खिले चेहरे, नए अधिकारियों ने सीएम का जताया आभार- बोले; 2017 से पहले...",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश में योगी आदित्यनाथ सरकार की देन है कि नौकरियां सिर्फ और सिर्फ पात्रता तथा पारदर्शिता के आधार पर ही मिल रही है। ऐसी धारणा के साथ मंगलमय भविष्य की कामना पूरी होने पर नवचयनित युवा मुख्यमंत्री के प्रति आभार जता रहे हैं।",
        "description": "UP News in Hindi  युवाओं का मानना है कि पारदर्शिता से नौकरी मिली है लिहाजा अपने कार्य के प्रति उनका दायित्व भी बढ़ गया है। नवनियुक्त अभ्य़र्थियों ने कहा कि योगीराज में ईमानदारी की बदौलत हमारे सपने पूरे हुए हैं। अब हमारी जिम्मेदारी है कि हम भी निष्ठा से कार्य कर आमजन को सरकार की सुविधाओं का लाभ दिलाएं।"
    },
    {
        "id": "23661079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-bluntly-told-those-who-leaked-the-paper-those-who-commit-sin-with-the-youth-will-neither-remain-at-home-nor-at-the-ghat-23661079.html",
        "title": "पेपर लीक करने वालों को CM योगी की दो टूक; युवाओं के साथ 'पाप' करने वाले न घर के रहेंगे न घाट के",
        "body": "लखनऊ, जागरण संवाददाता। पुलिस भर्ती परीक्षा में कथित प्रश्नपत्र लीक मामले में सीएम योगी ने ऐसे तत्वों को खुली चेतावनी दी है जो युवाओं के भविष्य के साथ खिलवाड़ करने से बाज नहीं आ रहे हैं। सीएम योगी ने दो टूक कहा है कि युवाओं के भविष्य के साथ खिलवाड़ करना राष्ट्रीय पाप है और इसमें लिप्त लोगों को ऐसा सबक सिखाया जाएगा कि वो ना घर के रहेंगे ना घाट के।",
        "description": "UP News in Hindi  सीएम योगी ने कहा कि हम सभी तकनीक का उपयोग करते हैं इसी तरह ऐसे तत्व भी तकनीक का उपयोग गलत कार्य के लिए करते। कई बार सोचता हूं कि वो लोग तकनीक का इस्तेमाल करके अच्छे काम करते तो आगे बढ़ते और खुशहाल होते। मगर अब वे न घर के रहेंगे न घाट के।"
    },
    {
        "id": "23660996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-appointment-letters-to-selected-candidates-in-state-government-services-23660996.html",
        "title": "सीएम योगी ने राज्‍य सरकार की सेवाओं में चयनित अभ्‍यर्थियों को दिया नियुक्‍ति पत्र, बोले- युवाओं के भविष्य के साथ खिलवाड़ राष्ट्रीय पाप है",
        "body": " जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ में रविवार को लोकभवन सभागार में आयोजित कार्यक्रम में उत्तर प्रदेश लोक सेवा आयोग, उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग और विद्युत सेवा आयोग के माध्यम से राज्य सरकार की विभिन्न सेवाओं में कुल 1782 पदों पर चयनित अभ्यर्थियों को नियुक्ति पत्र वितरण का शुभारंभ किया।",
        "description": "सीएम ने कहा कि हमने पहले दिन ही संकल्प लिया था कि यदि नियुक्ति प्रक्रिया की शुचिता किसी भी तरह से प्रभावित होती है तो हम भर्ती प्रक्रिया को रोक देंगे। युवाओं के भविष्य के साथ खिलवाड़ राष्ट्रीय पाप है। युवाओं के जीवन और भविष्य के साथ जो खिलवाड़ करेगा हम जीरो टालरेंस नीति के तहत उसके विरुद्ध कठोरतम कार्रवाई करेंगे। "
    },
    {
        "id": "23660988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-irctc-will-organize-tours-from-ayodhya-to-cambodia-23660988.html",
        "title": "यात्रीगण ध्‍यान दें, अयोध्या से कंबोडिया तक सैर कराएगा आइआरसीटीसी, नौ दिन की यात्रा के लिए चुकानी होगी यह कीमत",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय रेलवे खानपान एवं पर्यटन निगम (आइआरसीटीसी) अयोध्या से लेकर कंबोडिया तक की यात्रा कराएगा। इस पैकेज को आइआरसीटीसी ने शनिवार को लांच कर दिया। नौ दिन की यात्रा 18 अप्रैल को आरंभ होकर 26 अप्रैल को समाप्त होगी।",
        "description": "आइआरसीटीसी लखनऊ से अयोध्या सड़क मार्ग से प्रभु श्रीराम के दर्शन कराकर वापस पर्यटकों को लखनऊ लाएगा। यहां से वियतनाम की सीधी विमान सेवा से वह रात की अंगकोरवाट वियतनाम एवं कंबोडिया की यात्रा शुरू करेगा। इस हवाई यात्रा पैकेज में जाने और आने की हवाई यात्रा चार सितारा होटलों में ठहरने की व्यवस्था एवं खानान की व्यवस्था आइआरसीटीसी करेगा।"
    },
    {
        "id": "23660975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-demo-car-went-out-of-control-and-collided-with-two-cars-while-trying-to-save-dog-23660975.html",
        "title": "Lucknow Accident: कुत्‍ते को बचाने में अनियंत्रित होकर दो कारों से टकराई थी एंटी डेमो कार, सीएम फ्लीट के साथ चलती है यह गाड़ी",
        "body": "जागरण संवाददाता, लखनऊ। मरी माता मंदिर के पास शनिवार शाम को कुत्ते को बचाने में एंटी डेमो कार अनियंत्रित होकर दो कारों से टकरा गई। हादसे में छह पुलिसकर्मी समेत 14 लोग घायल हो गए। सूचना मिलते ही एसीएस होम संजय प्रसाद, डीजीपी प्रशांत कुमार, सीपी लखनऊ एसबी शिरडकर, जेसीपी उपेंद्र कुमार अग्रवाल समेत अन्य लोग पहुंच गए। इस हादसे में दो लोगों की मौत हो गई है।",
        "description": "जेसीपी उपेंद्र कुमार अग्रवाल ने बताया कि अहिमामऊ चौराहे के पास से देर शाम इंटरसेप्टर के पीछे एंटी डेमो कार चल रही थी। मरी माता मंदिर के पास कुत्ता अचानक आ गया। इसके चलते इंटरसेप्टर ने उसको कुचला और पीछे की गाड़ी को अलर्ट किया। तेज रफ्तार में होने के कारण एंटी डेमो कार अनियंत्रित हो गई और पलट गई।"
    }
]