[
    {
        "id": "23660970",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-demo-car-of-cm-yogi-convoy-crashes-two-dead-12-injured-including-six-policemen-23660970.html",
        "title": "सीएम योगी के काफिले की एंटी डेमो कार दुर्घटनाग्रस्त, दो लोगों की मौत; छह पुलिसकर्मी समेत 12 घायल",
        "body": "जागरण संवाददाता, लखनऊ। अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम कुत्ते को बचाने में एंटी डेमो पुलिस वाहन (सूमो) अनियंत्रित होकर दो कारों से टकरा गया। हादसे में छह पुलिसकर्मी समेत 14 लोग घायल हो गए थे। जिसमें रविवार को दो महिलाओं की मौत हो गई, साथ ही सिपाही विजय कुशवाहा की हालत गंभीर बताई जा रही है।",
        "description": "Lucknow Latest News अर्जुनगंज में मरी माता मंदिर के पास शनिवार शाम कुत्ते को बचाने में एंटी डेमो पुलिस वाहन (सूमो) अनियंत्रित होकर दो कारों से टकरा गया। हादसे में छह पुलिसकर्मी समेत 14 लोग घायल हो गए थे। जिसमें रविवार को दो महिलाओं की मौत हो गई साथ ही सिपाही विजय कुशवाहा की हालत गंभीर बताई जा रही है।"
    },
    {
        "id": "23660864",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparation-for-kidney-transplant-in-gorakhpur-medical-college-23660864.html",
        "title": "गोरखपुर मेडिकल कालेज में गुर्दा प्रत्यारोपण की तैयारी, मेरठ, आगरा, झांसी और प्रयागराज में भी मिलेगी यह सुविधा",
        "body": " विकास मिश्र, लखनऊ। प्रदेश में किडनी ट्रांसप्लांट (गुर्दा प्रत्यारोपण) की रफ्तार बढ़ेगी। संजय गांधी पीजीआइ की मदद से पांच मेडिकल कालेजों में गुर्दा प्रत्यारोपण शुरू किया जाएगा। इसके लिए कार्य योजना तैयार कर ली गई है। उपरोक्त मेडिकल कालेजों में नेफ्रोलाजिस्ट की तैनाती हो गई है।",
        "description": "एसजीपीजीआइ निदेशक प्रो. आरके धीमान ने कहा कि यह बहुत महत्वपूर्ण विषय है। किडनी ट्रांसप्लांट सेंटर बढ़ने से निश्चित तौर पर वेटिंग लिस्ट तेजी से घटेगी। इन मेडिकल कालेजों के आसपास के रोगियों को दूर-दराज सफर नहीं करना पड़ेगा।  पीजीआइ की मदद से पांच मेडिकल कालेजों में ट्रांसप्लांट शुरू होगा। इसमें मेरठ आगरा झांसी और प्रयागराज में भी यह सुविधा मिलेगी।"
    },
    {
        "id": "23660838",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-administrations-bulldozer-will-roar-again-in-lucknow-officials-came-into-action-after-meeting-with-cm-yogi-23660838.html",
        "title": "लखनऊ में फिर गरजेगा प्रशासन का बुलडोजर, सीएम योगी के साथ बैठक के बाद एक्शन में आए अधिकारी",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बसाए गए अकबरनगर प्रथम और द्वितीय पर जल्द बुलडोजर चलेगा। शासन में शनिवार सुबह एक बैठक के बाद इसके संकेत मिल गए हैं।",
        "description": "कुकरैल नदी पर कब्जा करके बसाए गए अकबरनगर प्रथम और द्वितीय पर जल्द बुलडोजर चलेगा। शासन में शनिवार सुबह एक बैठक के बाद इसके संकेत मिल गए हैं। बैठक के ठीक बाद मंडलायुक्त डा. रोशन जैकब डीएम सूर्य पाल गंगवार नगर आयुक्त इंद्रजीत सिंह एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी सहित कई अधिकारियों की गाड़ियां गोमतीनगर स्थित प्राधिकरण भवन की ओर दौड़ गईं।"
    },
    {
        "id": "23660827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-scope-of-lda-should-be-extended-to-the-limits-of-the-district-cm-yogi-adityanath-gave-instructions-23660827.html",
        "title": "LDA का दायरा जिले की सीमा तक किया जाए, सीएम योगी ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। शहरों का सुनियोजित विकास सुनिश्चित करने के लिए मुख्यमंत्री योगी आदित्यनाथ ने महायोजना-2031 को शीघ्र लागू करने के निर्देश दिए हैं। महायोजना व्यावहारिक और उपयोगी साबित हो इसलिए योगी ने तमाम सुझाव देते हुए कहा कि उसे लागू करने से पहले स्थानीय जनप्रतिनिधियों और वरिष्ठ अधिकारियों से भी संवाद किया जाए।",
        "description": "शहरों का सुनियोजित विकास सुनिश्चित करने के लिए मुख्यमंत्री योगी आदित्यनाथ ने महायोजना-2031 को शीघ्र लागू करने के निर्देश दिए हैं। महायोजना व्यावहारिक और उपयोगी साबित हो इसलिए योगी ने तमाम सुझाव देते हुए कहा कि उसे लागू करने से पहले स्थानीय जनप्रतिनिधियों और वरिष्ठ अधिकारियों से भी संवाद किया जाए। शनिवार को उच्चस्तरीय बैठक में योगी के सामने लखनऊ समेत छह नगरों की महायोजना-2031 का प्रस्तुतीकरण किया गया।"
    },
    {
        "id": "23660712",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-highcourt-there-was-a-liquor-vend-20-meters-away-from-the-school-lkg-student-went-to-the-high-court-with-a-complaint-23660712.html",
        "title": "Allahabad Highcourt : स्कूल से 20 मीटर की दूरी पर था शराब का ठेका, LKG का छात्र शिकायत लेकर चला गया हाईकोर्ट",
        "body": "विधि संवाददाता, प्रयागराज : शासनादेश का उल्लघंन कर स्कूल के समीप शराब के ठेके के बाहर आए दिन शराबियों के हुड़दंग से परेशान एलकेजी के पांच वर्षीय छात्र की तरफ से इलाहाबाद हाई कोर्ट में जनहित याचिका दाखिल कर मदद की गुहार लगाई गई है। कोर्ट ने राज्य सरकार से याचिका पर तीन सप्ताह में जवाब मांगा है।",
        "description": "कोर्ट ने पूछा है स्कूल के बगल में शराब के ठेके का नवीनीकरण हर साल कैसे होता जा रहा है? अगली सुनवाई 13 मार्च को होगी।यह आदेश न्यायमूर्ति एमके गुप्ता तथा न्यायमूर्ति क्षितिज शैलेन्द्र की खंडपीठ ने दिया है। प्रकरण कानपुर नगर में चिडि़याघर के पास स्थित आजाद नगर मोहल्ले का है। पांच साल का अथर्व दीक्षित इस मोहल्ले में स्थित सेठ एमआर जयपुरिया स्कूल में एलकेजी का छात्र है। "
    },
    {
        "id": "23660709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-accident-while-trying-to-save-the-dog-anti-demo-car-went-out-of-control-and-collided-with-two-cars-23660709.html",
        "title": "CM योगी की फ्लीट से पहले कुत्ते को बचाने में एंटी डेमो कार गाड़ियों से टकराई, पुलिसकर्मियों समेत 12 घायल; दो की मौत",
        "body": "जागरण संवाददाता, लखनऊ: मरी माता मंदिर के पास शनिवार शाम को कुत्ते को बचाने में एंटी डेमो कार अनियंत्रित होकर दो कारों से टकरा गई। हादसे में छह पुलिसकर्मी समेत 12 लोग घायल हो गए, जबकि रविवार को दो लोगों की मौत हो गई। सूचना मिलते ही एसीएस होम संजय प्रसाद, डीजीपी प्रशांत कुमार, सीपी लखनऊ एसबी शिरडकर, जेसीपी उपेंद्र कुमार अग्रवाल समेत अन्य लोग पहुंच गए। उनके निर्देश पर सभी को स्कार्ट के साथ ट्रामा सेंटर और लोहिया अस्पताल पहुंचाया, जहां सभी का इलाज चल रहा है।",
        "description": "तेज रफ्तार में होने के कारण एंटी डेमो कार अनियंत्रित हो गई और सड़क किनारे खड़ी दो कारों से टकरा गई। हादसे में 14 लोग घायल हो गए। हादसे की सूचना मिलते ही पुलिस-प्रशासन हरकत में आ गया। सभी को आननफानन सिविल अस्पताल पहुंचाया गया जहां से जिनकी हालत गंभीर थी। उन्हें ट्रामा सेंटर भेज दिया। अन्य को लोहिया संस्थान भेजा गया। "
    },
    {
        "id": "23660699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-youth-demanding-cancellation-of-exams-expressed-happiness-over-yogis-decision-23660699.html",
        "title": "UP News : परीक्षा रद करने की मांग कर रहे युवाओं ने मुख्यमंत्री के निर्णय पर जताई खुशी, बोले- धन्यवाद योगी जी",
        "body": "राज्य ब्यूरो, लखनऊ : सिपाही भर्ती परीक्षा रद करने की मुख्यमंत्री योगी आदित्यनाथ की घोषणा का अभ्यर्थियों ने स्वागत किया है। परीक्षा रद किए जाने की मांग कर रहे अभ्यर्थियों ने युवाओं के हित में फैसला लेने के लिए आदित्यनाथ को धन्यवाद दिया है। इंटरनेट मीडिया पर भी अभ्यर्थियों ने योगी का आभार जताया।",
        "description": "UP News  परीक्षा निरस्त करने संबंधी मुख्यमंत्री की एक्स अकाउंट पर की गई पोस्ट भी जमकर प्रसारित हुई। मुख्यमंत्री ने शनिवार को प्रश्नपत्र लीक जैसे मामलों में अपनी जीरो टालरेंस की नीति का उदाहरण प्रस्तुत करते हुए परीक्षा को निरस्त करने के साथ-साथ पूरे प्रकरण की जांच एसटीएफ से करवाने और दोषियों के विरुद्ध कड़ी कार्रवाई के आदेश दिए हैं।"
    },
    {
        "id": "23660683",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadavs-statement-said-because-of-this-cm-yogis-convoy-became-victim-of-an-accident-23660683.html",
        "title": "UP Politics : अखिलेश यादव का बयान, बोले- इस वजह से CM योगी का काफिला हादसे का हुआ शिकार",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। सीएम योगी का काफिला हादसे का शिकार हो गया। बताया जा रहा है कि आवारा पशु सामने आने की वजह से यह हादसा हुआ। इसमें कई पुलिसकर्मी घायल हो गए हैं। वहीं अब इसको लेकर पूर्व सीएम अखिलेश यादव ने भी बयान दिया है। उन्होंने इस हादसे को लेकर ट्वीट किया है। ",
        "description": "UP News Hindi  अखिलेश ने कहा आशा है अब तो आँखें खुल गई होंगी और चुनाव में किया गया वो भाजपाई वादा याद आ गया होगा जिसमें आवारा जानवरों से छुटकारा दिलवाने का वचन दिया गया था। जब लोगों के अपने जीवन पर बन आती है तब पता चलता है कि आम जनता की समस्या के लिए झूठ बोलना कभी ख़ुद की ज़िंदगी के लिए महँगा पड़ सकता है। "
    },
    {
        "id": "23660678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-lucknow-stf-started-investigation-seized-mobile-phone-23660678.html",
        "title": "Police Bharti Paper Leak : एसटीएफ ने शुरू की जांच, अभ्यर्थी का मोबाइल लिया कब्जे में",
        "body": "राज्य ब्यूरो, लखनऊ : एसटीएफ ने सिपाही भर्ती परीक्षा के प्रश्नपत्र लीक होने के मामले की जांच शुरू कर दी है। एसटीएफ की टीम ने शनिवार को उस अभ्यर्थी अमन कुमार का मोबाइल कब्जे में लेकर जांच शुरू की है, जो नकल करते पकड़ा गया था। जांच का आधार अमन कुमार के मोबाइल पर वाट्सएप पर भेजे गए सवालों के जवाब को बनाया गया है। 150 में से 147 सवालों के जवाब सही पाए गए हैं।",
        "description": "अंदरखाने की बात यह भी सामने आ रही है कि 19 फरवरी से ही एसटीएफ ने पूरे मामले की जांच शुरू कर दी थी। जहां-जहां से पेपर लीक होने की सूचनाएं आई थीं वहां पर संबंधित तथ्यों को एसटीएफ की टीम ने एकत्र किया और कड़ी से कड़ी जोड़ने के बाद मुख्यमंत्री को अपनी रिपोर्ट सौंपी थी। एसटीएफ टीम नीरज नामक युवक की तलाश कर रही है। "
    },
    {
        "id": "23660669",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-took-a-big-decision-now-plotting-will-be-stopped-in-villages-lda-will-make-planned-development-in-villages-also-23660669.html",
        "title": "सीएम योगी के निर्देश के बाद LDA ने लिया बड़ा फैसला, अब गांवों में अवैध प्लाॅटिंग होगी बंद- यह है बड़ी वजह",
        "body": "जागरण संवाददाता, लखनऊ: शहर के आउटर क्षेत्रों में किसान पथ सहित महत्वपूर्ण स्थानों पर जिला पंचायत से नक्शा पास कराकर हो रही अवैध प्लाटिंग और अनियोजित विकास पर रोक लगेगी। मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को एलडीए का विस्तार पूरे लखनऊ जिले तक करने के आदेश दिए हैं। उनके आदेश के बाद एलडीए ने विस्तार का खाका नए सिरे से बनाना भी शुरू कर दिया है।",
        "description": "सुलतानपुर रोड पर एलडीए जिस हिस्से को अपना विकास क्षेत्र बताता था वहां निजी डेवलपर और बिल्डरों ने बड़े पैमाने पर जिला पंचायत से नक्शा पास कराकर अवैध प्लाटिंग कर दी। करीब 39 हजार लोगों ने रजिस्ट्री करवाकर जब निर्माण करने की तैयारी की तो एलडीए का बुलडोजर इन अवैध प्लाटिंग पर चल गया। लखनऊ इंडस्ट्रियल डेवलपमेंट एरिया (लीडा) के 45 गांव भी एलडीए में अब शामिल हो जाएंगे।"
    }
]