[
    {
        "id": "23660276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-new-terminal-3-ccs-international-airport-lucknow-will-starts-soon-23660276.html",
        "title": "Lucknow Airport New Terminal 3: लखनऊ एयरपोर्ट के नए टर्मिनल टी-3 का शानदार लुक आया सामने, जल्द यात्रियों के लिए होगा शुरू",
        "body": "डिजिटल डेस्क, लखनऊ। दिल्ली की तरह अब लखनऊ भी टर्मिनल 3 वाला एयरपोर्ट है। नए टर्मिनल से घरेलू और इंटरनेशनल विमान एक साथ उड़ान भर सकते हैं। टर्मिनल 3 का काम पांच साल पहले शुरू हुआ था। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट का नया टर्मिनल यात्रियों को बेहतर सुविधाएं देने के लिए लगभग तैयार है। ",
        "description": "Lucknow Airport New Terminal 3 लखनऊ एयरपोर्ट की क्षमता का विस्तार करने के लिए टर्मिनल 3 बनाने का काम वर्ष 2018 में शुरू किया गया था। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के नए टर्म‍िनल 3 के विस्तार के लिए पुनरीक्षित बजट करीब दो हजार करोड़ रुपये का हुआ था। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के नए टर्म‍िनल 3 पर यात्रियों को विशेष सुविधाएं मिलती हैं।"
    },
    {
        "id": "23660217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-paper-leak-latest-update-inspector-claim-police-recruitment-paper-leaked-in-a-planned-manner-23660217.html",
        "title": "UP Police Paper: जांच कर रहे इंस्पेक्टर का दावा, दूसरी पाली में एक अभ्यर्थी के पास मिली थी पर्ची; लिखे थे सभी 150 सवालों के जवाब",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश पुलिस भर्ती परीक्षा का पेपर लीक मामले में इंस्पेक्टर राम बाबू सिंह की कृष्णा नगर कोतवाली में 19 फरवरी को दर्ज कराई गई रिपोर्ट में बड़ा दावा सामने आया है। इंस्पेक्टर का दावा है दूसरी पाली का प्रश्नपत्र कि सुनियोजित तरीके से लीक किया गया है। डीसीपी दक्षिणी के मुताबिक मुकदमा दर्ज कर विवेचना चल रही है।",
        "description": "राजधानी के अलग-अलग हिस्सों में 113 परीक्षा केंद्र बनाए गए थे। दूसरे दिन 18 फरवरी को कृष्णानगर थाना क्षेत्र के सेंटर में दूसरे पाली की परीक्षा में पुलिस टीम ने सत्य अमन कुमार नाम के अभ्यर्थी के पास से एक चिट बरामद की थी जिसमें 150 सवालों के जवाब थे। इस चिट के सभी सवाल प्रश्नोत्तर की कापी से मिल रहे थे।\n\n"
    },
    {
        "id": "23660045",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-raids-10-locations-of-former-mla-vinay-tiwari-documents-related-to-fake-companies-and-properties-seized-23660045.html",
        "title": "UP News: पूर्व विधायक विनय तिवारी के 10 ठिकानों पर ED की छापेमारी, फर्जी कंपनियों-संपत्तियों से जुड़े दस्तावेज कब्जे में लिए गए",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने 754.24 करोड़ रुपए के बैंक फ्रॉड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी व उनके करीबियों के पांच शहरों में स्थित 10 ठिकानों पर शुक्रवार सुबह छापे मारे और देर रात छानबीन की। ईडी की टीमों ने लखनऊ में पांच, नोएडा में दो और गोरखपुर, गुरुग्राम व अहमदाबाद में एक-एक ठिकानें पर छापेमारी की।",
        "description": "ईडी ने जनवरी 2021 में विनय व अन्य के विरुद्ध प्रिवेंशन आफ मनी लांड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी।ईडी ने 72.08 करोड़ रुपये की जो संपत्तियां जब्त की थीं उनमें लखनऊ गोरखपुर व महाराजगंज स्थित 27 संपत्तियां शामिल थीं। जांच में सामने आया है कि बैंक से ठगी गई रकम को फर्जी कंपनियों के माध्यम से डायवर्ट कर कई बेनामी संपत्तियां भी खरीदी गई थीं।"
    },
    {
        "id": "23659922",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-can-also-take-the-help-of-up-mlc-seats-to-win-rajya-sabha-elections2024-23659922.html",
        "title": "UP News: राज्यसभा चुनाव जीतने को BJP ले सकती है MLC सीटों का भी सहारा, सेंधमारी पर लगी हुई है नजर",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव जीतने के लिए भाजपा एमएलसी की पांच मई को रिक्त होने वाली सीटों का भी सहारा ले सकती है। राज्यसभा की 10 सीटों के लिए हो रहे चुनाव में भाजपा ने आठ व सपा ने तीन प्रत्याशी खड़े किए हैं। भाजपा के सात व सपा के दो प्रत्याशी तो आसानी से जीत जाएंगे, लेक‍िन 10वें प्रत्याशी को जिताने के लिए दोनों ही दलों के पास पर्याप्त मत नहीं हैं। ऐसे में दोनों दलों की नजर सेंधमारी पर टिकी हुई है और वो इसके लिए सारे जतन कर रहे हैं।",
        "description": "राज्यसभा के चुनाव में एक-एक सीट जीतने के लिए 37 विधायकों के मतों की जरूरत है। भाजपा को सभी आठ प्रत्याशी जिताने के लिए 296 विधायकों के वोट की जरूरत होगी। अपना दल (सोनेलाल) निषाद पार्टी व सुभासपा भाजपा के साथ हैं। ऐसे में सहयोगी दलों के साथ कुल विधायकों की संख्या 277 है। रालोद के नौ विधायक जोड़ने के बाद कुल संख्या 286 हो जाती है।"
    },
    {
        "id": "23659907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-again-interrogated-former-union-minister-salman-khurshid-wife-louise-in-case-of-scam-in-distribution-of-artificial-limbs-and-equipment-for-the-disabled-23659907.html",
        "title": "ED ने पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस से फिर की पूछताछ, दिव्यांगों के कृत्रिम अंग व उपकरण बांटने में घपले का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने दिव्यांगों के कृत्रित अंग व उपकरण बांटने में हुए घपले के मामले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद से फिर पूछताछ कर उनके बयान दर्ज किए हैं।",
        "description": "लुईस खुर्शीद द्वारा संचालित एनजीओ डा.जाकिर हुसैन मेमोरियल ट्रस्ट (फर्रुखाबाद) पर केंद्र सरकार की योजना के 71.50 लाख रुपये हड़पने का आरोप है। मामले की जांच ईओडब्ल्यू भी जांच कर रही है। सामाजिक न्याय एवं अधिकारिता मंत्रालय ने वर्ष 2009-10 में डा. जाकिर हुसैन मेमोरियल ट्रस्ट को 17 जिलों में कैंप लगाकर दिव्यांगों को कृत्रिम अंग व उपकरण वितरित करने के लिए 71.50 लाख रुपये सब्सिडी प्रदान की थी।"
    },
    {
        "id": "23659869",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-jodo-nyay-yatra-priyanka-gandhi-will-participate-in-yatra-with-rahul-gandhi-in-moradabad-akhilesh-will-also-participate-on-25th-february-23659869.html",
        "title": "Bharat Jodo Nyay Yatra: मुरादाबाद में राहुल संग यात्रा में शाम‍िल होंगी प्रियंका, 25 फरवरी को अखि‍लेश भी करेंगे भागीदारी",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा में शनिवार व रविवार को कांग्रेस की राष्ट्रीय महासचिव प्रियंका वाड्रा भी शामिल रहेंगी। जबकि सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव भी रविवार को आगरा में यात्रा में भागीदारी करेंगे।",
        "description": "Bharat Jodo Nyay Yatra  प्रियंका वाड्रा को 16 फरवरी को राहुल गांधी की यात्रा का चंदौली से उत्तर प्रदेश की सीमा में प्रवेश करने पर स्वागत करना था। स्वास्थ्य कारणों से तब प्रियंका यात्रा का हिस्सा नहीं बन सकी थीं। कांग्रेस के प्रदेश अध्यक्ष अजय राय का कहना है कि प्रियंका वाड्रा 24 फरवरी को मुरादाबाद से शुरू हो रही यात्रा में शामिल होंगी।\n"
    },
    {
        "id": "23659868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-13-mlc-seats-on-march-21-nomination-will-start-from-march4-23659868.html",
        "title": "UP MLC Election 2024: एमएलसी की 13 सीटों पर चुनाव के ल‍िए तारीखों का एलान, जान‍िए कब शुरू होंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले विधान परिषद की 13 सीटों के लिए चुनाव होगा। भारत निर्वाचन आयोग ने पांच मई को रिक्त होने वाली 13 सीटों के लिए शुक्रवार को चुनाव कार्यक्रम घोषित कर दिया। चार मार्च को चुनाव की अधिसूचना जारी होने के साथ ही नामांकन शुरू हो जाएंगे। 11 मार्च तक नामांकन भरे जाएंगे। 12 को नामांकन पत्रों की जांच व 14 तक नाम वापस लिए जा सकेंगे। 21 मार्च को मतदान होगा। इसी दिन शाम पांच बजे से मतगणना कर परिणाम घोषित कर दिए जाएंगे।",
        "description": "लोकसभा चुनाव से पहले विधान परिषद की 13 सीटों के लिए चुनाव होगा। भारत निर्वाचन आयोग ने पांच मई को रिक्त होने वाली 13 सीटों के लिए शुक्रवार को चुनाव कार्यक्रम घोषित कर दिया। चार मार्च को चुनाव की अधिसूचना जारी होने के साथ ही नामांकन शुरू हो जाएंगे। 11 मार्च तक नामांकन भरे जाएंगे। 12 को नामांकन पत्रों की जांच व 14 तक नाम वापस लिए जा सकेंगे।"
    },
    {
        "id": "23659689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hits-out-at-bjp-government-over-ro-aro-exam-paper-leak-case-23659689.html",
        "title": "'भाजपा न नौकरी देना चाहती है, न आरक्षण', RO-ARO पेपर लीक को लेकर अखि‍लेश यादव ने योगी सरकार को घेरा",
        "body": "डि‍जिटल डेस्‍क, नई द‍िल्‍ली। समीक्षा अधिकारी (आरओ)/सहायक समीक्षा अधिकारी (एआरओ) की प्री परीक्षा का पेपर लीक होने के आक्रोशित प्रतियोगी छात्र परीक्षा रद्द करने की मांग को लेकर प्रयागराज में लोक सेवा आयोग के बाहर प्रदर्शन कर रहे है। पेपर लीक और छात्रों के प्रदर्शन को लेकर सपा प्रमुख अखि‍लेश यादव ने भाजपा सरकार को घेरा है। अखि‍लेश ने आरोप लगाया क‍ि भाजपा क‍िसी भी परीक्षा को पूरा नहीं करना चाहती है।",
        "description": "अखि‍लेश यादव ने एक्‍स पर ल‍िखा इलाहाबाद लोकसेवा आयोग पर प्रतियोगी छात्रो का जो आंदोलन चल रहा है हम उनके साथ हैं। दरअसल भाजपा किसी भी परीक्षा का पूरा नहीं करना चाहती है क्योंकि उसके बाद नौकरी देनी होगी और नौकरी में आरक्षण देना होगा। भाजपा न नौकरी देना चाहती है न आरक्षण। यूथ कहे आज का नहीं चाहिए भाजपा!"
    },
    {
        "id": "23659647",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-exam-2024-students-protest-in-lucknow-eco-garden-23659647.html",
        "title": "UP Police Paper Leak: लखनऊ के ईको गार्डन में सैकड़ों अभ्यर्थियों ने किया प्रदर्शन, भर्ती परीक्षा दोबारा कराने की मांग",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। यूपी में कॉन्‍स्‍टेबल भर्ती परीक्षा में पेपर लीक का आरोप लगाते हुए शुक्रवार को एक बार फ‍िर छात्रों ने प्रदर्शन शुरू कर द‍िया। लखनऊ के ईको गार्डेन में प्रदर्शन कर रहे अभ्‍यर्थी फि‍र से परीक्षा कराने की मांग कर रहे हैं। स्‍थि‍ति को देखते हुए भारी संख्‍या में पुल‍िस बल और पीएसी तैनात की गई है।",
        "description": "UP police paper leak Case यूपी में कॉन्‍स्‍टेबल भर्ती परीक्षा में पेपर लीक का आरोप लगाते हुए शुक्रवार को एक बार फ‍िर छात्रों ने प्रदर्शन शुरू कर द‍िया। लखनऊ के ईको गार्डेन में प्रदर्शन कर रहे अभ्‍यर्थी फि‍र से परीक्षा कराने की मांग कर रहे हैं। स्‍थि‍ति को देखते हुए भारी संख्‍या में पुल‍िस बल और पीएसी तैनात की गई है।"
    },
    {
        "id": "23659622",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-when-will-the-alliance-with-bjp-be-announced-now-jayant-chaudhary-gave-this-big-statement-23659622.html",
        "title": "UP Politics : भाजपा के साथ गठबंधन की घोषणा कब? अब जयंत चौधरी ने दे दिया यह बड़ा बयान",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। राष्ट्रिय लोक दल के प्रमुख जयंत चौधरी एनडीए के साथ गठबंधन की बात पहले कह चुके हैं। हालांकि उन्होंने अभी तक औपचारिक रूप से एलान नहीं किया है। ऐसे में तमाम सियासी दलों के साथ प्रदेश की जनता भी उनके एनडीए के साथ गठबंधन के एलान का इंतजार कर रही है। ",
        "description": "UP Politics Update in Hindi  RLD प्रमुख जयंत चौधरी ने कहा जब घोषणा NDA के साथ गठबंधन की होगी तो जानकारी मिल जाएगी। किसान आंदोलन पर उन्होंने कहा उम्मीद है कि इसका कोई हल निकलेगा। दोनों तरफ से धैर्य की आवश्यकता है। कोई हिंसा ना हो और उनकी बात मानी जाए। बता दें कि चौधरी चरण सिंह को सरकार ने भारत रत्न देने की घोषणा की थी।"
    }
]