[
    {
        "id": "23659556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-finalized-names-of-candidates-for-9-seats-party-will-trust-only-old-faces-in-lok-sabha-election-23659556.html",
        "title": "कांग्रेस ने 9 सीटों पर प्रत्याशियों के नाम किए तय? लोकसभा चुनाव में इन चेहरों पर ही भरोसा जताएगी पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने सपा के साथ गठबंधन के बाद उसके हिस्से आईं 17 सीटों पर अपने उम्मीदवारों के नामों को लेकर मंथन शुरू कर दिया है। जातीय गुणा-गणित के आधार पर बने नए समीकरणों को ध्यान में रखकर प्रत्याशियों की दावेदारी परखी जाएगी।",
        "description": "कांग्रेस वाराणसी की सीट से प्रदेश अध्यक्ष अजय राय को एक बार फिर उम्मीदवार बना सकती है। राय पिछले दो लोकसभा चुनाव लड़ चुके हैं। चर्चा है कि पार्टी इस सीट पर वरिष्ठ नेता व पूर्व सांसद राजेश मिश्रा पर भी दांव लगा सकती है। सपा ने वाराणसी सीट पर अपना प्रत्याशी घोषित कर दिया था। गठबंधन के तहत यह सीट अब कांग्रेस के पाले में है।\n\n"
    },
    {
        "id": "23659524",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prv-will-stop-noise-on-complaint-of-noise-pollution-23659524.html",
        "title": "Board Exam 2024: बोर्ड परीक्षा को लेकर यूपी-112 की पहल, तेज ध्वनि से पढ़ाई में पड़ी बाधा तो पीआरवी करेगी समाधान",
        "body": " जागरण संवादाता, लखनऊ। उत्तर प्रदेश में विभिन्न बोर्ड की परीक्षाएं शुरू हुई हैं, जिसमे लाखों की संख्या में छात्र-छात्राएं शामिल हो रहे हैं। परीक्षा के दौरान बच्चों की पढाई में कोई व्यवधान न पड़े इसके लिए यूपी-112 की एडीजी नीरा रावत ने विद्यार्थियों को हो रही असुविधा के विरुद्ध कड़ा रुख अपनाया है। उन्‍होंने निर्देश दिया कि परीक्षा के दौरान शोर शराबा नहीं करना है। अगर ऐसी शिकायत मिलती है तो यूपी-112 की पीआरवी मौके पर जाकर तत्काल शोर-शराबा बंद करवाएगी।",
        "description": "परीक्षाओं के समय अधिक शोर की शिकायतों को और अधिक मुस्तैदी से निवारण करने का निर्देश जारी हुआ है। शोर शराबे के खिलाफ सर्वाधिक शिकायतें बड़े शहरों से मिल रही हैं। आंकड़े बताते हैं कि फरवरी माह के 15 दिनों में 3585 शिकायतें प्रदेश के विभिन्न शहरों से 112 को मिली जबकि जनवरी माह के 31 दिनों में इन शिकायतों की संख्या महज 1415 थी। \n"
    },
    {
        "id": "23659381",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-corruption-team-arrested-the-sub-inspector-who-was-taking-bribe-in-the-police-station-he-was-demanding-a-bribe-of-5000-rupees-23659381.html",
        "title": "UP News: थाने में रिश्वत लेते दारोगा को एंटी करप्शन टीम ने किया गिरफ्तार, मांग रहा था पांच हजार की घूस",
        "body": "संवाद सूत्र माल। माल थाने में पांच हजार रिश्वत लेते दारोगा बलकरन सिंह को एंटी करप्शन की टीम ने गुरुवार को रंगेहाथ गिरफ्तार कर लिया। दारोगा पर एक मामले में आख्या लगाने की एवज में पीड़ित से पांच हजार रुपये रिश्वत लेने का आरोप है।",
        "description": "Lucknow News माल थाने में पांच हजार रिश्वत लेते दारोगा बलकरन सिंह को एंटी करप्शन की टीम ने गुरुवार को रंगेहाथ गिरफ्तार कर लिया। दारोगा पर एक मामले में आख्या लगाने की एवज में पीड़ित से पांच हजार रुपये रिश्वत लेने का आरोप है। थाने में गिरफ्तारी के दौरान दारोगा ने एंटी करप्शन टीम को वर्दी का रौब दिखाने का प्रयास किया।"
    },
    {
        "id": "23659343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-omprakash-rajbhar-met-cm-along-with-mlas-assured-support-of-nda-in-rajya-sabha-elections-23659343.html",
        "title": "Rajya Sabha Election 2024: विधायकों के साथ मुख्यमंत्री से मिले ओमप्रकाश राजभर, राज्यसभा चुनाव में एनडीए के समर्थन का दिया आश्वासन",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव से पहले सुभासपा के अध्यक्ष ओमप्रकाश राजभर ने अपने विधायकों के साथ मुख्यमंत्री योगी आदित्यनाथ से मुलाकात की। उन्होंने मुख्यमंत्री को यह आश्वासन दिया कि उनके सभी विधायकों के वोट बीजेपी के राज्यसभा प्रत्याशियों को मिलेंगे। इस मुलाकात के जरिये सुभासपा ने यह भी संदेश दिया कि उसके सभी विधायक एकजुट हैं।",
        "description": "राज्यसभा चुनाव को लेकर विपक्षी दुल सपा यह दावा कर रही है कि सुभासपा के कुछ विधायक उसके पाले में हैं। राजभर की पार्टी के छह विधायक हैं इनमें से मऊ के विधायक अब्बास अंसारी जेल में हैं। शेष पांच विधायकों के साथ राजभर मुख्यमंत्री से मिलने पहुंच गए। मुलाकात के बाद राजभर ने एक्स पर फोटो पोस्ट करते हुए लिखा कि मुख्यमंत्री योगी के साथ बैठक कर बातचीत की।\n"
    },
    {
        "id": "23659359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadav-will-attend-rahul-gandhi-visit-to-agra-sp-chief-did-not-reach-amethi-and-rae-bareli-23659359.html",
        "title": "UP Politics: आगरा में राहुल गांधी की यात्रा में शामिल होंगे अखिलेश यादव, अमेठी व रायबरेली नहीं पहुंचे थे सपा प्रमुख",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव 25 फरवरी को आगरा में राहुल गांधी की भारत जोड़ो न्याय यात्रा में शामिल होंगे। 2017 विधानसभा चुनाव के बाद एक बार फिर राहुल गांधी व अखिलेश यादव एक-साथ नजर आएंगे।",
        "description": "चौधरी ने कहा कि अखिलेश यादव 25 फरवरी को आगरा में राहुल गांधी के यात्रा में शामिल होंगे। कांग्रेस नेताओं के अनुसार आगरा में टेढ़ी बगिया स्थित अंबेडकर प्रतिमा पर अखिलेश यादव यात्रा में शामिल होंगें। जिसके बाद यात्रा आगरा के शाहदरा चौराहे से नुनिहाली रोड होते हुए आगरा फोर्ट होते हुए फतेहाबाद रोड के आगे प्रतापपुर चौराहा से ग्वालियर रोड की तरफ से फतेहपुर सीकरी जायेगी।"
    },
    {
        "id": "23659358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-big-action-by-yogi-government-these-employees-and-officers-will-not-be-promoted-government-order-also-issued-23659358.html",
        "title": "योगी सरकार का बड़ा एक्शन, इन कर्मचारियों और अफसरों का नहीं होगा प्रमोशन, शासनादेश भी जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार 31 दिसंबर 2023 तक मानव संपदा पोर्टल पर चल-अचल संपत्ति का ब्योरा दर्ज न करने वाले अधिकारियों व कर्मचारियों को पदोन्नति नहीं देगी। ऐसे अधिकारियों व कर्मचारियों के पदोन्नति के प्रकरण पर एक जनवरी 2024 के बाद होने वाली विभागीय चयन समिति की बैठकों में विचार भी नहीं किया जाएगा।",
        "description": "कार्मिक विभाग के अपर मुख्य सचिव डॉ. देवेश चतुर्वेदी ने गुरुवार को इसका शासनादेश सभी विभागों को भेज दिया है। उन्होंने अपने आदेश में लिखा है कि 18 अगस्त 2023 के शासनादेश के तहत सभी अधिकारियों को अपनी संपत्ति का विवरण मानव संपदा पोर्टल पर 31 दिसंबर 2023 तक दर्ज करने के निर्देश दिए गए थे। ब्योरा न देने वाले अधिकारियों की पदोन्नति न देने के लिए कहा गया है।"
    },
    {
        "id": "23659289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-transfer-dgp-headquarters-released-transfer-list-of-19-deputy-superintendents-of-police-23659289.html",
        "title": "UP Police Transfer: लोकसभा चुनाव से पहले पुलिस विभाग में फ‍िर हुए तबादले, 19 पुलिस उपाधीक्षकों की ल‍िस्‍ट जारी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। डीजीपी मुख्यालय ने 19 पुलिस उपाधीक्षकों की तबादला सूची जारी की है। जल्द आईपीएस व पीपीएस संवर्ग के अन्य अधिकारियों का स्थानांनतरण भी हो सकता है।",
        "description": "लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। डीजीपी मुख्यालय ने 19 पुलिस उपाधीक्षकों की तबादला सूची जारी की है। जल्द आईपीएस व पीपीएस संवर्ग के अन्य अधिकारियों का स्थानांनतरण भी हो सकता है। सत्येन्द्र प्रसाद तिवारी का प्रयागराज पुलिस कमिश्नरेट से लखनऊ पुलिस कमिश्नरेट के लिए हुआ तबादला निरस्त कर कौशांबी में तैनाती दी गई है।\n\n"
    },
    {
        "id": "23659221",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-started-brainstorming-on-the-names-of-candidates-after-deciding-the-seats-in-alliance-with-sp-in-up-23659221.html",
        "title": "UP Politics: गठबंधन में सीटें तय होने के बाद कांग्रेस ने उम्मीदवारों के नामों पर शुरू क‍िया मंथन, पुराने चेहरों पर जताएगी भरोसा",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने सपा के साथ गठबंधन के बाद उसके हिस्से आईं 17 सीटों पर अपने उम्मीदवारों के नामों को लेकर मंथन शुरू कर दिया है। जातीय गुणा-गणित के आधार पर नए बने समीकरणों को ध्यान में रखकर प्रत्याशियों की दावेदारी परखी जाएगी। हालांकि, कई सीटें ऐसी हैं, जिन पर कांग्रेस पुराने चेहरों पर ही भरोसा जताएगी। सपा के वोट बैंक के सहारे कांग्रेस पिछले लोकसभा चुनाव के परिणाम बदलने की पुरजोर कोशिश करेगी। वहीं, परंपरागत सीट अमेठी से राहुल गांधी व रायबरेली से प्रियंका वाड्रा का चुनाव मैदान में होना तय माना जा रहा है।",
        "description": "सपा के वोट बैंक के सहारे कांग्रेस पिछले लोकसभा चुनाव के परिणाम बदलने की पुरजोर कोशिश करेगी। वहीं परंपरागत सीट अमेठी से राहुल गांधी व रायबरेली से प्रियंका वाड्रा का चुनाव मैदान में होना तय माना जा रहा है। कांग्रेस वाराणसी की सीट से प्रदेश अध्यक्ष अजय राय को एक बार फिर उम्मीदवार बना सकती है। राय पिछले दो लोकसभा चुनाव लड़ चुके हैं। "
    },
    {
        "id": "23659152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-there-was-no-alliance-in-up-between-sp-and-congress-then-akhilesh-yadav-would-have-faced-big-challenge-23659152.html",
        "title": "UP में अगर नहीं होता गठबंधन तो अखिलेश यादव के सामने होती बड़ी चुनौती, पिछला प्रदर्शन भी दोहरा पाना नहीं था आसान",
        "body": "राज्य ब्यूरो, लखनऊ। सात वर्ष बाद प्रदेश में सपा व कांग्रेस का फिर से गठबंधन हो गया है। भले ही 2017 के विधानसभा चुनाव में यह गठबंधन कोई कमाल न दिखा सका हो लेकिन वर्तमान परिस्थितियों में सपा व कांग्रेस दोनों ही दलों की गठबंधन करना मजबूरी थी। खासतौर पर सपा को गठबंधन की सबसे ज्यादा जरूरत थी।",
        "description": "सपा ने कांग्रेस को 17 व खुद 63 सीटें रखीं हैं। विपक्षी गठबंधन आइएनडीआइए में भविष्य में जो छोटे दल शामिल होंगे उन्हें भी इक्का-दुक्का सीटें सपा अपने खाते से देगी। सपा के लिए गठबंधन इसलिए मजबूरी था क्योंकि भाजपा के खिलाफ पड़ने वाले मतों में बिखराव न हो। यदि गठबंधन न होता तो सपा से अलग हुए स्वामी प्रसाद मौर्य भी साइकिल को नुकसान पहुंचा सकते थे।"
    },
    {
        "id": "23659156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-inspector-was-asking-for-5-thousand-rupees-complaint-reached-top-23659156.html",
        "title": "UP Police : दारोगा जी मांग रहे थे 5 हजार रुपये, शिकायत पहुंच गई ऊपर- पकड़े गए तो बोले...",
        "body": "संवाद सूत्र, माल (लखनऊ)  रिश्वत खोरी के मामले में उपनिरीक्षक को रंगे हाथों एंटीकरप्शन टीम ने पकड़ कर मुकदमा लिखकर जेल भेज दिया है। थाना क्षेत्र के सुर्ती खेड़ा गांव में दस विस्वा जमीन को लेकर विगत सुरफान का झगड़ा मेहंदी हसन व आरिफ से हुआ था।",
        "description": "Lucknow News  झगड़े में सुरफान व उसके परिवार को काफी चोटें आई थीं। पीड़ित ने थाने पर शिकायत कर कार्यवाई की मांग की थी पर कोई सुनवाई नही हुई। पीड़ित सुफरान ने न्यायालय से मुकदमा दर्ज कराने के आदेश थाना पर भिजवाये थे। पीड़ित को न्यायालय के आदेश पर मांगी गई आख्या लगाने के लिये बीट दरोगा बालकरन कई बार दौड़ाने के बाद रिश्वत की मांग कर रहे थे।\n\n"
    }
]