[
    {
        "id": "23659111",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayush-hospital-now-cashless-will-be-available-in-ayush-hospitals-also-government-took-this-big-decision-23659111.html",
        "title": "Ayush Hospital : अब आयुष अस्पतालों में भी मिलेगा 'कैशलेस', सरकार ने लिया यह बड़ा फैसला- लोगों को मिलेगा यह फायदा",
        "body": "जागरण संवाददाता, लखनऊ : अब आयुष अस्पतालों में भी मिलेगा कैशलेस इलाज। आयुष मंत्रालय के संयुक्त सचिव बीके सिंह ने बताया की इंश्योरेंस रेगुलेटरी एंड डेवलपमेंट अथारिटी आफ इंडिया (इरडा) की ओर से अनुमति मिल गई है। अब लोग हेल्थ इंश्योरेंस से आसानी से आयुष अस्पतालों में भी इलाज करा सकेंगे।",
        "description": "वहीं अब विदेश से इलाज कराने के लिए इंडिया आने वाले विदेशी लोगों को आयुष वीजा दिया जाएगा। अभी वह मेडिकल वीजा पर इंडिया आते हैं। अब विदेशी लोगों को पोर्टल पर ही पूरी जानकारी भी मिलेगी आयुष उपचार केंद्रों की। यही नहीं केंद्रीय स्वास्थ्य एवं परिवार कल्याण मंत्रालय में अभी तक डायरेक्टर जनरल हेल्थ सर्विसेज के अधीन आयुष विभाग के कुछ अधिकारी वहां तैनात थे।"
    },
    {
        "id": "23659030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certification-case-stf-recorded-statement-of-maulana-mahmood-madani-also-summoned-officials-of-three-institutions-23659030.html",
        "title": "Halal Certification Case: STF ने मौलाना महमूद मदनी के दर्ज किए बयान, तीन संस्थाओं के पदाधिकारियों को भी किया तलब",
        "body": "राज्य ब्यूरो, लखनऊ। एसटीएफ (स्पेशल टास्क फोर्स) अवैध हलाल प्रमाणपत्र जारी करने वाली संस्थाओं की छानबीन में जुटी है। हलाल काउंसिल ऑफ इंडिया, मुंबई के अध्यक्ष समेत चार पदाधिकारियों की गिरफ्तारी के बाद एसटीएफ ने कुछ अन्य संस्थाओं के संचालकों को भी नोटिस देकर पूछताछ के लिए बुलाया है।",
        "description": "UP News एसटीएफ की जांच में सामने आया था कि मुंबई की हलाल काउंसिल ऑफ इंडिया को एनएबीसीबी (राष्ट्रीय प्रमाणन निकाय प्रत्यायन बोर्ड) और अन्य किसी सरकारी संस्था द्वारा हलाल प्रमाण पत्र जारी करने के लिए अधिकृत नहीं किया था। विभिन्न उत्पादों पर उसकी बिक्री बढ़ाने के उद्देश्य तथा आर्थिक लाभ के लिए हलाल प्रमाणपत्र जारी किए जा रहे थे।\n\n"
    },
    {
        "id": "23658817",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-launches-new-political-party-rashtriya-shoshit-samaj-party-23658817.html",
        "title": "लोकसभा चुनाव से पहले स्वामी प्रसाद मौर्य ने लॉन्च किया अपना नया राजनीतिक दल 'राष्ट्रीय शोषित समाज पार्टी'",
        "body": " डिजिटल डेस्क, नई दिल्ली। स्वामी प्रसाद मौर्य ने गुरुवार को अपने नए राजनीतिक दल 'राष्ट्रीय शोषित समाज पार्टी' लॉन्च कर दी। राष्ट्रीय राजधानी दिल्ली के तालकटोरा स्टेडियम में एक कार्यक्रम के दौरान पार्टी की घोषणा की गई। कार्यक्रम के दौरान बड़ी संख्या में स्वामी प्रसाद मौर्य के समर्थकों ने एक साथ दलितों और पिछड़ों के लिए आवाज उठाने का प्रण लिया।",
        "description": "Rashtriya Shoshit Samaj Party स्वामी प्रसाद मौर्य ने गुरुवार को अपने नए राजनीतिक दल राष्ट्रीय शोषित समाज पार्टी लॉन्च कर दी। राष्ट्रीय राजधानी दिल्ली के तालकटोरा स्टेडियम में एक कार्यक्रम के दौरान पार्टी की घोषणा की गई। कार्यक्रम के दौरान बड़ी संख्या में स्वामी प्रसाद मौर्य के समर्थकों ने एक साथ दलितों और पिछड़ों के लिए आवाज उठाने का प्रण लिया। "
    },
    {
        "id": "23658786",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-up-samajwadi-chief-akhilesh-yadav-can-join-rahul-gandhi-bharat-jodo-nyay-yatra-23658786.html",
        "title": "UP  News; राहुल की भारत जोड़ो न्याय यात्रा में अब शामिल होंगे सपा मुखिया अखिलेश यादव! सामने आईं ये तारीखें",
        "body": "जागरण संवाददाता, लखनऊ। कांग्रेस व सपा के बीच बढ़ती दूरियां बुधवार को अचानक खत्म हो गईं। कांग्रेस की राष्ट्रीय महासचिव व पूर्व प्रदेश प्रभारी प्रियंका वाड्रा की इसमें प्रमुख भूमिका रही। पार्टी सूत्रों का कहना है कि प्रियंका वाड्रा ने बुधवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से फोन पर वार्ता की और इसके बाद ही सीटों को लेकर चल रही खींचतान ने विराम ले लिया। कांग्रेस को 17 सीटें देने की सहमति के साथ ही दोनों दलों के साथ मिलकर लोकसभा चुनाव लड़ने का निर्णय हो गया।",
        "description": "सपा ने 31 सीटों पर अपने प्रत्याशी भी घोषित कर दिए थे। इसी बीच अखिलेश यादव ने राहुल गांधी की भारत जोड़ो न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की सहमति भी दे दी थी। हालांकि वह यात्रा में शामिल नहीं हुए थे। अब कांग्रेस को 17 सीटें देने पर सहमति के बाद यात्रा में शामिल होने की तारीख सामने आ रही है।"
    },
    {
        "id": "23658572",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-they-were-getting-the-marriage-done-by-arranging-katia-someone-complained-electricity-department-suspended-three-of-its-own-employees-23658572.html",
        "title": "कटिया लगाकर करवा रहे थे शादी, किसी ने कर दी शिकायत; बिजली विभाग ने अपने ही तीन कर्मचारियों को कर दिया निलंबित",
        "body": "जागरण संवाददाता, लखनऊ। कपूरथला के पटेल पार्क में कटिया लगवाकर अभियंता शादी करवा रहे थे। इसकी शिकायत किसी ने यूपीपीसीएल के चेयरमैन आशीष गोयल से 18 फरवरी को की थी। जांच के बाद महानगर के तत्कालीन अधिशासी अभियंता उपेंद्र कुमार तिवारी, एसडीओ संतोष कुशवाहा, जेई विकास कुमार मिश्र, टीजी टू विक्रमजीत गुप्ता और श्रमिक दिनेश सैनी को निलंबित कर दिया गया है।",
        "description": "Lucknow News कपूरथला के पटेल पार्क में कटिया लगवाकर अभियंता शादी करवा रहे थे। इसकी शिकायत किसी ने यूपीपीसीएल के चेयरमैन आशीष गोयल से 18 फरवरी को की थी। जांच के बाद महानगर के तत्कालीन अधिशासी अभियंता उपेंद्र कुमार तिवारी एसडीओ संतोष कुशवाहा जेई विकास कुमार मिश्र टीजी टू विक्रमजीत गुप्ता और श्रमिक दिनेश सैनी को निलंबित कर दिया गया है।"
    },
    {
        "id": "23658716",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-used-to-steal-while-roaming-around-in-ambulance-police-arrested-5-persons-from-lucknow-23658716.html",
        "title": "सांय-सांय हूटर बजाते हुए जा रही थी एंबुलेंस, आगे लगी थी चेकिंग; पुलिस ने तलाशी ली तो उड़े होश",
        "body": "जागरण संवाददाता, लखनऊ। देर रात हूटर बजाते हुए तमंचा लेकर एंबुलेंस में घूमकर चोरी करने वाले गिरोह के सरगना समेत पांच आरोपितों को पुलिस ने गिरफ्तार कर लिया। रास्ते में पुलिस की चेकिंग मिलने पर एक आरोपित मरीज बनकर एंबुलेंस में लेट जाता था।",
        "description": "Lucknow Latest News देर रात हूटर बजाते हुए तमंचा लेकर एंबुलेंस में घूमकर चोरी करने वाले गिरोह के सरगना समेत पांच आरोपितों को पुलिस ने गिरफ्तार कर लिया। रास्ते में पुलिस की चेकिंग मिलने पर एक आरोपित मरीज बनकर एंबुलेंस में लेट जाता था। आरोपित लखनऊ में दुकानों के शटर और ताले को गैस कटर से काटकर वारदात करते थे।"
    },
    {
        "id": "23658709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-have-to-exert-strength-to-win-other-seats-including-kanpur-and-saharanpur-23658709.html",
        "title": "सपा ने कांग्रेस के पाले में धकेली 'फंसी' हुई सीटें, कानपुर समेत इन सीटों पर झोंकनी होगी ताकत; प्रत्याशी लगभग तय",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस व सपा के बीच गठबंधन पर मुहर लगने के बाद दोनों ही दलों के नेता अब अपने प्रत्याशियों को लेकर मंथन में जुट गए हैं। लोकसभा चुनाव में सीटों के जातीय समीकरण और पिछले प्रदर्शनों को आधार बनाकर सभी दल अपनी-अपनी गुणा-गणित में लगे हैं।",
        "description": "Lok Sabha Election कांग्रेस व सपा के बीच गठबंधन पर मुहर लगने के बाद दोनों ही दलों के नेता अब अपने प्रत्याशियों को लेकर मंथन में जुट गए हैं। लोकसभा चुनाव में सीटों के जातीय समीकरण और पिछले प्रदर्शनों को आधार बनाकर सभी दल अपनी-अपनी गुणा-गणित में लगे हैं। ऐसे में यदि कांग्रेस के हाथ आई 17 सीटों की बात करें तो इनमें 12 सीटें ऐसी हैं।"
    },
    {
        "id": "23658697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-lane-highway-will-be-built-from-lucknow-to-nepal-government-will-acquire-land-cost-will-be-rs150-23658697.html",
        "title": "लखनऊ से नेपाल तक बनेगा फोर लेन हाई-वे, जमीन अधिग्रहित करेगी सरकार; 150 होगी लागत",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) लखनऊ से नेपाल की कनेक्टिविटी को और बेहतर करने जा रहा है। अयोध्या तक पहले ही हाई-वे बेहतर हो चुका है। ऐसे में बाराबंकी से रुपैडिहा तक 150 किमी. के पैच पर प्राधिकरण काम करने जा रहा है।",
        "description": "Lucknow News भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) लखनऊ से नेपाल की कनेक्टिविटी को और बेहतर करने जा रहा है। अयोध्या तक पहले ही हाई-वे बेहतर हो चुका है। ऐसे में बाराबंकी से रुपैडिहा तक 150 किमी. के पैच पर प्राधिकरण काम करने जा रहा है। जमीन अधिगृहण व टेंडर की प्रकिया तेज कर दी गई है। फोर लेन हाई-वे बन जाने से नेपाल जाने में समय काफी कम लगेगा।"
    },
    {
        "id": "23658676",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-exam-flowers-were-showered-on-students-chocolates-were-given-and-message-was-given-to-give-stress-free-examination-23658676.html",
        "title": "UP Board Exam 2024: विद्यार्थियों पर फूल बरसाए, चाकलेट खिलाई...; कुछ इस तरह शिक्षकों ने परीक्षार्थियों का किया स्वागत",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश माध्यमिक शिक्षा परिषद (यूपी बोर्ड) की परीक्षा गुरुवार से शुरू हुई। लखनऊ के कई परीक्षा केंद्रों पर परीक्षार्थियों का स्वागत फूल बरसाकर किया गया। परीक्षा कक्ष से बाहर तिलक लगाए गए। चाकलेट खिलाकर उनके चेहरे पर मुस्कान के साथ परीक्षा कक्ष में भेजा गया।",
        "description": "UP Board Exam 2024 latest news उत्तर प्रदेश माध्यमिक शिक्षा परिषद (यूपी बोर्ड) की परीक्षा गुरुवार से शुरू हुई। लखनऊ के कई परीक्षा केंद्रों पर परीक्षार्थियों का स्वागत फूल बरसाकर किया गया। परीक्षा कक्ष से बाहर तिलक लगाए गए। चाकलेट खिलाकर उनके चेहरे पर मुस्कान के साथ परीक्षा कक्ष में भेजा गया। लखनऊ में 134 परीक्षा केंद्रों पर हाईस्कूल में 56593 छात्र- छात्राएं परीक्षा दे रहे हैं।"
    },
    {
        "id": "23658571",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-in-up-bsp-will-get-a-big-blow-due-to-samajwadi-party-and-congress-alliance-bjp-will-get-lead-on-these-seats-23658571.html",
        "title": "यूपी में त्रिकोणीय हुआ लोकसभा चुनाव, सपा-कांग्रेस गठबंधन से बसपा को लगेगा बड़ा झटका; इन सीटों पर BJP को मिलेगी बढ़त",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        अ\n       \n      \n     \n    \n   \n   \n  \n  \n   \n    \n     \n      \n       \n        जय जायसवाल, लखनऊ। लोकसभा चुनाव को लेकर सपा-कांग्रेस में गठबंधन से प्रदेश में एनडीए से ज्यादा अकेले चुनाव मैदान में उतरने वाली बसपा को बड़ा झटका लगने की आशंका जताई जा रही है। अब त्रिकोणीय लड़ाई से मायावती के सामने पार्टी का पिछला प्रदर्शन दोहराने की ही चुनौती होगी। \n       \n      \n     \n    \n   \n   \n ",
        "description": "Lok Sabha Election लोकसभा चुनाव को लेकर सपा-कांग्रेस में गठबंधन से प्रदेश में एनडीए से ज्यादा अकेले चुनाव मैदान में उतरने वाली बसपा को बड़ा झटका लगने की आशंका जताई जा रही है। अब त्रिकोणीय लड़ाई से मायावती के सामने पार्टी का पिछला प्रदर्शन दोहराने की ही चुनौती होगी। पिछले चुनाव में सपा-रालोद गठबंधन संग लड़ने पर बसपा को 10 लोकसभा सीटों पर सफलता मिली थी। "
    }
]