[
    {
        "id": "23658547",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-golden-opportunity-for-the-youth-preparing-for-government-jobs-government-has-announced-recruitment-for-these-posts-23658547.html",
        "title": "सरकारी नौकरी की तैयारी कर रहे युवाओं के लिए अच्छी खबर, सरकार ने इन पदों पर निकाली भर्तियां; 15 अप्रैल से करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने खाद्य सुरक्षा एवं औषधि प्रशासन विभाग में कनिष्ठ विश्लेषक (खाद्य) के 417 पदों पर भर्ती के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से आनलाइन आवेदन आमंत्रित किये हैं। अभ्यर्थी आयोग की वेबसाइट के माध्यम से आनलाइन आवेदन कर सकेंगे।",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने खाद्य सुरक्षा एवं औषधि प्रशासन विभाग में कनिष्ठ विश्लेषक (खाद्य) के 417 पदों पर भर्ती के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से आनलाइन आवेदन आमंत्रित किये हैं। अभ्यर्थी आयोग की वेबसाइट के माध्यम से आनलाइन आवेदन कर सकेंगे। कनिष्ठ विश्लेषक (खाद्य) मुख्य परीक्षा के लिए अभ्यर्थी 15 अप्रैल से आनलाइन आवेदन/शुल्क जमा कर सकेंगे।"
    },
    {
        "id": "23658548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-officials-in-up-got-unique-punishment-for-feeding-orphan-children-for-not-giving-information-under-rti-23658548.html",
        "title": "यूपी में बिजली विभाग के अधिकारियों को मिली अनोखी सजा, RTI के तहत सूचना न देने पर अनाथ बच्चों को खाना खिलाने का दंड",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सूचना आयोग ने आरटीआइ के तहत मांगी गई सूचना उपलब्ध न करवाने के मामले में वाराणसी के विद्युत वितरण मंडल द्वितीय के इंजीनियर अनिल वर्मा, आरके गौतम व उपखंड अधिकारी सर्वेश यादव तथा रवि आनंद को अनाथ बच्चों को भोजन खिलाने का सांकेतिक दंड दिया है। साथ ही पुलिस ने उनसे 10-10 हजार रुपये का मुचलका भरवाया है।",
        "description": "UP News राज्य सूचना आयोग ने आरटीआइ के तहत मांगी गई सूचना उपलब्ध न करवाने के मामले में वाराणसी के विद्युत वितरण मंडल द्वितीय के इंजीनियर अनिल वर्मा आरके गौतम व उपखंड अधिकारी सर्वेश यादव तथा रवि आनंद को अनाथ बच्चों को भोजन खिलाने का सांकेतिक दंड दिया है। साथ ही पुलिस ने उनसे 10-10 हजार रुपये का मुचलका भरवाया है।"
    },
    {
        "id": "23658556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-changed-rapidly-in-up-chances-of-rain-and-thunderstorm-in-more-than-40-districts-alert-issued-23658556.html",
        "title": "UP Weather Update: यूपी में तेजी से बदला मौसम, 40 से अधिक जिलों में बारिश व ओलावृष्टि के आसार; अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ समेत प्रदेश के अधिकतर जिलों में मंगलवार से मौसम अचानक बदल गया। देर रात राजधानी के कई इलाकों में हवा के साथ हल्की बरसात हुई। आंचलिक विज्ञान केंद्र के मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक, बुधवार और गुरुवार को भी बादलों की आवाजाही के साथ हल्की बारिश हो सकती है।",
        "description": "UP Weather Update लखनऊ समेत प्रदेश के अधिकतर जिलों में मंगलवार से मौसम अचानक बदल गया। देर रात राजधानी के कई इलाकों में हवा के साथ हल्की बरसात हुई। आंचलिक विज्ञान केंद्र के मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक बुधवार और गुरुवार को भी बादलों की आवाजाही के साथ हल्की बारिश हो सकती है। दरअसल पश्चिमी विक्षोभ की सक्रियता मौसम में इन बदलावों का कारण है। "
    },
    {
        "id": "23658546",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hail-fell-in-nine-districts-of-up-one-person-died-due-to-storm-and-rain-and-167-sheep-died-due-to-lightning-23658546.html",
        "title": "यूपी के नौ जिले में गिरे ओले, आंधी-बारिश से एक व्यक्ति और बिजली गिरने से 167 भेड़ों की मौत",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के कई हिस्सों में मंगलवार शाम से आई आंधी-बारिश के दौरान नौ जिलों में ओले गिरे। शासन ने इन जिलों में ओले गिरने से फसल को हुई क्षति के बारे में तत्काल सर्वे कराकर रिपोर्ट भेजने का निर्देश जिलाधिकारियों को दिया है। जौनपुर में आंधी-वर्षा के दौरान मड़हे में दब कर एक व्यक्ति की मृत्यु हुई है। फतेहपुर में बिजली गिरने से 167 भेड़ों की मौत हो गई।",
        "description": "प्रदेश के कई हिस्सों में मंगलवार शाम से आई आंधी-बारिश के दौरान नौ जिलों में ओले गिरे। शासन ने इन जिलों में ओले गिरने से फसल को हुई क्षति के बारे में तत्काल सर्वे कराकर रिपोर्ट भेजने का निर्देश जिलाधिकारियों को दिया है। जौनपुर में आंधी-वर्षा के दौरान मड़हे में दब कर एक व्यक्ति की मृत्यु हुई है। फतेहपुर में बिजली गिरने से 167 भेड़ों की मौत हो गई।"
    },
    {
        "id": "23658534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-polls-2024-congress-which-gave-four-pms-from-up-accepted-only-17-seats-sp-got-63-seats-23658534.html",
        "title": "Lok Sabha Polls 2024: यूपी से चार पीएम देने वाली कांग्रेस 17 सीटों पर ही मानी, सपा के हिस्से आईं 63 सीटें",
        "body": "राज्य ब्यूरो, लखनऊ। देश को उत्तर प्रदेश से चार प्रधानमंत्री देने वाली कांग्रेस को प्रदेश में आगामी लोकसभा चुनाव में 17 \"सीटों\" से संतोष करना पड़ा है। बुधवार को कांग्रेस व सपा के बीच प्रदेश में लोकसभा की कुल 80 सीटों के बंटवारे को लेकर चल रही खींचतान पर आखिरकार पूर्णविराम लग गया। सपा ने प्रदेश की 63 सीटों पर लड़ने का फैसला किया है। जबकि मध्य प्रदेश में उसके पास खजुराहो की सीट आई है।",
        "description": "देश को उत्तर प्रदेश से चार प्रधानमंत्री देने वाली कांग्रेस को प्रदेश में आगामी लोकसभा चुनाव में 17 सीटों से संतोष करना पड़ा है। बुधवार को कांग्रेस व सपा के बीच प्रदेश में लोकसभा की कुल 80 सीटों के बंटवारे को लेकर चल रही खींचतान पर आखिरकार पूर्णविराम लग गया। सपा ने प्रदेश की 63 सीटों पर लड़ने का फैसला किया है।"
    },
    {
        "id": "23658535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-bjp-busy-in-multiplication-for-rajya-sabha-elections-bhupendra-chaudhary-went-to-raghuraj-pratap-singh-house-23658535.html",
        "title": "Rajya Sabha Election 2024: राज्यसभा चुनाव के लिए गुणा-गणित में जुटी बीजेपी, रघुराज प्रताप सिंह के घर गए भूपेन्द्र चौधरी",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव के लिए बीजेपी गुणा-गणित में जुट गई है। बुधवार को बीजेपी के प्रदेश नेतृत्व ने अपने सहयोगी दलों के नेताओं के साथ राज्यसभा चुनाव में पार्टी प्रत्याशियों की जीत सुनिश्चित करने के उद्देश्य से बैठक की। राज्यसभा चुनाव 27 फरवरी को होगा।",
        "description": "दो अप्रैल को रिक्त होने जा रहीं उत्तर प्रदेश कोटे की राज्यसभा की 10 सीटों के लिए बीजेपी ने पहले सात प्रत्याशी घोषित किए थे लेकिन नामांकन के आखिरी दिन उसने आठवें प्रत्याशी के तौर पर संजय सेठ को मैदान में उतार दिया। वहीं सपा के तीन प्रत्याशी हैं। विधान सभा में संख्याबल के आधार पर बीजेपी सात प्रत्याशियों को आसानी से जिता सकती है।"
    },
    {
        "id": "23658446",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-congress-alliance-decided-after-priyanka-gandhi-talk-with-akhilesh-yadav-23658446.html",
        "title": "कांग्रेस-सपा के बीच बढ़ती दूरियां अचानक कैसे हुईं खत्म? प्र‍ियंका ने न‍िभाई अहम भूम‍िका; गठबंधन की Inside Story",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस व सपा के बीच बढ़ती दूरियां बुधवार को अचानक खत्म हो गईं। कांग्रेस की राष्ट्रीय महासचिव व पूर्व प्रदेश प्रभारी प्रियंका वाड्रा की इसमें प्रमुख भूमिका रही। पार्टी सूत्रों का कहना है कि प्रियंका वाड्रा ने बुधवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से फोन पर बातचीत की और इसके बाद ही सीटों को लेकर चल रही खींचतान ने विराम ले लिया। कांग्रेस को 17 सीटें देने की सहमति के साथ ही दोनों दलों के साथ मिलकर लोकसभा चुनाव लड़ने का निर्णय हो गया।",
        "description": "कांग्रेस व सपा के बीच सीटों के बंटवारे को लेकर काफी दिनों से खींचतान चल रही थी। अखिलेश यादव ने सबसे पहले कांग्रेस को 11 सीटें देने की बात कही थी। इसके बाद कांग्रेस नेताओं ने भी डेढ़ दर्जन सीटाें पर अपना दावा कायम रखने की बात कही थी। सपा ने 31 सीटों पर अपने प्रत्याशी भी घोषित कर दिए थे।"
    },
    {
        "id": "23658393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dozens-of-leaders-of-other-parties-including-former-mp-mla-joined-bjp-before-the-lok-sabha-elections-23658393.html",
        "title": "लोकसभा चुनाव से पहले लगातार कुनबा बढ़ा रही भाजपा, पूर्व सांसद-विधायक समेत दूसरे दलों के दर्जनों नेताओं ने थामा बीजेपी का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। कुनबा बढ़ाने की रणनीति के तहत भाजपा ने बुधवार को सपा, बसपा व कांग्रेस के कई नेताओं को अपने खेमे में शामिल कर लिया। भाजपा का दामन थामने वालों में एक पूर्व सांसद, कई पूर्व विधायक, नगर पालिकाओं और नगर पंचायतों के अध्यक्ष ,पार्षद, कर्मचारी नेता, छात्र नेता समेत लगभग सात दर्जन लोग शामिल हैं। भाजपा के प्रदेश कार्यालय में पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी तथा उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक ने इन नेताओं को भाजपा की सदस्यता ग्रहण कराई।",
        "description": "भाजपा ने सपा बसपा व कांग्रेस के कई नेताओं को अपने खेमे में शामिल कर लिया। भाजपा का दामन थामने वालों में एक पूर्व सांसद कई पूर्व विधायक नगर पालिकाओं और नगर पंचायतों के अध्यक्ष पार्षद कर्मचारी नेता छात्र नेता समेत लगभग सात दर्जन लोग शामिल हैं। भाजपा के प्रदेश कार्यालय में पार्टी के प्रदेश अध्यक्ष और उपमुख्यमंत्री केशव मौर्य ने इन नेताओं को बीजेपी की सदस्यता ग्रहण कराई।"
    },
    {
        "id": "23658374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-congress-alliance-history-how-akhilesh-yadav-rahul-gandhi-political-formula-fail-during-up-assembly-election2017-23658374.html",
        "title": "'यूपी को ये साथ पसंद है', 2017 विधानसभा चुनाव में क्यों फेल हुआ गठबंधन, सामाजिक समीकरण साधने में कहां हुई थी चूक?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी और कांग्रेस आगामी लोकसभा चुनाव साथ मिलकर लड़ेंगे। लंबे मंथन के बाद दोनों दलों में सीटों को लेकर बनीं सहमति के बाद साझा गठबंधन की घोषणा कर दी गई है। यह पहला मौका नहीं है जब सपा और कांग्रेस साथ आएं हैं।",
        "description": "2017 विधानसभा चुनाव का इतिहास बता रहा है कि सपा का सामाजिक न्याय का कारगर फार्मूला कांग्रेस के साथ आते ही फ्लाप हो गया था। वोट बैंक के सियासी गणित के मोटे फार्मूले के आधार पर यह कयास लगाया गया था कि दोनों पार्टियों का साझा मत प्रतिशत जीत का आधार बनेगा लेकिन हुआ इसका उलटा। हालांकि इतिहास बार-बार दोहराया नहीं जाता लेकिन... \n\n"
    },
    {
        "id": "23658313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-thousands-of-employees-got-rewarded-for-their-excellent-work-in-jal-jeevan-mission-dearness-allowance-increased-by-four-percent-23658313.html",
        "title": "जल जीवन मिशन में शानदार काम करने का कर्मचरियों को मिला इनाम, 4 फीसदी बढ़ा महंगाई भत्ता; जानें कितनी बढ़ जाएगी सैलेरी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश जल निगम ग्रामीण के हजारों कर्मचारियों को जल जीवन मिशन में शानदार काम करने जबरदस्त इनाम मिला है। उनकी तनख्वाह में जबरदस्त बढ़ोतरी होने जा रही है। जल निगम ग्रामीण की बोर्ड मीटिंग में बुधवार की शाम प्रबंधन ने कर्मचारियों के महंगाई भत्ते में (डीए) में चार फीसदी की बढ़ोतरी कर दी गई। यह महंगाई भत्ता पहले 196 फीसदी हुआ करता था जो कि अब बढ़कर 200 फ़ीसदी हो गया है।",
        "description": "जल निगम ग्रामीण की 5वीं बोर्ड मीटिंग मुख्यालय सभागार में बुधवार को हुई। जिसमें बोर्ड अध्यक्ष प्रमुख सचिव नमामि गंगे और ग्रामीण जलापूर्ति विभाग अनुराग श्रीवास्तव जल निगम ग्रामीण के प्रबंध निदेशक डॉ बलकार सिंह बोर्ड के सदस्य बृजराज यादव राजेश प्रजापति और अरुण कुमार मौजूद रहे। इस बैठक में बहुत ही सकारात्मक विचार विमर्श के बाद चार फीसदी डीए बढ़ोतरी का फैसला किया गया है। \n\n"
    }
]