[
    {
        "id": "23658243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-formula-of-sp-congress-alliance-in-uttar-pradesh-inc-candidates-will-contest-on-these-17-seats-complete-list-here-23658243.html",
        "title": "यूपी में सपा-कांग्रेस गठबंधन का क्या है फार्मूला? इन 17 सीटों पर INC के प्रत्याशी ठोकेंगे दांव; पूरी लिस्ट",
        "body": "",
        "description": "उत्तर प्रदेश में सपा कांग्रेस गठबंधन को लेकर चल रही अटकलों पर बुधवार को अंतिम विराम लग गया। संयुक्त प्रेस कांफ्रेस में इसका आधिकारिक ऐलान कर दिया गया। तय सीटों के अनुसार कांग्रेस उत्तर प्रदेश में 17 सीटों पर चुनाव लड़ेगी। नए फार्मूले के अनुसार वाराणसी सीट अब कांग्रेस के खाते में आ गई। यूपी कांग्रेस प्रदेश अध्यक्ष अजय राय ने कहा है कि वह पूरी ताकत से चुनाव लड़ेंगे। "
    },
    {
        "id": "23658199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-congress-alliance-in-up-ahead-of-lok-sabha-election2024-23658199.html",
        "title": "Lok Sabha Election 2024: कांग्रेस-सपा गठबंधन की तस्वीर साफ, 17 सीटों पर लड़ेगी INC; बाकी सीटों पर SP और अन्य दल के प्रत्याशी लड़ेंगे चुनाव",
        "body": "ड‍िज‍िटल डेस्‍क, लखनऊ। लोकसभा चुनाव से पहले कांग्रेस को अखिलेश यादव की समाजवादी पार्टी का साथ म‍िल गया है। कांग्रेस के उत्तर प्रदेश प्रभारी अविनाश पांडे और पार्टी के प्रदेश अध्यक्ष अजय राय ने लखनऊ में एक संयुक्त प्रेस कॉन्फ्रेंस की। इसमें सपा और कांग्रेस के बीच गठबंधन का एलान क‍िया गया।",
        "description": "lok sabha election 2024 लोकसभा चुनाव से पहले कांग्रेस को अखिलेश यादव की समाजवादी पार्टी का साथ म‍िल गया है। कांग्रेस के उत्तर प्रदेश प्रभारी अविनाश पांडे और पार्टी के प्रदेश अध्यक्ष अजय राय ने लखनऊ में एक संयुक्त प्रेस कॉन्फ्रेंस की। इसमें सपा और कांग्रेस के बीच गठबंधन का औपचार‍िक एलान क‍िया गया। इससे पहले ड‍िंपल यादव ने कहा मजबूती के साथ अलायंस भाजपा का सामना करेगा। "
    },
    {
        "id": "23658083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reached-the-pran-pratistha-program-in-naimisharanya-23658083.html",
        "title": "CM Yogi Sitapur Visit: नैमिषारण्य धाम में प्राण प्रतिष्ठा कार्यक्रम में पहुंचे सीएम योगी, सनातम धर्म को लेकर कही ये बात",
        "body": "जागरण संवाददाता, सीतापुर। UP CM Yogi Adityanath: नैमिषारण्य के स्कंद आश्रम भवन आयोजित जगन्माता राजरजेश्वरी की मूर्ति के प्राण प्रतिष्ठा व चितशक्ति द्वार के उद्घाटन महोत्सव में बुधवार को मुख्यमंत्री योगी आदित्यनाथ सीतापुर पहुंचे हैं। मुख्यमंत्री ने मंदिर में पूजा-अर्चना की। उन्होंने चितशक्ति द्वार (प्रमुख द्वार) का उद्घाटन किया। इसके बाद कार्यक्रम को संबोधित करने के लिए मंच पर पहुंचे।",
        "description": "CM Yogi Sitapur Visit नैमिषारण्य के स्कंद आश्रम भवन आयोजित जगन्माता राजरजेश्वरी की मूर्ति के प्राण प्रतिष्ठा व चितशक्ति द्वार के उद्घाटन महोत्सव में बुधवार को मुख्यमंत्री योगी आदित्यनाथ सीतापुर पहुंचे हैं। मुख्यमंत्री के मंच पर पहुंचते ही पंडाल में मौजूद श्रद्धालुओं ने जयकारा लगाकर स्वागत किया गया। मध्य प्रदेश के विधानसभा अध्यक्ष नरेंद्र सिंह का भी स्वागत किया गया। "
    },
    {
        "id": "23658090",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-kp-maurya-and-brajesh-pathak-satatement-on-samajwadi-party-congress-alliance-23658090.html",
        "title": "यूपी में सपा-कांग्रेस गठबंधन को लेकर सामने आया ब्रजेश पाठक और केशव मौर्य का बयान, क‍िसने क्‍या कहा?",
        "body": "एएनआई, लखनऊ। यूपी में समाजवादी पार्टी और कांग्रेस के गठबंधन को लेकर उत्तर प्रदेश के ड‍िप्‍टी सीएम ब्रजेश पाठक और केशव प्रसाद मौर्य का बयान सामने आया है। ब्रजेश पाठक ने कहा क‍ि बीजेपी प्रदेश में सभी 80 सीटें जीतेगी। वहीं, केशव प्रसाद मौर्य ने कहा कि इससे बीजेपी की सेहत पर कोई असर नहीं पड़ेगा। राहुल गांधी चाहते हैं कि एसपी 'समाप्‍तवादी पार्टी' बन जाए और अखिलेश जी 'कांग्रेस मुक्त यूपी' चाहते हैं। दोनों पार्टियां एक-दूसरे की मदद करने में सक्षम नहीं हैं। उनके उम्मीदवार चुनाव में अपनी जमानत खो देंगे।",
        "description": "सपा-कांग्रेस के गठबंधन को लेकर ब्रजेश पाठक ने कहा क‍ि बीजेपी प्रदेश में सभी 80 सीटें जीतेगी। वहीं केशव प्रसाद मौर्य ने कहा कि इससे बीजेपी की सेहत पर कोई असर नहीं पड़ेगा। राहुल गांधी चाहते हैं कि एसपी समाप्‍तवादी पार्टी बन जाए और अखिलेश जी कांग्रेस मुक्त यूपी चाहते हैं। दोनों पार्टियां एक-दूसरे की मदद करने में सक्षम नहीं हैं। उनके उम्मीदवार चुनाव में अपनी जमानत खो देंगे।"
    },
    {
        "id": "23657761",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indi-alliance-reached-critical-juncture-in-up-congress-did-not-give-any-reply-on-samajwadi-party-proposal-for-these-17-seats-23657761.html",
        "title": "यूपी में नाजुक मोड़ पर पहुंचा इंडी गठबंधन, सपा ने कांग्रेस को दिया 17 सीटों पर प्रस्ताव; जानिए कहां फंसा पेंच",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए के प्रमुख सहयोगी दल कांग्रेस व सपा के बीच प्रदेश में सीटों को लेकर समझौता नहीं हो पा रहा है। सपा द्वारा 17 सीट देने के प्रस्ताव पर कांग्रेस ने कोई जवाब नहीं दिया है। यही वजह है कि सपा अध्यक्ष अखिलेश यादव राहुल गांधी की भारत जोड़ो न्याय यात्रा में भी शामिल नहीं हुए।",
        "description": "Lok Sabha Election विपक्षी गठबंधन आइएनडीआइए के प्रमुख सहयोगी दल कांग्रेस व सपा के बीच प्रदेश में सीटों को लेकर समझौता नहीं हो पा रहा है। सपा द्वारा 17 सीट देने के प्रस्ताव पर कांग्रेस ने कोई जवाब नहीं दिया है। यही वजह है कि सपा अध्यक्ष अखिलेश यादव राहुल गांधी की भारत जोड़ो न्याय यात्रा में भी शामिल नहीं हुए।"
    },
    {
        "id": "23657817",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-attempt-to-rob-the-son-and-daughter-in-law-of-bjp-rajya-sabha-candidate-sanjay-seth-family-was-returning-from-the-wedding-23657817.html",
        "title": "भाजपा राज्यसभा प्रत्याशी संजय सेठ के बेटे-बहू से लूट की कोशिश, शादी से लौट रहा था परिवार; मुकदमा दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। पूर्व राज्यसभा सदस्य एवं बिल्डर संजय सेठ के बेटे कुनाल की कार का सोमवार देर रात कार सवारों ने गौतमपल्ली थाने तक पीछा किया। इतना ही नहीं उन्हें रोकने का प्रयास किया। कुनाल के कार चालक चंद्र मोहन रावत ने गाड़ी गौतमपल्ली थाने ले जाकर रोकी।",
        "description": "पूर्व राज्यसभा सदस्य एवं बिल्डर संजय सेठ के बेटे कुनाल की कार का सोमवार देर रात कार सवारों ने गौतमपल्ली थाने तक पीछा किया। इतना ही नहीं उन्हें रोकने का प्रयास किया। कुनाल के कार चालक चंद्र मोहन रावत ने गाड़ी गौतमपल्ली थाने ले जाकर रोकी। पीछा कर रहे कार सवार भी थाने तक पहुंचे तभी कुनाल के चालक ने पुलिस को बुला लिया।"
    },
    {
        "id": "23657438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-car-was-going-while-blowing-hooter-the-young-man-said-to-the-security-guards-dgp-is-my-relative-police-took-this-action-23657438.html",
        "title": "हूटर बजाते हुए जा रही थी कार, सुरक्षा गार्डों से युवक बोला- 'DGP मेरे रिश्तेदार'; पुलिस ने कर दी ये कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय के द्वितीय परिसर में मंगलवार को दोपहर में कार सवार तीन बाहरी लड़के विवेक यादव, आशु यादव व विशु यादव पकड़े गए। इनकी कार पर हूटर होने के साथ पुलिस का स्टीकर भी लगा था। परिसर में हूटर बजाते हुए तेज रफ्तार से जब गाड़ी चलाते उन्हें सुरक्षा गार्डों ने रोका तो स्पीड तेज कर भागने का प्रयास किया। सुरक्षा गार्डों ने उनका वाहन रोक लिया।",
        "description": "लखनऊ विश्वविद्यालय के द्वितीय परिसर में मंगलवार को दोपहर में कार सवार तीन बाहरी लड़के विवेक यादव आशु यादव व विशु यादव पकड़े गए। इनकी कार पर हूटर होने के साथ पुलिस का स्टीकर भी लगा था। परिसर में हूटर बजाते हुए तेज रफ्तार से जब गाड़ी चलाते उन्हें सुरक्षा गार्डों ने रोका तो स्पीड तेज कर भागने का प्रयास किया। सुरक्षा गार्डों ने उनका वाहन रोक लिया।"
    },
    {
        "id": "23657751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-rainfall-and-thunderstrom-with-hailstrom-in-up-many-district-know-today-weather-forecast-23657751.html",
        "title": "UP Weather News: यूपी के 40 से अधिक जिलों में अगले दो दिन तक बरसात का अलर्ट, बारिश और ओले ने लौटाई ठंडक, ये है IMD का अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। लखनऊ समेत प्रदेश के अधिकतर जिलों में मंगलवार से मौसम अचानक बदल गया। देर रात राजधानी के कई इलाकों में हवा के साथ हल्की बरसात हुई।",
        "description": "UP Weather Update News Today मौसम का बदला मिजाज बादलों की गरज चमक के साथ तेज बारिश। आज भी बारिश और ओलावृष्टि का अनुमान मौसम विभाग ने व्यक्त किया है। मौसम वैज्ञानिकों के मुताबिक मंगलवार देर शाम को हुए मौसम बदलाव के कारण यह बारिश हुई है। वहीं अगर बहुत जरूरी कार्य न हो तो दो दिनों तक लंबी यात्रा करने से परहेज करें। "
    },
    {
        "id": "23657745",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-political-chess-gone-wrong-akhilesh-expressed-confidence-in-his-uncle-in-the-changed-circumstances-23657745.html",
        "title": "UP Politics: बिगड़ी राजनीतिक चौसर... बदली परिस्थितियों में अखिलेश ने चाचा पर जताया भरोसा",
        "body": "राज्य ब्यूरो, लखनऊ। बदली हुई राजनीतिक परिस्थितियों में सपा अध्यक्ष अखिलेश यादव ने चाचा शिवपाल पर भरोसा जताया है। बदायूं में पूर्व सांसद सलीम शेरवानी के सपा से त्यागपत्र देने के बाद बदले राजनीतिक समीकरण के कारण सपा की डगमगा रही नैया को पार लगाने की जिम्मेदारी उन्हें सौंपी गई है। वे बदायूं में सपा के खेवनहार बन पाते हैं या नहीं यह तो चुनाव में ही पता चलेगा किंतु शिवपाल के यहां से उतरने से चुनाव रोचक जरूर हो जाएगा।",
        "description": "सपा ने मंगलवार को पांच प्रत्याशियों की तीसरी सूची जारी की है। शिवपाल सिंह यादव अब बदायूं लोकसभा सीट से चुनाव लड़ेंगे। अखिलेश यादव ने पूर्व सांसद धर्मेंद्र यादव का टिकट काटकर चाचा को दे दिया है। धर्मेंद्र को आजमगढ़ व कन्नौज दोनों ही लोकसभा सीटों का प्रभारी बनाया गया है। माना जा रहा है कि इनमें से किसी एक सीट पर धर्मेंद्र चुनाव लड़ सकते हैं।"
    },
    {
        "id": "23657720",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-bjp-will-win-record-number-of-lok-sabha-seats-in-up-cm-yogi-adityanath-told-party-officials-23657720.html",
        "title": "Lok Sabha Elections 2024: बीजेपी यूपी में रिकार्ड संख्या में लोकसभा सीटें जीतेगी, पार्टी पदाधिकारियों से बोले मुख्यमंत्री योगी आदित्यनाथ",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के राष्ट्रीय उपाध्यक्ष व उत्तर प्रदेश लोकसभा चुनाव प्रभारी बैजयंत जय पांडा ने मंगलवार को पार्टी पदाधिकारियों से कहा कि लोकसभा चुनाव में हमें यूपी में सभी 80 सीटें जीतने का रिकार्ड बनाना है। यदि हम ऐसा नहीं कर पाए तो खुद के साथ अन्याय करेंगे क्योंकि लोकसभा चुनाव जीतने के लिए भाजपा के लिए इससे बेहतर माहौल हो ही नहीं सकता। वह भाजपा के प्रदेश मुख्यालय में पार्टी पदाधिकारियों के साथ बैठक कर रहे थे।",
        "description": "भाजपा के राष्ट्रीय उपाध्यक्ष व उत्तर प्रदेश लोकसभा चुनाव प्रभारी बैजयंत जय पांडा ने मंगलवार को पार्टी पदाधिकारियों से कहा कि लोकसभा चुनाव में हमें यूपी में सभी 80 सीटें जीतने का रिकार्ड बनाना है। यदि हम ऐसा नहीं कर पाए तो खुद के साथ अन्याय करेंगे क्योंकि लोकसभा चुनाव जीतने के लिए भाजपा के लिए इससे बेहतर माहौल हो ही नहीं सकता।"
    }
]