[
    {
        "id": "23711503",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-governor-anandi-ben-patel-said-books-are-the-lighthouse-of-the-society-they-inspire-the-youth-for-nation-building-23711503.html",
        "title": "राज्यपाल आनंदी बेन पटेल बोलीं- पुस्तकें समाज का प्रकाश स्तम्भ हैं, युवाओं को राष्ट्र निर्माण की प्रेरणा देती हैं",
        "body": "जागरण संवाददाता, लखनऊ : राज्य सूचना आयुक्त व प्रखर राष्ट्रवादी कवि वीरेंद्र सिंह ‘वत्स’ ने शनिवार को राज्यपाल आनंदी बेन पटेल से शिष्टाचार भेंट की। इस अवसर पर उन्होंने अपना दूसरा काव्य संग्रह ' अंत नहीं यह...' राज्यपाल को भेंट किया। उन्होंने रामलला पर आधारित गीतों की प्रतियां भी राज्यपाल को सौंपीं।",
        "description": "राज्यपाल ने कहा पुस्तकें समाज का प्रकाश स्तम्भ हैं और युवाओं को राष्ट्र निर्माण की प्रेरणा देती हैं।  अंत नहीं यह ... समाज और राष्ट्र से जुड़ी कविताओं का संग्रह है। इसमें वे गीत भी शामिल हैं जो हर साल गणतंत्र दिवस पर दिल्ली में निकलने वाली उत्तर प्रदेश की झांकी में बजाए जाते हैं। इसमें वे गजलें भी शामिल हैं जिन्हें नेता संसद और विधानसाभाओं में पढ़ते हैं।"
    },
    {
        "id": "23711103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-criminal-cases-are-registered-against-36-candidates-of-the-fourth-phase-in-up-53-candidates-are-millionaires-23711103.html",
        "title": "Lok Sabha Election: यूपी में चौथे चरण के 36 प्रत्याशियों पर दर्ज हैं आपराधिक मामले, 53 उम्मीदवार हैं करोड़पति",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) उत्तर प्रदेश में लोकसभा के चौथे चरण के चुनावी मैदान में उतरे 130 प्रत्याशियों में से 36 प्रत्याशियों पर आपराधिक मामले दर्ज हैं। वहीं 53 प्रत्याशी करोड़पति को एक प्रत्याशी के पास कोई संपत्ति नहीं है। इस चरण में 25 से लेकर 80 वर्ष तक की आयु के प्रत्याशी विभिन्न राजनीतिक दलों की तरफ से चुनावी रण में उतरे हैं।",
        "description": "Lok Sabha Election 2024 उत्तर प्रदेश में लोकसभा के चौथे चरण के चुनावी मैदान में उतरे 130 प्रत्याशियों में से 36 प्रत्याशियों पर आपराधिक मामले दर्ज हैं। वहीं 53 प्रत्याशी करोड़पति को एक प्रत्याशी के पास कोई संपत्ति नहीं है। इस चरण में 25 से लेकर 80 वर्ष तक की आयु के प्रत्याशी विभिन्न राजनीतिक दलों की तरफ से चुनावी रण में उतरे हैं।"
    },
    {
        "id": "23711106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parents-will-be-sent-home-if-students-do-not-come-to-school-for-three-consecutive-days-campaign-will-be-run-23711106.html",
        "title": "UP News: विद्यार्थियों के लगातार तीन दिन स्कूल न आने पर घर भेजे जाएंगे अभिभावक, चलाया जाएगा अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में कम से कम 75 प्रतिशत विद्यार्थियों की उपस्थिति सुनिश्चित करने के लिए अभियान चलाया जाएगा। अगर कोई विद्यार्थी लगातार तीन दिन तक विद्यालय नहीं आता है तो उसके घर बुलावा टीम जाएगी। टीम में शिक्षामित्र व अनुदेशक के साथ होनहार विद्यार्थी शामिल होंगे। यह अभिभावकों को प्रेरित करेंगे कि वह अपने बच्चे को विद्यालय जरूर भेजें।",
        "description": "UP News परिषदीय स्कूलों में कम से कम 75 प्रतिशत विद्यार्थियों की उपस्थिति सुनिश्चित करने के लिए अभियान चलाया जाएगा। अगर कोई विद्यार्थी लगातार तीन दिन तक विद्यालय नहीं आता है तो उसके घर बुलावा टीम जाएगी। टीम में शिक्षामित्र व अनुदेशक के साथ होनहार विद्यार्थी शामिल होंगे। यह अभिभावकों को प्रेरित करेंगे कि वह अपने बच्चे को विद्यालय जरूर भेजें।"
    },
    {
        "id": "23711285",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-is-going-through-unemployment-period-congress-said-83-percent-youth-in-country-are-unemployed-23711285.html",
        "title": "'बेरोजगारी के दौर से गुजर रहा है भारत', कांग्रेस नेता ने कहा- देश में 83 प्रतिशत युवा बेरोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश कांग्रेस में मीडिया विभाग के उपाध्यक्ष मनीष श्रीवास्तव हिंदवी ने कहा कि देश गंभीर बेरोजगारी के दौर से गुजर रहा है। अंतरराष्ट्रीय श्रमिक संगठन की रिपोर्ट के अनुसार भारत में 83 प्रतिशत युवा बेरोजगार हैं। इन्हें रोजगार देने की बजाय भाजपा की सरकारें पेपर लीक करवा रही हैं।",
        "description": "देश कांग्रेस में मीडिया विभाग के उपाध्यक्ष मनीष श्रीवास्तव हिंदवी ने कहा कि देश गंभीर बेरोजगारी के दौर से गुजर रहा है। अंतरराष्ट्रीय श्रमिक संगठन की रिपोर्ट के अनुसार भारत में 83 प्रतिशत युवा बेरोजगार हैं। इन्हें रोजगार देने की बजाय भाजपा की सरकारें पेपर लीक करवा रही हैं। उत्तर प्रदेश हरियाणा गुजरात में एक नहीं दर्जनों परीक्षाओं के पर्चे लीक हो चुके हैं।"
    },
    {
        "id": "23711220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-court-harsh-comment-on-problem-of-drinking-water-in-many-areas-of-lucknow-its-time-municipal-corporation-wakes-up-23711220.html",
        "title": "‘समय आ गया कि नगर निगम जाग जाए’ लखनऊ में कई इलाकों में पीने के पानी की समस्या पर हाईकोर्ट की तल्ख टिप्पणी",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ बेंच ने लखनऊ के कई क्षेत्र में पेयजल की समस्या बने रहने पर तल्ख टिप्पणी करते हुए कहा है कि अब वक्त आ गया है कि नगर निगम जाग जाए। जनहित याचिका पर सुनवाई के दौरान कोर्ट के संज्ञान में लाया गया कि शहर के सराय हसनगंज, बरौरी, बरौलिया, अकबर नगर, हरदासी खेड़ा, डूडा कालोनी, दमदन का पुरवा, चिनहट व मटियारी इलाकों में पेयजल नहीं उपलब्ध कराया जा रहा है।",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ बेंच ने लखनऊ के कई क्षेत्र में पेयजल की समस्या बने रहने पर तल्ख टिप्पणी करते हुए कहा है कि अब वक्त आ गया है कि नगर निगम जाग जाए। जनहित याचिका पर सुनवाई के दौरान कोर्ट के संज्ञान में लाया गया कि शहर के कई इलाकों में पेयजल नहीं उपलब्ध कराया जा रहा है।"
    },
    {
        "id": "23711159",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-10-year-old-girl-given-expired-injection-five-nurses-removed-from-duty-23711159.html",
        "title": "जानलेवा लापरवाही! 10 साल की बच्ची को लगाया Expired Injection, पांच नर्स ड्यूटी से हटाई गईं",
        "body": "\n  \n  \n   \n    \n     \n      \n       राज्य ब्यूरो, लखनऊ। पीलिया से पीड़ित दस वर्षीया खुशी को एक्सपायर्ड इंजेक्शन लगाने में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं। \n      \n     \n    \n   \n   \n ",
        "description": "पीलिया से पीड़ित दस वर्षीया खुशी को एक्सपायर्ड इंजेक्शन लगाने में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं।"
    },
    {
        "id": "23711104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-caught-the-person-who-collected-funds-for-isi-spies-absconding-in-case-of-giving-confidential-information-of-the-army-23711104.html",
        "title": "ISI के जासूसों के लिए फंड एकत्र करने वाले को एटीएस ने दबोचा, सेना की गोपनीय जानकारी देने के मामले में था फरार",
        "body": "राज्य ब्यूरो, लखनऊ। पाकिस्तानी एजेंसी आइएसआइ के हैंडलर्स को भारतीय सेना की गोपनीय जानकारी देने वाले एजेंटों के लिए फंड एकत्र करने वाले एक आरोपित को एटीएस ने संत कबीर नगर के रेलवे स्टेशन से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान वार्ड नंबर एक निवासी जौकटिया, पश्चिमी चंपारण बिहार के जियाउल हक पुत्र शेख फकरे आलम के रूप में हुई है। उसके ऊपर 50,000 रुपये का पुरस्कार घोषित था।",
        "description": "पाकिस्तानी एजेंसी आइएसआइ के हैंडलर्स को भारतीय सेना की गोपनीय जानकारी देने वाले एजेंटों के लिए फंड एकत्र करने वाले एक आरोपित को एटीएस ने संत कबीर नगर के रेलवे स्टेशन से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान वार्ड नंबर एक निवासी जौकटिया पश्चिमी चंपारण बिहार के जियाउल हक पुत्र शेख फकरे आलम के रूप में हुई है। उसके ऊपर 50000 रुपये का पुरस्कार घोषित था।"
    },
    {
        "id": "23711098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-nurses-were-removed-in-the-case-of-giving-expired-injection-to-the-girl-a-team-was-formed-to-investigate-23711098.html",
        "title": "UP News: बच्ची को एक्सपायर इंजेक्शन लगाने के मामले में पांच नर्स हटाई गईं, जांच के लिए गठित की गई टीम",
        "body": "राज्य ब्यूरो, लखनऊ। पीलिया से पीड़ित 10 वर्षीय खुशी को एक्सपायर इंजेक्शन लगाने के मामले में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं।",
        "description": "पीलिया से पीड़ित 10 वर्षीय खुशी को एक्सपायर इंजेक्शन लगाने के मामले में पांच नर्स को ड्यूटी से हटा दिया गया है। बलरामपुर अस्पताल में हुई इस जानलेवा लापरवाही का वीडियो इंटरनेट मीडिया पर प्रसारित होने के बाद उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उन्होंने इस मामले में चार सदस्यीय कमेटी का गठित कर जांच करने के निर्देश दिए हैं।"
    },
    {
        "id": "23711101",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-uttar-pradesh-electricity-supply-system-will-be-better-than-rs-1000-crore-23711101.html",
        "title": "यूपी के लोगों के लिए खुशखबरी, एक हजार करोड़ से बेहतर होगी बिजली आपूर्ति की व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में एक हजार करोड़ से बिजली आपूर्ति की व्यवस्था को बेहतर बनाया जाएगा। चालू वित्तीय वर्ष के अंत तक सभी ट्रांसफार्मर और विद्युत उपकेंद्रों में सुरक्षा उपकरण लगाए जाएंगे। पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल ने बताया कि सुरक्षा उपकरण लगाए जाने से ट्रांसफार्मर व विद्युत उपकरण क्षतिग्रस्त नहीं होंगे। ऐसे में बिजली आपूर्ति में ज्यादा बाधा नहीं होगी।",
        "description": "UP News प्रदेश में एक हजार करोड़ से बिजली आपूर्ति की व्यवस्था को बेहतर बनाया जाएगा। चालू वित्तीय वर्ष के अंत तक सभी ट्रांसफार्मर और विद्युत उपकेंद्रों में सुरक्षा उपकरण लगाए जाएंगे। पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल ने बताया कि सुरक्षा उपकरण लगाए जाने से ट्रांसफार्मर व विद्युत उपकरण क्षतिग्रस्त नहीं होंगे। ऐसे में बिजली आपूर्ति में ज्यादा बाधा नहीं होगी।"
    },
    {
        "id": "23711099",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lokayukta-notice-to-four-including-ekana-stadium-manager-gaurav-singh-accused-of-selling-tickets-at-arbitrary-prices-23711099.html",
        "title": "इकाना स्टेडियम के प्रबंधक गौरव सिंह सहित चार को लोकायुक्त का नोटिस, मनचाही कीमतों पर टिकटों की बिक्री का आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। लोकायुक्त ने इकाना क्रिकेट स्टेडियम के प्रबंधक गौरव सिंह सहित चार लोगों को भ्रष्टाचार के आरोपों की जांच को लेकर नोटिस भेजा है। इस संदर्भ में देवरिया निवासी गौरवनाथ नाथ त्रिपाठी ने लोकायुक्त प्रशासन को दी शिकायत में आरोप लगाया गया है कि विश्व कप व आइपीएल के मैचों में टिकट की बिक्री और खानपान, पार्किंग के ठेके में स्टेडियम प्रशासन ने भ्रष्टाचार किया है।",
        "description": "लोकायुक्त ने इकाना क्रिकेट स्टेडियम के प्रबंधक गौरव सिंह सहित चार लोगों को भ्रष्टाचार के आरोपों की जांच को लेकर नोटिस भेजा है। इस संदर्भ में देवरिया निवासी गौरवनाथ नाथ त्रिपाठी ने लोकायुक्त प्रशासन को दी शिकायत में आरोप लगाया गया है कि विश्व कप व आइपीएल के मैचों में टिकट की बिक्री और खानपान पार्किंग के ठेके में स्टेडियम प्रशासन ने भ्रष्टाचार किया है।"
    }
]