[
    {
        "id": "23657518",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-decision-of-cm-yogi-adityanath-up-government-will-buy-one-lakh-electric-buses-for-schools-23657518.html",
        "title": "सीएम योगी का बड़ा फैसला, स्कूलों के लिए एक लाख इलेक्ट्रिक बसें लेगी यूपी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि सरकार एक लाख इलेक्ट्रिक बसें लेने के लिए तैयार है। इन बसों को प्रदेश के स्कूलों द्वारा संचालित की जा रही एक लाख बसों को हटाकर उनके स्थान पर संचालित किया जाएगा।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि सरकार एक लाख इलेक्ट्रिक बसें लेने के लिए तैयार है। इन बसों को प्रदेश के स्कूलों द्वारा संचालित की जा रही एक लाख बसों को हटाकर उनके स्थान पर संचालित किया जाएगा। लखनऊ के सरोजनी नगर में स्कूटर इंडिया की भूमि पर स्थापित होने वाले अशोक लीलैंड के ईवी प्लांट के भूमि पूजन में सीएम योगी शामिल हुए।"
    },
    {
        "id": "23657560",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-raja-bhaiya-aka-raghuraj-pratap-singh-photo-with-sp-leader-naresh-uttam-patel-goes-viral-new-alliance-speculation-in-up-politics-23657560.html",
        "title": "राजा भैया के साथ नजर आए अखिलेश के 'दूत', UP की सियासत में नए गठबंधन की अटकलों ने पकड़ा जोर",
        "body": "राज्य ब्यूरो, लखनऊ। गठबंधन से पुराने साथियों के अलग होने के बाद अब समाजवादी पार्टी नए साथियों की तलाश में जुट गई है। मंगलवार को सपा ने कुंडा विधायक रघुराज प्रताप सिंह की पार्टी जनसत्ता दल लोकतांत्रिक से गठबंधन की संभावनाओं को टटोला। सपा ने अपने राज्यसभा प्रत्याशियों को वोट देने की मांग भी की।",
        "description": "जनसत्ता दल के दो विधायक हैं। इनपर सपा की नजर है। प्रदेश की 10 सीटों के लिए हो रहे राज्यसभा चुनाव में सपा ने तीन व भाजपा ने आठ प्रत्याशी खड़ा किए हैं। सपा ने अपने प्रत्याशी को जिताने के लिए समर्थन मांगा। साथ ही लोकसभा चुनाव के लिए गठबंधन की संभावनाओं पर भी चर्चा की। सूत्रों के अनुसार सपा जनसत्ता दल लोकतांत्रिक को 5 सीटें देने की पेेशकश की।\n\n"
    },
    {
        "id": "23657517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-inspected-the-kisan-path-under-construction-told-when-will-the-work-be-completed-23657517.html",
        "title": "रक्षामंत्री राजनाथ सिंह ने निर्माणाधीन किसान पथ का किया निरीक्षण, बताया- आउटर रिंग रोड का काम कब तक हो जाएगा पूरा",
        "body": " संवाद सूत्र, बख्शी का तालाब (लखनऊ)। देश के रक्षा मंत्री लखनऊ के सांसद रक्षामंत्री राजनाथ सिंह ने मंगलवार को अपने ड्रीम प्रोजेक्ट निर्माणाधीन किसान पथ का निरीक्षण किया। बीकेटी में सीतापुर रोड को क्रास कर रहे ब्रिज का निरीक्षण भी किया। उन्होंने 28 फरवरी तक आउटर रिंगरोड का निर्माण पूरा होने की उम्मीद जताई है। साथ ही यह भी कहा हर हाल में मार्च के पहले सप्ताह में इसका शुभारंभ कर दिया जायेगा।",
        "description": "रक्षा मंत्री राजनाथ सिंह का काफिला सुल्तानपुर रोड से निर्माणाधीन किसानपथ पर चढ़ा। वहां से उन्होंने निरीक्षण शुरू किया। वह निरीक्षण करते हुए 130 बजे बीकेटी पहुंचे। सीतापुर रोड और रेलवे लाइन के ऊपर बन रहे ब्रिज का निरीक्षण किया। रक्षामंत्री ने बताया किसानपथ का जो लोग प्रोजेक्ट देख रहे हैं जिनके ऊपर जिम्मेदारी है उन्होंने आश्वस्त किया है 28 फरवरी तक निर्माण पूरा हो जायेगा‌। \n"
    },
    {
        "id": "23657437",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-inaugurate-the-outer-ring-road-on-this-date-defense-minister-rajnath-singh-inspected-23657437.html",
        "title": "Ring Road: पीएम मोदी करेंगे आउटर रिंग रोड का इस तारीख को उद्घाटन, रक्षामंत्री राजनाथ सिंह ने किया निरीक्षण",
        "body": "जागरण संवाददाता, लखनऊ। प्रधानमंत्री नरेंद्र मोदी आउटर रिंग रोड का उद्घाटन मार्च के प्रथम सप्ताह में करेंगे। इसकी तैयारियां तेज कर दी गई हैं। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) ने तीनों पालियों में बचे हुए कार्य को पूरा करने के लिए टीमें लगा दी है।",
        "description": "Outer Ring Road प्रधानमंत्री नरेंद्र मोदी आउटर रिंग रोड का उद्घाटन मार्च के प्रथम सप्ताह में करेंगे। इसकी तैयारियां तेज कर दी गई हैं। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) ने तीनों पालियों में बचे हुए कार्य को पूरा करने के लिए टीमें लगा दी है। रक्षामंत्री राजनाथ सिंह ने सोमवार को 104 किमी. आउटर रिंग रोड का निरीक्षण करने के दौरान निर्देश दिए हैं।"
    },
    {
        "id": "23657476",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-samajwadi-party-released-the-list-of-five-more-candidates-shivpal-yadav-got-ticket-from-badaun-23657476.html",
        "title": "Lok Sabha Election 2024: सपा ने जारी की पांच और प्रत्याशियों की लिस्ट, बदायूं से शिवपाल यादव को मिला टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय महासचिव शिवपाल सिंह यादव अब बदायूं लोकसभा सीट से चुनाव लड़ेंगे। सपा अध्यक्ष अखिलेश यादव ने पूर्व सांसद धर्मेंद्र यादव का टिकट काटकर चाचा को दे दिया है। धर्मेंद्र को आजमगढ़ व कन्नौज दोनों ही लोकसभा सीटों का प्रभारी बनाया गया है।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव की तैयारियों को लेकर समाजवादी पार्टी अपनी पूरी तैयारी कर ली है। मंगलवार को सपा ने लोकसभा चुनाव के लिए उम्मीदवारों की तीसरी लिस्ट जारी कर दी है। सपा मुखिया पांच लोकसभा सीटों से प्रत्याशियों की घोषणा की है। सपा मुखिया अखिलेश यादव ने बदायूं से शिवपाल सिंह यादव को टिकट दिया है। कैराना से इकरा हसन को प्रत्याशी घोषित किया है।"
    },
    {
        "id": "23657241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-people-get-job-in-uttar-pradesh-investors-are-rapidly-moving-on-path-of-religious-tourism-23657241.html",
        "title": "UP News: उत्तर प्रदेश में इतने लोगों को मिलने वाला है रोजगार, धार्मिक पर्यटन के पथ पर तेजी से बढ़ रहे निवेशकों के कदम",
        "body": "जागरण संवाददाता, लखनऊ। इंदिरा गांधी प्रतिष्ठान के जुपिटर हाल के सामने रंग-बिरंगी बाइकें जिस तरह से फर्राटा भरने को तैयार दिखीं, ठीक वैसे ही पर्यटन के धार्मिक पथ पर रफ्तार भरने को निवेशक भी तैयार दिखे। अयोध्या, काशी और प्रयागराज का धर्म त्रिकोण दुनिया भर के आकर्षण का केंद्र बना है। तीनों स्थानों के साथ ही राजधानी लखनऊ में भी निवेशक विविध क्षेत्रों में निवेश करने जा रहे हैं।",
        "description": "पर्यटन विभाग 730 से अधिक योजनाओं पर 32 हजार करोड़ से अधिक का निवेश करा रहा है। अयोध्या व काशी में 2023 में जिस तरह से श्रद्धालुओं का जनज्वार उमड़ा उससे निवेशक भी गदगद हैं।  सरकार का दावा है कि अयोध्या मथुरा और काशी में 40 हजार करोड़ रुपये का निवेश होगा और 43 हजार से अधिक लोगों को रोजगार मिलेगा।\n\n"
    },
    {
        "id": "23657236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-mp-dimple-yadav-attacks-on-swami-prasad-maurya-talk-about-congress-and-sp-alliance-23657236.html",
        "title": "यूपी में कांग्रेस से गठबंधन नहीं करेगी सपा? क्या बोलीं डिंपल यादव, स्वामी प्रसाद पर भी तोड़ी चुप्पी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में सियासत तेज हो गई है। मंगलवार को स्वामी प्रसाद मौर्य ने समाजवादी पार्टी से सारे नाते तोड़ लिए। स्वामी प्रसाद के एमएलसी पद से इस्तीफे और सपा- कांग्रेस गठबंधन को लेकर समाजवादी पार्टी की सांसद डिंपल यादव ने बड़ा बयान दिया है।",
        "description": "Lok Sabha Election 2024  उत्तर प्रदेश में सियासत तेज हो गई है। मंगलवार को स्वामी प्रसाद मौर्य ने समाजवादी पार्टी से सारे नाते तोड़ लिए। स्वामी प्रसाद के एमएलसी पद से इस्तीफे और सपा- कांग्रेस गठबंधन को लेकर समाजवादी पार्टी की सांसद डिंपल यादव ने बड़ा बयान दिया है। उन्होंने कहा कि पार्टी के दिग्गज नेताओं की बात चल रही है। "
    },
    {
        "id": "23657227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-lashed-out-at-akhilesh-after-breaking-ties-with-sp-23657227.html",
        "title": "अखिलेश की धर्मनिरपेक्षता पर स्वामी प्रसाद मौर्य का तंज, कहा- इनकी पूजा देख भाजपा भी शरमा जाए",
        "body": "डिजिटल डेस्क, लखनऊ। Swami Prasad Maurya: लोकसभा चुनाव से पहले अखिलेश यादव की पार्टी में फूट पड़ना जारी है। सपा के दिक्कज स्वामी प्रसाद मौर्य के महासचिव पद से इस्तीफा देने के बाद से ही पार्टी में आए दिन नेताओं द्वारा सपा को छोड़ने का सिलसिला जारी हैं। इन सबके बीच अब मौर्य ने अब विधान परिषद की सदस्यता से भी इस्तीफा दे दिया है। इस्तीफा के बाद अब मौर्य ने अपने घर पर एक बड़ी प्रेस कांफ्रेस बुलाई है और सपा पर जमकर बरसे।",
        "description": "Swami Prasad Maurya स्वामी प्रसाद मौर्य (Swami Prasad Maurya) अब अपनी नई पार्टी बनाने जा रहे हैं। स्वामी अपने समर्थकों के साथ 22 फरवरी को दिल्ली में नए राजनीतिक संगठन या पार्टी की घोषणा कर सकते हैं। हालांकि उन्होंने सोमवार (19 फरवरी) को मीडिया से कहा कि हमने कार्यकर्ताओं पर आगे का निर्णय छोड़ दिया है। अब कार्यकर्ता तय करेंगे उन्हें क्या करना है।"
    },
    {
        "id": "23657215",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gbc-4-union-minister-piyush-goyal-praised-cm-yogi-said-now-up-is-not-going-to-stop-23657215.html",
        "title": "GBC 4.0: केंद्रीय मंत्री पीयूष गोयल ने CM योगी की जमकर की तारीफ, कहा- अब UP रुकने और थमने वाला नहीं...",
        "body": "जागरण संवाददाता, लखनऊ। केंद्रीय वाणिज्य एवं उद्योग मंत्री पीयूष गोयल ने राजधानी में आयोजित ग्राउंड ब्रेकिंग सेरेमनी के दूसरे दिन 'उत्तर प्रदेश : भारत में विदेशी निवेश के लिए उभरता गंतव्य' विषय पर आयोजित सत्र को संबोधित किया। उन्होंने कहा कि जैसे आज पूरा विश्व आर्थिक क्षेत्र में नेतृत्व के लिए भारत की ओर देख रहा है, वैसे ही भारत अपनी अर्थव्यवस्था को बढ़ाने के लिए उत्तर प्रदेश की ओर देख रहा है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सात वर्ष पहले उत्तर प्रदेश देश के विकास में बैरियर माना जाता था लेकिन अब यह असीमित संभावनाओं वाला प्रदेश बन गया है। फॉर्च्यून 500 कंपनियों के लिए उत्तर प्रदेश निवेश का ड्रीम डेस्टिनेशन बनाकर उभरा है। निवेश के लिए सुरक्षित वातावरण सुदृढ़ कानून व्यवस्था और निवेश अनुकूल नीतियों के कारण देश दुनिया के निवेशक उत्तर प्रदेश की ओर तेजी से आकृष्ट हुए हैं। \n\n"
    },
    {
        "id": "23657166",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-iim-lucknow-student-bags-package-of-1-crore-23-lakh-from-multinational-company-23657166.html",
        "title": "IIM Lucknow के छात्र को मिला 1.23 करोड़ का पैकेज, इस वजह से कॉलेज ने शत-प्रतिशत प्लेसमेंट को किया कायम",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। भारतीय प्रबंधन संस्थान लखनऊ (आइआइएम) के कैंपस प्लेसमेंट में प्रबंधन के विद्यार्थियों ने ऊंची उड़ान भरी है। यहां से प्रबंधन में डिग्री लेने वाले एक विद्यार्थी को घरेलू पैकेज में 65 लाख रुपये वार्षिक वेतन पर मल्टीनेशनल कंपनी में मौका मिला है। एक अन्य छात्र ने अंतरराष्ट्रीय वेतन पैकेज में 1.23 करोड़ रुपये वार्षिक पैकेज प्राप्त किया है। \n ",
        "description": "IIM Lucknow आइआइएम के छात्र ने अंतरराष्ट्रीय वेतन पैकेज में 1.23 करोड़ रुपये वार्षिक पैकेज प्राप्त किया है। इस बार यहां के छात्रों का औसत वेतनमान 30 लाख रुपये वार्षिक रहा है। कैंपस प्लेसमेंट में अलग-अलग तिथियों पर 250 से अधिक राष्ट्रीय और अंतरराष्ट्रीय नियोक्ताओं ने हिस्सा लिया था। आइआइएम के अधिकारियों के अनुसार संस्थान शत-प्रतिशत प्लेसमेंट का रिकार्ड रहा है।"
    }
]