[
    {
        "id": "23657156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-resigned-from-the-post-of-mlc-23657156.html",
        "title": "स्वामी प्रसाद मौर्य ने सपा से तोड़े सारे नाते, पार्टी के बाद अब MLC भी छोड़ी; अखिलेश के नाम भी लिखी चिट्ठी",
        "body": "डिजिटल डेस्क, लखनऊ।  लोकसभा चुनाव से पहले ही उत्तर प्रदेश की सियासत में भूचाल मचा है। कुछ दिन पहले ही समाजवादी पार्टी के महासचिव पद से इस्तीफा देने वाले दिग्गज नेता स्वामी प्रसाद मौर्य ने विधानपरिषद की सदस्या से भी इस्तीफा दे दिया है। मंगलवार को स्वामी प्रसाद मौर्य ने पत्र लिखा और इसी के साथ MLC भी छोड़ दी है।",
        "description": "UP Politics लोकसभा चुनाव से पहले ही उत्तर प्रदेश की सियासत में भूचाल मचा है। कुछ दिन पहले ही समाजवादी पार्टी के महासचिव पद से इस्तीफा देने वाले दिग्गज नेता स्वामी प्रसाद मौर्य ने विधान परिषद की सदस्यता से भी इस्तीफा दे दिया है। मंगलवार को स्वामी प्रसाद मौर्य ने पत्र लिखा और इसी के साथ MLC पद भी छोड़ दिया है।  "
    },
    {
        "id": "23657075",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-new-full-form-of-up-uttar-pradesh-become-unlimited-potential-big-claim-about-india-before-lok-sabha-election-23657075.html",
        "title": "CM Yogi ने बताई UP की नई फुल फॉर्म, उत्तर प्रदेश बन गया... लोकसभा चुनाव से पहले भारत को लेकर किया बड़ा दावा",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            राज्य ब्यूरो, लखनऊ। अपनी सरकार की चौथी ग्राउंड ब्रेकिंग सेरेमनी के अवसर पर मुख्यमंत्री योगी आदित्यनाथ ने निवेशकों व उद्यमियों को उत्तर प्रदेश का नया अर्थ समझाया। कहा कि अब यूपी का मतलब \n            \n              अनलिमिटेड पोटेंशियल \n             \n               (असीमित क्षमता) है। \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n ",
        "description": "यूपी के मुख्यमंत्री योगी अदित्यनाथ ने यूपी की नई फुल फॉर्म बताई है। कहा कि अब यूपी का मतलब अनलिमिटेड पोटेंशियल (असीमित क्षमता) है। उन्होंने कहा कि प्रधानमंत्री मोदी के तीसरे कार्यकाल में भारत दुनिया की तीसरी अर्थव्यवस्था बनेगा। यह मोदी जी की गारंटी है और इस पर यूपी को भी यकीन है। उन्होंने ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ के लिए प्रदेश आगमन पर प्रधानमंत्री का आभार जताया"
    },
    {
        "id": "23657032",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-smiled-after-seeing-the-first-glimpse-of-international-film-city-of-up-boney-kapoor-told-its-specialty-23657032.html",
        "title": "UP Film City: इंटरनेशनल फिल्म सिटी की पहली झलक देख मुस्कुराए पीएम मोदी, बोनी कपूर ने बताई खासियत",
        "body": "धर्मेश अवस्थी, लखनऊ। गले में भगवा गमछा और माथे पर लाल रंग का चंदन लगाए फिल्म निर्माता व निर्देशक बोनी कपूर को देख प्रधानमंत्री नरेंद्र मोदी मुस्कुराए और दोनों हाथ जोड़कर अभिवादन किया। यमुना एक्सप्रेसवे इंडस्ट्रियल डेवलपमेंट अथॉरिटी (यीडा) क्षेत्र में प्रदेश की पहली इंटरनेशनल फिल्म सिटी का मॉडल देखकर पीएम ने पूछा, कहां तक पहुंची ये फिल्म सिटी।",
        "description": "UP Film City गोमती नगर स्थित इंदिरा गांधी प्रतिष्ठान में आयोजित ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के शुभारंभ पर सोमवार को पीएम मोदी ने प्रदर्शनी देखी। विभिन्न स्टॉल से होकर वे सीएम योगी के ड्रीम प्रोजेक्ट इंटरनेशनल फिल्म सिटी के काउंटर पर भी पहुंचे और वहां उन्होंने पूरे प्रोजेक्ट की जानकारी ली और संतुष्ट होने के बाद सीएम योगी द्वारा किए गए प्रयासों की प्रशंसा भी की।"
    },
    {
        "id": "23657016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-announces-new-party-launches-flag-of-rashtriya-shoshit-samaj-party-23657016.html",
        "title": "Lok Sabha Election: चुनाव से पहले अखिलेश की बढ़ी टेंशन, नाराज स्वामी प्रसाद मौर्य ने नई पार्टी का किया एलान; कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय महासचिव पद से इस्तीफा देने वाले स्वामी प्रसाद मौर्य अब अपनी नई पार्टी बनाने जा रहे हैं। स्वामी अपने समर्थकों के साथ 22 फरवरी को दिल्ली में नए राजनीतिक संगठन या पार्टी की घोषणा कर सकते हैं।",
        "description": "UP politics उत्तर प्रदेश में राजनीतिक हलचल तेज हो गई है। अखिलेश यादव को एक के बाद एक झटके लग रहे हैं। अखिलेश यादव से नाराज स्वामी प्रसाद मौर्य ने नई पार्टी बनाने का एलान किया है।  समाजवादी पार्टी के राष्ट्रीय महासचिव पद से इस्तीफा देने वाले स्वामी प्रसाद मौर्य अब अपनी नई पार्टी बनाने जा रहे हैं। दिल्ली में 22 फरवरी को कार्यकर्ताओं का समागम होगा।"
    },
    {
        "id": "23656999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ground-breaking-ceremony-three-conferences-today-union-ministers-will-attend-along-with-cm-yogi-emphasis-on-investment-in-the-field-of-ai-23656999.html",
        "title": "GBC 4.0: तीन सम्मेलन आज, सीएम योगी के साथ केंद्रीय मंत्री होंगे शामिल; AI के क्षेत्र में निवेश पर जोर",
        "body": "राज्य ब्यूरो, लखनऊ। इंदिरा गांधी प्रतिष्ठान में आयोजित जीबीसी 4.0 में मंगलवार को तीन विशेष सम्मेलनों का आयोजन होगा। मुख्यमंत्री योगी आदित्यनाथ व केंद्रीय वाणिज्य एवं उद्योग मंत्री पीयूष गोयल विदेशी निवेश के लिए उत्तर प्रदेश एक उभरता गंतव्य विषय पर होने वाले सम्मेलन में प्रतिभाग करेंगे।",
        "description": "GBC 4.0 इंदिरा गांधी प्रतिष्ठान में आयोजित जीबीसी 4.0 में मंगलवार को तीन विशेष सम्मेलनों का आयोजन होगा। उप्र सरकार में एआई के क्षेत्र में आने वाले निवेश को प्रोत्साहित किया जा रहा है। दोनों सम्मेलनों में निवेशकों के लिए चलाई जा रही योजनाओं के बारे में विस्तार से जानकारी दी जाएगी। तीसरा सम्मेलन कॉरपोरेट सोशल रिस्पांसिबिलिटी विषय पर रखा गया है। इनमें भी सरकार की प्रतिनिधि भाग लेंगे।"
    },
    {
        "id": "23656994",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-weather-update-rainfall-hailstorm-alert-in-up-imd-issued-for-3-days-up-ka-mausam-23656994.html",
        "title": "UP Weather: यूपी में पश्चिमी विक्षोभ का असर, बारिश और ओले को लेकर अलर्ट जारी; IMD ने दिया बड़ा अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में मौसम हर रोज अलग-अलग रंग दिखा रहा है। अभी बादल और बारिश के बाद तेज धूप ने लोगों को गर्मी का अहसास करा दिया है। वहीं, मंगलवार को एक बार फिर से प्रदेश के कई जिलों में ओले पड़ने की संभावना जताई गई है।",
        "description": "UP Weather Update  उत्तर प्रदेश में मौसम हर रोज अलग-अलग रंग दिखा रहा है। मौसम विभाग की मानें तो यूपी में पश्चिमी विक्षोभ का असर दिखाई दे रहा है। लखनऊ मौसम विभाग ने आने वाले दिनों में बारिश होने की संभावना जताई है।  कई जिलों में बारिश का अलर्ट जारी किया गया है। आगरा समेत कई जिलों में आंधी के साथ बारिश और ओले पड़ सकते हैं।"
    },
    {
        "id": "23656977",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ev-in-up-more-than-180-charging-points-will-be-installed-at-26-sites-in-up-by-august-23656977.html",
        "title": "Electric Vehicle रखने वालों के लिए खुशखबरी, इस महीने तक यूपी में बिछ जाएगा चार्जिंग स्टेशनों का जाल",
        "body": "महेन्द्र पाण्डेय, लखनऊ।  आप इलेक्ट्रिक व्हीकल (ईवी) से लखनऊ से गाजियाबाद-दिल्ली जा रहे हैं। मेरठ से प्रयागराज, वाराणसी होकर बलिया या आगरा से इटावा लखनऊ होकर बलिया। या फिर इटावा, जालौन, हमीरपुर होकर बांदा-चित्रकूट। अब इन सब जिलों में चार्जिंग की चिंता नहीं करनी होगी।",
        "description": " Electric Vehicle उत्तर प्रदेश में ईवी चार्जिंग स्टेशनों का जाल अगस्त तक बिछ जाएगा। कुल 26 साइटों पर 180 से अधिक चार्जिंग प्वाइंट बनाए जा रहे हैं। इससे प्रदेश में ईवी वाहनों के विक्रय की गति और तेज होगी। यूपीडा की ओर से तय साइटों पर चार्जिंग स्टेशनों को बनाए जा रहे हैं। आगरा-लखनऊ एक्सप्रेसवे बुंदेलखंड एक्सप्रेस वे व पूर्वांचल एक्सप्रेस वे पर आठ-आठ लोकेशन तय की गई हैं। \n"
    },
    {
        "id": "23656908",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-not-join-rahul-gandhi-nyaya-yatra-and-will-now-reach-moradabad-on-21st-23656908.html",
        "title": "UP Politics: राहुल गांधी की न्याय यात्रा में शामिल होने रायबरेली नहीं जाएंगे अखिलेश यादव, अब 21 को पहुंचेंगे मुरादाबाद",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए की गांठ प्रदेश में उलझती जा रही है। सपा व कांग्रेस के बीच लोकसभा चुनाव में सीटों को लेकर अंतिम निर्णय न होने के कारण अब कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में सपा अध्यक्ष अखिलेश यादव रायबरेली में भी शामिल नहीं होंगे।",
        "description": "सपा व कांग्रेस के बीच लोकसभा चुनाव में सीटों को लेकर अंतिम निर्णय न होने के कारण अब कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में सपा अध्यक्ष अखिलेश यादव रायबरेली में भी शामिल नहीं होंगे और यह यात्रा सोमवार को अमेठी के बाद मंगलवार को रायबरेली पहुंच रही है। सपा प्रमुख ने अब बुधवार 21 फरवरी को मुरादाबाद जाने का कार्यक्रम बना लिया है।"
    },
    {
        "id": "23656906",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-targeted-bjp-regarding-chandigarh-mayor-elections-23656906.html",
        "title": "UP Politics: सपा ने चंडीगढ़ मेयर चुनाव को लेकर BJP पर फिर साधा निशाना, एक्स पर लिखा- भाजपा सत्ता की है भूखी",
        "body": "राज्य ब्यूरो, लखनऊ। Akhilesh Yadav On BJP: सपा अध्यक्ष अखिलेश यादव चंडीगढ़ मेयर चुनाव को लेकर भाजपा पर फिर निशाना साधा है। उन्होंने इंटरनेट मीडिया एक्स पर पोस्ट किया कि चंडीगढ़ मेयर चुनाव में पीठासीन अधिकारी द्वारा चुनाव में धांधली करने का जुर्म स्वीकार करना दिखाता है।",
        "description": "सपा अध्यक्ष अखिलेश यादव चंडीगढ़ मेयर चुनाव को लेकर भाजपा पर फिर निशाना साधते हुए एक्स पर लिखा कि चंडीगढ़ मेयर चुनाव में पीठासीन अधिकारी द्वारा चुनाव में धांधली करने का जुर्म स्वीकार करना दिखाता है। उन्होंने ये भी लिखा कि भाजपा किस तरह से सत्ता की भूखी है। वैधानिक और सांविधानिक आधार पर भाजपा को पूरे देश से माफी मांगकर हर जगह सत्ता छोड़ देनी चाहिए।"
    },
    {
        "id": "23656844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-constable-recruitment-exam-investigation-into-claims-of-paper-leak-started-23656844.html",
        "title": "सिपाही भर्ती परीक्षाः पेपर लीक होने के दावों की जांच शुरू, अन्य भर्ती परीक्षाओं में नहीं बैठ सकेंगे पकड़े गए अभ्यर्थी",
        "body": "राज्य ब्यूरो,लखनऊः उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड ने सिपाही भर्ती को लेकर हुई परीक्षा के पेपर लीक होने के दावों की जांच शुरू करवा दी है। इस संदर्भ में बोर्ड ने आंतरिक जांच समिति का गठन किया है।",
        "description": "बोर्ड ने इस संबंध में महोबा पुलिस को निर्देश दिए हैं कि वहां के एक शरारती तत्व द्वारा प्रवेश पत्र के साथ छेड़छाड़ करके सनी लियोनी की फोटो लगाकर प्रवेश पत्र वायरल किया गया था। जिस अभ्यर्थी के प्रवेश पत्र पर लियोनी की फोटो लगाई गई है उनसे चार जनवरी को आवेदन पत्र भरा था। बोर्ड ने कंप्यूटर का आइपी एड्रेस पता कर लिया है।"
    }
]