[
    {
        "id": "23656684",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-speech-after-inaugurating-gbc-4-says-an-environment-of-business-development-and-trust-has-been-created-in-up-23656684.html",
        "title": "'यूपी में बना है व्यापार, विकास और विश्वास का माहौल', GBC 4.0 में PM मोदी; कहा- भारत को बेहतर रिटर्न की गारंटी के रूप में देख रही दुनिया",
        "body": "डिजिटल डेस्क, लखनऊ। मुझे यूपी के सामर्थ और डबल इंजन सरकार के परिश्रम पर पूरा विश्वास है। मैं योगी जी को विशेष बधाई देता हूं। हर हिन्दुस्तानी को गर्व होता है कि यूपी ने ठान लिया है कि वो एक ट्रिलियन डालर की इकोनॉमी बनेगा। देश के सभी राजनीतिक दल से कहूंगा कि राजनीति छोड़िए और यूपी से सीखिए। आप कितने ट्रिलियन डॉलर की इकोनॉमी अपने राज्य को बनाएंगे, ये संकल्प करके मैदान में आइए। देश तभी आगे बढ़ेगा जब यूपी की तरह हर राज्य बड़े सपने और संकल्प लेकर चल पड़ेगा। उद्योग जगत के साथियों के लिए यूपी में अनंत अवसर की बेला है। आपने कभी सोचा नहीं होगा उतनी तेजी से यूपी अपने सारे संकल्पों को पूरा कर रहा है। ये बातें प्रधानमंत्री नरेन्द्र मोदी ने सोमवार को इंदिरा गांधी प्रतिष्ठान में आयोजित ग्राउंड ब्रेकिंग सेरेमनी के चौथे संस्करण के उद्घाटन समारोह के दौरान कही। प्रधानमंत्री ने रिमोट का बटन दबाकर 10 लाख करोड़ रुपए से अधिक की 14 हजार से ज्यादा परियोजनाओं का शुभारंभ किया। इस दौरान उन्होंने चलचित्र के माध्यम से बदलते उत्तर प्रदेश की झलक भी देखी।",
        "description": "अपने उद्बोधन में प्रधानमंत्री ने कहा कि सात वर्ष पहले हम सोच भी नहीं सकते थे कि यूपी में निवेश और नौकरियों को लेकर ऐसा माहौल बनेगा। पहले चारों तरफ अपराध दंगे छीनाझपटी यही खबरें आती रहती थीं। उस दौरान अगर कोई कहता कि यूपी को विकसित बनाएंगे तो शायद कोई सुनने को भी तैयार नहीं होता। आज लाखों करोड़ का निवेश उत्तर प्रदेश में उतर रहा है। "
    },
    {
        "id": "23656675",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prime-minister-appears-as-the-brightest-star-in-the-worlds-leadership-sky-says-rajnath-singh-23656675.html",
        "title": "विश्व के नेतृत्व नभ में सबसे दैदीप्यमान नक्षत्र के रूप में दिखाई देते हैं प्रधानमंत्रीः राजनाथ सिंह",
        "body": "डिजिटल डेस्क, लखनऊ। ग्राउंड ब्रेकिंग सेरेमनी 4-0 के उद्घाटन अवसर पर रक्षा मंत्री व लखनऊ के सांसद राजनाथ सिंह ने कहा कि प्रधानमंत्री के नेतृत्व व मार्गदर्शन में यूपी समेत पूरा भारत प्रगति कर रहा है। उन्होंने कहा कि मैं फिर दोहराना चाहता हूं कि किसी भी विचार, घटना या मुद्दे को अलग तरीके से देखने का प्रधानमंत्री का नजरिया आपको बाकी नेताओं से अलग श्रेणी में लाकर खड़ा करता है। जहां पर सामान्य जनप्रतिनिधि आपदा देखता है, वहां प्रधानमंत्री जी का विजन उन्हें अवसर देखने की प्रेरणा देता है। जहां सामान्य जनप्रतिनिधि समस्या देखता है, वहां प्रधानमंत्री जी समाधान की ओर देखते हैं। जहां सामान्य जनप्रतिनिधि त्वरित लाभ की तरफ अपना ध्यान आकर्षित करता है, वहीं पीएम की दूरदर्शिता उन्हें चीजों को दूरगामी दृष्टि से आने वाले हजार साल के दृष्टिकोण से देखने को प्रेरित करती है। यही कारण है कि प्रधानमंत्री जी विश्व के नेतृत्व नभ में सबसे दैदीप्यमान नक्षत्र के रूप में दिखाई देते हैं।",
        "description": "रक्षा मंत्री ने कहा कि पीएम के नेतृत्व में देश सबका साथ सबका विकास सबका विश्वास सबका प्रयास की भावना के साथ प्रगति कर रहा है। समाज का कोई भी वर्ग ऐसा नहीं है जो खुद को अकेला नहीं पाता हो या किसी क्षेत्र में खुद को पीछे छूटा मानता हो। दस वर्ष में आपने भारत के विकास भवन की जो मजबूत नींव रखी है उससे जनता को विश्वास है। \n"
    },
    {
        "id": "23656667",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-means-unlimited-potential-cm-yogi-at-the-inauguration-of-the-ground-breaking-ceremony-23656667.html",
        "title": "'UP यानी अनलिमिटेड पोटेंशियल', ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ पर CM योगी; निवेशकों का किया स्वागत",
        "body": " डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को चौथी ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ के लिए प्रदेश आगमन पर प्रधानंत्री नरेंद्र मोदी का आभार जताया और 10 लाख करोड़ से अधिक की परियोजनाओं को धरातल पर उतारने के लिए इंदिरा गांधी प्रतिष्ठान में आए हुए निवेशकों व उद्यमियों का भी स्वागत किया। इस अवसर पर सीएम योगी ने कहा कि आज यूपी अपनी प्रतिभा और अनलिमिटेड पोटेंशियल को पहचान कर सुरक्षा, सुशासन और विकास से जुड़ चुका है।",
        "description": "चौथी ग्राउंड ब्रेकिंग सेरेमनी के शुभारंभ के मौके पर सीएम योगी ने कहा कि यह भूमि भगवान श्रीराम की है गोपेश्वर श्रीकृष्ण की है बाबा विश्वनाथ की है ऋषि मुनियों की कृपा भूमि है मां गंगा यमुना और सरयू जैसी नदियों का आशीर्वाद भी इसको प्राप्त हुआ है यह धन्य भूमि है पुण्य भूमि है यह उद्यम और उद्यमता की भी भूमि है। "
    },
    {
        "id": "23656637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mla-brijesh-prajapati-also-resigned-from-akhilesh-yadav-party-before-lok-sabha-elections-23656637.html",
        "title": "लोकसभा चुनाव से पहले सपा में होगी टूट? पूर्व विधायक ने भी छोड़ा साथ; नई पार्टी बनाने की कही बात",
        "body": "जागरण संवाददाता, लखनऊ। UP Politics: लोकसभा चुनाव से पहले सपा मुखिया अखिलेश यादव की पार्टी में जैसे सेंध लग गई हो। एनडीए को हराने के लिए सपा की सारी रणनीतियां धरी की धरी रह जाने की उम्मीद है। स्वामी प्रसाद मौर्य ने पार्टी का साथ क्या छोड़ा सपा में फूट पड़ गया।",
        "description": "UP Politics चुनाव से पहले सपा के भीतर चल रहा गतिरोध खुलकर सामने आने लगा है। अखिलेश यादव की पीडीए मुहिम को झटके पर झटका लग रहा है। स्वामी प्रसाद मौर्य सलीम शेरवानी के बाद अब दो दिन पहले सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव को उपेक्षा किए जाने का पत्र भेजने वाले पूर्व विधायक बृजेश प्रजापति ने पार्टी से इस्तीफा दे दिया। \n\n"
    },
    {
        "id": "23656519",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-samajwadi-party-released-second-list-declared-candidates-on-these-11-seats-including-hardoi-gonda-23656519.html",
        "title": "लोकसभा चुनाव के लिए सपा ने जारी की 11 प्रत्याशियों की दूसरी सूची, गाजीपुर से मुख्तार के भाई को टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव की तैयारियों को लेकर समाजवादी पार्टी ने कमर कस ली है। अपनी तैयारी के अनुरूप अखिलेश यादव ने सोमवार को 11 और प्रत्याशियों की सूची जारी करते हुए चुनाव की तरफ अपना अगला कदम बढ़ा दिया है। ",
        "description": "लोकसभा चुनाव की तैयारियों को लेकर समाजवादी पार्टी ने कमर कस ली है। अपनी तैयारी के अनुरूप अखिलेश यादव ने सोमवार को 11 और प्रत्याशियों की सूची जारी करते हुए चुनाव की तरफ अपना अगला कदम बढ़ा दिया है।  समाजवादी पार्टी द्वारा जारी नई सूची में मुजफ्फरनगर से हरेंद्र मलिक आंवला से नीरज मौर्य शाहजहांपुर से राजेश कश्यप हरदोई से ऊषा वर्मा के नाम का एलान किया है।"
    },
    {
        "id": "23656458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prime-minister-reached-lucknow-modi-will-address-the-global-investment-conference-shortly-23656458.html",
        "title": "'मोदी की गारंटी वाली गाड़ी गांव-गांव तक पहुंची', वैश्विक सम्मेलन में बोले PM Modi",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। लखनऊ में वैश्विक सम्मेलन में शामिल होने के लिए पीएम मोदी लखनऊ पहुंचे। इस दौरान सीएम योगी ने पीएम मोदी का एयरपोर्ट पर स्वागत किया।",
        "description": "PM Modi in Lucknow  इन परियोजनाओं के आकार लेने पर प्रदेश में लगभग 34 लाख रोजगार सृजित होंगे। प्रधानमंत्री यहां आयोजित होने वाली औद्योगिक उत्पादों की प्रदर्शनी का अवलोकन भी करेंगे। राज्य सरकार के इस तीन दिवसीय महत्वाकांक्षी आयोजन में तकरीबन 4000 अतिथियों के शामिल होने की संभावना है जिनमें देश-दुनिया के जाने माने उद्योगपति ग्लोबल/इंडियन फाच्र्यून 500 कंपनियों के प्रतिनिधि निवेशक राजदूत/उच्चायुक्त व अन्य प्रतिष्ठित मेहमान होंगे।"
    },
    {
        "id": "23656432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-will-bsp-fight-with-alliance-or-alone-mayawati-made-a-big-revelation-before-lok-sabha-elections-23656432.html",
        "title": "UP Politics : गठबंधन के साथ या अकेले लड़ेगी बसपा- लोकसभा चुनाव से पहले मायावती ने कर दिया बड़ा खुलासा",
        "body": "जागरण संवाददाता, लखनऊ : Loksabha Election 2024 : लोकसभा चुनाव से पहले बसपा सुप्रीमो मायावती ने बड़ा बयान दिया है। मायावती ने कहा है कि वो फैसले पर अटल हैं। अफवाहों से रहें सावधान। बसपा प्रमुख मायावती ने एक बार फिर कहा है कि वह लोकसभा चुनाव अकेले लड़ने के अपने फैसले पर अटल है।",
        "description": "UP Politics  मायावती ने कहा किसी भी पार्टी से गठबंधन न करने की घोषणा की बावजूद आए दिन गठबंधन की अफवाह फैलाना यह साबित करता है कि बसपा के बिना कुछ पार्टियों की दाल यहां गलने वाली नहीं है। बता दें कि आए दिन सोशल मीडिया पर इस तरह की खबरों की चर्चा होती है कि बसपा सुप्रीमो मायावती गठबंधन के साथ चुनाव लड़ेंगी। "
    },
    {
        "id": "23656424",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-countered-on-akhilesh-statement-said-neither-his-government-nor-he-is-in-the-capacity-to-give-anything-23656424.html",
        "title": "'अखिलेश की कही हुई बात उन्हें ही मुबारक' , सपा प्रमुख के बयान पर स्वामी प्रसाद मौर्य का पलटवार",
        "body": "डिजिटल डेस्क, नई दिल्ली। स्वामी प्रसाद मौर्य के नई पार्टी बनाने की अटकलों के बीच सपा मुखिया अखिलेश यादव ने उन पर कटाक्ष किया। अब अखिलेश यादव के बयान पर स्वामी प्रसाद मौर्य ने अपनी प्रतिक्रिया व्यक्त की है।",
        "description": "स्वामी प्रसाद मौर्य के नई पार्टी बनाने की अटकलों के बीच सपा मुखिया अखिलेश यादव ने उन पर कटाक्ष किया। अब अखिलेश यादव के बयान पर स्वामी प्रसाद मौर्य ने अपनी प्रतिक्रिया व्यक्त की है। स्वामी ने कहा- अखिलेश की कही हुई बात उन्हें ही मुबारक। ये सब जानते हैं कि वो सरकार में नहीं हैं उनकी सरकार न तो केंद्र में है और न ही प्रदेश में है।"
    },
    {
        "id": "23656382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-took-a-jibe-at-swami-prasad-maurya-saying-everyone-goes-away-after-taking-benefits-also-replied-on-rahul-gandhis-nyaya-yatra-23656382.html",
        "title": "राहुल की यात्रा से क्यों दूर हैं अखिलेश? सपा मुखिया ने खुद दिया जवाब; स्वामी प्रसाद मौर्य की नई पार्टी पर भी बोले",
        "body": "जागरण संवाददाता, लखनऊ। राहुल गांधी की न्याय यात्रा के करीब आने से पहले सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने सोमवार को कहा कि कांग्रेस के साथ गठबंधन को लेकर अभी कई दौर की बातचीत हो चुकी है। कई सूची उधर से आईं, सूची इधर से भी गई। जिस समय सीटों का बंटवारा हो जाएगा, समाजवादी पार्टी उनकी न्यायिक यात्रा में शामिल हो जाएगी।",
        "description": "राहुल गांधी की न्याय यात्रा के करीब आने से पहले सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने सोमवार को कहा कि कांग्रेस के साथ गठबंधन को लेकर अभी कई दौर की बातचीत हो चुकी है। कई सूची उधर से आईं सूची इधर से भी गई। जिस समय सीटों का बंटवारा हो जाएगा समाजवादी पार्टी उनकी न्यायिक यात्रा में शामिल हो जाएगी।"
    },
    {
        "id": "23656220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-an-investment-of-rs-40-thousand-crore-in-ayodhya-mathura-and-kashi-more-than-43-thousand-people-can-get-employment-23656220.html",
        "title": "अयोध्या, मथुरा और काशी में होगा 40 हजार करोड़ रुपये का निवेश, 43 हजार से अधिक लोगों को मिल सकता है रोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। ग्राउंड ब्रेकिंग सेरेमनी में भगवान श्रीराम की जन्मस्थली अयोध्या, भगवान श्रीकृष्ण का जन्मस्थान मथुरा और भगवान शिव की नगरी काशी में करीब 40 हजार करोड़ रुपये की निवेश परियोजनाएं मूर्त रूप लेती दिखाई देंगी।",
        "description": "UP News ग्राउंड ब्रेकिंग सेरेमनी में भगवान श्रीराम की जन्मस्थली अयोध्या भगवान श्रीकृष्ण का जन्मस्थान मथुरा और भगवान शिव की नगरी काशी में करीब 40 हजार करोड़ रुपये की निवेश परियोजनाएं मूर्त रूप लेती दिखाई देंगी। इन तीनों प्रमुख धार्मिक स्थलों के साथ-साथ धार्मिक पर्यटन के लिहाज से महत्वपूर्ण प्रदेश के पांच अन्य जिलों में भी सोमवार को करीब 80 हजार करोड़ रुपये की निवेश परियोजनाएं आकार लेती नजर आएंगी। "
    }
]