[
    {
        "id": "23656219",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-imd-alert-for-rain-and-hailstrom-in-up-many-cites-know-today-weather-forecast-23656219.html",
        "title": "UP Weather: आज बदलेगा मौसम, यूपी में तेज हवा के साथ बारिश का अलर्ट, फिर लौटेगी कड़ाके की ठंड!, IMD का लेटेस्ट अपडेट आया सामने",
        "body": "डिजिटल डेस्क, आगरा/लखनऊ। यूपी में पश्चिमी विक्षोभ के फिर से सक्रिय होने की वजह से राजधानी समेत कई जिलों में मौसम आज से करवट लेगा। बादलों के साथ तेज हवा और बूंदाबांदी के आसार हैं। मौसम विज्ञानियों ने अगले दो से तीन दिनों के बीच तेज हवा, गरज व चमक के साथ मध्यम बारिश की संभावना व्यक्त की है।",
        "description": "UP Weather News मौसम विभाग का पूर्वानुमान है कि अगले तीन से चार दिनों में प्रदेश के न्यूनतम तापमान में दो से तीन डिग्री सेल्सियस का उछाल आएगा और सोमवार को अधिकतम तापमान में दो से चार डिग्री सेल्सियस की गिरावट आएगी। ठंड भी बढ़ेगी। आगरा में सोमवार को सुबह की शुरुआत बादलों के साथ रही है। पहाड़ों पर बर्फबारी के कारण हवा में ठंडक का अहसास है।"
    },
    {
        "id": "23656211",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-another-big-blow-to-sp-before-lok-sabha-elections-now-this-leader-resigns-from-the-post-of-national-general-secretary-23656211.html",
        "title": "लोकसभा चुनाव से पहले सपा को एक और बड़ा झटका, अब इस नेता ने राष्ट्रीय महासचिव पद से दिया इस्तीफा; लगाया बड़ा आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में एनडीए को हराने के लिए जिस 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) को 'ब्रह्मास्त्र' मानकर सपा चल रही थी उसकी हवा तो उसके अपने ही निकाल रहे हैं। पार्टी में पीडीए की उपेक्षा का आरोप लगाते हुए एक हफ्ते के अंदर ही रविवार को दूसरे राष्ट्रीय महासचिव ने रविवार को त्यागपत्र दे दिया।",
        "description": "लोकसभा चुनाव में एनडीए को हराने के लिए जिस पीडीए (पिछड़ा दलित अल्पसंख्यक) को ब्रह्मास्त्र मानकर सपा चल रही थी उसकी हवा तो उसके अपने ही निकाल रहे हैं। पार्टी में पीडीए की उपेक्षा का आरोप लगाते हुए एक हफ्ते के अंदर ही रविवार को दूसरे राष्ट्रीय महासचिव ने रविवार को त्यागपत्र दे दिया।  चुनाव से पहले सपा के भीतर चल रहा गतिरोध खुलकर सामने आने लगा है। "
    },
    {
        "id": "23656209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-coaching-operator-became-a-solver-to-get-the-loan-waived-in-up-police-exam-and-caught-by-the-police-23656209.html",
        "title": "UP Police Exam: कर्ज माफ कराने के लिए कोचिंग संचालक बना सॉल्वर, पुलिस की गिरफ्त में उगले ये राज",
        "body": "जागरण टीम, लखनऊ। उप्र पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को भी कई गिरोह परीक्षा की शुचिता भंग करने का प्रयास करते रहे। नोएडा में पुलिस ने परीक्षा केंद्र के अंदर परीक्षार्थी के स्थान पर बैठे कोचिंग संचालक को गिरफ्तार किया। आरोपित अभ्यर्थी के स्थान पर परीक्षा दे रहा था।",
        "description": "उप्र पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को नोएडा में पुलिस ने परीक्षा केंद्र के अंदर परीक्षार्थी के स्थान पर बैठे कोचिंग संचालक को गिरफ्तार किया और गिरफ्त में आया ये आरोपित अभ्यर्थी के स्थान पर परीक्षा दे रहा था। पूछताछ में आरोपित ने बताया कि उसने किसी से 95 हजार रुपये उधार लिये और इन्हें लौटाने के लिए वे सॉल्वर बना। "
    },
    {
        "id": "23656207",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-attempt-to-break-into-the-biggest-recruitment-of-police-department-292-arrested-so-far-salvers-caught-from-these-districts-23656207.html",
        "title": "पुलिस विभाग की सबसे बड़ी भर्ती में सेंध का प्रयास, अब तक 292 गिरफ्तार; इन जिलों से पकड़े गए साल्वर",
        "body": "जागरण टीम, लखनऊ। पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को भी कई गिरोह परीक्षा की शुचिता भंग करने का प्रयास करते रहे। 15 से 17 फरवरी तक, तीन दिनों में 195 साल्वर, ठगों व नकल में शामिल अभ्यर्थियों को गिरफ्तार कर चुकी एसटीएफ व विभिन्न जिलों की पुलिस ने 97 और लोगों को पकड़ा है।",
        "description": "UP Police Constable Bharti पुलिस विभाग की सबसे बड़ी सिपाही भर्ती परीक्षा के दूसरे एवं आखिरी दिन रविवार को भी कई गिरोह परीक्षा की शुचिता भंग करने का प्रयास करते रहे। 15 से 17 फरवरी तक तीन दिनों में 195 साल्वर ठगों व नकल में शामिल अभ्यर्थियों को गिरफ्तार कर चुकी एसटीएफ व विभिन्न जिलों की पुलिस ने 97 और लोगों को पकड़ा है।"
    },
    {
        "id": "23656130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-can-step-aside-from-rahul-gandhi-bharat-jodo-nyay-yatra-23656130.html",
        "title": "UP Politics: राहुल गांधी की न्याय यात्रा से अखिलेश कर सकते हैं किनारा, सीटों को लेकर फंसा है पेच; गठबंधन में आ सकती है दरार",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईनडीआईए में एक के बाद एक झटके लग रहे हैं। अब कांग्रेस और सपा के बीच भी गठबंधन को लेकर सबकुछ ठीक नहीं चल रहा है।",
        "description": "सपा मुखिया अखिलेश ने छह फरवरी को कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार करते हुए राहुल गांधी की न्याय यात्रा में अमेठी या रायबरेली में शामिल होने की बात कही थी और अब कांग्रेस और सपा के बीच भी गठबंधन को लेकर सबकुछ ठीक नहीं चल रहा है। कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा से सपा मुखिया अखिलेश यादव किनारा कर सकते हैं। "
    },
    {
        "id": "23656194",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-inaugurate-the-fourth-ground-breaking-ceremony-in-lucknow-today-23656194.html",
        "title": "PM Modi UP Visit: पीएम मोदी आज लखनऊ में चौथी ग्राउंड ब्रेकिंग सेरेमनी का करेंगे उद्घाटन, समारोह में 14000 परियोजनाओं का करेंगे शुभारंभ",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश एक ट्रिलियन डॉलर की अर्थव्यवस्था बनने की दिशा में सोमवार को एक और कदम आगे बढ़ाएगा जब प्रधानमंत्री नरेंद्र मोदी लखनऊ के इंदिरा गांधी प्रतिष्ठान में आयोजित होने वाली ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के माध्यम से प्रदेश में 10,23,537 करोड़ रुपये की कुल 14,619 निवेश परियोजनाओं को धरातल पर उतारने का शुभारंभ करेंगे।",
        "description": "प्रधानमंत्री  नरेंद्र मोदी आज अपने उत्तर प्रदेश के दौरे पर फरवरी 2023 में आयोजित यूपी ग्लोबल इन्वेस्टर्स समिट 2023 (यूपीजीआईएस 2023) के दौरान प्राप्त निवेश प्रस्तावों के चौथे ग्राउंड ब्रेकिंग समारोह में पूरे उत्तर प्रदेश में 10 लाख करोड़ रुपये से अधिक लागत की 14000 परियोजनाओं का शुभारंभ करेंगे। साथ ही पीएम मोदी औद्योगिक उत्पादों की प्रदर्शनी का अवलोकन भी करेंगे।"
    },
    {
        "id": "23656131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-online-monitoring-of-up-board-exam-will-be-done-from-state-control-room-23656131.html",
        "title": "UP Board Exam: स्टेट कंट्रोल रूम से होगी UP बोर्ड परीक्षा की ऑनलाइन निगरानी, बनाए गए 8265 परीक्षा केंद्र",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड परीक्षा की आनलाइन निगरानी सीधे स्टेट कंट्रोल रूम से होगी। बोर्ड परीक्षा के लिए बनाए गए प्रत्येक परीक्षा केंद्र के हर कक्ष की निगरानी के लिए सीसीटीवी कैमरे, वायस रिकॉर्डर तथा राउटर संस्थापित किए गए हैं, जिसके माध्यम से परीक्षा की लाइव मॉनीटरिंग वेबकास्टिंग से की जाएगी।",
        "description": "यूपी बोर्ड परीक्षा की आनलाइन निगरानी सीधे स्टेट कंट्रोल रूम से होगी और बोर्ड परीक्षा के लिए बनाए गए प्रत्येक परीक्षा केंद्र के हर कक्ष की निगरानी के लिए सीसीटीवी कैमरे वायस रिकार्डर तथा राउटर संस्थापित किए गए हैं जिसके माध्यम से परीक्षा की लाइव मॉनीटरिंग वेबकास्टिंग से की जाएगी। इस मौके पर उन्होंने शिविर कार्यालय शिक्षा निदेशक (माध्यमिक) लखनऊ में नवीनीकृत सभागार का लोकार्पण भी किया। "
    },
    {
        "id": "23656070",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-compensation-imposed-on-plaintiff-only-doctor-and-hospital-will-have-to-pay-in-lakh-23656070.html",
        "title": "Lucknow News : वादी पर ही ठोंका हर्जाना, डाॅक्टर और हाॅस्पिटल को देना होगा 3.60 लाख",
        "body": "जागरण संवाददाता, लखनऊ : इलाज में लापरवाही से मां की मौत का न्याय पाने के लिए भाइयों को बड़ी कीमत चुकानी पड़ी है। राज्य उपभोक्ता आयोग ने वादी पर ही हर्जाना ठोंका है। दो भाइयों को अब 3.60 लाख रुपये डाक्टर व हास्पिटल को देना होगा। आयोग का कहना है कि मृत महिला की बीमारी की जानकारी होने पर भी वाद करना ठीक नहीं था।",
        "description": "भाइयों ने राज्य उपभोक्ता आयोग में वाद किया आयोग के सदस्य राजेंद्र सिंह व सदस्य विकास सक्सेना ने की। पीठासीन जज राजेंद्र सिंह ने अपने 59 पृष्ठ के आदेश में लिखा कि फैट एम्बोलिज्म ऐसी प्रक्रिया है जिसमें कोई दवा उपलब्ध नहीं है जिससे शत-प्रतिशत इलाज सफल हो। वादीगण ने खुद स्वीकार किया है कि मामला फैट एम्बोलिज्म का है। "
    },
    {
        "id": "23656047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ajay-devgn-filmed-scenes-at-this-location-in-lucknow-23656047.html",
        "title": "Ajay Devgn Movie: एक तरफ लाइट, कैमरा, एक्शन… तो दूसरी तरफ दर्शकों की भीड़, लखनऊ के इस लोकेशन पर अजय देवगन ने फिल्माए दृश्य",
        "body": "जागरण संवाददाता, लखनऊ। Ajay Devgn Movie: एक ओर भीड़ लगी है। दूसरी ओर लाइट, कैमरा तैयार है। तभी एक्शन का शोर होता है और अभिनेता अजय देवगन (Ajay Devgn) पद्मिनी कार से आते हैं। वह यहां रेड-2 (Raid-2) की शूटिंग के दृश्य फिल्माते हैं। इसके बाद सहकलाकारों के शाट लिए जाते हैं। काल्विन तालुकेदार्स कालेज में रविवार को फिल्म रेड -2 शूटिंग की गई।",
        "description": "Ajay Devgn In UP अजय देवगन रेड-2 में आइआरएस अधिकारी अमय पटनायक के रूप में वापस आ गए हैं। इस फिल्म की शूटिंग के लिए पद्मिनी के साथ ही एंबेस्डर सहित कई पुरानी कार किराये पर ली गई हैं। इसके अलावा 40 साल पुरानी एजदी 35 वर्ष पहले की बजाज सुपर स्कूटर बजाज चेतक यमाहा आरएक्स 100 काइनेटिक होंडा सीडी 100 एसएस सहित 15 मोटरसाइिकल भी ली गई हैं।"
    },
    {
        "id": "23656050",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-weather-will-change-again-in-up-meteorologists-made-this-prediction-23656050.html",
        "title": "UP Weather Update : यूपी में फिर करवट लेगा मौसम, मौसम वैज्ञानिकों ने कर दी यह भविष्यवाणी",
        "body": "जागरण संवाददाता, लखनऊ : प्रदेश में पश्चिमी विक्षोभ के फिर से सक्रिय होने की वजह से सोमवार को राजधानी समेत कई जिलों में मौसम करवट लेगा। सोमवार को बदलों के साथ तेज हवा और बूंदाबांदी के आसार हैं। \n   मौसम विज्ञानियों ने अगले दो से तीन दिनों के बीच तेज हवा, गरज व चमक के साथ मध्यम बारिश की संभावना जतायी है। \n ",
        "description": "UP Weather Update  बताया गया है कि मंगलवार को पश्चिमी उत्तर प्रदेश में कहीं-कहीं ओले गिरने की भी संभावना है। वरिष्ठ मौसम विज्ञानी अतुल कुमार सिंह ने बताया कि बंगाल की खाड़ी एवं अरब सागर से आने वाली नमीयुक्त हवा व क्षोभ मंडलीय पछुवा हवा की प्रतिक्रिया की वजह से मौसम में यह बदलाव आएगा। 22 फरवरी तक मौसम बदला रहेगा।"
    }
]