[
    {
        "id": "23655363",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-it-is-a-challenge-for-the-parties-to-retain-their-mla-both-the-parties-have-their-eyes-set-on-cross-voting-in-the-rajya-sabha-elections-23655363.html",
        "title": "UP Politics : अपने विधायकों को सहेज कर रखना पार्टियों के लिए चुनौती, राज्यसभा चुनाव में क्रास वोटिंग पर टिकी है दोनों ही दलों की नजर",
        "body": " राज्य ब्यूरो, लखनऊ : उत्तर प्रदेश में राज्यसभा चुनाव में अपने विधायकों को सहेज कर रखना राजनीतिक दलों के कठिन हो रहा है। व्हिप जारी होने के बावजूद विधायक दूसरे दल को वोट दे सकते हैं, क्योंकि इस चुनाव में क्रासवो¨टग से सदस्यता नहीं जाती। क्रास वोटिंग का सबसे अधिक खतरा विपक्षी दल सपा के विधायकों से हैं।",
        "description": "एनडीए के पाले में खड़ी रालोद व सुभासपा के लिए भी अपने विधायकों के मत सुरक्षित रखना चुनौती से कम नहीं है। प्रदेश में राज्यसभा की 10 सीटों के लिए 11 उम्मीदवार मैदान में हैं। विधायकों की संख्या के हिसाब से सपा दो व भाजपा अपने सात प्रत्याशियों को आसानी से जिता लेगी किंतु 10वें उम्मीदवार को जिताने के लिए दोनों के पास पर्याप्त वोट नहीं हैं।"
    },
    {
        "id": "23655297",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-inaugurate-ground-breaking-ceremony-in-lucknow-23655297.html",
        "title": "PM मोदी के लखनऊ आगमन को लेकर अलर्ट मोड पर पुलिस, 4300 जवानों की हुई तैनाती; ग्राउंड ब्रेकिंग सेरेमनी का करेंगे शुभारंभ",
        "body": "जागरण संवाददाता, लखनऊ। PM Modi Lucknow Visit: इंदिरा गांधी प्रतिष्ठान में 19 से 21 फरवरी तक तीन दिवसीय ग्राउंड ब्रेकिंग सेरेमनी का आयोजन होने जा रहा है। इसका उद्घाटन प्रधानमंत्री नरेन्द्र मोदी करेंगे। उनके आगमन पर सुरक्षा-व्यवस्था के मद्देनजर 4300 जवानों की तैनाती की गई हैं।",
        "description": "PM Narendra Modi Lucknow Visit इंदिरा गांधी प्रतिष्ठान में 19 से 21 फरवरी तक तीन दिवसीय ग्राउंड ब्रेकिंग सेरेमनी का उद्घाटन प्रधानमंत्री नरेन्द्र मोदी करेंगे। पीएम के आगमन को लेकर लखनऊ में सुरक्षा एजेंसियों ने जायजा लेना शुरू कर दिया है। अचूक सुरक्षा व यातायात व्यवस्था के तहत अधिकारियों के नेतृत्व में अलग-अलग टीमों की तैनाती सुनिश्चित की गई है।"
    },
    {
        "id": "23655302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-news-has-come-for-the-people-of-ayodhya-cm-yogi-made-this-big-announcement-this-will-be-beneficia-23655302.html",
        "title": "अयोध्या के लोगों के लिए आ गई बड़ी खुशखबरी, सीएम योगी ने कर दिया यह बड़ा एलान- होगा यह फायदा",
        "body": "लखनऊ, जागरण संवाददाता। रामनगरी अयोध्या! जनवरी में यहां 500 वर्षों की प्रतीक्षा समाप्त हुई और श्रीरामलला अपने नव्य-भव्य व दिव्य मंदिर में विराजमान हो गए। अब 19 से 21 फरवरी के मध्य होने वाले ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के जरिए योगी सरकार यहां के लगभग 20 हजार से अधिक युवाओं के लिए रोजगार सृजन का मार्ग प्रशस्त करेगी।",
        "description": "सीएम योगी ने रामनगरी को विकास की नई पहचान दिलाई है लिहाजा यह निवेशकों को आकर्षित कर रही है। 19 फरवरी को होने वाले जीबीसी में यहां 10155.79 करोड़ रुपये से अधिक के निवेश प्रस्तावित हैं। पर्यटन क्षेत्र में यहां 3129 करोड़ रुपये से अधिक के प्रस्ताव प्राप्त हुए हैं। तीन हजार करोड़ रुपये के निवेश द हाउस ऑफ अभिनंदन लोढ़ा ग्रुप की तरफ से किए जाने की तैयारी है। "
    },
    {
        "id": "23655299",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-took-stock-of-the-preparations-for-gbc-4-gave-directions-to-the-officials-23655299.html",
        "title": "UP Politics : सीएम योगी ने जीबीसी-4 की तैयारियों का लिया जायजा, अधिकारियों को दिए दिशा-निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ग्राउंड ब्रेकिंग सेरेमनी-4 (जीबीसी-4) को लेकर प्रधानमंत्री नरेन्द्र मोदी के प्रस्तावित कार्यक्रम के तहत शनिवार को इंदिरगांधी प्रतिष्ठान पहुंचे। इस दौरान उन्होंने अधिकारियों से जीबीसी-4 को लेकर की जा रही तैयारियों का जायजा लिया और उन्हें आवश्यक दिशा निर्देश दिए।",
        "description": "सीएम योगी ने खासतौर पर प्रधानमंत्री समेत अन्य वीआईपी मेहमानों और निवेशकों के आवागमन बैठने और अन्य सुविधाओं के बारे में अधिकारियों से जानकारी ली। उन्होंने मुख्य हाल और मंच का निरीक्षण किया। उल्लेखनीय है कि पिछले वर्ष 10 से 12 फरवरी के मध्य ग्लोबल इन्वेस्टर्स समिट का आयोजन हुआ था। उसके करीब एक वर्ष बाद 19-21 फरवरी के बीच ग्राउंड ब्रेकिंग सेरेमनी-4 का आयोजन किया जा रहा है। "
    },
    {
        "id": "23655098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-senior-theater-artiste-padmashree-raj-bisaria-last-rites-took-place-in-baikunth-dham-people-bid-farewell-with-tearful-eyes-23655098.html",
        "title": "वरिष्ठ रंगकर्मी पद्मश्री राज बिसारिया का बैकुंठ धाम में हुआ अंतिम संस्कार, लोगों ने नम आंखों से दी विदाई",
        "body": "जागरण संवाददाता, लखनऊ। सुप्रसिद्ध रंगकर्मी पद्मश्री राज बिसारिया का शनिवार दोपहर बैकुंठ धाम में अंतिम संस्कार किया गया। उनके शिष्य आशीष तिवारी ने उन्हें मुखाग्नि दी। उनकी अंतिम यात्रा में बड़ी संख्या में रंगकर्मी, उनके शिष्य, परिवारीजन और शुभचिंतक शामिल हुए।",
        "description": " Padmashree Raj Bisaria सुप्रसिद्ध रंगकर्मी पद्मश्री राज बिसारिया का शनिवार दोपहर बैकुंठ धाम में अंतिम संस्कार किया गया। उनके शिष्य आशीष तिवारी ने उन्हें मुखाग्नि दी। उनकी अंतिम यात्रा में बड़ी संख्या में रंगकर्मी उनके शिष्य परिवारीजन और शुभचिंतक शामिल हुए। शुक्रवार को उन्होंने आखिरी सांस ली थी। वह लंबे समय से बीमारी से जूझ रहे थे और अस्पताल में भर्ती थे।\n"
    },
    {
        "id": "23655069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-recruitment-exam-started-at-133-centres-close-watch-on-solvers-police-forces-deployed-outside-centers-23655069.html",
        "title": "UP Police Bharti: राजधानी में 133 केंद्रों पर परीक्षा शुरू, सॉल्वरों पर कड़ी नजर; केंद्रों के बाहर पुलिस बल तैनात",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में 133 केंद्रों पर सिपाही भर्ती की परीक्षा शुरू हो गई है। सीसी कैमरों से परीक्षा केंद्रों की निगरानी की जा रही है। एसटीएफ और पुलिस बल की साल्वरों पर पैनी नजर है। केंद्रों के बाहर पुलिस बल तैनात कर दिया गया है। पहली पाली की परीक्षा सुबह 10 बजे से शुरू हुई।",
        "description": "Lucknow News राजधानी में 133 केंद्रों पर सिपाही भर्ती की परीक्षा शुरू हो गई है। परीक्षा शुरू होने से ही केंद्र के बाहर तैनात पुलिस कर्मी माइक से एनाउंस करते रहें कि कोई भी अभ्यर्थी किसी भी प्रकार की इलेक्ट्रानिक घड़ी डिवाइस अथवा अन्य उपकरण केंद्र के अंदर लेकर न जाए। अभ्यर्थी के पास इलेक्ट्रानिक डिवाइस अथवा उपकरण मिलने पर उसके खिलाफ कार्रवाई होगी।"
    },
    {
        "id": "23655009",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-illness-causes-disappointment-among-congressmen-before-lok-sabha-elections-it-is-a-test-to-gather-the-voters-23655009.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले प्रियंका गांधी की बीमारी से कांग्रेस नेताओं में मायूसी, खोये जनाधार को जुटाने की है परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ।  कांग्रेस के सामने लोकसभा चुनाव से पहले बूथ स्तर पर कार्यकर्ताओं को सक्रिय करने की बड़ी चुनौती है। इससे निपटने के लिए पार्टी राहुल गांधी की भारत जोड़ा न्याय यात्रा के माध्यम से खोये जनाधार को जुटाने की जुगत में है।",
        "description": "UP Politics कांग्रेस के सामने लोकसभा चुनाव से पहले बूथ स्तर पर कार्यकर्ताओं को सक्रिय करने की बड़ी चुनौती है। प्रियंका के न आने से अब कांग्रेसियों में मायूसी है। अभी यह साफ नहीं हो सका है कि प्रियंका अमेठी व रायबरेली में यात्रा में शामिल हो सकेंगी अथवा नहीं। यात्रा को सफल बनाने के लिए पदाधिकारियों को बड़ी संख्या में झंडे व बैनर लगवाने की जिम्मेदारी सौंपी गई है।\n"
    },
    {
        "id": "23655004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-national-convention-from-today-party-will-finalize-preparations-for-lok-sabha-elections-23655004.html",
        "title": "BJP Mission 2024: भाजपा का राष्ट्रीय अधिवेशन आज से, लोकसभा चुनाव की तैयारियों को अंतिम रूप देगी पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ।  भाजपा का राष्ट्रीय अधिवेशन 17 व 18 फरवरी को नई दिल्ली स्थित भारत मंडपम में होगा। इस अधिवेशन में पार्टी लोकसभा चुनाव के दृष्टिगत अपने रोडमैप को अंतिम रूप देगी। राष्ट्रीय अधिवेशन में मुख्यमंत्री योगी आदित्यनाथ, भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक, प्रदेश महामंत्री (संगठन) धर्मपाल सिंह सहित उत्तर प्रदेश से पार्टी के 1347 प्रतिनिधि भाग लेंगे।",
        "description": "BJP Mission 2024 भाजपा का राष्ट्रीय अधिवेशन 17 व 18 फरवरी को नई दिल्ली स्थित भारत मंडपम में होगा। इस अधिवेशन में पार्टी लोकसभा चुनाव के दृष्टिगत अपने रोडमैप को अंतिम रूप देगी। भाजपा प्रदेश अध्यक्ष और प्रदेश महामंत्री (संगठन) ने राष्ट्रीय अधिवेशन में उप्र से अपेक्षित प्रतिनिधियों के साथ शुक्रवार को वर्चुअल माध्यम से बैठक कर अधिवेशन के संदर्भ में विस्तृत चर्चा की। "
    },
    {
        "id": "23654992",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-state-secretary-kamalakant-gautam-resigned-after-swami-prasad-maurya-23654992.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले सपा मुखिया अखिलेश यादव को एक और झटका, पार्टी के इस बड़े दलित नेता ने दिया इस्तीफा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले समाजवादी पार्टी के भीतर चल रहे गतिरोध अब खुलकर सामने आने लगे हैं। अखिलेश यादव की पीडीए (पिछड़ा, दलित, अल्पसंख्यक) मुहिम को एक और झटका लगा है। स्वामी प्रसाद मौर्य के बाद अब पूर्व मंत्री व सपा के प्रदेश सचिव कमलाकांत गौतम ने अपने पद से त्यागपत्र दे दिया है।",
        "description": "अब सपा के प्रदेश सचिव कमलाकांत गौतम ने दिया त्यागपत्र। स्वामी प्रसाद के बाद दलित नेता ने भी छोड़ा पद। कहा- बगैर पद के पार्टी में करते रहेंगे काम। बसपा में रहे कमलाकांत लंबे समय तक दलितों के लिए काम करते रहे हैं। बसपा छोड़ उन्होंने बहुजन उत्थान पार्टी बनाई थी जिसका आठ जनवरी 2019 को सपा में विलय कर दिया था।"
    },
    {
        "id": "23654996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-17-february-up-weather-rain-fog-western-disturbance-forecast-aaj-ka-mausam-23654996.html",
        "title": "UP Weather Update: यूपी में मौसम फिर लेगा यू-टर्न, 19 फरवरी से बरसेंगे बदरा; इन जिलों में पड़ेगी कड़ाके की ठंड",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में एक बार फिर से मौसम बदलने लगा है। बीते दिनों हल्की बारिश के बाद प्रदेश के खई जिलों में मौसम साफ नजर आया। चटख धूप खिलने से तापमान में बढ़ोतरी देखी गई। प्रदेश के कई जिलों में कोहरे का प्रकोप भी देखने को बीते दिनों मिला था, हालांकि शुक्रवार को मौसम साफ रहा।",
        "description": "UP Weather Update उत्तर प्रदेश में एक बार फिर से मौसम बदलने लगा है। बीते दिनों हल्की बारिश के बाद प्रदेश के खई जिलों में मौसम साफ नजर आया। चटख धूप खिलने से तापमान में बढ़ोतरी देखी गई।  जल्द ही मौसम में बदलाव देखने को मिलेगा। मौसम विभाग के अनुसार 19 फरवरी को बड़े बदलाव की आशंका है। इसके साथ ही ठंड भी बढ़ जाएगी।"
    }
]