[
    {
        "id": "23654939",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-exam-today-and-strong-security-arrangements-23654939.html",
        "title": "UP Police Constable Exam: पुलिस भर्ती परीक्षा आज, सुरक्षा के पुख्ता इंतजाम; सॉल्वर गैंग के कई सदस्य दबोचे",
        "body": "संवादसूत्र, बाराबंकी। पुलिस भर्ती परीक्षा शनिवार व रविवार को आयोजित की जाएगी। इसके लिए 22 केंद्र बनाए गए हैं। 10,728 अभ्यर्थी परीक्षा में हिस्सा लेंगे। जिला प्रशासन ने परीक्षा की तैयारी पूरी कर ली है। नकलविहीन परीक्षा संपन्न कराने के लिए अधिकारी सजग हैं। इसी के चलते शनिवार को आयोजित होने वाला संपूर्ण समाधान दिवस स्थगित कर दिया गया है। यह समाधान दिवस अब 20 फरवरी को होगा।",
        "description": "पुलिस भर्ती परीक्षा आज और कल को आयोजित की जाएगी। इसके लिए 22 केंद्र बनाए गए हैं। 10728 अभ्यर्थी परीक्षा में हिस्सा लेंगे। जिला प्रशासन ने परीक्षा की तैयारी पूरी कर ली है। नकलविहीन परीक्षा संपन्न कराने के लिए अधिकारी सजग हैं। घड़ी मोबाइल पर्स समेत किसी भी तरह की जूलरी परीक्षा देने के दौरान बैन की गई है। परीक्षा दो शिफ्ट में संपन्न होगी। "
    },
    {
        "id": "23654980",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-attempt-to-crack-police-recruitment-exam-in-up-18-arrested-23654980.html",
        "title": "UP News: यूपी में पुलिस भर्ती से पहले परीक्षा में सेंध लगाने की कोशिश, साल्वर गिरोह के 18  सदस्य गिरफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र पुलिस विभाग की सबसे बड़ी भर्ती परीक्षा में साल्वरों ने सेंध लगाने की पूरी कोशिश की थी, हालांकि वे सफल नहीं हो सके। एसटीएफ व पुलिस ने अब तक ऐसे 18 लोगों को गिरफ्तार किया है। शुक्रवार को देर रात तक वाराणसी, झांसी व आगरा में पेपर लीक कराने व अभ्यर्थियों से ठगी के प्रयास में जुटे अलग-अलग गिरोह के छह सदस्य गिरफ्तार किए गए हैं जबकि गाजीपुर में आठ गिरफ्तार किए गए।",
        "description": "उप्र पुलिस विभाग की सबसे बड़ी भर्ती परीक्षा में साल्वरों ने सेंध लगाने की पूरी कोशिश की थी हालांकि वे सफल नहीं हो सके। एसटीएफ व पुलिस ने अब तक ऐसे 18 लोगों को गिरफ्तार किया है। पुलिस ने वाराणसी झांसी व आगरा में पेपर लीक कराने व अभ्यर्थियों से ठगी के प्रयास में जुटे अलग-अलग गिरोह के छह सदस्य गिरफ्तार किए गए हैं।"
    },
    {
        "id": "23654907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjps-counterattack-on-sp-chief-statement-said-if-mulayam-singh-yadav-had-not-been-the-son-akhilesh-would-not-have-been-able-to-become-an-accountant-23654907.html",
        "title": "‘मुलायम सिंह यादव के पुत्र न होते तो लेखपाल भी नहीं बन पाते अखिलेश’, सपा मुखिया के बयान पर भाजपा का पलटवार",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश के मुख्यमंत्री मोहन यादव पर सपा अध्यक्ष अखिलेश यादव की ओर से की गई टिप्पणी पर भाजपा के प्रदेश महामंत्री व एमएलसी सुभाष यदुवंश ने पलटवार किया है। उन्होंने अखिलेश को परिवारवादी और यादव विरोधी बताया और कहा कि सपा अध्यक्ष के लिए सब कुछ उनका परिवार ही है। अगर यादव समाज का कोई व्यक्ति पद, प्रतिष्ठा और सम्मान पाता है तो अखिलेश के कलेजे पर सांप लोटने लगता है।",
        "description": "मध्य प्रदेश के मुख्यमंत्री मोहन यादव पर अखिलेश यादव की ओर से की गई टिप्पणी पर भाजपा के प्रदेश महामंत्री व एमएलसी सुभाष यदुवंश ने पलटवार किया है। उन्होंने अखिलेश को परिवारवादी और यादव विरोधी बताया और कहा कि सपा अध्यक्ष के लिए सब कुछ उनका परिवार ही है। अगर यादव समाज का कोई व्यक्ति पद प्रतिष्ठा और सम्मान पाता है तो अखिलेश के कलेजे पर सांप लोटने लगता है।"
    },
    {
        "id": "23654847",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-up-police-constable-recruitment-exam-cancelled-police-recruitment-and-promotion-board-told-the-truth-23654847.html",
        "title": "UP Police Constable Exam: निरस्त हुई यूपी सिपाही भर्ती परीक्षा? पुलिस भर्ती व प्रोन्नति बोर्ड ने बताई सच्चाई",
        "body": "राज्य ब्यूरो, लखनऊ। पुलिस विभाग में सबसे बड़ी भर्ती परीक्षा से पहले स्पेशल टास्क फोर्स (एसटीएफ) के साथ ही सभी जिलों में पुलिस प्रशासन पूरी तरह से मुस्तैद है। भर्ती रद होने की अफवाह फैलाने वाले शरारती तत्वों पर भी कड़ी नजर रखी जा रही है। इंटरनेट मीडिया पर प्रसारित परीक्षा रद होने के भ्रामक संदेशों का पुलिस भर्ती व प्रोन्नति बोर्ड ने खंडन किया है।",
        "description": "पुलिस विभाग में सबसे बड़ी भर्ती परीक्षा से पहले स्पेशल टास्क फोर्स (एसटीएफ) के साथ ही सभी जिलों में पुलिस प्रशासन पूरी तरह से मुस्तैद है। भर्ती रद होने की अफवाह फैलाने वाले शरारती तत्वों पर भी कड़ी नजर रखी जा रही है। इंटरनेट मीडिया पर प्रसारित परीक्षा रद होने के भ्रामक संदेशों का पुलिस भर्ती व प्रोन्नति बोर्ड ने खंडन किया है।"
    },
    {
        "id": "23654826",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-and-yogi-adityanath-will-launch-gbc-4-in-lucknow-23654826.html",
        "title": "PM मोदी और योगी आदित्यनाथ लखनऊ में करेंगे GBC 4.0 का शुभारंभ, सभी 75 जिलों में होगा भूमि पूजन समारोह",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में अब तक के सबसे बड़े निवेश के लिए होने जा रहे भूमि पूजन समारोह (जीबीसी 4.0) की तैयारियां अंतिम चरण में हैं। 10 लाख करोड़ रुपये के निवेश को धरातल पर उतारने का ये महा आयोजन कई मायनों में बेहद खास होने जा रहा है। 19 से 21 फरवरी तक आयोजित होने वाला मुख्य समारोह जहां राजधानी के इंदिरा गांधी प्रतिष्ठान में आयोजित होगा, वहीं दूसरी तरफ प्रदेश के सभी 75 जिलों में भी 19 फरवरी को जीबीसी 4.0 का आयोजन किया जाएगा। ",
        "description": "उत्तर प्रदेश में अब तक के सबसे बड़े निवेश के लिए होने जा रहे भूमि पूजन समारोह (जीबीसी 4.0) की तैयारियां अंतिम चरण में हैं। 10 लाख करोड़ रुपये के निवेश को धरातल पर उतारने का ये महा आयोजन कई मायनों में बेहद खास होने जा रहा है। मुख्य आयोजन स्थल लखनऊ में देश विदेश के उद्योगपतियों की उपस्थिति होगी।"
    },
    {
        "id": "23654800",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nine-pps-officers-transferred-in-up-ips-amitabh-yash-gets-command-of-adg-law-and-order-23654800.html",
        "title": "यूपी में नौ पीपीएस अधिकारियों का तबादला, IPS अमिताभ यश को मिली एडीजी कानून व्यवस्था की कमान",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने एडीजी एसटीएफ अमिताभ यश को एडीजी कानून-व्यवस्था की भी जिम्मेदारी सौंपी है। 1996 बैच के आइपीएस अधिकारी अमिताभ यश को एडीजी कानून-व्यवस्था का अतिरिक्त प्रभार सौंपा गया है। अब तक डीजीपी प्रशांत कुमार ही डीजी कानून-व्यवस्था भी थे।",
        "description": "शासन ने एडीजी एसटीएफ अमिताभ यश को एडीजी कानून-व्यवस्था की भी जिम्मेदारी सौंपी है। 1996 बैच के आइपीएस अधिकारी अमिताभ यश को एडीजी कानून-व्यवस्था का अतिरिक्त प्रभार सौंपा गया है। अब तक डीजीपी प्रशांत कुमार ही डीजी कानून-व्यवस्था भी थे। लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। इसी कड़ी में शासन ने नौ पीपीएस (प्रांतीय पुलिस सेवा) अधिकारियों के भी तबादले किए गए हैं। "
    },
    {
        "id": "23654798",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-senior-theater-artist-padmashree-raj-bisaria-passes-away-at-the-age-of89-23654798.html",
        "title": "वरिष्ठ रंगकर्मी पद्मश्री राज बिसारिया का निधन, लंबे समय से चल रहा था इलाज",
        "body": " जागरण संवाददाता, लखनऊ। सुप्रसिद्ध रंगकर्मी पद्मश्री राज बिसारिया का निधन हो गया। उन्होंने शुक्रवार शाम विशालखंड, गोमतीनगर में अपने घर पर अंतिम सांस ली। वह गले के कैंसर से पीड़ित थे। लंबे समय से उनका उपचार चल रहा था।",
        "description": "लखीमपुर खीरी में 10 नवंबर 1935 को जन्मे राज बिसारिया ने लखनऊ विश्वविद्यालय में अध्यापन किया। वह अंग्रेजी विभाग के प्रोफेसर भी रहे हैं। उन्होंने 1962 में लखनऊ विश्वविद्यालय में थिएटर ग्रुप बनाया था। 1966 में थिएटर आर्ट्स वर्कशाप की स्थापना की थी। वह गले के कैंसर से पीड़ित थे। लंबे समय से उनका उपचार चल रहा था। राज बिसारिया को सांस लेने में भी तकलीफ थी। "
    },
    {
        "id": "23654791",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-decision-of-yogi-government-you-will-not-be-able-to-hold-any-strike-in-up-for-the-next-6-months-this-action-will-be-taken-in-case-of-violation-23654791.html",
        "title": "योगी सरकार का बड़ा फैसला; अगले 6 महीने यूपी में नहीं कर सकेंगे कोई भी हड़ताल- उल्लंघन करने पर होगी यह कार्रवाई",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। योगी सरकार ने लोकसभा चुनाव से पहले बड़ा फैसला लिया है। योगी सरकार ने यूपी में हड़ताल पर अगले 6 महीने के लिए पाबंदी लगा दी है। यह नियम राज्य सरकार के अधीन सरकारी विभागों, निगम और प्राधिकरण विभाग पर लागू रहेगा। ",
        "description": "सरकार ने आदेश जारी करते हुए कहा है कि नियमों का उल्लंघन करने वालों के खिलाफ सख्त कार्रवाई की जाएगी। इसके तहत बिना वारंट जारी करे ही पुलिस हड़ताल करने वालों को गिरफ्तार कर सकती है। बता दें कि कई बार सरकारी कर्मचारी अपनी मांगों को लेकर धरने पर बैठ जाते हैं। ऐसे में कई बार कार्य प्रभावित होता है। वहीं लोगों को काफी परेशानियों का सामना करना पड़ता है। "
    },
    {
        "id": "23654758",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-of-the-state-have-thoroughly-experienced-the-importance-of-law-and-order-in-the-last-7-years-cm-yogi-adityanath-said-23654758.html",
        "title": "प्रदेशवासियों ने 7 वर्षों में कानून व्यवस्था के महत्व को बखूबी अनुभव किया: सीएम योगी",
        "body": "डिजिटल डेस्क, लखनऊ। प्रदेशवासियों ने पिछले 7 वर्षों में कानून व्यवस्था के महत्व को बखूबी अनुभव किया है। प्रदेशवासियों ने प्रदेश के लॉ एंड आर्डर की बेहतर स्थिति और सुरक्षा के माहौल को देखते हुए ही दोबारा इस सरकार को चुना है। आज हर नागरिक के मन में सुरक्षा का विश्वास है। प्रदेश की मजबूत कानून व्यवस्था का ही परिणाम है कि जीआईएस-23 में 40 लाख करोड़ के निवेश प्रस्ताव प्राप्त हुए जबकि 2017 से पहले प्रदेश में निवेश के लिए कोई आना नहीं चाहता था।",
        "description": "Yogi Adityanath 19 फरवरी को प्रधानमंत्री नरेंद्र मोदी की मौजूदगी में 10 लाख करोड़ से अधिक निवेश के प्रस्तावों को ग्राउंड ब्रेकिंग सेरेमनी के माध्यम से धरातल पर उतारने जा रहे हैं। इससे 35 लाख नौजवानों को सीधे-सीधे नौकरी मिलेगी जो यह दर्शाता है कि संकल्प के साथ कानून व्यवस्था को लागू किया जाए तो उसके परिणाम भी सामने आते हैं।"
    },
    {
        "id": "23654680",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-veil-changed-bride-became-missing-ladies-director-kiran-rao-and-actor-ravi-kishan-narrated-the-story-23654680.html",
        "title": "घूंघट ने बदली दुल्हन, ...बन गई 'लापता लेडीज', निर्देशक किरण राव व अभिनेता रवि किशन ने सुनाई कहानी",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। नई-नवेली दुल्हन। घूंघट में ससुराल जा रही थीं। फिर कुछ ऐसा हुआ कि वे खो गईं। जाना था कहीं, चली गईं कहीं और। सोचिए, क्या दशा होगी दूल्हे की। वर पक्ष बहू और कन्या पक्ष बेटी की चिंता में डूबा तो उनका परिवार समाज में हंसी का पात्र बन गया। फिर वे महिलाएं किस तरह \n   \n     सशक्तीकरण \n    \n      की मिसाल बनती हैं, \n     \n       लापता लेडीज \n      \n        की कहानी यह संजीदगी से बयां करती है। यह फिल्म एक मार्च को सिनेमा घरों में रिलीज होगी। \n      \n     \n    \n   \n   \n ",
        "description": "नई-नवेली दुल्हन। घूंघट में ससुराल जा रही थीं। फिर कुछ ऐसा हुआ कि वे खो गईं। जाना था कहीं चली गईं कहीं और। सोचिए क्या दशा होगी दूल्हे की। वर पक्ष बहू और कन्या पक्ष बेटी की चिंता में डूबा तो उनका परिवार समाज में हंसी का पात्र बन गया। फिर वे महिलाएं किस तरह सशक्तीकरण की मिसाल बनती हैं लापता लेडीज की कहानी यह संजीदगी से बयां करती है। "
    }
]