[
    {
        "id": "23654659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-accident-direct-collision-between-truck-and-bike-on-lucknow-highway-three-friends-died-driver-absconds-after-dodging-police-23654659.html",
        "title": "लखनऊ राजमार्ग पर ट्रक और बाइक में सीधी भिड़ंत, तीन दोस्तों की मौत; पुलिस को चकमा देकर चालक फरार",
        "body": "जागरण संवाददाता, फतेहपुर। लखनऊ राजमार्ग पर चौफेरवा बिजली पावर हाउस के समीप शुक्रवार अपराह्न तेज रफ्तार ट्रक ने बाइक सवार तीन दोस्तों को कुचल दिया। सूचना पर पहुंची कोतवाली पुलिस तीनों घायलों को जिला अस्पताल लेकर पहुंची जहां चिकित्सक ने तीनों युवकों को मृत घोषित कर दिया। हृदय विदारक हादसे के बाद जुटी भीड़ में चर्चा रही कि यदि बाइक सवार हेलमेट पहने होते तो इतनी बड़ी अनहोनी न होती। पुलिस ने पीछा कर ट्रक को पकड़ लिया लेकिन चालक चकमा देकर भाग निकला।",
        "description": "लखनऊ राजमार्ग पर चौफेरवा बिजली पावर हाउस के समीप शुक्रवार अपराह्न तेज रफ्तार ट्रक ने बाइक सवार तीन दोस्तों को कुचल दिया। सूचना पर पहुंची कोतवाली पुलिस तीनों घायलों को जिला अस्पताल लेकर पहुंची जहां चिकित्सक ने तीनों युवकों को मृत घोषित कर दिया। हृदय विदारक हादसे के बाद जुटी भीड़ में चर्चा रही कि यदि बाइक सवार हेलमेट पहने होते तो इतनी बड़ी अनहोनी न होती।"
    },
    {
        "id": "23654650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-clean-water-reaching-every-home-will-reduce-infant-mortality-rate-vini-mahajan-23654650.html",
        "title": "हर घर पहुंचने वाला साफ पानी लाएगा शिशु मृत्यु दर में कमी – विनी महाजन",
        "body": "डिजिटल डेस्क, लखनऊ। पानी के लिए साफ पानी के अभाव में तमाम बच्चे न केवल गंभीर बीमारियों की चपेट में आ जाते हैं बल्कि इनमें से एक चौथाई अपनी जान तक गंवा देते हैं। जल जनित बीमारियों की वजह से होने वाली शिशु मृत्यु दर का आंकड़ा देश में फिलहाल 25 प्रतिशत है।",
        "description": "दो दिवसीय जल जीवन मिशन और स्वच्छ भारत मिशन की संयुक्त नेशनल कॉन्फ्रेंस का शुक्रवार को उद्घाटन करते हुए पेयजल और स्वच्छता मंत्रालय की सचिव विनी महाजन ने इसकी उम्मीद जताई है। उन्होंने कहा कि राज्यों ने चुनौतियों से निपटते हुए लक्ष्य की तरफ तेजी से कदम बढ़ाया है इसके लिए वे बधाई के पात्र हैं। विनी महाजन ने इस दौरान पेयजल मिशन की तमाम चुनौतियों को रेखांकित किया। "
    },
    {
        "id": "23654524",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-admitted-to-hospital-before-bharat-jodo-nyay-yatra-entered-up-23654524.html",
        "title": "यूपी में राहुल का स्‍वागत नहीं कर पाएंगी प्र‍ियंका गांधी, भारत जोड़ो न्‍याय यात्रा के यूपी में दाखि‍ल होने से पहले आखि‍र क्‍या हुआ ऐसा?",
        "body": "डि‍जि‍टल डेस्‍क,नई द‍िल्‍ली। भारत जोड़ो न्‍याय यात्रा के यूपी में दाखि‍ल होने से पहले प्रि‍यंका गांधी की तबीयत ब‍िगड़ गई, ज‍िसकी वजह से उन्‍हें अस्‍पताल में भर्ती होना पड़ा है।",
        "description": "भारत जोड़ो न्‍याय यात्रा के यूपी में दाखि‍ल होने से पहले प्रि‍यंका गांधी की तबीयत ब‍िगड़ गई ज‍िसकी वजह से उन्‍हें अस्‍पताल में भर्ती होना पड़ा है। उन्‍होंने कहा मैं बड़े चाव से उत्तर प्रदेश में भारत जोड़ो न्याय यात्रा के पहुँचने का इंतजार कर रही थी लेकिन बीमारी की वजह से मुझे आज ही अस्पताल में भर्ती होना पड़ा। थोड़ा बेहतर होते ही मैं यात्रा में जुड़ूंगी।"
    },
    {
        "id": "23654457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-all-rajya-sabha-nominations-from-up-are-valid-now-the-decision-will-be-taken-by-voting-on-27th-23654457.html",
        "title": "Rajya Sabha Election 2024: राज्यसभा के ल‍िए यूपी से सभी नामांकन वैध, मतदान से होगा निर्णय; क्रॉस वोटिंग पर टिकी नजर",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में राज्यसभा की 10 सीटों के लिए हो रहे चुनाव में सभी 11 प्रत्याशियों के नामांकन पत्र वैध पाए गए हैं। इनमें भाजपा के आठ व सपा के तीन प्रत्याशी शामिल हैं। 20 फरवरी को नाम वापसी के दिन यदि किसी उम्मीदवार ने नाम वापस न लिया तो प्रत्याशियों की किस्मत का निर्णय 27 फरवरी को मतदान से होगा।",
        "description": "मुख्य निर्वाचन अधिकारी नवदीप रिणवा की उपस्थिति में शुक्रवार को नामांकन पत्रों की जांच की गई। राज्यसभा चुनाव के रिटर्निंग अफसर बृज भूषण दुबे ने बताया कि सभी 11 प्रत्याशियों के नामांकन पत्र जांच में सही पाए गए हैं। सपा को तीन प्रत्याशी जिताने के लिए 111 मतों की जरूरत है जबकि भाजपा को आठ प्रत्याशी जिताने के लिए 296 विधायकों के मतों की जरूरत है।"
    },
    {
        "id": "23654423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-concluded-the-67th-all-india-police-duty-meet-said-this-regarding-law-and-order-23654423.html",
        "title": "UP News: 67वीं अखिल भारतीय पुलिस ड्यूटी मीट का सीएम योगी ने किया समापन, कानून व्यवस्था को लेकर कही ये बात",
        "body": "जागरण संवाददाता, लखनऊ। अखिल भारतीय पुलिस ड्यूटी मीट के आरडीएसओ स्टेडियम में हुए समापन समारोह में मुख्यमंत्री योगी आदित्यनाथ ने कहा कि देश की आंतरिक सुरक्षा और कानून व्यवस्था का बेहतर माहौल बनाने के लिए इन बलों की महत्वपूर्ण भूमिका है। पब्लिक परसेप्शन तय करने में भी पुलिस बल की महत्वपूर्ण भूमिका है।",
        "description": "UP Newsअखिल भारतीय पुलिस ड्यूटी मीट के आरडीएसओ स्टेडियम में हुए समापन समारोह में मुख्यमंत्री योगी आदित्यनाथ शामिल हुए। इस दौरान उन्होंने उत्तर प्रदेश की कानून व्यवस्था पर अपनी बात रखी। सीएम योगी ने कहा कि मुझे यह कहने में संकोच नहीं है की हम यूपी का चुनाव लॉ एंड ऑर्डर पर जीतने में सफल हुए हैं। सीएम योगी ने यूपी पुलिस की तारीफ की।"
    },
    {
        "id": "23654415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-amitabh-yash-appointed-new-adg-law-and-order-of-uttar-pradesh-23654415.html",
        "title": "एनकाउंटर स्पेशलिस्ट IPS अमिताभ यश बने यूपी के नए ADG लॉ एंड आर्डर, STF के साथ देखेंगे कानून-व्यवस्था का अतिरिक्त प्रभार",
        "body": "जागरण संवाददाता, लखनऊ। आईपीएस अमिताभ यश को उत्तर प्रदेश का नया एडीजी एलओ बनाया गया है। अमि‍ताभ यश को एसटीएफ के साथ एलओ की अतिरिक्त ज़िम्मेदारी दी गई है। ",
        "description": "IPS Amitabh Yash  आईपीएस अमिताभ यश को उत्तर प्रदेश का नया एडीजी एलओ बनाया गया है। अमि‍ताभ यश को एसटीएफ के साथ एलओ की अतिरिक्त ज़िम्मेदारी दी गई है। अमिताभ यश बिहार के भोजपुर जिले के रहने वाले हैं और आईपीएस-आरआर 1996 बैच के हैं। उन्हें 1 जनवरी 2021 को पुलिस के अतिरिक्त महानिदेशक (ADG) के पद पर प्रमोट किया गया था।"
    },
    {
        "id": "23654373",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-attacks-on-bjp-government-over-farmers-protest-23654373.html",
        "title": "Farmers Protest: 'आंदोलनकारी किसानों के रास्ते में कील-कांटे बिछाकर सरकार ने...', स्‍वामी प्रसाद मौर्य ने केंद्र को घेरा",
        "body": "डि‍जिटल डेस्‍क, नई दिल्‍ली। आंदोलन कर रहे क‍िसानों पर आंसू गैस के गोले, रास्‍ते में कील-कांटे और लाठीचार्ज को लेकर स्‍वामी प्रसाद मौर्य ने सरकार को घेरा है। उन्‍होंने इसे अलोकतांत्र‍िक और असंवैधान‍िक करार देते हुए न‍िंदा की है।",
        "description": "स्‍वामी प्रसाद ने सोशल मीड‍िया एक्‍स पर शुक्रवार को एक पोस्‍ट में कहा क‍ि सरकार ने किसानों को एमएसपी तो दिया नहीं अलबत्ते आंदोलनकारी किसानों के रास्ते में पहले कील-कांटे बिछाए फिर लाठी चार्ज बुलेट (रबर) से फायरिंग व ड्रोन द्वारा आंसू गैस छोड़कर अन्नदाता भगवान रूपी किसानों का घोर अपमान जरूर किया। केंद्र सरकार के इस अलोकतांत्रिक व असंवैधानिक कृत्य की घोर निंदा करता हूं।"
    },
    {
        "id": "23654326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-eighth-rajya-sabha-candidate-sanjay-seth-close-to-akhilesh-yadav-fear-of-cross-voting-23654326.html",
        "title": "क्रॉस वोटिंग की आशंका के बीच BJP ने उतारा आठवां प्रत्याशी, Akhilesh के करीबी नेता को बनाया राज्यसभा उम्मीदवार",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। राज्यसभा का चुनाव अब दिलचस्प हो गया है। नामांकन के अंतिम दिन भाजपा ने आठवें प्रत्याशी के तौर पर राज्यसभा सदस्य रहे रियल एस्टेट कारोबारी संजय सेठ को चुनाव मैदान में उतार दिया। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले ही नामांकन कर चुके थे। अब सेठ के मैदान में उतरने से निर्विरोध निर्वाचन की संभावना खत्म हो गई है। \n    \n   \n   \n ",
        "description": "UP Politics राज्यसभा की 10 सीटों के लिए सपा से जया बच्चन आलोक रंजन व रामजी लाल सुमन ने मंगलवार को वहीं भाजपा के सात प्रत्याशी सुधांशु त्रिवेदी आरपीएन सिंह तेजवीर सिंह साधना सिंह अमरपाल मौर्य संगीता व नवीन जैन बुधवार को ही नामांकन कर चुके हैं। गुरुवार को भाजपा ने आठवें उम्मीदवार के रूप में संजय सेठ को उतारकर सभी को चौंका दिया है।\n\n"
    },
    {
        "id": "23654254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidate-for-rajya-sabha-sanjay-seth-does-not-have-a-single-car-know-how-much-property-he-owns-23654254.html",
        "title": "Sanjay Seth: राज्यसभा के ल‍िए भाजपा प्रत्याशी संजय सेठ के पास नहीं है एक भी कार, जान‍िए क‍ितनी संपत्ति‍ के हैं माल‍िक",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में भाजपा के आठवें प्रत्याशी संजय सेठ 106.46 करोड़ रुपए से ऊपर की चल-अचल संपत्ति के मालिक तो हैं, लेक‍िन उनके पास एक भी कार नहीं है। उनके ऊपर करीब 29 करोड़ रुपए की देनदारियां भी हैं। गुड़गांव में पांच हजार वर्ग फुट का 4.50 करोड़ रुपए के प्लाट के साथ ही लखनऊ, उन्नाव व दिल्ली में फ्लैट, मकान व कोठी हैं।",
        "description": "राज्यसभा का चुनाव अब दिलचस्प हो गया है। भाजपा ने आठवें प्रत्याशी के रूप में बड़े बिल्डर संजय सेठ को चुनाव मैदान में उतार दिया है। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले से ही मैदान में उतर चुके हैं। नामांकन के अंतिम दिन संजय सेठ के आने से अब राज्यसभा का चुनाव होना तय हो गया। \n\n"
    },
    {
        "id": "23654313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ticket-not-issued-to-anyone-roadways-bus-conductor-suspended-driver-route-off-23654313.html",
        "title": "UP News: किसी का नहीं काटा था सही टिकट, रोडवेज बस कंडक्टर को होशियारी पड़ी भारी, अब आगे यह होगा",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। रोडवेज बसों में कंडक्टर व ड्राइवर सुधरने का नाम नहीं ले रहे। परिवहन निगम के चेकिंग दल ने हरदोई से राजधानी आ रही बस की जांच की तो 50 यात्रियों में एक भी यात्री हरदोई से सवार नहीं मिला। सभी का टिकट पंचकोहरा से बनाया गया था, जबकि कंडक्टर ने हरदोई से टिकट का धन लिया था। \n \n   निगम ने कंडक्टर को निलंबित कर ड्राइवर को रूट आफ करके जवाब तलब किया है। \n ",
        "description": "UP News  रोडवेज बस कंडक्टर को होशियारी करनी भारी पड़ गई। हरदोई के यातायात अधीक्षक पंकज तिवारी ने बस का निरीक्षण किया। इसमें 50 यात्री मिले लेकिन एक का भी हरदोई से टिकट नहीं बना था  सभी टिकट पंचकोहरा यानी जिला मुख्यालय के अगले स्टेशन से बनाए गए थे। धांधली की शिकायत यातायात अधीक्षक ने मुख्यालय पर की।"
    }
]