[
    {
        "id": "23654279",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-stf-arrested-three-from-lucknow-for-smuggling-drugs-into-students-pubs-bars-and-hotels-23654279.html",
        "title": "स्टूडेंट्स, पब-बार और होटलों में नशा तस्करी करने वाले तीन लखनऊ से गिरफ्तार, STF ने दबोचा; 40 लाख की ड्रग व 500 ग्राम चरस बरामद",
        "body": "जागरण संवाददाता, लखनऊ। छात्र-छात्राओं, पब-बार व रिहायशी होटलों में नशीले पदार्थ सप्लाई करने वाले गिरोह के सरगना समेत तीन आरोपितों को एसटीएफ ने शंकर चौराहे के पास गिरफ्तार किया है। आरोपियों से 66 ग्राम एमडीएमए ड्रग व 500 ग्राम चरस बरामद किया है। इनकी अंतरराष्ट्रीय बाजार में कुल कीमत 40 लाख रुपये होने का दावा किया है।",
        "description": "UP News लखनऊ में तीनों आरोपित नशे की खेप पहुंचाने का सौदा करने आए थे। इनमें इंदिरा नगर सर्वोदय नगर छोटी मस्जिद के पास डी59 निवासी एहसान अफजल खान उर्फ राजा विकासखंड निवासी दीपक कुमार गुप्ता और आलमबाग के स्नेह नगर निवासी करन मेहता के तौर पर हुई हैं। आरोपियों से एक स्विफ्ट कार और चार मोबाइल भी बरामद हुए हैं।"
    },
    {
        "id": "23654270",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-does-drama-only-to-remain-in-the-media-says-ashish-patel-23654270.html",
        "title": "'पल्‍लवी सिर्फ मीडिया में बने रहने के लिए करती हैं ड्रामा', आशीष पटेल ने सपा व‍िधायक को क्‍यों ल‍िया आड़े हाथों?",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (एस) के कार्यकारी अध्यक्ष व प्राविधिक शिक्षा मंत्री आशीष पटेल ने गुरुवार को अपना दल (कमेरावादी) की नेता व सपा विधायक पल्लवी पटेल को आड़े हाथों लिया। उन्होंने कहा कि पल्लवी सिर्फ मीडिया में बने रहने के लिए ड्रामा करती हैं। पीडीए (पिछड़ा-दलित व अल्पसंख्यक) को लेकर अब आखिर क्यों वह इतना दुखी हैं। पहले जब सपा ने आनंद भदौरिया व रविदास मेहरोत्रा जैसे लोगों को लोकसभा चुनाव के लिए टिकट दिया तो वह क्यों चुप थीं?",
        "description": "आशीष पटेल का कहना है कि अगर अपना दल के संस्थापक सोने लाल पटेल जीवित होते तो वह बहुत दुखी होते क्योंकि उसी सपा के सिंबल वह वह विधायक बनी हैं जिसने अपना दल के तीनों विधायकों को तोड़कर पार्टी खत्म करने की साजिश की थी। हमारी पार्टी ने वर्ष 2022 के चुनाव में अपना दल (कमेरावादी) की अध्यक्ष कृष्णा पटेल के सम्मान में उनके खिलाफ प्रत्याशी नहीं उतारा।"
    },
    {
        "id": "23654269",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-welcomed-sc-decision-to-declare-the-electoral-bond-scheme-unconstitutional-said-pm-care-fund-should-also-be-disclosed-23654269.html",
        "title": "अखि‍लेश ने चुनावी बॉन्ड को असंवैधान‍िक करार देने के SC के न‍िर्णय का क‍िया स्‍वागत, बोले- पीएम केयर फंड का भी हो खुलासा",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सुप्रीम कोर्ट द्वारा चुनावी बॉन्ड योजना को असंवैधानिक करार देने के निर्णय का स्वागत किया है। उन्होंने सोशल मीडिया एक्स पर लिखा चुनावी बॉन्ड की अवैधानिकता और तत्काल खात्मे का माननीय सर्वोच्च न्यायालय का निर्णय लोकतंत्र के पुनर्जीवन के लिए स्वागत योग्य है।",
        "description": "अखि‍लेश ने कहा ये भाजपा की नाजायज नीतियों का भंडाफोड़ है। ये निर्णय भाजपा-भ्रष्टाचार के बॉन्ड का भी खुलासा है। जनता कह रही है लगे हाथ भाजपाइयों द्वारा लाए गए तथाकथित पीएम केयर फंड और तरह-तरह के भाजपाई चंदों पर भी खुलासा होना चाहिए। जब करदाताओं दुकानदारों कारोबारियों से पिछले दसों वर्षों का हिसाब मांगा जाता है तो भाजपा से क्यों नहीं मांगा जाए।"
    },
    {
        "id": "23654261",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-16-february-weather-update-rains-lucknow-mausam-ka-haal-uttar-pradesh-imd-23654261.html",
        "title": "UP Weather Today: यूपी में फिर बदला मौसम, लखनऊ सहित इन जिलों में कोहरे का प्रकोप; आज खिलेगी धूप",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में मौसम बदल रहा है। बादल मंडराने और हल्की बूंदाबांदी के बाद अब मौसम साफ रहने वाला है। मौसम विभाग की मानें तो आगामी दिनों में मौसम साफ होगा। शुक्रवार को आंशिक बदली रह सकती है, लेकिन धीरे-धीरे दिन के तापमान में बढ़ोतरी ही होगी।",
        "description": "UP Weather Today  यूपी में एक बार फिर से कोहरा लोगों को परेशान करने लगा है। कई जिलों में कोहरे की वजह से दृश्यता कम रही। बहराइच लखनऊ प्रयागराज गोरखपुर और आगरा में भी कोहरे से लोगों को परेशानी का सामना करना पड़ा है। शुक्रवार को आसमान साफ रहने की संभावना मौसम विभाग के द्वारा जताई गई है। यूपी के कई जिलों में आज धूप खिलेगी।"
    },
    {
        "id": "23654255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-threat-to-blow-up-shri-ram-temple-and-police-station-in-lucknow-many-objectionable-words-and-girl-number-written-in-the-letter-case-registered-23654255.html",
        "title": "लखनऊ में श्रीराम मंदिर और थाने को बम से उड़ाने की धमकी, लेटर में लिखे आपत्तिजनक शब्द और एक युवती का नंबर; केस दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी के बख्शी का तालाब स्थित एक रेस्टोरेंट में श्रीराम मंदिर व थाने को बम से उड़ाने का धमकी भरा पत्र मिला है। पत्र में देश विरोधी नारे, सामाजिक सौहार्द बिगाड़ने समेत अन्य आपत्तिजनक शब्द लिखे हैं। एक युवती का नंबर भी लिखा है। पुलिस ने युवती से संपर्क किया तो मालूम हुआ कि कोई इस तरह के पत्र कई दिनों से अलग-अलग जगह फेंक रहा है। दो दिन पूर्व युवती की शिकायत पर पुलिस ने अज्ञात के खिलाफ मुकदमा दर्ज किया है।",
        "description": "सीतापुर रोड पर चंद्रिका देवी मार्ग द्वार के सामने पाल रेस्टोरेंट है। गुरुवार सुबह रेस्टोरेंट खोलने पर दरवाजे के पीछे दो पत्र मिले। पत्र में लिखा था कि बीकेटी थाने को बम से उड़ा दूंगी। पत्र में जोया खान व जुबेर खान का नाम लिखा है। बीकेटी के अनमोल सिंह ने बताया एक माह पहले भी उनके दरवाजे इसी तरह का पत्र मिला था। \n\n"
    },
    {
        "id": "23654218",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-25-thousand-rupees-will-be-available-in-kanya-sumangala-yojana-from-april-23654218.html",
        "title": "UP News: अप्रैल से कन्या सुमंगला योजना में मिलेंगे 25 हजार रुपये, जन्म से लेकर स्नातक तक की पढ़ाई में छह चरणों में मिलेगी धनराशि",
        "body": "राज्य ब्यूरो, लखनऊ। नए वित्तीय वर्ष 2024-25 से मुख्यमंत्री कन्या सुमंगला योजना के तहत अब लाभार्थियों को 25 हजार रुपये मिलेंगे। अभी इसमें 15 हजार रुपये ही मिलते हैं। बेटी के जन्म से लेकर उसकी स्नातक तक की पढ़ाई में छह अलग-अलग चरणों में यह धनराशि प्रदान की जाएगी।",
        "description": "मुख्यमंत्री कन्या सुमंगला योजना के तहत छह अलग-अलग चरणों में मिलने वाली कुल राशि 15 हजार रुपये से बढ़ाकर 25 हजार रुपये कर दी गई है। अब बेटी के जन्म के समय दो हजार के बजाय पांच हजार रुपये दिए जाएंगे। बेटी के एक वर्ष के सभी टीकाकरण पूरा होने पर एक हजार के बजाय दो हजार रुपये मिलेंगे। अलग-अलग कक्षाओं के हिसाब राशि मिलेगी।"
    },
    {
        "id": "23654189",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-did-jayant-chaudhary-call-his-mlas-to-delhi-mla-gave-answer-said-we-all-are-with-the-party-decisions-23654189.html",
        "title": "जयन्त चौधरी ने अपने विधायकों को क्यों बुलाया दिल्ली? विधायक ने दिया दो टूक जवाब; बोले- हम सभी पार्टी के निर्णय...'",
        "body": "राज्य ब्यूरो, लखनऊ। रालोद के कुछ विधायकों की नाराजगी की चल रही चर्चाओं के बीच गुरुवार को पार्टी के राष्ट्रीय अध्यक्ष जयन्त चौधरी ने अपने सभी नौ विधायकों को दिल्ली बुलाया है। उन्होंने अपने विधायकों को नवरत्न बताया और कहा कि उनके सभी विधायक पार्टी के निर्णय के साथ हैं।",
        "description": "रालोद के कुछ विधायकों की नाराजगी की चल रही चर्चाओं के बीच गुरुवार को पार्टी के राष्ट्रीय अध्यक्ष जयन्त चौधरी ने अपने सभी नौ विधायकों को दिल्ली बुलाया है। उन्होंने अपने विधायकों को नवरत्न बताया और कहा कि उनके सभी विधायक पार्टी के निर्णय के साथ हैं। वहीं विधायकों ने भी जयन्त पर विश्वास प्रकट करते हुए कहा कि पार्टी के हर निर्णय पर सभी मजबूती से उनके साथ हैं।"
    },
    {
        "id": "23654173",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-interrogated-former-union-minister-salman-khurshid-wife-louise-for-nine-hours-this-is-the-whole-matter-23654173.html",
        "title": "ईडी ने पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस से नौ घंटे तक की पूछताछ, यह है पूरा मामला",
        "body": "राज्य ब्यूरो, लखनऊ। दिव्यांगों के कृत्रित अंग व उपकरण बांटने में हुए घपले के लगभग 14 वर्ष पुराने मामले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद की मुश्किलें बढ़ती नजर आ रही हैं। प्रवर्तन निदेशालय (ईडी) ने मामले में गुरुवार को लुईस खुर्शीद से लगभग नौ घंटों तक पूछताछ की और उनके बयान दर्ज किए।",
        "description": "UP Latest News दिव्यांगों के कृत्रित अंग व उपकरण बांटने में हुए घपले के लगभग 14 वर्ष पुराने मामले में कांग्रेस के पूर्व केंद्रीय मंत्री सलमान खुर्शीद की पत्नी लुईस खुर्शीद की मुश्किलें बढ़ती नजर आ रही हैं। प्रवर्तन निदेशालय (ईडी) ने मामले में गुरुवार को लुईस खुर्शीद से लगभग नौ घंटों तक पूछताछ की और उनके बयान दर्ज किए।"
    },
    {
        "id": "23654130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-warrant-issued-against-rajya-sabha-mp-sanjay-singh-cancelled-23654130.html",
        "title": "UP Politics : राज्यसभा सांसद संजय सिंह के खिलाफ जारी वारंट निरस्त, इस वजह से लिया गया वापस",
        "body": "विधि संवाददाता लखनऊः जाति धर्म वर्ग के आधार पर समाज में विद्वेष फैलाने के उद्देश्य से भड़काऊ भाषण देने के आरोप में आम आदमी पार्टी के राज्य सभा सांसद संजय सिंह के खिलाफ जारी वारंट को न्यायालय ने निरस्त कर दिया।",
        "description": "सांसद संजय सिंह की तरफ से पेश उनके अधिवक्ता प्रांशु अग्रवाल ने बताया कि आरोपित ने एसएलपी याचिका दाखिल कर उच्चतम न्यायालय की शरण ली थी। उच्चतम न्यायालय के आदेश के अनुपालन में अपर मुख्य न्यायिक मजिस्ट्रेट अम्बरीष कुमार श्रीवास्तव ने 14 फरवरी को आरोपित के कस्टडी में लिए जाने के लिए जारी वारंट को वापस लेने का आदेश दिया है।"
    },
    {
        "id": "23654072",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-free-ration-free-millet-will-be-distributed-in-these-41-districts-of-up-ration-will-be-given-till-28-february-23654072.html",
        "title": "Free Ration: यूपी के इन 41 जिलों में होगा मुफ्त बाजरा का वितरण, 28 फरवरी तक दिया जाएगा राशन",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय खाद्य सुरक्षा अधिनियम-2013 के तहत अंत्योदय और पात्र गृहस्थी कार्डधारकों के बीच 28 फरवरी तक इस माह के राशन का वितरण किया जाएगा। मुफ्त खाद्यान्न वितरण के तहत राज्य के 41 जिलों में बाजरा का वितरण भी किया जाएगा। इन जिलों में लाभार्थियों को अंत्योदय कार्ड पर नौ किग्रा गेहूं, 21 किग्रा चावल और पांच किग्रा बाजरा (कुल 35 किग्रा खाद्यान्न) का मुफ्त वितरण किया जाएगा।",
        "description": "Free Ration राष्ट्रीय खाद्य सुरक्षा अधिनियम-2013 के तहत अंत्योदय और पात्र गृहस्थी कार्डधारकों के बीच 28 फरवरी तक इस माह के राशन का वितरण किया जाएगा। मुफ्त खाद्यान्न वितरण के तहत राज्य के 41 जिलों में बाजरा का वितरण भी किया जाएगा। इन जिलों में लाभार्थियों को अंत्योदय कार्ड पर नौ किग्रा गेहूं 21 किग्रा चावल और पांच किग्रा बाजरा (कुल 35 किग्रा खाद्यान्न) का मुफ्त वितरण किया जाएगा।"
    }
]