[
    {
        "id": "23654073",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-am-patel-cheating-and-deceit-are-not-in-our-blood-pallavi-patel-counterattack-on-sp-chief-akhilesh-yadav-statement-23654073.html",
        "title": "'मैं पटेल हूं...धोखा, छल-छलावा हमारे खून में नहीं'; सपा मुखिया अखिलेश यादव के बयान पर पल्लवी पटेल का पलटवार",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव के उस बयान जिसमें 'पीडीए' की लड़ाई को मजबूत करना गठबंधन के हर सहयोगी की जिम्मेदारी है, यह लोग खुद को धोखा न दें, पर गुरुवार को अपना दल कमेरावादी की नेता पल्लवी पटेल ने जवाब दिया है। उन्होंने कहा कि 'मैं पटेल हूं... पल्लवी पटेल। धोखा, छल, छलावा हमारे खून में नहीं है। समाजवादी पार्टी और अखिलेश यादव से हमारे सिर्फ राजनीतिक रिश्ते नहीं हैं, बल्कि निजी रिश्ते भी हैं।'",
        "description": "सपा अध्यक्ष अखिलेश यादव के उस बयान जिसमें पीडीए की लड़ाई को मजबूत करना गठबंधन के हर सहयोगी की जिम्मेदारी है यह लोग खुद को धोखा न दें पर गुरुवार को अपना दल कमेरावादी की नेता पल्लवी पटेल ने जवाब दिया है। उन्होंने कहा कि मैं पटेल हूं... पल्लवी पटेल। समाजवादी पार्टी और अखिलेश यादव से हमारे सिर्फ राजनीतिक रिश्ते नहीं हैं बल्कि निजी रिश्ते भी हैं।"
    },
    {
        "id": "23654077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-band-rakesh-tikait-big-statement-on-the-announcement-of-bharat-bandh-said-we-have-a-demand-on-msp-but-23654077.html",
        "title": "Bharat Band : भारत बंद के एलान पर राकेश टिकैत का बड़ा बयान, बोले- MSP पर हमारी मांग तो है लेकिन...",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। किसान नेता राकेश टिकैत ने भारत बंद पर बयान देते हुए बताया है कि किसानों की आगे की क्या मंशा है। इसके साथ ही उन्होंने यह भी बताया कि भारत बंद की क्या रणनीति है।",
        "description": "Kisan Andolan  किसान नेता राकेश टिकैत ने कहा हमने ग्रामीण भारत बंद के बारे में बात की है कि किसान कल अपने खेतों में न जाएं। यह कल एक बड़ा संदेश देगा। इस आंदोलन की एक नई विचारधारा है एक नई पद्धति है। हाईवे बंद नहीं होंगे बैठकें जारी रहेंगी और हम वहीं निर्णय लेंगे। टिकैत ने कहा 17 फरवरी को सिसौली में मासिक पंचायत की जाएगी। "
    },
    {
        "id": "23654038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-west-uttar-pradesh-tops-in-attracting-investors-in-ground-breaking-ceremony-23654038.html",
        "title": "Ground Breaking Ceremony: पश्चिमी UP में 52 प्रतिशत निवेश परियोजनाओं की होगी शुरुआत, पांच हजार करोड़ में सिमट गया बुंदेलखंड",
        "body": "राज्य ब्यूरो, लखनऊ। ग्लोबल इन्वेस्टर्स समिट (जीआइएस-23) के दौरान सर्वाधिक निवेश प्रस्ताव हासिल करने वाला पश्चिमी उत्तर प्रदेश इन्हें धरातल पर उतारने में भी प्रदेश के शेष हिस्से से बेहतर प्रदर्शन करता दिखाई दे रहा है।",
        "description": "ग्राउंड ब्रेकिंग सेरेमनी के दौरान प्रदेश में 10.15 लाख करोड़ रुपये के निवेश प्रस्तावों की आधारशिला रखी जाएगी। स्पष्ट है कि पश्चिमांचल में इसका बड़ा हिस्सा (करीब सवा पांच लाख करोड़ रुपये) हिस्सा जाएगा। वहीं बुंदलेखंड पचास हजार करोड़ के दायरे तक ही सीमित रहेगा। पश्चिमी उत्तर प्रदेश में जमीन पर उतरने वाले प्रमुख प्राेजेक्ट में नोएडा डेटा सेंटर पार्क भी शामिल है।"
    },
    {
        "id": "23653861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-elections-became-interesting-in-up-bjp-fielded-eighth-candidate-builder-sanjay-seth-bet-on-this-close-person-of-akhilesh-yadav-23653861.html",
        "title": "यूपी में दिलचस्प हुआ राज्यसभा चुनाव, भाजपा ने खड़ा किया आठवां प्रत्याशी; अखिलेश के इस करीबी पर लगाया दांव",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा का चुनाव अब दिलचस्प हो गया है। भाजपा ने आठवें प्रत्याशी के रूप में बड़े बिल्डर संजय सेठ को चुनाव मैदान में उतार दिया है। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले से ही मैदान में उतर चुके हैं।",
        "description": "RajyaSabha Election राज्यसभा का चुनाव अब दिलचस्प हो गया है। भाजपा ने आठवें प्रत्याशी के रूप में बड़े बिल्डर संजय सेठ को चुनाव मैदान में उतार दिया है। 10 सीटों के लिए हो रहे चुनाव में सपा के तीन व भाजपा के सात प्रत्याशी पहले से ही मैदान में उतर चुके हैं। नामांकन के अंतिम दिन संजय सेठ के आने से अब राज्यसभा का चुनाव होना तय हो गया है। "
    },
    {
        "id": "23653865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-aap-leader-arrested-in-lucknow-due-to-which-police-had-to-take-action-23653865.html",
        "title": "UP Politics : लखनऊ में AAP के नेता गिरफ्तार, इस वजह से पुलिस को करनी पड़ी कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ : आम आदमी पार्टी के सांसद संजय सिंह की फर्जी गिरफ्तारी व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल को गैरकानूनी समन भेजने के विरोध में आम आदमी पार्टी कार्यकर्ताओं ने प्रदर्शन किया। पुलिस ने 50 से अधिक प्रदर्शनकारियों को गिरफ्तार किया है।",
        "description": "UP Politics  पुलिस ने 50 से अधिक प्रदर्शनकारियों को गिरफ्तार किया है। राजधानी लखनऊ में व्यापार प्रकोष्ठ प्रदेश अध्यक्ष छवि यादव की अगुवाई में बड़ी संख्या में कार्यकर्ता जीपीओ पर एकत्र होकर विरोध प्रदर्शन किया। इस दौरान आाप प्रदेश प्रवक्ता इरम रिजवी ने कहा कि लोकतंत्र में तानाशाही नहीं चलेगी। आम आदमी कार्यकर्ताओं को गिरफ्तार करना उचित नहीं है।"
    },
    {
        "id": "23653662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-bjp-8th-candidate-sanjay-seth-nomination-23653662.html",
        "title": "Rajya Sabha Election: यूपी से भाजपा के 8वें प्रत्‍याशी संजय सेठ ने क‍िया नामांकन, अब द‍िलचस्‍प होगा चुनाव",
        "body": "",
        "description": "Rajya Sabha Election 2024 राज्‍यसभा चुनाव के ल‍ि‍ए यूपी से भाजपा प्रत्याशी संजय सेठ ने भी गुरुवार को अपना नामांकन दाखि‍ल क‍िया। इस दौरान प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी उपमुख्यमंत्री केशव प्रसाद मौर्य संसदीय कार्य मंत्री सुरेश खन्ना लोक निर्माण मंत्री जितिन प्रसाद निषाद पार्टी के अध्यक्ष संजय कुमार निषाद व अपना दल (सोनेलाल) के आशीष पटेल आद‍ि मौजूद रहे। "
    },
    {
        "id": "23653708",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sonia-gandhi-wrote-an-emotional-letter-to-the-people-of-raebareli-said-i-will-not-contest-next-lok-sabha-elections-23653708.html",
        "title": "Sonia Gandhi: रायबरेली से इस बार कौन होगा कांग्रेस उम्मीदवार, सोनिया गांधी ने भावुक चिट्ठी में खुद दिया जवाब",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। सोन‍िया गांधी (Sonia Gandhi) ने राज्यसभा चुनाव के लिए राजस्थान से अपना नामांकन पत्र दाखिल करने के बाद रायबरेली की जनता के नाम संदेश देते हुए एक बड़ा एलान क‍िया है। सोन‍िया गांधी ने अगला लोकसभा चुनाव न लड़ने का फैसला ल‍िया है। इसके पीछे का कारण उन्‍होंने स्‍वास्‍थ्य और बढ़ती उम्र बताया है।",
        "description": "सोन‍िया गांधी (Sonia Gandhi) ने राज्यसभा चुनाव (Rajya Sabha Election 2024) के लिए राजस्थान से अपना नामांकन पत्र दाखिल करने के बाद अब रायबरेली (Raebareli) की जनता के नाम संदेश देते हुए एक बड़ा एलान क‍िया है। सोन‍िया गांधी ने अगला लोकसभा चुनाव (Lok sabha election) न लड़ने का फैसला ल‍िया है। इसके पीछे का कारण उन्‍होंने स्‍वास्‍थ्य और बढ़ती उम्र बताया है।"
    },
    {
        "id": "23653617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-up-rajya-sabha-election-candidates-naveen-jain-rpn-singh-sudhanshu-trivedi-property-23653617.html",
        "title": "भाजपा के राज्यसभा प्रत्याशियों में सबसे मालदार हैं नवीन जैन, जान‍िए क‍ितनी संपत्ति‍ के हैं माल‍िक",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव के लिए बुधवार को नामांकन करने वाले भाजपा प्रत्याशी नवीन जैन और उनकी पत्नी रेनू जैन के पास 438.18 करोड़ रुपए की चल-अचल संपत्ति है। इसके अलावा, उन्होंने हिंदू अविभक्त कुटुंब के तहत भी 3.75 करोड़ रुपए की चल-अचल संपत्ति भी नामांकन पत्र के साथ दाखिल शपथपत्र में दर्शायी है। राज्यसभा चुनाव के लिए नामांकन करने वाले भाजपा प्रत्याशियों में वह सबसे धनवान हैं। शपथ पत्र के अनुसार, उनके नाम दर्ज चल-अचल संपत्ति ही 406.9 करोड़ रुपए की है।",
        "description": "BJP Rajya sabha election candidate आगरा के पूर्व महापौर रहे स्नातक योग्यताधारी 61 वर्षीय नवीन जैन के पास 1.43 करोड़ रुपये के जेवरात हैं तो उनकी पत्नी के पास आठ किलो से ज्यादा सोना है जिसकी कीमत 6.4 करोड़ रुपये है। नवीन के पास दिल्ली में एक और आगरा में तीन मकान हैं। उनकी पत्नी के पास ग्रेटर नोएडा में आवास है। "
    },
    {
        "id": "23653646",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-girl-cheated-of-rs-80-lakh-on-the-pretext-of-marriage-made-friends-on-matrimonial-site-23653646.html",
        "title": "UP News: शादी का झांसा देकर युवती से 80 लाख की ठगी, मैट्रिमोनियल साइट पर दोस्ती फिर नौकरी जाने के बहाने क‍िया फ्रॉड",
        "body": "जागरण संवाददाता, लखनऊ। मैट्रिमोनियल साइट पर दोस्ती के बाद शादी का झांसा देकर साइबर ठग ने समीर चड्ढा नाम बताकर एक युवती से 80 लाख रुपए की ठगी कर ली। युवक ने गलती से एक दिन अपना पेन कार्ड युवती को भेज दिया। इसमें उसका नाम ललित कृष्णा साईं लिखा होने से युवती को संदेह हुआ। इसकी जांच के बाद युवती ने ठगी की शिकायत पुलिस में दी।",
        "description": "UP Crime News मैट्रिमोनियल साइट पर दोस्ती के बाद शादी का झांसा देकर साइबर ठग ने एक युवती से 80 लाख रुपए की ठग ल‍िए। आरोपी द्वारा गलती से एक दिन अपना पेन युवती को भेज दिया। इसमें उसका नाम ललित कृष्णा साईं लिखा होने से युवती को संदेह हुआ। इसकी जांच के बाद युवती के ठगी की शिकायत पुलिस में दी।\n"
    },
    {
        "id": "23653545",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-weather-update-lucknow-weather-up-ka-mausam-weather-will-clear-in-the-afternoon-23653545.html",
        "title": "UP Weather Update: यूपी में मौसम का बदला मिजाज, बूंदाबांदी से बढ़ गई है ठंड; अलाव के सहारे लोग",
        "body": "जागरण संवाददाता, लखनऊ। मौसम पल-पल में रंग बदल रहा है। जब सबको उमीद थी कि ठंड चली गई, तभी बारिश ने गलन बढ़ा दी। अब उत्तर प्रदेश में मौसम ने करवट बदल ली है। यूपी के कई जिलों में हल्की बारिश हुई। कहीं हल्की बारिश हुई तो कहीं आसमान साफ रहा और सूर्य देवता ने अपनी चमक दिखाई।",
        "description": "UP Weather Update  मौसम पल-पल में रंग बदल रहा है। जब सबको उमीद थी कि ठंड चली गई तभी बारिश ने गलन बढ़ा दी। अब उत्तर प्रदेश में मौसम ने करवट बदल ली है। बुधवार को प्रयागराज से लेकर मीरजापुर तक हल्की बारिश हुई। गुरुवार को भी बादल छाए रहे हैं। बारिश होने से मौसम सर्द हो गया है। "
    }
]