[
    {
        "id": "23711145",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-husband-sleep-in-other-room-after-marriage-wife-check-whatsapp-chat-and-found-husband-is-gay-23711145.html",
        "title": "शादी के बाद दूसरे कमरे में सोता था पति, पत्नी ने चेक की WhatsApp तो चैटिंग से पता चला... पैरों तले खिसक गई जमीन",
        "body": "जागरण संवाददाता, लखनऊ। नवविवाहिता ने पति पर समलैंगिक होने और पिटाई कर घर से निकालने का आरोप लगाया है। पीड़िता ने बताया कि शादी के बाद बैंकाक जाने पर पता चला की पति गंजा है। ठाकुरगंज निवासी पीड़ित पिता ने बताया कि 29 जनवरी 2024 में लखीमपुर खीरी के शास्त्री नगर निवासी असीमपुरी के साथ बेटी की शादी की थी।",
        "description": "Lucknow News  ठाकुरगंज निवासी पीड़ित पिता ने बताया कि 29 जनवरी 2024 में लखीमपुर खीरी के शास्त्री नगर निवासी असीमपुरी के साथ बेटी की शादी की थी। नवविवाहिता ने पति पर समलैंगिक होने और पिटाई कर घर से निकालने का आरोप लगाया है। पीड़िता ने बताया कि शादी के बाद बैंकाक जाने पर पता चला की पति गंजा है। "
    },
    {
        "id": "23711102",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-campaign-will-stop-today-on-10-seats-of-the-third-phase-in-up-100-candidates-including-dimple-yadav-are-in-the-fray-23711102.html",
        "title": "यूपी में तीसरे चरण की 10 सीटों पर आज थमेगा चुनाव प्रचार, डिंपल-एसपी सिंह बघेल समेत 100 प्रत्याशी मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। (Third Phase Election) तीसरे चरण की 10 लोकसभा सीटों पर रविवार को शाम छह बजे चुनाव प्रचार थम जाएगा। यहां सात मई को मतदान होगा। इस चरण में 100 प्रत्याशी चुनाव मैदान में हैं और मतदाता इनके भाग्य का फैसला करेंगे। यहां चुनाव प्रचार संबंधित सभी गतिविधियों पर पूर्णतया प्रतिबंध रहेगा। सभी राजनैतिक दलों के बाहरी कार्यकर्ता व पदाधिकारियों को निर्वाचन क्षेत्र से बाहर जाना होगा। उनके प्रवेश पर यहां प्रतिबंध रहेगा।",
        "description": "तीसरे चरण की 10 लोकसभा सीटों पर रविवार को शाम छह बजे चुनाव प्रचार थम जाएगा। यहां सात मई को मतदान होगा। इस चरण में 100 प्रत्याशी चुनाव मैदान में हैं और मतदाता इनके भाग्य का फैसला करेंगे। यहां चुनाव प्रचार संबंधित सभी गतिविधियों पर पूर्णतया प्रतिबंध रहेगा। सभी राजनैतिक दलों के बाहरी कार्यकर्ता व पदाधिकारियों को निर्वाचन क्षेत्र से बाहर जाना होगा। उनके प्रवेश पर यहां प्रतिबंध रहेगा।"
    },
    {
        "id": "23711105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-and-akhilesh-yadav-will-hold-public-meetings-on-10-may-priyanka-gandhi-focus-in-amethi-rae-bareli-23711105.html",
        "title": "अब 11 सीटों पर पूरी ताकत झोंकेगी कांग्रेस, राहुल और अखिलेश 10 को करेंगे जनसभाएं; अमेठी-रायबरेली में प्रियंका का फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी को रायबरेली से चुनावी मैदान में उतारने के बाद कांग्रेस ने उत्तर प्रदेश में लोकसभा चुनाव प्रचार में पूरी ताकत झोंकने की तैयारी की है। प्रियंका गांधी वाड्रा खासतौर से रायबरेली व अमेठी के चुनाव प्रचार में सक्रिय दिखाई देंगी। वहीं राहुल व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की संयुक्त जनसभाएं 10 मई से रखी गई हैं।",
        "description": "Lok Sabha Election 2024 राहुल गांधी को रायबरेली से चुनावी मैदान में उतारने के बाद कांग्रेस ने उत्तर प्रदेश में लोकसभा चुनाव प्रचार में पूरी ताकत झोंकने की तैयारी की है। प्रियंका गांधी वाड्रा खासतौर से रायबरेली व अमेठी के चुनाव प्रचार में सक्रिय दिखाई देंगी। वहीं राहुल व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की संयुक्त जनसभाएं 10 मई से रखी गई हैं।"
    },
    {
        "id": "23711111",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shock-to-mayawati-before-third-phase-of-voting-mita-gautam-left-bsp-and-join-congress-23711111.html",
        "title": "तीसरे चरण के मतदान से पहले मायावती को झटका, मीता गौतम ने बदला पाला; फिर सबसे पहले किया ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा नेता व पूर्व विधायक मीता गौतम कांग्रेस में शामिल हो गई हैं। शनिवार को प्रदेश कांग्रेस मुख्यालय में कांग्रेस महासचिव व प्रदेश प्रभारी अविनाश पांडेय ने उन्हें कांग्रेस की सदस्यता ग्रहण करवाई। पांडेय ने कहा कि राहुल गांधी पूरे देश भर में लोकतंत्र और संविधान बचाने की लड़ाई लड़ रहे हैं। बदलाव की शुरुआत हो चुकी है।",
        "description": "Mita Gautam News  बसपा से पूर्व विधायक रहीं मीता गौतम भी कांग्रेस के विरुद्ध कभी मुखर रह चुकी हैं लेकिन शनिवार को कांग्रेस का हाथ थामने के बाद जिले से कांग्रेस प्रत्याशी तनुज पुनिया को जिताने की अपील करती दिखीं। मीता गौतम बसपा के टिकट पर वर्ष 2007 में फतेहपुर विधानसभा क्षेत्र (अब कुर्सी) से विधायक चुनी गईं थी। "
    },
    {
        "id": "23711100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-hold-public-meetings-in-etawah-and-sitapur-today-road-show-in-ayodhya-cm-dhami-will-take-charge-against-aditya-yadav-23711100.html",
        "title": "PM मोदी की आज इटावा व सीतापुर में जनसभा, अयोध्या में करेंगे रोड शो; आदित्य यादव के खिलाफ CM धामी संभालेंगे मोर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी रविवार को प्रदेश में भाजपा प्रत्याशियों के पक्ष में धुआंधार प्रचार करेंगे। वह इटावा और सीतापुर में विशाल जनसभा को संबोधित करेंगे। मोदी दोपहर 12:30 बजे इटावा के भरथना में ककराई पक्का ताल के निकट जनसभा करेंगे। यहां पर वह जनता से इटावा से पार्टी के प्रत्याशी डा. राम शंकर कठेरिया, कन्नौज से सुब्रत पाठक, और मैनपुरी से प्रत्याशी व पर्यटन मंत्री जयवीर सिंह को वोट देने की अपील करेंगे।",
        "description": "Lok Sabha Election 2024 प्रधानमंत्री नरेंद्र मोदी रविवार को प्रदेश में भाजपा प्रत्याशियों के पक्ष में धुआंधार प्रचार करेंगे। वह इटावा और सीतापुर में विशाल जनसभा को संबोधित करेंगे। यहां पर वह जनता से इटावा से पार्टी के प्रत्याशी डा. राम शंकर कठेरिया कन्नौज से सुब्रत पाठक और मैनपुरी से प्रत्याशी व पर्यटन मंत्री जयवीर सिंह को वोट देने की अपील करेंगे।"
    },
    {
        "id": "23711097",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-all-rallies-cancel-now-only-mayawati-will-hold-public-meetings-bsp-changed-strategy-23711097.html",
        "title": "अब मायावती ही करेंगी जनसभाएं, इस घटना के बाद आकाश आनंद की सभी रैलियां रद्द; बसपा ने भी बदली रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती के भतीजे और पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद फिलहाल प्रदेश में चुनावी जनसभाएं करते नहीं दिखेंगे। 28 अप्रैल को सीतापुर की चुनावी रैली में दिए गए भाषण को आचार संहिता का उल्लंघन मानते हुए दर्ज की गई एफआइआर के बाद से उनकी प्रस्तावित सभी रैलियों को बिना कारण बताए रद कर दिया गया है।",
        "description": "UP Politics बसपा प्रमुख मायावती के भतीजे और पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद फिलहाल प्रदेश में चुनावी जनसभाएं करते नहीं दिखेंगे। 28 अप्रैल को सीतापुर की चुनावी रैली में दिए गए भाषण को आचार संहिता का उल्लंघन मानते हुए दर्ज की गई एफआइआर के बाद से उनकी प्रस्तावित सभी रैलियों को बिना कारण बताए रद कर दिया गया है।"
    },
    {
        "id": "23710950",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-will-take-command-of-amethi-and-rae-bareli-decided-election-strategy-23710950.html",
        "title": "प्रियंका के हाथ में अमेठी-रायबरेली की कमान, क्या अमेठी में भाई की हार का लेंगी बदला? तय की चुनावी रणनीति",
        "body": "मनोज त्रिपाठी, लखनऊ। राहुल गांधी को रायबरेली से चुनावी मैदान में उतारने के बाद कांग्रेस ने उत्तर प्रदेश में लोकसभा चुनाव प्रचार में पूरी ताकत झोंकने की तैयारी कर ली है। प्रियंका गांधी को रायबरेली व अमेठी के चुनाव प्रचार की कमान सौंपी गई है। वहीं, राहुल व सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की संयुक्त जनसभाएं 10 मई से रखी गई हैं।",
        "description": "उप्र में सात चरणों में हो रहे लोकसभा चुनाव को लेकर 16 सीटों पर दो चरणों में मतदान की प्रक्रिया पूरी हो चुकी है। तीसरे चरण की 10 सीटों पर सात मई को मतदान होना है। चौथे चरण में 13 पांचवें में 14 छठे में 14 व सातवें चरण में 13 सीटों पर मतदान होना है। इन चार चरणों में कांग्रेस 11 सीटों पर चुनावी मैदान में है। इनमें सीतापुर..."
    },
    {
        "id": "23710957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-when-asked-for-labor-money-in-amroha-spit-on-face-tied-with-rope-and-beaten-23710957.html",
        "title": "Lucknow News : आइएसआइ के जासूसों के लिए फंड जुटाने वाले को ATS ने दबोचा, सेना की खुफिया जानकारी कराता था मुहैया",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ : पाकिस्तानी गुप्तचर एजेंसी आइएसआइ के हैंडलरों को भारतीय सेना की गोपनीय जानकारी पहुंचाने वाले एजेंटों के लिए फंड एकत्र करने वाले आरोपित को आतंकवाद निरोधक दस्ता (एटीएस) ने संत कबीर नगर रेलवे स्टेशन से गिरफ्तार किया है।",
        "description": "एटीएस ने लखनऊ के गोमती नगर थाने में एफआइआर दर्ज कर आगे की जांच शुरू की थी। जांच में निकला था कि रियाजुद्दीन आइएसआइ के हैंडलर्स के सीधे संपर्क में था और भारत के धार्मिक स्थलों व सेना की गोपनीय जानकारी उन्हें देता था। रियाजुद्दीन के बैंक खातों में 70 लाख रुपये भेजे गए थे। वह अपना बैंक खाता बिहार के इजहारुन हुसैन के नाम से चलाता था।"
    },
    {
        "id": "23710677",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-trains-for-mumbai-and-muzaffarpur-starts-no-more-worrying-about-waiting-list-know-route-and-timing-23710677.html",
        "title": "अब वेटिंग की फिक्र नहीं! मुंबई और मुजफ्फरपुर के लिए स्पेशल ट्रेनें आज से, ये होगा रूट और टाइमिंग",
        "body": "जागरण संवाददाता, लखनऊ। मुंबई और दिल्ली रूट की ट्रेनों में अधिक वेटिंग लिस्ट को देखते हुए रेलवे दो स्पेशल ट्रेनें चलाएगा। वाराणसी से लखनऊ होकर एलटीटी और दिल्ली से मुजफ्फरपुर के बीच इन ट्रेनों का संचालन होगा। \n   ट्रेन नंबर 04228 स्पेशल वाराणसी से चार से 25 मई तक प्रत्येक शनिवार को रात 10:20 बजे चलेगी। \n ",
        "description": "मुंबई और दिल्ली रूट की ट्रेनों में अधिक वेटिंग लिस्ट को देखते हुए रेलवे दो स्पेशल ट्रेनें चलाएगा। वाराणसी से लखनऊ होकर एलटीटी और दिल्ली से मुजफ्फरपुर के बीच इन ट्रेनों का संचालन होगा। ट्रेन नंबर 04228 स्पेशल वाराणसी से चार से 25 मई तक प्रत्येक शनिवार को रात 1020 बजे चलेगी। यह ट्रेन रविवार सुबह 630 बजे लखनऊ होते हुए सोमवार सुबह 1030 बजे लोकमान्य तिलक टर्मिनस (एलटीटी) पहुंचेगी।"
    },
    {
        "id": "23710650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-last-hope-in-uttar-pradesh-how-is-rae-bareli-safer-than-amethi-23710650.html",
        "title": "लोकसभा चुनाव 2024: उत्तर प्रदेश में कांग्रेस की आखिरी उम्मीद, अमेठी की तुलना में रायबरेली ज्यादा सुरक्षित कैसे?",
        "body": "मनोज त्रिपाठी, लखनऊ। पिछला लोकसभा चुनाव हार चुके कांग्रेस नेता राहुल गांधी दो दशक बाद फिर गांधी परिवार का इतिहास दोहराते हुए अमेठी छोड़कर रायबरेली की सीट से चुनाव लड़ रहे हैं। इससे पहले वर्ष 2004 में सोनिया गांधी ने उनके लिए अमेठी की सीट छोड़कर रायबरेली से चुनाव लड़ा था। राहुल की चुनावी यात्रा अमेठी से शुरू हुई थी। बीस वर्षों बाद मां सोनिया गांधी के रायबरेली छोड़ने पर वह इस सीट से चुनावी मैदान में उतरे हैं।",
        "description": "उत्तर प्रदेश में कांग्रेस के लिए यह लोकसभा चुनाव आखिरी उम्मीद बन गया है। 1984 के लोस चुनाव में उप्र में 85 में 83 सीटें जीतकर सबसे शानदार प्रदर्शन करने वाली कांग्रेस 40 वर्षों के अंदर 2019 के चुनाव में रायबरेली की एक सीट पर सिमट कर रह गई थी। 1984 के चुनाव में कांग्रेस की बड़ी जीत के पीछे पूर्व प्रधानमंत्री इंदिरा गांधी की हत्या बड़ी वजह बनी थी। \n\n"
    }
]