[
    {
        "id": "23653472",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-bjp-government-can-never-do-justice-to-farmers-23653472.html",
        "title": "UP Politics: 'भाजपा सरकार कभी किसानों के साथ न्याय नहीं कर सकती', किसान आंदोलन पर अखिलेश यादव का बयान",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा है कि भाजपा सरकार कभी किसानों के साथ न्याय नहीं कर सकती। भाजपा की नीतियां हमेशा किसान विरोधी और पूंजीपरस्त रही है।",
        "description": "समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा है कि भाजपा सरकार कभी किसानों के साथ न्याय नहीं कर सकती और भाजपा की नीतियां हमेशा किसान विरोधी व पूंजीपरस्त रही हैं। अपनी मांगों को लेकर दिल्ली जा रहे किसानों के साथ भाजपा सरकार ने जिस तरह का बर्बर व्यवहार किया है  इससे इसकी दूसरी मिसाल नहीं मिलती है।"
    },
    {
        "id": "23653369",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-sdo-sir-is-not-giving-electricity-connection-meter-money-is-deposited-since-two-months-23653369.html",
        "title": "Bijli Vibhag : मीटर लगाने के लिए जमा करा लिए पैसा, अब नहीं लगा रहे मीटर- SDO के खिलाफ शिकायत लेकर पहुंचा वकील",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ : ऐशबाग के नादान महल रोड निवासी न्यूटन किशोर सक्सेना पेशे से वकील है, लेकिन अपने ही केस में पिछले तीन माह से परेशान है। बिजली विभाग के एसडीओ साहब की मनमर्जी के आगे उनकी नहीं चल रही है। न्यूटन ने 27 सितंबर 2023 को बिजली कनेक्शन के लिए आवेदन किया था। फिर उपखंड अधिकारी के पास गए तो बड़ी मुश्किल से 21 दिसंबर 2023 को तीन किलोवाट कनेक्शन का 2,698.60 रुपये जमा कराया। इसके बाद से न्यूटन मीटर के लिए दौड़ रहे हैं। \n   \n ",
        "description": "विभाग कह रहा है मीटर नहीं है। उपभोक्ता ने एसडीओ को फोन करना शुरू किया तो उपभोक्ता का नंबर ब्लैक लिस्ट कर दिया। यह आरोप उपभोक्ता ने लगाए गए हैं। वहीं उपभोक्ता का तर्क है कि 14 फरवरी की देर शाम मामला मीडिया में आने के बाद बुधवार रात मीटर लगाने के लिए कर्मी आए। चैनल के पिलर पर मीटर लगाने को कहा लेकिन नहीं लगाया। "
    },
    {
        "id": "23653229",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-electricity-bill-will-be-received-on-mobile-only-on-time-madhyanchal-released-help-desk-number-23653229.html",
        "title": "Lucknow: अब समय से मोबाइल पर ही मिलेंगे बिजली बिल, मध्यांचल ने जारी किया हेल्प डेस्क नंबर; कार्य दिवस में कर सकेंगे फोन",
        "body": "जागरण संवाददाता, लखनऊ। Bijli Bill: चिंता मत करो, आपको बिजली बिल समय से मिलेंगे। इसके लिए नई एजेंसी को जिम्मेदारी दी गई। पांच किलोवाट वाले उपभोक्ताओं के मीटरों की अब मीटर रीडिंग इंस्ट्रूमेंट (एमआरआइ) होगी। मीटर रीडर, टेबल रीडिंग नहीं निकाल पाएंगे। यही नहीं अब उपभोक्ताओं को बीस से 25 दिन के अंतराल में बिल भी नहीं दिए जाएंगे। उपभोक्ता को कम से कम तीस दिन पर ही बिल घर या मोबाइल पर उपलब्ध कराया जाएगा।",
        "description": "UP Bijli Bill मध्यांचल विद्युत वितरण निगम लिमिटेड ने बिल न मिलने वाले उपभोक्ताओं के लिए हेल्प डेस्क नंबर 0522 4340440 4341912 पर जारी किया है। कार्य दिवस व कार्य अवधि में उपभोक्ता इन नंबर पर फोन करके अपने बिजली बिल का खाता संख्या व मोबाइल नंबर नोट करा सकते हैं। विभाग बिजली बिल उपलब्ध कराएगा। उपभोक्ताओं के प्रश्नों का उत्तर देने के लिए एक टीम लगाई है।"
    },
    {
        "id": "23653128",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-up-lok-sabha-election-incharge-baijayant-jay-panda-claimed-to-win-80-seats-in-lok-sabha-polls-23653128.html",
        "title": "UP Politics: भाजपा के यूपी लोकसभा चुनाव प्रभारी बैजयंत जय पांडा पहुंचे लखनऊ, 80 सीटें जीतने का क‍िया दावा",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के लिए भाजपा के लोकसभा चुनाव प्रभारी बनाए गए बैजयंत जय पांडा ने कहा है कि यह स्पष्ट है कि राम जी की कृपा और जनता के आशीर्वाद से आने वाले दिनों में हम प्रदेश की सभी 80 लोकसभा सीटें जीतने जा रहे हैं।",
        "description": "राज्यसभा चुनाव के लिए भाजपा प्रत्याशियों के नामांकन के लिए बुधवार सुबह लखनऊ पहुंचे पांडा पार्टी के प्रदेश कार्यालय में पदाधिकारियों व कार्यकर्ताओं से मुखातिब थे। उन्होंने कहा कि भाजपा समाज के सभी वर्गों को प्रतिनिधित्व देने और नेतृत्व का अवसर प्रदान करने में सफल रही है। भाजपा की ओर से राज्यसभा चुनाव के लिए घोषित किये गए प्रत्याशी इसका उदाहरण हैं।"
    },
    {
        "id": "23653018",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-said-i-have-resigned-from-the-post-of-national-general-secretary-now-akhilesh-will-take-the-next-decision-23653018.html",
        "title": "UP Politics: 'अब गेंद राष्ट्रीय अध्यक्ष के पाले में...' इस्तीफा देने के बाद स्वामी प्रसाद मौर्य ने कही ये बड़ी बात",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी के राष्ट्रीय महासचिव के पद से इस्तीफा देने के बाद स्वामी प्रसाद मौर्य ने बुधवार को प्रेस कॉन्फ्रेंस की। इस दौरान उन्होंने अपने इस्तीफे को लेकर कई सवालों के जवाब दिए। स्वामी प्रसाद मौर्य ने कहा कि अभी तो फिलहाल मैंने सपा के राष्ट्रीय महासचिव के पद से इस्तीफा दिया है।",
        "description": "UP Politics समाजवादी पार्टी के राष्ट्रीय महासचिव के पद से इस्तीफा देने के बाद स्वामी प्रसाद मौर्य ने मीडिया से बात की। स्वामी प्रसाद मौर्य ने कहा कि मैंने फिलहाल राष्ट्रीय महासचिव पद से इस्तीफा दिया है। अब गेंद राष्ट्रीय अध्यक्ष जी के पाले में है। मौर्य ने कहा कि राष्ट्रीय अध्यक्ष अखिलेश यादव की अगली कार्रवाई के बाद ही मैं अपना अगला निर्णय लूंगा। \n"
    },
    {
        "id": "23652992",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vibhakar-shastri-said-india-alliance-has-no-ideology-but-aims-to-remove-narendra-modi-rahul-gandhi-should-tell-what-is-even-congress-ideology-23652992.html",
        "title": "व‍िभाकर शास्‍त्री ने भाजपा में शाम‍िल होते ही I.N.D.I.A पर दि‍या बयान, राहुल गांधी से पूछ ल‍िया ये बड़ा सवाल",
        "body": "एएनआई, लखनऊ। कांग्रेस से इस्‍तीफा देकर भाजपा में शाम‍िल हुए विभाकर शास्त्री ने पीएम नरेंद्र मोदी की जमकर तारीफ की। इसके साथ ही इंडी गठबंधन और राहुल गांधी पर न‍िशाना साधा है।",
        "description": "व‍िभाकर शास्त्री ने कहा मैं मेरे लिए बीजेपी के दरवाजे खोलने के लिए पीएम नरेंद्र मोदी नड्डा जी अमित शाह सीएम योगी आदित्यनाथ और ब्रजेश पाठक के प्रति आभार व्यक्त करना चाहता हूं। मुझे लगता है कि मुझे मेरे दादा लाल बहादुर शास्त्री के दृष्टिकोण को आगे बढ़ाने का अवसर म‍िलेगा। मैं पार्टी नेतृत्व के निर्देशों के अनुसार काम करूंगा।  "
    },
    {
        "id": "23652964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-acharya-pramod-krishnam-reaction-on-vibhakar-shastri-resignation-from-congress-23652964.html",
        "title": "Vibhakar Shastri कांग्रेस से इस्‍तीफा देकर भाजपा में हुए शाम‍िल, आचार्य प्रमोद कृष्‍णम ने तुरंत द‍िया ये र‍िएक्‍शन",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। पूर्व प्रधानमंत्री लाल बहादुर शास्त्री के पौत्र विभाकर शास्त्री (Vibhakar Shastri) ने कांग्रेस से इस्‍तीफा देकर भाजपा की सदस्यता ग्रहण कर ली है। विभाकर शास्त्री के भाजपा में जाने पर आचार्य प्रमोद कृष्‍णम ने खुशी जाह‍िर की है। विभाकर शास्त्री ने सोशल मीड‍िया पर अपने इस्‍तीफे की जानकारी दी, ज‍िसके बाद आचार्य प्रमोद ने प्रत‍िक्र‍िया देते हुए कहा Well Done।",
        "description": "Vibhakar Shastri News पूर्व प्रधानमंत्री लाल बहादुर शास्त्री के पौत्र विभाकर शास्त्री ने आज भाजपा की सदस्यता ग्रहण की। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी उप मुख्यमंत्री ब्रजेश पाठक की मौजूदगी में उन्होंने पार्टी के प्रदेश मुख्यालय में भाजपा की सदस्यता ग्रहण की। व‍िभाकर ने सोशल मीडिया प्लेटफॉर्म एक्स पर एक पोस्‍ट के जर‍िए अपने इस्तीफे का एलान किया था। "
    },
    {
        "id": "23652954",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-reaction-on-farmers-protest-said-it-is-not-right-to-exploit-farmers-23652954.html",
        "title": "Farmers Protest: 'क‍िसानों का शोषण करना ठीक नहीं', मायावती बोलीं- सख्‍ती के बजाए उनके बात करे सरकार",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। बसपा प्रमुख मायावती ने क‍िसान आंदोलन को लेकर प्रत‍िक्र‍िया दी है। मायावती ने सरकार से क‍िसानों की मांगों को गंभीरता से लेने की बात कहते हुए कहा क‍ि आंदोल‍ित क‍िसानों पर सख्‍ती के बजाए केंद्र सरकार उनसे बातचीत करके आंदोलन को समाप्‍त करने की कोशि‍श करे।",
        "description": "मायावती ने कहा अपने भारत को अन्न के मामले में आत्मनिर्भर बनाने वाले मेहनतकश किसानों की जो मांगें हैं सरकार उन्हें गंभीरता से ले तथा उन पर सहानुभूतिपूर्वक विचार करके उनका समय से समुचित समाधान करे ताकि अन्नदाता किसानों को अपनी मांगों के समर्थन में बार-बार आन्दोलन के लिए मजबूर न होना पड़े। आंदोल‍ित किसानों पर सख्ती करने के बजाए केंद्र सरकार उनसे सही वार्ता करे।"
    },
    {
        "id": "23652908",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-bjp-candidate-sudhanshu-trivedi-rpn-singh-tejveer-singh-filed-their-nomination-in-cm-yogi-presense-23652908.html",
        "title": "Rajya Sabha Election 2024: सुधांशु त्रिवेदी, आरपीएन सिंह समेत भाजपा के सात प्रत्याशियों ने किया नामांकन, सीएम योगी रहे मौजूद",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में उत्तर प्रदेश के लिए घोषित किए गए भाजपा के सातों प्रत्याशियों ने बुधवार को नामांकन कर दिया। मुख्यमंत्री योगी आदित्यनाथ और लोकसभा चुनाव के लिए भाजपा के उप्र चुनाव प्रभारी बैजयंत जय पांडा की उपस्थिति में आरपीएन सिंह, सुधांशु त्रिवेदी, तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता बलवंत और नवीन जैन ने विधान भवन में रिटर्निंग अफसर बृजभूषण दुबे के समक्ष दो-दो सेट में नामांकन पत्र दाखिल किए। इनमें से सुधांशु त्रिवेदी को भाजपा ने जहां दोबारा राज्यसभा भेजने का निर्णय किया है, वहीं बाकी छह पहली बार संसद के उच्च सदन में जाएंगे।",
        "description": "राज्यसभा चुनाव के लिए भाजपा के प्रत्याशियों आरपीएन सिंह सुधांशु त्रिवेदी तेजवीर सिंह ने विधानभवन के कक्ष संख्या 48 में नामांकन किया। इस मौके पर मुख्यमंत्री योगी आदित्यनाथ उप मुख्यमंत्री केशव प्रसाद मौर्य और ब्रजेश पाठक उत्तर प्रदेश के लोकसभा चुनाव प्रभारी बैजयंत जय पांडा भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी संसदीय कार्य मंत्री सुरेश कुमार खन्ना जलशक्ति मंत्री स्वतंत्र देव सिंह भी मौजूद रहे।"
    },
    {
        "id": "23652759",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-legal-action-will-be-taken-against-the-management-of-khajoor-wali-masjid-ayodhya-shia-waqf-board-wrote-a-letter-to-the-police-and-development-authority-23652759.html",
        "title": "अयोध्या की खजूर वाली मस्जिद प्रबंधन पर होगी कानूनी कार्रवाई, शिया वक्फ बोर्ड ने पुल‍िस और विकास प्राधिकरण को ल‍िखा लेटर",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश शिया सेंट्रल वक्फ बोर्ड अयोध्या की खजूर वाली मस्जिद की प्रबंधन कमेटी के अध्यक्ष और सचिव के खिलाफ कानूनी कार्रवाई करेगा। मस्जिद परिसर में अवैध तरीके से बनवाई गईं दुकानों को सील किया जाएगा। बोर्ड की ओर से मस्जिद कमेटी के अध्यक्ष व सचिव से वसूली भी की जाएगी। बोर्ड के चेयरमैन अली जैदी ने अयोध्या पुलिस और वहां के विकास प्राधिकरण को पत्र लिख दिया है।",
        "description": " उत्तर प्रदेश शिया सेंट्रल वक्फ बोर्ड के चेयरमैन ने बताया कि अयोध्या की खजूर वाली मस्जिद की प्रबंधन कमेटी के अध्यक्ष और सचिव पर बगैर बोर्ड की अनुमति प्राप्त किए वक्फ संपत्ति पर दुकानों का निर्माण करवाया गया और इन दुकानों के आवंटन में अवैध धन की उगाही की गई। वक्फ बोर्ड की तरफ से वक्फ निरीक्षक को जांच के आदेश दिए गए थे।"
    }
]