[
    {
        "id": "23652735",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-will-not-vote-in-favor-of-samajwadi-party-rajya-sabha-candidates-23652735.html",
        "title": "स्‍वामी प्रसाद के बाद पल्लवी पटेल ने अखि‍लेश को द‍िया झटका, सपा के राज्यसभा प्रत्याशियों के पक्ष में नहीं देंगी वोट; बताई ये वजह",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। अपना दल (कमेरावादी) की नेता और सिराथू से समाजवादी पार्टी की विधायक पल्लवी पटेल ने राज्यसभा चुनाव के लिए सपा की ओर से घोषित किए गए प्रत्याशियों को पीडीए (पिछड़ा, दलित और अल्पसंख्यक) की उपेक्षा बताया है। उन्होंने कहा है कि वह राज्यसभा चुनाव में सपा प्रत्याशियों के पक्ष में वोट नहीं देंगी।",
        "description": "अपना दल (कमेरावादी) की नेता और सिराथू से सपा विधायक पल्लवी पटेल ने राज्यसभा चुनाव के लिए सपा की ओर से घोषित किए गए प्रत्याशियों को पीडीए (पिछड़ा दलित और अल्पसंख्यक) की उपेक्षा बताया है। उन्होंने कहा है कि वह राज्यसभा चुनाव में सपा प्रत्याशियों के पक्ष में वोट नहीं देंगी। उन्होंने कहा कि राज्यसभा प्रत्याशियों के चयन के बारे में सपा ने उनसे कोई सलाह मशविरा नहीं किया। "
    },
    {
        "id": "23652734",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-five-killed-in-uttar-pradesh-due-to-lightning-imd-alert-for-rainfall-in-up-20-more-than-districts-crop-ruined-due-to-hailstorm-23652734.html",
        "title": "UP Weather: मौसम का कहर; यूपी में वज्रपात से पांच की मौत, मौसम विभाग का 20 से अधिक जिलों में बारिश और ओले गिरने का अलर्ट",
        "body": "जागरण टीम, लखनऊ/मेरठ। एक सप्ताह से सामान्य बने मौसम ने सोमवार रात अचानक करवट ली। पूर्व-मध्य उत्तर प्रदेश के कुछ जिलों में वर्षा के साथ ओलावृष्टि हुई। कई जगह आकाशीय बिजली कड़की। वज्रपात से पांच लोगों की मौत हो गई। दूसरी ओर, ओलावृष्टि से फसलों को नुकसान पहुंचा है।",
        "description": "मेरठ में बुधवार को बसंत पंचमी पर भी धूप खिली रहेगी। मौसम विभाग ने 17 फरवरी को पश्चिम हिमालय के आसपास पश्चिम विक्षोभ के पहुंचने की संभावना जताई है। प्रयागराज में मध्यरात्रि के बाद मंगलवार शाम तक 35 मिलीमीटर बारिश हुई। जसरा में भारी बारिश के साथ ओले गिरे। बुंदेलखंड के बांदा चित्रकूट व महोबा में सोमवार देर रात तेज वर्षा हुई जिससे सैकड़ों बीघा फसल नष्ट हो गई। "
    },
    {
        "id": "23652725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-will-address-in-bjp-cooperative-conference-event-in-lucknow-up-23652725.html",
        "title": "UP News: भाजपा के सहकारिता सम्मेलन में अमित शाह भरेंगे हुंकार, फरवरी के अंतिम सप्ताह में आयोजन की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा की ओर से इसी माह के अंतिम सप्ताह में राजधानी के डिफेंस एक्स्पो ग्राउंड पर आयोजित किए जाने वाले सहकारिता सम्मेलन को केंद्रीय गृह और सहकारिता मंत्री अमित शाह संबोधित करेंगे।",
        "description": "इसी माह के अंतिम सप्ताह में भाजपा की ओर से प्रदेश की राजधानी लखनऊ के डिफेंस एक्स्पो ग्राउंड में सहकारिता सम्मेलन आयोजित किया जाएगा। इस सम्मेलन में केंद्रीय गृह और सहकारिता मंत्री अमित शाह संबोधित करेंगे। इस सम्मेलन के जरिये भाजपा सहकारिता के क्षेत्र में अपनी ताकत का प्रदर्शन करने के साथ ही लोकसभा चुनाव के लिए अपने सहकारी तंत्र को भी सक्रिय करेगी।"
    },
    {
        "id": "23652625",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-up-residential-flats-are-vacant-in-these-7-cities-government-started-the-scheme-again-23652625.html",
        "title": "यूपी के लोगों के लिए खुशखबरी, इन 7 शहरों में खाली हैं आवासीय फ्लैट; सरकार ने फिर शुरू की योजना",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ व कानपुर में फ्लैटों की पहले आओ पहले पाओ योजना फिर शुरू की गई है। उत्तर प्रदेश आवास एवं विकास परिषद की वेबसाइट पर फ्लैट खरीदने के इच्छुक पंजीकरण करा सकते हैं। उन्हें तत्काल फ्लैट का आवंटित होगा।",
        "description": "लखनऊ व कानपुर में फ्लैटों की पहले आओ पहले पाओ योजना फिर शुरू की गई है। उत्तर प्रदेश आवास एवं विकास परिषद की वेबसाइट पर फ्लैट खरीदने के इच्छुक पंजीकरण करा सकते हैं। उन्हें तत्काल फ्लैट का आवंटित होगा। परिषद ने वसंत पंचमी के अवसर पर लखनऊ सहित सात शहरों के लिए विशेष पंजीकरण शुरू कराया है जो सात मार्च तक चलेगा। "
    },
    {
        "id": "23652591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-jodo-nyay-yatra-will-pass-through-these-13-districts-of-up-priyanka-will-also-be-present-along-with-rahul-23652591.html",
        "title": "यूपी के इन 13 जिलों से होकर गुजरेगी भारत जोड़ो न्याय यात्रा, राहुल के साथ प्रियंका भी रहेंगी मौजूद",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ाे न्याय यात्रा में पार्टी की राष्ट्रीय महासचिव प्रियंका वाड्रा सातों दिन साथ चलेंगी। कांग्रेस ने मंगलवार को राहुल की यात्रा के रूट की आधिकारिक घोषणा कर दी। यात्रा 16 फरवरी को चंदौली से प्रदेश में प्रवेश करेगी और 13 जिलों से गुजरते हुए 22 फरवरी काे झांसी से होते हुए मध्य प्रदेश जाएगी।",
        "description": "Lok Sabha Election राहुल गांधी की भारत जोड़ाे न्याय यात्रा में पार्टी की राष्ट्रीय महासचिव प्रियंका वाड्रा सातों दिन साथ चलेंगी। कांग्रेस ने मंगलवार को राहुल की यात्रा के रूट की आधिकारिक घोषणा कर दी। यात्रा 16 फरवरी को चंदौली से प्रदेश में प्रवेश करेगी और 13 जिलों से गुजरते हुए 22 फरवरी काे झांसी से होते हुए मध्य प्रदेश जाएगी।"
    },
    {
        "id": "23652574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-the-law-and-order-front-rampur-topped-kanpur-and-agra-proved-to-be-the-laggards-ranking-released-on-cm-dashboard-23652574.html",
        "title": "कानून व्यवस्था के मोर्चे पर रामपुर अव्वल, कानपुर और आगरा साबित हुआ फिसड्डी; सीएम डैशबोर्ड पर जारी हुई रैंकिंग",
        "body": "राज्य ब्यूरो, लखनऊ। कानून व्यवस्था और गृह विभाग से जुड़े फ्लैगशिप प्रोजेक्ट के क्रियान्वयन के आधार पर सीएम डैशबोर्ड ‘दर्पण’ पर जारी की गई जिलों की रैंकिंग में जहां रामपुर प्रदेश में पहले स्थान पर है, वहीं कानपुर नगर अंतिम पायदान पर है।सीएम डैशबोर्ड पर बीते जनवरी माह के लिए जारी की गई रैंकिंग की पिछले वर्ष दिसंबर से तुलना करने पर यह भी पता चलता है कि जहां रामपुर ने अपना पहला स्थान बरकरार रखा है, वहीं कानपुर फिसड्डी बना हुआ है। मुख्यमंत्री का गृह जिला गोरखपुर प्रदेश में 73वें स्थान पर है।वहीं प्रधानमंत्री नरेन्द्र मोदी का संसदीय क्षेत्र वाराणसी 39वें और राजधानी लखनऊ 59वें स्थान पर हैं। सीएम डैशबोर्ड के माध्यम से विभिन्न विभागों की ओर से नागरिकों को उपलब्ध कराई जा रहीं सेवाओं तथा विभागों की योजनाओं/परियोजनाओं में विभिन्न स्तर के अधिकारियों के प्रदर्शन/योगदान के आधार पर उनकी रैंकिंग की जाती है।\nसरकार की प्राथमिकताओं के आधार पर कुछ महत्वपूर्ण प्रोजेक्ट को फ्लैगशिप प्रोजेक्ट के तौर पर चिन्हित किया गया है। जिलाधिकारियों की रैंकिंग जहां फ्लैगशिप प्रोजेक्ट के आधार पर की जाती है, वहीं पुलिस आयुक्त/ एसएसपी/ एसपी की रैंकिंग उनकी विभागीय सेवाओं, योजनाओं व परियोजनाओं के आधार पर की जाती है।\n\nसीएम डैशबोर्ड पर यूं तो विभिन्न विभागों के कुल 679 प्रोजेक्ट चिन्हित हैं, लेकिन इनमें से 172 फ्लैगशिप प्रोजेक्ट के रूप में चिन्हित हैं। इन 172 फ्लैगशिप प्रोजेक्ट में 46 पुलिस से संबंधित हैं जिनमें प्रदर्शन के आधार पर जिलों में पुलिसिंग की कमान संभालने वाले पुलिस आयुक्त/ एसएसपी/ एसपी की रैंकिंग की जाती है।\nवहीं 126 फ्लैगशिप प्रोजेक्ट में प्रदर्शन के आधार पर डीएम का रिपोर्ट कार्ड (रैंकिंग) तैयार किया जाता है।इसी प्रकार विकास कार्यों, सेवाओं, योजनाओं/ परियोजनाओं में प्रदर्शन के आधार पर जिलाधिकारियों की रैंकिंग में अंबेडकरनगर प्रदेश में पहले स्थान पर है तो जौनपुर सबसे पीछे 75वें पायदान पर है। डीएम के प्रदर्शन के आधार पर गोरखपुर 72वें, लखनऊ 68वें और वाराणसी 61वें स्थान पर है।\n\nजिला - रैंक\nरामपुर - 1\nशाहजहांपुर - 2\nबदायूं - 3\nअमरोहा - 4\nअंबेडकरनगर - 5\nसहारनपुर - 6\nबाराबंकी - 7\nकासगंज - 8\nहाथरस - 9\nभदोही - 10\nजिला - रैंक\nकानपुर नगर - 75\nआगरा - 74\nगोरखपुर - 73\n\nबहराइच - 72\nगोंडा व फतेहपुर - 70\nसंत कबीर नगर व प्रतापगढ़ - 68\nशामली - 67\nगौतम बु्द्ध नगर - 66\nमऊ - 65\nजिला रैंक\nअंबेडकरनगर - 1\nबरेली - 2\nएटा व महाराजगंज- 3\nमुजफ्फरनगर - 5\nबिजनौर - 6\nशाहजहांपुर - 7\nआगरा - 8\nबहराइच - 9\nश्रावस्ती व कन्नौज - 10\n\nजिला - रैंक\nजौनपुर - 75\nप्रयागराज - 74\nचंदौली व गोरखपुर - 72\nरायबरेली - 71\nप्रतापगढ़ - 70\nसीतापुर - 69\nलखनऊ - 68\nफतेहपुर - 67\nकानपुर देहात - 66\n\n",
        "description": "कानून व्यवस्था और गृह विभाग से जुड़े फ्लैगशिप प्रोजेक्ट के आधार पर सीएम डैशबोर्ड ‘दर्पण’ पर जारी की गई जिलों की रैंकिंग में जहां रामपुर प्रदेश में पहले स्थान पर है वहीं कानपुर नगर अंतिम पायदान पर है। जनवरी माह के लिए जारी की गई रैंकिंग की पिछले वर्ष दिसंबर से तुलना करने पर यह भी पता चलता है कि जहां रामपुर ने अपना पहला स्थान बरकरार रखा है"
    },
    {
        "id": "23652479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-transfer-eight-ips-officers-including-two-adg-zones-transferred-in-up-piyush-mordia-gets-command-of-varanasi-23652479.html",
        "title": "IPS Transfer: यूपी में दो ADG जोन समेत आठ आइपीएस अधिकारियों का तबादला, लखनऊ व वाराणसी जोन की कमान बदली",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। शासन ने एडीजी जोन लखनऊ व वाराणसी समेत आठ आइपीएस अधिकारियों का तबादला किया है। एडीजी लखनऊ जोन पीयूष मोर्डिया को एडीजी वाराणसी जोन बनाया है।",
        "description": "IPS Transfer In UP लोकसभा चुनाव से पहले पुलिस विभाग में तबादलों का सिलसिला जारी है। शासन ने एडीजी जोन लखनऊ व वाराणसी समेत आठ आइपीएस अधिकारियों का तबादला किया है। एडीजी लखनऊ जोन पीयूष मोर्डिया को एडीजी वाराणसी जोन बनाया है। अयोध्या में 22 जनवरी को श्रीरामलला के प्राण प्रतिष्ठा समारोह के दौरान सुरक्षा व यातायात प्रबंधों को संभालने में पीयूष मोर्डिया की अहम भूमिका रही थी।"
    },
    {
        "id": "23652460",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-resigns-from-the-post-of-national-general-secretary-of-sp-himself-explains-the-reason-for-the-decision-23652460.html",
        "title": "स्वामी प्रसाद मौर्य ने सपा के राष्ट्रीय महासचिव पद से दिया इस्तीफा, खुद बताया फैसले का कारण",
        "body": "डिजिटल डेस्क, नई दिल्ली। समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने सपा से राष्ट्रीय महासचिव के पद से इस्तीफा दे दिया है। इसकी जानकारी उन्होंने खुद सोशल मीडिया प्लेटफार्म एक्स के जरिए दी। उन्होंने पोस्ट के जरिए सपा मुखिया अखिलेश यादव और पार्टी के आधिकारिक सोशल मीडिया हैंडल को भी टैग किया। साथ ही स्वामी प्रसाद मौर्य ने इस्तीफा देने का कारण भी बताया।",
        "description": "Swami Prasad Maurya Resign समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने सपा से राष्ट्रीय महासचिव के पद से इस्तीफा दे दिया है। इसकी जानकारी उन्होंने खुद सोशल मीडिया प्लेटफार्म एक्स के जरिए दी। उन्होंने पोस्ट के जरिए सपा मुखिया अखिलेश यादव और पार्टी के आधिकारिक सोशल मीडिया हैंडल को भी टैग किया। साथ ही स्वामी प्रसाद मौर्य ने इस्तीफा देने का कारण भी बताया।"
    },
    {
        "id": "23652299",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-government-over-farmers-protest-23652299.html",
        "title": "Farmers Protest: 'ये कैसा अमृतकाल...', अखि‍लेश का भाजपा सरकार पर वार, कहा- धिक्कार है",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। क‍िसान आंदोलन को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने भाजपा सरकार पर न‍िशाना साधा है। अखि‍लेश ने कहा, \"किसानों के आंदोलन को खत्म करने के लिए कीलों से लेकर न जाने कितनी दीवारें खड़ी की गई। दिल्ली की सरकार जानबूझकर किसानों की आवाज दबाना चाहती है।\"",
        "description": "क‍िसान आंदोलन को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने भाजपा सरकार पर न‍िशाना साधा है। अखि‍लेश ने कहा किसानों के आंदोलन को खत्म करने के लिए कीलों से लेकर न जाने कितनी दीवारें खड़ी की गई। दिल्ली की सरकार जानबूझकर किसानों की आवाज दबाना चाहती है।\nअखि‍लेश ने एक्‍स पर ल‍िखा भाजपा राज में ये है भला कैसा अमृतकाल किसानों पर आंसू गैस के गोलों की बौछार। धिक्कार! धिक्कार!! धिक्कार!!!"
    },
    {
        "id": "23652216",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajya-sabha-election-2024-all-three-sp-candidates-including-jaya-bachchan-filed-nomination-in-akhilesh-yadav-presence-23652216.html",
        "title": "Rajya Sabha Election 2024: जया बच्चन सहित सपा के तीनों प्रत्‍याशि‍यों ने राज्‍यसभा के ल‍िए क‍िया नामांकन, अखि‍लेश रहे मौजूद",
        "body": "जागरण संवाददाता, लखनऊ। राज्यसभा के लिए सपा के तीनों उम्मीदवार जया बच्चन, रामजी लाल सुमन और आलोक रंजन ने मंगलवार को नामांकन किया। इस दौरान सपा अध्यक्ष अखिलेश यादव, शिवपाल यादव व पार्टी के विधायक मौजूद रहे। ",
        "description": "समाजवादी पार्टी ने लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने का फैसला ल‍िया है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अखिलेश सरकार में मुख्य सचिव रहे आलोक रंजन को भी राज्यसभा का प्रत्याशी बनाया गया है। सपा ने राज्यसभा में पीडीए (पिछड़ा दलित अल्पसंख्यक) के लिए दलित नेता रामजी लाल सुमन पर भरोसा जताया है।"
    }
]