[
    {
        "id": "23652201",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-review-meeting-on-groundbreaking-ceremony-said-gbc-iv-is-a-medium-to-accelerate-the-industrial-development-of-the-entire-country-23652201.html",
        "title": "CM योगी ने ग्राउंड ब्रेकिंग सेरेमनी को लेकर की समीक्षा बैठक, कहा- पूरे देश के औद्योगिक विकास को गति देने का माध्यम है GBC@IV",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को एक महत्वपूर्ण बैठक कर आगामी 19-21 फरवरी को प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी 4.0 की तैयारियों की समीक्षा की। विभिन्न विभागों के अपर मुख्य सचिव, प्रमुख सचिव, विकास प्राधिकरणों के सीईओ के साथ हुई इस विशेष बैठक में मुख्यमंत्री ने विभागवार और जनपदवार निवेश प्रस्तावों की समीक्षा करते हुए जीबीसी-4.0 के सफल आयोजन के लिए दिशा-निर्देश दिए।",
        "description": "सीएम योगी ने मंगलवार को एक महत्वपूर्ण बैठक कर आगामी 19-21 फरवरी को प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी 4.0 की तैयारियों की समीक्षा की। विभिन्न विभागों के अपर मुख्य सचिव प्रमुख सचिव विकास प्राधिकरणों के सीईओ के साथ हुई इस विशेष बैठक में मुख्यमंत्री ने विभागवार और जनपदवार निवेश प्रस्तावों की समीक्षा करते हुए जीबीसी-4.0 के सफल आयोजन के लिए दिशा-निर्देश दिए।"
    },
    {
        "id": "23652142",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-plan-to-clean-garbage-from-cities-charcoal-will-be-made-from-garbage-which-will-be-used-in-electricity-generation-23652142.html",
        "title": "शहरों से कूड़ा साफ करने का धांसू प्लान; इस तरह कचरे से बनेगा चारकोल, जो बिजली उत्पादन में आएगा काम",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में जल्द ही कचरे से चारकोल का निर्माण किया जाएगा। इस संदर्भ में एनटीपीसी विद्युत व्यापार निगम लिमिटेड के साथ नगर विकास विभाग के मध्य समझौता ज्ञापन (एमओयू) पर हस्ताक्षर किए गए।",
        "description": "विद्युत व्यापार निगम लिमिटेड (एनवीवीएन) द्वारा वेस्ट टू चारकोल प्लांट की स्थापना की जाएगी। इसके द्वारा ग्रीन चारकोल का उत्पादन किया जाएगा। ग्रीन चारकोल का उपयोग विद्युत उत्पादन में किया जाएगा। इससे कचरे को ठिकाने लगाने के साथ-साथ प्रदेश से कार्बन फुटप्रिंट को कम करने में भी सहायता मिलेगी। इस तकनीकी का उपयोग करके शहरी क्षेत्रों के कचरे का पूरी तरह से सफाया हो जाएगा।"
    },
    {
        "id": "23652129",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-watch-proceedings-of-legislative-assembly-on-your-mobile-just-download-this-app-23652129.html",
        "title": "Legislative Assembly: आप अपने मोबाइल पर देख सकेंगे विधानसभा की कार्यवाहियां,  बस इस एप को करना है डाउनलोड",
        "body": "\n  \n  \n   \n    \n     राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश विधान सभा की कार्यवाही डिजिटल प्रारूप में अब मोबाइल एप के माध्यम से आनलाइन देखी जा सकेगी। विधान सभा अध्यक्ष सतीश महाना ने सोमवार को सचिवालय के तिलक हाल में ‘यूपी वीएस इंटेलिजेंट सर्च’ मोबाइल एप का शुभारंभ किया। \n    \n   \n   \n ",
        "description": "फरवरी 2023 के बाद से अब तक विधान सभा की कार्यवाहियों को डिजिटाइज्ड प्रारूप में एप में जल्द ही अपलोड कर इसे अपडेट किया जाएगा। कोई भी विधायक इस एप पर जाकर अपना नाम दर्ज कर सर्च करेंगे तो उनसे संबंधित समस्त कार्यवाही स्मार्टफोन के स्क्रीन पर उपलब्ध होगी। विधायक हों या आम नागरिक वे इस एप को अपने स्मार्टफोन पर डाउनलोड कर विधान सभा की कार्यवाही देख सकेंगे।"
    },
    {
        "id": "23652120",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-made-plan-b-for-up-preparing-to-corner-bjp-samajwadi-party-will-also-face-problems-23652120.html",
        "title": "UP Politics: यूपी के लिए कांग्रेस ने बना लिया Plan-B, इस तरह से BJP को घेरने की तैयारी; सपा को भी होगी दिक्कत",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        \n         \n          \n           \n            \n             \n              राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा की सफलता के लिए प्रदेश में महिला कांग्रेस भी अपना पूरा जोर लगाएगी। कांग्रेस ने महिला उत्पीड़न के मामलों को लेकर भाजपा को घेरने की रणनीति बनाई है। प्रियंका वाड्रा के \n              \n                लड़की हूं लड़ सकती हूं \n               \n                 नारे की तर्ज पर महिला कांग्रेस लोकसभा चुनाव से पहले एक बार फिर \n                \n                  नारी शक्ति \n                 \n                   को आकर्षित करने का दांव लगाएगी। \n                 \n                \n               \n              \n             \n            \n           \n          \n         \n        \n       \n      \n     \n    \n   \n   \n ",
        "description": "कांग्रेस लोकसभा चुनाव से पहले एक बार फिर नारी शक्ति को आकर्षित करने का दांव लगाएगी। महिला कांग्रेस की राष्ट्रीय अध्यक्ष अलका लाम्बा ने महिला उत्पीड़न के गंभीर आरोपों से घिरे सांसद ब्रजभूषण शरण सिंह समेत अन्य भाजपा नेताओं का एक पोस्टर भी जारी किया। मीडिया से बातचीत में कहा कि महिला उत्पीड़न के मामलों को लेकर कांग्रेस सड़क पर उतरेगी। "
    },
    {
        "id": "23652086",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-expressed-his-pain-while-cornering-bjp-he-spoke-for-farmers-and-chaudhary-charan-singh-23652086.html",
        "title": "'चौधरी चरण सिंह को...' अखिलेश यादव का छलका दर्द, BJP को घेरते हुए किसानों के लिए कह दी दिल की बात",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि किसान आंदोलित है। भाजपा सरकार ने अपने पूरे कार्यकाल में किसानों को सिर्फ छलने और धोखा देने का ही काम किया है। भाजपा जोर जबरदस्ती से उनकी आवाज कुचलने का इरादा कर रही है। \n   \n   \n ",
        "description": "Akhilesh Yadav News अखिलेश ने सोमवार को जारी बयान में कहा कि भाजपा का चरित्र भी कम विरोधाभासी नहीं है। एक ओर केंद्र सरकार ने किसानों के मसीहा चौधरी चरण सिंह को भारत रत्न देने की घोषणा की। वहीं दूसरी तरफ किसानों पर बल प्रयोग कर उन्हें उत्पीड़ित कर रही है। किसानों के नाम पर भाजपा की छल प्रपंच की राजनीति दो-मुंही नीति अस्वीकार्य है।"
    },
    {
        "id": "23652081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidates-will-file-nomination-for-rajya-sabha-chunav-on-february-14-cm-yogi-will-also-be-present-23652081.html",
        "title": "UP News: राज्यसभा चुनाव के लिए भाजपा प्रत्‍याशी 14 फरवरी को करेंगे नामांकन, CM योगी भी रहेंगे मौजूद",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। राज्यसभा चुनाव के लिए भाजपा प्रत्याशी बुधवार को नामांकन दाखिल करेंगे। राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह, सुधांशु त्रिवेदी, चौधरी तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता बलवंत व नवीन जैन, मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे।",
        "description": "राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह सुधांशु त्रिवेदी चौधरी तेजवीर सिंह साधना सिंह अमरपाल मौर्य संगीता बलवंत व नवीन जैन मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे। इस मौके पर मुख्यमंत्री योगी आदित्यनाथ भी मौजूद होंगे। "
    },
    {
        "id": "23652075",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unique-marriage-in-lucknow-discussion-on-social-media-so-police-had-to-reach-marriage-hall-23652075.html",
        "title": "सोशल मीडिया पर इस शादी की ऐसी हुई चर्चा, सूचना पर पुलिस को भी पहुंचना पड़ा मैरिज हॉल; लखनऊ का मामला",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार को एक शादी खास चर्चा में रही। इंटरनेट मीडिया पर शादी को लेकर सवाल खड़े हो गए और कहा जाने लगा कि बिना तलाक दिए ही एक युवक दूसरी शादी कर रहा है। इस सूचना पर पुलिस भी अयोध्या रोड के एक मैरिज लॉन में पहुंच गई, लेकिन वहां सब कुछ सामान्य मिला और पुलिस वापस हो गई।",
        "description": "इंटरनेट मीडिया में जारी मैसेज में कहा गया कि सरकारी विभाग से सेवानिवृत्त अधिकारी अपनी बेटी की शादी गैर जिले में रहने वाले एक युवक के साथ कर रहे हैं। युवक का पहली पत्नी से तलाक का मामला न्यायालय में विचाराधीन है। इस सूचना पर पुलिस भी अयोध्या रोड के एक मैरिज लॉन में पहुंच गई लेकिन वहां सब कुछ सामान्य मिला और पुलिस वापस हो गई।\n"
    },
    {
        "id": "23651990",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-lohia-vahini-and-chhatra-sabha-state-executive-declared-23651990.html",
        "title": "लोकसभा चुनाव की तैयार‍ियों में जुटी समाजवादी पार्टी, लोहिया वाहिनी और छात्र सभा की प्रदेश कार्यकारिणी घोषित",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। लोकसभा चुनाव की तैयारी में जुटी समाजवादी पार्टी ने सोमवार को अपने फ्रंटल संगठनों को चुस्त-दुरुस्त करना शुरू कर दिया है। इसी कड़ी में समाजवादी लोहिया वाहिनी व समाजवादी छात्रसभा की प्रदेश कार्यकारिणी घोषित कर दी गई है।",
        "description": "समाजवादी लोहिया वाहिनी के प्रदेश अध्यक्ष राम करन निर्मल ने 50 जिला व महानगर अध्यक्ष घोषित किए हें। इसके अलावा 62 सदस्यीय प्रदेश कार्यकारिणी का भी गठन किया गया है। इसी प्रकार समाजवादी छात्र सभा के प्रदेश अध्यक्ष विनीत कुशवाहा ने भी 64 सदस्यीय प्रदेश कार्यकारिणी घोषित कर दी है। इसके साथ ही 25 जिलाध्यक्ष भी घोषित किए गए हैं।\n"
    },
    {
        "id": "23652003",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-claimed-bjp-will-win-all-80-seats-of-uttar-pradesh-in-lok-sabha-elections-23652003.html",
        "title": "'हवा में उड़ गए इंडी-भिंडी गठबंधन', केशव मौर्य ने क‍िया दावा- लोकसभा चुनाव में यूपी की सभी 80 सीटें जीतेगी भाजपा",
        "body": "राज्य ब्यूरो, लखनऊ। उप मुख्यमंत्री केशव प्रसाद मौर्य ने आइएनडीआइए गठबंधन की ओर इशारा करते हुए कहा कि इंडी-भिंडी गठबंधन हवा में उड़ गए हैं। अपनी उपलब्धियों के अंबार के कारण सिर्फ भाजपा के पास जनता से वोट मांगने का अधिकार है। सामाजिक समीकरण का सबसे शानदार गुलदस्ता भाजपा के पास है।",
        "description": "केशव मौर्य ने कहा क‍ि लोकसभा चुनाव में समाजवादी पार्टी समाप्तवादी पार्टी साबित होगी। कांग्रेस की यात्रा जैसे-जैसे आगे बढ़ रही है उसका जनाधार सिमटता जा रहा है। बसपा का कहीं अता-पता नहीं है। प्रधानमंत्री के नेतृत्व में भाजपा की सुनामी के कारण पार्टी यूपी की सभी 80 सीटें जीतेगी। वह भाजपा पिछड़ा वर्ग मोर्चा की ओर से आयोजित युवा संवाद कार्यक्रम को बतौर मुख्य अतिथि संबोधित कर रहे थे।\n\n"
    },
    {
        "id": "23651992",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-jayant-chaudhary-says-sp-leader-ram-gopal-yadav-after-breaking-of-alliance-with-rld-23651992.html",
        "title": "RLD से गठबंधन टूटने पर प्रो. रामगोपाल के बदले तेवर, जयंत चौधरी को पहचानने से क‍िया इनकार; कही ये बातें",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल (RLD) का समाजवादी पार्टी (Samajwadi Party) से गठबंधन टूटने के चार दिन बाद ही सपा के राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल यादव के तेवर बदल गए। उन्होंने लोकदल व सपा गठबंधन टूटने के प्रश्न पर कहा कि कौन सी रालोद? कौन जयंत चौधरी? गठबंधन के बारे में रालोद से ही मालूम करिए।",
        "description": "प्रो. रामगोपाल सोमवार को सपा प्रदेश मुख्यालय में विधायकों की बैठक में हिस्सा लेने के बाद जब बाहर निकले तभी पत्रकारों ने उनसे रालोद व जयंत चौधरी के पाला बदलने को लेकर प्रश्न किया था। चार दिन पहले नौ फरवरी को जयन्त ने चौधरी ने चरण सिंह को भारत रत्न देने की प्रधानमंत्री की घोषणा पर सोशल मीडिया एक्स पर दिल जीत लिया लिखा था।"
    }
]