[
    {
        "id": "23651988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rainfall-in-kanpur-alert-in-up-for-light-to-heavy-rain-in-many-districts-23651988.html",
        "title": "Weather Update UP: कानपुर में देर रात बारिश ने बढ़ाई ठंडक, यूपी के 40 जिलों में कैसा रहेगा आज का मौसम, पढ़ें लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/कानपुर। मौसम का मिजाज अब धीरे- धीरे गर्म हो रहा है। मौसम विभाग के पूर्वानुमान के अनुसार मंगलवार यानी 13 फरवरी और 14 फरवरी को लखनऊ सहित पूरे प्रदेश में कुछ स्थानों पर गरज के साथ हल्की बारिश हो सकती है। 15 फरवरी से मौसम शुष्क हो जाएगा।",
        "description": "Weather News Today In Hindi दिन में बढ़ा तापमान रात में हुई वर्षा। मौसम विभाग का अनुमान है कि अगले दो दिन में न्यूनतम और अधिकतम तापमान में बढ़ोतरी होगी। लेकिन आज से पूर्वी उत्तर प्रदेश के कुछ जिलों में गरज के साथ बौछारें पड़ने की संभावना है। आगरा में दिन की शुरुआत धूप खिलकर होने से लोगों को ठंड से राहत मिली। "
    },
    {
        "id": "23651915",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidates-will-file-nomination-for-rajya-sabha-elections-on-wednesday-23651915.html",
        "title": "Rajya Sabha Elections: सीएम योगी की मौजूदगी में राज्यसभा चुनाव के लिए नामांकन दाखिल करेंगे भाजपा प्रत्याशी, ये बड़े नेता भी रहेंगे मौजूद",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव के लिए भाजपा प्रत्याशी बुधवार को नामांकन दाखिल करेंगे। राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह, सुधांशु त्रिवेदी, चौधरी तेजवीर सिंह, साधना सिंह, अमरपाल मौर्य, संगीता बलवंत व नवीन जैन, मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे।",
        "description": "राज्यसभा चुनाव के लिए भाजपा प्रत्याशी बुधवार को नामांकन दाखिल करेंगे। राज्यसभा के लिए उत्तर प्रदेश कोटे से रिक्त हो रही 10 सीटों में से सात सीटों पर भाजपा ने प्रत्याशी उतारे हैं। आरपीएन सिंह सुधांशु त्रिवेदी चौधरी तेजवीर सिंह साधना सिंह अमरपाल मौर्य संगीता बलवंत व नवीन जैन मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में विधान भवन में अपना नामांकन दाखिल करेंगे। "
    },
    {
        "id": "23651701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-farmers-3-lac-76-thousand-farmers-will-get-rs-177-crore-could-not-get-compensation-23651701.html",
        "title": "योगी सरकार का किसानों को बड़ा तोहफा, 3.76 लाख किसानों को मिलेंगे 177 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। तकनीकी कारणों से पिछले दो वर्षों में फसलों के मुआवजे से वंचित रहे 3.76 लाख किसानों के खाते में जल्द ही 176 करोड़ रुपये से अधिक राशि भेजी जाएगी। डाटा फीडिंग के दौरान आधार व खाता संख्या गलत होने के कारण यह किसान मुआवजे से छूट गए थे।",
        "description": "तकनीकी कारणों से पिछले दो वर्षों में फसलों के मुआवजे से वंचित रहे 3.76 लाख किसानों के खाते में जल्द ही 176 करोड़ रुपये से अधिक राशि भेजी जाएगी। डाटा फीडिंग के दौरान आधार व खाता संख्या गलत होने के कारण यह किसान मुआवजे से छूट गए थे। बीते दिनों मुख्यमंत्री योगी आदित्यनाथ ने प्राकृतिक आपदा से क्षतिग्रस्त फसलों के मुआवजे और अन्य राहत को लेकर की गई ।"
    },
    {
        "id": "23651846",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-vacancy-recruitment-of-drivers-will-soon-take-place-in-the-police-department-8654-posts-of-reserve-drivers-are-vacant-23651846.html",
        "title": "UP Police Vacancy: पुलिस विभाग में जल्द होगी चालकों की भर्ती, आरक्षी चालक के 8,654 पद हैं रिक्त",
        "body": "राज्य ब्यूरो, लखनऊ। आरक्षी नागरिक पुलिस के साथ ही जल्द आरक्षी चालकों की भर्ती होगी। पुलिस विभाग में आरक्षी चालक के 8,654 पद रिक्त हैं। डीजीपी मुख्यालय ने इस कमी काे अस्थायी रूप से पूरा करने के लिए नागरिक पुलिस व पीएसी के आरक्षियों को चालक की ड्यूटी पर लगाए जाने का निर्देश दिया है। इसके लिए नागरिक पुलिस व पीएसी के ऐसे आरक्षियों के नामांकन मांगे हैं, जिनके पास हल्के व भारी वाहन के ड्राइविंग लाइसेंस हैं। इच्छुक आरक्षियों को चालक की ड्यूटी पर लगाया जाएगा।",
        "description": "आरक्षी नागरिक पुलिस के साथ ही जल्द आरक्षी चालकों की भर्ती होगी। पुलिस विभाग में आरक्षी चालक के 8654 पद रिक्त हैं। डीजीपी मुख्यालय ने इस कमी काे अस्थायी रूप से पूरा करने के लिए नागरिक पुलिस व पीएसी के आरक्षियों को चालक की ड्यूटी पर लगाए जाने का निर्देश दिया है। इसके लिए नागरिक पुलिस व पीएसी के ऐसे आरक्षियों के नामांकन मांगे हैं।"
    },
    {
        "id": "23651757",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-declared-candidates-for-rajya-sabha-elections-these-names-including-jaya-bachchan-were-approved-23651757.html",
        "title": "Rajya Sabha Election: सपा ने राज्यसभा चुनाव के लिए घोषित किए उम्मीदवार, जया बच्चन समेत इन नामों पर लगी मोहर",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने राज्यसभा प्रत्याशियों के नाम तय कर दिए हैं। पार्टी लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने जा रही है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अवकाश प्राप्त मुख्य सचिव आलोक रंजन को भी राज्यसभा का प्रत्याशी चुना गया है।",
        "description": "समाजवादी पार्टी ने राज्यसभा प्रत्याशियों के नाम तय कर दिए हैं। पार्टी लगातार पांचवीं बार जया बच्चन को राज्यसभा भेजने जा रही है। पूर्व केंद्रीय मंत्री व सपा के राष्ट्रीय महासचिव रामजी लाल सुमन व अवकाश प्राप्त मुख्य सचिव आलोक रंजन को भी राज्यसभा का प्रत्याशी चुना गया है। सपा ने राज्यसभा में पीडीए के लिए मुलायम के करीबी व कद्दावर दलित नेता रामजी लाल सुमन पर भरोसा जताया है।"
    },
    {
        "id": "23651760",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-biggest-kumbh-of-water-policymakers-will-be-held-in-lucknow-principal-secretaries-of-jal-shakti-department-of-all-states-will-brainstorm-on-this-matter-23651760.html",
        "title": "लखनऊ में लगेगा जल नीतिकारों का सबसे बड़ा कुंभ, सभी प्रदेशों के जलशक्ति विभाग के प्रमुख सचिव करेंगे इस बात पर मंथन",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में देश के जलनीतिकारों की सबसे बड़ी जुटान होने को है। पेयजल एवं स्वच्छता मंत्रालय की सचिव विनी महाजन की अगुआई में सभी प्रदेशों के जलशक्ति विभाग के प्रमुख सचिव और डायरेक्टर्स यहां मौजूद होंगे। वे अपने-अपने प्रदेशों में किए जा रहे कामों के बारे में चर्चा करेंगे।",
        "description": "इस चर्चा के दौरान जीवनस्रोत जल के संरक्षण के लिए नीति तैयार की जाएगी। ताकि आने वाली पीढ़ियों को साफ जल मिले और जल का भंडार अक्षय रहे। यूपी सरकार इसी कॉन्फ्रेंस में घरों तक नल से जल पहुंचाने की प्रक्रिया और उसके प्रबंधन के बारे में अपना पेपर प्रस्तुत करेगी। योगी सरकार बनने के बाद जल जीवन मिशन में देशभर के प्रदेशों का अगुआ बनकर उत्तर प्रदेश उभरा है। "
    },
    {
        "id": "23651556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-why-did-jayant-chaudhary-have-to-join-bjp-said-the-circumstances-were-such-that-we-23651556.html",
        "title": "UP Politics : जयंत चौधरी का बड़ा बयान, बोले- परिस्थितियों के कारण लेना पड़ा भाजपा के साथ गठबंधन का निर्णय",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। UP Politics : रालोद अध्यक्ष जयंत चौधरी ने एनडीए के साथ जाने की औपचारिक घोषणा कर ही दी। हालांकि जिस दिन उनके दादा चौधरी चरण सिंह को भारत रत्न देने की घोषणा हुई थी। तभी कयास लगाए जा रहे थे कि वह भाजपा में ही शामिल होंगे। अब जयंत चौधरी ने अधिकारिक तौर पर भाजपा में जाने का एलान कर दिया।",
        "description": "UP Politics  जयंत चौधरी ने कहा है कि हमारे विधायक और कार्यकर्ता हमारे साथ हैं। माना जा रहा था कि एनडीए में जाने के उनके फैसले से कई कार्यकर्ता उनसे नाराज हैं। इसको लेकर नरेश टिकैत ने भी बयान दिया था पीढ़ियों से जुड़े लोगों के साथ जयंत चौधरी को एक बार सलाह करनी चाहिए थी। वहीं एनडीए में जाने के बाद जयंत चौधरी ने कहा है कि परिस्थिति  "
    },
    {
        "id": "23651446",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-equip-13-government-industrial-training-institutes-with-solar-energy-23651446.html",
        "title": "UP News: 13 राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा से लैस करेगी योगी सरकार",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। उत्तर प्रदेश को विकास के नए सोपानों की ओर अग्रसर कर रही योगी सरकार ने प्रदेश में स्वच्छ ऊर्जा को बढ़ावा देने के लिए विस्तृत कार्ययोजना पर कार्य करना शुरू कर दिया है। एक तरफ, उत्तर प्रदेश में अयोध्या व वाराणसी को मॉडल सोलर सिटीज के रूप में विकसित करने की प्रक्रिया जारी है, दूसरी तरफ प्रदेश के सरकारी विभागों की ऊर्जा जरूरतों को पूरा करने के लिए रूफटॉप सोलर पैनल इंपैनलमेंट प्रोजेक्ट को बढ़ावा दिया जा रहा है।",
        "description": "सीएम योगी के विजन अनुसार तैयार की गई कार्ययोजना के अनुसार जिन 13 राजकीय औद्योगिक प्रशिक्षण संस्थानों को सौर ऊर्जा संयंत्रों से युक्त करने की प्रक्रिया शुरू की गई है उनकी क्षमता 40 किलोवॉट होगी। इसमें प्रत्येक राजकीय औद्योगिक प्रशिक्षण संस्थान को 23.88 लाख रुपए से रूफटॉप इनेबल्ड सोलर पैनल इंपैनलमेंट व सोलर पावर प्लांट की स्थापना क्रियान्वयन व संचालन के कार्यों को पूर्ण किया जाएगा।\n"
    },
    {
        "id": "23651312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-100-year-old-car-collection-whose-parts-have-to-be-procured-from-england-repairs-every-month-23651312.html",
        "title": "Old Car Collection: ये है लगभग 100 साल पुरानी कार, जिसके इंग्लैंड से मंगवाने पड़ते हैं पार्ट्स; हर महीने होती है मरम्मत",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। सर्दियों की धूप और विंटेज कारों की रैली ने सभी का रविवार खूबसूरत बना दिया। खासकर तब जब रैली में वर्ष 1923 की कार शामिल हुई हो। इस कार के साथ सभी ने तस्वीरें खिंचवाई। मौका था द मानसिंह गोयल ग्रुप के चेयरमैन सर्वेश गोयल की तरफ से द अवध हेरिटेज कार क्लब के सहयोग से आयोजित विंटेज कार रैली का। \n ",
        "description": " Old Car Collection 100 वर्ष पुरानी विटेंज कार आस्टिन ए30 पैकर्ड 1923 के मालिक पूर्व सीआरपीएफ डीजी डा. एपी महेश्वरी ने बताया कि रोजाना चार से पांच किमी. कार चलाते हैं। हर महीने ढाई से तीन हजार रुपये मरम्मत में खर्च होता है। यही नहीं कभी-कभी इंग्लैंड से कार के पार्ट्स मंगवाने पड़ते हैं तब ज्यादा खर्च आ जाता है। "
    },
    {
        "id": "23651251",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-solver-caught-in-technician-recruitment-exam-in-lucknow-23651251.html",
        "title": "UP News: लखनऊ में टेक्नीशियन भर्ती परीक्षा में पकड़ा गया सॉल्वर, पांच परीक्षार्थियों के स्थान पर दे चुका है एग्‍जाम",
        "body": "जागरण संवाददाता, लखनऊ। विद्युत प्रशिक्षण संस्थान द्वारा आयोजित टेक्नीशियन भर्ती में पांच अभ्यर्थियों के स्थान पर परीक्षा देने वाले सॉल्वर मनीष माधो को सरोजनीनगर पुलिस ने गिरफ्तार कर लिया। दस्तावेजों के सत्यापन के दौरान मनीष माधो को पकड़ा गया।",
        "description": "इंस्पेक्टर शैलेंद्र कुमार गिरी ने बताया कि मनीष माधो बिहार के भागलपुर का रहने वाला है। उसने पूछताछ में बताया कि बीते नवंबर माह में आयोजित परीक्षा में उसने अभ्यर्थी रमेश सिंह विकास सिंह और सत्येंद्र पटेल के स्थान पर परीक्षा दी थी। परीक्षा के बाद विद्युत सेवा आयोग को जो पत्र मिला था उसमें जिक्र किया गया कि रविवार को दस्तावेज परीक्षण के दौरान एक सॉल्वर आएगा।"
    }
]