[
    {
        "id": "23651243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-declared-rajya-sabha-candidates-name-after-bjp-jaya-bachchan-23651243.html",
        "title": "क्या जया बच्चन फिर भेजी जाएंगी Rajya Sabha? BJP के बाद सपा की बारी, आज राज्यसभा प्रत्याशियों के नाम हो सकते हैं घोषित",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी राज्यसभा चुनाव के लिए सोमवार को प्रत्याशियों की घोषणा कर सकती है। जया बच्चन को एक बार फिर से पार्टी राज्यसभा में भेज सकती है। पार्टी ने सोमवार को अपने विधायकों की बैठक बुलाई है।",
        "description": "Jaya Bachchan  दो अप्रैल 2024 को राज्यसभा के 10 सदस्यों का कार्यकाल समाप्त हो रहा है। इनमें भाजपा के नौ व सपा की एक जया बच्चन शामिल हैं। समाजवादी पार्टी राज्यसभा चुनाव के लिए सोमवार को प्रत्याशियों की घोषणा कर सकती है। जया बच्चन को एक बार फिर से पार्टी राज्यसभा में भेज सकती है। पार्टी ने विधायकों की बैठक बुलाई है।"
    },
    {
        "id": "23651202",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-bill-reaches-before-electricity-connection-threats-are-received-for-protesting-23651202.html",
        "title": "Bijli Bill: यहां तो बिजली कनेक्शन से पहले पहुंच गया बिजली बिल, विरोध करने पर मिल रहीं धमकियां",
        "body": "अंशू दीक्षित, लखनऊ। राजधानी में बिजली अभियंता उपभोक्ताओं का उत्पीड़न करने से बाज नहीं आ रहे हैं। खास बात यह है कि इस खेल में वरिष्ठ अभियंता अपने कनिष्ठ अभियंताओं का खुलकर साथ दे रहे हैं। कार्रवाई करने के बजाय अवर अभियंता को बचाया जा रहा है।",
        "description": "UP Bijli Bill पीड़ित उपभोक्ता जिसने अपने घर में बिजली कनेक्शन के लिए 2.54 लाख मार्च 2023 में एस्टीमेट के नाम पर जमा कर दिए उसके घर में बिना बिजली कनेक्शन हुए सितंबर 2023 से बिल भेजा जा रहा है। यही नहीं विरोध करने पर धमकियां दी जा रही है कि कही भी शिकायत कर दो कुछ नहीं होने वाला।\n\n"
    },
    {
        "id": "23651167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-jp-nadda-in-muzaffarnagar-arvind-kejriwal-and-bhagwant-mann-in-ayodhya-23651167.html",
        "title": "UP Top News Today: योगी-नड्डा का मुजफ्फरनगर दौरा, केजरीवाल और भगवंत मान अयोध्‍या में करेंगे रामलला के दर्शन",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। UP Top News Today:  भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा और मुख्यमंत्री योगी आदित्यनाथ 12 फरवरी को शुकतीर्थ पहुंचेंगे। गांव फिरोजपुर में किसानों की चौपाल करने के साथ ही ग्राम परिक्रमा अभियान शुरू करेंगे। देशभर में एक लाख गांवों तक पहुंचने का लक्ष्य है। शुकतीर्थ में शुकदेव सिटी के निकट दोनों नेताओं की जनसभा होगी।",
        "description": "UP Top News Today भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा और मुख्यमंत्री योगी आदित्यनाथ 12 फरवरी को शुकतीर्थ पहुंचेंगे। गांव फिरोजपुर में किसानों की चौपाल करने के साथ ही ग्राम परिक्रमा अभियान शुरू करेंगे।  आम आदमी पार्टी के मुखिया व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल के साथ पंजाब के मुख्यमंत्री भगवंत मान सोमवार को रामलला का दर्शन-पूजन करेंगे। आध्यात्मिक गुरु सद्गुरु वासुदेव जग्गी भी सोमवार दोपहर अयोध्या पहुंच रहे हैं।\n"
    },
    {
        "id": "23651134",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-filed-against-inspector-caught-in-disproportionate-assets-case-during-investigation-of-mahoba-incident-23651134.html",
        "title": "UP News: महोबा कांड की जांच के दौरान आय से अधिक संपत्ति मामले में फंसे निरीक्षक पर मुकदमा दर्ज, ये है पूरा मामला",
        "body": "राज्य ब्यूरो, लखनऊ। भ्रष्टाचार निवारण संगठन ने आय से अधिक संपत्ति के मामले में सीबीसीआईडी में तैनात निरीक्षक अशोक कुमार सिंह के विरुद्ध बांदा में मुकदमा दर्ज किया है। अशोक कुमार वर्तमान में गोरखपुर में तैनात हैं। उन पर आय से 1.80 करोड़ रुपये अधिक खर्च करने को लेकर मामला दर्ज किया गया है।",
        "description": "सात सितंबर 2020 को महोबा के कारोबारी इंद्रकांत त्रिपाठी ने तत्कालीन एसपी मणिलाल पाटीदार पर छह लाख रुपये रिश्वत मांगने का आरोप लगाकर वीडियो प्रसारित किया था। इसके कुछ ही दिन बाद इंद्रकांत की गोली लगने से मौत हो गई थी। सीएम योगी ने प्रकरण की जांच के लिए एसआइटी का गठन किया था। एसआइटी ने पाटीदार के अलावा एसओ सिपाही वह कारोबारी सुरेश के विरुद्ध मुकदमा दर्ज कराया था।\n\n"
    },
    {
        "id": "23651127",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-imd-alert-for-rainfall-in-uttar-pradesh-40-district-know-ayodhya-weather-lucknow-weather-23651127.html",
        "title": "UP Weather: यूपी में आज से बदलेगा मौसम, पूर्वी उत्तर प्रदेश के जिलों में गरज के साथ बारिश का अलर्ट, अयोध्या में ऐसा रहेगा दिन",
        "body": "जागरण संवाददाता, लखनऊ/अयोध्या। मौसम का मिजाज अब धीरे- धीरे गर्म हो रहा है। अगले तीन दिन में न्यूनतम और अधिकतम तापमान में बढ़ोतरी होगी, लेकिन सोमवार को पूर्वी उत्तर प्रदेश के कुछ जिलों में गरज के साथ बौछारें पड़ने की संभावना है।",
        "description": "आने वाले 24 घंटे में यूपी के मौसम में बदलाव नजर आएगा। गरज चमक के साथ बौछार पड़ने का अनुमान मौसम विभाग ने जताया है। रविवार को लखनऊ में आसमान साफ रहा। रात में न्यूनतम तापमान 8.2 और अधिकतम तापमान 25.7 डिग्री सेल्सियस रहा। पिछले 24 घंटे में प्रदेश में अयोध्या सबसे ठंडा रहा। जहां रात का तापमान पांच डिग्री सेल्सियस तक पहुंच गया। "
    },
    {
        "id": "23651082",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-has-declared-the-list-of-seven-candidates-from-up-for-rajya-sabha-elections-on-sunday-23651082.html",
        "title": "Rajya Sabha Election: भाजपा ने प्रत्याशी चयन में सामाजिक- क्षेत्रीय समीकरण का रखा ध्यान, जातियों के लेकर महिलाओं को साधने की कोशिश",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। पार्टी ने उम्मीदवारों के चयन में सामाजिक व क्षेत्रीय समीकरण पर भी ध्यान दिया है।",
        "description": "भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। जारी सूची में उप्र के प्रत्याशियों में पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह भाजपा के राष्ट्रीय प्रवक्ता सुधांशु त्रिवेदी मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह पूर्व विधायक साधना सिंह पार्टी के प्रदेश महामंत्री अमरपाल मौर्य पूर्व राज्य मंत्री संगीता बलवंत और आगरा के पूर्व महापौर नवीन जैन शामिल हैं।"
    },
    {
        "id": "23651048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-workers-will-migrate-for-24-hours-at-1-lakh-72-thousand-places-in-the-up-23651048.html",
        "title": "UP Politics: प्रदेश में 1.72 लाख स्थानों पर 24 घंटे प्रवास करेंगे BJP कार्यकर्ता, गांव चलो अभियान के तहत 47,500 स्थानों पर प्रवास हुआ पूरा",
        "body": "राज्य ब्यूरो, लखनऊ। किसानों के मसीहा कहे जाने वाले चौधरी चरण सिंह को भारत रत्न उपाधि से सम्मानित करने के मोदी सरकार के निर्णय से उत्साहित भाजपा अब और जोश से गांव चलो अभियान में जुटेगी।",
        "description": "चौधरी चरण सिंह को भारत रत्न उपाधि से सम्मानित करने के मोदी सरकार के निर्णय से उत्साहित भाजपा अब और जोश से गांव चलो अभियान में जुटेगी। लोकसभा चुनाव के दृष्टिगत अपने इस महत्वाकांक्षी अभियान के माध्यम से भाजपा सरकार व इससे संबधित संगठन के पदाधिकारी और समस्त जनप्रतिनिधि प्रदेश में 1.72 लाख स्थानों पर 24 घंटे के लिए प्रवास करेंगे। पार्टी प्रदेश अध्यक्ष ने इसकी जानकारी दी। "
    },
    {
        "id": "23651049",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-will-address-public-meeting-in-amethi-on-19th-february-and-state-congress-starts-preparations-23651049.html",
        "title": "Bharat Jodo Yatra: अमेठी में जनसभा को संबोधित करेंगे राहुल, प्रदेश कांग्रेस ने तैयारियां की शुरू... रूट व कार्यक्रम तय",
        "body": "राज्य ब्यूरो,लखनऊ। कांग्रेस की भारत जोड़ो न्याय यात्रा 19 फरवरी को अमेठी पहुंचेगी। राहुल गांधी इसी दिन गौरीगंज के बाबूगंज सगरा आश्रम के पास जनसभा को संबोधित करेंगे।",
        "description": "कांग्रेस की भारत जोड़ो न्याय यात्रा 19 फरवरी को अमेठी के गौरीगंज के बाबूगंज सगरा आश्रम के पास जनसभा को संबोधित करेंगे। प्रदेश कांग्रेस ने इसकी तैयारियां शुरू कर दी हैं। राहुल की जनसभा में ज्यादा से ज्यादा भीड़ जुटाने के लिए अमेठी के अलावा सुल्तानपुर व रायबरेली के नेताओं की भी ड्यूटियां लगाई जा रही हैं और राहुल अमेठी में ही रात्रि विश्राम भी करेंगे।"
    },
    {
        "id": "23651037",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-puts-pressure-on-samajwadi-party-for-20-seats-decision-will-be-taken-in-akhilesh-yadav-rahul-gandhi-meeting-23651037.html",
        "title": "कांग्रेस ने सपा पर 20 सीटों के लिए बनाया दबाव, अमेठी में अखिलेश-राहुल की मीटिंग के बाद लगेगी अंतिम मोहर",
        "body": "राज्य ब्यूरो,लखनऊ। उत्तर प्रदेश में कांग्रेस ने एक बार फिर से समाजवादी पार्टी पर 20 सीटें देने का दबाव बनाना शुरू कर दिया है। कांग्रेस ने सीटों के बंटवारे की नई रणनीति रालोद के आइएनडीआइए गठबंधन से किनारा करने का मद्देनजर बनाई है।",
        "description": "उत्तर प्रदेश में कांग्रेस ने एक बार फिर से समाजवादी पार्टी पर 20 सीटें देने का दबाव बनाना शुरू कर दिया है। कांग्रेस ने सीटों के बंटवारे की नई रणनीति रालोद के आइएनडीआइए गठबंधन से किनारा करने का मद्देनजर बनाई है। लोकसभा चुनाव को लेकर रालोद का भाजपा के पाले में जाना लगभग तय है बस घोषणा बाकी रह गई है।"
    },
    {
        "id": "23650995",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-we-cannot-tolerate-what-did-shivpal-yadav-say-on-kailash-mansarovar-and-china-23650995.html",
        "title": "'हमें बर्दास्त नहीं...', कैलाश मानसरोवर और चीन पर क्या बोले शिवपाल यादव?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय महासचिव शिवपाल यादव ने रविवार को समाजवादी चिंतक दीपक मिश्र द्वारा लिखित भारत की नेपाल को पाती (भारत ले नेपाल लाई पाती) का विमोचन किया। उन्होंने कहा कि भारत और नेपाल की आत्मा एक है। दोनों देशों के आराध्य व आदर्श एक हैं। कैलाश मानसरोवर पर चीन का कब्जा है जो हमें बर्दास्त नहीं है।",
        "description": "UP Politics समाजवादी पार्टी के राष्ट्रीय महासचिव शिवपाल यादव ने रविवार को समाजवादी चिंतक दीपक मिश्र द्वारा लिखित भारत की नेपाल को पाती (भारत ले नेपाल लाई पाती) का विमोचन किया। उन्होंने कहा कि भारत और नेपाल की आत्मा एक है। दोनों देशों के आराध्य व आदर्श एक हैं। कैलाश मानसरोवर पर चीन का कब्जा है जो हमें बर्दास्त नहीं है।"
    }
]