[
    {
        "id": "23650981",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-announced-candidates-from-up-for-rajya-sabha-elections-sudhanshu-trivedi-rpn-singh-others-got-a-chance-see-full-list-23650981.html",
        "title": "राज्यसभा चुनाव के लिए भाजपा ने यूपी से घोषित किए प्रत्याशी, सुधांशु त्रिवेदी समेत इन्हें मिला मौका; देखें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। पार्टी की ओर से उत्तर प्रदेश के लिए घोषित किये गए प्रत्याशियों में पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह, भाजपा के वरिष्ठ राष्ट्रीय प्रवक्ता सुधांशु त्रिवेदी, मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह, पूर्व विधायक साधना सिंह, पार्टी के प्रदेश महामंत्री अमरपाल मौर्य, पूर्व राज्य मंत्री डा.संगीता बलवंत और आगरा के पूर्व महापौर नवीन जैन शामिल हैं।",
        "description": "Rajya Sabha Candidate भाजपा ने राज्यसभा चुनाव के लिए उत्तर प्रदेश के सात प्रत्याशियों की सूची रविवार को घोषित कर दी है। पार्टी की ओर से उत्तर प्रदेश के लिए घोषित किये गए प्रत्याशियों में पूर्व केंद्रीय गृह राज्य मंत्री आरपीएन सिंह भाजपा के वरिष्ठ राष्ट्रीय प्रवक्ता सुधांशु त्रिवेदी मथुरा के पूर्व सांसद चौधरी तेजवीर सिंह पूर्व विधायक साधना सिंह शामिल हैं।"
    },
    {
        "id": "23650974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-pass-facility-for-ramlala-aarti-started-booking-will-not-be-available-till-this-date-23650974.html",
        "title": "Ram Mandir : रामलला की आरती के लिए पास की सुविधा शुरू, इस तारीख तक नहीं मिलेगी बुकिंग",
        "body": "प्रवीण तिवारी, अयोध्या : रामलला की आरती में सम्मिलित होने के लिए अब पास निर्गत होना प्रारंभ हो गया। अभी पास आनलाइन व श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट के अनुमोदन पर ही बन रहा है।",
        "description": "Ram Mandir Ayodhya  22 जनवरी को प्राण प्रतिष्ठा के बाद से आरती का पास जारी किया जाना स्थगित कर दिया गया था। इसके पीछे बढ़ती दर्शनार्थियों की संख्या है। ट्रस्ट ने इसी समय से रामलला के दर्शन की अवधि भी सुबह सात बजे से रात्रि रात्रि दस बजे कर दी थी। साथ ही आरती में भी अनवरत दर्शन की सुविधा दी गई। "
    },
    {
        "id": "23650888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-conflict-between-rld-and-samajwadi-party-irritates-rld-to-our-candidate-is-your-symbol-strategy-23650888.html",
        "title": "Lok Sabha Elections: RLD और SP में भी रार... रालोद को सबसे अधिक खटकी सपा की ये बात",
        "body": "शोभित श्रीवास्तव, लखनऊ। रालोद अध्यक्ष जयन्त चौधरी का सपा से मोह भंग हो गया है, वे अब भाजपा में जा रहे हैं। रालोद की नाराजगी की मुख्य वजह सपा की मनमानी बताई जा रही है। सपा ने रालोद को सात सीटें देने की घोषणा तो की थी किंतु इनमें से चार सीटों पर वह अपने प्रत्याशी दे रही थी। 'प्रत्याशी हमारा सिंबल तुम्हारा' वाली सपा की नीति ही रालोद को सबसे अधिक खटकी, क्योंकि 2022 के विधानसभा चुनाव में भी सपा ने रालोद के ऊपर अपने प्रत्याशी थोपे थे।",
        "description": "बिजनौर से रुचि वीरा व मुजफ्फरनगर से पूर्व सांसद हरेंद्र मलिक को भी सपा हैंडपंप के सिंबल पर लड़ाना चाहती थी। मेरठ की सीट पर भी सपा अपना प्रत्याशी रालोद को दे रही थी। जयन्त को सबसे खराब यह लगा कि जिस 19 जनवरी को अखिलेश ने उन्हें सीटों पर गठबंधन की बात करने के लिए लखनऊ बुलाया था उसी दिन उन्होंने पूर्व सांसद हरेंद्र मलिक को भी बुला लिया।"
    },
    {
        "id": "23650876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-cm-yogi-arrived-to-visit-ayodhya-with-ministers-and-mla-23650876.html",
        "title": "मंत्री और विधायकों के साथ अयोध्या दर्शन करने पहुंचे CM योगी, इस बात का रखा गया पूरा ख्याल",
        "body": "लखनऊ/अयोध्या, जागरण संवाददाता : सीएम योगी और विधान सभा अध्यक्ष सतीश महाना के आग्रह पर रविवार को समाजवादी पार्टी को छोड़कर सभी दल के विधायक और योगी सरकार के विधायक, मंत्रियों ने रामलला के दरबार में हाजिरी लगाई। इस दौरान सभी बेहद उत्साहित दिखे और भक्ति भाव में डूबे हुए नजर आए।",
        "description": "Ram Mandir in Ayodhya  रास्ते में बाराबंकी में सभी जनप्रतिनिधियों के नाश्ते की व्यवस्था की गई थी जहां पर नाश्ता करने के बाद जय श्रीराम के उद्घोष के साथ सभी आगे के लिए रवाना हो गए। विधायकों और मंत्रियों का काफिला करीब 11.30 बजे अयोध्या पहुंचा जबकि मुख्यमंत्री योगी आदित्यनाथ महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डे से अयोध्या धाम पहुंचे।"
    },
    {
        "id": "23650618",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-public-angry-at-lucknow-municipal-corporation-in-up-said-if-rickshaw-had-not-been-sealed-sheetal-would-have-been-alive-23650618.html",
        "title": "'ई-रिक्शा सील न होता, तो शीतल जिंदा होता', यूपी में नगर निगम पर भड़की पब्लिक, विभाग पर लगाए गंभीर आरोप",
        "body": "\n  \n  \n   \n    \n     जागरण संवाददाता, लखनऊ। नगर निगम कर्मचारियों ने टैक्स बकाया होने पर हैदरगंज के वैरागी टोला में दुकान सीलकर मकान पर कार्रवाई करने को कहा। इससे परेशान होकर 32 वर्षीय शीतल कश्यप ने शनिवार को फांसी लगा ली। परिवारीजन उसको लेकर अस्पताल पहुंचे, जहां डाक्टरों ने मृत घोषित कर दिया। \n    \n   \n   \n ",
        "description": "आरोप है कि नोटिस चस्पा करने के बाद निगम कर्मियों ने मकान सील करने की भी बात कही थी। वहीं बहनोई सूरज ने बताया कि पहले भी निगमकर्मियों ने कई नोटिस भेजते हुए हाउस टैक्स जमा करने का अल्टीमेटम दिया था। इस पर टैक्स कम करने को लेकर परिवार अधिकारियों के पास चक्कर लगा चुका था। उनके जाने के बाद शीतल ने फांसी लगाई है।\n\n"
    },
    {
        "id": "23650582",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-legislature-proceedings-adjourned-indefinitely-after-passing-up-budget-2024-93-members-discussed-budget-23650582.html",
        "title": "UP Budget पारित कर विधानमंडल की कार्यवाही अनिश्चितकाल के लिए स्थगित, 93 सदस्यों ने बजट पर की चर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार की ओर से पेश किया गया वित्तीय वर्ष 2024-25 का बजट शनिवार को विधानमंडल के दोनों सदनों से पारित हो गया। बीते सोमवार को पेश किये गए बजट पर विधानसभा में गुरुवार से चर्चा शुरू हुई थी। पिछले तीन दिनों के दौरान विधानसभा में सत्तापक्ष और विपक्ष समेत कुल 93 सदस्यों ने बजट पर चर्चा में भाग लिया।",
        "description": "UP Budget Session 2024  बजट सत्र के दौरान हुईं आठ बैठकों में विधानसभा की कार्यवाही कुल 55 घंटे नौ मिनट तक चली। पूरे सत्र के दौरान विधानसभा की कार्यवाही एक बार भी स्थगित नहीं हुई। कार्यवाही के दौरान कुल 2404 प्राप्त प्रश्नों में 2071 (86.14 प्रतिशत) प्रश्न आनलाइन प्राप्त हुए। दो अल्पसूचित तारांकित प्रश्न 443 स्वीकृत तारांकित प्रश्न तथा 1753 अतारांकित प्रश्न 1753 थे। \n\n"
    },
    {
        "id": "23650551",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-reaction-on-suresh-kumar-khanna-poetry-in-assembly-cm-yogi-smiling-on-side-23650551.html",
        "title": "'आपने समाजवादियों का शेर चुरा लिया...' Akhilesh ने खन्ना की शायरी पर तुरंत दिया रिएक्शन; CM Yogi साइड में मुस्कुराते रहे",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। विधानसभा में शनिवार को संसदीय कार्य मंत्री सुरेश कुमार खन्ना और नेता प्रतिपक्ष अखिलेश यादव ने शेर-ओ-शायरी के संदर्भ में एक-दूसरे से खूब चुटकी ली। खन्ना ने अपने बजट भाषण के अंत में एक शेर पढ़ा था। माना जा रहा है कि उन्होंने यह शेर नेता प्रतिपक्ष को नज्र किया था। \n   \n   \n ",
        "description": "बजट को पारित कराने के लिए जब खन्ना उठे तो अखिलेश ने कहा कि आप शेर-ओ-शायरी और कविता की बीच की पंक्तियों का सुविधानुसार इस्तेमाल करते हैं। इस पर खन्ना ने कहा कि आप हमारे शेरों का पोस्टमार्टम करते हैं। यह शेर उदय प्रताप सिंह ने लिखा है। तब अखिलेश ने उनसे जानना चाहा कि क्या आप उदय प्रताप सिंह को जानते हैं?"
    },
    {
        "id": "23650506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-will-roar-in-pm-modi-parliamentary-area-varanasi-then-will-remain-engrossed-in-devotion-23650506.html",
        "title": "UP Politics: पीएम मोदी के संसदीय क्षेत्र में राहुल गांधी भरेंगे हुंकार, फिर भक्ति में रहेंगे लीन; अब इस मंदिर की बारी",
        "body": "राज्य ब्यूरो, लखनऊ। UP Political News: राहुल गांधी की भारत जोड़ो न्याय यात्रा का उत्तर प्रदेश में रूट घटने से कांग्रेसियों का उत्साह भी घटा है। यात्रा अब 16 फरवरी को चंदौली से प्रवेश करने के बाद 21 फरवरी को झांसी से मध्य प्रदेश में प्रवेश कर जाएगी। यात्रा का चंदौली से रायबरेली तक का कार्यक्रम तय हो गया है।",
        "description": "Bharat Jodo Nyay Yatra राहुल गांधी की भारत जोड़ो न्याय यात्रा 16 फरवरी को चंदौली पहुंचेगी। वहां रात्रि विश्राम अगले दिन 17 फरवरी को गोलगड्डा मंदिर मार्ग से न्याय यात्रा प्रारंभ होगी। फिर चंदौली से कार से वाराणसी पहुंचेंगे। यहां राहुल गांधी श्रीकाशी विश्वनाथ मंदिर जाएंगे व दर्शन-पूजन के बाद लोगों को संबोधित भी करेंगे। 18 फरवरी की सुबह यात्रा भदोही से शुरू होगी और प्रयागराज पहुंचेगी।"
    },
    {
        "id": "23650439",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-rainfall-in-up-more-than-40-districts-know-weather-forecast-today-23650439.html",
        "title": "UP Weather: अगले कुछ घंटों में बदल जाएगा मौसम का मिजाज, IMD का यूपी के 40 से अधिक जिलों में बारिश का अलर्ट",
        "body": "डिजिटल डेस्क, कानपुर/लखनऊ। पिछले कुछ दिनों से तेज धूप के बावजूद बर्फीली हवा चलने की वजह से ठंड का असर बरकरार है। 12 फरवरी से प्रदेश के ज्यादातर इलाकों में मौसम करवट लेगा। करीब 30-35 किलोमीटर की रफ्तार से हवा के साथ हल्की बारिश के आसार हैं।",
        "description": "पहाड़ों से आ रही सर्द हवा ने रात के मौसम में ठिठुरन बढ़ा दी है। इससे रात के समय घर से बाहर रहने वालों को खासी परेशानी हो रही है। रात में हो रही सर्दी का असर दिन में निकलने वाली तेज धूप से बेअसर हो रहा है। जनरल फिजीशियन डा. एके पाहूजा के अनुसार इन दिनों मौसम की वजह से अस्थमा एलर्जी और बुखार के रोगी बढ़ रहे हैं।"
    },
    {
        "id": "23650366",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-helpline-will-be-started-to-keep-the-board-candidates-stress-free-in-uttar-pradesh-23650366.html",
        "title": "UP Board Exam: बोर्ड परीक्षार्थियों को तनाव मुक्त रखने के लिए शुरू होगी हेल्पलाइन, सभी जिलों में दो-दो सदस्यीय सेल होंगे गठित",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षा देने वाले विद्यार्थियों को तनाव मुक्त रखने और उनकी विभिन्न जिज्ञासाओं को शांत करने के लिए हेल्पलाइन शुरू की जाएगी। सभी जिलों में दो-दो सदस्यीय टीम गठित की जाएगी और इसमें मनोवैज्ञानिक शामिल होंगे।",
        "description": "यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षा देने वाले विद्यार्थियों को तनाव मुक्त रखने और उनकी विभिन्न जिज्ञासाओं को शांत करने के लिए हेल्पलाइन शुरू की जाएगी। इसके साथ ही सभी जिलों में दो-दो सदस्यीय टीम गठित की जाएगी और इसमें मनोवैज्ञानिक शामिल होंगे। बता दें कि 15 फरवरी से सभी जिलों में एक साथ हेल्पलाइन की शुरुआत होगी।"
    }
]