[
    {
        "id": "23650274",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-you-looted-billions-we-will-make-up-one-trillion-cm-yogi-told-to-akhilesh-yadav-23650274.html",
        "title": "UP News: आपने लूटे बिलियन, हम बनाएंगे यूपी को एक ट्रिलियन, CM Yogi ने अखिलेश पर जमकर चलाए बातों के तीर",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने वित्तीय वर्ष 2024-25 के बजट पर विपक्ष की आलोचनाओं का शनिवार को विधान सभा में जवाब देते हुए नेता प्रतिपक्ष अखिलेश यादव पर तीखे शब्दबाण चलाए। आर्थिकी के विभिन्न क्षेत्रों में अपनी सरकार की उपलब्धियों को पूर्ववर्ती सपा सरकार से कई गुणा बेहतर ठहराते हुए उन्होंने अखिलेश से मुखातिब होकर कहा, ‘आपने अपने पांच वर्षों के शासनकाल में उत्तर प्रदेश को बनाया फेल्योर स्टेट, हम इसे बना रहे हैं सेक्योर स्टेट।’ फिर बोले, ‘आपने लूटे बिलियन, हम बनाएंगे प्रदेश को एक ट्रिलियन।’",
        "description": "एक घंटा 21 मिनट के संबोधन में आगामी वित्तीय वर्ष के लिए राज्य सरकार के 7.36 लाख करोड़ रुपये के बजट की विशेषताओं को रेखांकित करने के साथ मुख्यमंत्री योगी आदित्यनाथ ने बीच-बीच में चुटीले अंदाज में नेता प्रतिपक्ष पर हमला जारी रखा। अपनी सरकार को प्रदेश से जापानी इन्सेफेलाइिटस के उन्मूलन का श्रेय देते हुए उन्होंने इसके बहाने अखिलेश के ‘पीडीए’ के जुमले पर भी वार किया।"
    },
    {
        "id": "23650168",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-enumerated-achievements-of-government-said-many-big-reforms-had-to-be-done-for-good-governance-in-uttar-pradesh-23650168.html",
        "title": "मुख्यमंत्री ने गिनाई सरकार की उपलब्धियां, कहा- उत्तर प्रदेश में सुशासन के लिए करने पड़े कई बड़े रिफार्म",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि उत्तर प्रदेश में सुशासन के लिए कई बड़े रिफार्म (सुधार) करने पड़े हैं। पहले की सरकारों ने जाति, धर्म, क्षेत्र और भाषा के आधार पर समाज को बांटने और ठगने का कार्य किया था। आज विभिन्न योजनाओं के माध्यम से गरीबों को आत्मनिर्भर बनाया गया है।",
        "description": "मुख्यमंत्री ने कहा कि बीते 10 वर्षों में पूरी दुनिया नए भारत का दर्शन कर रही है। देश के अंदर सुरक्षा का बेहतर वातावरण बना है। जनधन आधार और मोबाइल के माध्यम से जहां भ्रष्टाचार पर प्रभावी अंकुश लगा है तो वहीं डीबीटी के माध्यम से अंतिम पायदान पर बैठे व्यक्ति तक शासन की योजनाएं और सेवाएं पहुंच रही हैं। आज एक भारत श्रेष्ठ भारत की परिकल्पना साकार हुई है।"
    },
    {
        "id": "23650078",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-in-the-assembly-no-one-is-ready-to-live-with-the-opposition-you-never-know-who-will-betray-you-23650078.html",
        "title": "विधानसभा में CM योगी बोले, विपक्ष के साथ रहने को कोई तैयार नहीं, पता नहीं कब कौन धोखा दे दे",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। सीएम योगी ने विधानसभा में विपक्ष पर जमकर हमला बोला। इस दौरान सीएम योगी ने यूपी में अपनी सरकार की उपलब्धियों को भी गिनाया। सीएम योगी ने कहा है कि डिजिटल लेनदेन में यूपी नंबर वन बना है। उन्होंने कहा कि यूपी के नंबर वन बनने से विरोधी परेशान हैं। ",
        "description": "UP Politics  सीएम योगी ने कहा कि विपक्ष के साथ कोई भी दल रहने को तैयार नहीं है। उन्होंने कहा कि पता नहीं कब कौन धोखा दे दे। इस दौरान उन्होंने यह भी कहा कि पूर्व प्रधानमंत्री और यूपी के सीएम रहे चौधरी चरण सिंह का सम्मान विपक्ष को करना सीखना चाहिए। सीएम योगी ने यूपी में भाजपा सरकार की उपलब्धियों को भी गिनाया। "
    },
    {
        "id": "23649921",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-chief-jayant-chaudhary-said-in-rajya-sabha-after-bharat-ratna-to-chaudhary-charan-singh-23649921.html",
        "title": "Jayant Chaudhary: सरकार के फैसले के बाद रालोद मुखिया का बदल गया मन!, चौधरी चरण सिंह को भारत रत्न देने के बाद राज्यसभा में क्या बोले जयंत",
        "body": "एजेंसी, लखनऊ। संसद के बजट सत्र का आज आखिरी दिन है। शनिवार को लोकसभा में अयोध्या में राम मंदिर पर भी चर्चा शुरू हो गई। वहीं राज्यसभा सदस्य जयंत चौधरी ने भारत रत्न चौधरी चरण सिंह पर चर्चा की।",
        "description": "Jayant Chaudhary जयंत चौधरी ने कहा कि आदमी तब तक जिंदा रहता है जब तक उसके विचार जिंदा रहते हैं। उम्मीद करता हूं कि सभी दल के सदस्य चौधरी चरण सिंह के सिद्धान्त सभी को बताएं। एक जमीनी सरकार जो जमीन की आवाज को समझती है बुलंद करना चाहती है ऐसी सरकार चौधरी चरण सिंह को भारत रत्न दे सकती है।"
    },
    {
        "id": "23649932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-compensation-amount-will-increase-on-accidents-caused-by-public-buses-yogi-minister-informed-in-the-assembly-23649932.html",
        "title": "UP News: सार्वजनिक बसों से होने वाली दुर्घटनाओं पर बढ़ेगी मुआवजा राशि, योगी के मंत्री ने विधानसभा में दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। सार्वजनिक बसों से होने वाली दुर्घटना में मृतकों के आश्रितों को दी जाने वाली सहायता राशि को राज्य सरकार बढ़ाएगी। शुक्रवार को विधानसभा में प्रश्नकाल के दौरान इस बारे में सवाल उठने पर परिवहन राज्य मंत्री (स्वतंत्र प्रभार) दयाशंकर सिंह ने सदन में यह आश्वासन दिया।",
        "description": "UP News सार्वजनिक बसों से होने वाली दुर्घटना में मृतकों के आश्रितों को दी जाने वाली सहायता राशि को राज्य सरकार बढ़ाएगी। दयाशंकर सिंह ने यह भी कहा कि सड़क सुरक्षा को लेकर सचेत राज्य सरकार इस संबंध में कुछ और कदम उठाने जा रही है। दुर्घटनाओं में मृतक बस यात्री के आश्रित को 40000 रुपये और अन्य मृतक के आश्रित को 10000 रुपये देने की व्यवस्था है।\n"
    },
    {
        "id": "23649856",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hospitality-and-travel-management-institute-to-open-in-ayodhya-search-for-land-begins-employment-will-increase-23649856.html",
        "title": "Ayodhya: अयोध्या में खुलेगा आतिथ्य एवं यात्रा प्रबंधन संस्थान, भूमि की तलाश शुरू; बढ़ेगा रोजगार",
        "body": " राज्य ब्यूरो, लखनऊ।  प्रदेश में बढ़ रहे धार्मिक पर्यटन के मद्देनजर अयोध्या में आतिथ्य एवं यात्रा प्रबंधन संस्थान खोलने की तैयारी की जा रही है। पर्यटन विभाग ने इसके लिए भूमि की तलाश शुरू कर दी है। मुख्यमंत्री योगी आदित्यनाथ जल्द ही इसकी घोषणा कर सकते हैं। बीते वर्ष अन्य देशों की तुलना में उत्तर प्रदेश में सबसे ज्यादा 32 करोड़ पर्यटकों ने भ्रमण किया था।",
        "description": " प्रदेश में बढ़ रहे धार्मिक पर्यटन के मद्देनजर अयोध्या में आतिथ्य एवं यात्रा प्रबंधन संस्थान खोलने की तैयारी की जा रही है। सरकार पिछले कई वर्षों से उप्र को धार्मिक आध्यात्मिक व सांस्कृतिक पर्यटन के प्रमुख केंद्र के रूप में विकसित कर रही है। साथ ही इको पर्यटन भी काफी काम किया जा रहा है। रामलला की प्राण प्रतिष्ठा के बाद से पर्यटकों की संख्या में और बढ़ोतरी हुई है।"
    },
    {
        "id": "23649835",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lift-accidents-will-be-controlled-in-up-act-passed-in-assembly-now-these-rules-will-have-to-be-kept-in-mind-23649835.html",
        "title": "Lift and Escalator Bill: यूपी में लिफ्ट हादसों पर लगेगी लगाम, विधानसभा में एक्ट हुआ पास; अब इन नियमों का रखना होगा ध्यान",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में किसी भी परिसर में लिफ्ट या एस्केलेटर लगाने के लिए तय स्थान के स्वामी को राज्य सरकार की ओर से इसके लिए प्राधिकृत किये गए अधिकारियों को पूरी जानकारी देते हुए निर्धारित प्रपत्र में आवेदन करना होगा। आवेदन प्राप्त होने पर प्राधिकृत अधिकारी इसे दर्ज करेगा और एक ऐसा नंबर जनरेट करेगा जो आवेदक के साथ साझा किया जाएगा।",
        "description": "Lift and Escalator Bill उत्तर प्रदेश में अब लिफ्ट और एस्केलेटर पर होने वाले हादसों पर लगाम लगेगी। सरकार ने इसको लेकर अब एक्ट पास हो गया है। इसके तहदेश में किसी भी परिसर में लिफ्ट या एस्केलेटर लगाने के लिए तय स्थान के स्वामी को राज्य सरकार की ओर से इसके लिए प्राधिकृत किये गए अधिकारियों को पूरी जानकारी देते हुए निर्धारित प्रपत्र में आवेदन करना होगा।\n"
    },
    {
        "id": "23649815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-rahul-gandhi-nyay-yatra-will-last-only-for-six-days-in-up-plan-changed-due-to-deteriorating-alliance-equation-in-up-23649815.html",
        "title": "UP में गठबंधन के बिगड़ते समीकरण के बीच बदला प्लान, 10 दिन पहले ही खत्म हो रही राहुल गांधी की भारत जोड़ो न्याय यात्रा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में विपक्षी गठबंधन आईएनडीआईए में बनते बिगड़ते समीकरणों की तरह प्रदेश में राहुल गांधी की भारत जोड़ो न्याय यात्रा का रूट भी इधर से उधर हो रहा है। राहुल गांधी की यात्रा अब प्रदेश में छह दिन ही रहेगी। यात्रा 16 फरवरी को चंदौली से प्रवेश करेगी और 21 फरवरी तक चलेगी।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव में विपक्षी गठबंधन आईएनडीआईए में बनते बिगड़ते समीकरणों के बीच राहुल गांधी की न्याय यात्रा का रूट भी बदल गया है। पार्टी सूत्रों का कहना है कि अब यात्रा लखनऊ से उन्नाव कानपुर व हमीरपुर होते हुए झांसी ले जाने की तैयारी है। 21 फरवरी को यात्रा झांसी से मध्य प्रदेश की सीमा में प्रवेश कर जाएगी।\n"
    },
    {
        "id": "23649804",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-will-interrogate-congress-leader-salman-khurshid-wife-louise-sent-notice-to-appear-on-february15-23649804.html",
        "title": "कांग्रेस नेता सलमान खुर्शीद की पत्नी लुईस से पूछताछ करेगी ईडी, 15 फरवरी को हाजिर होने का भेजा नोटिस",
        "body": "राज्य ब्यूरो, लखनऊ।  प्रवर्तन निदेशालय (ईडी) डॉक्टर जाकिर हुसैन मेमोरियल ट्रस्ट (फर्रुखाबाद) द्वारा दिव्यांगों को वितरित किए गए उपकरणों में धांधली के मामले में कांग्रेस के पूर्व सांसद सलमान खुर्शीद की पत्नी लुईस खुर्शीद की पत्नी से पूछताछ की तैयारी में है।",
        "description": "ईडी ने नोटिस देकर लुईस खुर्शीद को 15 फरवरी को पूछताछ के लिए बुलाया है। वह ट्रस्ट की परियोजना निदेशक थीं। दिव्यांगों को कृत्रिम अंग व उपकरण वितरण के नाम पर वर्ष 2017 में फर्रुखाबाद में एफआईआर दर्ज कराई गई थी। शासन ने इस मामले की जांच ईओडब्ल्यू से भी कराई थी। जांच में सामने आया था कि शिविर लगाकर दिव्यांगों को 71.50 लाख रुपये के उपकरण बांटे गये थे।"
    },
    {
        "id": "23649799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mujra-in-lucknow-lord-of-the-drinks-without-license-liquor-is-being-served-23649799.html",
        "title": "Lucknow: समिट बिल्डिंग में शराब के साथ परोसी जा रही अश्लीलता, प्राइवेट पार्टी में बार बाला के डांस का VIDEO वायरल",
        "body": "जागरण संवाददाता, लखनऊ।  स्थानीय प्रशासन की मिलीभगत से विभूति खंड स्थित समिट बिल्डिंग में शराब के साथ अराजकता और अश्लीलता भी परोसी जा रही है। गुरुवार रात समिट बिल्डिंग में दूसरे तल पर स्थित लार्ड ऑफ ड्रिंक लाउंज एंड बार में नियम कानून ताक पर रखकर बार बालाएं शराब पिला रहीं थीं।",
        "description": "Lucknow समिट बिल्डिंग मेंअश्लीलता का वीडियो वायरल होने के बाद प्रशासन ने संज्ञान लिया और बार का लाइसेंस निरस्त करते हुए सील कर दिया। बार संचालक वीके गिरि और राजीव रंजन को नोटिस भेजा गया है। संचालक के पास रात दो बजे तक शराब बेचने का लाइसेंस है लेकिन समय सीमा खत्म होने के बाद दरवाजा बंद करके वहां प्राइवेट पार्टी चल रही थी।  "
    }
]