[
    {
        "id": "23649787",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-rainfall-on-13-13th-february-know-weather-forecast-of-uttar-pradesh-23649787.html",
        "title": "UP Weather News: 48 घंटे में बदलेगा यूपी का मौसम, 40 से अधिक जिलों में बारिश का अलर्ट, रात में बर्फीली हवाएं छुड़ा रहीं कंपकंपी",
        "body": "जागरण संवाददाता, लखनऊ। पिछले कुछ दिनों से तेज धूप के बावजूद बर्फीली हवा चलने की वजह से ठंड का असर बरकरार है। 12 फरवरी से प्रदेश के ज्यादातर इलाकों में मौसम करवट लेगा। करीब 30-35 किलोमीटर की रफ्तार से हवा के साथ हल्की बारिश के आसार हैं।",
        "description": "UP Weather News In Hindi यूपी में मौसम का मिजाज अभी ठंडा है। लेकिन जल्द ही ये एक बार फिर से बदलने वाला है। अगले दो दिन बाद बारिश की संभावनाएं हैं। शुक्रवार को राजधानी में दिन का पारा सामान्य से थोड़ा अधिक 23.7 डिग्री सेल्सियस दर्ज किया गया जबकि न्यूनतम तापमान 3.5 डिग्री गिरावट के साथ 6.7 पहुंच गया।"
    },
    {
        "id": "23649754",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-rld-alliance-western-up-will-become-more-difficult-for-akhilesh-yadav-loksabha-election-23649754.html",
        "title": "SP-RLD Alliance: अखिलेश के लिए और कठिन हो जाएगी पश्चिमी यूपी की राह, छह साल पुरानी दोस्ती टूटने के कगार पर",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के साथ रालोद का गठबंधन होने पर लोकसभा चुनाव में सबसे बड़ा झटका सपा को पश्चिमी यूपी में लगेगा। यहां रालोद के साथ मिलकर जाट, यादव व मुस्लिम मतों की बदौलत भाजपा को बड़ी चुनौती देने की तैयारी कर रही सपा का गणित गड़बड़ा गया है। ऐसे में अखिलेश के लिए पश्चिम यूपी की राह और कठिन हो जाएगी।",
        "description": "Samajwadi Party RLD Alliance भाजपा के साथ रालोद का गठबंधन होने पर लोकसभा चुनाव में सबसे बड़ा झटका सपा को पश्चिमी यूपी में लगेगा। यहां रालोद के साथ मिलकर जाट यादव व मुस्लिम मतों की बदौलत भाजपा को बड़ी चुनौती देने की तैयारी कर रही सपा का गणित गड़बड़ा गया है। ऐसे में अखिलेश के लिए पश्चिम यूपी की राह और कठिन हो जाएगी।"
    },
    {
        "id": "23649709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-will-jayant-joining-nda-political-equations-will-change-in-western-up-there-will-be-discussion-again-on-sp-congress-seat-sharing-23649709.html",
        "title": "जयंत के NDA में शामिल होने से पश्चिमी यूपी में बदलेंगे सियासी समीकरण, सपा-कांग्रेस सीट बंटवारे पर फिर होगा मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए से राष्ट्रीय लोक दल (रालोद) के छिटकने से पश्चिमी उत्तर प्रदेश की कई सीटों पर समीकरण बदलेंगे। नई परिस्थितियों में सहारनपुर व अमरोहा समेत कुछ अन्य सीटें कांग्रेस के हिस्से में आने की उम्मीद भी बढ़ गई है।",
        "description": "Loksabha Election विपक्षी गठबंधन आइएनडीआइए से राष्ट्रीय लोक दल (रालोद) के छिटकने से पश्चिमी उत्तर प्रदेश की कई सीटों पर समीकरण बदलेंगे। नई परिस्थितियों में सहारनपुर व अमरोहा समेत कुछ अन्य सीटें कांग्रेस के हिस्से में आने की उम्मीद भी बढ़ गई है। रालोद के हटने से सपा व कांग्रेस मुस्लिम बहुल सीटों पर उम्मीदवारों के नामों को लेकर नए सिरे से मंथन होगा।"
    },
    {
        "id": "23649678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-bjp-clean-up-the-opposition-in-up-modi-government-played-a-master-stroke-road-will-be-easy-in-jat-belt-of-western-up-23649678.html",
        "title": "यूपी में विपक्ष का सूपड़ा साफ करेगी भाजपा? मोदी सरकार ने खेला मास्टर स्ट्रोक; पश्चिमी यूपी की जाट बेल्ट में राह होगी आसान",
        "body": "राज्य ब्यूरो, लखनऊ। पूर्व प्रधानमंत्री चौधरी चरण सिंह को ‘भारत रत्न’ सम्मान देने की घोषणा कर मोदी सरकार ने लोकसभा चुनाव में उत्तर प्रदेश में विपक्ष का सूपड़ा साफ करने के अपने इरादे की ओर दृढ़ता से कदम बढ़ा दिए हैं।",
        "description": "पूर्व प्रधानमंत्री चौधरी चरण सिंह को ‘भारत रत्न’ सम्मान देने की घोषणा कर मोदी सरकार ने लोकसभा चुनाव में उत्तर प्रदेश में विपक्ष का सूपड़ा साफ करने के अपने इरादे की ओर दृढ़ता से कदम बढ़ा दिए हैं। कृषि प्रधान उप्र में ‘किसानों के मसीहा’ को देश का सर्वोच्च नागरिक सम्मान देने का इरादा जताकर भाजपा ने बड़े वर्ग का भावनात्मक समर्थन हासिल करने के लिए झोली फैला दी है।"
    },
    {
        "id": "23649585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbar-and-salman-will-give-a-tour-of-ayodhya-the-facility-of-guide-for-tourists-will-start-in-ramnagari-from-tomorrow-23649585.html",
        "title": "अकबर और सलमान कराएंगे अयोध्या का दीदार, रामनगरी में कल से शुरू होगी पर्यटकों के लिए गाइड की सुविधा",
        "body": "राज्य ब्यूरो, लखनऊ। पर्यटकों की सुविधा के लिए शनिवार से अयोध्या में 136 पर्यटक गाइडों की टीम तैनात रहेगी। इन्हें हिंदी व अंग्रेजी सहित 14 भाषाएं बोलने व समझने के अलावा पर्यटकों से अच्छे व्यवहार का प्रशिक्षण दिया गया है। पर्यटन मंत्री जयवीर सिंह ने शुक्रवार को 22 गाइडों को प्रमाण पत्र व लाइसेंस जारी किए।",
        "description": "पर्यटकों की सुविधा के लिए शनिवार से अयोध्या में 136 पर्यटक गाइडों की टीम तैनात रहेगी। इन्हें हिंदी व अंग्रेजी सहित 14 भाषाएं बोलने व समझने के अलावा पर्यटकों से अच्छे व्यवहार का प्रशिक्षण दिया गया है। पर्यटन मंत्री जयवीर सिंह ने शुक्रवार को 22 गाइडों को प्रमाण पत्र व लाइसेंस जारी किए। गाइड की शिकायत आने पर लाइसेंस रद्द कर दिया जाएगा।"
    },
    {
        "id": "23649619",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-younger-brother-wife-was-alone-in-the-room-brother-in-law-did-this-dirty-act-23649619.html",
        "title": "कमरे में अकेली थी छोटे भाई की पत्नी, जेठ ने कर दी यह गंदी हरकत- महिला बोली- मायके वालों ने...",
        "body": "जासं, लखनऊ: कृष्णानगर में एक महिला ने जेठ पर दुष्कर्म की कोशिश किए जाने का आरोप लगाते हुए छेड़खानी का मुकदमा दर्ज कराया है। \n   पीड़िता ने बताया कि वर्ष 2023 में इंदिरानगर इलाके में शादी हुई थी। ससुराल में दहेज की मांगों को लेकर प्रताड़ित कर रहे थे। \n ",
        "description": "UP Crime News Update  वहीं जेठ उस पर गलत नियत रखता था। उसे कमरे में अकेला पाकर जेठ ने दुष्कर्म करने का भी प्रयास किया। नाकाम होने पर जेठ ने उसकी पिटाई कर दी। पीड़िता के मायके पक्ष ने समझौते का प्रयास किया लेकिन बात नहीं बनी। इंस्पेक्टर जितेंद्र प्रताप सिंह ने बताया कि जांच की जा रही है।"
    },
    {
        "id": "23649612",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-keshav-prasad-maurya-said-sp-does-not-have-issues-they-repeatedly-talk-about-caste-census-23649612.html",
        "title": "केशव प्रसाद मौर्य बोले- सपा के पास मुद्दे नहीं, बार-बार जातीय गणना की बात करते हैं- कहा; सत्ता में रहते सपा को...",
        "body": "राज्य ब्यूरो, लखनऊ : सपा के मित्रों के पास गिनती के साथ मुद्दाें का भी अभाव है। विधान परिषद में नेता सदन उप मुख्यमंत्री केशव प्रसाद माैर्य ने कुछ इस अंदाज में सपा पर पलटवार करते हुए जातीय गणना कराए जाने की मांग को नकार दिया। कहा कि सपा सदस्य कई बार इस सदन में यह मुद्दा उठा चुके हैं। जब सत्ता में थे, तब सपा को पिछड़ों, दलितों, गरीबों व किसानों की याद नहीं आई।",
        "description": "UP Politics  आरोप लगाया कि भाजपा सत्ता में आने के बाद संविधान का गला घोटने का काम कर रही है। भर्तियों में आरक्षण की अनदेखी का आरोप भी लगाया। सपा व भाजपा सदस्यों के बीच तीखी नोकझाेंक हुई। मुद्दे पर सदन की कार्यवाही रोककर चर्चा कराए जाने की मांग अस्वीकार किये जाने पर सपा सदस्यों ने नारेबाजी करते हुए बहिर्गमन किया।"
    },
    {
        "id": "23649605",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-becomes-the-first-state-to-do-100-percent-billing-through-emb-software-in-jal-jeevan-mission-23649605.html",
        "title": "जल जीवन मिशन में EMB सॉफ्टवेयर से 100 प्रतिशत बिलिंग करने वाला पहला राज्य बना उत्तर प्रदेश",
        "body": " डिजिटल डेस्क, लखनऊ। जल जीवन मिशन में ऑनलाइन बिलिंग सॉफ्टवेयर इलेक्ट्रॉनिक मेजरमेंट बिल (ईएमबी) को 100 प्रतिशत लागू करने वाला उत्तर प्रदेश देश का पहला राज्य बन गया है। इस बिलिंग सॉफ्टवेयर के लागू होने से जल जीवन मिशन में काम करने वाली कंपनियों को सिर्फ 14 दिनों में पेमेंट हो जाता है। ये पूरी प्रक्रिया ऑनलाइन होने की वजह से इसमें किसी भी तरह के भ्रष्टाचार की कोई गुंजाइश नहीं होती है। ई-मेजरमेंट बिल (ईएमबी) के जरिए इतने बड़े पैमाने पर पेमेंट करने वाला उत्तर प्रदेश देश का सबसे बड़ा राज्य बन गया है।",
        "description": "इलेक्ट्रॉनिक मेजरमेंट बिलिंग सिस्टम लागू होने से पहले जल जीवन मिशन के तहत काम करने वाली कंपनियों को पेमेंट होने में कम से कम 41 दिन का समय लगता था। जिसकी वजह से मिशन के तहत होने वाले काम की रफ्तार भी धीमी पड़ने लगी थी। मगर अब ईएमबी के तहत पेमेंट होने से कंपनियों को महज 14 दिन में बिलिंग हो जाती है।"
    },
    {
        "id": "23649555",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-singh-yadav-hit-back-at-cm-yogi-said-as-if-a-discussion-program-on-uncle-is-going-on-in-the-house-23649555.html",
        "title": "शिवपाल का CM योगी पर पलटवार, बोले- 'जैसे सदन में चल रहा हो चाचा पर चर्चा कार्यक्रम'; 'रामराज्य का विरोध...'",
        "body": "राज्य ब्यूराे, लखनऊ। विधानसभा में बजट पर चर्चा के दौरान सपा के जसवंतनगर के सदस्य शिवपाल सिंह यादव ने कहा कि पता नहीं इस सरकार को समाजवाद से क्या चिढ़ है? समाजवाद का विरोध रामराज्य का विरोध है। समाजवाद ही रामराज्य है। इसके बगैर रामराज्य नहीं हो सकता है। यह बजट जनता व समाज के हित में नहीं है, केवल धोखा है। हर मोर्चे पर यह सरकार विफल रही है।",
        "description": "UP Politics विधानसभा में बजट पर चर्चा के दौरान सपा के जसवंतनगर के सदस्य शिवपाल सिंह यादव ने कहा कि पता नहीं इस सरकार को समाजवाद से क्या चिढ़ है? समाजवाद का विरोध रामराज्य का विरोध है। समाजवाद ही रामराज्य है। इसके बगैर रामराज्य नहीं हो सकता है। यह बजट जनता व समाज के हित में नहीं है केवल धोखा है। हर मोर्चे पर यह सरकार विफल रही है।"
    },
    {
        "id": "23649373",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-filarial-medicine-will-be-given-to-3-crore-60-lac-people-in-these-17-districts-of-up-72-thousand-health-workers-have-been-put-on-duty-23649373.html",
        "title": "यूपी के इन 17 जिलों में 3.60 करोड़ लोगों को खिलाई जाएगी फाइलेरिया रोधी दवा, 72 हजार स्वास्थ्य कर्मियों की लगाई गई है ड्यूटी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 17 जिलों में 3.60 करोड़ लोगों को फाइलेरिया (हाथी पांव) रोधी दवा खिलाने के लिए शनिवार से अभियान शुरू किया जाएगा। 28 फरवरी तक यह अभियान चलाया जाएगा। सर्वजन दवा सेवन (एमडीए) अभियान के लिए 72 हजार स्वास्थ्य कर्मियों की 36 हजार टीमें गठित की गई हैं। सात हजार पर्यवेक्षक इस अभियान की निगरानी करेंगे।",
        "description": "Uttar Pradesh News प्रदेश में 17 जिलों में 3.60 करोड़ लोगों को फाइलेरिया (हाथी पांव) रोधी दवा खिलाने के लिए शनिवार से अभियान शुरू किया जाएगा। 28 फरवरी तक यह अभियान चलाया जाएगा। सर्वजन दवा सेवन (एमडीए) अभियान के लिए 72 हजार स्वास्थ्य कर्मियों की 36 हजार टीमें गठित की गई हैं। सात हजार पर्यवेक्षक इस अभियान की निगरानी करेंगे।"
    }
]