[
    {
        "id": "23649100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jugnu-walia-close-to-mafia-mukhtar-had-conspired-to-murder-romi-was-arrested-from-punjab-23649100.html",
        "title": "Mukhtar Ansari: माफिया मुख्तार के करीबी जुगनू वालिया ने रची थी रोमी की हत्या की साजिश, पंजाब से हुआ था गिरफ्तार",
        "body": "सौरभ शुक्ल, लखनऊ। जेल में बंद माफिया मुख्तार अंसारी के करीबी व पटियाला जेल में बंद जुगनू वालिया ने आलमबाग के चंदर नगर में चिकचिक रेस्टोरेंट के संचालक जसविंदर सिंह उर्फ रोमी की हत्या की साजिश रची थी। 27 अक्टूबर 2021 की रात जुगनू वालिया के शूटरों ने जसविंदर को उनके रेस्टोरेंट में ही गोलियों से भून डाला था।",
        "description": "Mukhtar Ansari मुख्तार अंसारी के करीबी व पटियाला जेल में बंद जुगनू वालिया ने चिकचिक रेस्टोरेंट के संचालक जसविंदर सिंह उर्फ रोमी की हत्या की साजिश रची थी। 27 अक्टूबर 2021 की रात संचालक जसविंदर सिंह अपने चिकचिक रेस्टोरेंट पर थे। इस बीच कार सवार दो लोग पहुंचे। उन्होंने खाने का ऑर्डर किया। जसविंदर निकले तो कार सवारों ने गोली मारकर हत्या कर दी और भाग निकले। "
    },
    {
        "id": "23649083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amidst-talks-of-alliance-with-bjp-rld-cornered-the-government-raised-many-questions-on-the-budget-23649083.html",
        "title": "UP Politics: भाजपा से गठबंधन की चर्चाओं के बीच RLD ने सरकार को घेरा, बजट पर उठाए कई सवाल",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच गुरुवार को रालोद ने विधानसभा में भाजपा सरकार को बजट पर घेरा। शामली के रालोद विधायक प्रसन्न कुमार ने सत्र के दौरान सरकार के बजट पर सवाल उठाए। उन्होंने कहा कि बजट में किसानों, युवाओं व महिलाओं के लिए कुछ भी नहीं है। ऐसी कोई भी योजना नहीं है जिससे महिलाओं की रसोई के खर्चे कम हो सकें।",
        "description": " लोकसभा चुनाव के बीच उत्तर प्रदेश में राजनीति तेज हो गई है। उत्तर प्रदेश में एनडीए और आइएनडीआइए गठबंधन में पालाबंदी तेज हो गई है। रालोद की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने जयन्त चौधरी 12 फरवरी को एनडीए में शामिल होने का दावा किया। इसी बीच रालोद ने सरकार को घेरा है। "
    },
    {
        "id": "23649076",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mini-stadiums-will-be-built-on-priority-basis-in-seven-districts-of-uttar-pradesh-23649076.html",
        "title": "यूपी के इन सात जिलों में बढ़ेंगी खेल सुविधाएं, योगी सरकार बनाने जा रही है मिनी स्टेडियम; ओपन जिम का भी होगा निर्माण",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार सात जिलों में प्राथमिकता के आधार पर मिनी स्टेडियम का निर्माण कराएगी। इनमें झांसी, चित्रकूट, फतेहपुर, चंदौली, सहारनपुर, सिद्धार्थनगर और संत कबीर नगर शामिल हैं। विधानसभा में गुरुवार को प्रश्नकाल के दौरान संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने यह जानकारी दी।",
        "description": "UP News संसदीय कार्य मंत्री ने बताया कि सरकार ने 14 मार्च 2023 को शासनादेश कर प्रदेश के प्रत्येक विकासखंड में बजट की उपलब्धता के आधार पर चरणबद्ध तरीके से मिनी स्टेडियम और ओपेन जिम का निर्माण का प्रविधान किया है। प्रदेश में ऐसे 20 जिले चिह्नित किये गए हैं जिनमें से बजट की उपलब्धता के आधार पर सात जिलों में पहले स्टेडियम का निर्माण कराया जाएगा। "
    },
    {
        "id": "23648979",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mauni-amavasya-2024-up-112-police-ready-to-help-on-land-as-well-as-in-water-23648979.html",
        "title": "Mauni Amavasya 2024: थल के साथ जल में भी मदद के लिए तैयार UP-112, स्टाल लगाकर तीर्थयात्रियों को किया जा रहा जागरूक",
        "body": "डिजिटल डेस्क, लखनऊ। तीर्थराज प्रयाग और मौनी अमावस्या का स्नान, जिसमे देश विदेश से लाखों की संख्या में तीर्थयात्रियों का आना शुरू है। तीर्थयात्रियों को किसी प्रकार की समस्या का सामना न करना पड़े इसके लिए यूपी-112 प्रयागराज पुलिस के साथ लगातार कार्य कर रही है। इस वर्ष तकनीकी सेवाओं को बढ़ाते हुए यूपी-112 न सिर्फ जमींन पर नागरिकों की सुरक्षा व सहायता के लिए तत्पर है बल्कि जल की धारा में भी इमरजेंसी रिस्पांस बोट के साथ तैयार है।",
        "description": "तीर्थयात्रियों को स्नान के दौरान नदी की धारा में सहायता पहुंचाने के लिए यूपी-112 पुलिस रेस्पोंस वहिकल (पीआरवी) की तर्ज पर पहली बार इमरजेंसी रिस्पांस बोट का सहारा लिया है। ये बोट मोबाइल डाटा टर्मिनल (एमडीटी) से लैस हैं। बोट की एमडीटी को यूपी-112 के कंट्रोल रूम से कनेक्ट किया गया है ताकि आपात स्थिति में कोई भी सूचना तत्काल बोट तक भेजी जा सके। "
    },
    {
        "id": "23648947",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-effect-of-cm-yogi-zero-tolerance-policy-is-visible-more-than-23-thousand-criminals-were-punished-23648947.html",
        "title": "सीएम योगी की जीरो टॉलरेंस नीति का दिख रहा असर, सात माह में 23 हजार से अधिक अपराधियों को मिली गुनाहों की सजा",
        "body": "डिजिटल डेस्क, लखनऊ। योगी सरकार प्रदेश में जीरो टॉलरेंस नीति के तहत अपराध और अपराधियों की कमर तोड़ रही है। यूपी पुलिस जहां एक तरफ सीधा मुकाबला करते हुए अबतक 194 से अधिक बदमाशों को ढेर कर चुकी है, वहीं बड़ी संख्या ऐसे अपराधियों की भी है, जिन्हें न्यायालय में पुलिस की प्रभावी पैरवी से बेदम कर दिया गया है। यूपी पुलिस का अभियोजन निदेशालय इसमें अहम रोल अदा कर रहा है।",
        "description": "उत्तर प्रदेश की योगी सरकार ने कोर्ट में प्रभावी पैरवी के जरिये 1 जुलाई से 25 जनवरी तक सनसनीखेज हत्या के 844 मामलों डकैती के 50 मामलों लूट के 208 मामलों चोरी के 1001 गृह भेदन के 89 मामलों अन्य सनसनीखेज अपराध के 1075 मामलों वाहन चोरी के 116 मामलों और अन्य प्रकरण के 12532 मामलों में अपराधियों को सजा दिलायी गई। "
    },
    {
        "id": "23648942",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tragic-accident-in-lucknow-mother-was-cooking-food-innocent-girl-died-after-falling-into-a-tub-filled-with-water-23648942.html",
        "title": "लखनऊ में दर्दनाक हादसा: मां बना रही थी खाना, पानी भरे टब में गिरने से मासूम बच्ची की मौत",
        "body": "\n  \n  \n   \n    \n     जागरण टीम, लखनऊ : सहिलामऊ गांव में गुरुवार सुबह हुई हृदय विदारक घटना में दो वर्षीय मासूम हुरैन की घर के अंदर पानी भरे टब में डूबने से मौत हो गई। घटना के समय बच्ची की मां किचन में खाना बना रही थी। उधर, गोसाईगंज के सेमरा प्रीतपुरा गांव में मड़ैया में तीन बच्चे खेल रहे थे। \n    \n   \n   \n ",
        "description": "Lucknow News  दो बच्चे भाग कर किसी तरह बाहर निकले और शोर मचाने लगे जबकि कुनाल अंदर ही फंस गया। घरवाले दौड़े और पानी फेंककर आग पर काबू पाने का प्रयास करने लगे। आग जल ही रही थी कि सुखमीराम और अन्य लोग मड़ैया में घुसे कुनाल को निकालकर किसी तरह बाहर लाए। वह बुरी तरह झुलस गया था।"
    },
    {
        "id": "23648882",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-jayant-chaudhary-will-join-nda-on-this-date-op-rajbhar-made-a-big-claim-23648882.html",
        "title": "Loksabha Election: इस तारीख को NDA में शामिल होंगे जयंत चौधरी, ओपी राजभर ने किया बड़ा दावा",
        "body": "राज्य ब्यूरो, लखनऊ। रालोद की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने गुरुवार को बड़ा दावा करते हुए कहा कि जयन्त चौधरी 12 फरवरी को एनडीए में शामिल हो जाएंगे।",
        "description": "Loksabha Election 2024 रालोद की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने गुरुवार को बड़ा दावा करते हुए कहा कि जयन्त चौधरी 12 फरवरी को एनडीए में शामिल हो जाएंगे। उन्होंने समाजवादी पार्टी के बारे में कहा कि सपा में दो फाड़ हो चुके हैं।"
    },
    {
        "id": "23648868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-so-far-66-thousand-youth-have-got-employment-in-2023-24-through-vocational-education-and-skill-development-in-up-23648868.html",
        "title": "व्यावसायिक शिक्षा और कौशल विकास के माध्यम से 2023-24 में अब तक 66 हजार युवाओं को मिला रोजगार",
        "body": " डिजिटल डेस्क, नई दिल्ली। युवाओं का कौशल निखारकर उन्हें रोजगार दिलाने के लिए योगी सरकार प्रतिबद्धता से कार्य कर रही है। इसी क्रम में वित्‍तीय वर्ष 2023-24 में योगी सरकार औद्योगिक प्रशिक्षण संस्थानों से प्रशिक्षित 36843 अभ्यर्थियों को सेवायोजित कराने में सफल रही है तो वहीं उत्तर प्रदेश कौशल विकास मिशन के माध्यम से कुल 29354 प्रशिक्षार्थियों को विभिन्‍न कंपनियों में सेवायोजित कराया गया है।",
        "description": "राज्य मंत्री (स्वतंत्र प्रभार) व्यावसायिक शिक्षा कौशल विकास और उद्यमशीलता विभाग कपिल देव अग्रवाल ने सवाल के जवाब में लिखित जानकारी देते हुए सदन को अवगत कराया कि सीएम योगी के निर्देश पर प्रदेश में बड़े पैमाने पर युवाओं को व्यावसायिक शिक्षा से जोड़ा जा रहा है ताकि उन्हें रोजगार प्राप्त करने में सहूलियत हो। वित्‍तीय वर्ष 2020-21 से 2022-23 तक प्रदेश के समस्‍त जनपदों में प्रशिक्षित किए गए। \n\n"
    },
    {
        "id": "23648739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-develop-skill-through-psp-module-in-uttar-pradesh-to-be-implemented-in-iti-and-polytechnic-institutes-23648739.html",
        "title": "उत्तर प्रदेश में पीएसपी मॉड्यूल से कौशल विकास करेगी योगी सरकार, राज्य की 47 ITI और पॉलिटेक्निक संस्थानों में होगा लागू",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की उन्नति का मार्ग प्रशस्त कर रही योगी सरकार प्रदेश में विकास के सभी मानकों पर पूरी प्रतिबद्धता के साथ कार्य कर रही है। ऐसे में, तकनीकी शिक्षण तंत्र की सुदृढ़ता को सुनिश्चित करते हुए योगी सरकार ने प्रदेश में 47 आईटीआई व पॉलिटेक्निक संस्थानों के संचालन तथा प्रशिक्षुओं की ट्रेनिंग प्रणाली की प्रक्रिया विकसित करने पर फोकस कर रही है।",
        "description": "सीएम योगी के विजन के अनुसार प्रशिक्षण एवं सेवायोजन निदेशालय (प्रशिक्षण प्रखंड) ने उत्तर प्रदेश के विभिन्न जिलों में बने आईटीआई व पॉलिटेक्निक संस्थानों के संचालन तथा प्रशिक्षुओं की ट्रेनिंग व कौशल विकास की प्रणाली को सुचारू रूप से क्रियान्वित करने के लिए प्राइवेट सेक्टर पार्टनरशिप (पीएसपी) मॉड्यूल के आधार पर एजेंसियों के चयन की प्रक्रिया शुरू कर दी है। "
    },
    {
        "id": "23648736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-lucknow-contenders-are-not-found-to-buy-flats-in-housing-development-23648736.html",
        "title": "Lucknow : अब लखनऊ में फ्लैट लेना हुआ आसान, बस करना होगा यह काम- 31 मार्च तक करें आवेदन",
        "body": "जागरण संवाददाता, लखनऊ : उत्तर प्रदेश आवास एवं विकास परिषद को फ्लैट के खरीदार नहीं मिल रहे हैँ। पिछले वर्ष दीपावली के समय फ्लैटों के बुकिंग की शुरुआत निराशाजनक है। दुर्बल आय वर्ग (ईडब्ल्यूएस) के 12 व अल्प आय वर्ग (एलआइजी) के लिए सिर्फ 28 आवेदन दो माह में मिल सके हैं। अब फिर 31 मार्च तक आवेदन लेने के लिए वेबसाइट खोलने की तैयारी है।",
        "description": "UP News संयोग है कि जिस भूमि पर 1056 फ्लैटों का निर्माण होना है उसी के पास 1000 आवास पहले बने और सभी की बिक्री हो चुकी है। वहीं नये फ्लैटों की बुकिंग नहीं हो पा रही है। वजह इनकी कीमत गरीबों को छोड़िए सामान्य जन चुकाने की स्थिति में नहीं हैं। सभी फ्लैट तीन तलों पर बनेंगे और उनकी कीमत अलग-अलग होगी। परिषद दिसंबर 2028 तक कब्जा देगा। "
    }
]