[
    {
        "id": "23710603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-files-money-laundering-case-against-youtuber-elvish-yadav-and-others-23710603.html",
        "title": "Elvish Yadav Case: यूट्यूबर एल्विश यादव पर फिर कसा शिकंजा, ईडी ने इस मामले में दर्ज किया केस",
        "body": "एजेंसी, लखनऊ। Elvish Yadav: बिग बॉस ओटीटी 2 विनर और 26 वर्षीय यूट्यूबर सिद्धार्थ यादव उर्फ एल्विश यादव की मुश्किलें लगातार बढ़ती जा रही हैं। ईडी ने यूट्यूबर और कुछ अन्य लोगों के खिलाफ मनी लॉन्ड्रिंग का मामला दर्ज किया है। आधिकारिक सूत्रों ने शनिवार को यह जानकारी दी।",
        "description": "Elvish Yadav Case बिग बॉस ओटीटी 2 विनर और यूट्यूबर सिद्धार्थ यादव उर्फ एल्विश यादव की मुश्किलें लगातार बढ़ती जा रही हैं। ईडी ने यूट्यूबर और कुछ अन्य लोगों के खिलाफ मनी लॉन्ड्रिंग का मामला दर्ज किया है। आधिकारिक सूत्रों ने शनिवार को यह जानकारी दी। बताया जा रहा है कि ईडी लखनऊ में यूट्यूबर से पूछताछ कर सकती है। "
    },
    {
        "id": "23710569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madrassa-children-said-maulvi-told-hafiz-leads-to-heaven-district-probation-officer-talk-to-children-and-record-statements-23710569.html",
        "title": "'मौलवी बताते थे, हाफिज से मिलती है जन्नत', जिला प्रोबेशन अधिकारी ने बच्चों से बात कर दर्ज कराए उनके बयान",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। आधुनिक शिक्षा देने के नाम पर दुबग्गा में संचालित अवैध मदरसे से बुधवार को बचाए गए 21 बच्चों को मोहान रोड स्थित राजकीय बालगृह में रखा गया है। जिला प्रोबेशन अधिकारी विकास सिंह ने शुक्रवार को राजकीय बालगृह का निरीक्षण किया। \n   \n ",
        "description": "आधुनिक शिक्षा देने के नाम पर दुबग्गा में संचालित अवैध मदरसे से बुधवार को बचाए गए 21 बच्चों को मोहान रोड स्थित राजकीय बालगृह में रखा गया है। जिला प्रोबेशन अधिकारी विकास सिंह ने शुक्रवार को राजकीय बालगृह का निरीक्षण किया। निरीक्षण के दौरान उन्होंने बच्चों से बात की तो सात साल के एक बच्चे ने कहा कि अंकल जी अब्बा-अम्मी की बहुत याद आ रही है।"
    },
    {
        "id": "23710550",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-296-candidates-filed-nominations-for-14-seats-in-fifth-phase-in-up-scrutiny-will-be-held-today-23710550.html",
        "title": "Lok Sabha Election: यूपी में पांचवें चरण की 14 सीटों के लिए 296 प्रत्याशियों ने किया नामांकन, आज होगी जांच",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए कुल 296 प्रत्याशियों ने नामांकन किया है। शुक्रवार को नामांकन का आखिरी दिन था। आखिरी दिन 113 प्रत्याशियों ने नामांकन किया। अब शनिवार को नामांकन पत्रों की जांच की जाएगी और छह मई को नाम वापसी की अंतिम तारीख है। 20 मई को इन सभी सीटों पर मतदान होगा।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए कुल 296 प्रत्याशियों ने नामांकन किया है। शुक्रवार को नामांकन का आखिरी दिन था। आखिरी दिन 113 प्रत्याशियों ने नामांकन किया। अब शनिवार को नामांकन पत्रों की जांच की जाएगी और छह मई को नाम वापसी की अंतिम तारीख है। 20 मई को इन सभी सीटों पर मतदान होगा।"
    },
    {
        "id": "23710511",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ashutosh-got-call-that-national-president-is-calling-you-then-akhilesh-yadav-gave-order-to-enroll-23710511.html",
        "title": "'हेलो! आशुतोष... राष्ट्रीय अध्यक्ष जी आपको बुला रहे हैं', फिर सपा कार्यालय पहुंचते ही अखिलेश यादव ने दिया ये आदेश",
        "body": "\n  \n  \n   \n    निशांत यादव, \n    \n     लखनऊ। सुबह करीब साढ़े आठ बजे का समय था। समाजवादी पार्टी के राष्ट्रीय प्रवक्ता डा. आशुतोष वर्मा का मोबाइल बजता है। प्रदेश कार्यालय से आए फोन पर कहा गया कि दस बजे आपको राष्ट्रीय अध्यक्ष अखिलेश यादव जी ने बुलाया है। यह सुनते ही डा. आशुतोष प्रदेश कार्यालय की ओर निकल पड़ते हैं। रास्ते भर उनके पास फोन आते रहे यह जानने के लिए क्या उनको लखनऊ से चुनाव लड़ाया जा रहा है। \n    \n   \n   \n ",
        "description": "डा. आशुतोष वर्मा के सपा प्रदेश कार्यालय पहुंचते ही रविदास मेहरोत्रा का टिकट कटने की चर्चाओं का बाजार गर्म हो गया। प्रदेश कार्यालय में मुलाकात के बाद आशुतोष को लखनऊ से नामांकन करने का आदेश मिला। आलाकमान का आदेश मिलने के बाद आशुतोष नामांकन करने कलेक्ट्रेट पहुंच जाते हैं। डा. आशुतोष को सपा ने फार्म एक और फार्म बी देकर नामांकन करने को कहा।"
    },
    {
        "id": "23710485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-talk-of-side-effects-from-covishield-vaccine-is-just-propaganda-23710485.html",
        "title": "Corona Vaccine: कोविशील्ड वैक्सीन से दुष्प्रभाव की बात सिर्फ दुष्प्रचार, लखनऊ के न्यूरोलाजी विभाग ने वैक्सीन के दुष्प्रभाव से किया इनकार",
        "body": " जागरण संवाददाता, लखनऊ। कोरोना संक्रमण से बचाव की वैक्सीन कोविशील्ड के दुष्प्रभाव की सूचना को लेकर लोग चिंतित हैं, लेकिन विशेषज्ञों ने इसे सिर्फ दुष्प्रचार माना है। चिकित्सकों का कहना है कि ब्लड क्लॉटिंग और हार्ट में ब्लॉकेज समेत न्यूरो से जुड़ी समस्याओं का कारण कोविशील्ड नहीं है। केजीएमयू, लखनऊ के न्यूरोलाजी विभाग के शोध ने वैक्सीन के दुष्प्रभाव से इनकार किया है। विभाग के शोध पत्र को न्यूरोलाजी इंडिया में जगह मिली है।",
        "description": "केजीएमयू के न्यूरोलाजी विभाग ने देशभर में कोविशील्ड वैक्सीन के दुष्प्रभाव पर प्रकाशित शोध-पत्रों का अध्ययन किया। इसी के आधार पर शोध पत्र तैयार किया। यह शोध कार्य न्यूरोलाजी विभाग के अध्यक्ष डॉ आरके गर्ग के निर्देशन में किया गया। डॉ गर्ग के मुताबिक जून 2022 तक कोरोना वैक्सीन की 1973408500 डोज लगाई गई थी। जिनमें अधिकांश लोगों को कोविशील्ड वैक्सीन ही लगाई गई थी। "
    },
    {
        "id": "23710472",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-update-timings-of-up-schools-changed-under-national-education-policy-now-holidays-will-be-at-this-time-know-23710472.html",
        "title": "UP School Update: राष्ट्रीय शिक्षा नीति के तहत यूपी के स्कूलों का समय बदला, अब कितने बजे होगी छुट्टी",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड के राजकीय माध्यमिक स्कूलों व अशासकीय सहायता प्राप्त (एडेड) माध्यमिक स्कूलों का समय एक घंटा बढ़ा दिया गया है। अभी तक यह विद्यालय सुबह 7:30 बजे से दोपहर 12:30 बजे तक खुल रहे थे, लेकिन अब दोपहर 1:30 बजे तक खुलेंगे। ",
        "description": "UP School Update News - यूपी बोर्ड के राजकीय माध्यमिक स्कूलों व अशासकीय सहायता प्राप्त (एडेड) माध्यमिक स्कूलों का समय एक घंटा बढ़ा दिया गया है। अभी तक यह विद्यालय सुबह 730 बजे से दोपहर 1230 बजे तक खुल रहे थे लेकिन अब दोपहर 130 बजे तक खुलेंगे। राष्ट्रीय शिक्षा नीति को ध्यान में रखते हुए यह बदलाव किया गया है। "
    },
    {
        "id": "23710470",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-296-candidates-filed-nominations-for-14-seats-in-fifth-phase-scrutiny-will-be-held-today-withdrawal-up-to-six-23710470.html",
        "title": "Lok Sabha Election 2024: पांचवें चरण की 14 सीटों के लिए 296 प्रत्याशियों ने किया नामांकन, आज होगी जांच, छह तक वापसी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए कुल 296 प्रत्याशियों ने नामांकन किया है। शुक्रवार को नामांकन का आखिरी दिन था। आखिरी दिन 113 प्रत्याशियों ने नामांकन किया। अब शनिवार को नामांकन पत्रों की जांच की जाएगी और छह मई को नाम वापसी की अंतिम तारीख है। 20 मई को इन सभी सीटों पर मतदान होगा।",
        "description": "लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए कुल 296 प्रत्याशियों ने नामांकन किया है। शुक्रवार को नामांकन का आखिरी दिन था। आखिरी दिन 113 प्रत्याशियों ने नामांकन किया है। अब शनिवार को नामांकन पत्रों की जांच की जाएगी और छह मई को नाम वापसी की अंतिम तारीख है। 20 मई को इन सभी सीटों पर मतदान होगा।"
    },
    {
        "id": "23710188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-targeted-indi-alliance-on-voice-raised-in-support-of-congress-from-pakistan-said-need-to-understand-intentions-of-anti-india-forces-23710188.html",
        "title": "सीएम योगी ने पाक से कांग्रेस समर्थन में उठी आवाज पर इंडी गठबंधन को घेरा, बोले- भारत विरोधी ताकतों की मंशा समझने की जरूरत",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को पाकिस्तान से कांग्रेस के समर्थन में उठी आवाज पर राहुल गांधी और इंडी गठबंधन पर निशाना साधा है। उन्होंने कहा कि अब यह स्पष्ट हो गया है कि कांग्रेस का हाथ देश के दुश्मनों के साथ है। संभल, बदायूं और आंवला लोकसभा क्षेत्रों में चुनावी जनसभाओं को संबोधित करने के लिए रवाना होने से पहले मुख्यमंत्री योगी आदित्यनाथ ने अपने सरकारी आवास पर मीडिया से इस विषय पर विस्तार से बात की।",
        "description": "सीएम योगी ने पाकिस्तान से कांग्रेस के समर्थन में उठी आवाज पर राहुल गांधी और इंडी गठबंधन पर निशाना साधा है। उन्होंने कहा कि अब यह स्पष्ट हो गया है कि कांग्रेस का हाथ देश के दुश्मनों के साथ है। संभल बदायूं और आंवला लोकसभा क्षेत्रों में चुनावी जनसभाओं को संबोधित करने के लिए रवाना होने से पहले सीएम योगी ने मीडिया से इस विषय पर विस्तार से बात की।"
    },
    {
        "id": "23710172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-by-election-bsp-opened-its-cards-on-last-day-spoiled-the-mathematics-of-votes-of-congress-sp-and-bjp-23710172.html",
        "title": "UP By-election: अंतिम दिन बसपा ने खोले पत्ते, बिगाड़ा कांग्रेस-सपा व भाजपा के वोटों का गणित",
        "body": "अंशू दीक्षित,  \n  लखनऊ। बहुजन समाज पार्टी ने लखनऊ पूर्वी विधानसभा के उप चुनाव में आलोक कुशवाहा को उतारकर नया राजनीतिक समीकरण बना दिया है। अभी तक महागठबंधन से कांग्रेस उम्मीदवार मुकेश सिंह चौहान और भाजपा से ओपी श्रीवास्तव मैदान में थे और माना जा रहा था कि उप चुनाव न लड़ने के कारण बसपा उम्मीदवार नहीं उताएगी। \n ",
        "description": "नामांकन का अंतिम दिन होने से एक दिन पहले बसपा ने अपने कार्ड खोले हैं। राजनीतिक विशेषज्ञ मान रहे थे कि बसपा का कैडर वोट जिस तरफ जाएगा उसकी नैया पार हो जाएगी लेकिन अब बसपा का कैडर वोट महागठबंधन या फिर भाजपा के वोट बैंक पर सेंध लगाएगा? यह सवाल चर्चा में रहा। पेशे से व्यापारी आलोक कुशवाहा को उतारकर राजनीतिक विशेषज्ञों की गणित फेल कर दी है।\n\n"
    },
    {
        "id": "23710087",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-leader-claims-pm-modi-smriti-irani-and-all-chanakya-will-be-trapped-in-trick-over-rahul-gandhi-raebareli-lok-sabha-seat-nomination-23710087.html",
        "title": "'स्‍मृत‍ि से वो शोहरत भी छिन गई...' क्‍या कांग्रेस की चाल में फंस गए PM Modi और बाकी चाणक्‍य? इस नेता ने किया दावा",
        "body": "डिजिटल डेस्‍क, नई दिल्‍ली। राहुल गांधी ने वायनाड के बाद रायबरेली से भी चुनाव लड़ने का एलान कर दिया है। वहीं कुछ देर में वे यहां से नामांकन भी भरने वाले हैं।",
        "description": "Rahul Gandhi RaeBareli Nomination राहुल गांधी ने वायनाड के बाद रायबरेली से भी चुनाव लड़ने का एलान कर दिया है। कुछ देर में वे यहां से नामांकन भी भरने वाले हैं। 2019 में अमेठी से स्मृति‍ ईरानी से चुनाव हारने के बाद अब उन्‍होंने फिर कांग्रेस की परंपरागत सीट से चुनाव लड़ने का एलान किया है। कांग्रेस नेता ने इसे पार्टी की एक बड़ी चाल के रूप में बताया है।"
    }
]