[
    {
        "id": "23648634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-leader-manoj-pandey-says-swami-prasad-maurya-has-lost-his-mental-stability-over-his-statement-ove-pran-prastistha-of-ram-lalla-23648634.html",
        "title": "'स्‍वामी प्रसाद मौर्य खो चुके हैं मानसिक संतुलन', अपनी ही पार्टी के नेता पर क्‍यों  भड़के मनोज पांडे?",
        "body": "एएनआई, लखनऊ।  रामलला की प्राण प्रतिष्ठा को लेकर स्वामी प्रसाद मौर्य के बयान पर समाजवादी पार्टी के नेता मनोज पांडे का बड़ा बयान सामने आया है। मनोज पांडे ने कहा, \"स्वामी प्रसाद जो भी कह रहे हैं, मैं उस पर कोई टिप्पणी नहीं करूंगा। जो व्यक्ति अपना मानसिक संतुलन खो चुका है, वह ऐसे ही बोलता रहेगा।\" सपा नेता ने कहा क‍ि पार्टी ने उन्हें (स्‍वामी प्रसाद मौर्य) कई बार कहा है, लेकिन अगर कोई विक्षिप्त व्यक्ति पार्टी का निर्देश नहीं सुन रहा है तो कोई कुछ नहीं कर सकता।",
        "description": "रामलला की प्राण प्रतिष्ठा को लेकर स्वामी प्रसाद के बयान पर सपा नेता मनोज पांडे ने कहा स्वामी प्रसाद जो भी कह रहे हैं मैं उस पर कोई टिप्पणी नहीं करूंगा। जो व्यक्ति अपना मानसिक संतुलन खो चुका है वह ऐसे ही बोलता रहेगा। पार्टी ने उन्हें कई बार कहा है लेकिन अगर कोई विक्षिप्त व्यक्ति पार्टी का निर्देश नहीं सुन रहा है तो कोई कुछ नहीं कर सकता। "
    },
    {
        "id": "23648588",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-statement-on-talks-over-rld-nda-alliance-and-jayant-chaudhary-23648588.html",
        "title": "'जयंत चौधरी और अखिलेश यादव के बीच...', RLD के NDA में शाम‍िल होने की चर्चा पर सामने आया स्‍वामी प्रसाद मौर्य का बयान",
        "body": "एएनआई, लखनऊ। रालोद प्रमुख प्रमुख जयंत चौधरी के एनडीए में शामिल होने की चर्चा पर समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने कहा, \"किसी को अगर झूठ बोलना है तो उसे भाजपा से सीखना चाहिए। भाजपा झूठ बोलने में माहिर है... कैसे किसी को बदनाम किया जाता है... कैसे किसी के चरित्र को संदिग्ध बनाया जाता है, इस तिगड़म में भाजपा बहुत आगे है... जयंत चौधरी और सपा अध्यक्ष अखिलेश यादव के बीच समय-समय पर वार्ता भी होती रहती है और सीटों के बंटवारे पर बात भी हुई है।\"",
        "description": "जयंत चौधरी के एनडीए में शामिल होने की चर्चा पर समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने कहा किसी को अगर झूठ बोलना है तो उसे भाजपा से सीखना चाहिए। भाजपा झूठ बोलने में माहिर है... कैसे किसी को बदनाम किया जाता है... कैसे किसी के चरित्र को संदिग्ध बनाया जाता है इस तिगड़म में भाजपा बहुत आगे है। "
    },
    {
        "id": "23648453",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-12-lakh-liters-of-treated-water-is-flowing-in-the-drain-every-day-threat-to-the-existence-of-the-lake-23648453.html",
        "title": "Lucknow: प्राकृतिक जलस्रोतों के अस्तित्व पर संकट, रोज नाले में बह रहा 12 लाख लीटर शोधित जल",
        "body": "जागरण संवाददाता, लखनऊ।  एक तरफ जहां तालाब और झील जैसे प्राकृतिक जलस्रोत समाप्त हो रहे हैं, वहीं एक प्राकृतिक स्रोत को बचाने के लिए औरंगाबाद खालसा स्थित ओमेक्स कॉलोनी के आवंटी लगातार संघर्ष कर रहे हैं। प्राकृतिक झील को बचाने के लिए लखनऊ ओमेक्स सिटी रेजीडेंट्स व एलाटी एसोसिएशन ने मंडलायुक्त को एसटीपी का शोधित पानी नाली में बहाने की जगह झील में ही भेजने की मांग का एक पत्र लिखा है।",
        "description": "Lucknow News  ओमेक्स सिटी में करीब 700 मीटर लंबी प्राकृतिक झील है। राजस्व अभिलेखों में यह लगभग 15 हेक्टेयर क्षेत्रफल में स्थित है। ओमेक्स कालोनी में जलापूर्ति के लिए बने एक ओवरहेड टैंक से प्रतिदिन लगभग 21 लाख लीटर भूजल घरों में पहुंचता है। घरों से निकले गंदे पानी के शोधन के लिए सीवेज ट्रीटमेंट प्लांट भी लगाया गया है।"
    },
    {
        "id": "23648417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-over-two-crore-rupees-came-from-abroad-in-the-account-of-a-dismissed-army-personnel-case-registered-23648417.html",
        "title": "बर्खास्त सैन्य कर्मी के खाते में विदेश से आए पौने दो करोड़ से अधिक रुपए, पत्नी के नाम से 12 बैंक अकाउंट; केस दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। सेना से बर्खास्त किए गए सैन‍िक प्रिंस कुमार सिंह के खाते में पौने दो करोड़ रुपए बांग्लादेश और नेपाल से आए। सेना की जांच में इसकी पुष्टि हुई। इसके बाद कर्नल मिथलेश यादव ने आलमबाग थाने में आरोपित बर्खास्त सिपाही प्रिंस कुमार सिंह के खिलाफ मुकदमा दर्ज कराया।",
        "description": "18 मई 2021 और जून 2022 को गोपालगंज के ही कृष्ण मुरारी पांडेय ने एक-एक लाख रुपये प्रिंस के खाते में भेजे थे। बीते तीन सालों में पांच हजार व चार हजार के कई ट्रांजेक्शन प्रिंस के खाते में हुए हैं। इसके अलावा कई बार छोटी रकम भी भेजी गई। सेना ने कोर्ट आफ इंक्वायरी के बाद 19 दिसंबर 2023 को प्रिंस को बर्खास्त कर दिया था। "
    },
    {
        "id": "23648324",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-malihabad-triple-murder-case-fourth-accused-of-arrested-from-lakhimpur-kheri-23648324.html",
        "title": "Malihabad Triple Murder: मल‍िहाबाद ट्र‍िपल मर्डर का चौथा आरोपी लखीमपुर से गिरफ्तार, नेपाल जाने की फ‍िराक में था फ‍ुरकान",
        "body": "जागरण संवाददाता, लखनऊ। मलिहाबाद तिहरे हत्याकांड के चौथे आरोपित फुरकान को पुलिस ने लखीमपुर से गिरफ्तार कर लिया है। फुरकान अपने चाचा के घर छिपा हुआ था। नेपाल जाने की फिराक में था। वहीं, पुलिस ने मुख्य आरोपित लल्लन उर्फ गब्बर उर्फ सिराज और उसके बेटे फराज को लखनऊ से भगाने में मददगार सूचना विभाग के कर्मचारी शोभित और उसके साथी सिद्धार्थ को नोटिस तामील कराई है। दोनों के खिलाफ हत्यारोपितों की मदद करने के मामले में मुकदमा दर्ज हुआ था।",
        "description": "इंस्पेक्टर ने मददगार शोभित और उसके साथी सिद्धार्थ से पूछताछ की तो दोनों यह मानने को तैयार नहीं थे कि उन्होंने गब्बर और उसके बेटे फराज को मुरादाबाद में भेजने में उनकी मदद की है। पुलिस ने जब शोभित को सीसी कैमरे की फुटेज दिखाई जिसमें वह कार से गब्बर और फराज को ले जाते दिखा तो उसके पसीना छूट गए। दोनों मददगार आरोपित चुप्पी साध गए।"
    },
    {
        "id": "23648278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jayant-chaudhary-welcome-up-minister-and-nishad-party-chief-sanjay-nishad-says-on-reports-of-rashtriya-lok-dal-joining-nda-23648278.html",
        "title": "'जयंत चौधरी का स्‍वागत है...', योगी के मंत्री ने RLD के NDA में शामिल होने की अटकलों पर और क्‍या कहा?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। राष्ट्रीय लोक दल के एनडीए में शामिल होने की खबरों पर यूपी के मंत्री और निषाद पार्टी के प्रमुख संजय निषाद ने कहा, \"जब किसान एनडीए के समर्थन में आ रहे हैं, तो किसान नेता कहां जाएंगे? सभी किसान अंततः हमारे साथ आएंगे... वह (जयंत चौधरी) का स्वागत है।\" उपमुख्‍यमंत्री ब्रजेश पाठक ने कहा, भाजपा-एनडीए में सभी का स्‍वागत है। इसके साथ ही आगामी चुनाव में उत्तर प्रदेश में 80 में से 80 सीटें जीतने का भी दावा क‍िया। ",
        "description": "राष्ट्रीय लोक दल के एनडीए में शामिल होने की खबरों पर यूपी के मंत्री और निषाद पार्टी के प्रमुख संजय निषाद ने कहा जब किसान एनडीए के समर्थन में आ रहे हैं तो किसान नेता कहां जाएंगे? सभी किसान अंततः हमारे साथ आएंगे... वह (जयंत चौधरी) का स्वागत है। रालोद के भाजपा के साथ जाने की खबरों ने आइएनडीआइए के कान खड़े कर दिए हैं। "
    },
    {
        "id": "23648227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-leaders-should-not-miss-the-opportunity-to-see-shri-ram-lalla-due-to-fear-of-voters-says-deputy-cm-keshav-prasad-maurya-23648227.html",
        "title": "'वोटरों' के डर से श्रीरामलला के दर्शन का अवसर न छोड़ें सपा नेता, सदन में बोले ड‍िप्‍टी सीएम केशव प्रसाद मौर्य",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद में बुधवार को नेता सदन उपमुख्यमंत्री केशव प्रसाद मौर्य ने भाजपा सरकार की उपलब्धियां गिनाते हुए सपा पर तगड़ा हमला बोला। लोकसभा चुनाव की तैयारियों को लेकर विपक्ष दलों पर कटाक्ष भी किया। कहा कि अयोध्या में श्रीरामलला के प्राण प्रतिष्ठा समारोह में गिने-चुनों को निमंत्रण मिला था। भगवान उन्हें सद्बुद्धि दे जो नहीं गए। 22 जनवरी, 2024 दोबारा नहीं आएगी। सपा के नेताजी ने पहले कहा था कि निमंत्रण नहीं मिला। फिर कहा, नहीं जाएंगे। 11 फरवरी आ रही है, उम्मीद है कि उस दिन सब मिलकर रामलला के दर्शन प्राप्त करने का सौभाग्य प्राप्त करेंगे। वोटर नाराज न हो जाएं, इसका डर नहीं रहना।",
        "description": "विधान परिषद में बुधवार को नेता सदन उपमुख्यमंत्री केशव प्रसाद मौर्य ने भाजपा सरकार की उपलब्धियां गिनाते हुए सपा पर तगड़ा हमला बोला। लोकसभा चुनाव की तैयारियों को लेकर विपक्ष दलों पर कटाक्ष भी किया। कहा कि अयोध्या में श्रीरामलला के प्राण प्रतिष्ठा समारोह में गिने-चुनों को निमंत्रण मिला था। भगवान उन्हें सद्बुद्धि दे जो नहीं गए। 22 जनवरी 2024 दोबारा नहीं आएगी। "
    },
    {
        "id": "23648209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-weather-update-today-8-february-up-imd-forecast-cold-day-lucknow-meerut-ka-mausam-23648209.html",
        "title": "UP Weather Today: यूपी में सर्द हवाओं ने बढ़ा दी है गलन, धूप भी हुई बेअसर; जानिए मौसम का हाल",
        "body": "जागरण संवाददाता, लखनऊ। मौसम ने करवट बदल ली है और इन दिनों कड़ाके की ठंड से लोग अपने घरों में कैद हो गए हैं। उत्तर प्रदेश में बारिश के दौर के बाद अब ठंडी हवाओं का दौर जारी है। सर्द हवाओं ने ठिठुरन बढ़ा दी है। मौसम विभाग का अनुमान है कि गुरुवार को मौसम पूरी तरह साफ हो सकता है।",
        "description": "UP Weather Today उत्तर प्रदेश में बारिश के दौर के बाद अब ठंडी हवाओं का दौर जारी है। सर्द हवाओं ने ठिठुरन बढ़ा दी है। मौसम विभाग का अनुमान है कि गुरुवार को मौसम पूरी तरह साफ हो सकता है। कई दिनों के बाद बुधवार को धूप निकली तो लोगों ने राहत महसूस की हालांकि दोपहर तक हल्की बदली हो गई। "
    },
    {
        "id": "23648113",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-kp-maurya-attacked-the-opposition-regarding-the-consecration-ceremony-of-ram-mandir-23648113.html",
        "title": "UP Politics: प्राण प्रतिष्ठा समारोह को लेकर डिप्टी CM ने विपक्ष पर बोला हमला, बोले- भगवान उन्हें सद्बुद्धि दे, जो नहीं गए",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद में मंगलवार को नेता सदन उप मुख्यमंत्री केशव प्रसाद मौर्य (Dy CM Keshav Prasad Maurya) ने भाजपा सरकार की उपलब्धियां गिनाते हुए श्रीरामलला सपा पर तगड़ा हमला बोला। लोकसभा चुनाव की तैयारियों को लेकर विपक्ष दलों पर उनकी लचर तैयारियों को लेकर कटाक्ष भी किया।",
        "description": "मंगलवार को नेता सदन उप मुख्यमंत्री केशव प्रसाद मौर्य ने भाजपा सरकार की उपलब्धियां गिनाई और सपा द्वारा श्रीरामलला के प्राण प्रतिष्ठा समारोह के निमंत्रण ठुकराने को लेकर विपक्ष पर तगड़ा हमला बोला। केपी मौर्य ने कहा कि भगवान उन्हें सद्बुद्धि दे जो नहीं गए। इसके साथ लोकसभा चुनाव की तैयारियों को लेकर विपक्षी दलों पर उनकी लचर तैयारियों को लेकर कटाक्ष भी किया।"
    },
    {
        "id": "23648110",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-advice-on-opposition-in-the-house-and-presented-figures-of-mission-shakti-and-women-self-reliance-and-women-safety-23648110.html",
        "title": "UP Politics: सदन में विपक्ष के हंगामे पर CM योगी ने दी नसीहत, मिशन शक्ति व महिला स्वावलंबन और महिला सुरक्षा के पेश किए आंकड़े",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने नेता प्रतिपक्ष अखिलेश यादव के महिला संबंधित अपराध के बारे में की गई टिप्पणी पर समूचे विपक्ष को नसीहत दी। समाजवादी पार्टी का रवैया महिलाओं के प्रति क्या है इसका उदाहरण हमने सदन में महिला राज्यपाल के अभिभाषण के दौरान दिखा। राज्यपाल एक संविधानिक प्रमुख हैं इतनी वरिष्ठ हैं।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने नेता प्रतिपक्ष अखिलेश यादव के महिला संबंधित अपराध के बारे में की गई टिप्पणी पर समूचे विपक्ष को नसीहत दी और उन्होंने कहा कि समाजवादी पार्टी का रवैया महिलाओं के प्रति क्या है इसका उदाहरण हमने सदन में महिला राज्यपाल के अभिभाषण के दौरान दिखा। उनके एक घंटे से ज्यादा के अभिभाषण के दौरान सपा का व्यवहार महिलाओं के प्रति उसके वास्तविक चरित्र को दर्शाता है।"
    }
]