[
    {
        "id": "23648154",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-airport-resolution-passed-in-legislative-session-to-change-name-of-ayodhya-airport-earlier-airport-was-in-name-of-shri-ram-23648154.html",
        "title": "Ayodhya Airport: विधानमंडल सत्र में अयोध्या हवाई अड्डे का नाम बदलने का संकल्प पारित, पहले श्रीराम के नाम पर था एयरपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में बुधवार को अयोध्या में अंतरराष्ट्रीय हवाई अड्डे का नाम बदलने का संकल्प सर्वसम्मति से पारित हो गया। संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम करने का प्रस्ताव पेश किया था।",
        "description": "विधानसभा में अयोध्या में अंतरराष्ट्रीय हवाई अड्डे का नाम बदलने का संकल्प सर्वसम्मति से पारित हो गया। संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम करने का प्रस्ताव पेश किया था। प्रधानमंत्री नरेन्द्र मोदी ने अयोध्या के इस हवाई अड्डे का उद्घाटन 30 दिसंबर को किया था। उस समय उन्होंने इसका नाम महर्षि वाल्मीकि अंतरराष्ट्रीय हवाई अड्डा अयोध्या धाम रखने की घोषणा की थी। "
    },
    {
        "id": "23648153",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-three-ips-officers-in-uttar-pradesh-23648153.html",
        "title": "UP IPS Transfer: तीन आईपीएस अधिकारियों का तबादला, योगी सरकार ने देर रात जारी किया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने तीन आईपीएस अधिकारियों का तबादला कर दिया है। पुलिस कमिश्नरेट लखनऊ में तैनात अपर पुलिस उपायुक्त सैय्यद अली अब्बास को आगरा पुलिस कमिश्नरेट में स्थानांतरित किया गया है।",
        "description": "पुलिस कमिश्नरेट लखनऊ में तैनात अपर पुलिस उपायुक्त सैय्यद अली अब्बास को आगरा पुलिस कमिश्नरेट में स्थानांतरित किया गया है। गौतमबुद्धनगर पुलिस कमिश्नरेट में तैनात पुलिस उपायुक्त विद्यासागर मिश्र को लखनऊ पुलिस कमिश्नरेट में पुलिस उपायुक्त बनाया गया है। सेनानायक 11वीं वाहिनी पीएसी सीतापुर के पद पर स्थानांतरित किए गए डाॅ. दुर्गेश कुमार को लखनऊ कमिश्नरेट में पुलिस उपायुक्त के पद पर नई जिम्मेदारी सौंपी गई है।"
    },
    {
        "id": "23648152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-said-jayant-will-not-let-the-farmers-fight-weaken-rld-said-farmers-are-definitely-innocent-but-23648152.html",
        "title": "UP Politics: अखिलेश बोले- किसानों की लड़ाई को कमजोर नहीं होने देंगे जयंत, रालोद ने कहा- किसान भोले जरूर हैं पर…",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच बुधवार को सपा अध्यक्ष अखिलेश यादव ने कहा कि जयंत चौधरी बहुत सुलझे हुए हैं। वे राजनीति को समझते हैं, मुझे उम्मीद है कि किसानों की लड़ाई के लिए जो संघर्ष चल रहा है, वे उसे कमजोर नहीं होने देंगे। वे भाजपा को हराने की हमारी लड़ाई में साथ हैं।",
        "description": "राष्ट्रीय लोकदल की भाजपा के साथ गठबंधन की चल रही चर्चाओं के बीच बुधवार को सपा अध्यक्ष अखिलेश यादव ने कहा कि जयंत चौधरी बहुत सुलझे हुए हैं। वे राजनीति को समझते हैं मुझे उम्मीद है कि किसानों की लड़ाई के लिए जो संघर्ष चल रहा है वे उसे कमजोर नहीं होने देंगे। वे भाजपा को हराने की हमारी लड़ाई में साथ हैं।"
    },
    {
        "id": "23648146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-agra-geeta-govind-vatika-will-be-illuminated-with-theme-lighting-and-laser-show-tourism-minister-jaiveer-singh-informed-23648146.html",
        "title": "थीम लाइटिंग और लेजर शो से जगमगाएगा आगरा का गीता-गोविंद वाटिका, पर्यटन मंत्री जयवीर सिंह ने दी जानकारी",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत सभी विधानसभाओं में पर्यटन स्थल विकसित किए जा रहे हैं। इसी क्रम में आगरा में दो योजनाएं स्वीकृत हुई हैं। पहली योजना गीता गोविंद वाटिका में थीम लाइटिंग व लेजर शो और दूसरी योजना फतेहपुर सीकरी में फसाड लाइटिंग की स्वीकृत हुई है। यह जानकारी पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने दी है।",
        "description": "मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत सभी विधानसभाओं में पर्यटन स्थल विकसित किए जा रहे हैं। इसी क्रम में आगरा में दो योजनाएं स्वीकृत हुई हैं। पहली योजना गीता गोविंद वाटिका में थीम लाइटिंग व लेजर शो और दूसरी योजना फतेहपुर सीकरी में फसाड लाइटिंग की स्वीकृत हुई है। यह जानकारी पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने दी है।"
    },
    {
        "id": "23648133",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-go-on-call-of-shri-ram-akhilesh-replied-to-question-of-going-to-ayodhya-in-house-raja-bhaiya-also-responded-23648133.html",
        "title": "श्रीराम के बुलावे पर जाएंगे…, सदन में अयोध्या जाने के सवाल पर अखिलेश ने दिया जवाब, राजा भैया ने भी दी प्रतिक्रिया",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ समेत यूपी सरकार के सभी मंत्रियों, विधानसभा और विधान परिषद सदस्यों के 11 फरवरी को अयोध्या में रामलला के दर्शन को लेकर राजनीतिक दलों ने अलग-अलग प्रतिक्रिया व्यक्त की है। इस संबंध में जब सदन में विधानसभा अध्यक्ष सतीश महाना ने अखिलेश यादव से पूछा तो उन्होंने कहा कि हम आपके बुलावे पर नहीं, भगवान राम के बुलावे पर अयोध्या जाएंगे।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ समेत यूपी सरकार के सभी मंत्रियों विधानसभा और विधान परिषद सदस्यों के 11 फरवरी को अयोध्या में रामलला के दर्शन को लेकर राजनीतिक दलों ने अलग-अलग प्रतिक्रिया व्यक्त की है। इस संबंध में जब सदन में विधानसभा अध्यक्ष सतीश महाना ने अखिलेश यादव से पूछा तो उन्होंने कहा कि हम आपके बुलावे पर नहीं भगवान राम के बुलावे पर अयोध्या जाएंगे।"
    },
    {
        "id": "23648107",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-minimum-wage-advisory-board-will-soon-be-formed-in-uttar-pradesh-labor-and-employment-minister-gave-information-in-house-23648107.html",
        "title": "उत्तर प्रदेश में जल्द गठित होगा न्यूनतम मजदूरी सलाहकार बोर्ड, श्रम एवं सेवायोजन मंत्री ने सदन में दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में मजदूरों की मजदूरी निर्धारित करने के लिए जल्द उत्तर प्रदेश न्यूनतम मजदूरी सलाहकार बोर्ड का गठन किया जाएगा। यह जानकारी विधान परिषद में श्रम एवं सेवायोजन मंत्री अनिल राजभर ने दी। ",
        "description": "प्रदेश में मजदूरों की मजदूरी निर्धारित करने के लिए जल्द उत्तर प्रदेश न्यूनतम मजदूरी सलाहकार बोर्ड का गठन किया जाएगा। यह जानकारी विधान परिषद में श्रम एवं सेवायोजन मंत्री अनिल राजभर ने दी। बसपा के भीमराव अंबेडकर के सवाल पर राजभर ने कहा कि भारत सरकार महंगाई दर के अनुसार हर छह महीने में मजदूरी निर्धारित करती है और प्रदेश उसका अनुपालन कर रहा है।"
    },
    {
        "id": "23647920",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-leader-big-reaction-on-alliance-with-rld-said-politics-is-a-game-of-possibilities-23647920.html",
        "title": "रालोद से गठबंधन पर भाजपा नेता की बड़ी प्रतिक्रिया, बोले- 'राजनीति संभावनाओं का खेल...'; इंडी एलायंस को बताया बेमेल",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोक दल (रालोद) की भाजपा से बढ़ती नजदीकी और गठबंधन की चर्चा के बीच भाजपा के प्रदेश अध्यक्ष भूपेन्द्र चौधरी ने पार्टी की प्रदेश इकाई की स्थिति को साफ किया है।",
        "description": "UP Politics राष्ट्रीय लोक दल (रालोद) की भाजपा से बढ़ती नजदीकी और गठबंधन की चर्चा के बीच भाजपा के प्रदेश अध्यक्ष भूपेन्द्र चौधरी ने पार्टी की प्रदेश इकाई की स्थिति को साफ किया है। बुधवार को प्रदेश मुख्यालय में मीडिया से बातचीत में भूपेन्द्र चौधरी ने स्पष्ट किया कि एनडीए का हिस्सा कौन दल बनेगा यह निर्णय केंद्रीय नेतृत्व करता है। "
    },
    {
        "id": "23647965",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-big-blow-to-sp-bsp-before-lok-sabha-elections-more-than-300-public-representatives-took-membership-of-bjp-23647965.html",
        "title": "लोकसभा चुनाव से पहले सपा-बसपा को बड़ा झटका, 300 से अधिक जनप्रतिनिधियों ने ली भाजपा की सदस्यता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले उत्तर प्रदेश में तेज हुई सियासी हलचल के बीच दूसरे दलों से भाजपा में शामिल होने वाले नेताओं की कतार लंबी होती जा रही है। इस कड़ी में सोमवार को ब्लाक से लेकर नगर पालिका स्तर तक के कई नेताओं ने सपा, बसपा व अन्य दलों से किनारा करते हुए भाजपा का दामन थामा।",
        "description": "UP Politics लोकसभा चुनाव से पहले उत्तर प्रदेश में तेज हुई सियासी हलचल के बीच दूसरे दलों से भाजपा में शामिल होने वाले नेताओं की कतार लंबी होती जा रही है। इस कड़ी में सोमवार को ब्लाक से लेकर नगर पालिका स्तर तक के कई नेताओं ने सपा बसपा व अन्य दलों से किनारा करते हुए भाजपा का दामन थामा।"
    },
    {
        "id": "23647865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-team-of-tourist-guides-ready-will-soon-be-sent-to-ayodhya-after-giving-certificate-received-training-from-mkitm-23647865.html",
        "title": "पर्यटक गाइडों की टीम तैयार… जल्द ही प्रमाण पत्र देकर भेजा जाएगा अयोध्या, एमकेआईटीएम से मिला प्रशिक्षण",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या के लिए पर्यटक गाइडों की टीम तैयार हो गई है। पर्यटन विभाग द्वारा जल्द ही प्रमाण पत्र जारी करके इन्हें अयोध्या भेजने की तैयारी की जा रही है। मान्यवर कांशीराम पर्यटन प्रबंध संस्थान (एमकेआईटीएम) द्वारा इनका प्रशिक्षण पूरा किया जा चुका है। ",
        "description": "अयोध्या के लिए पर्यटक गाइडों की टीम तैयार हो गई है। पर्यटन विभाग द्वारा जल्द ही प्रमाण पत्र जारी करके इन्हें अयोध्या भेजने की तैयारी की जा रही है। मान्यवर कांशीराम पर्यटन प्रबंध संस्थान (एमकेआईटीएम) द्वारा इनका प्रशिक्षण पूरा किया जा चुका है। अयोध्या के लिए प्रशिक्षित किए गए गाइडों में अयोध्या सहित दूसरे जिलों के 150 युवाओं को शामिल किया गया है। "
    },
    {
        "id": "23647967",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pandavas-had-demanded-five-villages-we-only-asked-for-three-places-cm-yogi-sets-agenda-for-kashi-mathura-23647967.html",
        "title": "'सुई की नोक के बराबर जगह नहीं दूंगा..., हमने केवल तीन स्थान मांगे थे अब'; सीएम योगी ने काशी-मथुरा के लिए सेट किया एजेंडा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने विधानसभा में बुधवार को आगामी लोकसभा चुनाव के लिए सांस्कृतिक राष्ट्रवाद के तहत अयोध्या के साथ-साथ काशी व मथुरा का भी एजेंडा सेट कर दिया। उन्होंने कहा कि जिस तरह भगवान श्रीकृष्ण ने दुर्योधन से पाण्डवों के लिए पांच गांव मांगे थे, उसी तरह हमने (बहुसंख्यक समाज) यहां सिर्फ तीन स्थानों (अयोध्या, मथुरा, काशी) की बात की थी। ये तीनों ईश्वर के अवतरण की धरती हैं, लेकिन एक जिद थी और उसमें राजनीतिक तड़के और वोट बैंक की प्रवृत्ति ने विवाद खड़ा कर दिया।",
        "description": "Yogi Adityanath Speech मुख्यमंत्री योगी आदित्यनाथ ने विधानसभा में बुधवार को आगामी लोकसभा चुनाव के लिए सांस्कृतिक राष्ट्रवाद के तहत अयोध्या के साथ-साथ काशी व मथुरा का भी एजेंडा सेट कर दिया। उन्होंने कहा कि जिस तरह भगवान श्रीकृष्ण ने दुर्योधन से पाण्डवों के लिए पांच गांव मांगे थे उसी तरह हमने (बहुसंख्यक समाज) यहां सिर्फ तीन स्थानों (अयोध्या मथुरा काशी) की बात की थी। "
    }
]