[
    {
        "id": "23647866",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-land-scam-like-ayodhya-did-not-happen-anywhere-else-akhilesh-yadav-said-bjp-government-wants-to-bring-everyone-together-but-23647866.html",
        "title": "अयोध्या जैसा जमीनों का घोटाला कहीं और नहीं हुआ, अखिलेश यादव ने कहा- भाजपा सरकार सबको साथ लाना चाहती है, लेकिन…",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में नेता प्रतिपक्ष अखिलेश यादव ने श्रीराम जन्मभूमि मंदिर में हुए प्राण प्रतिष्ठा समारोह को लेकर तो बुधवार को विधानसभा में कोई टिप्पणी नहीं की, लेकिन यह कहने से नहीं चूके कि जमीनों का जैसा घोटाला अयोध्या में हुआ, वैसा कहीं नहीं हुआ। वहां जमीनों की रजिस्ट्री कराकर कई लोगों ने मिनटों में करोड़ों रुपये कमा लिए। ",
        "description": "UP Politics- विधानसभा में नेता प्रतिपक्ष अखिलेश यादव ने श्रीराम जन्मभूमि मंदिर में हुए प्राण प्रतिष्ठा समारोह को लेकर तो बुधवार को विधानसभा में कोई टिप्पणी नहीं की लेकिन यह कहने से नहीं चूके कि जमीनों का जैसा घोटाला अयोध्या में हुआ वैसा कहीं नहीं हुआ। वहां जमीनों की रजिस्ट्री कराकर कई लोगों ने मिनटों में करोड़ों रुपये कमा लिए। "
    },
    {
        "id": "23647877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-relationships-left-his-first-wife-beat-up-second-and-ran-her-away-started-living-with-third-then-truth-was-exposed-23647877.html",
        "title": "Relationships︙पहली पत्नी को छोड़ा… दूसरी को पीटकर भगाया, तीसरी के साथ रहने लगा तो खुली पोल",
        "body": "संवाद सूत्र, मोहनलालगंज। मोहनलालगंज साईं लाइफ हॉस्पिटल के संचालक लल्ला सिंह के खिलाफ उनकी दूसरी पत्नी ने जान से मारने की धमकी, शोषण और मारपीट का आरोप लगाते हुए मुकदमा दर्ज कराया है। ",
        "description": "मोहनलालगंज साईं लाइफ हॉस्पिटल के संचालक लल्ला सिंह के खिलाफ उनकी दूसरी पत्नी ने जान से मारने की धमकी शोषण और मारपीट का आरोप लगाते हुए मुकदमा दर्ज कराया है। पीड़िता का आरोप है कि लल्ला सिंह ने पहली पत्नी को मृत बताकर उन्हें प्रेम जाल में फंसाया। शादी की इसके बाद प्रताड़ित करने लगा। प्रताड़ना के दौरान लल्ला सिंह अप्राकृतिक शोषण करता विरोध पर पीटता था। "
    },
    {
        "id": "23647780",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-a-big-statement-regarding-kashi-mathura-and-ayodhya-targeted-the-akhilesh-yadav-and-mayawati-in-the-assembly-23647780.html",
        "title": "सीएम योगी ने काशी-मथुरा को लेकर दिया बड़ा बयान, विधानसभा में विपक्ष पर जमकर साधा निशाना",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश विधानसभा के बजट सत्र के दौरान मुख्यमंत्री योगी आदित्यनाथ ने कहा- \"आज नव्य, दिव्य और भव्य अयोध्या को देखकर भी हर व्यक्ति अभिभूत है। ये कार्य बहुत पहले हो जाना चाहिए था।\"",
        "description": "UP Politics उत्तर प्रदेश विधानसभा के बजट सत्र के दौरान मुख्यमंत्री योगी आदित्यनाथ ने कहा- आज नव्य दिव्य और भव्य अयोध्या को देखकर भी हर व्यक्ति अभिभूत है। ये कार्य बहुत पहले हो जाना चाहिए था। सीएम योगी ने कहा- हम मानते हैं कि मंदिर का विवाद न्यायालय में था लेकिन वहां की सड़कों का चौड़ीकरण किया जा सकता था वहां के घाटों का पुनरुद्धार किया जा सकता था। "
    },
    {
        "id": "23647808",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-water-problem-will-be-resolved-with-unique-number-complaint-will-be-lodged-on-toll-free-number-and-solution-will-be-available-23647808.html",
        "title": "Jal Jeevan Mission: यूनीक नंबर से दूर होगी पानी की परेशानी, टोल फ्री नंबर पर शिकायत दर्ज करा मिलेगा समाधान",
        "body": "डिजिटल डेस्क, लखनऊ। देश में पहली बार उत्तर प्रदेश में जल जीवन मिशन के तहत लगाए जा रहे प्रत्येक नल को अब एक खास यूनीक नंबर मिलेगा। इस नंबर को जिस घर में नल लगा है उसके बाहर दीवार पर अंकित भी किया जाएगा। आमतौर से जब गांव में किसी ग्रामीण के घर में नल खराब हो जाता है, तो वह विभाग में ऑनलाइन शिकायत करता है। इस शिकायत के आधार पर कई बार कर्मचारियों को मकान ढूंढने में काफी दिक्कतों का सामना करना पड़ता है, जिससे समस्या के समाधान में देरी हो जाती है। इस परेशानी को देखते हुए जल जीवन मिशन अब अपने प्रत्येक टैप यानी टोटी को एक खास नंबर देगा।",
        "description": "राज्य पेयजल एवं स्वच्छता मिशन की तरफ से ग्रीव्यांस पोर्टल का संचालन किया जा रहा है। स्वच्छता मिशन का हेल्पलाइन नम्बर लाभार्थियों से लगातार बातचीत करने के साथ उनकी शिकायतों के निस्तारण और उनसे मिलने वाले सुझावों से योजनाओं को और बेहतर करने का प्रयास भी कर रहा है। पानी की समस्या से जुड़ी शिकायतों के निवारण के लिए टोल फ्री 18001212164 जारी किया गया है। "
    },
    {
        "id": "23647783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-32-officers-were-wrongly-transferred-in-the-mining-department-the-government-canceled-all-the-transfers-23647783.html",
        "title": "UP News: खनन विभाग में गलत ढंग से हुए 32 अधिकारियों के तबादले, सरकार ने सभी ट्रांसफर किए रद",
        "body": "राज्य ब्यूरो, लखनऊ। वार्षिक स्थानांतरण नीति के तहत 30 जून के बाद किसी अधिकारी या कर्मचारी का तबादला करने पर मुख्यमंत्री योगी आदित्यनाथ से अनुमोदन लेने का प्रविधान है। फिर भी खनन विभाग में 30 जून के बाद 32 अधिकारियों के स्थानांतरण कर दिए। गड़बड़ी की जानकारी होने पर सभी स्थानांतरण निरस्त किए गए। विधान परिषद में सपा के आशुतोष सिन्हा के सवाल के जवाब में नेता सदन व उप मुख्यमंत्री केशव प्रसाद मौर्य ने यह जानकारी दी।",
        "description": "वार्षिक स्थानांतरण नीति के तहत 30 जून के बाद किसी अधिकारी या कर्मचारी का तबादला करने पर मुख्यमंत्री योगी आदित्यनाथ से अनुमोदन लेने का प्रविधान है। फिर भी खनन विभाग में 30 जून के बाद 32 अधिकारियों के स्थानांतरण कर दिए। विधान परिषद में सपा के आशुतोष सिन्हा के सवाल के जवाब में नेता सदन व उप मुख्यमंत्री केशव प्रसाद मौर्य ने यह जानकारी दी।"
    },
    {
        "id": "23647720",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-with-the-consecration-of-life-in-ayodhya-era-of-returning-the-traditions-of-sanatan-culture-to-india-will-begin-kanchi-shankaracharya-23647720.html",
        "title": "अयोध्या में प्राण प्रतिष्ठा से भारत में सनातन संस्कृति की परंपराओं के लौटाने का शुरू होगा दौर: कांची शंकराचार्य",
        "body": "जागरण ब्यूरो, नई दिल्ली।  धर्म और संस्कृति से बढ़ती दूरी के बीच अयोध्या में राम मंदिर प्राण प्रतिष्ठा ने भारतीय राष्ट्र राज्य की सनातन परंपराओं के प्रतिष्ठा लौटाने के दौर की शुरूआत की है।",
        "description": "विशेष पुनर्वसु नक्षत्र में आयोजित किए जाने को अदभुत संयाेग बताते हुए कांची शंकराचार्य ने कहा कि भगवान राम का नक्षत्र भी पुनर्वसु है और यह दैवीय संयोग है कि रामलला की मूर्ति की प्राण प्रतिष्ठा इसी नक्षत्र के दौरान हुई। रामजन्मभूमि न्यास तीर्थ क्षेत्र के कोषाध्यक्ष स्वामी गोविंद देव गिरि के अमृत महोत्सव के लिए पुणे में आयोजित संस्कृति महोत्सव के दौरान स्वामी विजयेंद्र स्वामी ने यह बात कही।"
    },
    {
        "id": "23647713",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-make-17-metropolitan-cities-along-with-ayodhya-varanasi-also-solar-cities-23647713.html",
        "title": "UP News: अयोध्या-वाराणसी के साथ 17 महानगरों को भी सोलर सिटी बनाएगी योगी सरकार",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में सोलर एनर्जी को प्रोत्साहित कर रही योगी सरकार अयोध्या और वाराणसी के साथ 17 महानगरों को भी सोलर सिटी के रूप में विकसित करेगी। महानगरों को सोलर सिटी के रूप में विकसित करने के बाद योगी सरकार का लक्ष्य ग्रामीण इलाकों को सोलर ग्राम के रूप में विकसित करने की योजना पर कार्य करेगी।",
        "description": "UP News उत्तर प्रदेश में सोलर एनर्जी को प्रोत्साहित कर रही योगी सरकार अयोध्या और वाराणसी के साथ 17 महानगरों को भी सोलर सिटी के रूप में विकसित करेगी। उल्लेखनीय है कि योगी सरकार ने अयोध्या को प्रदेश की पहली सोलर सिटी के रूप में विकसित करने का लक्ष्य रखा है।  वाराणसी में भी बड़े पैमाने पर सोलर प्लांट लगाने की तैयारी शुरू हो चुकी है। "
    },
    {
        "id": "23647708",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-focus-on-providing-citizen-centric-services-effectively-through-web-portal-23647708.html",
        "title": "UP News: वेब पोर्टल के जरिए प्रभावी ढंग से नागरिक केंद्रित सेवाएं प्रदान करने पर योगी सरकार का फोकस",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। उत्तर प्रदेश के समेकित विकास का खाका खींच रही योगी सरकार प्रदेश के सभी नागरिकों को उच्च नागरिक केंद्रित सेवाएं प्रभावी ढंग से प्रदान करने के लिए प्रतिबद्ध है। इस क्रम में, योगी सरकार द्वारा वेब पोर्टल का विकास कर उन्हें इन सहूलियतों के साथ ही आधुनिक तकनीक से लैस करने की प्रक्रिया निरंतर जारी है।",
        "description": "UP News सीएम योगी के विजन अनुसार यूपीएसआरटीसी में प्रशासनिक व सेवा वितरण चैनल के लिए एकीकृत प्रौद्योगिकी सक्षम ढांचे के भीतर एक स्थायी डेटा आधारित इकोसिस्टम विकसित किए जाने पर फोकस किया जा रहा है। यात्रियों को सभी मार्गों पर चलने वाली बसों की समयसारिणी आसानी और सुविधाजनक तरीके से उपलब्ध कराने के लिए ऑनलाइन प्रणाली विकसित किया जाएगा। "
    },
    {
        "id": "23647559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-minister-danish-ansari-react-over-speculations-of-rld-bjp-alliance-before-lok-sabha-election2024-23647559.html",
        "title": "'जहां आग-वहां धुआं...', INDI गठबंधन में नई दरार की अटकलों के बीच योगी के मंत्री ने भी दी प्रतिक्रिया",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनावों से पहले उत्तर प्रदेश में सियासी सुगबुगाहट ने जोर पकड़ लिया है। सूत्रों का दावा है कि आरएलडी और बीजेपी के बीच गठबंधन का फार्मूला तय हो गया है। ऐसे में इसे I.N.D.I. गठबंधन में पड़ी नई दरार के तौर पर देखा जा रहा है।",
        "description": "एक तरफ सपा जहां इस अटकलों को मात्र अफवाह बता रही है तो वहीं दूसरी तरफ बीजेपी ने इशारों ही इशारों में साफ कर दिया है कि वह जयंत को अपने साथ लाने की पूरी तैयारी कर चुकी है। योगी सरकार में मंत्री दानिश अंसारी ने इन सियासी अटकलों को हवा देते हुए कहा कि जहां धुआं होता है वहां कहीं न कहीं आग होती है। \n\n"
    },
    {
        "id": "23647540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-rld-says-jayant-chaudhary-is-an-educated-person-and-he-understands-politics-really-well-23647540.html",
        "title": "RLD के बीजेपी संग जाने की अटकलों पर पहली बार अखि‍लेश ने दी प्रत‍िक्र‍िया, कहा- जयंत समझते हैं राजनीत‍ि",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। भाजपा के रालोद से नजदीकी बढ़ाने और गठबंधन की अटकलों के बीच समाजवादी पार्टी में बेचैनी है। सपा प्रमुख अखि‍लेश यादव ने इन चर्चाओं को लेकर पहली बार प्रत‍िक्र‍िया दी है। अखिलेश यादव का कहना है, \"जयंत चौधरी एक पढ़े-लिखे व्यक्ति हैं और वह राजनीति को अच्छी तरह समझते हैं। मुझे उम्मीद है कि वह किसानों की लड़ाई को कमजोर नहीं होने देंगे।\"",
        "description": "भाजपा के रालोद से नजदीकी बढ़ाने और गठबंधन की अटकलों के बीच समाजवादी पार्टी में बेचैनी है। सपा प्रमुख अखि‍लेश यादव ने इन चर्चाओं को लेकर पहली बार प्रत‍िक्र‍िया दी है। अखिलेश यादव का कहना है जयंत चौधरी एक पढ़े-लिखे व्यक्ति हैं और वह राजनीति को अच्छी तरह समझते हैं। मुझे उम्मीद है कि वह किसानों की लड़ाई को कमजोर नहीं होने देंगे।"
    }
]