[
    {
        "id": "23647496",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dimple-yadav-on-rld-bjp-alliance-talks-and-jayant-chaudhary-23647496.html",
        "title": "RLD-BJP गठबंधन की अटकलों के बीच डिंपल यादव ने तोड़ी चुप्पी, किसानों और महिला पहलवानों को लेकर कही ये बात",
        "body": "एजेंसी, नई द‍िल्‍ली। लोकसभा चुनाव से पहले उत्तर प्रदेश में रालोद के भाजपा के साथ गठबंधन की चर्चाओं ने स‍ियायत गर्म हो गया है। चर्चा है क‍ि जल्‍द ही रालोद भाजपा के साथ गठबंधन की बात को सार्वजन‍िक कर सकती है। हालांक‍ि, इन चर्चाओं को समाजवादी पार्टी साफ तौर पर अफवाह करार दे रही है। रालोद और जयंत चौधरी को लेकर पहले शि‍वपाल और अब समाजवादी पार्टी सांसद डिंपल यादव का बयान सामने आया है।",
        "description": "UP Politics समाजवादी पार्टी सांसद डिंपल यादव ने कहा जिस तरह भाजपा सरकार किसानों के विरुद्ध काम कर रही है बजट में किसी भी प्रकार की एमएसपी का जिक्र नहीं है भाजपा के द्वारा हमारी पहलवान बहनों का अपमान हुआ है मैं नहीं मानती की आरएलडी के नेता जयंत चौधरी इस तरह का कोई कदम उठाएंगे जिससे किसानों को नुकसान पहुंचे।"
    },
    {
        "id": "23647459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-yadav-says-i-know-jayant-singh-rld-will-remain-in-indi-alliance-and-defeat-the-bjp-23647459.html",
        "title": "'जयंत चौधरी को अच्‍छी तरह जानता हूं, वो...', RLD-BJP गठबंधन की चर्चाओं पर क्‍या बोले शिवपाल यादव?",
        "body": "एएनआई, लखनऊ। भाजपा के रालोद से नजदीकी बढ़ाने और उत्तर प्रदेश में पांच सीटों की पेशकश की चर्चाओं के बीच समाजवादी पार्टी के नेता शि‍वपाल यादव का बयान सामने आया है। शि‍वपाल ने कहा, \"मैं जयंत को बहुत अच्छी तरह से जानता हूं। वे धर्मनिरपेक्ष लोग हैं। बीजेपी केवल मीडिया का इस्तेमाल कर गुमराह कर रही है। वे (आरएलडी) इंडी गठबंधन में बने रहेंगे और बीजेपी को हराने का काम करेंगे।\"",
        "description": "भाजपा के रालोद से नजदीकी बढ़ाने और उत्तर प्रदेश में पांच सीटों की पेशकश की चर्चाओं के बीच समाजवादी पार्टी के नेता शि‍वपाल यादव का बयान सामने आया है। शि‍वपाल ने कहा मैं जयंत को बहुत अच्छी तरह से जानता हूं। वे धर्मनिरपेक्ष लोग हैं। बीजेपी केवल मीडिया का इस्तेमाल कर गुमराह कर रही है। वे (आरएलडी) इंडी गठबंधन में बने रहेंगे और बीजेपी को हराने का काम करेंगे।"
    },
    {
        "id": "23647320",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-jayant-chaudhary-samajwadi-party-bjp-uttar-pradesh-23647320.html",
        "title": "UP Politics: रालोद की भाजपा के साथ गठबंधन की चर्चाओं से सपा में बेचैनी, जयंत चौधरी की नाराजगी के सवाल पर आया ये र‍िएक्‍शन",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। भाजपा (BJP) के रालोद (RLD) से नजदीकी बढ़ाने और उत्तर प्रदेश में पांच सीटों की पेशकश की चर्चाओं के बीच समाजवादी पार्टी (Samajwadi Party) की भी प्रत‍िक्र‍िया सामने आई है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी कहते हैं कि रालोद की भाजपा के साथ गठबंधन की बातचीत चल रही है इसकी जानकारी उन्हें नहीं है। रालोद के साथ हमारा सात सीटों पर समझौता हो चुका है, उन्होंने भी इस पर सहमति जताई है। राज्यसभा में भी सपा ने जयंत चौधरी को भेजा है। विपक्षी गठबंधन आईएनडीआइए की बैठकों में भी जयंत शामिल होते रहे हैं। ऐसे में सपा के साथ नाराजगी का तो कोई प्रश्न नहीं उठता है।",
        "description": "विपक्षी गठबंधन आईएनडीआइए को उत्तर प्रदेश में झटका लग सकता है। यह झटका उसके सहयोगी दल राष्ट्रीय लोकदल की ओर से मिल सकता है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है। रालोद का सपा से सात सीटों का गठबंधन 19 जनवरी को हो चुका है। सूत्रों के अनुसार रालोद की सपा से नाराजगी कैराना बिजनौर और मुजफ्फरनगर सीट को लेकर है। "
    },
    {
        "id": "23647311",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-suspend-superintendent-and-junior-engineer-for-giving-wrong-report-on-electricity-supply-23647311.html",
        "title": "UP News: बिजली व‍िभाग ने दो इंजीन‍ियरों को क‍िया सस्‍पेंड, जानें क्‍यों की गई कार्रवाई?",
        "body": "राज्य ब्यूरो, लखनऊ। हापुड़ और अमरोहा में विद्युत आपूर्ति बाधित होने के संबंध में गलत रिपोर्ट देने वाले अधीक्षण और अवर अभियंता को पावर कारपोरेशन ने निलंबित कर दिया है। इस संदर्भ में मंगलवार को विद्युत आपूर्ति व्यवस्था को लेकर हुई समीक्षा बैठक में कारपोरेशन के अध्यक्ष डॉ. आशीष गोयल ने कहा है कि ट्रांसफार्मर के छतिग्रस्त होने पर संबंधित अधिशासी अभियंता के विरुद्ध कार्रवाई की जाएगी। उन्होंने बनारस, प्रयागराज, गोरखपुर व आजमगढ़ में ज्यादा ट्रांसफार्मरों के छतिग्रस्त होने के मामले में भी कार्रवाई के निर्देश दिए हैं।",
        "description": "शक्ति भवन में आयोजित समीक्षा बैठक में उन्होंने हापुड़ और अमरोहा में विद्युत आपूर्ति बाधित होने और इस संबंध में गलत रिपोर्ट देने के आरोप में हापुड़ के अधीक्षण अभियंता यूके सिंह तथा अवर अभियंता उदयराज को निलंबित कर दिया है। हापुड़ में 10 घंटे और अमरोहा में इंसुलेटर पंचर होने के कारण एक घंटे तक विद्युत आपूर्ति बाधित रही थी।"
    },
    {
        "id": "23647304",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-manzil-saini-ips-returned-from-central-deputation-23647304.html",
        "title": "Manzil Saini IPS: केंद्रीय प्रतिनियुक्ति से लौटीं आईपीएस मंजिल सैनी, जल्‍द इस बड़े पद पर मि‍लेगी तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। एसएसपी लखनऊ व मेरठ समेत अन्य पदों पर तैनात रहीं 2005 बैच की आईपीएस अधिकारी मंजिल सैनी केंद्रीय प्रतिनियुक्ति से वापस आ गई हैं। वह एनएसजी में डीआईजी के पद पर तैनात थीं। जल्द उन्हें आईजी के पद पर नई तैनाती दी जाएगी।",
        "description": "डीजीपी प्रशांत कुमार व मंजिल सैनी को 26 जनवरी को राष्ट्रपति के वीरता पदक से पुरस्कृत किया गया था। 19 जुलाई 2017 को मेरठ में बदमाशों से हुई मुठभेड़ के बाद दिल्ली के डॉ. श्रीकान्त को सकुशल मुक्त कराए जाने के मामले में दोनों अधिकारियों को यह पुरस्कार दिया गया। तब प्रशांत कुमार एडीजी मेरठ जोन व मंजिल सैनी एसएसपी मेरठ के पद पर तैनात थीं।"
    },
    {
        "id": "23647295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-kusum-yojana-60-percent-subsidy-for-solar-pumps-but-farmers-will-have-to-be-careful-there-may-be-fraud-23647295.html",
        "title": "PM Kusum Yojana: सोलर पंप के लिए 60 प्रतिशत का अनुदान, पर किसानों को रहना होगा सावधान… हो सकती है ठगी",
        "body": "राज्य ब्यूरो, लखनऊ। पीएम कुसुम योजना के तहत किसानों को अनुदान पर उपलब्ध कराए जा रहे सोलर पंप के नाम पर कृषकों को ठगने की कोशिश की जा रही है। फर्जी कॉल के जरिए किसानों काे बताया जा रहा है कि वे अपना अंशदान किस्तों में जमा कर सकते हैं, फिलहाल इतनी धनराशि जमा कर दें। ",
        "description": "पीएम कुसुम योजना के तहत किसानों को अनुदान पर उपलब्ध कराए जा रहे सोलर पंप के नाम पर कृषकों को ठगने की कोशिश की जा रही है। किसानों काे बताया जा रहा है कि वे अपना अंशदान किस्तों में जमा कर सकते हैं फिलहाल इतनी धनराशि जमा कर दें। कुछ फोन काल पर सोलर पंप का टोकन कंफर्म करने के लिए राशि की मांग भी की जा रही है। "
    },
    {
        "id": "23647241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-giving-the-message-of-unity-before-rahul-gandhi-bharat-jodo-nyay-yatra-in-up-23647241.html",
        "title": "UP Politics: यात्रा से पहले 'एकजुटता' का संदेश देने में जुटी कांग्रेस, 16 को प्रदेश में प्रवेश करेगी राहुल गांधी की यात्रा",
        "body": "राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा के दौरान कांग्रेस की एकजुटता की भी परीक्षा होगी। इस चुनौती से पार पाने के लिए कांग्रेस नए-पुराने कार्यकर्ताओं को जोड़ने के प्रयासों में जुटी है। प्रदेश प्रभारी अविनाश पांडेय भी इसके लिए अपनी सक्रियता बनाए हुए हैं।",
        "description": "राहुल गांधी की भारत जोड़ो न्याय यात्रा के दौरान कांग्रेस की एकजुटता की भी परीक्षा होगी और इसको लेकर कांग्रेस नए-पुराने कार्यकर्ताओं को जोड़ने के प्रयासों में जुटी है। प्रदेश प्रभारी अविनाश पांडेय भी इसके लिए अपनी सक्रियता बनाए हुए हैं। मंगलवार को पांडेय ने अखिल भारतीय कांग्रेस कमेटी के कोषाध्यक्ष व प्रदेश अध्यक्ष के साथ पदाधिकारियों व कार्यकर्ताओं के साथ बैठकें कर कार्यकर्ताओं को घरों से निकालने को कहा।"
    },
    {
        "id": "23647242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ground-breaking-ceremony-will-be-held-on-february-19-for-up-global-investors-summit-and-pm-modi-will-inaugurate-23647242.html",
        "title": "UP Global Investors Summit: 19 फरवरी को आयोजित होगी 'ग्राउंड ब्रेकिंग सेरेमनी', PM मोदी करेंगे उद्घाटन",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी ग्लोबल इन्वेस्टर्स समिट (UP Global Investors Summit) में प्राप्त हुए निवेश प्रस्तावों को धरातल पर उतारने के लिए प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) 19 फरवरी को राजधानी के इंदिरा गांधी प्रतिष्ठान में आयोजित होगी।",
        "description": "19 फरवरी को लखनऊ के इंदिरा गांधी प्रतिष्ठान में यूपी ग्लोबल इन्वेस्टर्स समिट में प्राप्त हुए निवेश प्रस्तावों को धरातल पर उतारने के लिए प्रस्तावित ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) आयोजित होगी और इस ग्राउंड ब्रेकिंग सेरेमनी के मुख्य अतिथि प्रधानमंत्री नरेन्द्र मोदी होंगे। पीएम मोदी इसका उद्घाटन भी करेंगे। इस समिट के माध्यम से 10 लाख करोड़ रुपये की निवेश परियोजनाओं का शिलान्यास किया जाएगा।"
    },
    {
        "id": "23647240",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-alliance-may-face-a-setback-in-the-uttar-pradesh-23647240.html",
        "title": "UP Politics: विपक्षी गठबंधन I.N.D.I.A को प्रदेश में लग सकता है झटका, समाजवादी पार्टी में इस बात की बड़ी बेचैनी",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईएनडीआईए को प्रदेश में झटका लग सकता है। यह झटका उसके सहयोगी दल राष्ट्रीय लोकदल की ओर से मिल सकता है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है।",
        "description": "प्रदेश में विपक्षी गठबंधन आइएनडीआइए को उसके सहयोगी दल राष्ट्रीय लोकदल की ओर से झटका लग सकता है। रालोद की भाजपा के साथ गठबंधन की चर्चाओं से समाजवादी पार्टी खेमे में भी बेचैनी है। बता दें कि रालोद का सपा से सात सीटों का गठबंधन 19 जनवरी को हो चुका है। रालोद की सपा से नाराजगी कैराना बिजनौर और मुजफ्फरनगर सीट को लेकर भी है।"
    },
    {
        "id": "23647209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-people-anger-against-sp-over-opposition-to-shri-ram-temple-ramdrohi-sp-became-top-trend-23647209.html",
        "title": "UP Politics: श्रीराम मंदिर के विरोध पर सपा के विरुद्ध लोगों का गुस्सा फूटा, टॉप ट्रेंड हुआ #रामद्रोही_सपा",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में श्रीराम मंदिर पर बधाई प्रस्ताव का विरोध करने के मामले में इंटरनेट मीडिया पर समाजवादी पार्टी के विरुद्ध लोगों में खासी नाराजगी जताई है। इस संदर्भ में इंटरनेट मीडिया एक्स पर लोगों ने सपा के विरोध में #रामद्रोही_सपा अभियान चला दिया है। मंगलवार को पूरे दिन यह अभियान टॉप ट्रेंड पर रहा।",
        "description": "UP News- विपक्ष की ओर से बसपा के उमाशंकर सिंह ने प्रस्ताव का समर्थन किया। वहीं समाजवादी पार्टी के 14 विधायकों ने इसके विरोध में अपने हाथ उठाए थे। एक्स पर रेखा चौबे नाम की एक यूजर ने लिखा कि समाजवादियों का असली चेहरा सामने आ गया। इनके विधायकों का दुस्साहस देखिए… सदन में राम मंदिर का खुलेआम विरोध करते हैं। "
    }
]