[
    {
        "id": "23647156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-is-electricity-free-for-farmers-or-still-a-state-of-doubt-consumer-council-demands-government-to-clarify-situation-23647156.html",
        "title": "किसानों के लिए बिजली मुफ्त है या… अब भी संशय की स्थिति, उपभोक्ता परिषद ने सरकार से की स्थिति स्पष्ट करने की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। किसानों के लिए मुफ्त बिजली की घोषणा को लेकर प्रदेश में अब भी ऊहापोह की स्थिति बनी हुई है। निजी नलकूपों के लिए मुफ्त बिजली की सरकार की घोषणा पर भरोसा कर किसानों ने बिजली का बिल का जमा करना बंद कर दिया है, लेकिन इस संबंध में अब तक अधिकृत आदेश जारी न होने से बिजली वितरण कंपनियां उन पर लगातार विद्युत बिल वसूलने के लिए दबाव बना रही हैं। ",
        "description": "किसानों के लिए मुफ्त बिजली की घोषणा को लेकर प्रदेश में ऊहापोह की स्थिति बनी हुई है। निजी नलकूपों के लिए मुफ्त बिजली की सरकार की घोषणा पर भरोसा कर किसानों ने बिजली का बिल का जमा करना बंद कर दिया है लेकिन इस संबंध में अब तक अधिकृत आदेश जारी न होने से बिजली वितरण कंपनियां उन पर लगातार विद्युत बिल वसूलने के लिए दबाव बना रही हैं। "
    },
    {
        "id": "23647151",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-constable-recruitment-exam-will-be-held-on-17th-and-18th-february-for-60-thousand-posts-23647151.html",
        "title": "UP Police Bharti: 60 हजार पदों पर 17 व 18 फरवरी को होगी सिपाही भर्ती परीक्षा, डीएम व एसपी को दिए गए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस में आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती की परीक्षा के दौरान सुरक्षा प्रबंधों से लेकर अन्य तैयारियां तेज कर दी गई हैं। सभी जिलों में 2377 परीक्षा केंद्रों में 17 व 18 फरवरी को दो-दो पालियों में लिखित परीक्षा होगी।",
        "description": "UP Police Bharti उत्तर प्रदेश पुलिस में आरक्षी नागरिक पुलिस के 60244 पदों पर भर्ती की परीक्षा के दौरान सुरक्षा प्रबंधों से लेकर अन्य तैयारियां तेज कर दी गई हैं। सभी जिलों में 2377 परीक्षा केंद्रों में 17 व 18 फरवरी को दो-दो पालियों में लिखित परीक्षा होगी। परीक्षा में कुल 4817441 अभ्यर्थी हिस्सा लेंगे। परीक्षा प्रबंधो के लिए सभी जिलों के डीएम एसपी को निर्देश दिए गए हैं।"
    },
    {
        "id": "23647012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-24-hours-electricity-in-divya-navya-and-grand-ayodhya-dham-supply-will-be-from-three-substations-in-ramlala-temple-23647012.html",
        "title": "Ayodhya: दिव्य, नव्य और भव्य अयोध्या धाम में 24 घंटे रहेगी बिजली, रामलला के मंदिर में तीन सबस्टेशनों से होगी आपूर्ति",
        "body": "अजय जायसवाल, लखनऊ। दिव्य, नव्य और भव्य अयोध्या धाम अब सदैव जगमगाता ही रहेगा। रामलला के मंदिर में तो अनवरत बिजली आपूर्ति बनाए रखने के लिए एक-दो नहीं बल्कि तीन-तीन सब स्टेशनों से उसे जोड़ा गया है। किसी एक लाइन से आपूर्ति में व्यवधान पर पलक झपकते ही दूसरी लाइन के जरिए श्रीराम मंदिर को बिजली आपूर्ति सुनिश्चित की जाएगी ताकि प्रभु श्रीरामलला पल भर के लिए भी अंधेरे में न रहें।",
        "description": "दिव्य नव्य और भव्य अयोध्या धाम अब सदैव जगमगाता ही रहेगा। रामलला के मंदिर में तो अनवरत बिजली आपूर्ति बनाए रखने के लिए एक-दो नहीं बल्कि तीन-तीन सब स्टेशनों से उसे जोड़ा गया है। किसी एक लाइन से आपूर्ति में व्यवधान पर पलक झपकते ही दूसरी लाइन के जरिए श्रीराम मंदिर को बिजली आपूर्ति सुनिश्चित की जाएगी ताकि प्रभु श्रीरामलला पल भर के लिए भी अंधेरे में न रहें।"
    },
    {
        "id": "23647157",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-ketaki-singh-comment-on-mulayam-sp-mla-got-angry-said-bjp-government-itself-has-given-him-23647157.html",
        "title": "UP Budget Session: मुलायम पर केतकी सिंह की टिप्पणी, सपा के विधायक हो गए नाराज, कहा- भाजपा सरकार ने ही उन्हें…",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में मंगलवार को भाजपा की बांसडीह की विधायक केतकी सिंह ने राज्यपाल के अभिभाषण पर धन्यवाद प्रस्ताव के दौरान पूर्व मुख्यमंत्री मुलायम सिंह यादव का नाम लिए बगैर कुछ ऐसे आपत्तिजनक शब्दों का प्रयोग कर दिया जो सपा सदस्यों को नागवार गुजरा। ",
        "description": "विधानसभा में मंगलवार को भाजपा की बांसडीह की विधायक केतकी सिंह ने राज्यपाल के अभिभाषण पर धन्यवाद प्रस्ताव के दौरान पूर्व मुख्यमंत्री मुलायम सिंह यादव का नाम लिए बगैर कुछ ऐसे आपत्तिजनक शब्दों का प्रयोग कर दिया जो सपा सदस्यों को नागवार गुजरा। उन्होंने मुलायम सिंह यादव की तुलना जनरल डायर से करते हुए कुछ आपत्तिजनक शब्द बोल दिए जिससे सपा सदस्य हंगामा करते हुए वेल में आ गए।"
    },
    {
        "id": "23647152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-join-congress-bharat-jodo-nyay-yatra-can-be-seen-with-rahul-gandhi-in-raebareli-or-amethi-23647152.html",
        "title": "Congress की भारत जोड़ो न्याय यात्रा में शामिल होंगे अखिलेश, रायबरेली या अमेठी में राहुल गांधी के साथ आ सकते हैं नजर",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए को कई प्रदेशों में झटका लगने के बाद उत्तर प्रदेश से राहत देने वाली खबर है। कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में समाजवादी पार्टी के अध्यक्ष अखिलेश यादव शामिल होंगे। सपा अध्यक्ष ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार कर लिया है। अखिलेश अमेठी या रायबरेली में शामिल होंगे।",
        "description": "UP Politics विपक्षी गठबंधन आइएनडीआइए को कई प्रदेशों में झटका लगने के बाद उत्तर प्रदेश से राहत देने वाली खबर है। कांग्रेस नेता राहुल गांधी की भारत जोड़ो न्याय यात्रा में समाजवादी पार्टी के अध्यक्ष अखिलेश यादव शामिल होंगे। सपा अध्यक्ष ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के निमंत्रण को स्वीकार कर लिया है। अखिलेश अमेठी या रायबरेली में शामिल होंगे।"
    },
    {
        "id": "23647155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mla-will-go-to-ayodhya-for-darshan-of-ramlala-on-11th-february-will-visit-ramlala-after-hanumangarhi-23647155.html",
        "title": "UP News: रामलला के दर्शन को 11 फरवरी को अयोध्या जाएंगे विधायक, विधानसभा अध्यक्ष सतीश महाना ने दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। विधान सभा के सदस्य 11 फरवरी को विधान सभा अध्यक्ष सतीश महाना की अगुआई में रामलला के दर्शन करने के लिए अयोध्या जाएंगे। मंगलवार को विधान सभा अध्यक्ष ने सदन में यह जानकारी दी।",
        "description": "विधान सभा के सदस्य 11 फरवरी को विधान सभा अध्यक्ष सतीश महाना की अगुआई में रामलला के दर्शन करने के लिए अयोध्या जाएंगे। मंगलवार को विधान सभा अध्यक्ष ने सदन में यह जानकारी दी। महाना ने बताया कि मुख्यमंत्री योगी आदित्यनाथ ने विधान सभा के सदस्यों को रामलला के दर्शन कराने के लिए अयोध्या ले जाने का दायित्व उन्हें सौंपा था। "
    },
    {
        "id": "23647049",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-the-government-regularize-outsourcing-workers-parliamentary-affairs-minister-replied-in-the-up-assembly-23647049.html",
        "title": "UP Outsourcing Employees: आउटसोर्सिंग कर्मियों को नियमित करेगी सरकार? संसदीय कार्यमंत्री ने विधानसभा में दिया जवाब",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी विभागों में आउटसोर्सिंग पर तैनात कार्मिकों को नियमित करने का सरकार की फिलहाल कोई योजना नहीं है। विधानसभा में मंगलवार को प्रश्नकाल के दौरान संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने यह जानकारी दी।",
        "description": "UP Assembly Session सरकारी विभागों में आउटसोर्सिंग पर तैनात कार्मिकों को नियमित करने का सरकार की फिलहाल कोई योजना नहीं है। विधानसभा में मंगलवार को प्रश्नकाल के दौरान संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने यह जानकारी दी। समाजवादी पार्टी सदस्य डॉ.संग्राम यादव ने सरकारी विभागों में आउटसोर्सिंग पर तैनात कार्मिकों का सेवाप्रदाताओं द्वारा शोषण और उत्पीड़न और उत्पीड़न किए जाने की बात की।"
    },
    {
        "id": "23646908",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-leader-acharya-pramod-krishnam-met-up-cm-yogi-adityanath-invited-him-to-the-foundation-stone-laying-ceremony-of-shri-kalki-dham-23646908.html",
        "title": "कांग्रेस नेता प्रमोद कृष्णम ने CM योगी को द‍िया कल्कि धाम का निमंत्रण,  I.N.D.I.A और नीतीश कुमार को लेकर कह दी ये बड़ी बात",
        "body": "एएनआई, लखनऊ।  कांग्रेस नेता आचार्य प्रमोद कृष्णम ने मंगलवार को उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ से लखनऊ में मुलाकात की। प्रमोद कृष्णम ने मुख्यमंत्री योगी को श्री कल्कि धाम के शिलान्यास समारोह का निमंत्रण दिया। इसके मुलाकात के बाद कांग्रेस नेता ने कहा, ''हमें पूरा विश्वास है कि वे (सीएम योगी आद‍ित्‍यनाथ) समारोह में आएंगे।\"",
        "description": "यूपी के सीएम योगी आद‍ित्‍यनाथ से मुलाकात के बाद आचार्य प्रमोद कृष्णम ने इंडी गठबंधन पर कहा मुझे लगता है कि INDIA गठबंधन जैसी कोई चीज है नहीं। INDIA गठबंधन का जैसे ही जन्म हुआ वैसे ही वह बहुत बीमारियों से ग्रस्त हो गया आईसीयू में चला गया और फिर वेंटिलेटर पर आ गया। बाद में नीतीश कुमार ने इसका पटना में अंतिम संस्कार कर दिया।"
    },
    {
        "id": "23646877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-registered-against-lucknow-bkt-former-sdm-naib-tehsildar-and-policemen-23646877.html",
        "title": "Lucknow: बीकेटी की पूर्व एसडीएम, नायब तहसीलदार और पुलिसकर्मियों पर केस दर्ज, ये हैं आरोप",
        "body": "जागरण संवाददाता,  \n  लखनऊ। बीकेटी थाने में पूर्व एसडीएम ज्योत्सना यादव, नायब तहसीलदार, बिल्डर जय प्रकाश, अधिवक्ता कल्लन, थाने के एसएसआई गिरीश चंद्र पांडेय समेत अन्य पुलिस कर्मियों के खिलाफ मुकदमा दर्ज किया गया है। इन लोगों पर बिना नोटिस के एक मकान का पिलर गिराना, मारपीट करना, घर में घूसकर नकदी और जेवर लूटने का भी आरोप है। \n ",
        "description": "घटना मई 2017 की बताई गई है। लखनऊ के बीकेटी थाने में पूर्व एसडीएम ज्योत्सना यादव नायब तहसीलदार बिल्डर जय प्रकाश अधिवक्ता कल्लन थाने के एसएसआई गिरीश चंद्र पांडेय समेत अन्य पुलिस कर्मियों के खिलाफ मुकदमा दर्ज किया गया है। इन लोगों पर बिना नोटिस के एक मकान का पिलर गिराना मारपीट करना घर में घूसकर नकदी और जेवर लूटने का भी आरोप है।"
    },
    {
        "id": "23646775",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-14-sp-mlas-opposed-the-congratulatory-motion-on-ram-temple-remaining-members-remained-silent-23646775.html",
        "title": "UP Budget Session: सपा के 14 विधायकों ने राम मंदिर पर बधाई प्रस्ताव का किया विरोध बाकी सदस्यों ने...",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश विधानमंडल के बजट सत्र में सोमवार को विधान सभा में समाजवादी पार्टी (सपा) के लिए तब असहज स्थित पैदा हो गई, जब अयोध्या में श्रीराम जन्मभूमि मंदिर के भव्य निर्माण और प्राण प्रतिष्ठा समारोह के सफल के लिए सत्तापक्ष की ओर से प्रस्तुत बधाई प्रस्ताव का इनके 14 सदस्यों ने विरोध किया, जबकि बाकी अन्य सदस्यों ने पक्ष में मत व्यक्त किया।",
        "description": "सदन में संसदीय कार्य मंत्री सुरेश कुमार खन्ना ने बधाई प्रस्ताव प्रस्तुत किया। इस मौके पर उन्होंने  प्राण प्रतिष्ठा कार्यक्रम के लिए प्रधानमंत्री नरेन्द्र मोदी और मुख्यमंत्री योगी आदित्यनाथ को बधाई दी। विधान सभा अध्यक्ष ने पूछा कि जो सदस्य प्रस्ताव के पक्ष में न हों वे ‘ना’ कहें। इस पर स्वामी ओमवेश सहित सपा के 14 सदस्यों ने हाथ उठा दिया जबकि बाकी सदस्य खामोश रहे।\n\n"
    }
]