[
    {
        "id": "23646739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-daughters-of-deceased-ex-army-man-will-get-marriage-assistance-only-at-the-time-of-marriage-in-uttar-pradesh-23646739.html",
        "title": "UP News:  दिवंगत पूर्व सैनिकों की बेटियों को शादी के ल‍िए सहायता राशि व‍िवाह के समय ही म‍िलेगी, जानें क‍ितने रुपए देती है सरकार",
        "body": "जागरण संवाददाता, लखनऊ। सेना के हवलदार रैंक तक के दिवंगत पूर्व सैनिकों की दो बेटियों को विवाह के लिए राज्यपाल की ओर से दी जाने वाली सहायता राशि अब विवाह के समय ही शुभकामना पत्र के साथ सौंपी जाएगी। यह राशि प्रति पुत्री एक लाख रुपए दी जाती है। राजभवन में राज्यपाल आनंदीबेन पटेल की अध्यक्षता में सोमवार को उत्तर प्रदेश सैनिक पुनर्वास निधि प्रबंध समिति की 50वीं बैठक में 15 दिवंगत पूर्व सैनिकों की पत्नियों को बेटी की शादी के चेक सौंपे गए।",
        "description": "राज्यपाल ने कहा कि सैनिक पुनर्वास निधि से बलिदानियों के परिजन की पर्याप्त सहायता की जाए। बलिदानी के बच्चों को बालिग होने तक निरंतर सहायता करें और नियमों के तहत हर योजना से लाभांवित करें। पूर्व सैनिकों के 12वीं उत्तीर्ण बच्चों को एमएसएमई के तहत प्रशिक्षण प्रदान किया जाए। उन्होंने बलिदानी सैनिकों के गांव में उनका स्मारक निर्माण कराए जाने के भी निर्देश दिए। "
    },
    {
        "id": "23646553",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-decision-rs-498-crore-for-power-supply-in-179-urban-bodies-free-land-given-for-bus-station-in-ghaziabad-23646553.html",
        "title": "UP Cabinet Decision: 179 नगरीय निकायों में बिजली आपूर्ति के लिए 498 करोड़ रुपए, गाजियाबाद में बस स्टेशन के लिए मिली मुफ्त जमीन",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रदेश सरकार ने मुख्यमंत्री नगर सृजन योजना के तहत शेष बचे 179 नगरीय निकायों में बिजली आपूर्ति के लिए अवस्थापना विकास का निर्णय लिया है। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में सोमवार को हुई कैबिनेट बैठक में इसके लिए 498 करोड़ रुपये उत्तर प्रदेश पावर कारपोरेशन लिमिटेड को देने का निर्णय हुआ है।",
        "description": "मुख्यमंत्री नगर सृजन योजना के तहत 346 निकायों को चिह्नित किया गया था। इसमें से 179 निकाय ऐसे थे जो नवसृजित/विस्तारित एवं उच्चीकरण की श्रेणी में नहीं आते थे। इस कारण इनके विद्युतीकरण का काम अटक गया था। अब सरकार ने इन 179 नगरीय निकायों में विद्युत आपूर्ति की अवस्थापनाओं को सुधारने व विकसित करने के लिए धनराशि प्रदान कर दी है।"
    },
    {
        "id": "23646554",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-health-system-will-improve-in-uttar-pradesh-500-bed-hospital-will-be-built-in-ayodhya-focus-is-also-on-villages-23646554.html",
        "title": "UP Budget 2024: उत्तर प्रदेश में सुधरेगी स्वास्थ्य-व्यवस्था, अयोध्या में बनेगा 500 बेड का अस्पताल; गांवों पर भी है फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। गंभीर रोगियों को इमरजेंसी में बेहतर सुविधाएं उपलब्ध कराने के साथ-साथ मेडिकल के क्षेत्र में शोध और तकनीक को बढ़ावा दिया जाएगा। राजकीय मेडिकल कॉलेजों के ट्रामा सेंटरों में बेड की संख्या में दोगुनी बढ़ोतरी कर 200-200 बेड का किया जाएगा। अभी 35 राजकीय मेडिकल कॉलेज हैं। इससे इन सभी के ट्रामा सेंटरों में कुल सात हजार बेड होंगे। ट्रामा सेंटर लेवल एक को एपेक्स ट्रामा सेंटर में उच्चीकृत करने पर 300 करोड़ रुपये खर्च किए जाएंगे।",
        "description": "UP Budget 2024 यूपी सरकार ने अपना बजट पेश कर दिया है। इस बजट में स्वास्थ्य व्यवस्था पर ध्यान दिया गया है। अयोध्या में 70.33 करोड़ रुपये से 500 बेड का चिकित्सालय बनाया जाएगा। इसमें 400 बेड जनरल और 100 बेड ट्रामा के होंगे। बलरामपुर में मेडिकल कॉलेज की स्थापना के लिए पांच करोड़ रुपये दिए गए हैं। यूपी के लोगों को अब बेहतर स्वास्थ्य सुविधाएं मिलेंगी। "
    },
    {
        "id": "23646542",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-engaged-in-investigating-the-transactions-of-agent-satendra-siwal-in-moscow-applied-for-police-remand-in-the-court-23646542.html",
        "title": "Satendra Siwal: जासूस सत्येंद्र के मास्को में हुए लेनदेन की पड़ताल में जुटा ATS, काेर्ट में दी पुलिस रिमांड की अर्जी",
        "body": "राज्य ब्यूरो, लखनऊ। पाकिस्तानी खुफिया एजेंसी आइएसआइ के लिए जासूसी कर रहे मास्को स्थित भारतीय दूतवास के कर्मचारी सत्येंद्र सिवाल के दो बैंक खातों की छानबीन शुरू की गई है। आतंकवाद निरोधक दस्ता (एटीएस) ने सत्येंद के मास्को में हुए लेनदेन की पड़ताल भी शुरू की है।",
        "description": "एटीएस ने सत्येंद्र को पुलिस रिमांड पर लेने के लिए लखनऊ स्थित विशेष कोर्ट में अर्जी दाखिल की है जिस पर मंगलवार को सुनवाई होगी। एडीजी एटीएस मोहित अग्रवाल का कहना है कि मामले की गंभीरता को देखते हुए विदेश मंत्रालय को सत्येंद्र सिवाल के बारे में लिखित सूचना भी दी गई है। सत्येंद्र से कई महत्वपूर्ण बिंदुओं पर अभी पूछताछ की जानी है। "
    },
    {
        "id": "23646544",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-police-department-to-get-rs-39550-crore-stf-to-get-electric-vehicles-23646544.html",
        "title": "UP Budget 2024: सरकार ने कानून-व्यवस्था के लिए खोला पिटारा, अभेद होगी सुरक्षा; जानिए पुलिस विभाग के लिए क्या कुछ है खास",
        "body": "आलोक मिश्र, लखनऊ।  अयोध्या में श्रीरामलला के विग्रह की प्राण प्रतिष्ठा के दौरान पूरे विश्व ने सुरक्षा-व्यवस्था का जो अचूक घेरा देखा था, वह भविष्य में ऐसे अन्य बड़े आयोजनों के दौरान और कड़ा होगा। कानून-व्यवस्था सरकार की प्राथमिकताओं में प्रमुख रही है और बजट में इसकी झलक भी साफ देखने को मिलती है।",
        "description": " UP Budget 2024 वित्तीय वर्ष 2024-25 के बजट में पुलिस विभाग के लिए 39550 करोड़ रुपये से अधिक धन की व्यवस्था की गई है। वित्तीय वर्ष 2023-24 से इसकी तुलना की जाए तो इस बार पुलिस विभाग को 2381 करोड़ रुपये से अधिक की बूस्टर डोज दी गई है। वित्तीय वर्ष 2023-24 में पुलिस विभाग को 37169 करोड़ रुपये से अधिक धनराशि दी गई थी। "
    },
    {
        "id": "23646534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-know-today-weather-forecast-of-uttar-pradesh-kanpur-agra-weather-meerut-weather-23646534.html",
        "title": "UP Weather News: यूपी के 39 जिलों में आज मौसम विभाग का बारिश का अलर्ट; कब मिलेगी ठंड से राहत; पढ़िए IMD का लेटेस्ट अपडेट",
        "body": "डिजिटल डेस्क, लखनऊ/ कानपुर/आगरा। मौसम का मिजाज अगले 24 घंटे में फिर बदल सकता है।  मौसम वैज्ञानिक अतुल कुमार मिश्र के मुताबिक करीब 39 जिलों में मंगलवार को भी बारिश का दौर जारी रह सकता है। इस दौरान अधिकतम और न्यूनतम पारा में करीब तीन-चार डिग्री सेल्सियस तक गिरावट दर्ज की जा सकती है। सात फरवरी से फिर मौसम साफ हो जाएगा और धूप निकलेगी। 15 फरवरी के बाद सर्दी का असर काफी कम हो जाएगा।",
        "description": "UP Weather News In Hindi कृषि मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि फरवरी महीने की औसत वर्षा का रिकार्ड 14.3 मिमी का है। इस बार रिकार्ड टूट गया है। इससे पहले 2013 में पांच फरवरी को 44.4 मिमी पानी बरसा था। इतना ज्यादा पानी बरसने से जिन खेतों में पानी की उचित निकासी नहीं है वहां फसलों को नुकसान होने की आशंका बढ़ गई है।"
    },
    {
        "id": "23646485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-rs-2000-crore-given-for-uninterrupted-power-supply-in-summer-23646485.html",
        "title": "UP Budget 2024: गर्मियों के लिए योगी सरकार ने कसी कमर, निर्बाध बिजली आपूर्ति के लिए बजट में में 2000 करोड़ की व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेशवासियों को सस्ती और निर्बाध बिजली आपूर्ति सुनिश्चित करने के लिए अगले वित्तीय वर्ष के बजट में 57,070.77 करोड़ रुपये की व्यवस्था की गई है। गर्मियों में किसी को बिजली कटौती से न जूझना पड़े इसके लिए अबकी पिछले बजट की तुलना में 33 प्रतिशत अधिक (दो हजार करोड़) रुपये दिए गए हैं।",
        "description": "यूपी के लोगों को इस बार गर्मी में बिजली कटौती की समस्या से नहीं जूझना पड़ेगा। प्रदेशवासियों को सस्ती और निर्बाध बिजली आपूर्ति सुनिश्चित करने के लिए अगले वित्तीय वर्ष के बजट में 57 हजार करोड़ रुपये की व्यवस्था की गई है। गर्मियों में किसी को बिजली कटौती से न जूझना पड़े इसके लिए अबकी पिछले बजट की तुलना में 33 प्रतिशत अधिक (दो हजार करोड़) रुपये दिए गए हैं। "
    },
    {
        "id": "23646498",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-government-has-made-a-provision-of-rs-34858-crore-in-the-budget-for-the-public-works-department-23646498.html",
        "title": "UP News: उत्तर प्रदेश में बिछेगा नई सड़कों का जाल, लोगों को जाम से मिलेगी मुक्ति; 800 करोड़ से बनेंगी औद्योगिक क्षेत्रों की सड़कें",
        "body": "राज्य ब्यूरो, लखनऊ। लोक निर्माण विभाग के लिए सरकार ने बजट में 34,858 करोड़ रुपये का प्रविधान किया है। इसमें से उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर 23437.58 करोड़ रुपये खर्च किए जाएंगे। लोगों को यातायात जाम से मुक्ति दिलाने को नए फ्लाई ओवर के निर्माण के लिए 1,000 करोड़ रुपये रखे गए हैं।",
        "description": "लोक निर्माण विभाग के लिए सरकार ने बजट में 34858 करोड़ रुपये का प्रविधान किया है। इसमें से उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर 23437.58 करोड़ रुपये खर्च किए जाएंगे। लोगों को यातायात जाम से मुक्ति दिलाने को नए फ्लाई ओवर के निर्माण के लिए 1000 करोड़ रुपये रखे गए हैं। शहरों के बाईपास रिंग रोड के लिए 350 करोड़ दिए गए हैं।"
    },
    {
        "id": "23646471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-after-seeing-alert-message-informed-police-by-then-thieves-vacated-the-shop-cut-shutter-and-stole-goods-worth-lakhs-23646471.html",
        "title": "UP Crime: अलर्ट का मैसेज देख पुलिस को दी सूचना, तब तक दुकान खाली कर गए चोर, शटर काटकर उड़ाया लाखों का माल",
        "body": "जागरण संवाददाता, लखनऊ। मोबाइल पर दुकान में किसी के घुसने का अलर्ट मैसेज और वीडियो देखकर व्यापारी कुलदीप यादव ने पुलिस को सूचना दी। पुलिस जब तक पहुंची चोर दुकान से नकदी समेत लाखों के जेवर पार कर ले गए। पीड़ित व्यवसायी की तहरीर पर विकासनगर पुलिस ने चोरों के खिलाफ मुकदमा दर्ज कर लिया है। फुटेज के आधार पर उनकी तलाश कर रही है।",
        "description": "मोबाइल पर दुकान में किसी के घुसने का अलर्ट मैसेज और वीडियो देखकर व्यापारी कुलदीप यादव ने पुलिस को सूचना दी। पुलिस जब तक पहुंची चोर दुकान से नकदी समेत लाखों के जेवर पार कर ले गए। पीड़ित व्यवसायी की तहरीर पर विकासनगर पुलिस ने चोरों के खिलाफ मुकदमा दर्ज कर लिया है। फुटेज के आधार पर उनकी तलाश कर रही है।"
    },
    {
        "id": "23646464",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-doctor-found-drunk-while-on-duty-was-removed-investigation-of-case-handed-over-to-deoria-cmo-23646464.html",
        "title": "UP News: ड्यूटी के दाैरान नशे में मिले डॉक्टर को हटाया गया, देवरिया के सीएमओ को सौंपी गई मामले की जांच",
        "body": "राज्य ब्यूरो, लखनऊ। ड्यूटी के दौरान नशे में मिले डॉक्टर को हटा दिया गया है। उन्हें दूसरे अस्पताल में स्थानांतरित करके तीन दिन में जांच करने के निर्देश दिए गए हैं। ",
        "description": "देवरिया के सामुदायिक स्वास्थ्य केंद्र (सीएचसी) बैतालपुर के प्रभारी डा. धीरेन्द्र कुमार चौहान को नशे में पाए जाने के बाद उनका तबादला सीएचसी परसिया चंदौर (भागलपुर) कर दिया गया है। यहां तैनात डाॅ. मनीष को सीएचसी बैतालपुर भेजा गया है। उप मुख्यमंत्री ब्रजेश पाठक ने मुख्य चिकित्साधिकारी को जांच सौंपी है। जांच रिपोर्ट के आधार पर आगे कार्रवाई की जाएगी।"
    }
]