[
    {
        "id": "23646461",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-every-person-in-uttar-pradesh-has-a-debt-of-rs-31-thousand-indebtedness-is-more-than-size-of-budget-23646461.html",
        "title": "UP Budget 2024 : उत्तर प्रदेश के हर व्यक्ति पर 31 हजार रुपये का कर्ज, बजट के आकार से ज्यादा है ऋणग्रस्तता",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के प्रत्येक व्यक्ति पर चालू वित्तीय वर्ष में 31,147 रुपये का कर्ज होने का अनुमान है। अगले वित्तीय वर्ष में प्रदेश का कुल कर्ज उत्तर प्रदेश के सकल राज्य घरेलू उत्पाद (जीएसडीपी) के लगभग एक-तिहाई के बराबर पहुंचने का अनुमान है। प्रदेश की ऋणग्रस्तता राज्य के बजट के आकार से कहीं ज्यादा है।",
        "description": "प्रदेश के प्रत्येक व्यक्ति पर चालू वित्तीय वर्ष में 31147 रुपये का कर्ज होने का अनुमान है। अगले वित्तीय वर्ष में प्रदेश का कुल कर्ज उत्तर प्रदेश के सकल राज्य घरेलू उत्पाद (जीएसडीपी) के लगभग एक-तिहाई के बराबर पहुंचने का अनुमान है। प्रदेश की ऋणग्रस्तता राज्य के बजट के आकार से कहीं ज्यादा है। सोमवार को पेश किए गए वित्तीय वर्ष 2024-25 के बजट के आंकड़े यही संकेत देते हैं। "
    },
    {
        "id": "23646292",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-give-free-cylinders-on-diwali-and-holi-announced-in-the-budget-rs-17661-crore-will-be-spent-on-food-supply-scheme-23646292.html",
        "title": "दीपावली और होली पर मुफ्त सिलेंडर देगी योगी सरकार, बजट में की गई घोषणा; अन्न पूर्ति योजना पर खर्च होंगे 17,661 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। उज्ज्वला योजना के लाभार्थियों को अगले वित्तीय वर्ष भी दीपावली व होली पर मुफ्त एलपीजी सिलेंडर (रीफिल) मिलता रहेगा। प्रदेश सरकार ने बजट में मुफ्त एलपीजी सिलेंडर (रीफिल) और निशुल्क खाद्यान्न वितरण के लिए 2,200 करोड़ रुपये की व्यवस्था की है। वहीं, अन्न पूर्ति योजना के लिए भी 17,661.60 करोड़ रुपये का प्रविधान बजट में किया गया है।",
        "description": "Free Cylinder Scheme उज्ज्वला योजना के लाभार्थियों को अगले वित्तीय वर्ष भी दीपावली व होली पर मुफ्त एलपीजी सिलेंडर (रीफिल) मिलता रहेगा। प्रदेश सरकार ने बजट में मुफ्त एलपीजी सिलेंडर (रीफिल) और निशुल्क खाद्यान्न वितरण के लिए 2200 करोड़ रुपये की व्यवस्था की है। वहीं अन्न पूर्ति योजना के लिए भी 17661.60 करोड़ रुपये का प्रविधान बजट में किया गया है।"
    },
    {
        "id": "23646389",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-engineer-dies-after-colliding-with-bicycle-marriage-took-place-on-15th-december-23646389.html",
        "title": "Road Accident : साइकिल से टकराकर इंजीनियर की मौत, 15 दिसंबर को हुई थी शादी",
        "body": "",
        "description": "UP News Hindi  इंस्पेक्टर इंदिरानगर के मुताबिक अंशुल एक निजी कंपनी में साफ्टवेयर इंजीनियर थे। विकासनगर में रहते थे। रविवार रात वह स्कूटी से जा रहे थे। इस बीच खुर्रमनगर में साइकिल से टकराकर सिर के बल सड़क पर गिरे। साइकिल में दूध के कैन लदे थे। उन्हें अस्पताल ले जाया गया जहां डाक्टरों ने मृत घोषित कर दिया।"
    },
    {
        "id": "23646293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-approved-1100-crore-in-the-budget-in-the-construction-of-the-court-advocate-welfare-fund-also-increased-23646293.html",
        "title": "न्यायालय के निर्माण के लिए योगी सरकार ने खोला पिटारा, बजट में 1100 करोड़ की मंजूरी; अधिवक्ता कल्याण निधि में भी बढ़ोतरी",
        "body": "राज्य ब्यूरो, लखनऊ। कानून-व्यवस्था के साथ सरकार का फोकस न्याय प्रणाली पर भी उतना ही है। अभियोजन को गति देने के साथ ही सरकार का जोर नये न्यायालय परिसरों के निर्माण पर भी है। इसके लिए वित्तीय वर्ष 2024-25 के बजट में न्याय विभाग को नए भवनों के निर्माण के लिए 1,100 करोड़ रुपये की व्यवस्था की गई है। इसके अलावा अधिवक्ता कल्याण निधि में 300 कराेड़ रुपये की बढ़ोतरी की गई है।",
        "description": "कानून-व्यवस्था के साथ सरकार का फोकस न्याय प्रणाली पर भी उतना ही है। अभियोजन को गति देने के साथ ही सरकार का जोर नये न्यायालय परिसरों के निर्माण पर भी है। इसके लिए वित्तीय वर्ष 2024-25 के बजट में न्याय विभाग को नए भवनों के निर्माण के लिए 1100 करोड़ रुपये की व्यवस्था की गई है। इसके अलावा अधिवक्ता कल्याण निधि में 300 कराेड़ रुपये की बढ़ोतरी की गई है।"
    },
    {
        "id": "23646047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-yogi-government-opened-the-treasury-in-budget-session-what-did-the-urban-people-get-23646047.html",
        "title": "UP Budget: योगी सरकार ने बजट सत्र में खोला खजाना, बजट में नगर विकास विभाग को दिए 25 हजार करोड़ रुपये",
        "body": "शोभित श्रीवास्तव, लखनऊ। योगी सरकार ने प्रदेश के शहरों को विश्वस्तरीय बनाने व इनमें रहने वालों का जीवन सुगम बनाने के लिए खजाना खोल दिया है। वर्ष 2024-25 के बजट में सरकार ने नगर विकास विभाग को 25698.28 करोड़ रुपये दिए हैं। ",
        "description": "UP Budget - योगी सरकार ने प्रदेश के शहरों को विश्वस्तरीय बनाने व इनमें रहने वालों का जीवन सुगम बनाने के लिए खजाना खोल दिया है। शहरों की मूलभूत मूलभूत सुविधाएं बढ़ाने के लिए करीब आठ हजार करोड़ रुपये खर्च होंगे। जलभराव व बाढ़ से निपटने के लिए ड्रेनेज की एक हजार करोड़ रुपये की नई योजना लाई गई है। "
    },
    {
        "id": "23646270",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-rs-223-35-crore-allocated-for-development-work-in-ayodhya-23646270.html",
        "title": "UP Budget 2024: बजट में जयश्री राम, अयोध्या में लौटेगा त्रेतायुगीन वैभव; योगी सरकार ने खोला खजाना",
        "body": "मनोज त्रिपाठी,लखनऊ। विधान मंडल में पेश किए गए बजट में सरकार ने नव्य-भव्य व दिव्य अयोध्या धाम के त्रेतायुगीन वैभव को लौटाने के लिए संपूर्ण अयोध्या मंडल में विकास के नए अध्याय की नींव रखी है। मुख्यमंत्री योगी आदित्यनाथ ने भी पत्रकारों से बातचीत में अयोध्या का कई बार उल्लेख करके इसके सर्वागीण विकास को लेकर सरकार की मंशा को एक बार फिर स्पष्ट किया है। अयोध्या में राष्ट्रीय व अंतरराष्ट्रीय पर्यटकों के लिए बन रहे एयरपोर्ट से लेकर सड़कों व पार्किंग तथा अन्य सुविधाओं के लिए सरकार ने बजट में 223.35 करोड़ रुपये का प्रावधान किया है।",
        "description": "UP Budget 2024 News अयोध्या में राष्ट्रीय व अंतरराष्ट्रीय पर्यटकों के लिए बन रहे एयरपोर्ट से लेकर सड़कों व पार्किंग तथा अन्य सुविधाओं के लिए सरकार ने बजट में 223.35 करोड़ रुपये का प्रावधान किया है। साथ ही अयोध्या तीर्थ विकास परिषद द्वारा अयोध्या धाम में करवाए जा रहे विकास कार्यों व पर्यटन सुविधाओं के लिए सरकार ने 150 करोड़ रुपये रखे हैं। "
    },
    {
        "id": "23646188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-in-yogi-budget-wedding-halls-and-gyms-will-be-built-in-rural-areas-homeless-will-also-get-their-home-23646188.html",
        "title": "UP Budget︙योगी के बजट में ग्रामीण क्षेत्र की बल्ले-बल्ले, बनेंगे बारात घर और जिम… बेघर को भी मिलेगी अपनी छत",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार के बजट में ग्रामीण विकास पर विशेष जोर दिया गया है। बेघरों को छत, शौचालय व अन्य सुविधाएं मुहैया कराने की प्रतिबद्धता को दोहराते हुए सरकार ने बजट में विशेष व्यवस्था की है। प्रधानमंत्री आवास योजना (ग्रामीण) व मुख्यमंत्री आवास योजना के तहत बेघरों को छत मुहैया कराने के लिए विशेष प्रावधान बजट में किए गए हैं। ",
        "description": "UP Budget - योगी सरकार के बजट में ग्रामीण विकास पर विशेष जोर दिया गया है। बेघरों को छत शौचालय व अन्य सुविधाएं मुहैया कराने की प्रतिबद्धता को दोहराते हुए सरकार ने बजट में विशेष व्यवस्था की है। प्रधानमंत्री आवास योजना (ग्रामीण) व मुख्यमंत्री आवास योजना के तहत बेघरों को छत मुहैया कराने के लिए विशेष प्रावधान बजट में किए गए हैं।"
    },
    {
        "id": "23646193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-how-did-mayawati-like-budget-of-yogi-government-she-herself-gave-her-reaction-23646193.html",
        "title": "UP Budget 2024: मायावती को कैसा लगा योगी सरकार का बजट, खुद ही दी प्रतिक्रिया, कहा- चुनाव में फायदा होगा",
        "body": "जागरण संवाददाता, लखनऊ। बसपा सुप्रीमो और पूर्व मुख्यमंत्री मायावती ने बजट को चुनावी हित का ज्यादा और जनकल्याण का कम बताया है। ",
        "description": "मायावती ने एक्स पर पोस्ट करते हुए कहा कि उत्तर प्रदेश सरकार का  सदन में पेश वर्ष 2024-25 का बजट पार्टी के चुनावी हित का ज्यादा व व्यापक जनहित एवं जनकल्याण का कम लगता है। सरकार की विभिन्न घोषणाएं वादे और दावे अपनी जगह किंतु क्या विकास संबंधी सरकार के पिछले सारे वादे पूरे हो गये हैं? इसका भी मूल्यांकन जरूरी है।"
    },
    {
        "id": "23646178",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-targeted-the-budget-said-nothing-for-90-percent-pda-23646178.html",
        "title": "'भूखे पेट होत न भजन गोपाला...', अखिलेश यादव ने बजट को लेकर साधा निशाना; बोले- 90 प्रतिशत PDA के लिए कुछ नहीं",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश सरकार के बजट को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने केवल 10 प्रतिशत संपन्न लोगों का बजट बताया है। उन्होंने कहा कि पीडीए के 90 प्रतिशत लोगों के बजट का पैसा 10 प्रतिशत के लिए है। इस बजट से अमीरी और गरीबी के बीच असमानता बढ़ेगी।",
        "description": "प्रदेश सरकार के बजट को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने केवल 10 प्रतिशत संपन्न लोगों का बजट बताया है। उन्होंने कहा कि पीडीए के 90 प्रतिशत लोगों के बजट का पैसा 10 प्रतिशत के लिए है। इस बजट से अमीरी और गरीबी के बीच असमानता बढ़ेगी।  यह भी कहा कि बजट में मुख्यमंत्री खेत सुरक्षा योजना के नाम से एक विशेष योजना दिखी।"
    },
    {
        "id": "23646141",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-immediately-after-the-budget-of-yogi-government-akhilesh-shared-this-video-said-some-money-in-the-budget-23646141.html",
        "title": "UP Budget 2024 : योगी सरकार के बजट के तुरंत बाद अखिलेश ने शेयर कर दिया यह वीडियो, कहा- बजट में थोड़ा पैसा...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। UP Budget 2024-25 उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में सोमवार को वित्त मंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 के लिए बजट प्रस्तुत किया।",
        "description": "Agra Viral Video  बता दें कि सोशल मीडिया पर एक वीडियो वायरल हो रहा है। जिसमें दूल्हा और दुल्हन नाले की मांग को लेकर अन्य लोगों के साथ प्रदर्शन कर रहे हैं। लोगों का कहना है कि काफी समय से इस सड़क पर पानी बह रहा लेकिन अभी तक किसी ने भी नाले निर्माण का काम शुरू नहीं कराया है।     "
    }
]