[
    {
        "id": "23645774",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-live-updates-cm-yogi-adityanath-suresh-khanna-up-budget-news-live-lb-23645774.html",
        "title": "UP Budget 2024 Live Updates: योगी सरकार ने पेश किया अब तक का सबसे बड़ा बजट, यूपी के विकास के लिए खर्च होंगे 7.36 लाख करोड़ से अधि‍क रुपए",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ।  UP Budget 2024 Live Updates: उत्तर प्रदेश सरकार (Uttar Pradesh Government) आज वर्ष 2024-25 का बजट सदन में पेश क‍िया। वित्त मंत्री सुरेश कुमार खन्ना ने विधानसभा में बजट प्रस्तुत पेश क‍िया। इस दौरान मुख्यमंत्री योगी आदित्यनाथ व अन्य विधानसभा सदस्य उपस्थित रहे। वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का 7 लाख 36 हजार 437 करोड़ 71 लाख रुपए है। इसमें 24 हजार करोड़ रुपए की नई योजनाएं लाई गई हैं।वित्त मंत्री का बजट भाषण\nहमारी सरकार अब तक लगभग 6 करोड़ व्यक्तियों को गरीबी से बाहर निकालने में सफल रही है। आज प्रदेश में बेरोजगारी की दर केवल 2.4 प्रतिशत रह गई है। प्रदेश सरकार द्वारा सेमी कन्डक्टर नीति को मंजूरी दी गई है। यह नीति प्रदेश में सेमी कन्डक्टर इकाईयों की स्थापना एवं विकास का मार्ग प्रशस्त करेगी जिससे देश और विदेश से प्रदेश में बड़े पैमाने पर निवेश प्राप्त होगा। ऐसी नीति लाने वाला उत्तर प्रदेश देश का चैथा राज्य बन गया है।\n",
        "description": "UP Budget 2024 Live Updates:  उत्तर प्रदेश सरकार (Uttar Pradesh Government) आज वर्ष 2024-25 का बजट सदन में पेश क‍िया। वित्त मंत्री सुरेश कुमार खन्ना ने विधानसभा में बजट प्रस्तुत पेश क‍िया। इस दौरान मुख्यमंत्री योगी आदित्यनाथ व अन्य विधानसभा सदस्य उपस्थित रहे।"
    },
    {
        "id": "23646056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-budget-for-ayodhya-varanasi-mahakumbh-23646056.html",
        "title": "UP Budget 2024: योगी सरकार ने बजट में अयोध्‍या, काशी और महाकुंभ के ल‍िए खोला प‍िटारा, इतने करोड़ रुपए की दी सौगात",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। UP Budget 2024-25: मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट पेश क‍िया। विधानसभा में प्रस्तुत बजट प्रदेश के इतिहास में अब तक का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड़ 71 लाख रुपए (7,36,437.71 करोड़ रुपए) है। बजट में 24 हजार 863 करोड़ 57 लाख रुपए (24,863.57 करोड़ रुपए) की नई योजनाएं भी शामिल की गई हैं। बजट में धर्मार्थ कार्य और संस्‍कृति के ल‍िए भी करोड़ों रुपए द‍िए गए हैं।",
        "description": "UP Budget 2024-25 यूपी सरकार ने बजट में रामनगरी अयोध्‍या को 240 करोड़ रुपए की सौगात दी है। एयरपोर्ट के विकास के लिए मिले 150 करोड़ रुपए और अयोध्या के सर्वांगीण विकास के लिए मिले 100 करोड़ रुपए द‍िए गए हैं। महाकुंभ मेला 2025 का भव्य आयोजन विश्व स्तरीय सुविधाओं के साथ किए जाने के लि‍ए 2500 करोड़ रुपए की व्यवस्था प्रस्तावित है।\n"
    },
    {
        "id": "23646104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-money-is-being-demanded-from-cug-number-of-police-station-inspector-said-no-such-call-was-made-know-whole-matter-23646104.html",
        "title": "थाने के सीयूजी नंबर से मांगे जा रहे पैसे, इंस्पेक्टर ने कहा- इस तरह की कोई कॉल नहीं की गई, जानिए पूरा मामला",
        "body": "जागरण संवाददाता, लखनऊ। हजरतगंज थाना प्रभारी समेत थाने के दो सीयूजी नंबर हैक कर साइबर ठग लोगों से पैसे मांग रहे हैं। लोगों को कॉल कर आरोपी उनके नाम पार्सल में नशीला पदार्थ मिलने या फर्जी आधार कार्ड बनवाने पर मुकदमा दर्ज करने की धमकी दे रहे हैं। ",
        "description": "हजरतगंज थाना प्रभारी समेत थाने के दो सीयूजी नंबर हैक कर साइबर ठग लोगों से पैसे मांग रहे हैं। लोगों को कॉल कर आरोपी उनके नाम पार्सल में नशीला पदार्थ मिलने या फर्जी आधार कार्ड बनवाने पर मुकदमा दर्ज करने की धमकी दे रहे हैं। एक व्यक्ति द्वारा पलटकर उसी सीयूजी नंबर पर कॉल करने के बाद साइबर ठगी की कोशिश उजागर हुई।"
    },
    {
        "id": "23646043",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-25-yogi-government-presented-the-biggest-budget-in-the-history-of-up-thus-the-size-of-the-budget-increased-23646043.html",
        "title": "UP Budget 2024-25: योगी सरकार में इस प्रकार बढ़ा यूपी के बजट का आकार, बनाया नया रिकॉर्ड",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में सोमवार को वित्त मंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 के लिए बजट प्रस्तुत किया। विधासनभा में प्रस्तुत किया गया बजट उत्तर प्रदेश के अब तक के इतिहास का सबसे बड़ा बजट है।",
        "description": "UP Budget 2024-25 उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में सोमवार को वित्त मंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 के लिए बजट प्रस्तुत किया। विधासनभा में प्रस्तुत किया गया बजट उत्तर प्रदेश के अब तक के इतिहास का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (736437.71 करोड़ रुपये) है। "
    },
    {
        "id": "23646061",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seeing-the-increasing-traffic-in-ayodhya-350-crores-will-be-spent-on-the-highway-23646061.html",
        "title": "अयोध्या में बढ़ते ट्रैफिक को देख हाईवे पर खर्च होंगे 350 करोड़, एक साल में 120 KM का रूट 10 साल के लिए हो जाएगा तैयार",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में प्रभु श्री राम के श्रद्धालुओं के आवागमन को बेहतर करने के लिए राष्ट्रीय राजमार्ग पर राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) हाईवे की मोटाई 100 एमएम करने जा रहा है। अगर श्रद्धालुओं की भीड़ दस गुना बढ़ती है तो कोई परेशानी नहीं होने वाली है। चरणबद्ध तरीके से यह कार्य किया जाएगा। एनएचएआइ की कार्यदायी संस्था फरवरी के अंतिम सप्ताह से यह काम शुरू कर देंगी।",
        "description": "लखनऊ से अयोध्या जाने वाले 120 किलोमीटर के पैच में श्रद्धालुओं की भीड़ 22 फरवरी के बाद से चार गुना बढ़ गई है। श्रद्धालुओं की संख्या उस वक्त और बढ़ जाएगी जब अयोध्या बनारस व उज्जैन की तरह पूरी तरह से तैयार हो जाएगा। इस दौरान ट्रैफिक का बढ़ना तय है। इसको देखते हुए एनएचएआइ ने अभी से तैयारी शुरू कर दी है।"
    },
    {
        "id": "23646046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-is-going-to-give-these-big-benefits-to-women-in-the-budget-every-woman-of-up-will-benefit-23646046.html",
        "title": "UP Budget 2024 : योगी सरकार ने बजट में महिलाओं को दिए यह बड़े लाभ, यूपी की हर महिला को होगा फायदा ही फायदा",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। सोमवार को विधानसभा में प्रस्तुत बजट प्रदेश के इतिहास में अबतक का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (7,36,437.71 करोड़ रुपये) है।",
        "description": "UP Budget 2024  इसके अलावा राजस्व प्राप्तियों में कर राजस्व का अंश 4 लाख 88 हजार 902 करोड़ 84 लाख रुपये (488902.84 करोड़ रुपये) है। इसमें स्वयं का कर राजस्व 2 लाख 70 हजार 86 करोड़ रुपये (270086 करोड़ रुपये) तथा केन्द्रीय करों में राज्य का अंश 2 लाख 18 हजार 816 करोड़ 84 लाख रुपये (2.18816.84 करोड़ रुपये) शामिल है।"
    },
    {
        "id": "23646028",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-uttar-pradesh-government-will-spend-rs-15281-crore-in-new-financial-year-to-improve-roads-in-uttar-pradesh-23646028.html",
        "title": "UP Budget: यूपी में सड़कों की सुधारने के लिए… नए वित्तीय वर्ष में 15,281 करोड़ रुपये खर्च करेगी उत्तर प्रदेश सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर सरकार नए वित्तीय वर्ष में 15,281 करोड़ रुपये खर्च करेगी। विधान मंडल में वित्त मंत्री सुरेश खन्ना द्वारा पेश किए गए बजट में इस धनराशि का प्रावधान किया गया है। बजट में लोगों को यातायात जाम से मुक्ति दिलाने के लिए नए फ्लाई ओवरों के निर्माण के लिए 1,000 करोड़ रुपये रखे गए हैं।",
        "description": "उत्तर प्रदेश में नई सड़कों का जाल बिछाने और सेतुओं के निर्माण पर सरकार नए वित्तीय वर्ष में 15281 करोड़ रुपये खर्च करेगी। विधान मंडल में वित्त मंत्री सुरेश खन्ना द्वारा पेश किए गए बजट में इस धनराशि का प्रावधान किया गया है। बजट में लोगों को यातायात जाम से मुक्ति दिलाने के लिए नए फ्लाई ओवरों के निर्माण के लिए 1000 करोड़ रुपये रखे गए हैं।"
    },
    {
        "id": "23646030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-budget-for-education-in-202425-23646030.html",
        "title": "UP Budget 2024: योगी सरकार के बजट में एजुकेशन के लिए क्या... बेसिक से लेकर उच्च शिक्षा के लिए खोला पिटारा",
        "body": "डिजिटल डेस्क, नई दिल्ली। UP Budget 2024: मुख्यमंत्री योगी आदित्यनाथ की अगुवाई में उत्तर प्रदेश के वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। इसे प्रदेश के इतिहास का सबसे बड़ा बजट बताया जा रहा है। योगी सरकार के बजट में महिला, युवा, किसान और रोजगार सृजन पर सर्वाधिक जोर दिया गया है। चलिए जानते हैं बजट में शिक्षा को क्या मिला।",
        "description": "UP Budget 2024 मुख्यमंत्री योगी आदित्यनाथ की अगुवाई में उत्तर प्रदेश के वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। इसे प्रदेश के इतिहास का सबसे बड़ा बजट बताया जा रहा है। योगी सरकार के बजट में महिला युवा किसान और रोजगार सृजन पर सर्वाधिक जोर दिया गया है। चलिए जानते हैं बजट में शिक्षा को क्या मिला। "
    },
    {
        "id": "23645993",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-allocates-more-than-rs-700-crore-for-metro-in-agra-kanpur-23645993.html",
        "title": "UP Budget 2024: बजट में योगी सरकार ने खोला पिटारा, आगरा-कानपुर में मेट्रो के लिए 700 करोड़ रुपये से अधिक का बजट पास",
        "body": "डिजिटल डेस्क, लखनऊ। UP Budget 2024-25: उत्तर प्रदेश की योगी सरकार ने सोमवार को विधानसभा में अपने दूसरे कार्यकाल का तीसरा आम बजट पेश क‍िया है। वित्त मंत्री सुरेश खन्ना ने इस साल के बजट का आकार 7.36 लाख करोड़ रुपये से अधिक बताया है। इस बजट में योगी सरकार ने यूपी के इन जिलों में मेट्रो और रैपिड रेल की लिए बड़ी घोषणाएं की है।",
        "description": "UP Budget 2024-25 उत्तर प्रदेश की योगी सरकार ने सोमवार को विधानसभा में अपने दूसरे कार्यकाल का तीसरा आम बजट पेश क‍िया है। वित्त मंत्री सुरेश खन्ना ने इस साल के बजट का आकार 7.36 लाख करोड़ रुपये से अधिक बताया है। इस बजट में योगी सरकार ने यूपी के इन जिलों में मेट्रो और रैपिड रेल की लिए बड़ी घोषणाएं की है।"
    },
    {
        "id": "23645984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-chief-minister-farm-security-scheme-started-23645984.html",
        "title": "UP Budget 2024: बजट में किसानों को बड़ी सौगात; मुख्यमंत्री खेत सुरक्षा योजना शुरू, निजी नलकूप उपभोक्ताओं को रियायती दरों पर बिजली",
        "body": "डिजिटल डेस्क्, लखनऊ। योगी सरकार सोमवार को विधानमंडल में वित्तीय वर्ष 2024-25 का बजट पेश किया। लोक सभा चुनाव के दृष्टिगत सरकार भाजपा के एजेंडा के अनुरूप बजट के माध्यम से युवाओं, किसानों, महिलाओं और गरीबों को साधने के जतन किया।",
        "description": "Chief Minister Farm Security Scheme In UP Budget वित्त मंत्री ने कहा कि 50 करोड़ रुपये के प्रावधान के साथ मुख्यमंत्री खेत सुरक्षा योजना भी शुरू की जा रही है। इसके अलावा किसानों के निजी ट्यूबवेल को रियायती दरों पर बिजली उपलब्ध कराने के लिए 2400 करोड़ रुपये का परिव्यय प्रस्तावित किया गया है। यह राशि चालू वित्त वर्ष में उपलब्ध कराए गए बजट से 25 प्रतिशत अधिक है। "
    }
]