[
    {
        "id": "23645966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-on-up-budget-2024-said-this-is-the-state-largest-budget-23645966.html",
        "title": "'आज का बजट प्रभु श्रीराम को समर्पित', बजट पेश होने के CM योगी; कहा- डबल इंजन की सरकार अर्थव्यवस्था को रफ्तार देने के लिए प्रतिबद्ध",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश की योगी सरकार ने सोमवार को व‍िधानसभा में अपना आठवां बजट पेश क‍िया। बजट के बाद सीएम योगी आद‍ित्यनाथ ने व‍िधान भवन में मीडि‍या को संबोधि‍त क‍िया।",
        "description": "सीएम योगी ने कहा हम सब जानते हैं कि आस्था अंत्योदय और अर्थव्यवस्था को समर्पित हमारा बजट अब तक का उत्तर प्रदेश का सबसे बड़ा बजट है। सात लाख की सीमा को पार किया है... 2023-24 की तुलना में बजट में 6.7% की वृद्धि की गई है... यह बजट प्रदेश की अर्थव्यवस्था को विस्तार देने की डबल इंजन सरकार की जो प्रतिबद्धता है।"
    },
    {
        "id": "23645938",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-yogi-government-presented-the-biggest-budget-in-the-history-of-up-know-what-is-in-budget-23645938.html",
        "title": "UP Budget 2024: योगी सरकार ने पेश किया यूपी के इतिहास का सबसे बड़ा बजट, 24,863.57 करोड़ की नई योजनाएं भी हुईं शामिल",
        "body": "जागरण संवाददाता, लखनऊ। UP Budget 2024: मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में वित्तमंत्री सुरेश खन्ना ने वित्तीय वर्ष 2024-25 का वार्षिक बजट प्रस्तुत किया। सोमवार को विधानसभा में प्रस्तुत बजट प्रदेश के इतिहास में अबतक का सबसे बड़ा बजट है। बजट का आकार 7 लाख 36 हजार 437 करोड 71 लाख रुपये (7,36,437.71 करोड़ रुपये) है।",
        "description": "UP Budget 2024 उत्तर प्रदेश की योगी सरकार ने आज (5 फरवरी) अपने दूसरे कार्यकाल का आज तीसरा बजट पेश क‍िया है। वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का 7.36 लाख करोड़ से अधिक का बजट प्रस्तुत हुआ है। इसमें 24 हजार करोड़ रुपए की नई योजनाएं लाई गई हैं। पिछले 7 वर्ष में दोगुने से अधिक की वृद्धि प्रदेश के बजट में हुई है।\n"
    },
    {
        "id": "23645928",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-uttar-pradesh-yogi-government-budget2024-23645928.html",
        "title": "योगी सरकार के Budget 2024 पर अखि‍लेश ने उठाए सवाल, कहा- भाजपा हर बार ये दावा करती है कि...",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश की योगी सरकार ने सोमवार को अपने दूसरे कार्यकाल का तीसरा बजट पेश क‍िया। प्रदेश सरकार के बजट पर सपा अध्यक्ष अखिलेश यादव ने प्रत‍िक्र‍िया दी है। उन्‍होंने कहा, \"भाजपा की सरकार हर बार ये दावा करती है कि सबसे बड़ा बजट आ रहा है... बजट काम का आना चाहिए, बजट केवल नाम का नहीं आना चाहिए।'' अखि‍लेश ने कहा, ''हमें उम्मीद है कि किसान की आय दोगुनी का, बेरोजगार जवान के रोजगार और उत्तर प्रदेश की जनता की सुरक्षा का बजट आएगा।\"",
        "description": "उत्तर प्रदेश के बजट पर सपा अध्यक्ष अखिलेश यादव ने कहा भाजपा की सरकार हर बार ये दावा करती है कि सबसे बड़ा बजट आ रहा है... बजट काम का आना चाहिए बजट केवल नाम का नहीं आना चाहिए। अखि‍लेश ने कहा हमें उम्मीद है कि किसान की आय दोगुनी का बेरोजगार जवान के रोजगार और उत्तर प्रदेश की जनता की सुरक्षा का बजट आएगा।"
    },
    {
        "id": "23645777",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-chance-of-rain-today-in-these-districts-weather-will-clear-from-tomorrow-23645777.html",
        "title": "UP Weather Update: आज भी बारिश की संभावना, यूपी के इन जिलों में बरसेगा पानी; क्या ठंड पर पड़ेगा कोई असर?",
        "body": "जागरण टीम, लखनऊ। पहाड़ों पर बर्फबारी के बीच मैदानी इलाकों में रविवार को हल्की वर्षा हुई। प्रदेश के कई जिलों में रुक-रुक रिमझिम वर्षा हुई। इस दौरान तेज हवा भी बहती रही। अचानक बदले मौसम से कई जगहों पर अधिकतम तापमान में एक-दो डिग्री सेल्सियस गिरावट आई है। हालांकि, न्यूनतम तापमान में बढ़ोतरी होने से लोगों को बारिश के बाद भी बहुत अधिक ठंड महसूस नहीं हुई।",
        "description": "पश्चिमी उत्तर प्रदेश के जिलों में मौसम के बदलाव का सबसे ज्यादा असर देखा गया। मुरादाबाद में तड़के ही बूंदाबांदी हुई लेकिन नौ बजे धूप निकली। लखनऊ में दोपहर तक हल्की बारिश रुक रुक कर होती रही। दिन भर बदली रही। वाराणसी में रविवार को सुबह हल्के बादल थे लेकिन दिन में तेज धूप निकली। दिनभर बादल छाए रहने के बाद कानपुर और प्रयागराज में शाम को हल्की वर्षा हुई।"
    },
    {
        "id": "23645690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-congress-and-samajwadi-party-seats-equation-changing-23645690.html",
        "title": "Lok Sabha Elections: कांग्रेस और समाजवादी पार्टी में खींचतान बढ़ी, सीटों के बदलते समीकरण पर सबकी निगाहें टिकी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर उत्तर प्रदेश में आइएनडीआइए गठबंधन में लगातार तेज हो रही दबाव की राजनीति के चलते कांग्रेस और समाजवादी पार्टी में खींचतान बढ़ रही है। चुनावी तैयारियों को लेकर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव कांग्रेस से आगे चल रहे हैं। उन्होंने कांग्रेस को 11 सीटें देने के साथ अपनी पार्टी के 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे प्रदेश कांग्रेस के खेमे में खलबली मची हुई है और कांग्रेस ने सपा की दबाव की राजनीति का जवाब देने के लिए सभी 80 सीटों पर अपनी तरफ से चुनावी तैयारियां शुरू कर दी हैं।",
        "description": "Lok Sabha Elections 2024 इस बार लोकसभा चुनाव के मद्देनजर आइएनडीआइए गठबंधन को बिहार और बंगाल में झटका मिलने के बाद उत्तर प्रदेश में भी समाजवादी पार्टी ने मौके का लाभ उठाते हुए कांग्रेस को दबाना शुरू कर दिया है। सपा ने 11 सीटें कांग्रेस को देने की घोषणा के बाद 16 सीटों पर अपने उम्मीदवार भी मैदान में उतार दिए हैं। "
    },
    {
        "id": "23645707",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-power-crisis-in-many-areas-of-lucknow-uttar-pradesh-23645707.html",
        "title": "Lucknow Power Cut: राजधानी के कई क्षेत्रों में रहेगा बिजली संकट, सुबह दस बजे से शाम पांच बजे तक रहेगी बत्ती गुल",
        "body": "जागरण संवाददाता, लखनऊ। गोमती नगर के विश्वास खंड बिजली घर से पोषित क्षेत्र में सोमवार को सुबह दस बजे से शाम पांच बजे तक बिजली संकट रहेगा। अधिशासी अभियंता धीरज यादव ने बताया कि आरडीएसएस योजना के तहत एबीसी डालने का काम विवेक खंड दो, तीन, विजय खंड और उजरियांव की सप्लाई बाधित होगी।",
        "description": "सोमवार को सुबह दस बजे से शाम पांच बजे तक गोमती नगर के विश्वास खंड बिजली घर से पोषित क्षेत्र में बिजली का संकट रहेगा। इसको लेकर अधिशासी अभियंता धीरज यादव ने बताया कि आरडीएसएस योजना के तहत एबीसी डालने का काम विवेक खंड दो तीन विजय खंड और उजरियांव में बिजली की सप्लाई बाधित होगी। सेक्टर 14 ओल्ड के मानस विहार फीडर में जर्जर तार बदला जाएगा।"
    },
    {
        "id": "23645756",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-2024-25-budget-will-be-presented-today-cm-yogi-lucknow-news-uttar-pradesh-budget-23645756.html",
        "title": "UP Budget 2024: आज पेश होगा यूपी का बजट, वित्त मंत्री ने किए हस्ताक्षर; बोले- गरीबों, युवाओं, महिलाओं और किसानों को होगा समर्पित",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश सरकार आज वर्ष 2024-25 का बजट सदन में पेश करने जा रही है। वित्त मंत्री सुरेश कुमार खन्ना सुबह 11 बजे विधान सभा में बजट प्रस्तुत करेंगे। वित्त मंत्री सुरेश कुमार खन्ना ने सोमवार को विधान सभा में प्रस्तुत किए जाने वाले बजट दस्तावेज पर रविवार को अपने कार्यालय कक्ष में हस्ताक्षर कर उसे अंतिम रूप दिया।",
        "description": "उत्तर प्रदेश सरकार आज वर्ष 2024-25 का बजट सदन में पेश करने जा रही है। वित्त मंत्री सुरेश कुमार खन्ना सुबह 11 बजे विधान सभा में बजट प्रस्तुत करेंगे। वित्त मंत्री सुरेश कुमार खन्ना ने सोमवार को विधान सभा में प्रस्तुत किए जाने वाले बजट दस्तावेज पर रविवार को अपने कार्यालय कक्ष में हस्ताक्षर कर उसे अंतिम रूप दिया है।"
    },
    {
        "id": "23645705",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-universal-medicine-consumption-campaign-will-run-in-17-districts-from-february-10-for-protection-from-filaria-in-up-23645705.html",
        "title": "Filaria Update UP: 17 जिलों में 10 फरवरी से चलेगा सर्वजन दवा सेवन अभियान, फाइलेरिया से बचाव को लेकर उप मुख्यमंत्री ने दिए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। DY CM Brijesh Pathak On Filaria: राष्ट्रीय फाइलेरिया उन्मूलन कार्यक्रम के तहत प्रदेश के 17 जिलों में 10 फरवरी से सर्वजन दवा सेवन अभियान (एमडीए-आइडीए राउंड) चलाया जाएगा।",
        "description": "प्रदेश के 17 जिलों में 10 फरवरी से राष्ट्रीय फाइलेरिया उन्मूलन कार्यक्रम के तहत सर्वजन दवा सेवन अभियान (एमडीए-आइडीए राउंड) चलाया जाएगा और इस अभियान के तहत अमेठी आजमगढ़ बांदा बाराबंकी बरेली लखनऊ प्रतापगढ़ प्रयागराज उन्नाव और वाराणसी में ट्रिपल ड्रग (आइवरमेक्टिन डीईसी और एल्बेंडाजोल) का सेवन भी कराया जाएगा। वहीं बलिया हमीरपुर जालौन जौनपुर पीलीभीत शाहजहांपुर और सोनभद्र में डबल ड्रग (डीईसी और एल्बेंडाजोल) का सेवन कराया जाएगा।"
    },
    {
        "id": "23645717",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-brajesh-pathak-said-that-bjp-is-well-wisher-of-obc-opposition-used-it-as-vote-bank-23645717.html",
        "title": "UP News: भाजपा अति पिछड़ों की हितैषी, विपक्ष ने किया वोट बैंक की तरह इस्तेमाल, एक कार्यक्रम में बोले डिप्टी सीएम पाठक",
        "body": "",
        "description": "उप मुख्यमंत्री ब्रजेश पाठक ने कहा है कि विपक्षी दलों ने अति पिछड़ों को सिर्फ वोट बैंक की तरह इस्तेमाल किया है। भाजपा अति पिछड़ों की वास्तविक हितैषी है। उसने हमेशा अति पिछड़ों को सामाजिक आर्थिक और राजनीतिक रूप से आगे बढ़ाया है। बिहार के पूर्व सीएम कर्पूरी ठाकुर को भारत रत्न से सम्मानित करने का मोदी सरकार का निर्णय इसका प्रमाण है।"
    },
    {
        "id": "23645704",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-dgp-prashant-kumar-gave-orders-to-officers-should-work-on-zero-tolerance-policy-for-criminals-23645704.html",
        "title": "UP News: 'अपराधियों के प्रति जीरो टॉलरेंस नीति पर काम करें अधिकारी', प्रदेश के नए DGP प्रशांत कुमार ने दिए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। UP DGP Prashant Kumar: उत्तर प्रदेश में इंटरनेट मीडिया पर आपत्तिजनक पोस्ट डालने वालों की अब खैर नहीं है। इस संदर्भ में डीजीपी प्रशांत कुमार ने सभी पुलिस अधिकारियों को आदेश दिए हैं कि इंटरनेट मीडिया पर 24 घंटे नजर रखी जाए और आपत्तिजनक पोस्ट डालने वालों के विरुद्ध तत्काल कार्रवाई की जाए।",
        "description": "यूपी के नए डीजीपी प्रशांत कुमार ने अपराध व अपराधियों के प्रति जीरो टारलेंस नीति पर कड़ाई से काम करने के निर्देश दिए हैं। उन्होंने पुलिस अधिकारियों को निर्देश दिए कि किसी भी घटना की सूचना मिलने पर तत्काल मौके पर पहुंचे। इसके अलावा इंटरनेट मीडिया पर आपत्तिजनक पोस्ट डालने वालों के खिलाफ डीजीपी प्रशांत कुमार ने सभी पुलिस अधिकारियों को सख्त कार्रवाई के आदेश दिए हैं। "
    }
]