[
    {
        "id": "23645708",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-car-coming-in-the-wrong-direction-hit-the-bike-rider-and-he-jumped-10-feet-in-the-air-agra-up-23645708.html",
        "title": "Road Accident: गलत दिशा में आ रही कार ने बाइक सवार को मारी टक्कर... 10 फीट हवा में उछला, बोनट पर गिरकर मौत",
        "body": "संवाद सूत्र, काकोरी। आगरा एक्सप्रेस-वे पर रॉन्ग साइड कार दौड़ा रहे चालक ने रविवार शाम बाइक सवार अमीन को टक्कर मार दी। टक्कर इतनी तेज थी कि अमीन करीब 10 फीट हवा में उछलकर कार के बोनट पर गिरा और उसकी मौत हो गई।",
        "description": "Road Accident In Agra आगरा एक्सप्रेस-वे पर रॉन्ग साइड कार दौड़ा रहे चालक ने रविवार शाम बाइक सवार को टक्कर मारने का मामला सामने आया है। बाइक सवार का नाम अमीन है और टक्कर इतनी तेज थी कि अमीन करीब 10 फीट हवा में उछलकर कार के बोनट पर गिरा और उसकी मौत हो गई। इसके बाद भी कार सवार करीब 100 मीटर तक गाड़ी दौड़ाते रहे। "
    },
    {
        "id": "23645706",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-that-the-number-of-people-who-believe-in-pda-is-90-percent-23645706.html",
        "title": "UP Politics: अखिलेश यादव बोले PDA में विश्वास करने वालों की संख्या 90 प्रतिशत, इस बार सभी एकजुट होकर करेंगे वोट",
        "body": "राज्य ब्यूरो, लखनऊ। Akhilesh Yadav On PDA: समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि एक सर्वे के अनुसार पीडीए में विश्वास करने वालों की संख्या 90 प्रतिशत है।",
        "description": "समाजवादी पार्टी के मुखिया अखिलेश यादव ने पीडीए को लेकर जानकारी दी है कि एक सर्वे के अनुसार पीडीए में विश्वास करने वालों की संख्या 90 प्रतिशत है। इसमें 49 प्रतिशत पिछड़े 16 प्रतिशत दलित 21 प्रतिशत अल्पसंख्यक (मुस्लिम सिख बौद्ध ईसाई जैन व आदिवासी) तथा चार प्रतिशत अगड़े भी शामिल हैं। अखिलेश ने कहा कि यही 90 प्रतिशत इस बार पीडीए के लिए एकजुट होकर वोट भी देंगे।"
    },
    {
        "id": "23645627",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-25-in-hindi-highlights-23645627.html",
        "title": "UP Budget 2024: सबको साधने के साथ विकास संग विरासत को समृद्ध करेगी योगी सरकार, बजट में इनपर होगी धनवर्षा",
        "body": "\n ",
        "description": "UP Budget 2024 Highlights लोकसभा चुनाव के दृष्टिगत सरकार भाजपा के एजेंडा के अनुरूप बजट के माध्यम से युवाओं किसानों महिलाओं और गरीबों को साधने के जतन करेगी। बुनियादी ढांचे के विकास पर नए बजट में भी फोकस बरकरार रहेगा तो विरासत को समृद्ध करने की ललक भी बजट में झलकेगी। अयोध्या समेत अन्य धार्मिक-सांस्कृतिक पर्यटन स्थलों पर सरकार धनवर्षा करेगी।"
    },
    {
        "id": "23645573",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hiv-positive-36-prisoners-found-hiv-infected-in-the-district-jail-23645573.html",
        "title": "HIV Positive : लखनऊ जिला जेल में 36 कैदी मिले HIV संक्रमित, यह सबसे बड़ी वजह आई सामने",
        "body": "\n  \n  \n   जागरण टीम, लखनऊ: गोसाईगंज जिला कारागार में 36 बंदी एचआइवी संक्रमित मिले हैं। इसमें जेल प्रशासन की बड़ी लापरवाही उजागर हुई है। तीन महीने से एचआइवी जांच किट खत्म है। जेल प्रशासन की ओर से नए आने वाले बंदियों की एचआइवी जांच ही नहीं कराई गई। दिसंबर 2023 में मेडिकल कैंप लगाकर एचआइवी जांच में कुल 36 बंदी एचआइवी संक्रमित मिले हैं। \n   \n ",
        "description": "दो दिसंबर को बंदियों की एचआइवी जांच के लिए सात दिवसीय मेडिकल शिविर लगा था। इस कैंप में जांच के दौरान 36 बंदियों के संक्रमित होने की बात उजागर हुई है। बीते वर्ष फरवरी व मार्च में एक भी बंदी संक्रमित नहीं मिला था। अप्रैल में तीन बंदी संक्रमित मिले थे। नए वर्ष में कई बंदियों के सैंपल भेजे जा चुके हैं। "
    },
    {
        "id": "23645530",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-tug-of-war-between-congress-and-sp-pressure-on-india-in-uttar-pradesh-regarding-lok-sabha-elections-23645530.html",
        "title": "Lok Sabha Election: कांग्रेस और सपा में खींचतान, लोकसभा चुनाव को लेकर उत्तर प्रदेश में आईएनडीआईए पर दबाव",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर उत्तर प्रदेश में आईएनडीआईए में लगातार तेज हो रही दबाव की राजनीति के कारण कांग्रेस और सपा में खींचतान बढ़ रही है। ",
        "description": "सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव कांग्रेस से आगे चल रहे हैं। उन्होंने कांग्रेस को 11 सीटें देने के साथ अपनी पार्टी के 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे प्रदेश कांग्रेस के खेमे में खलबली मची हुई है और कांग्रेस ने सपा की दबाव की राजनीति का जवाब देने के लिए अपनी तरफ से सभी 80 सीटों पर चुनावी तैयारियां शुरू कर दी हैं।"
    },
    {
        "id": "23645498",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nigerian-arrested-in-up-had-defrauded-a-retired-ias-officer-was-shocked-to-know-the-truth-23645498.html",
        "title": "यूपी में नाइजीरियन गिरफ्तार… रिटायर्ड आईएएस से की थी धोखाधड़ी, असलियत पता चलने पर उड़ गए होश",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ निवासी रिटायर्ड आईएएस राजीव श्रीवास्तव से टेलीग्राम के जरिए निवेश का झांसा देकर 83 लाख रुपये की ठगने वाले आरोपी नाइजीरियन लवसन इमेसोवम चिनागोरोम मैक्सवेल को साइबर पुलिस ने गिरफ्तार कर लिया है। ",
        "description": "रिटायर्ड आईएएस राजीव श्रीवास्तव ने पुलिस को शिकायत दी थी। बताया कि साइबर अपराधी द्वारा इंस्टाग्राम वाट्सएप व मेल आईडी के जरिए उनसे संपर्क किया था। आरोपी ने खुद को एबॉट फार्मास्युटिकल लिमिटेड यूनाइटेड किंगडम का अधिकारी बताया था। आरोपी ने कंपनी के रॉ मैटेरियल सप्लाई करने के लिए रजिस्ट्रेशन कराकर व फ्रेंचाइजी देने का झांसा देकर 83 लाख रुपये की ठगी कर ली। "
    },
    {
        "id": "23645471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-triple-murder-an-officer-also-helped-gabbar-who-committed-three-murders-police-made-a-shocking-revelation-23645471.html",
        "title": "Lucknow Triple Murder : तीन हत्याएं करने वाले गब्बर का मददगार एक अफसर भी, पुलिस ने किया चौंकाने वाला खुलासा",
        "body": "जागरण संवाददाता, लखनऊ : मलिहाबाद के मोहम्मदनगर में व्यवसायी फरीद की फरहीन-बेटे हंजला और चचेरे भाई ताज की हत्या का मुख्य आरोपित लल्लन उर्फ गब्बर का मददगार एक सरकारी विभाग का अफसर भी है। हत्या के पहले और बाद से गब्बर लगातार इसके सम्पर्क में था।",
        "description": "पुलिस संबंधित अधिकारी के खिलाफ भी जांच कर रही है कि वह किस तरह लल्लन से जुड़ा है। लल्लन ने हत्याकांड के बाद क्यों उससे बात की? वहीं पुलिस उपायुक्त पश्चिम राहुल राज का दावा है कि गिरफ्तारी के लिए गठित पांच पुलिस टीमें लखनऊ समेत पड़ोसी जनपदों में आरोपितों की गिरफ्तारी के लिए दबिश दे रही हैं। जल्द ही तीनों को गिरफ्तार किया जाएगा।"
    },
    {
        "id": "23645403",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-contest-elections-in-districts-through-which-rahul-gandhi-yatra-will-pass-in-up-these-seats-are-expected-to-be-affected-23645403.html",
        "title": "यूपी में जिन जिलों से गुजरेगी राहुल गांधी की यात्रा… वहां कांग्रेस लड़ेगी चुनाव, इन सीटों पर असर पड़ने की उम्मीद",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे को लेकर खींचतान और बढ़ सकती है। कांग्रेस कई सीटों को लेकर अपना दावा बरकरार रखेगी। ",
        "description": "चुनाव से पहले विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे को लेकर खींचतान और बढ़ सकती है। कांग्रेस कई सीटों को लेकर अपना दावा बरकरार रखेगी। सपा ने जिन 16 सीटों पर अपने प्रत्याशी उतारने की घोषणा की है उनमें खीरी फैजाबाद व फर्रुखाबाद पर अपना दावा बनाए रहेगी। कांग्रेस गठबंधन में रहते हुए सहारनपुर अमरोहा रामपुर समेत लगभग 22 सीटें अपने पाले में लाने के प्रयासों में जुटी है।"
    },
    {
        "id": "23645191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-sarkar-is-strict-on-gyanvapi-issue-spreading-rumors-police-will-take-immediate-action-23645191.html",
        "title": "Gyanvapi: ज्ञानवापी मामले पर योगी सरकार सख्त, अफवाह फैलाने वालों की खैर नहीं; पुलिस लेगी तुरंत एक्शन",
        "body": "राज्य ब्यूरो, लखनऊ। ज्ञानवापी प्रकरण को लेकर सरकार पूरी तरह गंभीर है। शुक्रवार को जुमे की नमाज के बाद शांति-व्यवस्था बनाए रखने के बाद पुलिस को आगे भी पूरी सतर्कता बरते जाने का निर्देश दिया गया है। सभी जिलों में खुफिया इकाइयों को पूरी तरह सक्रिय रहने के साथ ही शरारती तत्वों पर कड़ी नजर रखे जाने को कहा गया है।",
        "description": "Gyanvapi Latest News  डीजीपी मुख्यालय स्थित सोशल मीडिया सेल के अधिकारियों को जिला स्तर पर समन्वय बढ़ाने का निर्देश भी दिया गया है। डीजीपी सभी एडीजी जोन पुलिस कमिश्नर व अन्य वरिष्ठ पुलिस अधिकारियों के साथ कानून-व्यवस्था को लेकर विशेष बैठक भी करेंगे। ज्ञानवापी प्रकरण को लेकर सरकार पूरी तरह गंभीर है। घनी आबादी में अभिसूचना इकाई और सादे वेश में पुलिसकर्मी मुस्तैद रहेंगे। "
    },
    {
        "id": "23645216",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-for-those-having-computer-knowledge-government-job-form-is-being-filled-for-rs-25-should-have-this-degree-23645216.html",
        "title": "UPSSSC: कंप्यूटर की जानकारी रखने वालों के लिए… सरकारी नौकरी, 25 रुपये में भरा जा रहा फॉर्म, होनी चाहिए ये डिग्री",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने आंतरिक लेखा एवं लेखा परीक्षा निदेशालय के अधीन सहायक लेखाकार और लेखा परीक्षक के कुल 1828 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किए हैं। अभ्यर्थियों को आयोग की वेबसाइट के माध्यम से ऑनलाइन आवेदन करना होगा। ",
        "description": "UPSSSC Latest Job - उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने आंतरिक लेखा एवं लेखा परीक्षा निदेशालय के अधीन सहायक लेखाकार और लेखा परीक्षक के कुल 1828 रिक्त पदों पर चयन के लिए आयोजित की जाने वाली मुख्य परीक्षा के लिए अभ्यर्थियों से ऑनलाइन आवेदन आमंत्रित किए हैं। अभ्यर्थियों को आयोग की वेबसाइट के माध्यम से ऑनलाइन आवेदन करना होगा। "
    }
]