[
    {
        "id": "23710092",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-naresh-uttam-patel-from-fatehpur-and-bhagat-ram-mishra-from-kaiserganj-samajwadi-party-candidate-for-lok-sabha-election-23710092.html",
        "title": "SP Candidate List: लोकसभा चुनाव के लिए सपा ने जारी की एक और लिस्ट, UP की दो सीटों पर अखिलेश ने इन प्रत्याशियों पर लगाया दांव",
        "body": "डिजिटल डेस्‍क, लखनऊ। Lok Sabha Election 2024 समाजवादी पार्टी ने शुक्रवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में दो प्रत्याशियों के नाम का एलान किया है।",
        "description": "Lok Sabha Election 2024 समाजवादी पार्टी ने शुक्रवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में दो प्रत्याशियों के नाम का एलान किया है। फतेहपुर से नरेश उत्‍तम पटेल Naresh Uttam Patel और कैसरगंज भगत राम मिश्रा Bhagat Ram Mishra  का मैदान में उतारा है।  बता दें कि इस बार सपा-कांग्रेस मिलकर चुनाव लड़ रहे हैं। \n"
    },
    {
        "id": "23709957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cpi-leader-atul-kumar-anjan-dies-after-cancer-in-lucknow-23709957.html",
        "title": "Atul Kumar Anjan Passes Away: सीपीआई नेता अतुल कुमार अंजान का निधन, लखनऊ के अस्‍पताल में ली अंतिम सांस",
        "body": " लखनऊ, (आईएएनएस)। भारतीय कम्युनिस्ट पार्टी (सीपीआई) के राष्ट्रीय सचिव अतुल कुमार अंजान का कैंसर से लंबी लड़ाई के बाद शुक्रवार सुबह निधन हो गया। वह 70 वर्ष के थे। बीते एक महीने से लखनऊ के एक निजी अस्पताल में ही उनका इलाज चल रहा है।",
        "description": "Atul Kumar Anjan passes away अतुल अंजान ने अपना राजनीतिक सफर 1977 में शुरू किया था। वह सबसे पहले लखनऊ विश्वविद्यालय छात्र संघ के अध्यक्ष चुने गए थे। वह सबसे प्रतिभाशील और सक्रिय कम्युनिस्ट नेताओं में से एक थे। इन्होंने समाज में एक सामाजिक कार्यकर्ता के रूप में भी अपनी पहचान बनाई। इन्‍होंने किसानों और श्रमिकों के हितों में बहुत काम किया। "
    },
    {
        "id": "23709925",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-one-who-wins-booth-wins-election-amit-shah-new-mantra-special-focus-on-voting-of-government-employees-23709925.html",
        "title": "'जो बूथ जीता वो चुनाव जीता', अमित शाह ने दिया नया मंत्र;  सरकारी कर्मचारियों के मतदान पर विशेष फोकस",
        "body": "\n  \n  \n   \n    \n     \n      राज्य ब्यूरो, लखनऊ। केंद्रीय गृह मंत्री अमित शाह ने भाजपा नेताओं और कार्यकर्ताओं को जीत का मंत्र देते हुए कहा कि जो बूथ जीता वो चुनाव जीता। शाह ने गुरुवार शाम कानपुर रोड स्थित होटल हालिडे इन में भाजपा की संगठनात्मक बैठक में चुनावी रणनीति को लेकर पार्टी पदाधिकारियों का मार्गदर्शन किया। \n      \n        उन्होंने स्पष्ट तौर पर बताया कि बूथ प्रबंधन से बेहतर चुनाव जीतने का कोई दूसरा उपाय नहीं है। \n      \n     \n    \n   \n   \n ",
        "description": "शाह ने नेताओं से कहा कि सामाजिक संपर्क को और बढ़ाएं। संपर्क के दौरान नये वोटरों और महिला मतदाताओं पर ध्यान केंद्रित करें। उन्हें मोदी की गारंटी के बारे में विस्तार से जरूर बताएं। उन्होंने कहा कि पन्ना प्रमुखों के साथ-साथ भाजपा नेता व कार्यकर्ता 100 प्रतिशत लोगों से संपर्क करेंगे और सुबह सात बजे ही अपना अपने परिवार के सभी मतदाताओं का मतदान सुनिश्चित करेंगे।\n\n"
    },
    {
        "id": "23709919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-to-contest-from-raebareli-and-kishori-lal-sharma-from-amethi-23709919.html",
        "title": "खत्म हुआ सस्पेंस, रायबरेली से राहुल तो अमेठी से कांग्रेस ने गांधी परिवार के करीबी पर लगाया दांव; लिस्ट जारी",
        "body": "नई द‍िल्‍ली, एएनआई। Raebareli Lok Sabha Election 2024: रायबरेली और अमेठी से कांग्रेस उम्‍मीदवार कौन होगा? इसपर सस्‍पेंस खत्‍म हो गया है। पार्टी ने शुक्रवार को नामांकन के आखि‍री द‍िन नई ल‍िस्‍ट जारी कर इन दोनों सीटों पर प्रत्‍याशि‍यों के नाम का एलान कर द‍िया है। कांग्रेस नेता राहुल गांधी रायबरेली से लोकसभा चुनाव लड़ेंगे तो वहीं गांधी पर‍िवार के करीबी केएल शर्मा को पार्टी ने अमेठी से मैदान में उतारा है। ",
        "description": "कांग्रेस नेता राहुल गांधी रायबरेली से लोकसभा चुनाव लड़ेंगे। पार्टी ने शुक्रवार को नामांकन दाखिल करने के आखिरी दिन इस सीट के लिए उनकी उम्मीदवारी की घोषणा कर दी है। कांग्रेस ने केएल शर्मा को अमेठी से लोकसभा चुनाव का ट‍िकट द‍िया है। यह सीट राहुल गांधी 2019 के आम चुनाव में भाजपा नेता स्मृति ईरानी से हार गए थे।"
    },
    {
        "id": "23709921",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-know-about-up-weather-today-heat-will-rise-in-agra-varanasi-23709921.html",
        "title": "UP Weather Today: आगरा-वाराणसी में सूरज दिखाएगा तेवर, कानपुर में ठंडी हवा से राहत की उम्‍मीद, जानिए आज यूपी के मौसम का हाल",
        "body": "  डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update मई के महीने में जून जैसी गर्मी महसूस हुई हो रही है। गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23709900",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-planes-ready-to-take-off-from-chaudhary-charan-singh-international-airport-were-suddenly-canceled-23709900.html",
        "title": "UP News: उड़ान को तैयार दो विमानों को अचानक किया निरस्त, यात्रियों का प्रदर्शन; पुणे और दुबई को रवाना होना था विमान",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट से उड़ान भरने को तैयार दो विमानों को अचानक निरस्त कर दिया गया। एयरपोर्ट पर रनवे मरम्मत के नाम पर दोनों विमान निरस्त किए गए।",
        "description": "लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट से उड़ान भरने को तैयार दो विमानों को अचानक निरस्त कर दिया गया। पायलट भी रनवे पर आने को तैयार था।। एयरपोर्ट पर रनवे मरम्मत के नाम पर दोनों विमान निरस्त किए गए। इससे नाराज यात्रियों ने विमान से उतरने से मना कर दिया। देर रात तक एयरपोर्ट पर हंगामा होता रहा। देर रात आठ विमानों को निरस्त किया गया है। \n"
    },
    {
        "id": "23709872",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-businessman-cheated-of-rs-26-lakh-in-name-of-getting-scrap-fraudsters-also-tried-to-sell-sugar-mill-23709872.html",
        "title": "UP News: स्क्रैप दिलाने के नाम पर व्यवसायी से 26 लाख की ठगी, जालसाजों ने शुगर मिल बेचने का भी किया प्रयास",
        "body": "जागरण संवाददाता, लखनऊ। कानपुर के व्यवसायी शैलेंद्र कुमार अवस्थी को बस्ती की फेनिल शुगर मिल का स्क्रैप दिलाने का नाम पर जालसाजों ने 26 लाख रुपये ठग लिए। पुलिस का दावा है कि जालसाजों ने फर्जी दस्तावेज तैयार कर शुगर मिल भी बेचने का प्रयास किया। पीड़ित व्यवसायी की तहरीर पर हजरतगंज पुलिस ने दो जालसाजों के खिलाफ मुकदमा दर्ज किया है।",
        "description": "कानपुर के व्यवसायी शैलेंद्र कुमार अवस्थी को बस्ती की फेनिल शुगर मिल का स्क्रैप दिलाने का नाम पर जालसाजों ने 26 लाख रुपये ठग लिए। पुलिस का दावा है कि जालसाजों ने फर्जी दस्तावेज तैयार कर शुगर मिल भी बेचने का प्रयास किया। पीड़ित व्यवसायी की तहरीर पर हजरतगंज पुलिस ने दो जालसाजों के खिलाफ मुकदमा दर्ज किया है। पढ़ें पूरा मामला-"
    },
    {
        "id": "23709845",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-declared-candidates-for-11-seats-in-a-day-changed-candidate-for-second-time-in-varanasi-23709845.html",
        "title": "Lok Sabha Election 2024: बसपा ने एक दिन में घोषित किए 11 सीटों के प्रत्याशी, वाराणसी में दूसरी बार उम्मीदवार बदला",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने गुरुवार को 11 और लोकसभा सीटों के प्रत्याशी घोषित किए। इलाहाबाद, श्रावस्ती, बांसगांव, गोंडा, कैसरगंज और बाराबंकी का प्रत्याशी तय करने के साथ ही पार्टी ने वाराणसी, संतकबीरनगर, डुमरियागंज, भदोही व आजमगढ़ से पहले घोषित उम्मीदवारों को बदल दिया है। ",
        "description": "बसपा ने गुरुवार को 11 और लोकसभा सीटों के प्रत्याशी घोषित किए। इलाहाबाद श्रावस्ती बांसगांव गोंडा कैसरगंज और बाराबंकी का प्रत्याशी तय करने के साथ ही पार्टी ने वाराणसी संतकबीरनगर डुमरियागंज भदोही व आजमगढ़ से पहले घोषित उम्मीदवारों को बदल दिया है। वाराणसी से एक बार फिर अतहर जमाल लारी को प्रत्याशी बनाया गया है। नीचे पढ़ें पूरी खबर -"
    },
    {
        "id": "23709716",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-is-expressing-its-sadness-of-defeat-by-playing-with-hindu-faith-said-cm-yogi-23709716.html",
        "title": "हार की खिसियाहट को हिंदू आस्था के साथ खिलवाड़ करके व्यक्त कर रही है कांग्रेसः सीएम योगी",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कांग्रेस अध्यक्ष मल्लिकार्जुन खड़गे द्वारा भगवान राम और शिव पर दिए गए वक्तव्य पर आक्रोश जताया है। उन्होंने कहा कि कांग्रेस लोकसभा चुनाव 2024 में बुरी तरह पराजित हो रही है और हार की इसी खिसियाहट को वह बहुसंख्यक हिंदू समाज की आस्था को अपमानित कर, उसके साथ खिलवाड़ कर व्यक्त कर रही है।",
        "description": "मैनपुरी एटा और फिरोजाबाद में चुनावी जनसभा के लिए निकलने से पूर्व अपने सरकारी आवास पर मीडिया से बातचीत करते हुए सीएम योगी ने कहा कि कांग्रेस का इतिहास इस प्रकार के कृत्यों से भरा पड़ा है लेकिन इन सबके बावजूद चुनाव के समय इस तरह के संवेदनशील मुद्दों को उठाकर कांग्रेस भारत की आस्था के साथ-साथ बहुसंख्यक समाज को अपमानित करने का काम कर रही है।"
    },
    {
        "id": "23709615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-opened-its-cards-on-two-hot-seats-of-up-gave-ticket-to-karan-bhushan-from-kaiserganj-and-dinesh-pratap-from-rae-bareli-23709615.html",
        "title": "यूपी की दो हॉट सीटों पर भाजपा ने खोले पत्ते, कैसरगंज से करण भूषण और रायबरेली से दिनेश प्रताप को दिया टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव में यूपी की सबसे हॉट सीट पर भाजपा ने अपने पत्ते खोल दिए हैं। भारतीय जनता पार्टी ने रायबरेली लोकसभा सीट से दिनेश प्रताप सिंह को उम्मीदवार बनाया है। वहीं, कांग्रेस अभी इस सीट पर अपना प्रत्याशी नहीं उतार पाई है। इसके साथ ही भाजपा ने कैसरगंज लोकसभा सीट पर टिकट की पहेली सुलझाते हुए करण भूषण सिंह को प्रत्याशी बनाया है।",
        "description": "लोकसभा चुनाव में यूपी की सबसे हॉट सीट पर भाजपा ने अपने पत्ते खोल दिए हैं। भारतीय जनता पार्टी ने रायबरेली लोकसभा सीट से दिनेश प्रताप सिंह को उम्मीदवार बनाया है। वहीं कांग्रेस अभी इस सीट पर अपना प्रत्याशी नहीं उतार पाई है। इसके साथ ही भाजपा ने कैसरगंज लोकसभा सीट पर टिकट की पहेली सुलझाते हुए करण भूषण सिंह को प्रत्याशी बनाया है।"
    }
]