[
    {
        "id": "23645207",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samuhik-vivah-married-people-are-also-taking-advantage-government-will-adopt-new-formula-to-stop-rigging-in-mass-marriage-scheme-23645207.html",
        "title": "Samuhik Vivah: शादीशुदा लोग भी उठा रहे फायदा, सामूहिक विवाह योजना में धांधली… रोकने के लिए सरकार अपनाएगी नया फार्मूला",
        "body": "राज्य ब्यूरो, लखनऊ। बलिया में सामूहिक विवाह योजना में फर्जीवाड़ा सामने आने के बाद प्रदेश सरकार इस योजना में गड़बड़ियां रोकने के लिए सत्यापन को और पुख्ता बनाने जा रही है। ",
        "description": "सामूहिक विवाह योजना में फर्जीवाड़ा सामने आने के बाद प्रदेश सरकार इस योजना में गड़बड़ियां रोकने के लिए सत्यापन को और पुख्ता बनाने जा रही है। उच्च स्तर के अधिकारियों को भी सत्यापन के लिए जिम्मेदारी दी जाए इसके लिए नियमावली में जरूरी संशोधन किया जाएगा। दरअसल बलिया में पिछले दिनों हुए सामूहिक विवाह में ऐसे लाभार्थियों को भी शामिल किया गया जिनका विवाह पहले ही हो चुका था। "
    },
    {
        "id": "23645183",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-big-plan-before-lok-sabha-election-preparing-to-defeat-bjp-under-strategy-23645183.html",
        "title": "लोकसभा चुनाव से पहले सपा ने बनाया बड़ा प्लान, BJP को इस रणनीति के तहत धूल चटाने की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। पीडीए (पिछड़ा, दलित, अल्पसंख्यक) की रणनीति पर लोकसभा चुनाव लड़ने की तैयारी में जुटी समाजवादी पार्टी गांव व मोहल्लों में पीडीए चौपाल आयोजित करने के साथ ही अब बाजारों में व्यापारी पीडीए चौपाल का आयोजन करने जा रही है।",
        "description": "UP Politics  सपा कार्यकर्ताओं ने लोकसभा चुनाव में सपा गठबंधन को जिताने और सपा अध्यक्ष अखिलेश यादव को प्रधानमंत्री बनवाने का संकल्प लिया। समाजवादी पार्टी गांव व मोहल्लों में पीडीए चौपाल आयोजित करने के साथ ही अब बाजारों में व्यापारी पीडीए चौपाल का आयोजन करने जा रही है। बैठक में प्रदेश पदाधिकारियों को मंडलों की जिम्मेदारी सौंपी गई ।\n\n"
    },
    {
        "id": "23645143",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-says-on-congress-leader-rahul-gandhi-bharat-jodo-nyay-yatra-23645143.html",
        "title": "UP News: तो I.N.D.I.A. गठबंधन में सबकुछ ठीक नहीं? राहुल की भारत जोड़ो न्याय यात्रा पर अखिलेश का बयान; कई बड़े आयोजन होते हैं लेकिन…",
        "body": "एजेंसी, लखनऊ। हिंदी पट्टी के तीन प्रमुख राज्यों में हार को पीछे छोड़ते हुए आम चुनावों से पहले कांग्रेस अपने जनाधार को मजबूत करने के लिए राहुल गांधी के नेतृत्व में भारत न्याय यात्रा निकाल रही है। पूरब से पश्चिम तक की यह यात्रा 67 दिनों की अवधि में 14 राज्यों के 85 जिलों से होकर गुजरेगी। न्याय यात्रा 6,200 किलोमीटर की होगी और यह ज्यादातर बसों पर होगी। बीच-बीच में यह पदयात्रा का भी रूप लेगी। इसका समापन 20 मार्च को मुंबई में होगा। ",
        "description": "UP Politics Nyay Yatra राहुल गांधी की 139 दिनों तक चार हजार किलोमीटर से अधिक की भारत जोड़ो यात्रा के बाद कांग्रेस ने हिमाचल प्रदेश कर्नाटक और तेलंगाना में चुनावी जीत हासिल की है। न्याय यात्रा 6200 किलोमीटर की होगी और यह ज्यादातर बसों पर होगी। बीच-बीच में यह पदयात्रा का भी रूप लेगी। इसका समापन 20 मार्च को मुंबई में होगा।"
    },
    {
        "id": "23645052",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-warned-rainfall-with-hail-and-thunderstorm-in-uttar-pradesh-52-districts-23645052.html",
        "title": "Weather Update: रहें सावधान! यूपी के 52 जिलों में बारिश का अलर्ट, तेज हवा के साथ गिरेंगे ओले, ये है IMD का लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। पश्चिमी विक्षोभ सक्रिय होने से मौसम फिर करवट ले रहा है। रविवार और सोमवार को राजधानी समेत प्रदेश के 52 जिलों में तेज हवा के साथ बारिश की चेतावनी जारी की है। आगरा में सुबह बूंदाबांदी होने से मौसम में ठंडक और बढ़ी है।",
        "description": "Weather Update News UP Today आगरा समेत 52 जिलों में आज और कल बारिश। मौसम विभाग की सलाह है कि अगर जरूरी न हो तो अगले दो दिन बाहर निकलने से परहेज करें। आगरा अमरोहा औरैया बागपत बिजनौर बांदा चित्रकूट इटावा फतेहपुर हाथरस जालौन मुरादाबाद रामपुर सहारनपुर शामली मैनपुरी मथुरा मेरठ आदि जिलों के लिए बारिश का अलर्ट जारी किया गया है।"
    },
    {
        "id": "23645035",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-chief-minister-yogi-aditya-nath-became-number-one-on-social-media-platform-x-handle-23645035.html",
        "title": "CM Yogi Adityanath: एक्स हैंडल पर नम्बर वन बने यूपी के मुख्यमंत्री योगी आदित्यनाथ, इस चर्चित सीएम को धकेला पीछे",
        "body": "राज्य ब्यूरो, लखनऊ। इंटरनेट मीडिया पर फॉलोअर्स के मामले में मुख्यमंत्री योगी आदित्यनाथ देश के सबसे लोकप्रिय मुख्यमंत्री बन गए हैं। इंटरनेट मीडिया पर उनके पर्सनल अकाउंट के 2.74 करोड़ से ज्यादा फॉलोअर्स हो गए हैं। उन्होंने दिल्ली के मुख्यमंत्री अरविंद केजरीवाल (2.73 करोड़) को पीछे छोड़ दिया है।",
        "description": "CM Yogi Adityanath एक्स (पूर्व ट्वीटर) पर मुख्यमंत्री योगी आदित्यनाथ देश के सबसे लोकप्रिय मुख्यमंत्री बन गए हैं। उन्होंने दिल्ली के मुख्यमंत्री अरविंद केजरीवाल (2.73 करोड़) को पीछे छोड़ दिया है। सीएम योगी प्रधानमंत्री नरेन्द्र मोदी और गृह मंत्री अमित शाह के बाद तीसरे सबसे लोकप्रिय राजनेता बन गए हैं। मोदी के 9.51 करोड़ व अमित शाह के 3.44 करोड़ से अधिक फॉलोअर्स हैं। "
    },
    {
        "id": "23645036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-massive-explosion-occurred-in-a-house-in-lucknow-father-and-son-got-burnt-23645036.html",
        "title": "Lucknow Fire: लखनऊ में चार मंजिला मकान में हुआ जोरदार धमाका, पिता-पुत्र झुलसे; बच्चों समेत 20 लोग फंसे",
        "body": " जागरण संवाददाता, लखनऊ। राजाबाजार चौराहे के पास चार मंजिला मकान में शनिवार देर शाम कार मरम्मत के दौरान हुए धमाके से आग लग गई। आग से पिता-पुत्र गंभीर रूप से झुलस गए और मकान में बच्चे समेत 20 लोग फंस गए। दमकल ने घोषणा कर सभी को छत पर भेजा और हाइड्रोलिक की मदद से बाहर निकालते हुए आग पर काबू पाया। आग से झुलसे दोनों लोगों का इलाज चल रहा है।",
        "description": "लखनऊ में एक चार मंजिला मकान में शनिवार देर शाम कार मरम्मत के दौरान हुए धमाके से आग लग गई। आग से पिता-पुत्र गंभीर रूप से झुलस गए और मकान में बच्चे समेत 20 लोग फंस गए। दमकल ने घोषणा कर सभी को छत पर भेजा और हाइड्रोलिक की मदद से बाहर निकालते हुए आग पर काबू पाया। आग से झुलसे दोनों लोगों का इलाज चल रहा है। "
    },
    {
        "id": "23644947",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-increased-vigilance-in-entire-state-regarding-gyanvapi-episode-23644947.html",
        "title": "UP News: ज्ञानवापी प्रकरण को लेकर पूरे प्रदेश में बढ़ी सतर्कता, शरारती तत्वों पर नजर रखने का निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। ज्ञानवापी प्रकरण को लेकर राज्य सरकार पूरी तरह गंभीर है। शुक्रवार को जुमे की नमाज के बाद शांति-व्यवस्था बनाए रखने के बाद पुलिस को आगे भी पूरी सतर्कता बरतने का निर्देश दिया गया है। ",
        "description": "UP News - ज्ञानवापी प्रकरण को लेकर राज्य सरकार पूरी तरह गंभीर है। शुक्रवार को जुमे की नमाज के बाद शांति-व्यवस्था बनाए रखने के बाद पुलिस को आगे भी पूरी सतर्कता बरतने का निर्देश दिया गया है। सभी जिलों में खुफिया इकाइयों को पूरी तरह सक्रिय रहने के साथ ही शरारती तत्वों पर कड़ी नजर रखने को कहा गया है। "
    },
    {
        "id": "23644888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dr-umar-iliyasi-uttarpradesh-lucknow-after-seeing-ramlala-i-gave-the-message-of-love-23644888.html",
        "title": "Exlclusive Interview : रामलला के दर्शन के बाद मैंने पैगाम-ए- मोहब्बत का संदेश दिया, उन्हें अपना इलाज कराना चाहिए : इलियासी",
        "body": "अयोध्या में रामलला के विग्रह की प्राण-प्रतिष्ठा अनुष्ठान में शामिल होने पर आल इंडिया इमाम आर्गनाइजेशन के चीफ इमाम डा. इमाम उमेर अहमद इलियासी कट्टरपंथियों के निशाने पर हैं। घृणित अभियान व जान से मारने की धमकी के साथ उनके विरुद्ध फतवा भी जारी हुआ है पर इमाम इससे डरते नहीं हैं, कहते हैं कि उनके लिए इंसानियत और राष्ट्र सर्वोपरि है, इसलिए वह कट्टरता के विरुद्ध सद्भाव का संदेश देते रहेंगे।",
        "description": "मुझे भागवत का यह नजरिया बहुत अच्छा लगता है। बेहतर समझ आता है। वह सरल हैं संत हैं। वह पढ़ाई छोड़कर संघ में आए और राष्ट्र के लिए समर्पित हुए। उनको कोई लालच प्रधानमंत्री या मंत्री का नहीं था। उनमें मेरा देश मेरा राष्ट्र का भाव था और जिसके मन में राष्ट्र हो राष्ट्र चिंतन हो तो वह संत ही हैं।"
    },
    {
        "id": "23644719",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lal-krishna-advani-yogi-expressed-happiness-over-decision-of-giving-bharat-ratna-to-advani-congratulated-23644719.html",
        "title": "Lal Krishna Advani: आडवाणी को भारत रत्न… सीएम योगी योगी ने दी बधाई, प्रशंसा में कही दी बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। भारत सरकार द्वारा शनिवार को भाजपा के संस्थापक सदस्य और पूर्व उपप्रधानमंत्री लालकृष्ण आडवाणी को भारत रत्न सम्मान देने की घोषणा को लेकर मुख्यमंत्री योगी आदित्यनाथ ने हर्ष जताया है।",
        "description": "UP News- भारत सरकार द्वारा शनिवार को भाजपा के संस्थापक सदस्य और पूर्व उपप्रधानमंत्री लालकृष्ण आडवाणी को भारत रत्न सम्मान देने की घोषणा को लेकर मुख्यमंत्री योगी आदित्यनाथ ने हर्ष जताया है। योगी ने इसको आडवाणी के अद्वितीय प्रयासों को सम्मान प्रदान करने वाला निर्णय करार दिया है। उन्होंने इंटरनेट मीडिया एक्स के माध्यम से लाल कृष्ण आडवाणी को बधाई दी।"
    },
    {
        "id": "23644672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-indecency-committed-with-a-student-in-allahabad-university-students-became-furious-in-lucknow-23644672.html",
        "title": "Lucknow : इलाहाबाद यूनिवर्सिटी में छात्र के साथ की गई अभ्रदता, लखनऊ में उग्र हुए स्टूडेंट",
        "body": "जासं, लखनऊ : इलाहाबाद विश्वविद्यालय में बीते दिनों छात्र के साथ हुए अभद्र व्यवहार एवं अमानवीय घटना के विरोध में शनिवार को लखनऊ विश्वविद्यालय में समाजवादी छात्र सभा की ओर से इलाहाबाद विश्वविद्यालय के प्राक्टर का पुतला फूंका।",
        "description": "छात्रों ने लवि के गेट नंबर एक के सामने सड़क जाम करने की कोशिश की लेकिन पुलिस ने उन्हें हटा कर सभी को गिरफ्तार कर लिया। छात्रों ने इलाहाबाद विश्वविद्यालय प्रशासन के खिलाफ नारेबाजी की। छात्र नेता तौकील गाजी ने कहा कि छात्र के साथ इस तरह का व्यवहार पूरी तरह से गलत है। प्रदर्शन करने वालों में काफी लोग मौजूद रहे।"
    }
]