[
    {
        "id": "23644609",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-the-wife-got-the-grave-dug-and-her-husband-body-removed-said-to-the-dm-23644609.html",
        "title": "Lucknow Crime : पत्नी ने कब्र खुदवाकर निकलवाया पति का शव, डीएम से बोली- मुझे उम्मीद है कि...",
        "body": "संवाद सूत्र, गजाधरपुर। बहराइच फखरपुर थाना क्षेत्र के बसंता पुरवा निवासी भूरे पुत्र मोहर मली का बीती 12 जनवरी को वजीरगंज मार्ग पर सड़क दुर्घटना में मौत हो गई थी।",
        "description": "Lucknow News in Hindi  पंचनामा कर शव की मिट्टी करा दी गई थी। मगर कुछ दिन बाद परिजनों को आशंका हुई की दुर्घटना नहीं है किसी की साजिश है। जिससे जिला मजिस्ट्रेट से मृतक की पत्नी जुलेखा ने जिलाधिकारी से शव का पीएम कराने की मांग की थी। पुलिस मामले की जांच कर रही है। जांच के बाद ही स्थिति साफ हो पाएगी।  "
    },
    {
        "id": "23644603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-former-cm-akhilesh-yadav-said-on-the-announcement-of-bharat-ratna-for-veteran-bjp-leader-lal-krishna-advani-23644603.html",
        "title": "UP News: लाल कृष्ण आडवाणी को भारत रत्न; यूपी के पूर्व सीएम अखिलेश यादव ने कह दी बड़ी बात, 'इसलिए दे रहे भारत रत्न'",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी के मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव ने एक बार फिर से भाजपा पर हमला बोला है। सभी सांसदों की टिकट कटने जा रही है। जो एक सांसद सीट बदलना चाहते हैं। इस परिस्थति में जिन्हें राजनीति करनी होगी, तो क्या सीट जीतेंगे। इसलिए जानबूझकर उन्हें दूसरों की चिंता ज्यादा है जबकि उन्हें अपनी चिंता करनी चाहिए।",
        "description": "UP News समाजवादी पार्टी के राष्टीय अध्यक्ष अखिलेश यादव ने एक बार फिर भाजपा पर हमला बोला है। अखिलेश ने कहा कि वे एक बार फिर कह रहे हैं भाजपा अपने सभी सांसदों के टिकट काटने जा रही है। एक सांसद को छोड़कर सबके टिकट कट रहे हैं। जिनका टिकट नहीं कट रहा है वाे भी अपनी सीट बदलना चाहते हैं।"
    },
    {
        "id": "23644576",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-leader-lk-advani-will-get-bharat-ratna-cm-yogi-congratulated-said-this-23644576.html",
        "title": "Bharat Ratna: बीजेपी नेता लालकृष्ण आडवाणी को मिलेगा भारत रत्न, सीएम योगी ने दी बधाई; कह दी ये बात",
        "body": "एजेंसी, लखनऊ। भारतीय जनता पार्टी के दिग्गज नेता लालकृष्ण आडवाणी को देश के सर्वोच्च सम्मान भारत रत्न से सम्मानित किया जाएगा। उन्हें केंद्र सरकार भारत रत्न से सम्मानित करेगी। प्रधानमंत्री नरेंद्र मोदी ने ट्वीट करके इसकी जानकारी दी। आडवाणी बीजेपी के सबसे पुराने और भारतीय राजनीति के दिग्गज नेताओं में से एक हैं। भारत रत्न के एलान के साथ ही आडवाणी को बधाई देने का सिलसिला शुरु हो गया।",
        "description": "LK Advani भारत रत्न के एलान के साथ ही लालकृष्ण आडवाणी को बधाई देने का सिलसिला शुरु हो गया। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने खुशी जताई है। सीएम योगी ने सोशल मीडिया प्लेटफॉर्म एक्स पर पोस्ट किया। उन्होंने लिखा कि आदरणीय आडवाणी जी को हार्दिक बधाई। सीएम योगी ने दिग्गज नेता आडवाणी के किए कार्यों की सराहना की।"
    },
    {
        "id": "23644561",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-brajesh-pathak-slams-samajwadi-party-on-up-budget-23644561.html",
        "title": "UP Budget: ‘राज्यपाल गो बैक’ पर यूपी डिप्टी सीएम ब्रजेश पाठक ने बोला सपा पर हमला; कहा-समाजवादी पार्टी एक अराजकतावादी पार्टी",
        "body": "एजेंसी, लखनऊ। उत्तर प्रदेश विधानसभा में चल रहे बजट सत्र के बारे में बात करते हुए डिप्टी सीएम ब्रजेश पाठक कहते हैं कि कल राज्यपाल ने सरकार का लेखा-जोखा सदन में रखा है। लेकिन विपक्ष खासकर समाजवादी पार्टी ने निंदनीय व्यवहार दिखाया, और हम इसकी निंदा करते हैं। समाजवादी पार्टी एक अराजकतावादी पार्टी है जो अपनी प्रकृति को बदलने में विफल रही है।",
        "description": "UP Budget News प्रदेश सरकार इस बार पांच फरवरी को वर्ष 2024-25 का बजट सदन में पेश करेगी और संभावना है कि बजट का आकार लगभग 7.50 लाख करोड़ रुपये हो सकता है। बता दें कि विधानमंडल का बजट सत्र दो फरवरी से शुरू हो चुका है। इसको लेकर विधानसभा व विधान परिषद सचिवालय ने शनिवार को सत्र बुलाया गया है।"
    },
    {
        "id": "23644565",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lal-krishna-advani-will-be-honored-with-bharat-ratna-deputy-cm-brajesh-pathak-congratulated-23644565.html",
        "title": "Bharat Ratna से सम्मानित होंगे Lal krishna Advani, डिप्टी सीएम ब्रजेश पाठक ने दी बधाई",
        "body": "एजेंसी, लखनऊ। LK Advani Bharat Ratna केंद्र की मोदी सरकार ने शनिवार को बड़ा एलान किया। सरकार ने भाजपा के वरिष्ठ नेता लालकृष्ण आडवाणी को देश के सर्वोच्च सम्मान भारत रत्न से सम्मानित करने की घोषणा की है। लालकृष्ण आडवाणी को भारत रत्न के एलान के साथ ही दिग्गज नेता को बधाई देने का सिलसिला शुरू हो गया है। यूपी के उप मुख्यमंत्री ब्रजेश पाठक ने भी दिग्गज नेता को बधाई दी है।",
        "description": " Lal krishna Advani भारतीय जनता पार्टी के वरिष्ठ नेता लाल कृष्ण आडवाणी को भारत रत्न दिए जाने की घोषणा पर उत्तर प्रदेश के डिप्टी सीएम ब्रजेश पाठक ने खुशी जताई है। ब्रजेश पाठक ने कहा कि प्रधानमंत्री नरेंद्र मोदी ने सोशल मीडिया पर वरिष्ठ नेता लाल कृष्ण आडवाणी  को भारत रत्न देने की जानकारी दी है। हम सभी ने लाल कृष्ण आडवाणी को हार्दिक बधाई देते है। \n"
    },
    {
        "id": "23644464",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-shortage-will-end-in-up-production-of-660-mw-electricity-started-from-obra-c-project-23644464.html",
        "title": "यूपी में बिजली की किल्लत होगी खत्म, उत्पादन क्षमता में हुआ 600 मेगावाट का इजाफा; ओबरा पॉवर प्रोजेक्‍ट की पहली यूनिट शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। गर्मियों के मौसम में प्रदेशवासियों को बिजली कटौती से नहीं जूझना पड़ेगा। मई-जून की भीषण गर्मी से पहले ही राज्य में लगभग दो हजार मेगावाट बिजली की उपलब्धता और बढ़ जाएगी। सोनभद्र जिले में स्थित 1320 मेगावाट की ओबरा सी परियोजना की 660 मेगावाट की पहली यूनिट से राज्य को जहां शुक्रवार से बिजली मिलने लगी, वहीं जवाहरपुर और घाटमपुर परियोजना की 660-660 मेगावाट की एक-एक यूनिट से भी अप्रैल तक बिजली का उत्पादन शुरू हो जाएगा।",
        "description": "UP News सोनभद्र जिले में स्थित 1320 मेगावाट की ओबरा सी परियोजना की 660 मेगावाट की पहली यूनिट से राज्य को जहां शुक्रवार से बिजली मिलने लगी वहीं जवाहरपुर और घाटमपुर परियोजना की 660-660 मेगावाट की एक-एक यूनिट से भी अप्रैल तक बिजली का उत्पादन शुरू हो जाएगा। ओबरा सी परियोजना की 660 मेगावाट की दूसरी यूनिट भी जून तक बिजली का उत्पादन करने लगेगी। "
    },
    {
        "id": "23644443",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-income-tax-department-action-on-the-locations-of-humsafar-dealers-and-its-associate-companies-raid-on-25-locations-23644443.html",
        "title": "Lucknow News: हमसफर डीलर्स और उसकी सहयोगी कंपनियों के ठिकानों पर आयकर विभाग की कार्रवाई, 25 ठिकानों पर रेड",
        "body": "राज्य ब्यूरो, लखनऊ। आयकर विभाग ने रियल एस्टेट कंपनियों के लखनऊ, गौतमबुद्धनगर व गाजियाबाद समेत छह शहरों में स्थित 25 ठिकानों पर छापेमारी की है। बेनामी कंपनियों के जरिये काले धन को रियल एस्टेट में खपाए जाने के मामले में यह कार्रवाई की गई है।",
        "description": "Lucknow News हवाला कारोबारी नंद किशोर चतुर्वेदी की कंपनी हमसफर डीलर्स व उसकी सहयोगी कंपनियों के ठिकानों पर छापेमारी की गई है। इनमें लखनऊ में तीन ठिकाने शामिल हैं। इनके अलावा गौतमबुद्धनगर गाजियाबाद दिल्ली मुंबई व देहरादून में भी पड़ताल की गई है।  आयकर विभाग ने रियल एस्टेट कंपनियों के लखनऊ गौतमबुद्धनगर व गाजियाबाद समेत छह शहरों में स्थित 25 ठिकानों पर छापेमारी की है।\n"
    },
    {
        "id": "23644418",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-jodo-nyay-yatra-will-pass-through-20-districts-of-up-rahul-gandhi-will-do-jansabha-in-agra-to-chandauli-23644418.html",
        "title": "Nyay Yatra: यूपी के 20 जिलों से गुजरेगी भारत जोड़ो न्याय यात्रा, लोकसभा चुनाव से पहले चंदौली और कानपुर में राहुल की जनसभा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में विपक्षी गठबंधन आइएनडीआइए में सीटों के बंटवारे की ऊहापोह के बीच प्रदेश कांग्रेस के नेताओं के सामने राहुल गांधी की भारत जोड़ो न्याय यात्रा को सफल बनाने की जिम्मेदारी भी है। यात्रा के लिए 20 जिलों में समन्वयक बनाए जाने के साथ ही वरिष्ठ नेताओं को भी अलग-अलग जिम्मेदारियां सौंपी जाएंगी।",
        "description": "Nyay Yatra भारत जोड़ो न्याय यात्रा  14 फरवरी को चंदौली से प्रदेश की सीमा में प्रवेश प्रस्तावित है। यात्रा 11 दिनों में 20 जिलों का सफर तय करते हुए 25 फरवरी (संभावित तिथि) को आगरा से होते हुए राजस्थान जाएगी। इनमें चंदौली व आगरा में राहुल गांधी जनसभा करेंगे। पार्टी सूत्रों का कहना है कि अमेठी लखनऊ बरेली व अन्य जिलों में भी जनसभा कराए जाने की भी तैयारी है। \n"
    },
    {
        "id": "23644419",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-heavy-rainfall-hail-in-up-many-districts-know-weather-forecast-for-next-two-days-23644419.html",
        "title": "Weather Update UP: 24 घंटे में बदलेगा यूपी का मौसम, IMD ने किया झमाझम बारिश के साथ ओले का अलर्ट, किसान हुए परेशान",
        "body": "ऑनलाइन डेस्क, लखनऊ/आगरा/कानपुर। कोहरा छंटने और चटख धूप का असर मौसम पर दिख रहा है। मौसम विभाग के अनुसार, पश्चिमी विक्षोभ व चक्रवाती संचरण की वजह से मौसम में तीव्र बदलाव के संकेत हैं। 48 घंटे में चार से पांच मिमी तक वर्षा भी हो सकती है।",
        "description": "UP Weather News In Hindi मौसम विभाग के अनुसार शनिवार सोमवार व मंगलवार को बादल छाए रहेंगे। गरज के साथ एक या दो बार वर्षा हो सकती है। मौसम विभाग ने रविवार को तेज वर्षा के साथ ओले पड़ने का आसार हैं। इससे अधिकतम तापमान में गिरावट आएगी। गलन बढ़ सकती है। मौसम के संभावित बदलाव से किसानों का चिंतित होना लाजिमी है।"
    },
    {
        "id": "23644389",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-artificial-intelligence-will-be-used-in-sugarcane-cultivation-in-uttar-pradesh-23644389.html",
        "title": "UP News: गन्ने की फसल के लिए कारगर साबित होगी AI तकनीक, मौसम से लेकर कीट हमलों की जानकारी पहले ही पा सकेंगे किसान",
        "body": "राज्य ब्यूरो, लखनऊ। गन्ने की खेती में आर्टीफिशियल इंटेलीजेंस (एआइ) के उपयोग को बढावा दिया जाएगा। इससे गन्ना किसानों को संभावित कीट हमलों के पूर्वानुमान, फसलों के स्वास्थ्य की निगरानी, मौसम पूर्वानुमान, उचित जल संचरण, सिंचाई में स्वचालन तकनीक, ड्रोन, मिट्टी के नमूने, डेटा विश्लेषण और फसल रोपण सहित विभिन्न कार्यों में तकनीकी सहायता मिल सकेगी।",
        "description": "Uttar Pradesh News उत्तर प्रदेश (UP) में गन्ने की खेती में आर्टीफिशियल इंटेलीजेंस (एआइ) के उपयोग को बढावा दिया जाएगा। इससे गन्ना किसानों को संभावित कीट हमलों के पूर्वानुमान फसलों के स्वास्थ्य की निगरानी मौसम पूर्वानुमान उचित जल संचरण सिंचाई में स्वचालन तकनीक ड्रोन मिट्टी के नमूने डेटा विश्लेषण और फसल रोपण सहित विभिन्न कार्यों में तकनीकी सहायता मिल सकेगी।"
    }
]