[
    {
        "id": "23644015",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-realized-the-concept-of-ramrajya-the-budget-session-of-the-legislature-started-with-the-governor-address-23644015.html",
        "title": "'रामराज्य की संकल्पना को योगी सरकार ने किया साकार', राज्यपाल के अभिभाषण से हुई विधानमंडल के बजट सत्र की शुरुआत",
        "body": "राज्य ब्यूरो, लखनऊ। हाथों में सरकार विरोधी नारे लिखे पोस्टर लहराते विपक्ष की ओर से ‘राज्यपाल वापस जाओ’, ‘राज्यपाल गो बैक’ की अनवरत नारेबाजी और हंगामे के बीच राज्यपाल आनंदीबेन पटेल ने शुक्रवार को विधान सभा मंडप में दोनों सदनों की संयुक्त बैठक के समक्ष अभिभाषण दिया।",
        "description": "हाथों में सरकार विरोधी नारे लिखे पोस्टर लहराते विपक्ष की ओर से ‘राज्यपाल वापस जाओ’ ‘राज्यपाल गो बैक’ की अनवरत नारेबाजी और हंगामे के बीच राज्यपाल आनंदीबेन पटेल ने शुक्रवार को विधान सभा मंडप में दोनों सदनों की संयुक्त बैठक के समक्ष अभिभाषण दिया। उन्होंने कहा कि ‘भारत के इतिहास में वर्ष 2024 अविस्मरणीय स्मृति के रूप में दर्ज हो गया है। "
    },
    {
        "id": "23644167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-mla-protest-on-inflation-unemployment-and-law-and-order-23644167.html",
        "title": "महंगाई, बेरोजगारी व कानून व्यवस्था को लेकर सपा विधायकों ने दिया धरना, विधायक बोले- 'जुमलेबाजी से न भटकाओ...'",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के विधायकों ने शुक्रवार को विधानमंडल का बजट सत्र शुरू होने से पहले भाजपा सरकार पर बढ़ती महंगाई, बेरोजगारी, भ्रष्टाचार, बिगड़ी कानून व्यवस्था, किसानों की समस्या और भर्तियों में धांधली का आरोप लगाते हुए धरना-प्रदर्शन किया। सपा सदस्यों ने विधानभवन स्थित पूर्व प्रधानमंत्री चौधरी चरण सिंह की प्रतिमा के समक्ष प्रदर्शन कर सरकार विरोधी नारेबाजी भी की।",
        "description": "Samajwadi Party समाजवादी पार्टी के विधायकों ने शुक्रवार को विधानमंडल का बजट सत्र शुरू होने से पहले भाजपा सरकार पर बढ़ती महंगाई बेरोजगारी भ्रष्टाचार बिगड़ी कानून व्यवस्था किसानों की समस्या और भर्तियों में धांधली का आरोप लगाते हुए धरना-प्रदर्शन किया। सपा सदस्यों ने विधानभवन स्थित पूर्व प्रधानमंत्री चौधरी चरण सिंह की प्रतिमा के समक्ष प्रदर्शन कर सरकार विरोधी नारेबाजी भी की।"
    },
    {
        "id": "23644168",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-5-crore-76-crore-devotees-visited-ayodhya-dham-in-2023-8-crore-55-lakh-tourists-visited-kashi-23644168.html",
        "title": "UP News: 2023 में 5.76 करोड़ श्रृद्धालु आए अयोध्या धाम, 8.55 करोड़ पर्यटकों ने किया काशी का भ्रमण",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में प्राण प्रतिष्ठा कार्यक्रम के बाद से 10 दिनों में 25 लाख श्रृद्धालुओं ने रामलला के दर्शन किए हैं। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि प्रदेश में तेजी से बढ़ रहे धार्मिक पर्यटन के चलते पर्यटकों की संख्या भी बढ़ रही है।",
        "description": "Ayodhya Dham अयोध्या में प्राण प्रतिष्ठा कार्यक्रम के बाद से 10 दिनों में 25 लाख श्रृद्धालुओं ने रामलला के दर्शन किए हैं। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि प्रदेश में तेजी से बढ़ रहे धार्मिक पर्यटन के चलते पर्यटकों की संख्या भी बढ़ रही है। सरकार ने धार्मिक पर्यटन के लिए प्रदेश में कई विकल्प भी उपलब्ध करवाए हैं।"
    },
    {
        "id": "23644169",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-now-no-one-will-be-able-to-stop-women-from-reaching-the-assembly-and-parliament-because-we-23644169.html",
        "title": "UP Politics : सीएम योगी बोले- अब कोई भी महिलाओं को विधानसभा और संसद में पहुंचने से रोक नहीं पाएगा क्योंकि हमनें...",
        "body": "राज्य ब्यूरो, लखनऊ : मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जहां नारी का सम्मान होता है, वहां देवता निवास करते हैं। पिछले साढ़े नौ वर्षों में प्रधानमंत्री नरेन्द्र मोदी के नेतृत्व में देश में नारी का गौरव व सम्मान बढ़ा है, तो ऐसे में प्रभु रामलला का विराजमान होना तो स्वाभाविक ही था।",
        "description": "इंदिरा गांधी प्रतिष्ठान में शुक्रवार को भाजपा के शक्ति वंदन अभियान का शुभारंभ करते हुए मुख्यमंत्री ने कहा कि आने वाले समय में परिसीमन की कार्यवाही पूर्ण होने के बाद कोई भी राजनीतिक दल महिलाओं को विधानसभा और संसद में पहुंचने से रोक नहीं पाएगा। 33 प्रतिशत सीट उन्हें प्राप्त होंगी ही होंगी। मुख्यमंत्री ने कहा कि प्रधानमंत्री ने एक नए भारत को दुनिया के सामने प्रस्तुत किया है। "
    },
    {
        "id": "23644142",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rita-bahuguna-mp-rita-bahuguna-joshi-sentenced-to-six-months-for-violating-the-code-of-conduct-this-was-the-whole-matter-23644142.html",
        "title": "Rita Bahuguna : आचार संहिता के उल्लंघन में सांसद रीता बहुगुणा जोशी को 6 माह की सजा, यह था पूरा मामला",
        "body": "विधि संवाददाता, लखनऊ। लखनऊ कैंट विधानसभा की पूर्व विधायक व प्रयागराज की वर्तमान सांसद रीता बहुगुणा जोशी को आचार संहिता के उल्लंघन में लखनऊ एमपी/एमएलए मजिस्ट्रेट अम्बरीश कुमार श्रीवास्तव की कोर्ट ने छह माह कारावास की सजा सुनाई है। कोर्ट ने एक हजार रुपये का जुर्माना भी लगाया है।",
        "description": "अभियोजन पक्ष का आरोप था कि घटना के दिन 17 फरवरी 2012 को विधानसभा चुनावों के लिए प्रचार का निर्धारित समय समाप्त होने के बावजूद रीता बहुगुणा जोशी ने अपना प्रचार जारी रखा। इसकी रिपोर्ट स्टैटिक सर्विलांस मजिस्ट्रेट मुकेश कुमार चतुर्वेदी ने थाना कृष्णानगर में दर्ज कराया था। बताया मोहल्ला बजरंग नगर में रीता बहुगुणा जोशी तत्कालीन प्रत्याशी कांग्रेस क्षेत्र विधान सभा कैंट प्रचार का समय समाप्त हो गया है।"
    },
    {
        "id": "23644038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-sensational-incident-in-lucknow-bullets-fired-over-land-dispute-three-including-a-couple-killed-23644038.html",
        "title": "Lucknow : लखनऊ में सनसनीखेज वारदात, जमीनी विवाद को लेकर चली गोलियां- दंपति समेत तीन की हत्या",
        "body": "जागरण संवाददाता, लखनऊ : मलिहाबाद के मोहम्मद नगर में शुक्रवार दोपहर जमीनी विवाद को लेकर ताबड़तोड़ गोलियां चली। सनसनीखेज वारदात में दम्पती समेत तीन की हत्या कर दी गई। घटना से पूरे इलाके में अफरा तफरी मच गई।",
        "description": "जानकारी के मुताबिक मोहम्म्द नगर में रहने वाले फरदीन का परिवार के ही लल्लन से जमीन को लेकर लंबे समय से विवाद चल रहा था। शुक्रवार को लल्लन और उसके साथियों का वीर फरदीन से विवाद हुआ। विवाद के दौरान लल्लन और उसके साथियों ने गोलियां चलानी शुरू कर दी। गोली लगने से फरदीन उसकी पत्नी और एक ताज नाम के युवक की मौत हो गई।"
    },
    {
        "id": "23644013",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-is-fully-prepared-cm-yogi-came-into-action-mode-giving-advice-to-opposition-party-23644013.html",
        "title": "UP News: सरकार ने कर ली अपनी तैयारी, विपक्ष को नसीहत देते हुए एक्शन मोड में आए CM Yogi",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने विधानमंडल के बजट सत्र के शुभारंभ अवसर पर सभी विपक्षी सदस्यों से दलीय सीमाओं से ऊपर उठकर प्रदेश के विकास के लिए सदन में सकारात्मक चर्चा की अपील की।",
        "description": "मुख्यमंत्री ने कहा कि विधानमंडल सत्र के शुभारंभ अवसर पर सभी सदस्यों का स्वागत करता हूं। राज्यपाल का अभिभाषण सरकार की उपलब्धियों और भावी योजनाओं का एक महत्वपूर्ण दस्तावेज होता है। बजट सत्र में वर्ष भर की आय और व्यय को लेकर सदन में चर्चा होगी। यह सत्र हमारे लिए बहुत महत्वपूर्ण होगा। सत्र के दौरान राज्यपाल के अभिभाषण पर चर्चा होगी। उसका जवाब सरकार की तरफ से दिया जाएगा।\n\n"
    },
    {
        "id": "23643941",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-is-going-to-cancel-the-tickets-of-all-its-mps-except-one-claims-akhilesh-yadav-23643941.html",
        "title": "'भाजपा एक को छोड़ अपने सभी सांसदों के काटने जा रही टिकट', बजट सत्र से पहले और क्‍या बोले अखिलेश?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने विधान भवन में बजट सत्र शुरू होने से पहले पत्रकारों से बातचीत में कहा कि अभी-अभी मुझे जानकारी मिली है कि भाजपा अपने सभी सांसदों के टिकट काटने जा रही है। एक सांसद को छोड़कर सबके टिकट कट रहे हैं। ऐसा मैंने सुना है कि जिनका टिकट नहीं कट रहा है वे भी अपनी सीट बदलना चाहते हैं।",
        "description": "अखि‍लेश ने कहा कि उनकी पार्टी जीत के लिए आगे बढ़ रही है। उन्होंने फिर दोहराया पीडीए (पिछड़ा दलित अल्पसंख्यक) ही एनडीए को हराएगा। पीडीए में 90 प्रतिशत वहीं लोग हैं जो भ्रष्टाचार महंगाई व बेरोजगारी से त्रस्त हैं। बेरोजगारी से त्रस्त युवा ही भाजपा को हरा देंगे। 10 वर्ष की भाजपा सरकार के बावजूद महंगाई और बेरोजगारी कम नहीं हुई है। किसानों को किए वादे आज भी अधूरे हैं।"
    },
    {
        "id": "23643814",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-2024-cm-yogi-said-opposition-should-rise-above-party-boundaries-and-become-part-of-positive-discussion-for-the-development-of-state-23643814.html",
        "title": "UP Budget Session 2024: सीएम योगी ने कहा- दलीय सीमाओं से उठकर प्रदेश के विकास के लिए सकारात्मक चर्चा का हिस्सा बने विपक्ष",
        "body": "जागरण संवाददाता, लखनऊ। सीएम योगी ने शुक्रवार को वर्ष 2024 के उत्तर प्रदेश विधानमंडल के सत्र शुभारंभ के अवसर पर सभी विपक्षी सदस्यों से दलीय सीमाओं से ऊपर उठकर प्रदेश के विकास के लिए सदन में सकारात्मक चर्चा की अपील की। सत्र शुभारंभ के पूर्व उन्होंने कहा कि देश और दुनिया में प्रदेश के बारे में जो सकारात्मक माहौल बना है, विरोधी दल भी उसका लाभ लेकर सकारात्मक चर्चा में अपना योगदान देंगे। इस अवसर पर सीएम योगी ने अयोध्या में प्रभु श्रीरामलला की प्राण प्रतिष्ठा के लिए भी सभी को बधाई दी।",
        "description": "सीएम योगी ने कहा कि अयोध्या में प्रभु श्रीरामलला की भव्य प्राण प्रतिष्ठा समारोह के सकुशल संपन्न होने की आप सभी को ह्रदय से बधाई देता हूं और आज से प्रारंभ हो रहे वर्ष 2024 के उत्तर प्रदेश विधानमंडल के सत्र शुभारंभ अवसर पर सभी माननीय सदस्यों का ह्रदय से स्वागत करता हूं। सत्र का शुभारंभ माननीय राज्यपाल के अभिभाषण से होगा। "
    },
    {
        "id": "23643718",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-legislative-assembly-budget-session-2024-live-news-update-bjp-samajwadi-party-lb-23643718.html",
        "title": "UP Budget Session 2024 Live: राज्यपाल आनंदीबेन पटेल के अभिभाषण से शुरू हुआ बजट सत्र, व‍िपक्ष ने क‍िया हंगामा",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। UP Budget Session 2024 Live: उत्तर प्रदेश विधानमंडल का बजट सत्र शुक्रवार से शुरू हो रहा है। यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। वर्ष का प्रथम सत्र होने के नाते इसकी शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल के अभिभाषण से होगी। अभिभाषण में राज्यपाल योगी सरकार के कामकाज का ब्यौरा देंगी। अयोध्या में हुए प्राण प्रतिष्ठा समारोह का अभिभाषण में प्रमुखता से उल्लेख होगा। विपक्ष कानून-व्यवस्था, महंगाई, बेरोजगारी, किसानों व निराश्रित पशुओं की समस्याओं को लेकर सदन में सरकार को घेरने की कोशिश करेगा। ",
        "description": "UP Budget Session 2024 Live News Update: यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। वर्ष का प्रथम सत्र होने के नाते इसकी शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल के अभिभाषण से होगी। अभिभाषण में राज्यपाल योगी सरकार के कामकाज का ब्यौरा देंगी। अयोध्या में हुए प्राण प्रतिष्ठा समारोह का अभिभाषण में प्रमुखता से उल्लेख होगा।"
    }
]