[
    {
        "id": "23643767",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-inspector-exploited-woman-for-several-months-by-making-her-obscene-video-case-registered-on-court-orders-23643767.html",
        "title": "UP News: इंस्‍पेक्‍टर ने मह‍िला का अश्लील वीड‍ियो बनाकर कई महीनों तक क‍िया शोषण, कोर्ट के आदेश पर केस दर्ज",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। पीजीआई इलाके में रहने वाली महिला ने कोर्ट की मदद से गुरुवार देर रात इंदिरानगर थाने के तत्कालीन एडिशनल इंस्पेक्टर इंद्रजीत आर्या पर दुष्कर्म का मुकदमा दर्ज कराया। आरोप है कि अश्लील वीडियो बनाकर कई महीनों तक शोषण किया गया। \n   \n ",
        "description": "इंदिरानगर इंस्पेक्टर सुनील कुमार तिवारी ने बताया कि इंद्रजीत आर्या मौजूदा समय में प्रयागराज में तैनात हैं। पीड़िता ने बताया है कि वर्ष 2019 में लोहिया अस्पताल में नर्स थी। आरोपित इंस्पेक्टर इंद्रजीत आर्या उनके मुकदमे की जांच कर रहे थे तभी दोनों की मुलाकात हुई और दोस्ती हो गई थी।\nवर्ष 2021 में बातचीत के दौरान इंदिरा नगर इलाके में मिलने के लिए बुलाया और नशीला पदार्थ पिलाकर दुष्कर्म किया। "
    },
    {
        "id": "23643741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-conspirators-of-attack-in-ayodhya-during-consecration-ceremony-of-ram-lalla-police-custody-increased-23643741.html",
        "title": "अयोध्‍या में रामलला की प्राण प्रतिष्ठा समारोह के दौरान हमले के साजिशकर्ताओं की पुलिस कस्टडी बढ़ी, ATS कर रही पूछताछ",
        "body": "विधि संवाददाता, लखनऊ। अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हमले की साजिश रचने के आरोपी की पुलिस कस्टडी (रिमांड) बढ़ाई गई।",
        "description": "एटीएस द्वारा 2 दिन की पीसीआर बढ़ाने के लिए प्रार्थना पत्र देकर कहा गया कि अभियुक्तगण से बरामद मोबाइल फोन के डाटा का विश्लेषण कर डाटा के संबंध में पूछताछ वा अयोध्या ले जाकर प्वाइंट आउट मेमो तैयार किया जाना है। जिसके लिए 2 दिन के अतिरिक्त पीसीआर की आवश्यकता है। विशेष न्यायधीश एनआईए ने अभियुक्तगणों को 2 दिन के अतिरिक्त पीसीआर पर भेजने का आदेश दिया है। \n\n"
    },
    {
        "id": "23643681",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-top-news-today-up-legislative-assembly-budget-session-gyanvapi-case-mathura-shri-krishna-janmabhoomi-case-23643681.html",
        "title": "Uttar Pradesh Top News Today: व‍िधानमंडल का बजट सत्र, ज्ञानवापी से लेकर श्रीकृष्ण जन्मस्थान केस तक... इन खबरों पर रहेगी नजर",
        "body": "डिजिटल डेस्‍क, लखनऊ। Uttar Pradesh Top News Today: उत्तर प्रदेश के ल‍िए आज (शुक्रवार) का द‍िन अहम है। आज से व‍िधानमंडल का बजट सत्र शुरू हो रहा है। यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। इस साल का पहला सत्र होने की वजह से इसकी शुरुआत दोनों सदनों की संयुक्त बैठक के समक्ष राज्यपाल के अभिभाषण से होगी। सत्र में अयोध्या में हुए प्राण प्रतिष्ठा समारोह का अभिभाषण में प्रमुखता से उल्लेख होगा।",
        "description": "Uttar Pradesh Top News Today उत्तर प्रदेश व‍िधानमंडल का बजट सत्र शुरू हो रहा है। यह वर्ष 2024 का प्रथम और 18वीं विधानसभा का सातवां सत्र होगा। श्रीकृष्ण जन्मस्थान और शाही मस्जिद ईदगाह मामले में फर्जी दस्तावेज से शाही मस्जिद ईदगाह का पंजीकरण कराने के मामले में शुक्रवार को सीजेएम के न्यायालय में सुनवाई होगी। इसके अलावा वाराणसी पर कानपुर पर भी लोगों की नजरें रहेंगी।  "
    },
    {
        "id": "23643678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-today-2-february-up-imdnforecast-cold-day-lucknow-meerut-kanpur-ka-mausam-23643678.html",
        "title": "UP Weather Today: यूपी में बारिश के साथ चल रही तेज हवाएं, बढ़ गई गलन; आज ऐसा रहेगा मौसम",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में कड़ाके की ठंड के बीच तेज हवाएं अब लोगों को परेशान कर रही है। गुरुवार को प्रदेश में मौसम ने करवट बदली और कई जगह पर बूंदाबांदी हुई। उत्तर प्रदेश में कल कई इलाकों में वर्षा हुई। इससे सर्दी का सितम तो बढ़ा, लेकिन गेहूं की फसल के लिए वर्षा का इंतजार कर रहे किसानों को राहत मिली है।",
        "description": "UP Weather Today मौसम विभाग के अनुसार प्रदेश में शुक्रवार और शनिवार को भी बारिश हो सकती है। कृषि विशेषज्ञ के अनुसार सर्दियों के दिनों में होने वाली वर्षा या बूंदाबांदी से रबी फसलों को बहुत फायदा होता है। वहीं बारिश के साथ-साथ तेज हवाओं से गलन बढ़ गई है। कोहरे के बीच बारिश से लोगों को ठंड का प्रकोप झेलना पड़ रहा है। \n"
    },
    {
        "id": "23643657",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-budget-session-of-up-legislature-starting-from-today-23643657.html",
        "title": "UP News : आज से शुरू हो रहा विधानमंडल का बजट सत्र, राममय नजर आएंगे दोनों सदन; सीएम योगी ने कही बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। आज (शुक्रवार) से शुरू हो रहे विधानमंडल के बजट सत्र के दौरान दोनों सदन राममय नजर आएंगे। भाजपा और उसके सहयोगी दलों के विधान परिषद और विधानसभा के सभी सदस्य सदन में रामनामी/पीला गमछा धारण करेंगे। वहीं 11 फरवरी को राज्य सरकार के सभी मंत्री और भाजपा व उसके सहयोगी दलों के विधायक रामलला के दर्शन करने के लिए अयोध्या जाएंगे।",
        "description": "उत्तर प्रदेश में विधानमंडल का बजट सत्र आज से शुरू होगा। सरकार पांच फरवरी को वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का बजट पेश करेगी। बजट सत्र से पहले गुरुवार शाम लोकभवन सभागार में भाजपा व उसके सहयोगी दलों के विधानमंडल सदस्यों की बैठक हुई। सीएम योगी ने कहा कि सत्र के दौरान दोनों सदन राममय प्रतीत होने चाहिए। "
    },
    {
        "id": "23643500",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-gave-a-big-reaction-regarding-the-budget-said-on-free-ration-more-than-80-crore-people-23643500.html",
        "title": "मायावती ने बजट को लेकर दी बड़ी प्रतिक्रिया, मुफ्त राशन पर बोली- '80 करोड़ से अधिक लोगों को...'",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने लोकसभा चुनाव का जिक्र कर बजट पर सवाल उठाए हैं। गुरुवार को इंटरनेट मीडिया एक्स पर किए गए पोस्ट में उन्होंने लिखा कि केंद्र सरकार द्वारा लोकसभा चुनाव से पूर्व, संसद में पेश बजट जमीनी वास्तविकता से दूर, चुनावी लुभावने वाला ज्यादा है। बजट में देश की गरीबी, बेरोजगारी व बढ़ती हुई महंगाई से त्रस्त जीवन को नकारना दुखद व चिंतनीय है।",
        "description": "बसपा प्रमुख मायावती ने लोकसभा चुनाव का जिक्र कर बजट पर सवाल उठाए हैं। गुरुवार को इंटरनेट मीडिया एक्स पर किए गए पोस्ट में उन्होंने लिखा कि केंद्र सरकार द्वारा लोकसभा चुनाव से पूर्व संसद में पेश बजट जमीनी वास्तविकता से दूर चुनावी लुभावने वाला ज्यादा है। बजट में देश की गरीबी बेरोजगारी व बढ़ती हुई महंगाई से त्रस्त जीवन को नकारना दुखद व चिंतनीय है।"
    },
    {
        "id": "23643356",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-scope-of-lakhpati-didis-will-increase-in-up-rural-economy-will-get-momentum-women-will-join-these-activities-23643356.html",
        "title": "यूपी में लखपति दीदियों का बढ़ेगा दायरा, ग्रामीण अर्थव्यवस्था को मिलेगी गति; इन गतिविधियों से जुड़ेंगी महिलाएं",
        "body": "राज्य ब्यूरो, लखनऊ। महिलाओं को आत्मनिर्भर बनाने के साथ-साथ ग्रामीण अर्थव्यवस्था को गति देने के दोहरे मिशन को साधने के लिए केंद्रीय बजट में लखपति दीदी के लक्ष्य को दो करोड़ से बढ़ाकर तीन करोड़ किया गया है।",
        "description": "महिलाओं को आत्मनिर्भर बनाने के साथ ग्रामीण अर्थव्यवस्था को गति देने के दोहरे मिशन को साधने के लिए केंद्रीय बजट में लखपति दीदी के लक्ष्य को दो करोड़ से बढ़ाकर तीन करोड़ किया गया है। केंद्र सरकार की इस अहम घोषणा का लाभ यूपी जैसे बड़े राज्य की ग्रामीण महिलाओं सबसे अधिक मिलेगा। केंद्रीय लक्ष्य में एक करोड़ की वृद्धि प्रदेश के लक्ष्य को भी करीब 14 लाख तक बढ़ाएगी। "
    },
    {
        "id": "23643433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-is-searching-for-5-rohingyas-foreign-funding-is-also-being-investigated-23643433.html",
        "title": "यूपी में गहराती जा रही घुसपैठियों की जड़, 5 रोहिंग्या की ATS को है तलाश; विदेशी फंडिंग की भी हो रही जांच",
        "body": "राज्य ब्यूरो, लखनऊ। देवबंद (सहारनपुर) में बांंग्लादेशी व रोहिंग्या घुसपैठियों की पैठ गहराती जा रही है। आतंकवाद निरोधक दस्ता (एटीएस) की जांच में विदेशी फंडिंग से घुसपैठियों की मदद कर रहे सिंडीकेट का भी गहरा कनेक्शन सामने आ रहा है।",
        "description": "देवबंद में बांंग्लादेशी व रोहिंग्या घुसपैठियों की पैठ गहराती जा रही है। एटीएस की जांच में विदेशी फंडिंग से घुसपैठियों की मदद कर रहे सिंडीकेट का भी गहरा कनेक्शन सामने आ रहा है। कानपुर से पकड़े गए गिरोह के सक्रिय सदस्य बांग्लादेश निवासी मोहम्मद राशिद अहमद ने शुरुआती पूछताछ में पांच अन्य बांग्लादेशियों को फर्जी दस्तावेजों की मदद से पहचान बदलकर देवबंद में ठिकाना दिलाने की बात स्वीकार की है।\n\n"
    },
    {
        "id": "23643450",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-real-estate-businessman-had-earned-rs-749-crore-ed-took-this-big-action-23643450.html",
        "title": "Lucknow : रियल एस्टेट कारोबारी ने कमाए थे 7.49 करोड़ रूपये, ईडी ने कर दी यह बड़ी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ : प्रवर्तन निदेशालय (ईडी) ने निवेशकों से ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल व उसके करीबियों की 7.49 करोड़ रुपये की 58 जमीनें जब्त की हैं। ईडी के अनुसार जमीनें आरोपित सुधीर गोयल, उसकी पत्नी राखी गोयल, करीबी जय प्रकाश, आलोक कुमार उर्फ जग्गा तथा साझेदार फर्म सिद्धिविनायक प्रापर्टीज के नाम दर्ज हैं।",
        "description": "UP News in Hindi  ईडी ने नौ जनवरी को सुधीर गोयल व उसके करीबियों के 12 ठिकानों पर छापेमारी की थी जिसमें संपत्तियों के कई दस्तावेज भी बरामद हुए थे। ईडी को निवेशकों का आकर्षक योजनाओं का झांसा देकर ठगी किए जाने के पुख्ता साक्ष्य मिले थे। जांच में सामने आया कि आरोपितों ने बुलंदशहर में 10 से अधिक अवैध कालोनियां बसाने का झांसा देकर निवेशकों की रकम हड़पी।"
    },
    {
        "id": "23643444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-university-students-threw-ink-on-the-registrar-of-the-university-they-were-angry-over-this-23643444.html",
        "title": "Allahabad University :  यूनिवर्सिटी के कुलसचिव पर छात्रों ने फेंकी स्याही, इस बात से हुए थे नाराज",
        "body": "जागरण संवाददाता, प्रयागराज : इलाहाबाद विश्वविद्यालय के छात्र की चीफ प्राक्टर कार्यालय में पिटाई का आडियो प्रसारित होने के बाद हंगामा चल रहा है। छात्रों ने गुरुवार की शाम कुलसचिव प्रो. एनके शुक्ल के ऊपर स्याही फेंक दी। इससे अफरा-तफरी मच गई है।",
        "description": "Allahabad University  पुलिस सुरक्षा में कुलसचिव को विश्वविद्यालय से बाहर ले जाया गया लेकिन छात्रों का प्रदर्शन जारी है। छात्र अभिषेक कुमार ने सोमवार को आरोप लगाया था कि चीफ प्राक्टर ने उसको कार्यालय बुलाकर सहायक प्राक्टरों और चौकी इंचार्ज के साथ बर्बरता पूर्वक पीटा था। इवि प्रशासन शुरू में पिटाई से इन्कार करता रहा लेकिन बाद में उन्हें हटा दिया गया। "
    }
]