[
    {
        "id": "23643432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-action-by-enforcement-directorate-in-uttar-pradesh-property-worth-rs-7-crore-49-lakh-of-real-estate-businessman-seized-23643432.html",
        "title": "यूपी में प्रवर्तन निदेशालय की बड़ी कार्रवाई, रियल एस्टेट कारोबारी की 7.49 करोड़ की संपत्ति की जब्त",
        "body": "\n राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने निवेशकों से ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल व उसके करीबियों की 7.49 करोड़ रुपये की 58 जमीनें जब्त की हैं। ईडी के अनुसार जमीनें आरोपित सुधीर गोयल, उसकी पत्नी राखी गोयल, करीबी जयप्रकाश व आलोक कुमार उर्फ जग्गा तथा साझेदार फर्म सिद्धिविनायक प्रापर्टीज के नाम दर्ज हैं।",
        "description": "UP Latest News प्रवर्तन निदेशालय (ईडी) ने निवेशकों से ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल व उसके करीबियों की 7.49 करोड़ रुपये की 58 जमीनें जब्त की हैं। ईडी के अनुसार जमीनें आरोपित सुधीर गोयल उसकी पत्नी राखी गोयल करीबी जयप्रकाश व आलोक कुमार उर्फ जग्गा तथा साझेदार फर्म सिद्धिविनायक प्रापर्टीज के नाम दर्ज हैं।"
    },
    {
        "id": "23643359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-central-government-gave-a-big-gift-to-ayodhya-in-budget-these-five-stations-will-be-redeveloped-23643359.html",
        "title": "अयोध्या को केंद्र सरकार ने दी बड़ी सौगात, इन पांच स्टेशनों का होगा पुनर्विकास; हर साल आएंगे साढ़े तीन करोड़ श्रद्धालु",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। रामलला के विग्रह की प्राण प्रतिष्ठा के बाद अयोध्या आने वाले श्रद्धालुओं की संख्या में वृद्धि की संभावना को देखते हुए रेलवे अपने नेटवर्क को और मजबूत करेगा। चारों दिशाओं से अयोध्या को जोड़ने वाले रेल नेटवर्क को अपग्रेड किया जाएगा। \n   \n ",
        "description": "रामलला के विग्रह की प्राण प्रतिष्ठा के बाद अयोध्या आने वाले श्रद्धालुओं की संख्या में वृद्धि की संभावना को देखते हुए रेलवे अपने नेटवर्क को और मजबूत करेगा। चारों दिशाओं से अयोध्या को जोड़ने वाले रेल नेटवर्क को अपग्रेड किया जाएगा। अयोध्या के पांच स्टेशनों का पुनर्विकास कर वहां यात्री सुविधाएं बढ़ेंगी। सालाना करीब साढ़े तीन करोड़ यात्री इन पांच स्टेशनों से होकर अयोध्या पहुंचेंगे।"
    },
    {
        "id": "23643397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-got-60-percent-more-revenue-in-the-first-month-of2024-23643397.html",
        "title": "मुख्यमंत्री योगी की रंग लाई मेहनत, 2024 के पहले महीने सरकार को मिला 60 प्रतिशत अधिक राजस्व",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश को विकसित प्रदेश बनाने के अभियान के साथ ही योगी सरकार प्रदेश की आय बढ़ाने के लिए भी प्रतिबद्धता के साथ आगे बढ़ रही है। जनवरी माह में प्रदेश सरकार को राजस्व प्राप्तियों के आंकड़ों का डेटा देखें तो सीएम योगी के प्रयास रंग लाते नजर आ रहे हैं। पिछले वर्ष जनवरी माह की तुलना में इस वर्ष यानी जनवरी 2024 में प्रदेश को तकरीबन 60 प्रतिशत अधिक राजस्व की प्राप्ति हुई है।",
        "description": "उत्तर प्रदेश को विकसित प्रदेश बनाने के अभियान के साथ ही योगी सरकार प्रदेश की आय बढ़ाने के लिए भी प्रतिबद्धता के साथ आगे बढ़ रही है। साथ ही वर्ष 2024 के प्रथम माह यानी जनवरी 2024 की राजस्व प्राप्तियों के जारी डेटा के अनुसार योगी आदित्यनाथ सरकार को इस दौरान कुल 5005.06 करोड़ रुपए के राजस्व की प्राप्ति हुई है। "
    },
    {
        "id": "23643372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-process-of-application-for-upcoming-session-in-atal-residential-schools-intensifies-23643372.html",
        "title": "UP News: अटल आवासीय विद्यालयों में आवेदन की प्रक्रिया तेज, बच्चों को परीक्षा की तैयारी कराने का भी दिया गया निर्देश",
        "body": "डिजिटल डेस्क, लखनऊ। पंजीकृत निर्माण श्रमिकों के बच्चों और कोरोना काल में अपने माता-पिता को खो चुके छात्र-छात्राओं को गुणवत्तापूर्ण और आवासीय शिक्षा उपलब्ध कराने के लिए मंडल स्तर पर शुरू किए गए अटल आवासीय विद्यालयों में अगले सत्र की तैयारियां शुरू हो गई हैं। सीएम योगी के निर्देश पर आगामी सत्र के लिए कई मंडलों में या तो आवेदन की प्रक्रिया पूरी हो गई है या फिर कुछ ही दिनों में इसे पूरा कर लिया जाएगा। अधिक से अधिक आवेदन के साथ ही छात्रों को परीक्षा की तैयारी कराने के लिए अटल आवासीय विद्यालय उत्तर प्रदेश के आग्रह पर शिक्षा निदेशक (बेसिक) की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिया गया है।",
        "description": "पंजीकृत निर्माण श्रमिकों के बच्चों और कोरोना काल में अपने माता-पिता को खो चुके छात्र-छात्राओं को गुणवत्तापूर्ण और आवासीय शिक्षा उपलब्ध कराने के लिए मंडल स्तर पर शुरू किए गए अटल आवासीय विद्यालयों में अगले सत्र की तैयारियां शुरू हो गई हैं। उल्लेखनीय है कि सीएम योगी की उपस्थिति में पीएम मोदी ने प्रदेश के सभी मंडलों में अटल आवासीय विद्यालयों का शुभारंभ किया था। "
    },
    {
        "id": "23643379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-inaugurated-the-renovation-work-of-tandon-hall-located-at-vidhan-bhavan-saw-the-saga-of-heritage-23643379.html",
        "title": "सीएम योगी ने किया विधानभवन स्थित टंडन हॉल के नवीनीकरण कार्य का उद्घाटन, विरासत की गाथा को देखा",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को विधानभवन स्थित राजर्षि पुरुषोत्तम दास टंडन हॉल के नवीनीकरण कार्य का उद्घाटन किया।",
        "description": "इस दौरान उन्होंने एलईडी पर उत्तर प्रदेश की आध्यात्मिक व सांस्कृतिक विरासत की गाथा की कहानी को देखा। नवनिर्मित श्रीराम मंदिर काशी विश्वनाथ धाम लोकभवन विधानभवन दीपोत्सव आदि की गौरवगाथा को देख सीएम अभिभूत हो उठे। विधानसभा अध्यक्ष सतीश महाना ने सीएम योगी को यहां की विशेषताओं से भी अवगत कराया। इस दौरान वित्त मंत्री सुरेश खन्ना महिला कल्याण व बाल विकास पुष्टाहार मंत्री बेबीरानी मौर्यआदि भी मौजूद रहे।"
    },
    {
        "id": "23643352",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flight-service-started-from-eight-cities-for-ayodhya-23643352.html",
        "title": "अयोध्या के लिए 8 शहरों से उड़ान सेवा शुरू; CM योगी बोले- माहभर के भीतर सभी बड़े नगरों से हुई बेहतरीन कनेक्टिविटी",
        "body": "डिजिटल डेस्क, लखनऊ। अयोध्या के नव्य-दिव्य-भव्य मंदिर में विराजित श्रीरामलला के दर्शन की चाह रखने वाले श्रद्धालुओं और पर्यटकों के लिए अयोध्या पहुंचना और आसान हो गया है। गुरुवार को मुख्यमंत्री योगी आदित्यनाथ, केंद्रीय नागर विमानन मंत्री ज्योतिरादित्य सिंधिया और राज्य मंत्री वीके सिंह ने आठ शहरों से अयोध्या आने-जाने के लिए स्पाइसजेट की सीधी उड़ान सेवा का शुभारंभ किया।",
        "description": "अयोध्या के नव्य-दिव्य-भव्य मंदिर में विराजित श्रीरामलला के दर्शन की चाह रखने वाले श्रद्धालुओं और पर्यटकों के लिए अयोध्या पहुंचना और आसान हो गया है। मुख्यमंत्री ने कहा कि दरभंगा अहमदाबाद चेन्नई जयपुर पटना दिल्ली मुंबई और बेंगलुरु से अयोध्या के लिए स्पाइसजेट द्वारा नॉन-स्टॉप उड़ान सेवाएं शुरू होने से अयोध्या की कनेक्टिविटी और बेहतर हो गई है इससे पर्यटन में भी वृद्धि होगी। "
    },
    {
        "id": "23643362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-the-release-of-the-budget-of-2024-cm-yogi-said-this-said-housing-for-all-23643362.html",
        "title": "2024 का बजट जारी होने के बाद सीएम योगी ने कही यह बात, बोले- सरकार ने ग्रामीण इलाकों में...",
        "body": "जागरण संवाददाता, लखनऊ। संसद में मोदी सरकार द्वारा प्रस्तुत अंतरिम बजट को सीएम योगी आदित्यनाथ ने विकसित और आत्मनिर्भर भारत के निर्माण को गति प्रदान करने वाला करार दिया है। प्रधानमंत्री नरेंद्र मोदी के मार्गदर्शन में 140 करोड़ भारतीयों की आशाओं, अपेक्षाओं और आकांक्षाओं के अनुरुप विकासोन्मुखी बजट प्रस्तुत करने के लिए सीएम योगी ने केंद्रीय वित्त मंत्री निर्मला सीतारमण को धन्यवाद भी दिया।",
        "description": "सीएम योगी ने अंतरिम बजट पर अपनी प्रतिक्रिया देते हुए कहा कि प्रधानमंत्री के मार्गदर्शन में लोकसभा में प्रस्तुत अंतरिम बजट गांव गरीब किसान नौजवान व महिलाओं समेत समाज के हर वर्ग के सपनों को पूरा करने की दिशा में महत्वपूर्ण सिद्ध होगा। उन्होंने कहा कि महिला सशक्तिकरण के उद्देश्य से लखपति दीदी योजना के लक्ष्य को 2 करोड़ से बढ़ाकर 3 करोड़ किया गया है।"
    },
    {
        "id": "23643357",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-announcement-this-big-work-is-going-to-be-done-in-up-family-members-will-get-huge-relief-23643357.html",
        "title": "योगी सरकार का बड़ा ऐलान, यूपी में होने जा रहा है यह बड़ा काम- परिजनों को मिलेगी बहुत बड़ी राहत",
        "body": "जागरण संवाददाता, लखनऊ : कोरोना, टीबी और इंसेफेलाइटिस जैसी बीमारियों के खिलाफ सफलतापूर्वक अभियान चला चुकी योगी सरकार ने अब कृमि से होने वाली बीमारियों के खिलाफ मुहिम छेड़ दी है। प्रदेशवासियों को बेहतर एवं सस्ती स्वास्थ्य सेवाएं उपलब्ध कराने के लिए प्रयासरत योगी सरकार ने गुरुवार को प्रदेश को कृमि मुक्त बनाने के लिए 66 जिलों में राष्ट्रीय कृमि मुक्ति अभियान की शुरुआत की।",
        "description": "UP News in Hindi  योगी सरकार ने कृमि मुक्त अभियान के तहत एक वर्ष से 19 वर्ष तक के प्रदेश के 8.66 करोड़ बच्चों एवं नवयुवकों को एल्बेन्डाजॉल टैबलेट खिलाने का लक्ष्य तय किया है। इस दौरान निजी शैक्षणिक संस्थानों पर खासा फोकस रहेगा। वहीं अन्य जनपदों में फाइलेरिया उन्मूलन के तहत सर्वजन दवा सेवन अभियान में 10 फरवरी से एल्बेन्डाजॉल खिलाई जाएगी।"
    },
    {
        "id": "23643012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-government-over-ed-action-against-hemant-soren-23643012.html",
        "title": "हेमंत सोरेन की ग‍िरफ्तारी से भड़के अखि‍लेश यादव, कहा- भाजपा को करना पड़ेगा ऐत‍िहास‍िक पराजय का सामना",
        "body": "ड‍िज‍िटल डेस्‍क, लखनऊ। झारखंड में चल रहे घटनाक्रम और हेमंत सोरेन की गि‍रफ्तारी को लेकर स‍ियासत जारी है। ईडी की कार्रवाई को लेकर व‍िपक्षी दलों के नेता भाजपा सरकार पर हमलावर हैं। इस बीच समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने हेमंत सोरेन को झारखंड का साहसी योद्धा बताते हुए भाजपा सरकार पर हमला बोला है। इसके साथ ही अखि‍लेश यह भी दावा क‍िया है क‍ि झारखंड का हर एक निवासी इस बार भाजपा के खि‍लाफ वोट डालेगा और भाजपा को ऐतिहासिक पराजय की सामना करना पड़ेगा। ",
        "description": "अखि‍लेश ने गुरुवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा झारखंड नहीं झुकेगा! झारखंड में भाजपा का आदिवासी विरोधी चेहरा सामने आ रहा है। झारखंड के साहसी योद्धा श्री हेमंत सोरेन जी भाजपा के आदिवासियों और आदिवासी क्षेत्रों की रक्षा के लिए सदैव वचनबद्ध रहे हैं और भाजपाई भ्रष्ट राजनीतिज्ञों व पूंजीपतियों के सामने इसलिए दीवार बनकर खड़े रहे जिससे झारखंड को शोषण से बचाया जा सके। "
    },
    {
        "id": "23642998",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-first-reaction-on-budget-2024-says-this-is-bjp-farewell-budget-23642998.html",
        "title": "ये भाजपा का 'विदाई बजट' है, Budget 2024 पर अखि‍लेश की पहली प्रत‍िक्र‍िया; बोले- भाजपा सरकार ने बनाया शर्मनाक र‍िकॉर्ड",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। Budget 2024:  वित्त मंत्री निर्मला सीतारमण ने गुरुवार को मोदी सरकार के मौजूदा कार्यकाल का आखिरी अंतरिम बजट पेश क‍िया। इस बजट को लेकर सपा प्रमुख अखि‍लेश यादव की पहली प्रत‍िक्र‍िया सामने आई है। अखि‍लेश यादव ने इसे भाजपा की व‍िदाई का बजट करार देते हुए कहा क‍ि भाजपा सरकार ने जनविरोधी बजटों का एक दशक पूरा करके एक शर्मनाक रिकॉर्ड बनाया है।",
        "description": "सपा प्रमुख ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा कोई भी बजट अगर विकास के लिए नहीं है और कोई भी विकास अगर जनता के लिए नहीं है तो वो व्यर्थ है। भाजपा सरकार ने जनविरोधी बजटों का एक दशक पूरा करके एक शर्मनाक रिकार्ड बनाया है जो फिर कभी नहीं टूटेगा क्योंकि अब सकारात्मक सरकार आने का समय हो गया है। ये भाजपा का ‘विदाई बजट’ है।"
    }
]