[
    {
        "id": "23642857",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-imd-rainfall-lucknow-agra-mathura-weather-news-next-2-hours-up-mausam-ka-haal-fog-in-uttar-pradesh-23642857.html",
        "title": "Uttar Pradesh Weather Update: यूपी में बदल गया मौसम का मिजाज, अगले दो घंटे में मथुरा सहित इन इलाकों में होगी बारिश",
        "body": "डिजिटल डेस्क, लखनऊ। कड़ाके की ठंड के साथ ही अब देश के कई राज्यों में बारिश की बौछारें देखने को मिल रही है। उत्तर प्रदेश में भी मौसम ने करवट बदल ली है। कोहरे और कड़ाके की ठंड के बीच अब बारिश के आसार नजर आ रहे हैं। उत्तर भारत के मौसम का मिजाज बदल गया है।",
        "description": " Uttar Pradesh Weather Update गुरुवार को उत्तर प्रदेश के कई इलाकों में बारिश की संभावना जताई गई है। मौसम विभाग की मानें तो अगले दो घंटे में मथुरा समेत दिल्ली के कई इलाकों में बारिश की संभावना है। राजधानी दिल्ली में बुधवार शाम से ही बारिश का दौर जारी है। गुरुवार की सुबह भी बूंदाबांदी के साथ हुई है। अब यूपी के कई इलाकों में बादल नजर आ रहे हैं। \n"
    },
    {
        "id": "23642832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-top-news-today-gyanvapi-case-cm-yogi-adityanath-union-budget-2024-akhilesh-yadav-23642832.html",
        "title": "Uttar Pradesh Top News Today: ज्ञानवापी केस से लेकर लखनऊ में सर्वदलीय बैठक तक, यूपी की इन बड़ी खबरों पर आज रहेगी सबकी नजर",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। Uttar Pradesh Top News Today: उत्तर प्रदेश विधानमंडल के बजट सत्र से पहले आज (गुरुवार) को विधानसभा अध्यक्ष सतीश महाना की अध्यक्षता में सर्वदलीय बैठक होगी। इससे पहले सुबह 11.30 बजे विधानसभा की कार्यमंत्रणा समिति की बैठक होगी, जिसमें सत्र के लिए सदन का विस्तृत कार्यक्रम तय होगा।",
        "description": "UP Top News यूपी विधानमंडल के बजट सत्र से पहले आज (गुरुवार) को विधानसभा अध्यक्ष सतीश महाना की अध्यक्षता में सर्वदलीय बैठक होगी। इससे पहले सुबह 11.30 बजे विधानसभा की कार्यमंत्रणा समिति की बैठक होगी जिसमें सत्र के लिए सदन का विस्तृत कार्यक्रम तय होगा। ज्ञानवापी स्थित व्यासजी के तहखाने में नियमित पूजा-अर्चना एक सप्ताह में शुरू करने के आदेश के बाद प्रशासनिक स्तर पर गहमागहमी शुरू हो चुकी है। "
    },
    {
        "id": "23642700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-promotion-of-264-head-constables-and-sub-inspectors-in-up-police-see-names-23642700.html",
        "title": "Police Promotion: यूपी पुलिस में 264 मुख्य आरक्षियों व उप निरीक्षकों की पदोन्नति, देखें नाम",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने पुलिस के 264 मुख्य आरक्षियों व उप निरीक्षकों की पदोन्नति की है। 13 उप निरीक्षकों को पदोन्नत करके निरीक्षक बनाया गया है, जबकि 251 मुख्य आरक्षियों को पदोन्नत करके उप निरीक्षक बनाया गया है। पदोन्नति के बाद इन्हें वर्तमान स्थानों पर ही तैनात रखा गया है। ",
        "description": "लखनऊ पुलिस कमिश्नरेट में तैनात सियाराम यादव बांदा में तैनात बनवारी लाल रेलवे लखनऊ में तैनात हरिनारायण गुप्ता गाजीपुर में तैनात राम दयाल मिश्रा कानपुर नगर में तैनात श्रीराम इएडब्लू वाराणसी में तैनात अवधेश यादव मीरजापुर में तैनात द्वारिका यादव सहारनपुर में तैनात भोले राम वाराणसी पुलिस कमिश्नरेट में तैनात अवधेश राय व बाराबंकी में तैनात हरीश कुमार यादव को उप निरीक्षक से निरीक्षक बनाया गया है।"
    },
    {
        "id": "23642701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-six-ias-and-67-pcs-officers-transferred-in-uttar-pradesh-23642701.html",
        "title": "UP IAS Transfer: यूपी में छह आईएएस और 67 पीसीएस अधिकारियों के तबादले, LDA के सचिव बदले, देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने छह आईएएस और 67 पीसीएस अधिकारियों के तबादले कर दिए हैं। लखनऊ विकास प्राधिकरण के सचिव पद पर तैनात रहे आईएएस अधिकारी पवन कुमार गंगवार को राज्य संपत्ति अधिकारी बनाया है। वह डाॅ. वीके सिंह का स्थान लेंगे जिन्हें फर्रुखाबाद का जिलाधिकारी नियुक्त किया गया है।",
        "description": "स्थानांतरित आईएएस अधिकारियों में सीडीओ अयोध्या अनीता यादव को एसीईओ यूपीसीडा कानपुर सीडीओ उन्नाव ऋषिराज को सीडीओ अयोध्या एसीईओ यूपीसीडा प्रेम प्रकाश मीणा को सीडीओ उन्नाव सीडीओ बाराबंकी एकता सिंह को अपर निबंधक बैंकिंग सहकारिता तथा ज्वाइंट मजिस्ट्रेट प्रयागराज सुथान अब्दुल्ला को सीडीओ बाराबंकी के पद पर नियुक्त किया गया है। पीसीएस अधिकारियों में एडीएम वित्त एवं राजस्व गाजियाबाद विवेक श्रीवास्तव को सचिव लखनऊ विकास प्राधिकरण बनाया गया है। "
    },
    {
        "id": "23642697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-congress-contest-elections-on-all-80-lok-sabha-seats-in-up-brainstorming-begins-on-names-of-candidates-said-this-about-samajwadi-party-23642697.html",
        "title": "यूपी की सभी 80 लोकसभा सीटों पर चुनाव लड़ेगी कांग्रेस? उम्मीदवारों के नाम पर मंथन शुरू; सपा को लेकर कही ये बात",
        "body": "राज्य ब्यूरो, लखन। लोकसभा चुनाव को लेकर प्रदेश कांग्रेस ने एक बार फिर से सभी 80 सीटों पर चुनाव लड़ने की तैयारी शुरू कर दी है। इस संदर्भ में बुधवार को कांग्रेस मुख्यालय में हुई बैठक में कांग्रेस नेताओं ने गठबंधन को लेकर समाजवादी पार्टी के दबाव में न आने की नसीहत प्रदेश प्रभारी व प्रदेश अध्यक्ष को दी है।",
        "description": "Loksabha Election 2024 लोकसभा चुनाव को लेकर प्रदेश कांग्रेस ने एक बार फिर से सभी 80 सीटों पर चुनाव लड़ने की तैयारी शुरू कर दी है। इस संदर्भ में बुधवार को कांग्रेस मुख्यालय में हुई बैठक में कांग्रेस नेताओं ने गठबंधन को लेकर समाजवादी पार्टी के दबाव में न आने की नसीहत प्रदेश प्रभारी व प्रदेश अध्यक्ष को दी है।"
    },
    {
        "id": "23642635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-session-will-start-from-tomorrow-traffic-system-will-remain-changed-there-will-be-diversion-on-these-routes-23642635.html",
        "title": "UP Assembly Session: कल से शुरू होगा विधानसभा सत्र, बदली रहेगी लखनऊ की यातायात व्यवस्था; इन रूटों पर रहेगा डायवर्जन",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। विधानसभा के प्रथम सत्र-2024 के अवसर पर शुक्रवार सुबह आठ बजे से हजरतगंज के आसपास की यातायात व्यवस्था बदली रहेगी। इस दौरान कई मार्गों पर सामान्य वाहनों का आवागमन प्रतिबंधित रहेगा। \n \n    वाहन चालकों का आवागमन वैकल्पिक मार्ग से होगा। \n ",
        "description": "UP Assembly Session विधानसभा के प्रथम सत्र-2024 के अवसर पर शुक्रवार सुबह आठ बजे से हजरतगंज के आसपास की यातायात व्यवस्था बदली रहेगी। इस दौरान कई मार्गों पर सामान्य वाहनों का आवागमन प्रतिबंधित रहेगा। वाहन चालकों का आवागमन वैकल्पिक मार्ग से होगा। विधानभवन और लोकभवन के आसपास सुरक्षा के कड़े बंदोबस्त रहेंगे। यह जानकारी बुधवार ट्रैफिक पुलिस कार्यालय से दी गई।"
    },
    {
        "id": "23642518",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mission-examination-quote-lines-from-chapters-in-literature-answers-be-careful-while-answering-mcq-questions-23642518.html",
        "title": "मिशन एग्जामिनेशन: लिटरेचर के उत्तर में कोट करें चैप्टर्स की लाइनें, एमसीक्यू प्रश्नों के उत्तर देने में सावधानी बरतें",
        "body": "जागरण संवाददाता, मेरठ। काउंसिल फार द इंडियन स्कूल सर्टिफिकेट एग्जामिनेशन (सीआईएससीई) की आईएससी (12वीं) में इंग्लिश लिटरेचर की परीक्षा 13 फरवरी को होगा। इस पेपर की तैयारी के लिए परीक्षार्थियों के पास 12 दिन शेष है। काउंसिल की परीक्षा में इंग्लिश लैंग्वेज की ही तरह इंग्लिश लिटरेचर में भी बराबर ध्यान देने की जरूरत होती है। ",
        "description": "पेपर की तैयारी के लिए परीक्षार्थियों के पास 12 दिन शेष है। काउंसिल की परीक्षा में इंग्लिश लैंग्वेज की ही तरह इंग्लिश लिटरेचर में भी बराबर ध्यान देने की जरूरत होती है। परीक्षार्थियों के अभ्यास के लिए आईएससी-12वीं के इंग्लिश लिटरेचर का मॉडल पेपर दैनिक जागरण की वेबसाइट पर अपलोड किया गया है। इसका क्यूआर कोड अखबार में पेपर टिप्स के साथ प्रकाशित किया जा रहा है।"
    },
    {
        "id": "23642466",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-2024-ram-name-will-echo-in-budget-session-of-uttar-pradesh-all-party-meeting-will-be-held-on-1st-february-23642466.html",
        "title": "UP Budget 2024︙ उत्तर प्रदेश के बजट सत्र में गूंजेगा राम का नाम… 1 फरवरी को होगी सर्वदलीय बैठक, पांच को होगा पेश",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल के बजट सत्र के लिए सर्वदलीय बैठक अब एक फरवरी को दोपहर 12.30 बजे होगी। पहली फरवरी को ही सर्वदलीय बैठक से पहले सुबह 11.30 बजे विधान सभा की कार्यमंत्रणा समिति की बैठक होगी। पहले यह दोनों बैठकें 31 जनवरी को प्रस्तावित थीं।",
        "description": "विधानमंडल के बजट सत्र के लिए सर्वदलीय बैठक अब एक फरवरी को दोपहर 12.30 बजे होगी। पहली फरवरी को ही सर्वदलीय बैठक से पहले सुबह 11.30 बजे विधान सभा की कार्यमंत्रणा समिति की बैठक होगी। पहले यह दोनों बैठकें 31 जनवरी को प्रस्तावित थीं। विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा। सरकार पांच फरवरी को वित्तीय वर्ष 2024-25 के लिए उत्तर प्रदेश का बजट पेश करेगी।"
    },
    {
        "id": "23642387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allegations-of-irregularities-in-construction-of-phc-in-unnao-deputy-cm-brajesh-pathak-orders-investigation-23642387.html",
        "title": "उन्नाव में पीएचसी के निर्माण में अनियमितता का आरोप, डिप्टी सीएम ने दिए जांच के आदेश",
        "body": "जागरण संवाददाता, लखनऊ। उन्नाव में प्राथमिक स्वास्थ्य केंद्र के निर्माण की जांच होगी। एक वायरल वीडियो का डिप्टी सीएम ब्रजेश पाठक ने संज्ञान लेते हुए इंजीनियर समेत तीन सदस्यीय जांच कमेटी गठित की है।",
        "description": "उन्नाव में प्राथमिक स्वास्थ्य केंद्र के निर्माण की जांच होगी। एक वायरल वीडियो का डिप्टी सीएम ब्रजेश पाठक ने संज्ञान लेते हुए इंजीनियर समेत तीन सदस्यीय जांच कमेटी गठित की है। उन्नाव में प्राथमिक स्वास्थ्य केंद्र का निर्माण कराया जा रहा है। निर्माण में अनियमितता का बीते दिनों सोशल मीडिया पर वीडियो वायरल हुआ था। इसका संज्ञान डिप्टी सीएम ने लेते हुए मामले की जांच के आदेश दिये हैं। "
    },
    {
        "id": "23641775",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-project-yogi-government-is-going-to-do-work-similar-to-ayodhya-on-entering-up-experience-of-ramrajya-23641775.html",
        "title": "यूपी में एंट्री करने पर… रामराज्य का अनुभव, योगी सरकार करने जा रही अयोध्या से मिलता-जुलता काम",
        "body": "मनोज त्रिपाठी, लखनऊ। जल्द ही उत्तर प्रदेश में प्रवेश करते समय आगंतुकों को रामराज्य में प्रवेश करने जैसा अनुभव होगा। दूसरे राज्यों से उत्तर प्रदेश में आने वाले 104 मार्गों पर प्रवेश द्वार का निर्माण किया जा रहा है। ",
        "description": "जल्द ही उत्तर प्रदेश में प्रवेश करते समय आगंतुकों को रामराज्य में प्रवेश करने जैसा अनुभव होगा। दूसरे राज्यों से उत्तर प्रदेश में आने वाले 104 मार्गों पर प्रवेश द्वार का निर्माण किया जा रहा है। इन प्रवेश द्वारों पर बनाए जाने वाले खंभों की डिजाइन अयोध्या में श्रीराम पथ पर बने खंभों जैसी होगी। प्रवेश द्वारों का निर्माण मार्च तक पूरा करने का लक्ष्य दिया गया है।"
    }
]