[
    {
        "id": "23642330",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-special-campaign-will-run-in-17-districts-of-up-from-february-10-health-department-issued-order-23642330.html",
        "title": "यूपी में 10 फरवरी से 17 जिलों में चलेगा ये विशेष अभियान, स्वास्थ्य विभाग ने जारी किया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 17 जिलों में फाइलेरिया (हाथीपांव) से बचाव के लिए विशेष अभियान चलाया जाएगा। 10 फरवरी से लेकर 28 फरवरी तक सर्वजन दवा सेवन (एमडीए) राउंड चलाया जाएगा। टीमें घर-घर जाकर लोगों को दवाएं खिलाएंगी।",
        "description": "प्रदेश में 17 जिलों में फाइलेरिया (हाथीपांव) से बचाव के लिए विशेष अभियान चलाया जाएगा। 10 फरवरी से लेकर 28 फरवरी तक सर्वजन दवा सेवन (एमडीए) राउंड चलाया जाएगा। टीमें घर-घर जाकर लोगों को दवाएं खिलाएंगी। जिन जिलों में फाइलेरिया रोधी दवाएं खिलाई जाएंगी उनमें अमेठी आजमगढ़ बलिया बांदा बाराबंकी बरेली हमीरपुर जौनपुर जालौन लखनऊ पीलीभीत शाहजहांपुर प्रयागराज प्रतापगढ़ सोनभद्र उन्नाव व वाराणसी शामिल हैं।"
    },
    {
        "id": "23642170",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-director-general-law-and-order-prashant-kumar-appointed-as-acting-director-general-of-police-uttar-pradesh-23642170.html",
        "title": "UP News: प्रशांत कुमार को बनाया गया यूपी का कार्यवाहक DGP, सीएम योगी ने दी बधाई",
        "body": "जागरण संवाददाता, लखनऊ। स्पेशल डीजी प्रशांत कुमार को उत्तर प्रदेश के कार्यवाहक डीजीपी का चार्ज द‍िया गया है। वर्तमान डीजीपी विजय कुमार बुधवार को रिटायर हो रहे हैं। प्रशांत कुमार 1990 बैच के आईपीएस अफसर हैं। प्रशांत कुमार का कार्यकाल मई 2025 तक है।",
        "description": "IPS Prashant Kumar  स्पेशल डीजी प्रशांत कुमार को उत्तर प्रदेश के कार्यवाहक डीजीपी का चार्ज द‍िया गया है। वर्तमान डीजीपी विजय कुमार बुधवार को रिटायर हो रहे हैं। आरके विश्वकर्मा के सेवानिवृत्त होने के बाद विजय कुमार को 31 मई 2023 को कार्यवाहक डीजीपी के रूप में तैनात किया गया था। प्रशांत कुमार 1990 बैच के आईपीएस अफसर हैं। प्रशांत कुमार का कार्यकाल मई 2025 तक है।"
    },
    {
        "id": "23642205",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-attacks-on-akhilesh-yadav-samajwadi-party-23642205.html",
        "title": "UP Politics: केशव मौर्य का अखि‍लेश पर वार, कहा- सपा का PDA पिछड़े, अल्पसंख्यकों की भलाई के लिए नहीं बल्‍क‍ि...",
        "body": "",
        "description": "UP Politics News यूपी के ड‍िप्‍टी सीएम केशव प्रसाद मौर्य ने समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव पर न‍िशाना साधा है। उन्‍होंने कहा क‍ि समाजवादी पार्टी का पीडीए परिवार डेवलपमेंट ऑथोरिटी है। उनका पीडीए पिछड़े अल्पसंख्यकों की भलाई के लिए नहीं है। केशव मौर्य ने आगे कहा क‍ि चुनाव में समाजवादी पार्टी समाप्तवादी पार्टी बनने की तैयारी कर चुकी है।"
    },
    {
        "id": "23642158",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-operation-of-many-flights-affected-due-to-fog-at-lucknow-airport-23642158.html",
        "title": "Lucknow: कोहरे के कारण कई व‍िमानों का संचालन प्रभाव‍ित, इंड‍िगो ने अमृतसर के व‍िमान को क‍िया न‍िरस्‍त",
        "body": "जागरण संवाददाता, लखनऊ। पिछले कई दिनों से कोहरे से प्रभावित चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर प्रभावित विमानों का संचालन बुधवार को कुछ सुधर गया। हालांकि, बुधवार को कई विमानों का संचालन प्रभावित रहा। इंडिगो ने अमृतसर के विमान को तकनीकी कारणों से 31 मार्च तक निरस्त कर दिया है।",
        "description": "पिछले कई दिनों से कोहरे से प्रभावित चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर प्रभावित विमानों का संचालन बुधवार को कुछ सुधर गया। हालांकि बुधवार को कई विमानों का संचालन प्रभावित रहा। सुबह 8.15 बजे चंडीगढ़ से आने वाला विमान 4.45 घंटे लेट हो गई है। इंदौर से सुबह 8.25 बजे आने वाला विमान 54 मिनट दोपहर 1.40 बजे गुवाहाटी से आने वाला विमान 3.55 घंटे लेट हुई। "
    },
    {
        "id": "23642100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-power-corporation-filed-case-against-the-officials-of-lesa-lucknow-23642100.html",
        "title": "UP Power Corporation: लेसा के तीन अधिकारियों के खि‍लाफ केस दर्ज, जानें क्‍या हैं आरोप?",
        "body": "राज्य ब्यूरो, लखनऊ। पावर कारपोरेशन में हुए 1,67,87,631 रुपए के घोटाले के आरोप में लेसा के तीन अधिकारियों व पुणे की कंपनी के तकनीकी निदेशक के विरुद्ध विजिलेंस ने मुकदमा दर्ज किया है।",
        "description": "UP News लखनऊ के गांवों में राजीव गांधी ग्रामीण विद्युतीकरण योजना में 2005-06 में हुए घोटाले की जांच विजिलेंस ने की थी। शासन ने विजिलेंस को घोटाले की जांच 2017 में सौंपी थी। योजना के तहत बिजली के खंभे व 10 केवी के ट्रांसफार्मर सहित अन्य सामग्री की आपूर्ति का ठेका पुणे की एससी इलेक्ट्रिकल कंपनी को दिया गया था।"
    },
    {
        "id": "23642052",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-today-imd-alert-rain-in-uttar-pradesh-know-weather-forecast-for-two-days-23642052.html",
        "title": "UP Weather News: यूपी में तेजी से पलटेगा मौसम, आज से बरसात के आसार, IMD की पहाड़ों पर न जाने की सलाह",
        "body": "ऑनलाइन डेस्क, लखनऊ/आगरा/कानपुर/मेरठ। आगरा शहर में मौसम ने एक बार फिर पलटा खाया है। सुबह कोहरा हुआ तो कुछ देर बाद बादल छा गए। सूरज बादलों की ओट में छिपता नजर आ रहा है। सर्दी से परेशान शहरवासियों को 26 जनवरी के बाद गलन से राहत मिली थी। मौसम विभाग का पूर्वानुमान है कि बुधवार व गुरुवार को शहर में बादल छाए रहेंगे। गरज के साथ बौछार पड़ सकती है या वर्षा हो सकती है। ",
        "description": "UP Weather News कोहरे के कारण एक विमान डायवर्ट तीन निरस्त। मौसम विभाग का पूर्वानुमान है कि बुधवार व गुरुवार को गरज के साथ बौछार पड़ सकती है या वर्षा हो सकती है। मौसम विज्ञानी मो. दानिश ने बताया कि न्यूनतम तापमान में एक से दो डिग्री सेल्सियस की वृद्धि होगी। अधिकतम तापमान स्थिर बना रहेगा। दो दिन गरजेंगे बादल हो सकती है वर्षा\n\n"
    },
    {
        "id": "23642020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-three-arrested-including-two-epfo-officials-in-bribery-in-lucknow-23642020.html",
        "title": "UP News: रिश्वतखोरी में EPFO के दो अधिकारियों सहित तीन गिरफ्तार, CBI ने की कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। रिश्वतखोरी के मामले में सीबीआई ने ईपीएफओ के दो अधिकारियों सहित तीन लोगों को गिरफ्तार किया है। इस संदर्भ में सीबीआई को दी शिकायत में न्यू गणेशगंज निवासी राजीव शुक्ला आरोप लगाए थे कि ईपीएफओ के सहायक आयुक्त ज्ञानेंद्र कुमार व इंस्पेक्टर पुनीत सिंह उनसे 12 लाख रुपये की रिश्वत मांग रहे हैं।",
        "description": "आरोप लगाए गए हैं क‍ि ईपीएफओ के सहायक आयुक्त ज्ञानेंद्र कुुमार व इंस्पेक्टर पुनीत सिंह ने कहा है कि अगर 12 लाख नहीं दिए तो ज्यादा टैक्स बना देंगे। रिश्वत की धनराशि मनीष सिंह के जरिए देने की मांग की जा रही है। सीबीआइ ने राजीव शुक्ला की शिकायत पर मुकदमा दर्ज कर तीनों को गिरफ्तार करके आगे की जांच शुरू कर दी है।"
    },
    {
        "id": "23641891",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-lok-sabha-seat-samajwadi-party-fielded-this-face-also-handed-over-big-responsibility-to-special-leader-of-akhilesh-yadav-23641891.html",
        "title": "पीएम मोदी की लोकसभा सीट… सपा ने इस चेहरे को मैदान में उतारा, अखिलेश के खास नेता को भी सौंपी बड़ी जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के प्रदेश अध्यक्ष नरेश उत्तम पटेल मीरजापुर व पूर्व मंत्री सुरेन्द्र सिंह पटेल वाराणसी लोकसभा सीट से चुनाव लड़ सकते हैं। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को नरेश उत्तम को मीरजापुर व सुरेन्द्र पटेल का वाराणसी लोकसभा सीट का प्रभारी घोषित कर दिया। दोनों ही नेताओं से अपने-अपने प्रभार वाले लोकसभा क्षेत्र में जुटने के निर्देश भी दिए गए हैं।",
        "description": "समाजवादी पार्टी के प्रदेश अध्यक्ष नरेश उत्तम पटेल मीरजापुर व पूर्व मंत्री सुरेन्द्र सिंह पटेल वाराणसी लोकसभा सीट से चुनाव लड़ सकते हैं। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को नरेश उत्तम को मीरजापुर व सुरेन्द्र पटेल का वाराणसी लोकसभा सीट का प्रभारी घोषित कर दिया। दोनों ही नेताओं से अपने-अपने प्रभार वाले लोकसभा क्षेत्र में जुटने के निर्देश भी दिए गए हैं।"
    },
    {
        "id": "23641889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-will-the-alliance-disintegrate-in-up-too-akhilesh-decision-created-panic-in-congress-its-effect-is-visible-23641889.html",
        "title": "UP Politics: क्या यूपी में भी बिखर जाएगा गठबंधन? अखिलेश के फैसले से कांग्रेस में खलबली, दिखने लगा असर",
        "body": "मनोज त्रिपाठी, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव की जल्दबाजी से उत्तर प्रदेश में भी आईएनडीआई गठबंधन बिखर सकता है। अखिलेश यादव ने बीते दिनों कांग्रेस को 11 सीटें देने की घोषणा करने के बाद मंगलवार को अपने 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। ",
        "description": "अखिलेश यादव ने बीते दिनों कांग्रेस को 11 सीटें देने की घोषणा करने के बाद मंगलवार को अपने 16 उम्मीदवारों के नामों की भी घोषणा कर दी है। इससे कांग्रेस में खलबली मच गई है और बहुजन समाज पार्टी के साथ नए सिरे से समीकरण बैठाने पर विचार शुरू कर दिया गया गया है। अजय राय ने कहा है कि कांग्रेस सभी 80 सीटों पर चुनावी तैयारी में जुटी है।"
    },
    {
        "id": "23641890",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-cm-yogi-attitude-seen-again-expressed-displeasure-over-negligence-of-officials-sought-information-from-adm-of-17-districts-23641890.html",
        "title": "CM Yogi: फिर दिखे सीएम योगी के तेवर… अधिकारियों की लापरवाही पर जताई नाराजगी, 17 जिलों के ADM से मांगी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने क्षतिग्रस्त फसलों का मुआवजा देने में लापरवाही बरतने पर नाराजगी जताते हुए 17 जिलों के एडीएम से जवाब-तलब किया है। ",
        "description": "वित्तीय वर्ष 2021-22 और वर्ष 2022-23 में आपदा से क्षतिग्रस्त फसलों से प्रभावित हजारों किसानों को मुआवजे का भुगतान नहीं मिला जबकि मुख्यमंत्री ने अधिकारियों को दोबारा सत्यापन कराकर मुआवजे से वंचित किसानों को सहायता राशि देने के निर्देश दिए थे। सीएम योगी की नाराजगी के बाद हरकत में अधिकारियों ने अपने-अपने जिले में मुआवजे से वंचित किसानों का दोबारा सर्वे कराकर शासन से बजट की डिमांड की है।"
    }
]