[
    {
        "id": "23641916",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-cabinet-expand-after-up-budget-session2024-23641916.html",
        "title": "UP Cabinet Expansion: सीएम योगी मंत्रिमंडल के विस्तार की सुगबुगाहट शुरू, ओपी राजभर और दारा सिंह चौहान को मिल सकती है बड़ी जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल के बजट सत्र के बाद योगी मंत्रिमंडल के विस्तार की सुगबुगाहट शुरू हो गई है। आसार हैं कि मंत्रिमंडल का विस्तार व्यापक फेरबदल की बजाय सीमित होगा। घोसी विधान सभा उपचुनाव हारने के बाद भी भाजपा की ओर से विधान परिषद भेजे गए दारा सिंह चौहान और एनडीए में फिर शामिल हुए सुभासपा अध्यक्ष ओम प्रकाश राजभर को मंत्रिमंडल में जगह मिलना तय माना जा रहा है। पिछड़ी जातियों से ताल्लुक रखने वाले दोनों नेताओं को सरकार में ओहदा देकर सरकार लोकसभा चुनाव के दृष्टिगत खासतौर पर पूर्वांचल में पिछड़ों को सियासी संदेश देना चाहती है। जातीय समीकरण के आधार पर एक-दो और चेहरों को भी मंत्रिमंडल में जगह मिल सकती है।",
        "description": "राजभर के एनडीए और दारा सिंह चौहान के सपा छोड़ भाजपा में शामिल होने के बाद से ही दोनों को मंत्रिमंडल में शामिल किए जाने की अटकलें लग रही थीं। घोसी उपचुनाव में मिली हार के बाद चौहान और राजभर दोनों निशाने पर थे। हालांकि भाजपा नेतृत्व से हुई बातचीत का हवाला देकर राजभर लगातार मंत्री बनाए जाने का दम भरते आए हैं।"
    },
    {
        "id": "23641773",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-18-lakh-women-of-up-will-become-millionaires-yogi-government-has-prepared-a-three-year-plan-23641773.html",
        "title": "यूपी की 18.47 लाख महिलाएं बनेंगी लखपति, योगी सरकार ने तैयार किया तीन साल का प्लान… इन गतिविधियों में होंगी शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। स्वयं सहायता समूह से जुड़ी महिलाओं की वार्षिक आय को बढ़ाने और उनका जीवन स्तर सुधारने की दिशा में प्रयासरत राज्य सरकार ने अगले तीन वर्षों में 18.47 लाख ग्रामीण महिलाओं को लखपति बनाने का लक्ष्य निर्धारित किया है। ",
        "description": "उत्तर प्रदेश राज्य ग्रामीण आजीविका मिशन ने पिछले वर्ष स्वयं सहायता समूह से जुड़ी 75 लाख स्वयं सहायता समूह से जुड़ी सदस्यों का ग्रामीण विकास मंत्रालय के लखपति दीदी ऐप पर आय के स्रोतों का सर्वे का कार्य किया था। सर्वे के क्रम में सामने आया है कि यूपी में 10.46 लाख महिलाएं लखपति महिला की श्रेणी में आती हैं। "
    },
    {
        "id": "23641838",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-recruitment-will-be-done-on-5582-posts-of-cho-on-contract-honorarium-of-rs-35500-will-be-given-23641838.html",
        "title": "UP News: संविदा पर सीएचओ के 5582 पदों पर होगी भर्ती, 35.500 रुपये मिलेगा मानदेय; इस तारीख से शुरू होगा आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। सामुदायिक स्वास्थ्य अधिकारियों (सीएचओ) के 5,582 पदों पर भर्ती के लिए आवेदन फार्म जारी कर दिए गए हैं। सात फरवरी तक आनलाइन आवेदन फार्म भरे जा सकेंगे। संविदा पर भर्ती किए जाने वाले सीएचओ को प्रति महीने 35,500 रुपये मानदेय दिया जाएगा। स्वास्थ्य उपकेंद्रों व आयुष्मान आरोग्य मंदिरों में इन्हें तैनाती दी जाएगी। शहरी क्षेत्रों के साथ-साथ ग्रामीण क्षेत्रों में भी बेहतर स्वास्थ्य सेवाएं देने के लिए सभी जरूरी उपाय किए जा रहे हैं।",
        "description": "सीएचओ के 5582 पदों पर भर्ती के लिए आवेदन फार्म जारी कर दिए गए हैं। सात फरवरी तक आनलाइन आवेदन फार्म भरे जा सकेंगे। संविदा पर भर्ती किए जाने वाले सीएचओ को प्रति महीने 35500 रुपये मानदेय दिया जाएगा। स्वास्थ्य उपकेंद्रों में इन्हें तैनाती दी जाएगी। शहरी क्षेत्रों के साथ-साथ ग्रामीण क्षेत्रों में भी बेहतर स्वास्थ्य सेवाएं देने के लिए सभी जरूरी उपाय किए जा रहे हैं।"
    },
    {
        "id": "23641660",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-transfer-31-ips-officers-transferred-in-up-see-who-got-new-posting-where-up-ips-transfer-list-today-23641660.html",
        "title": "IPS Transfer: लोकसभा चुनाव से पहले पुलिस विभाग में बड़ा फेरबदल, शासन ने किए 84 आईपीएस अधिकारियों के तबादले",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के मद्देनजर शासन ने 84 आइपीएस अधिकारियों के तबादले किए हैं। इनमें एक ही स्थान पर तीन वर्ष का कार्यकाल पूरा कर चुके अधिकारियों से लेकर हाल ही में पदोन्नत किए गए आइपीएस अधिकारियों के नाम शामिल हैं।",
        "description": "IPS Transfer List In UP शासन ने मंगलवार को पुलिस विभाग में बड़ा फेरबदल किया है। लखनऊ मेरठ गोरखपुर कई अन्य स्थानों पर तैनात 31 आईपीएस अधिकारियों का तबादले किए हैं। आईपीएस प्रभाकर चौधरी को पुलिस उपमहानिरीक्षक स्थापना मुख्यालय पुलिस महानिदेशक लखनऊ नियुक्त किया गया है। पुलिस अधीक्षक लॉजिस्टिक लखनऊ में तैनात आईपीएस अधिकारी रोहन पी. कनय को पुलिस उपमहानिरीक्षक तकनीकी सेवाएं लखनऊ नियुक्त किया गया है।"
    },
    {
        "id": "23641692",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-sp-releases-first-list-of-16-candidates-dimple-yadav-will-contest-from-mainpuri-loksabha-seat-23641692.html",
        "title": "Loksabha Election: सपा ने 16 उम्मीदवारों की पहली लिस्ट की जारी, मैनपुरी से डिम्पल यादव लड़ेंगी चुनाव",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव के लिए समाजवादी पार्टी के मंगलवार को उत्तर प्रदेश की 16 लोकसभा सीटों से उम्मीदवारों की पहली लिस्ट जारी की है। मैनपुरी से डिम्पल यादव को टिकट दिया गया है।",
        "description": "लोकसभा चुनाव के लिए समाजवादी पार्टी के मंगलवार को उत्तर प्रदेश की 16 लोकसभा सीटों से उम्मीदवारों की पहली लिस्ट जारी की है। मैनपुरी से डिम्पल यादव को टिकट दिया गया है। बदायूं लोकसभा सीट से धर्मेंद्र यादव एटा से देवेश शाक्य उन्नाव लोकसभा सीट से सपा ने अन्नू टण्डन पर दांव खेला है। जबकि लखनऊ सीट से रविदास मेहरोत्रा और अकबरपुर से राजाराम पाल को टिकट दिया गया है।"
    },
    {
        "id": "23641738",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tableau-of-uttar-pradesh-got-second-prize-showed-a-glimpse-of-the-changing-picture-of-up-under-yogi-government-23641738.html",
        "title": "उत्तर प्रदेश की झांकी को मिला द्वितीय पुरस्कार, दिखाई गई थी योगी सरकार में यूपी की बदलती तस्वीर की झलक",
        "body": "डिजिटल डेस्क, लखनऊ। सीएम योगी के नेतृत्व में विकास के ट्रैक पर तेजी से दौड़ रहे उत्तर प्रदेश को एक बार फिर राष्ट्रीय स्तर पर सम्मान मिला है। नई दिल्ली में कर्तव्य पथ पर आयोजित गणतंत्र दिवस परेड 2024 में यूपी की मनोरम झांकी ने सभी का दिल जीत लिया। 'विकसित भारत-समृद्ध विरासत' की थीम पर सजाई गई उत्तर प्रदेश की झांकी को 75वें गणतंत्र दिवस पर द्वितीय पुरस्कार मिला है।",
        "description": "सीएम योगी के नेतृत्व में विकास के ट्रैक पर तेजी से दौड़ रहे उत्तर प्रदेश को एक बार फिर राष्ट्रीय स्तर पर सम्मान मिला है। नई दिल्ली में कर्तव्य पथ पर आयोजित गणतंत्र दिवस परेड 2024 में यूपी की मनोरम झांकी ने सभी का दिल जीत लिया। विकसित भारत-समृद्ध विरासत की थीम पर सजाई गई उत्तर प्रदेश की झांकी को 75वें गणतंत्र दिवस पर द्वितीय पुरस्कार मिला है।"
    },
    {
        "id": "23641582",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-chief-minister-yogi-adityanath-paid-tributes-to-mahatma-gandhi-on-his-death-anniversary-23641582.html",
        "title": "CM योगी ने महात्मा गांधी की पुण्यतिथि पर अर्प‍ित की श्रद्धांजलि, कहा- 'एक भारत-श्रेष्ठ भारत' के मार्ग प्रशस्त करते हैं बापू के विचार",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को महात्मा गांधी की पुण्य तिथि पर उन्हें श्रद्धांजलि अर्पित की। एक्स पर एक पोस्ट में सीएम योगी ने कहा, बापू के विचार 'एक भारत-श्रेष्ठ भारत' और 'आत्मनिर्भर भारत' के संकल्प की सिद्धि का मार्ग प्रशस्त करते हैं। उनकी शिक्षाओं में रामराज्य और विश्व शांति की कामना का भाव अंतर्निहित है। सीएम योगी ने गांधी जी की 76वीं पुण्य तिथि पर लखनऊ में जीपीओ पार्क में उनकी प्रतिमा पर माल्यार्पण भी किया।",
        "description": "एक्स पर एक पोस्ट में सीएम योगी ने कहा बापू के विचार एक भारत-श्रेष्ठ भारत और आत्मनिर्भर भारत के संकल्प की सिद्धि का मार्ग प्रशस्त करते हैं। उनकी शिक्षाओं में रामराज्य और विश्व शांति की कामना का भाव अंतर्निहित है। सीएम योगी ने गांधी जी की 76वीं पुण्य तिथि पर लखनऊ में जीपीओ पार्क में उनकी प्रतिमा पर माल्यार्पण भी किया।"
    },
    {
        "id": "23641514",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-you-can-apply-online-for-phd-admission-in-lucknow-university-till-10th-february-keep-these-things-in-mind-23641514.html",
        "title": "Lucknow University: लखनऊ विवि में PhD एडमिशन के लिए आवेदन की तिथि 10 फरवरी तक बढ़ी, इन बातों का रखें खास ध्यान",
        "body": "जागरण संवाददाता, लखनऊ। Lucknow University: लखनऊ विश्वविद्यालय ने सत्र 2023-24 के पीएचडी दाखिले के लिए आनलाइन आवेदन की तिथि बढ़ाकर 10 फरवरी कर दी है। अभी तक अंतिम तिथि 31 जनवरी तक निर्धारित की गई थी। मंगलवार को इसका नोटिफिकेशन जारी कर दिया गया। अभ्यर्थी लवि की वेबसाइट www.lkouniv.ac.in  के माध्यम से आवेदन कर सकते हैं।",
        "description": "Lucknow University लखनऊ विश्वविद्यालय ने बीते दो जनवरी को पीएचडी के 39 विषयों में दाखिले के लिए आवेदन फार्म जारी किया था। इसमें रेगुलर के लिए 898 एवं पार्ट टाइम पीएचडी की 58 सीटें तय की गईं। प्रवक्ता प्रोफेसर दुर्गेश श्रीवास्तव ने बताया कि पहले 22 जनवरी तक आवेदन का मौका दिया गया था। फिर 31 जनवरी तक तिथि बढ़ाई गई। अब अंतिम तिथि 10 फरवरी कर दी गई है।"
    },
    {
        "id": "23641501",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-leader-ashutosh-singh-expelled-from-party-due-after-put-up-poster-of-nitish-kumar-and-op-rajbhar-calling-palturam-23641501.html",
        "title": "नीतीश और ओपी राजभर को 'पलटूराम' बताना सपा नेता को पड़ा भारी, पार्टी ने द‍िखाया बाहर का रास्‍ता; कही ये बात",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। समाजवादी पार्टी ने पूर्व प्रदेश सचिव आशुतोष सिंह को पार्टी विरोधी गतिविधियों के कारण मंगलवार को निष्कासित कर दिया। उन्‍होंने सपा कार्यालय के बाहर होर्डिंग लगाया था जिसमें बिहार के मुख्यमंत्री नीतीश कुमार और सुभासपा अध्यक्ष ओम प्रकाश राजभर को पलटूराम लिखा गया था। सपा के कार्यालय प्रभारी अरविन्द कुमार सिंह ने संतकबीरनगर निवासी आशुतोष सिंह को अनुशासनहीनता एवं पार्टी विरोधी गतिविधियों के कारण पार्टी से निष्कासित कर दिया है।",
        "description": "समाजवादी पार्टी ने पूर्व प्रदेश सचिव आशुतोष सिंह को पार्टी विरोधी गतिविधियों के कारण मंगलवार को निष्कासित कर दिया। उन्‍होंने सपा कार्यालय के बाहर होर्डिंग लगाया था जिसमें बिहार के मुख्यमंत्री नीतीश कुमार और सुभासपा अध्यक्ष ओम प्रकाश राजभर को पलटूराम लिखा गया था। सपा के कार्यालय प्रभारी अरविन्द कुमार सिंह ने संतकबीरनगर निवासी आशुतोष सिंह को अनुशासनहीनता एवं पार्टी विरोधी गतिविधियों के कारण पार्टी से निष्कासित कर दिया है।"
    },
    {
        "id": "23641337",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-beware-from-nitish-kumar-and-om-prakash-rajbhar-poster-put-up-outside-samajwadi-party-office-in-lucknow-23641337.html",
        "title": "'राजनीत‍ि के दो पलटूराम...',  लखनऊ में लगे पोस्‍टर में नीतीश कुमार के अलावा क‍िस नेता से सावधान रहने की दी गई सलाह?",
        "body": "एएनआई, लखनऊ। जदयू की एनडीए में वापसी से बिहार का राजनीतिक समीकरण पूरी तरह बदल गया है। ब‍िहार में बदले इस राजनीत‍िक समीकरण का उत्तर प्रदेश में भी असर देखने को म‍िल रहा है। एक तरफ जहां नीतीश कुमार को 'पलटूराम' कहा जा रहा है तो वहीं यूपी की स‍ियासत से जुड़े ओम प्रकाश राजभर से भी सावधान रहने की सलाह दी जा रही है। ओम प्रकाश राजभर सुहेलदेव भारतीय समाज पार्टी के अध्‍यक्ष हैं और 'राजनीत‍िक समीकरण' के ह‍िसाब से दल भी बदलते रहते हैं। लखनऊ में समाजवादी पार्टी कार्यालय के बाहर नीतीश और ओपी राजभर के खि‍लाफ पोस्‍टर लगाए गए हैं।",
        "description": "एक तरफ जहां नीतीश कुमार को पलटूराम कहा जा रहा है तो वहीं यूपी की स‍ियासत से जुड़े ओम प्रकाश राजभर से भी सावधान रहने की सलाह दी जा रही है। ओम प्रकाश राजभर सुहेलदेव भारतीय समाज पार्टी के अध्‍यक्ष हैं और राजनीत‍िक समीकरण के ह‍िसाब से दल भी बदलते रहते हैं। लखनऊ में समाजवादी पार्टी कार्यालय के बाहर नीतीश और ओपी राजभर के खि‍लाफ पोस्‍टर लगाए गए हैं।"
    }
]