[
    {
        "id": "23641331",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-31-hospitals-have-ultrasound-machines-but-no-people-to-operate-them-23641331.html",
        "title": "UP News: अल्ट्रासाउंड मशीनें तो हैं पर चलाने वाले नहीं, यह हाल है उत्तर प्रदेश की राजधानी के 31 सरकारी अस्पतालों का",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। प्रदेश में 31 सरकारी अस्पतालों में अल्ट्रासाउंड मशीनें होने के बावजूद उन्हें चलाने वाला कोई नहीं है। चिकित्सा एवं स्वास्थ्य विभाग की लापरवाही से यहां पर अभी तक जांच नहीं हो पा रही है। ऐसे अब जिला अस्पतालों व सामुदायिक स्वास्थ्य केंद्रों (सीएचसी) पर रेडियोलाजिस्ट व सोनोलाजिस्ट तैनात नहीं हैं, वहां डाक्टरों को प्रशिक्षण दिलाकर उनकी तैनाती की जाएगी। \n   \n ",
        "description": "लखनऊ के 31 अस्पतालों में अल्ट्रासाउंड मशीनें हैं पर इन्हें चलाने के लिए लोग नहीं हैं। ऐसे में अस्पतालों में जांच नहीं हो पाती है और लोगों को परेशानी का सामना करना पड़ता है। हालांकि अब कहा गया है कि गर्भवती की अल्ट्रासोनोग्राफी जांच के लिए छह महीने का आधारभूत सोनोग्राफी प्रशिक्षण दिलाया जाएगा। प्रशिक्षण दिलाने के लिए महानिदेशक (प्रशिक्षण) डा. नरेन्द्र अग्रवाल को पत्र लिखा गया है।"
    },
    {
        "id": "23641306",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-engineer-trapped-married-woman-by-befriending-her-pressured-her-to-convert-23641306.html",
        "title": "पति था बाहर, पत्नी ने फेसबुक पर बनाया नया दोस्त, मिलने गई तो उसने... फिर मतांतरण का बनाने लगा दबाव",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। मड़ियांव निवासी इंजीनियर ने वर्ष 2020 में फेसबुक से दोस्ती कर विवाहिता को जाल में फंसा लिया। उसे नशीला पदार्थ खिलाकर दुष्कर्म किया और उसका वीडियो बना लिया। फिर शोषण करने लगा। \n   \n ",
        "description": "आरोपित मौजूदा समय में नोएडा की निजी कंपनी में इंजीनियर था। पीड़िता के पति गुजरात में नौकरी करते हैं। फेसबुक की मदद से आरोपित ने दोस्ती की और मिलने के लिए बुलाया। इसके बाद धोखे से नशीला पदार्थ खिलाकर दुष्कर्म कर वीडियो बना लिया। उसको वायरल करने की धमकी देकर शोषण करने लगा। आरोप है कि मतांतरण का दबाव बनाने लगा।"
    },
    {
        "id": "23641278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-nitish-palti-india-three-parties-came-together-but-competition-for-seats-starts-23641278.html",
        "title": "नीतीश की पलटी के बाद I.N.D.I.A की 3 पार्टियों ने मजबूती से पकड़ा हाथ, पर टिकट बंटवारे पर फंसा पेंच; सीट के लिए मची होड़",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी की कांग्रेस के साथ प्रदेश में 14-15 लोकसभा सीटों पर गठबंधन की बात बन सकती है। बिहार और बंगाल में विपक्षी गठबंधन आइएनडीआइए को लगे झटके के बीच सपा अध्यक्ष अखिलेश यादव कांग्रेस के साथ 11 सीटों पर गठबंधन की एकतरफा घोषणा शनिवार को ही कर चुके हैं। वर्तमान राजनीतिक घटनाक्रम से कांग्रेस का केंद्रीय नेतृत्व भी दबाव में है, साथ ही पिछले कई चुनाव में उसका प्रदर्शन बहुत अच्छा नहीं रहा है। ऐसे में सपा की ओर से उसे तीन-चार सीटें ही और मिलने की उम्मीद है।",
        "description": "बिहार और बंगाल में विपक्षी गठबंधन आइएनडीआइए को लगे झटके के बीच आइएनडीआइए में शमिल सपा कांग्रेस व रालोद मिलकर लोकसभा चुनाव लड़ रहे हैं। रालोद से सात सीटों पर समझौता करने के बाद सपा अध्यक्ष अखिलेश यादव कांग्रेस के साथ 11 सीटों पर गठबंधन की घोषणा कर चुके हैं। रालोद ने भी सपा से दो और सीटें देने की मांग की है। "
    },
    {
        "id": "23641276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-bsp-will-form-alliance-with-regional-parties-of-other-states-except-up-uttarakhand-talks-in-final-round-23641276.html",
        "title": "यूपी-उत्तराखंड छोड़ दूसरे राज्यों के क्षेत्रीय दलों से गठबंधन करेगी बसपा, अंत‍िम दौर में बातचीत; जल्‍द हो सकता है एलान",
        "body": "राज्य ब्यूरो, लखनऊ। आईएनडीआईए और एनडीए गठबंधन से दूर बसपा प्रमुख मायावती उत्तर प्रदेश और उत्तराखंड को छोड़ दूसरे राज्यों के क्षेत्रीय दलों से गठबंधन कर लोकसभा चुनाव लड़ने की संभावनाएं तलाश रही हैं। मध्य प्रदेश, छत्तीसगढ़, हरियाणा जैसे राज्यों की पार्टियों से बसपा का गठबंधन तय माना जा रहा है। सीटों की संख्या तय होने के साथ ही गठबंधन की घोषणा कर दी जाएगी।",
        "description": "बसपा नेताओं के मुताबिक हरियाणा में इंडियन नेशनल लोकदल (इनेलो) जबकि छत्तीसगढ़ व मध्य प्रदेश में गोड़वाना गणतंत्र पार्टी (गोगपा) से गठबंधन की बात अंतिम दौर में है। गठबंधन कर बसपा हरियाणा की छह सीटों पर अपने प्रत्याशी उतार सकती है। मायावती के भतीजे और पार्टी के नेशनल कोऑर्डिनेटर आकाश आनंद इस संबंध में विभिन्न क्षेत्रीय दलों से बात कर रहे हैं।"
    },
    {
        "id": "23641266",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-joginder-singh-new-dm-of-pilibhit-know-who-is-new-dm-of-kanpur-nagar-up-ias-transfer-23641266.html",
        "title": "UP IAS Transfer: जोगिन्द्र सिंह को बनाया गया पीलीभीत का नया डीएम, क‍िसे सौंपी गई कानपुर नगर की ज‍िम्‍मेदारी?",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने सोमवार की देर रात 19 आईएएस अधिकारियों के तबादले कर दिए। इनमें आठ जिलों के डीएम भी शामिल हैं। इनमें से कई आइएएस अधिकारी एक ही स्थान पर तीन वर्ष की अवधि से तैनात थे। इन्हें चुनाव आयोग के निर्देश पर हटाया गया है। बरेली विकास प्राधिकरण के उपाध्यक्ष जोगिन्द्र सिंह को पीलीभीत का डीएम बनाया गया है। अलीगढ़ के डीएम इंद्र विक्रम सिंह को इसी पद पर गाजियाबाद भेजा गया है। गाजियाबाद के डीएम आरके सिंह को कानपुर नगर का डीएम बनाया गया है।",
        "description": "UP IAS Transfer कानपुर नगर के डीएम विशाख जी. को अलीगढ़ का डीएम बनाया गया है। फर्रुखाबाद के डीएम संजय कुमार सिंह प्रथम को रामपुर भेजा गया है। रामपुर के डीएम रविंद्र कुमार मंदर को जौनपुर का डीएम बनाया गया है। राज्य संपत्ति अधिकारी बीके सिंह को फर्रुखाबाद का डीएम बनाया गया है। श्रम विभाग में तैनात निशा आनंद को अमेठी का डीएम बनाया गया है।"
    },
    {
        "id": "23641137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-affidavit-will-have-to-be-given-along-with-the-complaint-letter-through-mp-mla-in-up-23641137.html",
        "title": "UP News: सांसद-विधायक के जरिये शिकायती पत्र के साथ देना होगा शपथपत्र, शिकायतकर्ताओं के लिए व्यवस्था लागू",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने स्पष्ट किया है कि यदि कोई सांसद या विधायक या संवैधानिक निकाय का अध्यक्ष किसी सरकारी अधिकारी-कर्मचारी के विरुद्ध किसी अन्य शिकायतकर्ता के शिकायती पत्र को अपने पत्र के माध्यम से आगे बढ़ाता है तो ऐसे शिकायतकर्ता से शपथ पत्र लेकर शिकायतों की पुष्टि के लिए समुचित साक्ष्य उपलब्ध कराने की अपेक्षा की जाएगी। कार्मिक विभाग ने इस बारे में सोमवार को शासनादेश जारी कर दिया है।",
        "description": "यदि कोई सांसद या विधायक या संवैधानिक निकाय का अध्यक्ष किसी सरकारी अधिकारी-कर्मचारी के विरुद्ध किसी अन्य शिकायतकर्ता के शिकायती पत्र को अपने पत्र के माध्यम से आगे देगा तो ऐसे शिकायतकर्ता से शपथ पत्र लेकर शिकायतों की पुष्टि के लिए समुचित साक्ष्य उपलब्ध कराने की अपेक्षा की जाएगी। कार्मिक विभाग ने इस बारे में सोमवार को शासनादेश भी जारी कर दिया है। "
    },
    {
        "id": "23641226",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-good-news-cold-wave-end-in-uttar-pradesh-23641226.html",
        "title": "UP Weather News: मौसम ने दी यूपी के लोगों को राहत भरी खबर, शीतलहर की कई जिलों से विदाई, कड़ाके की ठंड से मिलेगी राहत",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। राजधानी समेत प्रदेश के 40 से अधिक जिलों में भीषण ठंड से राहत मिलेगी। आने वाले दिनों में अधिकतम और न्यूनतम तापमान में दो-तीन डिग्री सेल्सियस की वृद्धि हो सकती है। हालांकि, सर्दी का मिलाजुला असर अभी आठ से दस दिनों तक रह सकता है।",
        "description": "UP Weather News In Hindi लखनऊ समेत प्रदेश के कई जिलों में ठंड से मिलेगी लोगों को राहत। मौसम विभाग के पूर्वानुमान के अनुसार एक फरवरी को लखनऊ समेत आसपास के जिलों में सुबह कोहरा और बादल छाए रहने की संभावना है लेकिन बारिश की उम्मीद नहीं दिख रही है। शीतलहर यूपी से विदा हो चुकी है अब न्यूनतम तापमान में बढ़ोत्तरी होगी।"
    },
    {
        "id": "23641147",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rpi-will-demand-to-contest-elections-on-three-seats-in-up-23641147.html",
        "title": "UP News: RPI के अध्यक्ष तीन सीटों पर चुनाव लड़ने की करेंगे मांग, आठवले बोले कार्यकर्ताओं की महारैली होगी आयोजित",
        "body": "राज्य ब्यूरो, लखनऊ। रिपब्लिकन पार्टी ऑफ इंडिया (आठवले) के अध्यक्ष व केंद्रीय सामाजिक न्याय एवं अधिकारिता राज्यमंत्री रामदास आठवले ने कहा है कि उत्तर प्रदेश में उनकी पार्टी भाजपा से तीन सीटों पर लोकसभा चुनाव लड़ने की मांग करेगी। उन्होंने कहा कि चार मार्च को लखनऊ में पचास हजार कार्यकर्ताओं की महारैली आयोजित होगी।",
        "description": "रिपब्लिकन पार्टी ऑफ इंडिया (आठवले) के अध्यक्ष व केंद्रीय सामाजिक न्याय एवं अधिकारिता राज्यमंत्री रामदास आठवले ने कहा है कि उत्तर प्रदेश में उनकी पार्टी भाजपा से तीन सीटों पर लोकसभा चुनाव लड़ने की मांग करेगी। बता दें कि उन्होंने चार मार्च को लखनऊ में पचास हजार कार्यकर्ताओं की महारैली आयोजित की जाएगी और इसमें भाजपा के बड़े नेताओं को भी बुलाया जाएगा।"
    },
    {
        "id": "23641116",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bds-student-wearing-headphones-hanged-himself-from-the-window-in-lucknow-23641116.html",
        "title": "हेडफोन लगाए बीडीएस छात्र ने खिड़की से लगाई फांसी, खेलता था ऑनलाइन गेम, दोस्तों को गेम का गया था अलर्ट",
        "body": "जागरण संवाददाता, लखनऊ। इंदिरानगर के फरीदीनगर में हेडफोन लगाकर 23 वर्षीय बीडीएस छात्र दिव्यांश ने फांसी लगा ली। सोमवार सुबह खिड़की से बेल्ट के फंदे के सहारे लटका देख चीख-पुकार मच गई। दिव्यांश ऑनलाइन गेम खेलता था। रविवार रात 12 बजे कुछ दोस्तों को गेम का अलर्ट भी गया था। पुलिस आत्महत्या का कारण पता लगा रही है।",
        "description": "इंदिरानगर के फरीदीनगर में हेडफोन लगाकर 23 वर्षीय बीडीएस छात्र दिव्यांश ने फांसी लगा ली। सोमवार सुबह खिड़की से बेल्ट के फंदे के सहारे लटका देख चीख-पुकार मच गई। दिव्यांश ऑनलाइन गेम खेलता था। रविवार रात 12 बजे कुछ दोस्तों को गेम का अलर्ट भी गया था। पुलिस आत्महत्या का कारण पता लगा रही है। मामा योगेश ने बताया कि दिव्यांश बीबीडी यूनिवर्सिटी से बीडीएस कर रहा था।"
    },
    {
        "id": "23641138",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ultrasonography-tests-stalled-in-31-hospitals-in-up-23641138.html",
        "title": "UP News: 31 अस्पतालों में अल्ट्रासोनोग्राफी जांच ठप... मांगे गए आवेदन, डॉक्टरों को देंगे प्रशिक्षण",
        "body": "राज्य ब्यूरो, लखनऊ। जिला अस्पतालों व सामुदायिक स्वास्थ्य केंद्रों (CHC) में अल्ट्रासोनोग्राफी जांच के लिए सोनोलाजिस्ट की उपलब्धता बढ़ाने के लिए प्रांतीय चिकित्सा सेवा (PMS) संवर्ग के चिकित्सकों को छह महीने का विशेष प्रशिक्षण दिलाया जाएगा।",
        "description": "जिला अस्पतालों व सामुदायिक स्वास्थ्य केंद्रों (सीएचसी) में अल्ट्रासोनोग्राफी जांच के लिए सोनोलाजिस्ट की उपलब्धता बढ़ाने के लिए प्रांतीय चिकित्सा सेवा (पीएमएस) संवर्ग के चिकित्सकों को छह महीने का विशेष प्रशिक्षण दिलाया जाएगा। 31 जिला अस्पताल में सोनोलाजिस्ट न होने के कारण वहां सीएचसी जांच ठप है। विभिन्न मेडिकल कॉलेजों में पीएमएस के लेवल वन के एमबीबीएस डॉक्टरों को प्रशिक्षण दिलाने के लिए नौ फरवरी तक आवेदन मांगे हैं।"
    }
]