[
    {
        "id": "23641177",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-late-night-transfer-of-ias-officers-in-uttar-pradesh-dms-of-many-districts-changed-see-the-list-here-23641177.html",
        "title": "UP IAS Transfer: यूपी में देर रात हुआ आईएएस अधिकारियों का तबादला, कई जिलों के डीएम बदले, यहां देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने सोमवार की देर रात 19 आईएएस अधिकारियों के तबादले कर दिए। इनमें आठ जिलों के डीएम भी शामिल हैं। इनमें से कई आईएएस अधिकारी एक ही स्थान पर तीन वर्ष की अवधि से तैनात थे। इन्हें चुनाव आयोग के निर्देश पर हटाया गया है। ",
        "description": "प्रदेश सरकार ने सोमवार की देर रात 19 आईएएस अधिकारियों के तबादले कर दिए। इनमें आठ जिलों के डीएम भी शामिल हैं। इनमें से कई आईएएस अधिकारी एक ही स्थान पर तीन वर्ष की अवधि से तैनात थे। इन्हें चुनाव आयोग के निर्देश पर हटाया गया है। बरेली विकास प्राधिकरण के उपाध्यक्ष जोगिन्द्र सिंह को पीलीभीत का डीएम बनाया गया है।"
    },
    {
        "id": "23641068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-pet-result-up-pet-result-released-12-lakh-candidates-appeared-in-examination-see-complete-information-here-23641068.html",
        "title": "UP PET Result: यूपी PET का रिजल्ट जारी, 12.58 लाख अभ्यर्थी इम्तिहान में हुए थे शामिल, यहां देखें पूरी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने पिछले वर्ष 28 व 29 अक्टूबर को आयोजित की गई प्रारंभिक अर्हता परीक्षा (पीईटी)-2023 का परिणाम घोषित कर दिया है। इस लिखित परीक्षा में शामिल हुए अभ्यर्थियों के परीक्षा परिणाम आयोग की वेबसाइट पर अपलोड कर दिए गए हैं। ",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग ने पिछले वर्ष 28 व 29 अक्टूबर को आयोजित की गई प्रारंभिक अर्हता परीक्षा (पीईटी)-2023 का परिणाम घोषित कर दिया है। परीक्षा में शामिल हुए अभ्यर्थियों के परीक्षा परिणाम आयोग की वेबसाइट पर अपलोड कर दिए गए हैं। अभ्यर्थी आयोग की वेबसाइट के होमपेज पर दिए गए रिजल्ट्स सेगमेंट/लिंक पर जाकर वांछित प्रविष्टियां अंकित करते हुए अपना अपना परीक्षा परिणाम/स्कोर कार्ड देख सकते हैं।"
    },
    {
        "id": "23641059",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-after-nitish-stunt-seat-sharing-between-samajwadi-party-congress-got-stuck-where-is-problem-23641059.html",
        "title": "Lok Sabha Elections︙नीतीश के ‘स्टंट’ के बाद सपा-कांग्रेस में सीट बंटवारा अटका, कहां फंसा पेंच?",
        "body": "राज्य ब्यूरो, लखनऊ। सपा की कांग्रेस के साथ उत्तर प्रदेश में 14-15 लोकसभा सीटों पर गठबंधन की बात बन सकती है। बिहार और बंगाल में विपक्षी गठबंधन आईएनडीआईए को लगे झटके के बीच सपा अध्यक्ष अखिलेश यादव कांग्रेस के साथ 11 सीटों पर गठबंधन की एकतरफा घोषणा शनिवार को ही कर चुके हैं। ",
        "description": "Lok Sabha Elections - विपक्षी गठबंधन आईएनडीआईए में शामिल सपा कांग्रेस व रालोद मिलकर लोकसभा चुनाव लड़ रहे हैं। रालोद से सात सीटों पर समझौता करने के बाद अखिलेश यादव कांग्रेस के साथ 11 सीटों पर गठबंधन की घोषणा कर चुके हैं। सपा ने रालोद की तरह कांग्रेस के साथ समझौते के तहत दी जाने वाली सीटों के बारे में नहीं बताया है।"
    },
    {
        "id": "23641034",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-will-issue-lookout-notice-against-khalistani-terrorist-pannu-threatened-cm-yogi-on-arrest-of-his-supporters-23641034.html",
        "title": "खालिस्तानी आतंकी पन्नू के खिलाफ लुकआउट नोटिस जारी करेगा ATS, समर्थकों की गिरफ्तारी पर सीएम योगी को दी थी धमकी",
        "body": "राज्य ब्यूरो, लखनऊ। खालिस्तान समर्थक आतंकी संगठन सिख फार जस्टिस के मुखिया गुरपतवंत सिंह पन्नू के विरुद्ध आतंकवाद निरोधक दस्ता (एटीएस) लुक आउट नोटिस (लुक आउट सर्कुलर) जारी करेगा। इसके लिए पंजाब पुलिस व केंद्रीय गुप्तचर एजेंसियों से भी मदद ली जा रही है। पन्नू ने 18 जनवरी को अयोध्या में तीन खालिस्तानी समर्थकों की गिरफ्तारी के बाद मुख्यमंत्री योगी आदित्यनाथ को धमकी दी थी।",
        "description": "UP News खालिस्तान समर्थक आतंकी संगठन सिख फार जस्टिस के मुखिया गुरपतवंत सिंह पन्नू के विरुद्ध आतंकवाद निरोधक दस्ता (एटीएस) लुक आउट नोटिस (लुक आउट सर्कुलर) जारी करेगा। इसके लिए पंजाब पुलिस व केंद्रीय गुप्तचर एजेंसियों से भी मदद ली जा रही है। पन्नू ने 18 जनवरी को अयोध्या में तीन खालिस्तानी समर्थकों की गिरफ्तारी के बाद मुख्यमंत्री योगी आदित्यनाथ को धमकी दी थी।"
    },
    {
        "id": "23641015",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-voting-will-be-held-on-10-rajya-sabha-seats-in-up-on-february-8-thus-bjp-will-win-on-7-seats-23641015.html",
        "title": "UP Politics: यूपी में राज्यसभा की 10 सीटों पर आठ फरवरी को होगा मतदान, इस तरह 7 सीटों पर जीत दर्ज करेगी भाजपा",
        "body": "राज्य ब्यूरो, लखनऊ। दो अप्रैल को रिक्त हो रही राज्यसभा की उत्तर प्रदेश कोटे की 10 सीटों के लिए 27 फरवरी को मतदान होगा। इसकी अधिसूचना आठ फरवरी को जारी होगी। इसी दिन से नामांकन भी शुरू हो जाएंगे। नामांकन की अंतिम तिथि 15 फरवरी है। इस बार जीत के लिए 37 विधायकों के वोट चाहिए। ऐसे में भाजपा सात सीटें आसानी से जीत लेगी जबकि तीन सीटें सपा के खाते में जानी तय हैं।",
        "description": "UP Politics दो अप्रैल को रिक्त हो रही राज्यसभा की यूपी कोटे की 10 सीटों के लिए 27 फरवरी को मतदान होगा। इसकी अधिसूचना आठ फरवरी को जारी होगी। नामांकन की अंतिम तिथि 15 फरवरी है। इस बार जीत के लिए 37 विधायकों के वोट चाहिए। ऐसे में भाजपा सात सीटें आसानी से जीत लेगी जबकि तीन सीटें सपा के खाते में जानी तय हैं।"
    },
    {
        "id": "23640836",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-shared-video-asked-will-it-be-investigated-or-will-this-matter-be-divided-by-bjp-23640836.html",
        "title": "अखिलेश यादव ने शेयर किया VIDEO, पूछा- इसकी जांच होगी या मिल-बांटकर ये मामला भी भाजपा...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। सोशल मीडिया पर उन्नाव की एक वीडियो वायरल हो रही है। वीडियो में जो नया रोड डाला गया है। वह उधेड़ते हुए दिखाई दे रहा है। एक व्यक्ति कोलतार हाथ में लेकर नए रोड की दुर्दशा को दिखा रहा है। वहीं अब इस पूरे मामले में यूपी के पूर्व सीएम अखिलेश यादव ने भी चुटकी ली है। उन्होने वीडियो ट्वीट कर भाजपा सरकार पर निशाना साधा है। ",
        "description": "वहीं लोग अब अधिकारियों से इस मामले की कार्रवाई करने की बात कहते हुए सवाल भी पूछ रहे हैं। बता दें कि इससे पहले भी कई ऐसी वीडियो सामने आ चुकी हैं। जिसमें बनने के तुरंत बाद ही रोड टूटता हुआ दिखाई दे रहा है। इस पर कई बार यूपी के कई जिलों में डीएम संबंधित लापरवाह अधिकारियों पर कार्रवाई भी कर चुके हैं। "
    },
    {
        "id": "23640815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-thieves-entered-the-bank-by-cutting-the-wall-in-lucknow-but-did-not-steal-money-they-only-came-to-do-this-work-23640815.html",
        "title": "लखनऊ में दीवार काटकर बैंक में घुसे चोर, लेकिन नहीं चुराए पैसे- सिर्फ करने आए थे यह काम; पुलिस हैरान",
        "body": "जागरण टीम, लखनऊ : इटौंजा के महोना में यूको बैंक में रविवार रात दीवार काटकर घुसे चोरों ने पासबुक प्रिंटिंग मशीन तोड़ डाली। बैंक में घुसने से पहले चोरों ने बिजली की सप्लाई और सीसी कैमरे का तार काट दिया था। चेस्ट तक जा रहे थे। इस बीच गश्त कर रहे पीआरवी का हार्न सुनकर चोर भाग निकले।",
        "description": "पुलिस और बैंक प्रबंधक का दावा है कि चोर बैंक के चेस्ट तक नहीं पहुंच पाए। इस लिए रुपये नहीं ले जा सके। सोमवार सुबह शाखा प्रबंधक जयशंकर बाजपेयी और कर्मचारी पहुंचे। बैंक खोलकर अंदर दाखिल हुए तो पिछले हिस्से की दीवार कटी थी। यह देख प्रबंधक और कर्मचारी भौचक्के रह गए। उन्होंने घटना की जानकारी पुलिस को दी। एसीपी बीकेटी अभिनव और कार्यवाहक थानाप्रभारी ओपी तिवारी मौके पर पहुंचे।"
    },
    {
        "id": "23640701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-education-department-has-issued-new-rules-for-schools-now-ptm-will-be-held-every-month-23640701.html",
        "title": "स्कूलों के लिए शिक्षा विभाग ने जारी किया नया नियम, अब हर महीने होगी PTM; शिक्षक-अभिभावकों से करेंगे नियमित संवाद",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में नए शैक्षिक सत्र से हर महीने अभिभावक-शिक्षक बैठक (पीटीएम) का आयोजन किया जाएगा। निजी स्कूलों की तर्ज पर सरकारी स्कूलों में भी अभिभावकों से नियमित संवाद पर जोर दिया जा रहा है। कक्षा में विद्यार्थियों की पढ़ाई और अनुशासन में क्या स्थिति है, प्रतिदिन गृहकार्य वह कर रहा है या नहीं और नियमित स्कूल आ रहा है या नहीं इसे लेकर अभिभावकों से अध्यापक चर्चा करेंगे।",
        "description": "परिषदीय स्कूलों में नए शैक्षिक सत्र से हर महीने अभिभावक-शिक्षक बैठक (पीटीएम) का आयोजन किया जाएगा। निजी स्कूलों की तर्ज पर सरकारी स्कूलों में भी अभिभावकों से नियमित संवाद पर जोर दिया जा रहा है। कक्षा में विद्यार्थियों की पढ़ाई और अनुशासन में क्या स्थिति है प्रतिदिन गृहकार्य वह कर रहा है या नहीं और नियमित स्कूल आ रहा है या नहीं इसे लेकर अभिभावकों से अध्यापक चर्चा करेंगे।"
    },
    {
        "id": "23640703",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramdas-athawale-gave-a-big-offer-to-mayawati-rpi-will-contest-elections-in-up-with-nda-alliance-demand-for-these-seats-from-bjp-23640703.html",
        "title": "मायावती को रामदास आठवले ने दिया बड़ा ऑफर, NDA गठबंधन के साथ UP में चुनाव लड़ेगी RPI; भाजपा से की इन सीटों की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। भारतीय रिपब्लिकन पार्टी (आठवले) ने लोकसभा चुनाव से पूर्व उत्तर प्रदेश में दो-तीन सीटों को लेकर अपनी दावेदारी पेश की है। सोमवार को वीवीआइपी गेस्ट हाउस में मीडिया से बातचीत में आरपीआइ के राष्ट्रीय अध्यक्ष रामदास आठवले ने कहा कि रिपब्लिकन पार्टी उत्तर प्रदेश में भाजपा के साथ मिलकर लोकसभा चुनाव लड़ना चाहती है, इससे दोनों ही दलों को फायदा होगा।",
        "description": "UP Politics भारतीय रिपब्लिकन पार्टी (आठवले) ने लोकसभा चुनाव से पूर्व उत्तर प्रदेश में दो-तीन सीटों को लेकर अपनी दावेदारी पेश की है। सोमवार को वीवीआइपी गेस्ट हाउस में मीडिया से बातचीत में आरपीआइ के राष्ट्रीय अध्यक्ष रामदास आठवले ने कहा कि रिपब्लिकन पार्टी उत्तर प्रदेश में भाजपा के साथ मिलकर लोकसभा चुनाव लड़ना चाहती है इससे दोनों ही दलों को फायदा होगा।"
    },
    {
        "id": "23640685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aastha-special-train-passed-amidst-chants-of-jai-shri-ram-at-charbagh-station-23640685.html",
        "title": "Lucknow News: जय श्री राम के जयकारों के बीच गुजरी आस्था स्पेशल ट्रेन, राममय हो गया चारबाग स्टेशन",
        "body": "जागरण संवाददाता, लखनऊ। श्रद्धालुओं को प्रभु श्रीराम के दर्शन कराने के लिए भगत की कोठी से अयोध्या की आस्था स्पेशल ट्रेन लखनऊ से गुजरी। इस ट्रेन के दोपहर करीब 12.10 बजे चारबाग स्टेशन के प्लेटफार्म नंबर एक पर आते ही सारा वातावरण राम मय हो गया।",
        "description": "लखनऊ का चारबाग स्टेशन जय श्री राम के जयघोष से गूंज उठा। आस्था स्पेशल ट्रेन के दोपहर करीब 12.10 बजे चारबाग स्टेशन के प्लेटफार्म नंबर एक पर आते ही सारा वातावरण राम मय हो गया। लखनऊ पहुंचने पर इस पल को यादगार बनाने के लिए श्रद्धालुओं ने सेल्फी भी खूब ली। इससे पहले सुबह करीब चार बजे हरिद्वार से आस्था स्पेशल लखनऊ होकर रवाना हुई।"
    }
]