[
    {
        "id": "23709558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-is-expressing-its-sadness-of-defeat-by-playing-with-hindu-faith-cm-yogi-said-on-mallikarjun-kharge-statement-on-ram-and-shiva-23709558.html",
        "title": "'हार की खिसिआहट को हिंदू आस्था से खिलवाड़ करके व्यक्त कर रही कांग्रेस', राम और शिव पर खरगे के बयान पर बोले सीएम योगी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे द्वारा भगवान राम और शिव पर दिए गए वक्तव्य पर नाराजगी जताई है। उन्होंने कहा कि कांग्रेस लोकसभा चुनाव में बुरी तरह पराजित हो रही है और हार की इसी खिसियाहट को वह बहुसंख्यक हिंदू समाज की आस्था को अपमानित कर, उसके साथ खिलवाड़ कर व्यक्त कर रही है।",
        "description": "सीएम योगी ने मल्लिकार्जुन खरगे द्वारा भगवान राम और शिव पर दिए गए बयान पर नाराजगी जताई है। उन्होंने कहा कि कांग्रेस लोकसभा चुनाव में बुरी तरह पराजित हो रही है और हार की इसी खिसियाहट को वह बहुसंख्यक हिंदू समाज की आस्था को अपमानित कर उसके साथ खिलवाड़ कर व्यक्त कर रही है। सीएम योगी ने ये बातें अपने सरकारी आवास पर मीडिया से बातचीत में कहीं।"
    },
    {
        "id": "23709338",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-rahul-gandhi-and-akhilesh-yadav-rally-in-lucknow-due-to-lok-sabha-election-23709338.html",
        "title": "UP Lok Sabha Election: लखनऊ में चढ़ रहा राजनीतिक पारा, ये दिग्‍गज अपने पक्ष में मतदान के लिए साधेंगे निशाना",
        "body": " निशांत यादव, जागरण लखनऊ। भाजपा, बसपा के बाद सपा के लखनऊ और मोहनलालगंज सीट के प्रत्याशियों के नामांकन के बाद अब राजनीतिक पारा तेज होने लगा है। भाजपा के कई दिग्गज नेता जहां अगले कुछ दिनों में लखनऊ में जुटेंगे। वहीं, आइएनडीआइए के लिए सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस नेता राहुल गांधी 12 मई को एक बड़ी जनसभा कर सकते हैं।",
        "description": "वर्ष 2017 के विधानसभा चुनाव के बाद यह पहला मौका होगा जब अखिलेश यादव और राहुल गांधी एक साथ लखनऊ में मंच साझा करेंगे। सपा की महानगर इकाई ने 14 से 18 मई के बीच अखिलेश और राहुल के साथ आप नेता संजय सिंह ने एक संयुक्त रोड शो की मांग की है। अखिलेश यादव और राहुल गांधी की संयुक्त जनसभा करने की सूचना मिलते ही सक्रिय हो गई।"
    },
    {
        "id": "23709321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-fifth-phase-105-nominations-23709321.html",
        "title": "पांचवें चरण के लिए अब तक 105 नामांकन, छठवें चरण के लिए 23 और उम्मीदवारों ने पर्चा दाखिल किया",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रदेश में लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए बुधवार को 51 प्रत्याशियों तथा छठवें चरण की इतनी ही सीटों के लिए 23 उम्मीदवारों ने नामांकन किया है। इन्हें मिलाकर पांचवें चरण के लिए अब तक कुल 105 तथा छठवें चरण में 33 प्रत्याशी नामांकन कर चुके हैं।",
        "description": "पांचवें चरण के लिए शुक्रवार यानी तीन मई नामांकन का आखिरी दिन है। चार मई को नामांकन पत्रों की जांच होगी जबकि छह मई को नाम वापसी की आखिरी तारीख है। प्रदेश में लोकसभा चुनाव के पांचवें चरण की 14 सीटों के लिए बुधवार को 51 प्रत्याशियों तथा छठवें चरण की इतनी ही सीटों के लिए 23 उम्मीदवारों ने नामांकन किया है। \n\n"
    },
    {
        "id": "23709312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-after-end-of-fourth-phase-bjp-will-focus-on-up-visits-of-senior-party-leaders-will-intensify-23709312.html",
        "title": "Lok Sabha Election 2024: चौथे चरण की समाप्ति के बाद यूपी पर फोकस करेगी भाजपा, तेज होंगे पार्टी के दिग्गज नेताओं के दौरे",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव के बढ़ते चरणों के साथ भाजपा उत्तर प्रदेश में प्रचार में और ताकत झोंकेगी। 13 मई को चौथे चरण का मतदान समाप्त होने के साथ देश के कई राज्यों में लोकसभा चुनाव निपट चुका होगा। ऐसे में पार्टी का फोकस सर्वाधिक 80 लोकसभा सीटों वाले उप्र पर और बढ़ जाएगा।",
        "description": "पीएम नरेंद्र मोदी सहित पार्टी के दिग्गज नेताओं के यूपी के चुनावी दौरे और तेज हो जाएंगे। तमिलनाडु में पहले तो राजस्थान में दूसरे चरण में लोकसभा चुनाव निपट चुका है। असम गुजरात कनार्टक व छत्तीसगढ़ में तीसरे चरण में लोकसभा चुनाव संपन्न हो जाएगा। मध्य प्रदेश आंध्र प्रदेश व तेलंगाना में चौथे चरण में लोकसभा चुनाव समाप्त हो जाएगा।"
    },
    {
        "id": "23709302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-announced-six-more-candidates-for-lok-sabha-elections-in-uttar-pradesh-23709302.html",
        "title": "Lok Sabha Election 2024: बसपा के छह और प्रत्याशी घोषित, लखनऊ पूर्वी विधानसभा उपचुनाव में भी उतारा उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने गुरुवार को छह और प्रत्याशी घोषित किए। गोंडा, कैसरगंज और बाराबंकी का प्रत्याशी तय करने के साथ ही पार्टी ने जहां संतकबीरनगर व आजमगढ़ से दूसरी बार वहीं डुमरियागंज का भी उम्मीद्वार बदल दिया है। अब संतकबीरनगर से नदीम अशरफ, डुमरियागंज से मोहम्मद नदीम मिर्जा और आजमगढ़ से मशहूद अहमद चुनाव लड़ेंगे।",
        "description": "Lok Sabha Election 2024 बहुजन समाज पार्टी ने उत्तर प्रदेश में लोकसभा चुनाव के लिए छह और उम्मीदवारों की घोषणा की है। बसपा ने गोंडा लोकसभा सीट से सौरभ मिश्रा और डुमरियागंज सीट से मोहम्मद नदीम मिश्रा को अपना उम्मीदवार घोषित किया है। कैसरगंज लोकसभा सीट से नरेंद्र पांडे बसपा के उम्मीदवार होंगे जबकि संत कबीर नगर से नदीम अशरफ चुनाव लड़ेंगे। "
    },
    {
        "id": "23709221",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-change-chances-of-rain-after-dust-storm-in-gorakhpur-agra-23709221.html",
        "title": "UP Weather Today: गोरखपुर-आगरा में धूल भरी आंधी के बाद बारिश के आसार, जानिए कैसा रहेगा आज यूपी के मौसम का मिजाज",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू हो गया है। इससे लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update मई का महीना शुरू हो गया है। वहीं गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23709199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lessons-about-going-to-heaven-in-an-illegal-madrasa-when-raid-was-carried-out-there-was-chaos-everyone-was-surprised-to-hear-what-came-out-of-children-mouth-23709199.html",
        "title": "अवैध मदरसे में जन्नत जाने का पाठ… पड़ा छापा तो मच गई अफरा तफरी, बच्चों की बात सुन हर कोई रह गया हैरान",
        "body": "जागरण टीम, लखनऊ। आधुनिक शिक्षा देने के नाम संचालित अवैध मदरसे में दीनी शिक्षा देकर उन्हें जन्नत जाने का पाठ पढ़ाया जा रहा था। शिकायत पर बुधवार को यहां से 24 बच्चों को उत्तर प्रदेश बाल अधिकार संरक्षण आयोग की टीम ने रेस्क्यू किया। ",
        "description": "अवैध मदरसे में दीनी शिक्षा देकर उन्हें जन्नत जाने का पाठ पढ़ाया जा रहा था। शिकायत पर बुधवार को यहां से 24 बच्चों को उत्तर प्रदेश बाल अधिकार संरक्षण आयोग की टीम ने रेस्क्यू किया। 21 बच्चे बिहार के दरभंगा के हैं और तीन बच्चे मदरसा संचालक के थे। उन्हें सुपुर्द कर दिया गया और 21 बच्चों को बाल कल्याण परिषद के समक्ष पेश किया गया।"
    },
    {
        "id": "23709192",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-expert-in-climbing-high-walls-like-a-lizard-up-police-arrested-strange-dacoit-of-area-23709192.html",
        "title": "ऊंची दीवारों पर छिपकली की तरह चढ़ने में एक्सपर्ट, यूपी पुलिस ने गिरफ्तार किए इलाके के अजीबोगरीब डकैत",
        "body": "जागरण संवाददाता, लखनऊ। गुडंबा इलाके के एक घर में 24 तारीख की रात बदमाशों ने 14 फीट ऊंची दीवार फांदकर डकैती डाली। घटना में पांच लोग शामिल थे, जिन्हें गुडंबा पुलिस ने डकैती की धारा बढ़ाते हुए गिरफ्तार कर जेल भेज दिया। साथ ही माल भी बरामद किया है। डीसीपी उत्तरी अभिजीत आर शंकर ने बुधवार को डकैती का राजफाश किया।",
        "description": "गुडंबा इलाके के एक घर में 24 तारीख की रात बदमाशों ने 14 फीट ऊंची दीवार फांदकर डकैती डाली। घटना में पांच लोग शामिल थे जिन्हें गुडंबा पुलिस ने डकैती की धारा बढ़ाते हुए गिरफ्तार कर जेल भेज दिया। साथ ही माल भी बरामद किया है। डीसीपी उत्तरी अभिजीत आर शंकर ने बुधवार को डकैती का राजफाश किया। पढ़िए पूरा मामला-"
    },
    {
        "id": "23709177",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-a-shadow-of-mourning-in-wedding-house-case-of-death-of-father-and-son-after-falling-in-the-chamber-23709177.html",
        "title": "खबर सुनते ही पत्नी के हाथ से छूट गई थाली… शादी वाले घर में छाया मातम- चैंबर में गिरने से पिता-पुत्र की मौत का मामला",
        "body": "जागरण संवाददाता, लखनऊ। करीब 20 फीट गहरे चैंबर में गिरने से पिता-पुत्र की आवाज भी दब कर रह गई। वह बाहर नहीं निकल सकी। घटना की जानकारी पर पहुंचे सोबरन के बेटे विनय और पत्नी शीला देवी ने विभाग पर लापरवाही का आरोप लगाते हुए कार्रवाई की मांग की है।",
        "description": "करीब 20 फीट गहरे चैंबर में गिरने से पिता-पुत्र की आवाज भी दब कर रह गई। वह बाहर नहीं निकल सकी। घटना की जानकारी पर पहुंचे सोबरन के बेटे विनय और पत्नी शीला देवी ने विभाग पर लापरवाही का आरोप लगाते हुए कार्रवाई की मांग की है। विनय ने बताया कि पिता और भाई की एक साथ मौत से पूरे परिवार पर दुखों का पहाड़ टूट पड़ा है।"
    },
    {
        "id": "23709150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tempo-fell-into-twenty-feet-deep-drain-in-lucknow-passengers-injured-up-news-in-hindi-23709150.html",
        "title": "लखनऊ में बीस फीट गहरे नाले में गिरा अनियंत्रित टेंपो, सवारियां घायल; पहिए के नीचे ईंट आने से बिगड़ा था संतुलन",
        "body": "जागरण संवाददाता, लखनऊ। गुडंबा के जगरानी अस्पताल के पास बुधवार दोपहर सवारियों से खचाखच भरा टेंपो बीस फीट गहरे नाले में जा गिरा। सवारियां चीख-पुकार मचाने लगीं। पुलिस ने राहगीरों की मदद से सभी को बाहर निकाला और अस्पताल पहुंचाया। किसी के सिर तो किसी की अंगुलियों और हाथों में चोट आई थी।",
        "description": "गुडंबा के जगरानी अस्पताल के पास बुधवार दोपहर सवारियों से खचाखच भरा टेंपो बीस फीट गहरे नाले में जा गिरा। सवारियां चीख-पुकार मचाने लगीं। पुलिस ने राहगीरों की मदद से सभी को बाहर निकाला और अस्पताल पहुंचाया। किसी के सिर तो किसी की अंगुलियों और हाथों में चोट आई थी। पुलिस के मुताबिक टेंपो चालक सवारियां लेकर मुंशी पुलिया जा रहा था।"
    }
]