[
    {
        "id": "23640684",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flights-cancelled-and-trains-delayed-due-to-dense-fog-in-up-23640684.html",
        "title": "यूपी में कोहरे से प्रभावित हुई विमान सेवाएं, वाराणसी, लखनऊ समेत में चार फ्लाइट्स न‍िरस्‍त; ये ट्रेनें भी हुई लेट",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण सोमवार को वाराणसी से आने वाला विमान निरस्त हो गया। इसके अलावा कई विमान भी देर से आए।",
        "description": "उत्तर प्रदेश में कोहरे का प्रकोप जारी है। कोहरे के चलते एक ओर जहां लोगों का सड़कों पर भी चलना मुश्किल हो गया है तो वहीं दूसरी ओर ट्रेन व विमान से यात्रा करने वालों को भी घंटों लेटलतीफी का सामना करना पड़ रहा है। कोहरे के कारण विमान सेवाएं भी प्रभावित हो रही। सोमवार को वाराणसी से आने वाला विमान निरस्त हो गया।"
    },
    {
        "id": "23640432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-transfer-in-up-list-of-56-pps-transfer-also-23640432.html",
        "title": "UP IPS Transfer List: यूपी में फिर चली योगी सरकार की तबादला एक्सप्रेस, 8 आईपीएस अफसरों सहित 56 पीपीएस के ट्रांसफर, देखें लिस्ट",
        "body": "राब्यू, लखनऊ। शासन ने रविवार को आठ आइपीएस व 56 पीपीएस अफसरों के तबादले किए हैं, जबकि अपराध अनुसंधान विभाग मुख्यालय लखनऊ में अपर पुलिस अधीक्षक के पद पर तैनात निवेश कटियार का तबादला निरस्त किया गया है। इन्हें अपर पुलिस अधीक्षक, अपराध के पद पर गोरखपुर में तैनात किया गया था। वहीं नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए स्थानों पर तैनाती की गई है।",
        "description": "IPS Transfer In UP शासन ने एक बार फिर से आइपीएस के तबादले किए हैं। इस बार आठ आइपीएस और 56 पीपीएस के तबादले हुए हैं। बुलंदशहर में तैनात आइपीएस अधिकारी अनुकृति शर्मा को सहायक पुलिस अधीक्षक बुलंदशहर से अपर पुलिस अधीक्षक संभल भेजा गया है। नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए स्थानों पर तैनाती की गई है।"
    },
    {
        "id": "23640417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-budget-session-before-2024-lok-sabha-elections-bjp-and-samajwadi-party-will-decide-the-strategy-23640417.html",
        "title": "Budget Session UP: 2024 लोकसभा चुनाव से पहले यूपी का बजट सत्र, रणनीति तय करेंगे सत्ता पक्ष और विपक्ष",
        "body": "राज्य ब्यूरो, लखनऊ।  विधानमंडल के बजट सत्र के दौरान विपक्ष जहां सदन में सरकार को घेरने की कोशिश करेगा, वहीं सत्ता पक्ष भी विपक्ष के हमलों से निपटने के लिए कमर कसेगा। दो फरवरी से शुरू होने वाले बजट सत्र से पहले भाजपा विधानमंडल दल की बैठक पहली फरवरी को होगी। पहली बैठक में बजट सत्र के दौरान विपक्ष के हमलों से निपटने के तौर-तरीकों पर चर्चा होगी।",
        "description": "Budget Session UP दो फरवरी से शुरू होने वाले बजट सत्र से पहले भाजपा विधानमंडल दल की बैठक पहली फरवरी को होगी। पहली बैठक में बजट सत्र के दौरान विपक्ष के हमलों से निपटने के तौर-तरीकों पर चर्चा होगी। वहीं समाजवादी पार्टी विधानमंडल दल की बैठक दो फरवरी को होगी जिसमें सदन में सरकार को घेरने की रणनीति पर विचार-विमर्श होगा। "
    },
    {
        "id": "23640188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-the-next-dgp-of-uttar-pradesh-apart-from-ips-anand-kumar-and-prashant-kumar-these-faces-are-in-race-23640188.html",
        "title": "UP DGP : उत्तर प्रदेश का अगला डीजीपी कौन? IPS आनंद कुमार और प्रशांत कुमार के अलावा ये चेहरे दौड़ में शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। इस बार भी प्रदेश को कार्यवाहक पुलिस महानिदेशक (डीजीपी) के मिलने की संभावना है। डीजीपी विजय कुमार 31 जनवरी को सेवानिवृत्त हो रहे हैं, लेकिन अभी तक स्थायी डीजीपी की नियुक्ति की प्रक्रिया शुरू नहीं की गई है। ",
        "description": "डीजीपी विजय कुमार 31 जनवरी को सेवानिवृत्त हो रहे हैं लेकिन अभी तक स्थायी डीजीपी की नियुक्ति की प्रक्रिया शुरू नहीं की गई है। इसके चलते संभावना जताई जा रही है कि एक बार फिर से प्रदेश को कार्यवाहक डीजीपी ही मिलेगा। नए डीजीपी की दौड़ में 1988 बैच के आईपीएस आनंद कुमार और 1990 बैच के आईपीएस प्रशांत कुमार के अलावा कई चेहरे शामिल हैं।"
    },
    {
        "id": "23640385",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-imd-alert-for-fog-in-up-many-cites-coldwave-still-23640385.html",
        "title": "UP Weather News: यूपी में बर्फीली हवाओं ने बढ़ाई ठिठुरन, कैसा रहेगा उत्तर प्रदेश में आज का मौसम, पढ़िए IMD का लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। जनवरी के अंतिम दो दिन भी ठंडे रहेंगे। अगले दो दिन तक तापमान में मामूली बदलाव होगा, लेकिन इससे ठंड से बहुत राहत नहीं मिलने वाली है। रविवार को जिले के न्यूनतम और अधिकतम तापमान में गिरावट से दिन में लोगों को गलन महसूस हुई। कुछ समय के लिए धूप निकली, लेकिन वह भी बेअसर रही।",
        "description": "UP Weather News Today मौसम विभाग ने सुबह के समय कोहरा रहने और दोपहर में धूप निकलने का आसार जताया है। यूपी के कुछ जिलों में सूरज निकलने की उम्मीद हैं लेकिन बादलों की वजह से ठंडी हवा चलेंगी। ये संभावना व्यक्त की जा रही है। वहीं न्यूनतम तापमान में अब वृद्धि होने की संभावनाएं भी हैं। जिससे लोगों को गलन से राहत मिलेगी।"
    },
    {
        "id": "23640373",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gyanvapi-case-mosque-party-will-strengthen-its-claim-through-places-of-worship-act-23640373.html",
        "title": "Gyanvapi Case: तहखाने में छुपे हैं ज्ञानवापी के मंदिर होने के अहम साक्ष्य, प्लेसेज ऑफ वर्शिप एक्ट के जरिये दावा मजबूत करेगा मस्जिद पक्ष",
        "body": "देवेन्द्र नाथ सिंह, वाराणसी। ज्ञानवापी में भारतीय पुरातत्व सर्वेक्षण (एएसआइ) सर्वे जरूर हुआ, पर कई हिस्से ऐसे हैं जिनकी जांच नहीं हो सकी है। इनमें इमारत के शिखर के नीचे तहखाने का हिस्सा भी शामिल है। इनकी जांच की जाए तो कई ऐसे साक्ष्य सामने आएंगे जो यह सिद्ध करने में सहायक होंगे कि ज्ञानवापी मंदिर है। यह दावा है मां शृंगार गौरी मुकदमे में मंदिर पक्ष के अधिवक्ता विष्णु शंकर जैन का।",
        "description": "मस्जिद पक्ष ज्ञानवापी पर अपना दावा प्लेसेज आफ वर्शिप एक्ट 1991 के जरिये मजबूत करेगा। अंजुमन इंतेजामिया मसाजिद के संयुक्त सचिव एसएम यासीन का कहना है कि मुसलमान देश की आजादी के काफी पहले से ज्ञानवापी में नमाज पढ़ते आ रहे हैं। जौनपुर के रईस मुसलमान शेख मोहद्दीस ने ज्ञानवापी में मस्जिद को 804-42 हिजरी (वर्तमान में 1445 हिजरी चल रही है) के बीच बनवाया था। "
    },
    {
        "id": "23640298",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfers-of-eight-ips-and-56-pps-officer-in-up-23640298.html",
        "title": "IPS & PPS Transfer: आठ IPS व 56 PPS के हुए तबादले, एक पीपीएस का तबादला किया निरस्त",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने रविवार को आठ आईपीएस व 56 पीपीएस अफसरों के तबादले किए हैं, जबकि अपराध अनुसंधान विभाग मुख्यालय लखनऊ में अपर पुलिस अधीक्षक के पद पर तैनात निवेश कटियार का तबादला निरस्त किया गया है। इन्हें अपर पुलिस अधीक्षक, अपराध के पद पर गोरखपुर में तैनात किया गया था। वहीं नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए स्थानों पर तैनाती की गई है।",
        "description": "रविवार को शासन ने आठ आईपीएस व 56 पीपीएस अफसरों के तबादले कर दिए हैं जबकि अपराध अनुसंधान विभाग मुख्यालय लखनऊ में अपर पुलिस अधीक्षक के पद पर तैनात निवेश कटियार का तबादला निरस्त किया गया है। इन्हें अपर पुलिस अधीक्षक अपराध के पद पर गोरखपुर में तैनात किया गया था। वहीं नौ पीपीएस के पूर्व में किए गए तबादलों को निरस्त कर उनकी नए जगह तैनाती की गई है।"
    },
    {
        "id": "23640343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nitish-kumar-cm-yogi-reacted-on-nitish-becoming-chief-minister-again-said-i-have-full-confidence-that-23640343.html",
        "title": "NITISH KUMAR : नीतीश के दोबारा मुख्यमंत्री बनने पर सीएम योगी ने दी प्रतिक्रिया, कहा- पूर्ण विश्वास है कि…",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बिहार में नीतीश कुमार के नेतृत्व में एनडीए की सरकार बनने पर शुभकामनाएं दी हैं। सीएम योगी ने रविवार को अपने एक्स अकाउंट पर लिखा कि नीतीश कुमार को बिहार राज्य के मुख्यमंत्री और सम्राट चौधरी एवं विजय सिन्हा को उप मुख्यमंत्री पद की शपथ लेने पर हार्दिक बधाई। पूर्ण विश्वास है कि बिहार में बनी डबल इंजन की सरकार प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में राज्य में सेवा, सुशासन और विकास के उत्कृष्ट मानक स्थापित करेगी।",
        "description": "सीएम योगी ने रविवार को अपने एक्स अकाउंट पर लिखा कि नीतीश कुमार को बिहार राज्य के मुख्यमंत्री और सम्राट चौधरी एवं विजय सिन्हा को उप मुख्यमंत्री पद की शपथ लेने पर हार्दिक बधाई। पूर्ण विश्वास है कि बिहार में बनी डबल इंजन की सरकार प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में राज्य में सेवा सुशासन और विकास के उत्कृष्ट मानक स्थापित करेगी।"
    },
    {
        "id": "23640137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-double-engine-government-becomes-charioteer-of-providing-tap-water-to-more-than-297k-houses-of-ramnagari-23640137.html",
        "title": "रामनगरी के 2.97 लाख से अधिक घरों तक नल से जल पहुंचाने की सारथी बनी डबल इंजन सरकार, 5500+ महिलाओं को एफटीके प्रशिक्षण",
        "body": "डिजिटल डेस्क, लखनऊ। प्रधानमंत्री नरेंद्र मोदी के मार्गदर्शन में यूपी के हर घर तक नल से जल पहुंचाने में योगी सरकार शीर्ष पर है। सूबे के सभी जनपदों में इस दिशा में तेजी से काम भी किया जा रहा है। रामनगरी में भी योगी सरकार दो लाख 97 हजार से अधिक घरों में नल से जल पहुंचाने की सारथी बनी। ",
        "description": "रामनगरी में भी योगी सरकार दो लाख 97 हजार से अधिक घरों में नल से जल पहुंचाने की सारथी बनी। स्वच्छ पानी से काफी हद तक बीमारियों पर अंकुश लगाया जा सकता है इसी सोच पर कार्य करते हुए यहां 2203 करोड़ रुपये के प्रोजेक्ट स्वीकृत हो चुके हैं इनमें से 1793 करोड़ रुपये खर्च कर अयोध्या के घर-घर तक योगी सरकार स्वच्छ जल भी मुहैया करा रही है।"
    },
    {
        "id": "23640114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-big-statement-after-nitish-kumar-resignation-said-bjp-has-included-a-future-prime-minister-with-itself-23640114.html",
        "title": "Nitish कुमार के इस्तीफे के बाद अखिलेश का बड़ा बयान, बोले- भाजपा ने एक भावी प्रधानमंत्री को अपने साथ मिलाकर...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bihar Politics : नीतीश कुमार ने आखिरकार सीएम पद से इस्तीफा दे दिया। बता दें कि बिहार में आज महागठबंधन सरकार टूट गई है। मुख्यमंत्री नीतीश कुमार ने राज्यपाल को इस्तीफा सौंप दिया है।",
        "description": "Nitish Kumar Cabinet  नीतीश के इस्तीफे बाद यूपी के पूर्व सीएम अखिलेश यादव ने भी ट्वीट किया है। अखिलेश ने कहा कि ये भाजपा का लोकसभा चुनाव हारने की हताशा का नतीजा है… जिसने साज़िश करके एक भावी प्रधानमंत्री को अपने साथ मिलाकर मुख्यमंत्री के पद तक ही सीमित कर दिया। अखिलेश ने बिना नीतीश का नाम लिए भाजपा पर निशाना साधा है।"
    }
]