[
    {
        "id": "23640042",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-nitish-kumar-resigned-from-the-post-of-cm-akhilesh-yadav-said-this-big-thing-said-in-his-lifetime-23640042.html",
        "title": "नीतीश कुमार ने दिया CM पद से इस्तीफा तो अखिलेश यादव ने कही यह बड़ी बात, बोले- अपने जीवनकाल में...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bihar Politics : नीतीश कुमार ने आखिरकार सीएम पद से इस्तीफा दे दिया। बता दें कि  बिहार में आज महागठबंधन सरकार टूट गई है। मुख्यमंत्री नीतीश कुमार ने राज्यपाल को इस्तीफा सौंप दिया है। नीतीश कुमार ने कहा कि महागठबंधन के साथ रहना अब मुश्किल हो गया था। वहीं पीएम मोदी ने भी नीतीश कुमार को फोन करके बधाई दी है।",
        "description": "Bihar Politics Live Update  वहीं नीतीश कुमार के इस्तीफा देने के बाद आरजेडी (RJD) भी लगातार बैठक बुला रही है। सूत्रों के हवाले से यह भी खबर आ रही है कि आरजेडी सरकार बचाने के लिए जीतन राम मांझी को बड़ा ऑफर दे सकती है। हालांकि अभी आधिकारिक तौर जानकारी का आना बाकी है। फिलहाल बिहार में हुए उलटफेर के बाद सियासी समीकरण बदल गए हैं। "
    },
    {
        "id": "23639953",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-and-sonia-gandhi-are-responsible-for-the-political-turmoil-in-bihar-op-rajbhar-told-the-reason-for-nitish-kumar-resignation-23639953.html",
        "title": "ओपी राजभर ने बताया नीतीश के इस्तीफे का कारण, बोले- 'अखिलेश और सोनिया गांधी हैं बिहार सियासी उठापटक के जिम्मेदार...'",
        "body": "डिजिटल डेस्क, लखनऊ। आगामी लोकसभा चुनाव से पहले नीतीश कुमार ने बिहार की सियासत में बड़ा उलटफेर किया है। रविवार को उन्होंने अपने पद से इस्तीफा दे दिया है। राज्यपाल से मुलाकात कर उन्होंने महागठंधन के मुख्यमंत्री के पद से इस्तीफा दिया।",
        "description": "Nitish Kumar Resign आगामी लोकसभा चुनाव से पहले नीतीश कुमार ने बिहार की सियासत में बड़ा उलटफेर किया है। रविवार को उन्होंने अपने पद से इस्तीफा दे दिया है। राज्यपाल से मुलाकात कर उन्होंने महागठंधन के मुख्यमंत्री के पद से इस्तीफा दिया। कयास लगाए जा रहे हैं शाम तक वह एनडीए गठबंधन में शामिल होकर बिहार के मुख्यमंत्री पद की शपथ ले सकते हैं और नई सरकार का गठन करेंगे। "
    },
    {
        "id": "23639922",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-a-big-reshuffle-on-sp-congress-seat-sharing-party-will-stake-claim-on-these-seats-including-unnao-amroha-23639922.html",
        "title": "सपा-कांग्रेस सीट बंटवारे पर होगा बड़ा फेरबदल!, उन्नाव-अमरोहा समेत इन सीटों पर पार्टी ठोकेगी दावेदारी; इन्हे मिलेगा टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए में सपा-कांग्रेस के बीच सीटों के बंटवारे की शुरुआती तस्वीर भले ही साफ हो गई है पर अभी कुछ सीटों पर समीकरण 'पाला' भी बदलेंगे। दोनों पार्टियों के उम्मीदवारों के चेहरे भी इसमें अहम किरदार निभाएंगे।",
        "description": "UP Politics विपक्षी गठबंधन आइएनडीआइए में सपा-कांग्रेस के बीच सीटों के बंटवारे की शुरुआती तस्वीर भले ही साफ हो गई है पर अभी कुछ सीटों पर समीकरण पाला भी बदलेंगे। दोनों पार्टियों के उम्मीदवारों के चेहरे भी इसमें अहम किरदार निभाएंगे। कांग्रेस अपनी तैयारी व पूर्व प्रदर्शन के आधार पर खीरी व अमरोहा समेत कुछ अन्य सीटों पर दावेदारी ठोकेगी।"
    },
    {
        "id": "23639916",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-reaction-on-nitish-kumar-resignation-of-bihar-cm-23639916.html",
        "title": "Nitish Kumar: नीतीश कुमार के इस्तीफे पर UP के डिप्टी CM का रिएक्शन, 'यूपी की 80, बिहार में 40...तीसरी बार मोदी सरकार'",
        "body": "डिजिटल डेस्क, लखनऊ। Nitish Kumar Resign: आगामी लोकसभा चुनाव की तैयारियों के सरगर्मी के बीच बिहार के मुख्यमंत्री नीतीश कुमार ने अपने पद से इस्तीफा दे दिया है। मुख्यमंत्री पद से इस्तीफा देने के साथ ही वह अपने पुराने राजनीतिक गठबंधन से भी अलग हो गए हैं। नीतीश कुमार के इस फैसले से बिहार के सियासी गलियारे में हलचल मच गई। वहीं यह भी कयास लगाए जा रहे हैं कि वह अब एनडीए में जाकर सरकार बना लेंगे! ",
        "description": "Deputy CM Keshav Prasad reaction on Nitish Kumar Resign नीतीश कुमार ने 28 जनवरी (आज) को राज्यपाल से मुलाकात कर महागठबंधन सरकार से अपना इस्तीफा दे दिया है। नीतीश के इस फैसले पर बारी-बारी से सभी राजनीतिक पार्टियों के नेताओं की प्रतिक्रिया आनी शुरू हो गई है। नीतीश कुमार के मुख्यमंत्री पद से इस्तीफा देने पर उत्तर प्रदेश के उप मुख्यमंत्री केशव प्रसाद मौर्य ने भी अपनी प्रतिक्रिया दी है। "
    },
    {
        "id": "23639543",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-or-congress-which-party-candidate-will-field-indi-alliance-in-front-of-pm-modi-in-lok-sabha-elections-akhilesh-gave-a-hint-23639543.html",
        "title": "लोकसभा चुनाव में… पीएम मोदी के सामने किस दल का प्रत्याशी उतारेगा विपक्षी गठबंधन, हो गया तय; अखिलेश ने दिया संकेत",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईएनडीआईए को बिहार व पश्चिम बंगाल में झटका लगने के बाद उत्तर प्रदेश से राहत देने वाली खबर आई है। समाजवादी पार्टी ने लोकसभा चुनाव में रालोद के साथ सात सीटों पर समझौता करने के बाद अब कांग्रेस के साथ 11 सीटों पर गठबंधन कर लिया है। ",
        "description": "सपा व कांग्रेस के बीच जिन सीटों पर समझौता हुआ है उनमें प्रधानमंत्री का संसदीय क्षेत्र वाराणसी भी है। इसके अलावा रायबरेली अमेठी सहारनपुर फतेहपुर सीकरी धौरहरा उन्नाव कानपुर संतकबीर नगर व कुशीनगर हैं। सवा लाख से अधिक मत पाने वाली कांग्रेस की सीटों में लखनऊ व बाराबंकी भी है। हालांकि यह दोनों सीटें सपा अपने पास रखेगी इनके स्थान पर कोई दूसरी सीट दी जा सकती है।"
    },
    {
        "id": "23639896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-parul-chaudhary-who-was-made-dsp-by-yogi-and-made-headlines-in-asian-games-23639896.html",
        "title": "कौन हैं पारुल चौधरी? जिसे CM योगी ने बनाया DSP, एशियन गेम्स में बटोरी थी सुर्खियां",
        "body": "डिजिटल डेस्क, लखनऊ। Indian athlete Parul Chaudhary: उत्तर प्रदेश सरकार खेल प्रतिभाओं पर विशेष ध्यान दे रही है और प्रदेश भर में इसका सम्मान हो रहा है। सरकार खिलाड़ियों का उत्साह बढ़ाने के लिए नकद पुरस्कार व सरकारी नौकरी देने जैसे प्रोत्साहन दे रही है। योगी सरकार के इन्हीं प्रयास की देन है कि मेरठ जिले की पारुल चौधरी का बचपन का सपना आखिरकार पूरा हो गया। ",
        "description": "Indian athlete Parul Chaudhary प्रदेश सरकार ने 19वें एशियाई खेल-2022 में स्वर्ण पदक विजेता खिलाड़ी पारुल चौधरी को 4.50 करोड़ रुपये की प्रोत्साहन राशि के साथ ही पुलिस उपाधीक्षक (डीएसपी) के पद पर नियुक्ति का पत्र सौंपा। पारुल चौधरी का कहना है कि यूपी में खिलाड़ियों के आगे बढ़ने के बेहतर अवसर हैं। सीएम द्वारा प्रोत्साहन राशि के साथ-साथ डीएसपी के पद पर नियुक्ति पत्र पाकर वह बेहद खुश हैं। "
    },
    {
        "id": "23639874",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nitish-kumar-resign-op-rajbhar-gave-a-big-reaction-on-the-resignation-of-nitish-kumar-said-he-is-for-the-post-of-pm-23639874.html",
        "title": "Nitish Kumar Resign: नीतीश कुमार के इस्तीफे पर ओपी राजभर ने दी बड़ी प्रतिक्रिया, बोले- 'वह तो पीएम पद के लिए...'",
        "body": "डिजिटल डेस्क, नई दिल्ली। बिहार में राजनीतिक उठापटक का दौर जारी है। नीतीश कुमार ने राज्यपाल से मुलाकात कर महागठबंधन सरकार से अपना इस्तीफा दे दिया है। इसके साथ ही नीतीश कुमार के एनडीए गठबंधन में शामिल होने के कयासों पर लगभग विराम लग चुका है। प्रधानमंत्री नरेंद्र मोदी ने खुद नीतीश को फोन कर बधाई दी है।",
        "description": "बिहार में राजनीतिक उठापटक का दौर जारी है। नीतीश कुमार ने राज्यपाल से मुलाकात कर महागठबंधन सरकार से अपना इस्तीफा दे दिया है। इसके साथ ही नीतीश के एनडीए गठबंधन में शामिल होने के कयासों पर लगभग विराम लग चुका है। प्रधानमंत्री नरेंद्र मोदी ने खुद नीतीश को फोन कर बधाई दी है। नीतीश कुमार के इस्तीफे पर सुहेलदेव भारतीय समाज पार्टी प्रमुख ओम प्रकाश राजभर ने अपनी प्रतिक्रिया दी।"
    },
    {
        "id": "23639868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tanker-filled-with-ethanol-overturned-on-lucknow-kanpur-national-highway-23639868.html",
        "title": "लखनऊ-कानपुर राष्ट्रीय राजमार्ग पर एथेनॉल से भरा टैंकर पलटा, सड़क पर झाग ही झाग... रायते की तरह फैल गया केमिकल",
        "body": "जागरण संवाददाता, लखनऊ। सरोजनी नगर के एयरपोर्ट रनवे के सामने लखनऊ-कानपुर राष्ट्रीय राजमार्ग पर सुबह अचानक एथेनाल भरा टैंकर पलट गया। पलटने से टैंकर में भारत एथेनाल काफी मात्रा में सड़क पर फैल गया आसपास के इलाके में अफरा तफरी का माहौल हो गया।",
        "description": "लखनऊ- कानपुर राष्ट्रीय राजमार्ग पर सुबह अचानक एथेनाल भरा टैंकर पलट गया। इससे इलाके में अफरा-तफरी मच गई। घटना की सूचना स्थानीय पुलिस और दमकल कर्मियों को दी गई। घरों में गैस सिलेंडर न जलाने की अपील की गई। मौके पहुंची पुलिस और फायर ब्रिगेड की टीम ने काफी मशक्कत के बाद हाइड्रा से सड़क पर गिरे टैंकर को हटवाया।"
    },
    {
        "id": "23639805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-adopted-unique-strategy-to-win-lok-sabha-election-will-spend-night-in-villages-23639805.html",
        "title": "UP Politics: चुनाव में जीत के लिए भाजपा की अनोखी स्ट्रेटेजी, गांवों में बिताएंगे रात; सीएम योगी भी 24 घंटे करेंगे प्रवास",
        "body": "\n  \n  \n   \n    \n     \n      \n       राज्य ब्यूरो, लखनऊ। केंद्र में लगातार तीसरी बार सरकार बनाने के लिए भाजपा गांव-गांव पहुंचकर पार्टी की जड़ों को मजबूत करेगी। इसके लिए पार्टी ‘गांव चलो अभियान’ संचालित करने जा रही है। अभियान का पहला चरण चार से 11 फरवरी तक चलेगा जबकि दूसरा चरण मार्च में होगा। वहीं नगरीय क्षेत्रों में पार्टी इस समयावधि में बूथ स्तर तक अपनी मौजूदगी दर्ज कराएगी। \n      \n     \n    \n   \n   \n ",
        "description": "UP Politics  पार्टी ‘गांव चलो अभियान’ संचालित करने जा रही है। अभियान के दौरान मुख्यमंत्री योगी आदित्यनाथ प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी वरिष्ठ नेता व कार्यकर्ता किसी न किसी गांव में 24 घंटे प्रवास करेंगे। प्रवास के दौरान वे गांव में चौपाल के माध्यम से गांववासियों से संवाद करेंगे और उन्हें मोदी-योगी सरकारों की उपलब्धियों की जानकारी देंगे ।"
    },
    {
        "id": "23639795",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lucknow-schools-will-open-from-10-am-to-3-pm-till-3-feb-facility-of-online-classes-also-available-23639795.html",
        "title": "UP Schools: अगले महीने तक सुबह 10 से तीन बजे तक खुलेंगे स्कूल, ऑनलाइन क्लास की भी सुविधा; सिर्फ यूनीफॉर्म में आना जरूरी नहीं",
        "body": "जागरण संवाददाता, लखनऊ। मौसम विभाग के पूर्वानुमान को देखते हुए जिले के सभी बोर्ड के स्कूल तीन फरवरी तक सुबह 10 से तीन बजे तक खुलेंगे। जिलाधिकारी सूर्यपाल गंगवार ने शनिवार को इसे लेकर निर्देश जारी किए हैं। नर्सरी से कक्षा 12वीं तक के सभी बोर्ड के सरकारी, निजी स्कूलों में जहां संभव है, वहां विद्यालयों का संचालन आनलाइन भी किया जा सकता है।",
        "description": "Lucknow Schools  ठंड ने जीवन को बुरी तरह प्रभावित किया हुआ है। बच्चों के लिए सुबह में स्कूल जाना मुश्किल हो रहा है। इसे ध्यान में रखते हुए फैसला किया गया है कि तीन फरवरी तक सुबह 10 बजे से तीन बजे तक स्कूल खुलेंगे। कहा गया है कि किसी भी विद्यार्थी को केवल स्कूल यूनीफार्म पहनकर आने के लिए विवश नहीं किया जाएगा। "
    }
]