[
    {
        "id": "23639686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-handed-over-the-command-of-lok-sabha-elections-in-up-to-baijayant-panda-also-handed-over-the-reins-to-these-five-big-faces-of-the-state-23639686.html",
        "title": "भाजपा ने यूपी में बैजयंत पांडा को सौंपी लोकसभा चुनाव की कमान, अमित शाह के माने जाते हैं करीबी; पढ़ें कौन है?",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने लोकसभा चुनाव के लिए अपनी तैयारी को टाप गियर में डालते हुए शनिवार को पार्टी के राष्ट्रीय उपाध्यक्ष बैजयंत पांडा को उत्तर प्रदेश का चुनाव प्रभारी नियुक्त किया है। पार्टी ने उत्तर प्रदेश के पांच और चेहरों को भी लोकसभा चुनाव के लिए अन्य राज्यों की बागडोर सौंपी है जिनमें से तीन राष्ट्रीय पदाधिकारी हैं।",
        "description": "Loksabha Election 2024 भाजपा ने लोकसभा चुनाव के लिए अपनी तैयारी को टाप गियर में डालते हुए शनिवार को पार्टी के राष्ट्रीय उपाध्यक्ष बैजयंत पांडा को उत्तर प्रदेश का चुनाव प्रभारी नियुक्त किया है। पार्टी ने उत्तर प्रदेश के पांच और चेहरों को भी लोकसभा चुनाव के लिए अन्य राज्यों की बागडोर सौंपी है जिनमें से तीन राष्ट्रीय पदाधिकारी हैं।"
    },
    {
        "id": "23639685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nitish-kumar-turned-around-in-bihar-rajbhar-in-up-said-this-big-thing-about-akhilesh-and-congress-kejriwal-also-said-23639685.html",
        "title": "बिहार में नीतीश कुमार का 'मोहभंग'!, UP में राजभर ने अखिलेश और कांग्रेस को लेकर कह दी ये बड़ी बात; बोले केजरीवाल भी...",
        "body": "राज्य ब्यूरो, लखनऊ। सुहेलदेव भारतीय समाज पार्टी के अध्यक्ष ओम प्रकाश राजभर ने शनिवार को समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव पर हमला बोलते हुए कहा कि बिहार के घटनाक्रम से सपा मुखिया घबरा गए हैं।",
        "description": "UP Politics। ओम प्रकाश राजभर ने शनिवार को समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव पर हमला बोलते हुए कहा कि बिहार के घटनाक्रम से सपा मुखिया घबरा गए हैं। राजभर ने कहा कि बेचैनी में ही उन्होंने कांग्रेस के नेताओं से पूछे बिना ही उनको दी जाने वाली सीटों से संबंधित पोस्ट इंटरनेट मीडिया पर डाल दी। विपक्षी गठबंधन आइएनडीआइए का खेल अब पूरा हो चुका है।"
    },
    {
        "id": "23639693",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atiq-ahmed-close-friend-attacked-with-sword-for-not-paying-extortion-money-mafia-money-is-invested-in-accused-business-23639693.html",
        "title": "लखनऊ में अतीक के करीबी ने रंगदारी न देने पर किया तलवार से हमला, आरोपी के कारोबार में लगा है माफिया का पैसा",
        "body": "जागरण संवाददाता, लखनऊ। माफिया अतीक अहमद के करीबी बिल्डर नियाज गाजी व उसके साथियों के खिलाफ कपड़ा व्यवसायी जफरुल ने चौक कोतवाली में जानलेवा हमला, लूट, बलवा समेत अन्य धाराओं में मुकदमा दर्ज कराया है। वहीं, नियाज पक्ष से भी व्यवसायी समेत उनके तीन साथियों के खिलाफ मुकदमा दर्ज किया गया है।",
        "description": "Lucknow News माफिया अतीक अहमद के करीबी बिल्डर नियाज गाजी व उसके साथियों के खिलाफ कपड़ा व्यवसायी जफरुल ने चौक कोतवाली में जानलेवा हमला लूट बलवा समेत अन्य धाराओं में मुकदमा दर्ज कराया है।  25 जनवरी की शाम को चौक में सब्जी मंडी के पास उनको माफिया अतीक के करीब बिल्डर नियाज गाजी उसके भाई गुलफाम साथी सलीम व नायाब ने घेर लिया।"
    },
    {
        "id": "23639655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-written-examination-will-be-held-on-17th-and-18th-february-23639655.html",
        "title": "UP Police Recruitment: सिपाही भर्ती की लिखित परीक्षा 17 व 18 फरवरी को, साढ़े छह हजार केंद्रों पर होगा एग्जाम",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र पुलिस में आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती के लिए लिखित परीक्षा 17 व 18 फरवरी को होगी।",
        "description": "उप्र पुलिस में आरक्षी नागरिक पुलिस के 60244 पदों पर भर्ती के लिए लिखित परीक्षा 17 व 18 फरवरी को होगी। बता दें उप्र पुलिस भर्ती व प्रोन्नति बोर्ड के अधिकारियों के अनुसार उप्र पुलिस में आरक्षी नागरिक पुलिस के पदों पर भर्ती-2023 की लिखित परीक्षा 17 व 18 फरवरी को कराई जाएगी। अभ्यर्थी अपने प्रवेश पत्र भर्ती बोर्ड की वेबसाइट से डाउनलोड कर सकेंगे। "
    },
    {
        "id": "23639544",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-following-the-path-of-hindutva-aam-aadmi-party-in-preparation-for-lok-sabha-elections-called-a-meeting-in-new-delhi-23639544.html",
        "title": "UP Politics : हिंदुत्व की राह पर चलकर… लोकसभा चुनाव की तैयारी में आम आदमी पार्टी, नई दिल्ली में बुलाई बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) हिंदुत्व की राह पर चलकर केजरीवाल के विकास मॉडल को आगे बढ़ाएगी। प्रदेश में लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई गई है। ",
        "description": "आम आदमी पार्टी हिंदुत्व की राह पर चलकर केजरीवाल के विकास मॉडल को आगे बढ़ाएगी। लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई गई है। राष्ट्रीय महासचिव (संगठन) संदीप पाठक सभी जिला प्रांत व प्रकोष्ठों के अध्यक्षों के साथ बैठक करेंगे। उत्तर प्रदेश में पार्टी आगे किस तरह चुनावी अभियान को आगे बढ़ाएगी इस पर मंथन किया जाएगा।"
    },
    {
        "id": "23639654",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-party-will-grow-on-the-path-of-hindutva-with-kejriwal-development-model-meeting-to-be-held-with-up-officials-in-delhi-on-february3-23639654.html",
        "title": "UP News: हिंदुत्व की राह पर केजरीवाल का विकास मॉडल, तीन फरवरी को दिल्ली में यूपी के पदाधिकारियों के साथ होगी बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (AAP) हिंदुत्व की राह पर चलकर केजरीवाल के विकास माडल को आगे बढ़ाएगी। प्रदेश में लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई गई है।",
        "description": "आम आदमी पार्टी (आप) हिंदुत्व की राह पर चलकर केजरीवाल के विकास मॉडल को आगे बढ़ाने के लिए प्रदेश में लोकसभा चुनावों की तैयारियों व संगठन को मजबूत बनाने के लिए तीन फरवरी को नई दिल्ली में बैठक बुलाई है। राष्ट्रीय महासचिव (संगठन) संदीप पाठक सभी जिला प्रांत व प्रकोष्ठों के अध्यक्षों के साथ बैठक करेंगे। उत्तर प्रदेश में पार्टी के चुनावी अभियान को लेकर मंथन किया जाएगा।"
    },
    {
        "id": "23639659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-tourism-hoisted-the-flag-on-the-highest-mountain-of-africa-on-26-january-23639659.html",
        "title": "UP News: उत्तर प्रदेश पर्यटन ने 26 जनवरी को अफ्रीका के सबसे ऊंचे पर्वत पर फहराई पताका, रामलला की प्राण प्रतिष्ठा के दिन हुई थी शुरुआत",
        "body": "जागरण संवाददाता, लखनऊ। रामलला की प्राण प्रतिष्ठा के दिन शुरू हुआ उत्तर प्रदेश पर्यटन विभाग का अभियान गणतंत्र दिवस यानी 26 जनवरी को जाकर पूरा हुआ। यह अभियान प्रदेश समेत पूरे देश के लिए गौरव का विषय है। उत्त​र प्रदेश पर्यटन ने 26 जनवरी को अफ्रीका के सबसे ऊंचे पर्वत माउंट किलिमंजारो पर पताका फहराई। गौरव के यह पल लखनऊ निवासी विरेंद्र सिसोदिया के प्रयासों से मिले। सेना से रिटायर्ड और पर्वतारोही विरेंद्र ने तंजानिया स्थित माउंट किलिमंजारो पर लोगों में पर्यटन और स्वास्थ्य के लिए जागरुकता बढ़ाने के लिए पर्वतारोहण आरंभ किया था।",
        "description": "यूपी के पर्यटन स्थलों को विश्व के कोने-कोने में प्रचारित करने के लिए की गई एक अनोखी पहल की शुरुआत की गई थी। इस अभियान के तहत ही उत्त​र प्रदेश पर्यटन ने 26 जनवरी को अफ्रीका के सबसे ऊंचे पर्वत माउंट किलिमंजारो पर पताका फहराई। पर्यटन मंत्री बोले  हमारा प्रयास उत्तर प्रदेश को विश्व के सबसे अधिक आकर्षित करने वाले पर्यटन स्थल के रूप में विकसित करने का है। "
    },
    {
        "id": "23639658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-increase-its-claim-on-some-more-seats-in-the-alliance-in-uttar-pradesh-23639658.html",
        "title": "UP Politics: कांग्रेस गठबंधन में बढ़ाएगी कुछ और सीटों पर दावेदारी, पूर्व के प्रदर्शन व जातीय समीकरणों का आधार बनाकर कर रही दावा",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईएनडीआईए में कांग्रेस व सपा के बीच उत्तर प्रदेश में सीटों के बंटवारों का आंकड़ा जल्द पूरी तरह से साफ होने की उम्मीद बढ़ गई है।",
        "description": "विपक्षी गठबंधन आइएनडीआइए में कांग्रेस व सपा के बीच उत्तर प्रदेश में सीटों के बंटवारों का आंकड़ा जल्द पूरी तरह से साफ होने की उम्मीद बढ़ गई है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने शनिवार को इंटरनेट मीडिया पर अपने एक्स अकाउंट पर लिखा कि कांग्रेस के साथ 11 मजबूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है। "
    },
    {
        "id": "23639436",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-made-a-big-announcement-the-government-is-going-to-do-this-big-work-in-all-70-districts-of-up-the-youth-have-won-the-lottery-23639436.html",
        "title": "CM योगी ने कर दिया बड़ा ऐलान, यूपी के सभी जिलों में सरकार करने जा रही यह बड़ा काम- युवाओं की निकल गई लॉटरी",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को लखनऊ के इंदिरा गांधी प्रतिष्ठान में आयोजित उत्तर प्रदेश के खिलाड़ियों को पुरस्कार राशि तथा नियुक्ति पत्र वितरण कार्यक्रम में हिस्सा लिया। इस अवसर पर उन्होंने 19वें एशियाई खेल-2022, चतुर्थ पैरा एशियाई खेल-2022 एवं 37वें राष्ट्रीय खेल-2023 में पदक अर्जित करने वाले एवं प्रतिभाग करने वाले उत्तर प्रदेश के 189 उत्कृष्ट खिलाड़ियों को 62 करोड़ रुपए की पुरस्कार राशि वितरित की।",
        "description": "इसके साथ ही 7 पदक विजेता खिलाड़ियों को पुलिस उपाधीक्षक जिला युवा कल्याण अधिकारी एवं यात्री/माल कर अधिकारी के रूप में नियुक्ति पत्र भी प्रदान किया। इस अवसर पर सीएम योगी ने ऐलान किया कि जहां भारत सरकार की ओर से हर जनपद में खेलो इंडिया सेंटर की स्थापना की जा रही है उसी तर्ज पर प्रदेश के हर ब्लॉक में खेलो उत्तर प्रदेश सेंटर की स्थापना करेंगे।"
    },
    {
        "id": "23639431",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-honor-on-republic-day-510-prv-personnel-of-up-112-from-across-the-state-were-honored-dgp-gave-appreciation-letter-to-chiefs-23639431.html",
        "title": "गणतंत्र दिवस पर सम्मान: प्रदेश भर से यूपी-112 के 510 पीआरवी कर्मी हुए सम्मानित, प्रमुखों को डीजीपी ने दिया प्रशंसा पत्र",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी-112 मुख्यालय पर 75 वाँ गणतंत्र दिवस समारोह धूमधाम से मनाया गया। एडीजी-112, श्रीमती नीरा रावत ने ध्वजारोहण कर राष्ट्रीय ध्वज को सलामी दी। इस मौके पर एडीजी ने सराहनीय कार्य करने वाले पुलिसकर्मियों, दूसरों की मदद के लिए 112 को कॉल करने वाले जागरूक नागरिकों को सम्मानित किया। ",
        "description": "यूपी-112 मुख्यालय पर 75 वाँ गणतंत्र दिवस समारोह धूमधाम से मनाया गया। एडीजी-112 श्रीमती नीरा रावत ने ध्वजारोहण कर राष्ट्रीय ध्वज को सलामी दी। इस मौके पर एडीजी ने सराहनीय कार्य करने वाले पुलिसकर्मियों दूसरों की मदद के लिए 112 को कॉल करने वाले जागरूक नागरिकों को सम्मानित किया। गणतंत्र दिवस के मौके पर प्रदेश भर में यूपी-112 द्वारा 547 कर्मियों को सम्मानित किया गया।"
    }
]