[
    {
        "id": "23639387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-b-chandrakala-transfer-of-ias-officer-known-as-lady-singham-of-up-yogi-government-issued-order-23639387.html",
        "title": "B Chandrakala︙यूपी की ‘लेडी सिंघम’ कही जाने वाली आईएएस अधिकारी का तबादला, योगी सरकार ने जारी किया आदेश",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की योगी सरकार ने शनिवार को दो आईएएस अधिकारियों के तबादले का आदेश जारी किया है। इसमें पहला नाम आईएएस अनुराग यादव का है तो वहीं दूसरा नाम आईएएस बी. चंद्रकला का शामिल है। आईएएस अनुराग को उत्तर प्रदेश नियोजन विभाग का सचिव बनाया गया है। वहीं आईएएस बी. चंद्रकला को महिला कल्याण विभाग का सचिव बनाया गया है।",
        "description": "उत्तर प्रदेश की योगी सरकार ने शनिवार को दो आईएएस अधिकारियों के तबादले का आदेश जारी किया है। इसमें पहला नाम आईएएस अनुराग यादव का है तो वहीं दूसरा नाम आईएएस बी. चंद्रकला का शामिल है। आईएएस अनुराग को उत्तर प्रदेश नियोजन विभाग का सचिव बनाया गया है। वहीं आईएएस बी. चंद्रकला को महिला कल्याण विभाग का सचिव बनाया गया है।"
    },
    {
        "id": "23639326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-stf-arrested-two-fraudster-for-cheated-unemployed-people-of-crores-of-rupees-by-pretending-to-be-ias-officer-23639326.html",
        "title": "खुद को IAS अफसर बताकर बेरोजगारों से की करोड़ों की ठगी, STF ने गिरोह के सरगना समेत दो को किया गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। ग्राम विकास कृषि सहकारी समिति लिमिटेड उत्तर प्रदेश के नाम से राजधानी के पॉश इलाके विभूतिखंड में दफ्तर खोलकर बेरोजगारों से करोड़ों की ठगी करने वाले गिरोह के सरगना समेत दो को एसटीएफ ने शुक्रवार को गिरफ्तार किया। गिरोह का सरगना खुद को केंद्र सरकार में तैनात आईएएस बताकर बेरोजगारों को झांसे में लेता था। उनकी सरकारी विभागों में नौकरी लगवाने के नाम पर ठगी करता था।",
        "description": "एसटीएफ के डिप्टी एसपी धर्मेश शाही के मुताबिक गिरफ्तार आरोपितों में गिरोह का सरगना भानु प्रताप है। भआनू यहां गोमतीनगर विस्तार रिश्ता अपार्टमेंट में रहता था। मूल रूप से मऊ जनपद के घोषी इलाके के बुजुर्ग पकड़ी गांव का रहने वाला है। उसका साथी सतेंद्र भदोई जनपद के पटखनी गोपीगंज का है। गिरोह के अन्य जालसाजों की तलाश में दबिश दी जा रही है। "
    },
    {
        "id": "23639321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-caught-two-smugglers-with-fake-notes-23639321.html",
        "title": "ATS ने जाली नोटों के साथ दाे तस्करों को पकड़ा, बांग्लादेश में छापे गए Fake Note की बंगाल के रास्ते हो रही थी सप्लाई",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने बांग्लादेश में छापे गए जाली नोटों के साथ दो तस्करों को गिरफ्तार किया है। गिरोह बांग्लादेश से पश्चिम बंगाल के रास्ते जाली नोटों की सप्लाई विभिन्न राज्यों में कर रहा था। पकड़े गए दोनों तस्कर 97,500 रुपये (500 रुपए की जाली नोट) की भारतीय जाली मुद्रा वाराणसी में सप्लाई करने आए थे।",
        "description": "शनिवार सुबह प्रतापगढ़ निवासी दीपक व चंदन को वाराणसी-आजमगढ़ रोड स्थित एक डिग्री कालेज के पास गिरफ्तार किया गया। दोनों पश्चिम बंगाल के फरक्का से जाली नोट लेकर वाराणसी पहुंचे थे। पूछताछ में सामने आया कि दोनों जाली नोटों की सप्लाई अन्य शहरों में भी करते थे। वाराणसी में जाली नोट किसे दिए जाने थे और पश्चिम बंगाल के किन तस्करों से इन्हें जाली नोट सप्लाई की जा रही थी। \n\n"
    },
    {
        "id": "23639279",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-keshav-prasad-maurya-on-bihar-politics-said-by-the-completion-of-bharat-jodo-nyay-yatra-there-will-be-the-end-of-indi-alliance-23639279.html",
        "title": "'राहुल गांधी की भारत जोड़ो न्याय यात्रा के पूरी होते-होते...', ब‍िहार की राजनीतिक स्थिति पर क्‍या बोले यूपी के ड‍िप्‍टी सीएम केशव मौर्य?",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। बिहार की वर्तमान राजनीतिक स्थिति पर उत्तर प्रदेश के उपमुख्‍यमंत्री केशव प्रसाद मौर्य ने चुटकी लेते हुए कांग्रेस नेता राहुल गांधी पर भी न‍िशाना साधा है। केशव प्रसाद मौर्य ने कहा क‍ि भारत जोड़ो न्याय यात्रा के पूरी होते-होते इंडी गठबंधन का ही ‘द एंड’ हो जाएगा। उन्‍होंने कहा क‍ि कांग्रेस को अब समझ आ रहा होगा क‍ि उनके पास कोई जमीन नहीं बची है।",
        "description": "बिहार की वर्तमान राजनीतिक स्थिति पर उत्तर प्रदेश के उपमुख्‍यमंत्री केशव प्रसाद मौर्य ने चुटकी लेते हुए कांग्रेस नेता राहुल गांधी पर भी न‍िशाना साधा है। केशव प्रसाद मौर्य ने कहा क‍ि भारत जोड़ो न्याय यात्रा के पूरी होते-होते इंडी गठबंधन का ही ‘द एंड’ हो जाएगा। उन्‍होंने कहा क‍ि कांग्रेस को अब समझ आ रहा होगा क‍ि उनके पास कोई जमीन नहीं बची है।"
    },
    {
        "id": "23639222",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-polls-2024-akhilesh-yadav-announced-to-give-11-seats-to-congress-in-uttar-pradesh-23639222.html",
        "title": "Lok Sabha Polls 2024: यूपी में कांग्रेस को क‍ितनी सीटें देगी समाजवादी पार्टी? अखिलेश यादव ने क‍िया बड़ा एलान",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। समाजवादी पार्टी के अध्‍यक्ष अखिलेश यादव ने उत्तर प्रदेश में कांग्रेस को 11 सीट देने का एलान कर द‍िया है। अखि‍लेश ने शन‍िवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा, ''कांग्रेस के साथ 11 मज़बूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है… ये सिलसिला जीत के समीकरण के साथ और भी आगे बढ़ेगा। ‘इंडिया’ की टीम और ‘पीडीए’ की रणनीति इतिहास बदल देगी।",
        "description": "समाजवादी पार्टी के अध्‍यक्ष अखिलेश यादव ने उत्तर प्रदेश में कांग्रेस को 11 सीट देने का एलान कर द‍िया है। अखि‍लेश ने शन‍िवार को सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा कांग्रेस के साथ 11 मज़बूत सीटों से हमारे सौहार्दपूर्ण गठबंधन की अच्छी शुरुआत हो रही है… ये सिलसिला जीत के समीकरण के साथ और भी आगे बढ़ेगा। ‘इंडिया’ की टीम और ‘पीडीए’ की रणनीति इतिहास बदल देगी।"
    },
    {
        "id": "23639224",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hanuman-setu-mandir-in-lucknow-know-about-temple-23639224.html",
        "title": "यूपी में हनुमान जी का ऐसा मंदिर को जहां पत्र भेजकर मांगते हैं मन्नत, बाबा नीब करौरी से जुड़ी है एक कहानी",
        "body": "जागरण संवाददाता, जितेंद्र उपाध्याय, लखनऊ। एक ऐसा हनुमान मंदिर है जहां आप दर्शन करने न जा पाएं तो पत्र भेजकर अपनी मनोकामनाएं पूरी कर सकते हैं। आप यह जानकर कर हैरान तो नहीं हुए, लेकिन यह सच है।",
        "description": "Hanuman Mandir Of Lucknow Latest News In Hindi एक ऐसा हनुमान मंदिर है जहां आप दर्शन करने न जा पाएं तो पत्र भेजकर अपनी मनोकामनाएं पूरी कर सकते हैं। देश विदेश से हर साल आते हैं दो से तीन लाख पत्र। मन्नत पूरी होने पर दर्शन करते हैं श्रद्धालु। 26 जनवरी 1967 को मंदिर बनकर तैयार होने के साथ दर्शन शुरू हो गए।"
    },
    {
        "id": "23639181",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-100-bio-gas-plants-will-soon-be-established-in-up-union-minister-hardeep-singh-puri-said-huge-support-is-being-received-from-up-government-23639181.html",
        "title": "'यूपी में जल्द स्थापित होंगे 100 बायो गैस प्लांट', केंद्रीय मंत्री हरदीप सिंह पुरी ने कहा- यूपी सरकार से मिल रहा बड़ा सहयोग",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। केंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने घोषणा की है कि उत्तर प्रदेश में जल्द ही 100 नए बायोगैस प्लांट स्थापित होंगे। उन्होंने कहा है, \"आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा। अब तक 37 प्लांट की स्थापना के लिए भूमि चयन आदि की प्रक्रिया पूरी हो चुकी है। इसके लिए मुख्यमंत्री योगी आदित्यनाथ से बड़ा सहयोग मिल रहा है।'' ",
        "description": "केंद्रीय पेट्रोलियम एवं प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने घोषणा की है कि उत्तर प्रदेश में जल्द ही 100 नए बायोगैस प्लांट स्थापित होंगे। उन्होंने कहा है आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा। \n"
    },
    {
        "id": "23639135",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-and-union-petroleum-minister-hardeep-singh-puri-joint-preconference-in-lucknow-23639135.html",
        "title": "बदायूं में कम्प्रेस्ड बायो गैस प्लांट की होगी शुरुआत, सीएम योगी ने केंद्रीय मंत्री हरदीप स‍िंह पुरी के साथ लखनऊ में की प्रेस कॉन्फ्रेंस",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ और केंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने लखनऊ में संयुक्त प्रेस कॉन्फ्रेंस की। मुख्यमंत्री योगी आदित्यनाथ ने कहा, \"आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा।\"",
        "description": "यूपी के सीएम योगी आदित्यनाथ और केंद्रीय पेट्रोलियम और प्राकृतिक गैस मंत्री हरदीप सिंह पुरी ने लखनऊ में संयुक्त प्रेस कॉन्फ्रेंस की। मुख्यमंत्री योगी आदित्यनाथ ने कहा आज जनपद बदायूं में कम्प्रेस्ड बायो गैस के नए प्लांट का उद्घाटन होने जा रहा है और राज्य के 8 अन्य जनपदों में कम्प्रेस्ड बायो गैस के नए संयंत्र का शिलान्यास भी किया जाएगा। "
    },
    {
        "id": "23639123",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flights-and-trains-delayed-cancelled-due-to-dense-fog-in-lucknow-23639123.html",
        "title": "UP News: लखनऊ में कोहरे से प्रभाव‍ित हुई विमान सेवाएं, कई फ्लाइट्स न‍िरस्‍त; ट्रेनें भी हुई लेट",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण शनिवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर आने वाली विमान सेवाएं प्रभावित रहीं। जेद्दा लखनऊ एस वी 890, वाराणसी लखनऊ 6ई 7739, मुंबई लखनऊ 6ई 2341, बेंगलुरु लखनऊ 6ई 903 , 6ई 7741 लखनऊ वाराणसी, 6ई 7221 लखनऊ इंदौर, 6ई 5141 लखनऊ मुंबई, 6ई 906 लखनऊ बेंगलुरु निरस्त हो गया।",
        "description": " कोहरे के कारण शनिवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर आने वाली विमान सेवाएं प्रभावित रहीं। जेद्दा लखनऊ एस वी 890 वाराणसी लखनऊ 6ई 7739 मुंबई लखनऊ 6ई 2341 बेंगलुरु लखनऊ 6ई 903  6ई 7741 लखनऊ वाराणसी 6ई 7221 लखनऊ इंदौर 6ई 5141 लखनऊ मुंबई 6ई 906 लखनऊ बेंगलुरु निरस्त हो गया।  वहीं ट्रेनों के संचालन पर भी इसका असर पड़ा।"
    },
    {
        "id": "23639061",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-asi-found-more-evidence-in-gyanvapi-than-in-ayodhya-said-temple-side-lawyer-vishnu-shankar-jain-in-interview-23639061.html",
        "title": "'ASI को ज्ञानवापी में अयोध्या से कहीं ज्यादा सुबूत मिले', सर्वे रिपोर्ट और आगे की तैयारियों पर मंद‍िर पक्ष के वकील विष्णु शंकर जैन ने क्‍या बताया?",
        "body": "ज्ञानवापी परिसर में हुए भारतीय पुरातत्व सर्वेक्षण (एएसआई) के सर्वे की रिपोर्ट सामने आ चुकी है। जिला जज की अदालत के आदेश पर सर्वे रिपोर्ट गुरुवार को सभी पक्षकारों को सौंप दी गई। रिपोर्ट बता रही है कि ज्ञानवापी पहले विशाल मंदिर हुआ करता था जिसे तोड़कर वहां वर्तमान संरचना बनाई गई है। यहां तक कि ज्ञानवापी के सर्वे में एएसआई टीम को अयोध्या (Ayodhya) में हुई खोदाई से कहीं ज्याद सुबूत मिले हैं। यह कहना है ज्ञानवापी स्थित मां शृंगार गौरी के नियमित दर्शन पूजन की अनुमति देने की मांग को लेकर दाखिल मुकदमे में मंदिर पक्ष वकील विष्णु शंकर जैन का। दैनिक जागरण से वरिष्ठ संवाददाता देवेन्द्र नाथ सिंह से उन्होंने सर्वे रिपोर्ट और आगे की तैयारियों पर बातचीत की।",
        "description": "ज्ञानवापी स्थित मां शृंगार गौरी के नियमित दर्शन पूजन की अनुमति देने की मांग को लेकर दाखिल मुकदमे में मंदिर पक्ष वकील विष्णु शंकर जैन ने कहा क‍ि ज्ञानवापी परिसर में हुए भारतीय पुरातत्व सर्वेक्षण (एएसआई) के सर्वे की रिपोर्ट सामने आ चुकी है। जिला जज की अदालत के आदेश पर सर्वे रिपोर्ट गुरुवार को सभी पक्षकारों को सौंप दी गई। "
    }
]