[
    {
        "id": "23639026",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-cold-day-for-two-more-days-in-uttar-pradesh-23639026.html",
        "title": "UP Weather News: घना कोहरा और गलन-यूपी में सर्दी का डबल अटैक; कब तक रहेगा ये मौसम, पढ़िए IMD का लेटेस्ट अपडेट",
        "body": "डिजिटल डेस्क, लखनऊ/आगरा/मेरठ। यूपी में गलन, ठिठुरन के साथ घने कोहरे का प्रकोप जारी है। कई जिलों में तापमान पांच डिग्री से भी नीचे पहुंच चुका है। मौसम वैज्ञानिक मोहम्मद दानिश ने बताया कि कोहरे में सुबह सात बजे तक दृश्यता 25 मीटर से भी कम रही।",
        "description": "UP Weather News In Hindi Today मैदानी इलाकों में कोहरे का प्रभाव बना हुआ है। मौसम विभाग का पूर्वानुमान है कि शुक्रवार से सोमवार तक कोल्ड डे कंडीशन रहेगी जिससे घना कोहरा छाने के साथ गलन अधिक रह सकती है। मौसम विज्ञानी मो. दानिश ने बताया कि कोल्ड डे कंडीशन का असर दो दिन अधिक और दो दिन कम रहेगा।"
    },
    {
        "id": "23638903",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-after-nitish-kumar-akhilesh-yadav-gave-this-big-advice-to-congress-said-23638903.html",
        "title": "UP Politics : नीतीश कुमार के बाद अखिलेश यादव ने कांग्रेस को दी यह बड़ी नसीहत, बोले- अब कांग्रेस को भी...",
        "body": "संवाद सहयोगी, तिर्वा: यूपी में समाजवादी की पीडीए यात्रा ही एनडीए को हराएगी। जीत के लिए आइएनडीआइए का गठबंधन मजबूत हो गया। नीतीश कुमार कहीं नहीं जाएंगे, बल्कि गठबंधन को मजबूत करेंगे। अब कांग्रेस को भी अपनी जिम्मेदारी निभानी होगी। ममता बनर्जी को मनाएं और साथ में लें। साथ ही छोटे-छोटे दलों को भी साथ में रखें।",
        "description": "सपा अध्यक्ष ने चुनाव आयोग की कार्यशैली पर सवाल उठाए बोले इसी तरह भाजपा ने हमको प्रशासन के बल पर हराया है। इसके बाद देश के विकास महंगाई बिजली सड़कें समेत कई मुद्​दे उठाए। फकिरपुरा में बंद पड़े सोलर एनर्जी प्लांट उमर्दा में काऊ मिल्क प्लांट को लेकर भाजपा पर तंज कसे। पैरामेडिकल कालेज राजकीय मेडिकल कालेज विशिष्ट मंडी इत्र पार्क सरकारी अस्पताल की बिगड़ी व्यवस्था पर सवाल उठाए।"
    },
    {
        "id": "23638844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-song-of-virendra-vats-of-lucknow-played-in-the-jhanki-of-delhi-republic-day2024-23638844.html",
        "title": "'आज धरा के भाग्य खुले हैं, पावन बेला आई....', दिल्ली की झांकी में बजा लखनऊ के वीरेंद्र वत्स का गीत",
        "body": "जागरण संवाददाता, लखनऊ। गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित हुई उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम पर आधारित थी।",
        "description": "मूल रूप से सुलतानपुर कादीपुर के गोपालपुर सरायख्वाजा गांव के रहने वाले गीतकार वीरेंद्र वत्स इससे पहले यूपी की झांकी के लिए गीत लिख चुके हैं और 2021 और 2022 में झांकी को पहला स्थान भी मिल चुका है। उनका कहना है कि मेरा सौभाग्य है कि मेरे गीत को लगातार सरकार झांकी में शामिल किया गया। ये मेरे लिए सबसे बड़ा सम्मान है।\n\n"
    },
    {
        "id": "23638832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-will-not-allow-a-car-to-pass-in-front-of-my-housethere-was-heavy-firing-on-this-matter-23638832.html",
        "title": "'मैं अपने मकान के सामने से गाड़ी नहीं निकलने दूंगा'- इस बात को लेकर जमकर हुई फायरिंग, जब तक पुलिस पहुंची तो...",
        "body": "संवादसूत्र, काकोरी: दुबग्गा के जेहटा माल रोड नई प्लाटिंग में मकान के सामने मलबा डालने के लिए गाड़ी ले जाने को लेकर एक पक्ष ने विरोध किया। इस पर दोनो पक्षो में मारपीट शुरु हो गई। एक पक्ष ने हवाई फायरिंग का भी आरोप लगाया है। पुलिस को मौके से पटाखे के खोके मिले। पुलिस ने बताया कि जांच पड़ताल की जा रही है।",
        "description": "बंटू ने मकान के सामने बनी रोड से मलबा की गाड़ियों की निकासी का विरोध किया जिसको लेकर दोनों पक्षो में विवाद हुआ। साहू ने दूसरे पक्ष पर हवाई फायरिंग का भी आरोप लगाया है। इंस्पेक्टर अभिनव वर्मा ने बताया कि फायरिंग की घटना संदिग्ध है। फिर भी आसपास के सीसी कैमरे चेक कर जांच पड़ताल की जा रही है। "
    },
    {
        "id": "23638761",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadavs-big-statement-on-the-political-turmoil-in-bihar-said-we-hope-that-nitish-kumar-23638761.html",
        "title": "नीतीश कुमार NDA में जाएंगे या नहीं? अखिलेश यादव ने कर दिया खुलासा- बोले, हमें उम्मीद है कि...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। UP Politics : बिहार में चल रही सियासी उठकपठक दिल्ली ही नहीं यूपी में भी पहुंच गई है। यही कारण है कि अब इस पूरे मामले में यूपी के पूर्व सीएम और सपा सुप्रीमो अखिलेश यादव ने भी बयान दिया है। अखिलेश के बयान के बाद बिहार की राजनीति को लेकर सियासी गलियारों में और हलचल तेज हो गई है। ",
        "description": "UP Politics  अखिलेश यादव ने मीडिया से बात करते हुए बिहार की राजनीति पर बयान दिया। इस दौरान उन्होंने कहा हमें उम्मीद है कि नीतीश कुमार NDA में नहीं जाएंगे और नीतीश कुमार INDIA गठबंधन को मजबूत करेंगे। हालांकि दूसरी ओर नीतिश के NDA में जाने की अटकलें तेज हो गई हैं। तब से माना जा रहा है कि वह एनडीए में जा सकते हैं। "
    },
    {
        "id": "23638662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-story-of-up-first-female-ats-commando-for-which-rules-had-to-be-changed-23638662.html",
        "title": "यूपी ATS SPOT की पहली महिला कमांडो की कहानी, जिसके लिए बदलना पड़ा था नियम",
        "body": "डिजिटल डेस्क, लखनऊ। ATS Commando Priyanka Panwar: योगी सरकार ने उत्तर प्रदेश में आतंकियों से मोर्चा को स्पेशल पुलिस ऑपरेशंस टीम (SPOT) कमांडो यूनिट का गठन किया है। खास बात यह है कि इस यूनिट में महिलाओं को भी जगह दी गई है।",
        "description": "ATS Commando Priyanka Panwar यूपी सरकार में मंत्री असीम अरुण (Minister Asim Arun) ने एक महिला सिपाही प्रियंका पंवार के कमांडो बनने की कहानी को लेकर X पर पोस्ट के जरिए एक स्टोरी शेयर की। मंत्री असीम अरुण ने पोस्ट में लिखा है मिलिए प्रियंका पंवार से जो उत्तर प्रदेश पुलिस ATS की स्पेशल पुलिस ऑपरेशंस टीम (SPOT) की कमांडो हैं। इनके कमांडो बनने की कहानी भी दिलचस्प है... "
    },
    {
        "id": "23638670",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-man-gets-20-years-imprisonment-for-misdeeds-minor-girl-23638670.html",
        "title": "Lucknow: नाबालिग से दुष्कर्म के मामले में दोषी को 20 साल की सजा, कोर्ट ने की ये टिप्पणी",
        "body": "विधि संवाददाता, लखनऊ। रिश्ते की नाबालिग भतीजी से दुष्कर्म के दोषी को विशेष न्यायाधीश पॉक्सो एक्ट नीरज कुमार उपाध्याय ने 20 वर्ष कारावास की सजा सुनाई है। दोषी पर 11 हजार रुपए का अर्थदंड भी लगाया है। अर्थदंड की आधी राशि पीड़िता को दी जाएगी। वहीं, न्यायालय में अपने आदेश में टिप्पणी करते हुए कहा कि अभियुक्त ने एक 11 वर्षीय बालिका के साथ घृणित अपराध किया है, जो न केवल कानून बल्कि समाज की दृष्टि से भी घृणित है।",
        "description": "अभियोजन की ओर से सुखेंद्र प्रताप सिंह ने कोर्ट के सामने बताया कि वादी ने आठ अप्रैल 2019 को मलिहाबाद थाने में रिपोर्ट कराई थी। कहा कि वारदात वाले दिन उसकी 11 वर्षीय बेटी घर में अकेली थी। उसी दौरान उनके रिश्ते में भाई लगने वाला युवक उनके घर आया। उनकी बेटी को जबरन अपने कमरे में लेकर गया और दुष्कर्म किया।"
    },
    {
        "id": "23638613",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-expressed-grief-over-the-demise-of-sp-mla-shiv-pratap-yadav-said-this-23638613.html",
        "title": "UP News: सपा विधायक शिव प्रताप यादव का निधन, CM योगी ने जताया दुख; कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। SP MLA Dr. Shiv Pratap Yadav: उत्तर प्रदेश के बलरामपुर जिले में गैसड़ी विधानसभा से समाजवादी पार्टी के विधायक और उत्तर प्रदेश सरकार में मंत्री रह चुके डॉ. शिव प्रताप यादव का निधन हो गया है। प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने यादव के निधन पर दुख व्यक्त किया है।",
        "description": "SP MLA Shiv Pratap Yadav मुख्यमंत्री योगी ने X (पूर्व में ट्विटर) पर पोस्ट के जरिए कहा ‘उत्तर प्रदेश के गैंसड़ी विधानसभा क्षेत्र के मा. विधायक डॉ. शिव प्रताप यादव का निधन अत्यंत दुःखद है। मेरी संवेदनाएं शोक संतप्त परिजनों के साथ हैं। प्रभु श्री राम दिवंगत आत्मा को अपने श्री चरणों में स्थान तथा शोकाकुल परिवार को यह दुःख सहने की शक्ति प्रदान करें।’"
    },
    {
        "id": "23638606",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-republic-day-2024-celebration-in-uttar-pradesh-cm-yogi-adityanath-ram-mandir-23638606.html",
        "title": "Republic Day 2024: यूपी में गणतंत्र द‍िवस का जश्न, लखनऊ में दिखी राम मंदिर की झलक; संभल के मदरसे में फहराया गया त‍िरंगा",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। Republic Day 2024: पूरा देश आज 75वें गणतंत्र दिवस का जश्न मना रहा है। मुख्यमंत्री योगी आदित्यनाथ और राज्यपाल आनंदीबेन पटेल ने लखनऊ में ध्वजारोहण करके गणतंत्र दिवस समारोह की शुरुआत की। इसके बाद सेना की टुकड़ी ने शानदार मार्च पास्ट करते हुए परेड का शुभारंभ किया। पीछे-पीछे टी 90 टैंक सर्वत्र ब्रिज होवित्जर गन जैसे कई मारक हथियार भी शहरवासियों को देखने को मिले। लखनऊ के अलावा प्रदेश के अलग-अलग ज‍िलों में भी गणतंत्र द‍िवस का जश्न मनाया गया।",
        "description": "लखनऊ में इस बार गणतंत्र दिवस परेड में पहली बार शहरवासियों ने रक्षा क्षेत्र में बढ़ती भारत की ताकत को सेल्फ प्रपोल्ड 155 एमएम वाली के-9वज्र मीडियम गन के रूप में देखा। यूपीएटीएस के दस्ते में शामिल महिला कमांडों ने शानदार कदमताल करते हुए विधानभवन के सामने से गुजरीं तो महिला सशक्तिकरण की झलक भी दिखाई दी। शहर में शुक्रवार को गणतंत्र दिवस समारोह बहुत धूमधाम से मनाया गया।"
    },
    {
        "id": "23638610",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-flag-of-shri-ram-temple-and-tiranga-hoisted-on-the-highest-mountain-of-africa-kilimanjaro-today-23638610.html",
        "title": "75th Republic Day: अफ्रीका के सबसे ऊंचे पर्वत किलिमंजारो पर लहराएगा तिरंगा और राम मंदिर का झंडा",
        "body": "ब्यूरो, लखनऊ। अफ्रीका के सबसे ऊंचे पर्वत माउंट किलिमंजारो पर 26 जनवरी को श्रीराम मंदिर व उप्र पर्यटन विभाग का झंडा फहराया जाएगा। इसके लिए लखनऊ निवासी पर्वतारोही व पूर्व सैनिक विरेंद्र सिसोदिया ने श्रीराम मंदिर में रामलला की प्राण प्रतिष्ठा वाले दिन 22 जनवरी को तंजानिया से पर्वत पर चढ़ाई शुरू की थी।",
        "description": "75th Republic Day अफ्रीका के सबसे ऊंचे पर्वत माउंट किलिमंजारो पर 26 जनवरी को श्रीराम मंदिर व उप्र पर्यटन विभाग का झंडा फहराया जाएगा। इस पर्वत की ऊंचाई 5895 मीटर है। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने कहा कि सरकार की कोशिश है कि दुनियाभर में पर्यटन के क्षेत्र में उत्तर प्रदेश को शानदार पर्यटन स्थलों वाले राज्य के रूप में विकसित किया जाए। "
    }
]