[
    {
        "id": "23638413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-investiture-ceremony-at-raj-bhavan-today-16-celebrities-will-be-honored-23638413.html",
        "title": "UP News: राजभवन में अलंकरण समारोह आज, 16 हस्तियों को किया जाएगा सम्मानित; समारोह के मुख्य अतिथि होंगे सीएम योगी",
        "body": " राज्य ब्यूरो,लखऩऊ। संस्कृति और खेल विभाग के संयुक्त तत्वावधान में 26 जनवरी को राजभवन में अलंकरण समारोह का आयोजन किया जा रहा है। समारोह में स्वायत्तशासी संस्थाओं के विभिन्न विधाओं से जुड़ी 16 हस्तियों को सम्मानित किया जाएगा। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि समारोह की अध्यक्षता राज्यपाल आनंदीबेन पटेल करेंगी। मुख्यमंत्री योगी आदित्यनाथ समारोह के मुख्य अतिथि होंगे।",
        "description": "संस्कृति और खेल विभाग के संयुक्त तत्वावधान में 26 जनवरी को राजभवन में अलंकरण समारोह का आयोजन किया जा रहा है। समारोह में स्वायत्तशासी संस्थाओं के विभिन्न विधाओं से जुड़ी 16 हस्तियों को सम्मानित किया जाएगा। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि समारोह की अध्यक्षता राज्यपाल आनंदीबेन पटेल करेंगी। सीएम योगी समारोह के मुख्य अतिथि होंगे। "
    },
    {
        "id": "23638414",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-increase-activism-through-yatra-in-every-block-of-uttar-pradesh-23638414.html",
        "title": "UP News: हर ब्लॉक में यात्रा के जरिए सक्रियता बढ़ाएगी कांग्रेस, 14 फरवरी को यूपी पहुंचेगी राहुल गांधी की 'भारत जोड़ो न्याय यात्रा'",
        "body": " राज्य ब्यूरो, लखनऊ। राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में प्रदेश के हर ब्लॉक में 26 जनवरी से निकाली जाने वाली यात्रा का समापन अब 30 जनवरी को जिला मुख्यालय पर होगा। प्रदेश अध्यक्ष अजय राय के अनुसार हर ब्लाक में यात्रा निकालकर लोगों को राहुल गांधी भारत जोड़ो न्याय यात्रा के मुद्दों के प्रति जागरूक किया जाएगा। पहले यात्रा 29 जनवरी तक निकाले जाने की योजना थी।",
        "description": "राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में प्रदेश के हर ब्लॉक में 26 जनवरी से निकाली जाने वाली यात्रा का समापन अब 30 जनवरी को जिला मुख्यालय पर होगा। प्रदेश अध्यक्ष अजय राय के अनुसार हर ब्लाक में यात्रा निकालकर लोगों को राहुल गांधी भारत जोड़ो न्याय यात्रा के मुद्दों के प्रति जागरूक किया जाएगा। पहले यात्रा 29 जनवरी तक निकाले जाने की योजना थी। "
    },
    {
        "id": "23638400",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-padma-shri-award-2024-to-12-personalities-from-uttar-pradesh-central-government-announced-names-23638400.html",
        "title": "Padma Shri Award 2024: यूपी की 12 विभूतियों को पद्म श्री पुरस्कार, केंद्र सरकार ने घोषित किए नाम; देखें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार ने गणतंत्र दिवस की पूर्व संध्या पर पद्म पुरस्कारों की घोषणा की है। इनमें उत्तर प्रदेश की 12 विभूतियां भी शामिल हैं, जिन्हें पद्म श्री पुरस्कार प्रदान किया जाएगा।",
        "description": "Padma Shri Award 2024 List केंद्र सरकार ने गणतंत्र दिवस की पूर्व संध्या पर पद्म पुरस्कारों की घोषणा की है। इनमें उत्तर प्रदेश की 12 विभूतियां भी शामिल हैं जिन्हें पद्म श्री पुरस्कार प्रदान किया जाएगा। कला के क्षेत्र में उल्लेखनीय कार्य करने के लिए खलील अहमद सुरेंद्र मोहन मिश्रा गोदावरी सिंह उर्मिला श्रीवास्तव व नसीम बानो तथा बाबू राम को पद्म श्री पुरस्कार से सम्मानित किया जाएगा।"
    },
    {
        "id": "23638399",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dg-prashant-kumar-and-dig-manzil-saini-will-be-awarded-gallantry-medals-and-83-police-officers-will-be-honored-with-president-medal-23638399.html",
        "title": "UP के सिंघम DG प्रशांत कुमार व DIG मंजिल सैनी को वीरता पदक, 83 पुलिस अधिकारी होंगे राष्ट्रपति के पदक से सम्मानित",
        "body": "राज्य ब्यूरो, लखनऊ। गणतंत्र दिवस पर डीजी कानून-व्यवस्था प्रशांत कुमार व डीआइजी मंजिल सैनी (केंद्रीय प्रतिनियुक्ति पर एनएसजी में तैनात) को वीरता पदक से सम्मानित किया जाएगा। प्रशांत कुमार का यह चौथा वीरता पदक है। उप्र पुलिस के कुल 83 पुलिस अधिकारियों व कर्मियों को राष्ट्रपति के पदक से सम्मानित किया जाएगा। इनमें सात पुलिस अधिकारियों व कर्मियों को उत्कृष्ट सेवाओं के लिए राष्ट्रपति का पदक तथा 74 को सराहनीय सेवाओं के लिए राष्ट्रपति के पदक से सम्मानित किया जाएगा।",
        "description": "दिल्ली के प्रीति विहार स्थित मेट्रो हार्ट व कैंसर अस्पताल के डा. श्रीकान्त गौड़ को बदमाशों ने छह जुलाई 2017 को अगवा कर पांच करोड़ रुपये की फिरौती मांगी थी। तत्कालीन एडीजी मेरठ जोन प्रशांत कुमार व एसएसपी मेरठ मंजिल सैनी ने दिल्ली पुलिस की टीम के साथ समन्वय बनाकर 19 जुलाई 2017 को मेरठ में बदमाशों से हुई मुठभेड़ के बाद डा.श्रीकान्त को सकुशल मुक्त कराया था।"
    },
    {
        "id": "23638391",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-khalistan-supporter-on-seven-day-remand-and-arrested-by-ats-while-doing-recce-in-ayodhya-ram-mandir-pran-pratishtha-23638391.html",
        "title": "Lucknow News: सात दिन की रिमांड पर खालिस्तान समर्थक, अयोध्या में रेकी करते समय ATS ने किया था गिरफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। एनआइए की विशेष अदालत ने अयोध्या से गिरफ्तार किए गए तीन खालिस्तान समर्थकों की सात दिन की पुलिस रिमांड की मंजूरी दी है। आतंकवाद निरोधक दस्ता (एटीएस) ने विशेष न्यायाधीश विवेकानंद शरण त्रिपाठी की अदालत में गुरुवार को रिमांड की मांग की थी। इस संदर्भ में एटीएस ने अदालत में दिए गए प्रार्थना पत्र में गिरफ्तार खालिस्तानी समर्थकों से और पूछताछ के लिए रिमांड मांगी थी।",
        "description": "Lucknow News एटीएस ने 18 जनवरी को गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को अयोध्या से रेकी करते समय गिरफ्तार किया था। इनके संबंध खालिस्तानी संगठनों से रहे हैं और सिख फार जस्टिस के सरगना गुरपतवंत सिंह पन्नू ने तीनों की गिरफ्तारी पर मुख्यमंत्री योगी आदित्यनाथ पर आपत्तिजनक टिप्पणी कर धमकी दी थी। "
    },
    {
        "id": "23638377",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-among-recipients-of-padma-shri-award-brass-ke-babu-citizen-of-up-who-brightened-lives-of-people-with-his-art-23638377.html",
        "title": "पद्मश्री सम्मान पाने वालों में… ‘ब्रास के बाबू’ भी, यूपी का वो नागरिक, जिसने अपनी कला से रोशन कर दी लोगों की जिंदगी",
        "body": "डिजिटल डेस्क, नई दिल्ली। गणतंत्र दिवस की पूर्व संध्या गुरुवार को पद्म पुरस्कारों की घोषणा की गई है। सरकार ने पद्म विभूषण, पद्म भूषण और पद्म श्री के नामों का एलान किया है। उत्तर प्रदेश के बाबू लाल यादव को पद्म श्री पुरस्कार देने की घोषणा की गई है।",
        "description": "गणतंत्र दिवस की पूर्व संध्या गुरुवार को पद्म पुरस्कारों की घोषणा की गई है। सरकार ने पद्म विभूषण पद्म भूषण और पद्म श्री के नामों का एलान किया है। उत्तर प्रदेश के बाबू लाल यादव को पद्म श्री पुरस्कार देने की घोषणा की गई है। बाबू लाल यादव को पारंपरिक शिल्पकला तकनीकों का उपयोग करके जटिल पीतल की कलाकृतियां बनाने में छह दशकों से अधिक का अनुभव है।"
    },
    {
        "id": "23637977",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-is-going-to-make-a-big-change-in-rural-areas-now-the-bill-will-not-be-received-every-month-23637977.html",
        "title": "Bijli Bill:  ग्रामीण क्षेत्रों में बिजली विभाग करने जा रहा बड़ा बदलाव, अब हर माह नहीं मिलेगा बिल; पढ़ें क्या है अपडेट",
        "body": "राज्य ब्यूरो, लखनऊ। व्यावहारिक दिक्कतों को देखते हुए ग्रामीण क्षेत्रों के बिजली उपभोक्ताओं की बिलिंग प्रतिमाह के बजाय दो माह में कराने की व्यवस्था हो सकती है। दो माह में एक बार हर एक उपभोक्ता की सही रीडिंग के साथ बिलिंग सुनिश्चित कराने के लिए निजी संस्था के मीटर रीडर के साथ एक विभागीय कर्मी को भी लगाया जाएगा।",
        "description": "Electricity Department व्यावहारिक दिक्कतों को देखते हुए ग्रामीण क्षेत्रों के बिजली उपभोक्ताओं की बिलिंग प्रतिमाह के बजाय दो माह में कराने की व्यवस्था हो सकती है। दो माह में एक बार हर एक उपभोक्ता की सही रीडिंग के साथ बिलिंग सुनिश्चित कराने के लिए निजी संस्था के मीटर रीडर के साथ एक विभागीय कर्मी को भी लगाया जाएगा। ताकि सभी रीडिंग दी जा सके।"
    },
    {
        "id": "23637854",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-republic-day-2024-lucknow-police-issue-traffic-advisory-23637854.html",
        "title": "Republic Day: गणतंत्र दिवस पर बदला रहेगा लखनऊ का ट्रैफ‍िक, सुबह 6 बजे से लागू हो जााएग डायवर्जन",
        "body": "जागरण संवाददाता, लखनऊ। गणतंत्र दिवस के मद्देनजर शुक्रवार को लखनऊ की यातायात व्यवस्था बदली रहेगी। डायवर्जन सुबह छह बजे से परेड सम्पन्न होने तक लागू रहेगा। परेड चारबाग बाल विद्या मंदिर के बाहर से शुरू होकर बर्लिंगटन, विधानसभा मार्ग से हजरतगंज महात्मागांधी मार्ग के रास्ते होते हुए केडी सिंह बाबू स्टेडियम से समाप्त होगी।",
        "description": "Republic Day 2024 अपरिहार्यता की स्थिति में वैकल्पिक मार्ग पर इस दौरान वाहनों का दबाव होने के कारण कोई एंबुलेंस फायर सर्विस स्कूली वाहन शव वाहन जाम में फंसा है तो संबंधित व्यक्ति को ट्रैफिक कंट्रोल रूम के नंबर 9454405155 पर सूचना देनी होगी। इसके बाद सूचना के आधार पर ट्रैफिक पुलिस कर्मी मौके पर पहुंचकर उसे जाम से मुक्त कराएंगे।"
    },
    {
        "id": "23637778",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-accident-at-purvanchal-expressway-due-to-dense-fog-one-died-many-injured-23637778.html",
        "title": "Purvanchal Expressway: पूर्वांचल एक्सप्रेस-वे पर कोहरे का कहर, कंटेनर और बस की टक्‍कर में एक की मौत, कई घायल",
        "body": "जागरण संवाददाता, लखनऊ। पूर्वांचल एक्सप्रेस-वे पर गुरुवार की सुबह कोहरे के चलते एक के बाद एक वाहन आपस में टकरा गए। कंटेनर और निजी बस में टक्कर होने से आठ सवारी घायल हो गए, जबकि कंडक्‍टर की मौत हो गई। गोसाईगंज थाना पुलिस ने सभी घायलों को पास के अस्पताल में भर्ती कराया है। घायल तीन लोगों को ट्रामा रेफर कर दिया गया है।",
        "description": "Purvanchal Expressway Accident पूर्वांचल एक्सप्रेस-वे पर गुरुवार की सुबह कोहरे के चलते एक के बाद एक वाहन आपस में टकरा गए। कंटेनर और निजी बस में टक्कर होने से आठ सवारी घायल हो गए जबकि कंडक्‍टर की मौत हो गई। गोसाईगंज थाना पुलिस ने सभी घायलों को पास के अस्पताल में भर्ती कराया है। घायल तीन लोगों को ट्रामा रेफर कर दिया गया है।"
    },
    {
        "id": "23637694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-shivered-with-severe-cold-cold-like-mountains-in-kanpur-the-weather-will-be-like-this-for-the-next-one-week-23637694.html",
        "title": "UP Weather Today: कड़ाके की ठंड से ठिठुरा प्रदेश, कानपुर में पहाड़ों जैसी गलन; अगले एक हफ्ते ऐसा रहेगा मौसम का हाल",
        "body": " डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में ठंड के कहर से लोग परेशान हैं। बर्फीली हवा, कोहरा व पाला पड़ने से कड़ाके की सर्दी में जनजीवन पस्त रहा और जीव-जंतु दुबके रहे। यातायात पर इसका व्यापक असर दिखा और सड़क पर वाहन रेंगते नजर आए।",
        "description": "UP Weather Today उत्तर प्रदेश में लगातार कड़ाके की ठंड पड़ रही है। सर्द हावओं के साथ-साथ कोहरे की चादर में पूरा प्रदेश लिपटा हुआ है। यातायात पर इसका व्यापक असर दिखा और सड़क पर वाहन रेंगते नजर आए। सिग्नल स्पष्ट नहीं दिखने से ट्रेनों की गति भी कछुआ चाल रही। ऐसे में निर्धारित समय से घंटों विलंब से ट्रेनें पहुंची। "
    }
]