[
    {
        "id": "23637671",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-student-of-class-10th-committed-suicide-by-setting-himself-on-fire-after-losing-rs-10000-in-online-game-23637671.html",
        "title": "ऑनलाइन गेम में रुपए हार गया था 10वीं का छात्र, बाइक से पेट्रोल न‍िकालकर उठाया ये खौफनाक कदम",
        "body": "जागरण संवाददाता, लखनऊ। ऑनलाइन गेम में 10 हजार रुपये हारने के बाद कर्ज से परेशान 10वीं के छात्र ने खुद को आग लगाकर जान दे दी। छात्र ने अपने पर पेट्रोल डालकर आग लगाई थी। हादसे के बाद परिवारीजन उसे आनन-फानन में सिविल अस्पताल लेकर गए, जहां डॉक्टर ने अधिक जल जाने की वजह से छात्र को मृत घोषित कर दिया। हालांकि, 10 हजार से ज्यादा का कर्ज ऑनलाइन गेम में हारने की वजह से बताई जा रही है। मृतक छात्र की पहचान 17 वर्षीय शिवा के तौर पर हुई है। शिवा बंथरा के एक निजी स्कूल में पढ़ता था। इंस्पेक्टर हेमंत राघव के मुताबिक, छात्र के आग लगाकर खुदकुशी करने की जानकारी परिवार ने नहीं दी है। जांच के आधार पर बनती कार्रवाई की जाएगी।",
        "description": "राजधानी लखनऊ में ऑनलाइन गेम में 10 हजार रुपये हारने के बाद कर्ज से परेशान 10वीं के छात्र ने खुद को आग लगाकर जान दे दी। छात्र ने अपने पर पेट्रोल डालकर आग लगाई थी। हादसे के बाद परिवारीजन उसे आनन-फानन में सिविल अस्पताल लेकर गए जहां डॉक्टर ने अधिक जल जाने की वजह से छात्र को मृत घोषित कर दिया।"
    },
    {
        "id": "23637586",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-change-in-sangh-bjp-plan-to-organize-ayodhya-darshan-23637586.html",
        "title": "Ram Mandir: अयोध्या दर्शन कराने की संघ-भाजपा की योजना में बदलाव, कार्यक्रम एक हफ्ता आगे बढ़ने की संभावना",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में रामलला के दर्शन के लिए उमड़े जनसमुद्र को देखते हुए राष्ट्रीय स्वयंसेवक संघ और भाजपा ने उत्तर प्रदेश समेत अन्य राज्यों से राम भक्तों को अयोध्या दर्शन कराने की अपनी योजना में थोड़ा परिवर्तन किया है। उत्तर प्रदेश सहित अन्य राज्यों से राम भक्तों को बसों के माध्यम से 25 जनवरी से अयोध्या लाने की पूर्व में जो योजना बनी थी, अब उसे एक हफ्ते आगे बढ़ाया जा रहा है। ",
        "description": "अयोध्या में रामलला के दर्शन के लिए उमड़े जनसमुद्र को देखते हुए राष्ट्रीय स्वयंसेवक संघ और भाजपा ने उत्तर प्रदेश समेत अन्य राज्यों से राम भक्तों को अयोध्या दर्शन कराने की अपनी योजना में थोड़ा परिवर्तन किया है। उत्तर प्रदेश सहित अन्य राज्यों से राम भक्तों को बसों के माध्यम से 25 जनवरी से अयोध्या लाने की पूर्व में जो योजना बनी थी।"
    },
    {
        "id": "23637523",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-conduct-yatra-from-26-january-at-block-and-ward-level-in-every-districts-of-up-23637523.html",
        "title": "UP News: कांग्रेसी ब्लॉक व वॉर्ड स्तर पर 26 से निकालेंगे यात्रा, लोगों तक राहुल गांधी के मुद्दों को पहुंचाने का करेंगे प्रयास",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में सभी जिलों में ब्लाक व वार्ड स्तर पर 26 से 29 जनवरी के मध्य यात्रा निकालेगी। कांग्रेसी स्थानीय स्तर पर यात्रा निकालेंगे और लोगों तक राहुल गांधी की यात्रा के मुद्दों को पहुंचाने का प्रयास करेंगे।",
        "description": "26 से 29 जनवरी के मध्य तक कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा के समर्थन में सभी जिलों में ब्लॉक व वॉर्ड स्तर पर यात्रा निकालेगी। कांग्रेसी स्थानीय स्तर पर यह यात्रा निकालेंगे और लोगों तक राहुल गांधी की यात्रा के मुद्दों को पहुंचाएंगे। उप्र कांग्रेस के प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने बीते दिनों संवाद कार्यक्रम के दौरान इसका फैसला किया था।"
    },
    {
        "id": "23637520",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-governor-anandiben-patel-on-uttar-pradesh-diwas-ramrajya-has-to-be-established-not-just-a-temple-23637520.html",
        "title": "UP Diwas: 'सिर्फ मंदिर नहीं रामराज्य की स्थापना करनी है', उप्र स्थापना दिवस समारोह में बोलीं राज्यपाल आनंदीबेन पटेल",
        "body": "राज्य ब्यूरो, लखनऊ। राजभवन में बुधवार को आयोजित उत्तर प्रदेश के स्थापना दिवस समारोह में राज्यपाल आनंदीबेन पटेल ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में आज भारत विश्व का नेतृत्व कर रहा है। उत्तर प्रदेश के पास समृद्ध संसाधन हैं।",
        "description": "बुधवार को राजभवन में आयोजित उत्तर प्रदेश के स्थापना दिवस समारोह में राज्यपाल आनंदीबेन पटेल ने कहा कि प्रधानमंत्री नरेन्द्र मोदी के मार्गदर्शन में आज भारत विश्व का नेतृत्व कर रहा है और उत्तर प्रदेश के पास समृद्ध संसाधन हैं। उन्होंने ये भी कहा कि श्रीराम मंदिर में रामलला विराजमान हुए हैं। हमें सिर्फ मंदिर नहीं रामराज्य की स्थापना करनी है। "
    },
    {
        "id": "23637525",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deployment-of-permanent-policemen-will-increase-in-ayodhya-uttar-pradesh-23637525.html",
        "title": "Ayodhya: अयोध्या में बढ़ेगी स्थायी पुलिसकर्मियों की तैनाती, DGP मुख्यालय को पुलिस का नियतन बढ़ाने का भेजा जाएगा प्रस्ताव",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में श्रीरामलला के दर्शन के लिए आने वाले श्रद्धालुओं की बढ़ती संख्या को देखते हुए स्थायी सुरक्षा प्रबंध बढ़ाए जाने की कसरत भी शुरू हो गई है।",
        "description": "श्रीरामलला के दर्शन के लिए आने वाले श्रद्धालुओं की बढ़ती संख्या को देखते हुए स्थायी सुरक्षा प्रबंध बढ़ाए जाने की कसरत भी शुरू हो गई है। जल्द अयोध्या में पुलिस का नियतन बढ़ाने को लेकर वहां पुलिस अधिकारियों व कर्मियों की अतिरिक्त तैनाती होगी। अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा के बाद रोजाना आने वाले श्रद्धालुओं की संख्या का अध्ययन भी किया जाएगा। "
    },
    {
        "id": "23637491",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-what-will-happen-if-ram-temple-is-built-up-can-become-number-one-state-in-this-matter-know-what-figures-say-23637491.html",
        "title": "राम मंदिर बनने से क्या हो जाएगा… विरोधियों के इस सवाल का मिल गया जवाब? यूपी में होंगे ये बदलाव, जानिए",
        "body": "धर्मेश अवस्थी, लखनऊ। मोक्षदाता पवित्र सातपुरियों में शुमार अयोध्या सज-संवर कर तैयार है। आराध्य रामलला भी नव्य-दिव्य मंदिर में प्रतिष्ठित हो चुके हैं। दो दिन में ही अयोध्या में श्रद्धालुओं का मानों जनसमुद्र उमड़ पड़ा है। आस्थावानों की संख्या अब कम होने वाली नहीं है, बल्कि निरंतर दर्शनार्थी बढ़ते जाने हैं। ",
        "description": "वर्ष के अंत तक रामनगरी को देश में धार्मिक पर्यटन के शिखर पर होना तय माना जा रहा है। तीर्थराज प्रयाग और बाबा विश्वनाथ की नगरी काशी का बना धर्म त्रिकोण सबके आकर्षण का केंद्र होगा। प्रदेशभर में पर्यटन की अकूत संपदा बिखरी है। इसके बाद भी यूपी में पर्यटक कुछ विशेष क्षेत्रों तक की घरेलू व छिटपुट विदेश के सैलानी आते रहे हैं। "
    },
    {
        "id": "23637599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-used-to-drive-his-girlfriend-around-in-a-black-apache-arrested-before-doing-a-love-marriage-case-turned-upside-down-and-the-landlord-got-trapped-23637599.html",
        "title": "काली अपाचे से गर्लफ्रेंड को घुमाता था… लव मैरिज करने से पहले गिरफ्तार, मामला पड़ा उल्टा तो फंस गया मकान मालिक",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर इलाके में प्रेमिका व दोस्त के साथ मिलकर महिलाओं से चेन, पर्स लूटपाट करने वाले तीनों आरोपियों को पुलिस ने गिरफ्तार कर लिया। उनकी पहचान जिला गाजीपुर के भांवरकोल सोनाडी शिवम राय, उसकी महिला मित्र खुशी खातून और गाजीपुर के बरेसर रेगा निवासी दोस्त हिमांशु यादव के तौर पर हुई। ",
        "description": "गोमतीनगर इलाके में प्रेमिका व दोस्त के साथ मिलकर महिलाओं से चेन पर्स लूटपाट करने वाले तीनों आरोपियों को पुलिस ने गिरफ्तार कर लिया। उनकी पहचान जिला गाजीपुर के भांवरकोल सोनाडी शिवम राय उसकी महिला मित्र खुशी खातून और गाजीपुर के बरेसर रेगा निवासी दोस्त हिमांशु यादव के तौर पर हुई। तीनों से तीन मोबाइल 755 रुपये एक काली रंग की अपाचे मोटरसाइकिल बरामद हुई है।"
    },
    {
        "id": "23637536",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dainik-jagran-shares-woven-dreams-son-fills-colors-by-becoming-pcs-karmayogi-son-will-become-deputy-collector-23637536.html",
        "title": "दैनिक जागरण बांट बुने सपने, पीसीएस बन बेटे ने भरे ‘रंग’, कर्मयोगी का बेटा बनेगा डिप्टी कलेक्टर, पाई 18वीं रैंक",
        "body": "मुस्लेमीन, रामपुर। वह पढ़े भले कम थे, पर सपने बड़े थे। उनकी 24 साल की मेहनत किसी तपस्या से कम नहीं रही। तड़के हाथों में साइकिल थाम दैनिक जागरण अखबार बांटना, फिर दिन में इलेक्ट्रीशियन का काम। बच्चों के लिए गांव छोड़ा, उनके भविष्य के लिए हर चुनौती स्वीकारी। चार बच्चों के सरकारी सेवा में जाने से भी संतुष्टि न हुई। कुछ बड़ा करने का जोश बरकरार रहा। ",
        "description": "वह पढ़े भले कम थे पर सपने बड़े थे। उनकी 24 साल की मेहनत किसी तपस्या से कम नहीं रही। तड़के हाथों में साइकिल थाम दैनिक जागरण अखबार बांटना फिर दिन में इलेक्ट्रीशियन का काम। बच्चों के लिए गांव छोड़ा उनके भविष्य के लिए हर चुनौती स्वीकारी। चार बच्चों के सरकारी सेवा में जाने से भी संतुष्टि न हुई। कुछ बड़ा करने का जोश बरकरार रहा। "
    },
    {
        "id": "23637374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-doctors-of-badaun-suspended-in-case-of-eyes-missing-from-dead-body-23637374.html",
        "title": "UP News: शव से आंखें गायब होने के मामले में बदायूं के दो डॉक्टर निलंबित, अपर निदेशक कार्यालय से किया संबद्ध",
        "body": "राज्य ब्यूरो, लखनऊ। पोस्टमार्टम के बाद महिला के शव से आंखें गायब होने के मामले में बदायूं के दो डाक्टरों को निलंबित कर दिया गया है। लापरवाही के आरोप में निलंबित किए गए दोनों ही चिकित्सकों को बरेली मंडल के अपर निदेशक, चिकित्सा एवं स्वास्थ्य विभाग के कार्यालय से संबद्ध कर दिया गया है।",
        "description": "पोस्टमार्टम के बाद महिला के शव से आंखें गायब होने के मामले में बदायूं के दो डाक्टरों को निलंबित कर दिया गया है। लापरवाही के आरोप में निलंबित किए गए दोनों ही चिकित्सकों को बरेली मंडल के अपर निदेशक चिकित्सा एवं स्वास्थ्य विभाग के कार्यालय से संबद्ध कर दिया गया है। इस प्रकरण में पहले ही बदायूं के तत्कालीन सीएमओ डा. प्रदीप को पहले ही निलंबित किया जा चुका है।"
    },
    {
        "id": "23637257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-what-did-cm-yogi-say-on-increasing-crowd-of-devotees-in-ram-temple-these-instructions-were-given-regarding-behavior-of-police-23637257.html",
        "title": "राम मंदिर में श्रद्धालुओं की बढ़ती भीड़ पर क्या बोले सीएम योगी? पुलिस के व्यवहार को लेकर दिया ये निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने अयोध्या धाम में रामलला के दर्शन की आकांक्षा लिए उमड़े आस्था के महासागर के बीच हर श्रद्धालु को सहज, सुगम व संतोषपूर्ण दर्शन कराने के लिए सभी आवश्यक प्रबंध करने के निर्देश दिए हैं। ",
        "description": "मुख्यमंत्री ने कहा है कि रामलला के दर्शन के लिए पूरे देश से भारी संख्या में श्रद्धालुओं के आगमन से अभूतपूर्व स्थिति उत्पन्न हुई है। इसके दृष्टिगत अति विशिष्ट/विशिष्ट/गणमान्य जन को अयोध्या आगमन का कार्यक्रम बनाने से एक सप्ताह पूर्व स्थानीय प्रशासन या श्रीराम जन्मभूमि तीर्थ क्षेत्र न्यास या राज्य सरकार को सूचित करना हितकर होगा। उन्होंने आवश्यक प्रबंध करने के निर्देश दिए हैं।"
    }
]