[
    {
        "id": "23637212",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-farmer-body-found-soaked-in-blood-on-the-road-father-accused-of-murder-23637212.html",
        "title": "Lucknow News: सड़क पर खून से लथपथ मिला किसान का शव, पिता ने लगाया हत्या का आरोप",
        "body": "जागरण टीम, लखनऊ। रहीमाबाद के जमोलिया गांव में बुधवार सुबह 48 वर्षीय किसान राजेश का शव सड़क पर खून से लथपथ हालत में पड़ा मिला। राजेश के पिता ने जमीनी विवाद के चलते कार सवार तीन लोगों पर हत्या का आरोप लगाया है। वहीं, पुलिस की प्राथमिक जांच में पता चला है कि सड़क से ट्यूब्वेल का पाइप हटाने के दौरान घने कोहरे के कारण थार कार की टक्कर लगने से राजेश की मौत हुई है।",
        "description": "रहीमाबाद के जमोलिया गांव में  सुबह किसान राजेश का शव सड़क पर खून से लथपथ हालत में पड़ा मिला। राजेश के पिता ने जमीनी विवाद के चलते कार सवार तीन लोगों पर हत्या का आरोप लगाया है। वहीं पुलिस की प्राथमिक जांच में पता चला है कि सड़क से ट्यूब्वेल का पाइप हटाने के दौरान घने कोहरे के कारण थार कार की टक्कर लगने से राजेश की मौत हुई है।"
    },
    {
        "id": "23637195",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-diwas-glimpses-of-many-schemes-seen-at-the-stall-of-social-welfare-department-all-sections-are-getting-benefits-of-the-schemes-23637195.html",
        "title": "UP Diwas: समाज कल्याण विभाग के स्टॉल पर दिखी कई योजनाओं की झलक, सभी वर्गों को मिल रहा योजनाओं का लाभ",
        "body": "जागरण संवाददाता, लखनऊ। योगी सरकार की योजनाओं का लाभ किस तरह से समाज के अंतिम पायदान तक बैठे व्यक्ति तक पहुंच रहा है, इसकी झलक उत्तर प्रदेश के स्थापना दिवस के अवसर पर अवध शिल्प ग्राम में दिखाई दे रही है। 24 जनवरी से 26 जनवरी तक यहां आयोजित होने वाली प्रदर्शनी में प्रदेश सरकार के समाज कल्याण विभाग ने भी अपना स्टॉल लगाया है, जिसमे विभाग की योजनाओं की जानकारी दी जा रही है।",
        "description": "UP Diwas  प्रदेश भर के जरूरतमंद वरिष्ठजनों से लेकर युवाओं और कन्याओं को लाभ पहुंचाने के लिए समाज कल्याण विभाग कई योजनाएं संचालित कर रहा है। इनमें वृद्धावस्था पेंशन राष्ट्रीय पारिवारिक लाभ योजना वृद्धाश्रम योजना मुख्यमंत्री सामूहिक विवाह योजना अनुसूचित जाति अत्याचार उत्पीड़न सहायता योजना और छात्रवृति योजना शामिल है। आयोजित होने वाली प्रदर्शनी में प्रदेश सरकार के समाज कल्याण विभाग ने भी अपना स्टॉल लगाया है।\n"
    },
    {
        "id": "23636725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sarkari-job-news-didnt-get-pleasure-from-corporate-job-just-two-years-of-hard-work-anjani-yadav-became-deputy-collector-uppsc-result-news-in-hindi-23636725.html",
        "title": "जज्बा हो तो ऐसा... कारपोरेट की नौकरी से नहीं मिला चैन, मात्र दो साल मेहनत की, फिर बन गई सरकारी अफसर",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश लोक सेवा आयोग की सम्मिलित राज्य, प्रवर अधीनस्थ सेवा परीक्षा 2023 का रिजल्ट मंगलवार को देर शाम घोषित किया गया। इसमें शहर के मेधावियों ने सफलता हासिल की है। लखनऊ अंजनी यादव ने 12वीं रैंक के साथ डिप्टी कलेक्टर के पद पर चयनित हुई हैं।",
        "description": "12वीं करने के बाद 2014 में इलेक्ट्रॉनिक्स एंड इलेक्ट्रिकल इंजीनियरिंग से बीटेक की पढ़ाई की। उसके बाद नौकरी की। वर्ष 2021 में पीसीएस की तैयारी शुरू की। बकौल अंजनी पहली बार में 2022 प्री दिया। करेंट अफेयर्स में अच्छा नहीं कर पाई। फिर तैयारी शुरू की। मॉक टेस्ट दिए। एक कोचिंग से मेंस के लिए ऑनलाइन क्रैश कोर्स किया। आंसर राइटिंग का अभ्यास किया। इससे कोई प्रश्न नहीं छूटा।"
    },
    {
        "id": "23637080",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-kept-distance-from-fake-investors-investment-agreements-worth-rs-19-thousand-crores-cancelled-23637080.html",
        "title": "UP News: फर्जी निवेशकों से सरकार ने बनाई दूरी, 19 हजार करोड़ के निवेश करार हुए रद",
        "body": "आनंद मिश्र, लखनऊ। हाई लैंड इंडस्ट्रीज इंफ्रा प्राइवेट लिमिटेड ने फरवरी-23 में आयोजित ग्लोबल इन्वेस्टर्स समिट के दौरान फूड प्रोसेसिंग सेक्टर में भारी भरकम निवेश का दावा करते हुए प्रदेश सरकार से एमओयू (समझौता ज्ञापन) किया था। छह हजार करोड़ रुपये के निवेश के साथ ही 90 हजार लोगों को रोजगार देने का दावा भी एमओयू (आइडी-2301743) में किया गया था।",
        "description": "UP News हाई लैंड इंडस्ट्रीज इंफ्रा प्राइवेट लिमिटेड ने फरवरी-23 में आयोजित ग्लोबल इन्वेस्टर्स समिट के दौरान फूड प्रोसेसिंग सेक्टर में भारी भरकम निवेश का दावा करते हुए प्रदेश सरकार से एमओयू (समझौता ज्ञापन) किया था। छह हजार करोड़ रुपये के निवेश के साथ ही 90 हजार लोगों को रोजगार देने का दावा भी एमओयू (आइडी-2301743) में किया गया था।"
    },
    {
        "id": "23637060",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-scheme-to-provide-interest-free-loan-to-new-entrepreneurs-to-set-up-their-small-scale-industries-will-be-implemented-23637060.html",
        "title": "सीएम योगी ने किया 'उत्तर प्रदेश दिवस' समारोह का उद्घाटन, नए एंटरप्रेन्योर को लेकर कर दी ये बड़ी घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है की प्रदेश में नए उद्यमियों को अपना लघु उद्योग स्थापित करने के लिए 2,00,000 रुपए का ब्याज मुक्त ऋण देने की योजना लागू की जाएगी। ऋण की समय से वापसी पर 5,00,000 रुपए तक का ऋण दिया जाएगा।",
        "description": "उत्तर प्रदेश दिवस के मौके पर आयोजित राज्य स्तरीय समारोह में सीएम योगी ने ओडीओपी उत्पादों के प्रचार व बिक्री के लिए ओडीओपी मार्ट (पोर्टल) लॉन्‍च किया। प्रदेश का नाम पूरी दुनिया में रोशन करने वाले युवा उद्यमी नवीन तिवारी और इसरो की वरिष्ठ वैज्ञानिक डॉ. रितु करिधाल को उत्तर प्रदेश गौरव सम्मान से सम्मानित किया। इन्हें 11-11 लाख रुपये प्रमाण पत्र अंग वस्त्र व स्मृति चिन्ह प्रदान किए गए।"
    },
    {
        "id": "23637063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-up-boom-echo-of-record-of-two-crore-tap-connections-heard-in-tamil-nadu-too-23637063.html",
        "title": "तमिलनाडु में भी योगी के यूपी की धूम, दो करोड़ नल कनेक्शन के रिकार्ड की सुनाई दी गूंज",
        "body": "डिजिटल डेस्क, लखनऊ। देश के प्रधानमंत्री नरेंद्र मोदी का मार्गदर्शन और उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के शानदार नेतृत्व में जिस तरह से हर घर नल से जल योजना में उत्तर प्रदेश के ग्रामीण इलाकों में दो करोड़ कनेक्शन किए गए हैं, इस अचंभित करने वाले रिकॉर्ड की धूम तमिलनाडु तक पहुंच गई है।",
        "description": "तमिलनाडु के महाबलीपुरम में मंगलवार से शुरू हुई ऑल इंडिया सेक्रेटरीज कांफ्रेंस के पहले सत्र की अध्यक्षता करते हुए उत्तर प्रदेश नमामि गंगे एवम ग्रामीण जलापूर्ति विभाग के प्रमुख सचिव अनुराग श्रीवास्तव ने बताया कि यूपी ने कैसे इतने कम समय में दो करोड़ कनेक्शन का लक्ष्य प्राप्त किया। प्रमुख सचिव ने बताया कि बड़ा प्रदेश होने के नाते पहले बुदेलखंड और विंध्य क्षेत्र में परियोजना को शुरू किया गया।\n\n"
    },
    {
        "id": "23637037",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-reaction-over-bharat-ratna-to-karpuri-thakur-demand-same-for-kanshiram-23637037.html",
        "title": "कर्पूरी ठाकुर को भारत रत्न देने की घोषणा पर मायावती की पहली प्रतिक्रिया, केंद्र सरकार से कर डाली ये मांग",
        "body": "डिजिटल डेस्क, नई दिल्ली। बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर के लिए केंद्र सरकार द्वारा भारत रत्न की घोषणा के फैसले का स्वागत करते हुए बीएसपी प्रमुख मायावती ने सरकार से मांग की है कि बीएसपी संस्थापक कांशीराम को भी उनके योगदान के लिए देश के सर्वोच्च नागरिक सम्मान से नवाजा जाना चाहिए।",
        "description": "बहुजन समाज पार्टी की चीफ मायावती ने बुधवार को एक्स (पहले ट्विटर) पर पोस्ट करते हुए लिखा कि बिहार के दो बार मुख्यमंत्री रहे देश के ऐसे महान व्यक्तित्व कर्पूरी ठाकुर को देर से ही सही अब भारत रत्न की उपाधि से सम्मानित करने के केन्द्र सरकार के फैसले का स्वागत करते हैं। उन्होंने सर्वोच्च नागरकि सम्मान के लिए कर्पूरी ठाकुर के परिवार व सभी अनुयाइयों बधाई और शुभकामनाएं दी।\n\n"
    },
    {
        "id": "23637030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bharat-ratna-for-karpoori-thakur-sp-chief-akhilesh-yadav-reaction-23637030.html",
        "title": "'PDA की एकता फलीभूत हो रही है', कर्पूरी ठाकुर को भारत रत्न के एलान पर क्‍या बोले अखि‍लेश यादव?",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। केंद्र सरकार ने बिहार के पूर्व मुख्‍यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न देने का एलान किया है। केंद्र के इस न‍िर्णय को समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने ‘सामाजिक न्याय’ के आंदोलन की जीत बताया है। अखि‍लेश ने कहा क‍ि यह द‍िखाता है क‍ि सामाजिक न्याय व आरक्षण के परंपरागत विरोधियों को भी मन मारकर अब पीडीए के 90 फीसदी लोगों की एकजुटता के आगे झुकना पड़ रहा है।",
        "description": "केंद्र ने बिहार के पूर्व मुख्‍यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न देने का एलान किया है। केंद्र के इस न‍िर्णय को समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने ‘सामाजिक न्याय’ के आंदोलन की जीत बताया है। अखि‍लेश ने कहा क‍ि यह द‍िखाता है क‍ि सामाजिक न्याय व आरक्षण के परंपरागत विरोधियों को भी मन मारकर अब पीडीए के 90 फीसदी लोगों की एकजुटता के आगे झुकना पड़ रहा है।"
    },
    {
        "id": "23636932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-air-india-plane-coming-from-mumbai-to-lucknow-returned-due-to-fog-passengers-stuck-in-the-plane-for-12-hours-lodged-complaint-23636932.html",
        "title": "मुंबई से लखनऊ आ रहा एयर इंड‍िया का व‍िमान कोहरे की वजह से लौटा वापस, 12 घंटे तक प्‍लेन में फंसे रहे यात्रि‍यों ने दर्ज कराई शि‍कायत",
        "body": "जागरण संवाददाता, लखनऊ। मुंबई से लखनऊ आ रहा एयर इंडिया का विमान खराब मौसम के बीच चक्कर लगाकर वापस लौट गया। विमान को पहले इंदौर और फिर वापस मुंबई में उतारा गया। विमान में बैठे 12 घंटे से ज्यादा होने के बाद नाराज यात्रियों ने अपनी शिकायतें दर्ज कराई।",
        "description": "मुंबई से लखनऊ आ रहा एयर इंडिया का विमान खराब मौसम के बीच चक्कर लगाकर वापस लौट गया। विमान को पहले इंदौर और फिर वापस मुंबई में उतारा गया। विमान में बैठे 12 घंटे से ज्यादा होने के बाद नाराज यात्रियों ने अपनी शिकायतें दर्ज कराई। एयर इंडिया का विमान ए आई 1625 को मंगलवार की शाम 7 20 बजे मुंबई से रवाना होकर लखनऊ रात 935 बजे आना था। \n"
    },
    {
        "id": "23636905",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-foundation-day-of-uttar-pradesh-today-from-pm-modi-to-the-president-congratulated-cm-yogi-said-thanks-23636905.html",
        "title": "UP Diwas 2024: उत्तर प्रदेश का स्थापना दिवस आज, राष्ट्रपति से लेकर पीएम मोदी ने दी बधाई; CM योगी ने कहा - शुक्रिया",
        "body": "डिजिटल डेस्क, लखनऊ। आज 24 जनवरी को उत्तर प्रदेश अपना स्थापना दिवस मना रहा है। आज के ही दिन उत्तर प्रदेश की नींव साल 1902 में यूनाइटेड प्रॉविंस ऑफ आगरा एंड अवध के रूप में पड़ गई थी। उत्तर प्रदेश देश का सबसे बड़ा राज्य और राजनीतिक रूप से अहम रसूख रखता है।",
        "description": "UP Diwas 2024 आज 24 जनवरी को उत्तर प्रदेश अपना स्थापना दिवस मना रहा है। उत्तर प्रदेश देश का सबसे बड़ा राज्य और राजनीतिक रूप से अहम रसूख रखता है। यूपी के स्थापना दिवस पर प्रधानमंत्री नरेंद्र मोदी से लेकर राष्ट्रपति द्रौपदी मुर्मू ने बधाई दी है। स्थापना दिवस पर बधाई के लिए सूबे के मुख्यमंत्री योगी आदित्यनाथ ने सभी का शुक्रिया अदा किया।\n"
    }
]