[
    {
        "id": "23636883",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-know-about-ravidas-mehrotra-who-is-samajwadi-party-lok-sabha-candidate-from-lucknow-up-political-news-23636883.html",
        "title": "Lok Sabha Election: पढ़िए कौन हैं रविदास मेहरोत्रा, जिन्हें सपा मुखिया अखिलेश यादव ने लखनऊ से बनाया लोकसभा प्रत्याशी",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव में समाजवादी पार्टी से पूर्व मंत्री व विधायक रविदास मेहरोत्रा ही उम्मीदवार होंगे। मंगलवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने लखनऊ के पार्षदों, पूर्व पार्षदों, पार्षद प्रत्याशियों, विधानसभा स्तर के पदाधिकारियों की सर्व सम्मति से रविदास मेहरोत्रा के नाम की घोषणा कर दी। हालांकि माेहनलालगंज लोकसभा सीट को लेकर अब भी पार्टी ने पत्ते नहीं खोले हैं।",
        "description": "Lok Sabha Election 2024 रविदास मेहरोत्रा होंगे सपा उम्मीदवार। नगर पदाधिकारियों की सम्मति से अखिलेश यादव ने की घोषणा। समाजवादी पार्टी लखनऊ लोकसभा सीट से प्रत्याशी तय करने वाली पहली पार्टी है। रविदास मेहरोत्रा को जब पूर्व मुख्यमंत्री ने लोकसभा प्रभारी बनाया था तभी से अटकलों का दौर शुरू हो गया था कि पार्टी इन्हें टिकट देगी। वे सपा शासनकाल में मंत्री रह चुके हैं।"
    },
    {
        "id": "23636857",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-welcomed-the-decision-to-honor-karpoori-thakur-with-bharat-ratna-23636857.html",
        "title": "Karpoori Thakur को भारत रत्न से सम्मानित करने के निर्णय का CM योगी ने किया स्वागत, कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न सम्मान देने के केंद्र सरकार के निर्णय का मुख्यमंत्री योगी आदित्यनाथ ने स्वागत किया है।",
        "description": "मुख्यमंत्री ने मंगलवार को सोशल मीडिया प्लेटफार्म ‘एक्स’ पर लिखा ‘महान स्वतंत्रता संग्राम सेनानी सामाजिक न्याय के अग्रदूत जननायक कर्पूरी ठाकुर को (मरणोपरांत) भारत रत्न से विभूषित किए जाने का निर्णय अभिनंदनीय है। सामाजिक न्याय को समृद्ध करता यह निर्णय लोकतांत्रिक मूल्यों के प्रति उनकी सच्ची श्रद्धा तथा वंचितों शोषितों व उपेक्षितों के उन्नयन के लिए उनके योगदानों के प्रति देशवासियों की ओर से समेकित श्रद्धांजलि है।’"
    },
    {
        "id": "23636833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-have-returned-with-another-ayodhya-in-my-mind-pm-modi-responded-to-president-murmu-letter-23636833.html",
        "title": "'एक और अयोध्या अपने मन में लेकर लौटा हूं', राष्ट्रपति मुर्मू के पत्र का पीएम मोदी ने कुछ यूं दिया जवाब",
        "body": "जागरण ब्यूरो, नई दिल्ली। प्रधानमंत्री नरेंद्र मोदी ने कहा है कि वह श्रीराम मंदिर की प्राण प्रतिष्ठा के बाद एक और अयोध्या अपने मन में लेकर लौटे हैं और वह ऐसी अयोध्या है, जो कभी उनसे दूर नहीं हो सकती। पीएम ने अपने मन की यह बात राष्ट्रपति द्रौपदी मुर्मू से कही है।",
        "description": " पीएम मोदी ने अपने मन की बात राष्ट्रपति द्रौपदी मुर्मू से कही है। उन्होंने कहा कि श्रीराम मंदिर की प्राण प्रतिष्ठा के बाद एक और अयोध्या अपने मन में लेकर लौटा हूं और वो ऐसी अयोध्या है जो कभी उनसे दूर नहीं हो सकती। पीएम मोदी ने लिखा कि आपके पत्र के हर शब्द ने आपके करुणामयी स्वभाव और प्राण प्रतिष्ठा के आयोजन पर आपकी असीम प्रसन्नता व्यक्त की है।"
    },
    {
        "id": "23636783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-severe-cold-alert-in-uttar-pradesh-imd-alert-for-dense-fog-in-many-districts-agra-lucknow-meerut-kanpur-gorakhpur-ayodhya-weather-forecast-23636783.html",
        "title": "UP Weather News: मौसम विभाग का यूपी के 45 जिलों में कोल्ड डे का अलर्ट, यहां घना कोहरा छाने की चेतावनी, पढ़ें आज की ताजा अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश के ज्यादातर इलाकों में दिन के तापमान में बढ़ोतरी हुई, लेकिन न्यूनतम तापमान में तेज गिरावट से गलन बढ़ गई है। मंगलवार को धूप तो निकली, लेकिन बर्फीली हवा की वजह से खास असर नहीं रहा। मेरठ में सोमवार की रात इस सीजन की सबसे ठंडी रात रही। यहां का न्यूनतम तापमान रिकार्ड 1.5 तक पहुंच गया।",
        "description": "UP Weather Update News पारा लुढ़का न्यूनतम तापमान3.5। बर्फीली हवाओं के कारण नहीं मिली गलन से राहत। मौसम विभाग के मुताबिक प्रदेश के 45 से अधिक जिलों में बुधवार और गुरुवार को शीत दिन का अलर्ट जारी किया गया है। 35 जिलों में घने कोहरे का पूर्वानुमान है। शीतलहर का दौर समाप्त होने के बाद अच्छी धूप खिलने का अनुमान है।"
    },
    {
        "id": "23636779",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ruby-in-the-crown-emeralds-and-diamonds-and-gold-garland-under-the-feet-special-conversation-with-senior-litterateur-yatindra-mishra-23636779.html",
        "title": "Ram Lala: मुकुट में माणिक्य... पन्ना और हीरे तो चरणों के नीचे स्वर्णमाला, वरिष्ठ साहित्यकार यतींद्र मिश्र से खास बातचीत",
        "body": "महेन्द्र पांडे, लखनऊ। श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट ने अयोध्या की संस्कृति के जानकार व वरिष्ठ साहित्यकार यतींद्र मिश्र को प्रभु श्रीरामलला के आभूषणों के निर्माण की जिम्मेदारी सौंपी थी।",
        "description": "दैनिक जागरण के संवाददाता महेन्द्र पाण्डेय ने यतींद्र मिश्र से वरिष्ठ साहित्यकार यतींद्र मिश्र ने की बातचीत। श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट ने अयोध्या की संस्कृति के जानकार व वरिष्ठ साहित्यकार यतींद्र मिश्र को प्रभु श्रीरामलला के आभूषणों के निर्माण की जिम्मेदारी सौंपी थी। उन्होंने कहा कि इन आभूषणों की परिकल्पना अध्यात्म रामायण श्रीमद्वाल्मीकि रामायण श्रीरामचरिमानस व आलवंदार स्तोत्र के अध्ययन और उनमें वर्णित श्रीराम की शोभा के अनुरूप है।"
    },
    {
        "id": "23636675",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-diwas-today-and-programs-will-be-organized-till-february4-23636675.html",
        "title": "UP Diwas: उत्तर प्रदेश दिवस आज... चार फरवरी तक आयोजित होंगे कार्यक्रम, लखनऊ सहित दिल्ली व नोएडा में होगा शिल्पोत्सव",
        "body": "राज्य ब्यूरो, लखनऊ। UP Diwas:उत्तर प्रदेश दिवस को लेकर 24 जनवरी से चार फरवरी तक लखनऊ, दिल्ली व नोएडा में विभिन्न प्रकार के कार्यक्रमों का आयोजन किया जा रहा है। लखनऊ के अवध शिल्पग्राम, नोएडा हाट सेक्टर-32 व दिल्ली के कनॉट प्लेस स्थित खड़क सिंह मार्ग सहित प्रदेश के सभी जिलों में शिल्पोत्सव के अलावा ओडीओपी उत्पादों की प्रदर्शनियां लगाई जाएंगी।",
        "description": "उत्तर प्रदेश दिवस को लेकर 24 जनवरी से चार फरवरी तक लखनऊ दिल्ली व नोएडा में विभिन्न प्रकार के कार्यक्रमों का आयोजन होगा। लखनऊ के अवध शिल्पग्राम नोएडा हाट सेक्टर-32 व दिल्ली के कनॉट प्लेस स्थित खड़क सिंह मार्ग सहित प्रदेश के सभी जिलों में शिल्पोत्सव व ओडीओपी उत्पादों की प्रदर्शनियां की जाएंगी। बता दें कि अवध शिल्पग्राम में आयोजित किए जा रहे राज्यस्तरीय कार्यक्रम का उद्घाटन सीएम योगी करेंगे।"
    },
    {
        "id": "23636679",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-president-jp-nadda-will-visit-shri-ram-janmabhoomi-temple-ayodhya-today-with-his-family-23636679.html",
        "title": "Ram Mandir: BJP अध्यक्ष जेपी नड्डा आज करेंगे रामलला के दर्शन, सपरिवार सहित पहुंचेंगे श्रीराम जन्मभूमि मंदिर",
        "body": "राज्य ब्यूरो, लखनऊ। JP Nadda Will Visit Ram Mandir: भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा बुधवार को अयोध्या में होंगे। वह श्रीराम जन्मभूमि मंदिर में सपरिवार रामलला के दर्शन करेंगे।",
        "description": "बुधवार को भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा श्रीराम जन्मभूमि मंदिर में सपरिवार रामलला के दर्शन करने पहुंचेंगे। बता दें कि नड्डा के अयोध्या आगमन के मद्देनजर भाजपा की प्रदेश इकाई के शीर्ष पदाधिकारी मंगलवार को रामनगरी पहुंच गए थे। बता दें कि उत्तर प्रदेश सरकार के सभी मंत्री पहली फरवरी को एक साथ रामलला के दर्शन के लिए श्रीराम जन्मभूमि मंदिर आएंगे।"
    },
    {
        "id": "23636674",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-above-57-lakh-new-voters-added-to-the-voter-list-and-eci-released-the-final-list-uttar-pradesh-23636674.html",
        "title": "UP News: निर्वाचन आयोग ने अंतिम मतदाता सूची की जारी, जुड़े 57.03 लाख नए वोटर... ऐसे कर सकते हैं चेक",
        "body": "राज्य ब्यूरो, लखनऊ। ECI Released Voter List: प्रदेश में विधानसभा क्षेत्रों की मतदाता सूची में 57,03,304 नए मतदाता शामिल किए गए हैं। इनमें से 15.57 लाख नए मतदाता 18-19 वर्ष आयु वर्ग के हैं। वहीं 31,19,121 मतदाताओं के नाम हटाये भी गए हैं।",
        "description": "मंगलवार को लोकसभा चुनाव को देखते हुए निर्वाचन आयोग की ओर से संचालित किए गए विशेष संक्षिप्त पुनरीक्षण कार्यक्रम के बाद अंतिम मतदाता सूची प्रकाशित कर दी गई है। इस सूची में 5703304 नए मतदाता शामिल किए गए हैं और इनमें से 15.57 लाख नए मतदाता 18-19 वर्ष आयु वर्ग के हैं। वअपना नाम सूची में देखने के लिए ये खबर पूरी पढ़ें।"
    },
    {
        "id": "23636691",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-wishes-to-former-bihar-cm-karpuri-thakur-on-being-honored-with-bharat-ratna-23636691.html",
        "title": "CM योगी ने कर्पूरी ठाकुर को भारत रत्न से सम्मानित करने का किया स्वागत, एक्स पर ट्वीट कर दी बधाई",
        "body": "राज्य ब्यूरो, लखनऊ। बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न सम्मान देने के केंद्र सरकार के निर्णय का मुख्यमंत्री योगी आदित्यनाथ ने स्वागत किया है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने बिहार के पूर्व मुख्यमंत्री कर्पूरी ठाकुर को मरणोपरांत भारत रत्न सम्मान देने के केंद्र सरकार के निर्णय का किया। मंगलवार को सीएम योगी ने सोशल मीडिया प्लेटफार्म ‘एक्स’ पर लिखा कि महान स्वतंत्रता संग्राम सेनानी सामाजिक न्याय के अग्रदूत जननायक कर्पूरी ठाकुर को (मरणोपरांत) भारत रत्न से विभूषित किए जाने का निर्णय अभिनंदनीय है। अपना दल की राष्ट्रीय अध्यक्ष अनुप्रिया पटेल ने खुशी जताई।"
    },
    {
        "id": "23636736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aastha-special-trains-starting-for-ayodhya-ram-mandir-from-three-zonal-order-released-23636736.html",
        "title": "श्रीराम पथ पर चढ़ा यात्रा का रंग, अयोध्या के लिए शुरू हो रहीं 'आस्था स्पेशल' ट्रेनें, Vande Bharat में वेटिंग लिस्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। Aastha Express Train To Ayodhya: अयोध्या में प्रभु श्रीरामलला विग्रह की प्राण प्रतिष्ठा के बाद श्रद्धालुओं में उनकी एक झलक पाने की कामना अब चरम पर पहुंच गई है। प्रभु श्रीराम के दर्शन के लिए देश भर से आने वाली ट्रेनों में लंबी वेटिंग लिस्ट हो गई हैं।",
        "description": "अयोध्या में प्रभु श्रीराम के दर्शन के लिए देश भर से आने वाली ट्रेनों में लंबी वेटिंग लिस्ट हो गई हैं। इसको लेकर पहली बार आनंद विहार-अयोध्या वंदे भारत एक्सप्रेस में काफी लंबी वेटिंग लिस्ट जारी हो गई है और एक-एक सीट के लिए श्रद्धालु परेशान हो रहे हैं। ऐसे में रेलवे अयोध्या जाने के लिए कई आस्था स्पेशल ट्रेनों को शुरू करने जा रही है।"
    }
]