[
    {
        "id": "23709139",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-major-accident-in-lucknow-death-of-father-and-son-while-cleaning-manhole-big-negligence-of-jal-nigam-came-to-light-23709139.html",
        "title": "लखनऊ में बड़ा हादसा, मैनहोल में सफाई करने उतरे पिता-पुत्र की मौत; जल निगम की बड़ी लापरवाही आई सामने",
        "body": "जागरण संवाददाता, लखनऊ। जानकीपुरम में खुले मैनहोल में गिरने से मासूम की मौत का मामला अभी ठंडा नहीं हुआ था, कि बुधवार को अब जल निगम की बड़ी लापरवाही सामने आयी। दोपहर रेसीडेंसी के पास बिना सुरक्षा के मैनहोल में सफाई करने उतरे मजदूर 56 वर्षीय सोबरन यादव और उनके 28 साल के बेटे सुशील यादव की मौत हो गई। दोनों सीतापुर जनपद के कमलापुर शहजलालपुर सरवरपुर के रहने वाले थे।",
        "description": "जानकीपुरम में खुले मैनहोल में गिरने से मासूम की मौत का मामला अभी ठंडा नहीं हुआ था कि बुधवार को अब जल निगम की बड़ी लापरवाही सामने आयी। दोपहर रेसीडेंसी के पास बिना सुरक्षा के मैनहोल में सफाई करने उतरे मजदूर 56 वर्षीय सोबरन यादव और उनके 28 साल के बेटे सुशील यादव की मौत हो गई। दोनों सीतापुर जनपद के कमलापुर शहजलालपुर सरवरपुर के रहने वाले थे।"
    },
    {
        "id": "23709131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-which-claims-more-than-400-seats-is-talking-about-250-seats-congress-seeks-clarification-on-issue-of-covishield-vaccine-23709131.html",
        "title": "‘400 पार सीटों का दावा करने वाली भाजपा 250 सीटों पर कर रही बात’, कांग्रेस ने कोविशील्ड वैक्सीन के मामले पर मांगा स्पष्टीकरण",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस के वरिष्ठ नेता पूर्व केंद्रीय मंत्री राजीव शुक्ला ने आरोप लगाया है कि लोकसभा चुनाव को लेकर भाजपा झूठ की राजनीति कर रही है। उन्होंने केंद्र सरकार व स्वास्थ्य मंत्रालय से कोविशील्ड वैक्सीन के मामले को लेकर उठे विवाद पर स्पष्टीकरण मांगा है। ",
        "description": "कांग्रेस के वरिष्ठ नेता पूर्व केंद्रीय मंत्री राजीव शुक्ला ने आरोप लगाया है कि लोकसभा चुनाव को लेकर भाजपा झूठ की राजनीति कर रही है। उन्होंने केंद्र सरकार व स्वास्थ्य मंत्रालय से कोविशील्ड वैक्सीन के मामले को लेकर उठे विवाद पर स्पष्टीकरण मांगा है। राजीव शुक्ला ने पत्रकारों से कहा कि भाजपा ने लोगों की जिंदगी के साथ खिलवाड़ करके वैक्सीन बनाने वाली कंपनी से मोटा चंदा लिया है।"
    },
    {
        "id": "23709118",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-took-the-side-of-salman-khurshid-niece-maria-alam-khan-in-vote-jihad-case-23709118.html",
        "title": "'वोट जिहाद' मामले में अखिलेश ने सलमान खुर्शीद की भतीजी का लिया पक्ष, बचाव में कही ये बात",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी के मुखिया अखिलेश यादव बुधवार को सपा नेत्री मारिया आलम का 'वोट जिहाद' मामले में बचाव करते हुए नजर आए। सपा मुखिया ने कहा मारिया का इरादा लोगों को बड़ी संख्या में मतदान करने के लिए कहना था।",
        "description": "समाजवादी पार्टी के मुखिया अखिलेश यादव बुधवार को सपा नेत्री मारिया आलम का वोट जिहाद मामले में बचाव करते हुए नजर आए। सपा मुखिया ने कहा मारिया का इरादा लोगों को बड़ी संख्या में मतदान करने के लिए कहना था। मामले पर अखिलेश यादव ने जवाब देते हुए कहा- कभी-कभी लोगों को चुनाव में वोट देने के लिए उत्साहित करने के लिए शक्तिशाली शब्दों का इस्तेमाल किया जाता है।"
    },
    {
        "id": "23709104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-declared-candidate-from-fatehpur-seat-akhilesh-yadav-expressed-confidence-on-naresh-uttam-patel-23709104.html",
        "title": "सपा ने फतेहपुर सीट से घोषित किया प्रत्याशी, अखिलेश ने इस दिग्गज पर जताया भरोसा; कल करेंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) समाजवादी पार्टी ने अपने प्रदेश अध्यक्ष नरेश उत्तम पटेल को फतेहपुर लोकसभा क्षेत्र से प्रत्याशी घोषित किया है। वह गुरुवार को नामांकन करेंगे। सपा अब तक 60 लोकसभा सीटों पर प्रत्याशी घोषित कर चुकी है। अब उसे कैसरगंज और राबर्ट्सगंज सीटों पर प्रत्याशी घोषित करना बाकी है।",
        "description": "समाजवादी पार्टी ने अपने प्रदेश अध्यक्ष नरेश उत्तम पटेल को फतेहपुर लोकसभा क्षेत्र से प्रत्याशी घोषित किया है। वह गुरुवार को नामांकन करेंगे। सपा अब तक 60 लोकसभा सीटों पर प्रत्याशी घोषित कर चुकी है। अब उसे कैसरगंज और राबर्ट्सगंज सीटों पर प्रत्याशी घोषित करना बाकी है। नरेश उत्तम पटेल फतेहपुर के ही निवासी हैं। सपा ने इस सीट पर अब तक प्रत्याशी घोषित न कर सस्पेंस बरकरार रखा था।"
    },
    {
        "id": "23709096",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-political-temperature-will-rise-in-lucknow-akhilesh-yadav-rahul-gandhi-will-roar-on-12th-may-mayawati-will-hold-a-public-meeting-on-13th-23709096.html",
        "title": "लखनऊ में चढ़ेगा सियासी पारा, 12 मई को अखिलेश-राहुल भरेंगे हुंकार; 13 को मायावती करेंगी जनसभा",
        "body": "जागरण संवाददाता,  \n  लखनऊ। भाजपा, बसपा के बाद सपा के लखनऊ और मोहनलालगंज सीट के प्रत्याशियों के नामांकन के बाद अब सियासी पारा तेज होने लगा है। भाजपा के कई दिग्गज नेता जहां अगले कुछ दिनों में लखनऊ में जुटेंगे। वहीं, आइएनडीआइए के लिए सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस नेता राहुल गांधी 12 मई को एक बड़ी जनसभा कर सकते हैं। \n ",
        "description": "भाजपा बसपा के बाद सपा के लखनऊ और मोहनलालगंज सीट के प्रत्याशियों के नामांकन के बाद अब सियासी पारा तेज होने लगा है। भाजपा के कई दिग्गज नेता जहां अगले कुछ दिनों में लखनऊ में जुटेंगे। वहीं आइएनडीआइए के लिए सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस नेता राहुल गांधी 12 मई को एक बड़ी जनसभा कर सकते हैं।"
    },
    {
        "id": "23709006",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-election-campaign-will-intensify-in-uttar-pradesh-many-senior-leaders-including-pm-modi-and-union-ministers-will-visit-23709006.html",
        "title": "यूपी में तेज होगा भाजपा का चुनाव प्रचार, पीएम मोदी-केंद्रीय मंत्रियों समेत कई दिग्गज नेताओं के होंगे दौरे",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) अठारहवीं लोकसभा के चुनाव के बढ़ते चरणों के साथ भाजपा उत्तर प्रदेश में प्रचार में और ताकत झोंकेगी। चौथा चरण समाप्त होने के साथ देश के कई राज्यों में लोकसभा चुनाव निपट चुका होगा। ऐसे में पार्टी का फोकस सर्वाधिक 80 लोकसभा सीटों वाले उत्तर प्रदेश पर और बढ़ जाएगा। प्रधानमंत्री नरेन्द्र मोदी सहित पार्टी के दिग्गज नेताओं के उत्तर प्रदेश के चुनावी दौरे और तेज हो जाएंगे।",
        "description": "अठारहवीं लोकसभा के चुनाव के बढ़ते चरणों के साथ भाजपा उत्तर प्रदेश में प्रचार में और ताकत झोंकेगी। चौथा चरण समाप्त होने के साथ देश के कई राज्यों में लोकसभा चुनाव निपट चुका होगा। ऐसे में पार्टी का फोकस सर्वाधिक 80 लोकसभा सीटों वाले उत्तर प्रदेश पर और बढ़ जाएगा। प्रधानमंत्री नरेन्द्र मोदी सहित पार्टी के दिग्गज नेताओं के उत्तर प्रदेश के चुनावी दौरे और तेज हो जाएंगे।"
    },
    {
        "id": "23708964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-only-sp-shows-intimidation-of-khaki-fake-arrest-of-mba-youth-now-high-court-gave-this-order-23708964.html",
        "title": "जब एसपी ही दिखाएं खाकी की धौंस! एमबीए युवक की करवा दी फर्जी गिरफ्तारी, अब हाई कोर्ट ने दिया ये आदेश",
        "body": "विधि संवाददाता, लखनऊ। हाई कोर्ट की लखनऊ खंडपीठ में एक बुजुर्ग मां ने याचिका दाखिल कर आरोप लगाया है कि एमबीए शिक्षित उसके बेटे की चोरी के फर्जी केस में सिर्फ इसलिए गिरफ्तारी दिखा दी गई, क्योंकि उसने रायबरेली के एसपी अभिषेक अग्रवाल को टैक्सी देने से इनकार कर दिया था। ",
        "description": "हाई कोर्ट की लखनऊ खंडपीठ में एक बुजुर्ग मां ने याचिका दाखिल कर आरोप लगाया है कि एमबीए शिक्षित उसके बेटे की चोरी के फर्जी केस में सिर्फ इसलिए गिरफ्तारी दिखा दी गई क्योंकि उसने रायबरेली के एसपी अभिषेक अग्रवाल को टैक्सी देने से इनकार कर दिया था। न्यायालय ने मामले को बहुत गंभीर मानते हुए पुलिस महानिदेशक को एसआईटी गठित कर प्रकरण की जांच कराने का आदेश दिया है।"
    },
    {
        "id": "23708916",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-covishield-vaccine-case-said-public-will-never-forgive-those-who-play-with-life-23708916.html",
        "title": "'जिंदगी से खिलवाड़ करने वालों को जनता कभी माफ नहीं करेगी', कोविशील्ड वैक्सीन मामले को लेकर बोले अखिलेश",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा है कि लोगों की जिंदगी से खिलवाड़ करने वालों को जनता कभी माफ नहीं करेगी। कोरोना काल में कोविडशील्ड वैक्सीन को लेकर वायरल हो रही भ्रामक खबरों को लेकर उन्होंने कहा कि एक व्यक्ति को दो वैक्सीन के हिसाब से 80 करोड़ भारतीयों को वैक्सीन दी गई है। वैक्सीन का मूल फार्मूला बनाने वाली कंपनी ने कहा है कि इससे दिल का दौरा पड़ सकता है।",
        "description": "अखि‍लेश ने कहा क‍ि जिन लोगों ने वैक्सीन के कारण अपनों को खोया है जिन्हे वैक्सीन के दुष्परिणाम की आशंका थी उनका शक सही साबित हुआ है। इस प्रकार की जानलेवा दवाइयों की अनुमति देना किसी की हत्या के षडयंत्र के बराबर है। इसके लिए जिम्मेदार सभी लोगों पर आपराधिक मुकदमा दर्ज किया जाना चाहिए। इस मामले की न्यायिक जांच होनी चाहिए।\n\n"
    },
    {
        "id": "23708917",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-was-directionless-now-it-is-also-leaderless-said-up-cm-yogi-adityanath-23708917.html",
        "title": "'कांग्रेस दिशाहीन थी, अब नेतृत्वविहीन भी', सीएम योगी बोले- देश में नक्सलवाद-आतंकवाद का कारण बनीं उसकी नीतियां",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि देश का सबसे पुराना राजनीतिक दल कांग्रेस आजादी के बाद दिशाहीन और आज नेतृत्वविहीन भी हो गया है। दिशाहीनता का ही दुष्परिणाम है कि कांग्रेस के तमाम नेताओं ने लगातार भारत की सभ्यता व सनातन संस्कृति को कोसने, अपमानित और बदनाम करने के कुत्सित प्रयास किए हैं।",
        "description": "सीएम योगी ने कहा यूपीए सरकार के समय तत्कालीन केंद्रीय गृह मंत्री ने भगवा आतंकवाद के नाम पर भारत की सनातन संस्कृति को अपमानित व दुनिया के सामने बदनाम करने की कुत्सित चेष्टा की थी। हर व्यक्ति जानता है कि कांग्रेस की नीतियां देश के अंदर नक्सलवाद और आतंकवाद का कारण बनीं। कांग्रेस नेतृत्व उन लोगों के हाथ की कठपुतली बनी हुई थी जो देश के विभाजन के कारक थे।\n\n"
    },
    {
        "id": "23708898",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-amity-international-school-threatened-to-be-bombed-campus-evacuated-after-receiving-message-23708898.html",
        "title": "लखनऊ के एमिटी इंटरनेशनल स्कूल को बम से उड़ाने की धमकी, मैसेज मिलने के बाद खाली कराया गया कैंपस",
        "body": "जागरण संवाददाता, लखनऊ। दिल्ली, एनसीआर के बाद अब रायबरेली रोड वृन्दावन योजना सेक्टर आठ में स्थित एमिटी इंटरनेशनल स्कूल को बम से उड़ाने की धमकी मिली। धमकी का मैसेज स्कूल की मेल आईडी पर आया।",
        "description": "दिल्ली एनसीआर के बाद अब रायबरेली रोड वृन्दावन योजना सेक्टर आठ में स्थित एमिटी इंटरनेशनल स्कूल को बम से उड़ाने की धमकी मिली। धमकी का मैसेज स्कूल की मेल आईडी पर आया। आनन फानन में बच्चों को पहले सुरक्षित बाहर निकाला गया। प्रबंधन ने पुलिस को सूचना दी। बम स्क्वायड दस्ता और पुलिस अधिकारी मौके पर पहुंचे। स्कूल में छुट्टी कर दी गई। बच्चों को घर भेजा गया।"
    }
]