[
    {
        "id": "23636315",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gift-to-daughters-of-poor-families-will-study-till-12th-in-kasturba-gandhi-schools-up-news-in-hindi-23636315.html",
        "title": "गरीब परिवार की बेटियों को सीएम योगी का तोहफा, कस्तूरबा गांधी विद्यालयों में 12वीं तक होगी पढ़ाई",
        "body": "राज्य ब्यूरो, लखनऊ। पिछड़े क्षेत्रों में गरीब परिवार की बालिकाओं को कस्तूरबा गांधी आवासीय विद्यालयों में निःशुल्क आवासीय शिक्षा दी जा रही है। कुल 649 में से 442 कस्तूरबा गांधी विद्यालयों को इंटरमीडिएट तक उच्चीकृत किया जा रहा है। ",
        "description": "पिछड़े क्षेत्रों में गरीब परिवार की बालिकाओं को कस्तूरबा गांधी आवासीय विद्यालयों में निःशुल्क आवासीय शिक्षा दी जा रही है। कुल 649 में से 442 कस्तूरबा गांधी विद्यालयों को इंटरमीडिएट तक उच्चीकृत किया जा रहा है। अभी यहां कक्षा आठ तक की पढ़ाई हो रही है। ऐसे में नए शैक्षणिक सत्र 2024-25 में इन स्कूलों में कक्षा नौ में दाखिले लिए जाएंगे।"
    },
    {
        "id": "23636600",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-five-lakh-people-visited-ramlala-chief-minister-yogi-inspected-high-alert-till-january26-23636600.html",
        "title": "Ram Mandir : पहले दिन पांच लाख लोगों ने किए रामलला के दर्शन, मुख्यमंत्री योगी ने भक्तों को लेकर दिए ये निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के बाद अयोध्या में राम भक्तों की भीड़ बढ़ना तय था। पुलिस के लिए आने वाले कई दिनों तक अभी सुरक्षा-प्रबंधों की कड़ी भी चुनौती है, जिसका पुलिस प्रशासन को पहले से अनुमान भी था। मंगलवार को मंदिर परिसर की ओर उमड़े जनसैलाब को संभालने में पुलिस को एड़ी-चोटी का जोर लगाना पड़ा। ",
        "description": "श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के बाद अयोध्या में राम भक्तों की भीड़ बढ़ना तय था। पुलिस के लिए आने वाले कई दिनों तक अभी सुरक्षा-प्रबंधों की कड़ी भी चुनौती है जिसका पुलिस प्रशासन को पहले से अनुमान भी था। मंगलवार को मंदिर परिसर की ओर उमड़े जनसैलाब को संभालने में पुलिस को एड़ी-चोटी का जोर लगाना पड़ा। "
    },
    {
        "id": "23636609",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-will-take-three-pro-khalistan-suspects-on-remand-rajasthan-gangster-was-caught-doing-recce-in-ayodhya-23636609.html",
        "title": "खालिस्तान समर्थक तीन संदिग्धों को रिमांड पर लेगा ATS, अयोध्या में रेकी करते पकड़ा गया था राजस्थान का गैंगस्टर",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) अयोध्या से पकड़े गए राजस्थान के गैंगस्टर शंकर लाल दुसाद व उसके दो साथियों को पुलिस रिमांड पर लेकर आगे की छानबीन करेगा। एटीएस ने मंगलवार को लखनऊ स्थित विशेष कोर्ट में इसके लिए अर्जी दाखिल की है, जिस पर बुधवार काे सुनवाई होगी।",
        "description": "एटीएस अयोध्या से पकड़े गए राजस्थान के गैंगस्टर शंकर लाल दुसाद व उसके दो साथियों को पुलिस रिमांड पर लेकर आगे की छानबीन करेगा। एटीएस ने मंगलवार को लखनऊ स्थित विशेष कोर्ट में इसके लिए अर्जी दाखिल की है जिस पर बुधवार काे सुनवाई होगी। एटीएस ने 18 जनवरी को अयोध्या से गैंगस्टर शंकर लाल के साथ राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को पकड़ा था।"
    },
    {
        "id": "23636592",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppsc-2023-result-up-pcs-23-result-released-167-men-and-84-women-selected-see-toppers-list-23636592.html",
        "title": "UPPSC 2023 Result : यूपी पीसीएस-23 का परिणाम जारी, 167 पुरुष 84 महिलाओं का चयन; देखें टॉपर्स लिस्ट",
        "body": "जागरण संवाददाता, प्रयागराज। उत्तर प्रदेश लोक सेवा आयोग (यूपीपीएससी) ने आठ माह नौ दिन में सम्मिलित राज्य/ प्रवर अधीनस्थ सेवा (पीसीएस) परीक्षा- 2023 का अंतिम परिणाम जारी कर दिया है। ",
        "description": "उत्तर प्रदेश लोक सेवा आयोग (यूपीपीएससी) ने आठ माह नौ दिन में सम्मिलित राज्य/ प्रवर अधीनस्थ सेवा (पीसीएस) परीक्षा- 2023 का अंतिम परिणाम जारी कर दिया है। आयोग ने पिछले वर्ष के अपने ही रिकॉर्ड को तोड़ते हुए नया रिकार्ड बनाया। साक्षात्कार के 10 दिन बाद ही आयोग ने परिणाम जारी कर दिया है। रिक्त 254 पदों के सापेक्ष 251 अभ्यर्थियों का अंतिम रूप से चयन हुआ है।"
    },
    {
        "id": "23636542",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-call-this-woman-rocket-woman-yogi-government-is-impressed-after-knowing-her-success-she-will-get-this-gift-23636542.html",
        "title": "लोग इस महिला को कहते हैं रॉकेट वुमन, कामयाबी जानकर इम्प्रेस हुई योगी सरकार, मिलेगा ये ‘तोहफा’",
        "body": "जागरण संवाददाता, लखनऊ। योगी सरकार यूपी दिवस पर विश्व पटल पर उत्तर प्रदेश का नाम रोशन करने वाली विभूतियों को सम्मानित करेगी। इन्हें योगी सरकार उत्तर प्रदेश गौरव सम्मान से सम्मानित करेगी। ",
        "description": "योगी सरकार यूपी दिवस पर विश्व पटल पर उत्तर प्रदेश का नाम रोशन करने वाली विभूतियों को सम्मानित करेगी। इन्हें योगी सरकार उत्तर प्रदेश गौरव सम्मान से सम्मानित करेगी। उत्तर प्रदेश गौरव सम्मान के लिए समिति द्वारा लखनऊ की मिशन निदेशक के रूप में चंद्रयान मिशन में अहम भूमिका निभाने वाली वैज्ञानिक डॉ. ऋतु करीधल श्रीवास्तव को चुना गया है। "
    },
    {
        "id": "23636514",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mla-ravidas-mehrotra-will-be-samajwadi-party-candidate-from-lucknow-lok-sabha-seat-akhilesh-yadav-announces-23636514.html",
        "title": "लखनऊ लोकसभा सीट से सपा ने घोषित किया प्रत्याशी, अखिलेश ने इस विधायक को सौंपी जीत की जिम्मेदारी",
        "body": " डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव को लेकर सरगर्मियां तेज हो गई हैं। समाजवादी पार्टी ने लखनऊ लोकसभा सीट से अपने प्रत्याशी के नाम का एलान कर दिया है। सपा ने विधायक रविदास मेहरोत्रा पर भरोसा जताते हुए उन्हें अपना प्रत्याशी बनाया है।",
        "description": "लोकसभा चुनाव को लेकर सरगर्मियां तेज हो गई हैं। समाजवादी पार्टी ने लखनऊ लोकसभा सीट से अपने प्रत्याशी के नाम का एलान कर दिया है। सपा ने विधायक रविदास मेहरोत्रा पर भरोसा जताते हुए उन्हें अपना प्रत्याशी बनाया है। मंगलवार को पार्टी के प्रदेश कार्यालय पर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने लखनऊ लोकसभा सीट के लिए रविदास मेहरोत्रा के नाम का एलान किया है।"
    },
    {
        "id": "23636487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidate-dara-singh-chauhan-elected-unopposed-for-mlc-certificate-taken-in-presence-of-both-deputy-chief-ministers-23636487.html",
        "title": "निर्विरोध MLC के लिए चुने गए भाजपा प्रत्याशी दारा सिंह चौहान, दोनों उपमुख्यमंत्री की उपस्थिति में लिया प्रमाणपत्र",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद उपचुनाव में भाजपा प्रत्याशी दारा सिंह चौहान निर्विरोध निर्वाचित हुए हैं। मंगलवार को विधान भवन में निर्वाचन पदाधिकारी बृजभूषण दुबे ने दारा सिंह चौहान को जीत का प्रमाणपत्र सौंपा। इस मौके पर भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौहान, उपमुख्यमंत्री केशव प्रसाद मौर्य, ब्रजेश पाठक और मंत्री दयाशंकर सिंह भी उपस्थित रहे।",
        "description": "विधान परिषद उपचुनाव में भाजपा प्रत्याशी दारा सिंह चौहान निर्विरोध निर्वाचित हुए हैं। मंगलवार को विधान भवन में निर्वाचन पदाधिकारी बृजभूषण दुबे ने दारा सिंह चौहान को जीत का प्रमाणपत्र सौंपा। इस मौके पर भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौहान उपमुख्यमंत्री केशव प्रसाद मौर्य ब्रजेश पाठक और मंत्री दयाशंकर सिंह भी उपस्थित रहे। नामांकन के साथ ही दारा सिंह का उच्च सदन पहुंचना तय हो गया था।"
    },
    {
        "id": "23636456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-the-biggest-challenge-for-congress-in-up-before-the-lok-sabha-elections-news-in-hindi-23636456.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले यूपी में कांग्रेस की सबसे बड़ी चुनौती, क्या करने वाले हैं अविनाश पांडेय?",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने जोन के बाद जिला स्तर पर कार्यकर्ताओं के साथ ‘संवाद’ शुरू कर दिया गया है। लोकसभा चुनाव से पहले कांग्रेस की सबसे बड़ी चुनौती अपने ही कार्यकर्ताओं को एकजुट करना है। इसलिए उत्तर प्रदेश का प्रभारी बनने के बाद अविनाश पांडेय (Avinash Pandey) ने इस कार्यक्रम की शुरूआत की है। इसके लिए कांग्रेस नेताओं व कार्यकर्ताओं को एकजुट करने के साथ लोकसभा चुनाव (Lok Sabha Election News) के लिए नए सिरे से प्रशिक्षित करके तैयार किया जा रहा है।",
        "description": "लोकसभा चुनाव से पहले कांग्रेस की सबसे बड़ी चुनौती अपने ही कार्यकर्ताओं को एकजुट करना है। इसलिए उत्तर प्रदेश का प्रभारी बनने के बाद अविनाश पांडेय (Avinash Pandey) ने इस कार्यक्रम की शुरूआत की है। इसके लिए कांग्रेस नेताओं व कार्यकर्ताओं को एकजुट करने के साथ लोकसभा चुनाव (Lok Sabha Election News) के लिए नए सिरे से प्रशिक्षित करके तैयार किया जा रहा है।"
    },
    {
        "id": "23636319",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-small-businessmen-of-up-will-get-a-chance-to-expand-their-business-nabard-said-a-big-thing-regarding-msme-sector-23636319.html",
        "title": "यूपी के छोटे कारोबारियों को मिलेगा धंधा बढ़ाने का मौका, एमएसएमई सेक्टर को लेकर विकास बैंक ने कही बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। UP News in Hindi - राष्ट्रीय कृषि और ग्रामीण विकास बैंक (नाबार्ड) को उत्तर प्रदेश के सूक्ष्म, लघु एवं मध्यम उद्यम (एमएसएमई) क्षेत्र में ग्रोथ की बड़ी संभावनाएं नजर आ रही हैं। एमएसएमई सेक्टर में तेजी से हो रहे सुधार के आधार पर नाबार्ड ने इस क्षेत्र विशेष के लिए प्रवाह तेज करने का सुझाव दिया है। ",
        "description": "UP News in Hindi- राष्ट्रीय कृषि और ग्रामीण विकास बैंक (नाबार्ड) को उत्तर प्रदेश के सूक्ष्म लघु एवं मध्यम उद्यम क्षेत्र (एमएसएमई सेक्टर) में ग्रोथ की बड़ी संभावनाएं नजर आ रही हैं। एमएसएमई सेक्टर में तेजी से हो रहे सुधार के आधार पर नाबार्ड ने इस क्षेत्र विशेष के लिए प्रवाह तेज करने का सुझाव दिया है। नाबार्ड ने कहा है कि एमएसएमई उद्योगों में यूपी पहले स्थान पर है।"
    },
    {
        "id": "23636103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-pays-floral-tribute-to-netaji-subhash-chandra-bose-on-his-128th-birth-anniversary-in-lucknow-23636103.html",
        "title": "सीएम योगी ने सुभाष चंद्र बोस की प्रतिमा पर किया माल्यार्पण, कहा- भारत के शौर्य व पराक्रम के प्रतीक हैं नेताजी",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि नेताजी सुभाष चंद्र बोस ने युवाओं में ऊर्जा भरी। भारत की आजादी के आंदोलन के दौरान उन्होंने युवाओं को विदेशी हुकूमत के खिलाफ एकजुट करके लड़ने की नई प्रेरणा दी थी। न केवल भारत, बल्कि बाहर भी हमें देश की आजादी की लड़ाई को कैसे आगे ले जाना है, नेताजी ने उस समय इसकी गजब रणनीति तैयार की थी। आज उसी का परिणाम है कि जब हम भारत के बाहर जाते हैं तो बहुत सारी जगहों पर हमें नेताजी से जुड़े स्थल भी देखने को मिलते हैं। नेताजी भारत के शौर्य व पराक्रम के प्रतीक रहे हैं। नेताजी ने युवाओं का आह्वान करते हुए देश की आजादी की लड़ाई को प्रखरता के साथ बढ़ाने का कार्य किया।",
        "description": "नेता जी सुभाष चंद्र बोस की 128वीं जयंती पर सीएम योगी ने कहा नेताजी भारत के शौर्य और पराक्रम के प्रतीक रहे हैं और उन्होंने भारत के युवाओं को भारत के उस पराक्रम के साथ जोड़ने का काम किया है... हमारी सुरक्षा की रणनीति क्या होनी चाहिए इस स्थिति में सक्षम भारत हम सबके सामने है। पूरी दुनिया आज भारत को नए रूप में देख रही है।"
    }
]