[
    {
        "id": "23636170",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teacher-become-solver-to-help-his-friend-pass-ctet-exam-arrested-23636170.html",
        "title": "दोस्त को CTET परीक्षा पास कराने के लिए शिक्षक बना सॉल्वर गि‍रफ्तार, शक होने पर कराया गया था बायोमेट्रिक मिलान",
        "body": "जागरण संवाददाता, लखनऊ। दोस्त को शिक्षक पात्रता परीक्षा (सीटेट) पास कराने के लिए प्राथमिक विद्यालय में तैनात अध्यापक हरगोविंद सॉल्वर बन गया। आशियाना में आवासीय पब्लिक इंटर कालेज केंद्र में आयोजित परीक्षा देते समय शिक्षक को गिरफ्तार कर लिया गया।",
        "description": "गिरफ्तार आरोपित शिक्षक हरगोविंद आजमगढ़ के अतरौलिया भेदौरा का रहने वाला है। इंस्पेक्टर आशियाना छत्रपाल सिंह ने बताया कि विद्यालय में सुबह नौ से दोपहर12 बजे की पाली में परीक्षा का आयोजन था। हरगोविंद अपने दोस्त सुभाष चंद्र के नाम से परीक्षा देने पहुंचा था। प्रवेश पत्र भी सुभाष चंद्र के नाम से उसके पास था। उसमें जो फोटो लगी थी वह कंप्यूटर से एडिट की हुई थी।\n\n"
    },
    {
        "id": "23635998",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sadhvi-ritambhara-get-emotional-to-meet-pm-modi-at-ram-mandir-pran-pratishtah-cereomny-said-aapki-jai-ho-23635998.html",
        "title": "'आपकी जय हो...', रामलला के प्राण प्रत‍िष्‍ठा कार्यक्रम में जब पीएम मोदी से म‍िलीं साध्वी ऋतंभरा, क्‍या कहा?",
        "body": "डि‍जि‍टल डेस्‍क, लखनऊ। 22 जनवरी 2024, अयोध्‍या में बने भव्य नव्य मंदिर के गर्भगृह में रामलला की श्यामवर्णी प्रतिमा प्रतिष्ठित। यजमान प्रधानमंत्री नरेंद्र मोदी पूजन-अर्चन के दौरान भाव-विह्वल दिखे। स्वर्ण आभूषणों से सज्जित रामलला का यह विग्रह चित्त को आकर्षित करने वाला था। देश-दुन‍िया के अलग-अलग ह‍िस्‍सों से पहुंचे द‍िग्‍गजों का रामनगरी में जमावड़ा रहा। इन सबसे बीच कुछ ऐसी तस्‍वीरें सामने आईं, जो ज‍िसने सभी का ध्‍यान अपनी ओर खींचा। इन्‍हीं में से एक तस्‍वीर थी साध्वी ऋतंभरा, जो मंदिर के बाहर दर्शकदीर्घा में बैठी थीं। भगवान राम की प्राण प्रतिष्ठा होते ही वे बेहद भावुक हो गईं और अपनी आंसू नहीं रोक पाईं।",
        "description": "अयोध्‍या में 22 जनवरी को राम मंद‍िर में रामलला के प्राण प्रत‍िष्‍ठा कार्यक्रम के बाद पीएम मोदी अभिवादन के दौरान साध्वी ऋतंभरा से म‍िले। साध्वी ऋतम्भरा पीएम को सामने देखते ही भावुक हुईं और जय श्रीराम का जयकारा लगाते हुए कहा आपकी जय हो। साध्वी ऋतम्भरा सोशल मीड‍िया पर इसका वीड‍ियो शेयर करते हुए ल‍िखा मोदी जी के साथ आनंद के पल।"
    },
    {
        "id": "23635946",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-imd-alert-severe-cold-in-many-districts-cold-wave-and-dense-fog-will-increased-23635946.html",
        "title": "Weather Update News: यूपी में भीषण ठंड, इन जिलों में सीवियर कोल्ड का अलर्ट जारी, पढ़ें मौसम विभाग का लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में अगले तीन-चार दिनों तक ठंड से राहत मिलने के आसार नहीं हैं। प्रदेश के ज्यादातर हिस्सों में कोहरा और सर्दी का प्रकोप जारी रहेगा।",
        "description": "UP Weather News कड़ाके की ठंड से अभी यूपी में राहत के आसार नहीं हैं। आने वाले दाे दिनों में ठंड और अधिक बढ़ने की चेतावनी मौसम विभाग ने जारी की है। कुछ जिलों में ठंड के साथ कोहरे का अलर्ट भी जारी किया गया है। तापमान में लगातार गिरावट आने से सोनभद्र सबसे ठंडा जिला रहा। शुक्रवार से ठंड कम होने के आसार हैं।"
    },
    {
        "id": "23635870",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-glimpse-of-ram-temple-will-be-seen-in-uttar-pradesh-tableau-on-republic-day-parade-23635870.html",
        "title": "'विकसित भारत-समृद्ध विरासत' की थीम पर आधारित होगी UP की झांकी, दिखेगी राम मंदिर की झलक",
        "body": "राज्य ब्यूरो, लखनऊ। गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम पर आधारित है। झांकी में प्रदेश की विरासत के साथ ही मंदिर जैसे आधार पर स्थापित रामलला की सुंदर प्रतिमा को लिया गया है।",
        "description": "गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम पर आधारित है और झांकी में प्रदेश की विरासत के साथ ही मंदिर जैसे आधार पर स्थापित रामलला की सुंदर प्रतिमा को लिया गया है। प्रभु राम के अयोध्या आगमन के प्रतीक स्वरूप होने वाले दीपोत्सव को भी दर्शाया गया है। "
    },
    {
        "id": "23635831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-26-lakh-voters-increased-in-uttar-pradesh-election-commission-of-india-will-publish-the-final-list-on-tuesday-23635831.html",
        "title": "UP Voter List: बढ़ गए करीब 26 लाख मतदाता... 15.30 करोड़ हुई कुल संख्या, मंगलवार को होगी अंतिम सूची करेगा प्रकाशित",
        "body": "राज्य ब्यूरो, लखनऊ। Voters Increased In UP: इस बार प्रदेश में करीब 26 लाख मतदाता और बढ़ गए हैं। कुल मतदाताओं की संख्या करीब 15.30 लाख हो गई है। भारत निर्वाचन आयोग मंगलवार को अंतिम मतदाता सूची का प्रकाशन करेगा इसके साथ ही जिलों में भी अंतिम मतदाता सूची जारी कर दी जाएगी। अंतिम मतदाता सूची जारी होने के बाद मतदाता बनाए जाने का काम फिर शुरू हो जाएगा।",
        "description": "इस बार प्रदेश में करीब 26 लाख मतदातओं की संख्या बढ़ गई और कुल मतदाताओं की संख्या करीब 15.30 लाख हो गई है। मंगलवार को भारत निर्वाचन आयोग अंतिम मतदाता सूची का प्रकाशित करेगा। इसके साथ ही जिलों में भी अंतिम मतदाता सूची जारी कर दी जाएगी और अंतिम मतदाता सूची जारी होने के बाद मतदाता बनाए जाने का काम फिर शुरू हो जाएगा।"
    },
    {
        "id": "23635873",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-phd-date-extended-till-31st-january-23635873.html",
        "title": "PHD Date Extension: अब 31 जनवरी तक कर सकते हैं PHD के लिए आवेदन, लखनऊ विश्वविद्यालय ने बढ़ाई तारीख",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय में अब सत्र 2023-24 के पीएच.डी. प्रवेश के लिए आवेदन 31 जनवरी तक किए जा सकेंगे। सोमवार को इसका आखिरी दिन था। ऐसे में विश्वविद्यालय ने तिथि बढ़ा दी है।",
        "description": "सोमवार को लखनऊ विश्वविद्यालय में अब सत्र 2023-24 के पीएच.डी. प्रवेश के लिए इसका आखिरी दिन था लेकिन अब अब सत्र पीएच.डी. प्रवेश के लिए आवेदन 31 जनवरी तक किए जा सकेंगे। बता दें कि लखनऊ विश्वविद्यालय ने एक जनवरी को पीएच.डी के 39 विषयों में 898 रेगुलर व 58 पार्टटाइम सीटों के लिए आवेदन प्रक्रिया शुरू की थी और 22 जनवरी तक आवेदन करने की आखिरी तारीख थी। "
    },
    {
        "id": "23635829",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-delegation-of-bhu-girl-students-met-akhilesh-yadav-23635829.html",
        "title": "Lucknow News: BHU छात्राओं का प्रतिनिधिमंडल अखिलेश से मिला, झूठे मुकदमे को खत्म व न्याय दिलाने की मांग की",
        "body": "राज्य ब्यूरो, लखनऊ। बनारस हिंदू विश्वविद्यालय (BHU) छात्राओं का प्रतिनिधिमंडल ने सोमवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात की।",
        "description": "सोमवार को सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से बनारस हिंदू विश्वविद्यालय (बीएचयू) छात्राओं का प्रतिनिधिमंडल ने मुलाकात की। सपा महिला सभा की राष्ट्रीय उपाध्यक्ष नेहा यादव के नेतृत्व में पहुंचे छात्राओं के दल ने गैंगरेप मामले में सपा छात्रसभा के पदाधिकारियों व कार्यकर्ताओं पर दर्ज किए गए झूठे मुकदमे को खत्म कराने और गैंगरेप पीड़िता को न्याय दिलाने की मांग की।"
    },
    {
        "id": "23635745",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjeev-kumar-yadav-was-responsible-for-pm-modi-fleet-dig-level-officer-did-not-get-even-a-moment-time-23635745.html",
        "title": "संजीव कुमार यादव के जिम्मे थी पीएम मोदी की फ्लीट, डीआईजी स्तर के अधिकारी को नहीं मिली एक पल की भी फुर्सत",
        "body": "आनंद मोहन, अयोध्या। सुलतानपुर के डिप्टी कलेक्टर संजीव कुमार यादव ऐसे अधिकारी रहे, जिनको एक महीने में दूसरी बार प्रधानमंत्री नरेन्द्र मोदी के कार्यक्रम के लिए फ्लीट तैयार करने की जिम्मेदारी मिली। ",
        "description": "भगवान राम की प्राण प्रतिष्ठा कार्यक्रम में रविवार को जब प्रधानमंत्री के फिर आने का कार्यक्रम तय हुआ तब उनके ही कंधों पर फ्लीट तैयार करने की जिम्मेदारी फिर दी गई। दूसरी बार प्रधानमंत्री के फ्लीट की जिम्मेदारी उनको मिलना इसलिए महत्वपूर्ण है कि उस फ्लीट को ले जाने की जिम्मेदारी डीआईजी स्तर के अधिकारी की होती है। पीएम की सुरक्षा करने वाली एसपीजी भी उसका हिस्सा होती है।"
    },
    {
        "id": "23635686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teacher-will-go-to-call-home-the-absent-students-in-council-schools-23635686.html",
        "title": "सरकारी स्कूलों के शिक्षकों के लिए नया फरमान जारी, अब पढ़ाने के साथ-साथ करना होगा ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों की उपस्थिति बढ़ाने के लिए अगले महीने से अभियान शुरू किया जाएगा। यही नहीं स्कूलों में शिक्षकों की उपस्थिति की जांच के लिए भी टीमें गठित की जाएंगी। अभी औसतन 70 प्रतिशत तक विद्यार्थी ही विद्यालय आ रहे हैं।",
        "description": "Government School परिषदीय स्कूलों में विद्यार्थियों की उपस्थिति बढ़ाने के लिए अगले महीने से अभियान शुरू किया जाएगा। यही नहीं स्कूलों में शिक्षकों की उपस्थिति की जांच के लिए भी टीमें गठित की जाएंगी। अभी औसतन 70 प्रतिशत तक विद्यार्थी ही विद्यालय आ रहे हैं। पिछले महीनों के इस रिकार्ड को देखते हुए इसमें सुधार के निर्देश दिए गए हैं।"
    },
    {
        "id": "23635452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-all-private-schools-will-remain-closed-in-lucknow-district-of-uttar-pradesh-on-january-23-this-is-why-the-decision-was-taken-23635452.html",
        "title": "School Closed: यूपी के इस जिले में 23 जनवरी को भी बंद रहेंगे सभी निजी स्कूल, इस कारण लिया गया फैसला",
        "body": " जागरण संवाददाता, लखनऊ। सिटी मांटेंसरी स्कूल (सीएमएस) के संस्थापक और निजी विद्यालयों की शिक्षा को आगे बढ़ाने वाले डा. जगदीश गांधी के निधन पर 23 जनवरी मंगलवार को शहर के सभी निजी विद्यालय बंद रहेंगे। सभी निजी विद्यालय अपनी संवेदना व्यक्त करेंगे।",
        "description": "Lucknow School Closed सिटी मांटेंसरी स्कूल (सीएमएस) के संस्थापक और निजी विद्यालयों की शिक्षा को आगे बढ़ाने वाले डा. जगदीश गांधी के निधन पर 23 जनवरी मंगलवार को शहर के सभी निजी विद्यालय बंद रहेंगे। सभी निजी विद्यालय अपनी संवेदना व्यक्त करेंगे। अनएडेड प्राइवेट स्कूल्स एसोसिएशन उत्तर प्रदेश के अध्यक्ष अनिल अग्रवाल ने बताया कि 23 जनवरी को सभी निजी विद्यालय एंग्लो इंडियन स्कूल और मिशनरी स्कूल बंद रहेंगे। "
    }
]