[
    {
        "id": "23635408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-performed-havan-puja-distributed-prasad-regarding-the-pran-pratishtha-of-ramlala-assurance-of-getting-darshan-of-shree-ram-23635408.html",
        "title": "Ram Mandir: अयोध्या में हुई प्राण-प्रतिष्ठा को लेकर AAP ने किया हवन-पूजन, बांटा प्रसाद; रामलला के दर्शन कराने का आश्वासन",
        "body": "डिजिटल डेस्क, नई दिल्ली। भगवान श्री राम मंदिर के प्राण-प्रतिष्ठा के अवसर पर आम आदमी पार्टी ने उत्तर प्रदेश के सभी जिलों में हवन-पूजन और प्रसाद वितरण किया। इस खास मौके पर आप ने हवन करके भगवान को याद किया।",
        "description": "Ram Mandir आम आदमी पार्टी ने उत्तर प्रदेश के सभी जिलों में भगवान श्री राम मंदिर के प्राण प्रतिष्ठा के शुभ अवसर पर सोमवार को हवन पूजन और प्रसाद वितरण का समारोह किया है और इस अद्वितीय क्षण में भगवान श्री राम की उपस्थिति में देश को कमजोर करने वाली ताकतों के खिलाफ लड़ने का संकल्प लिया है। आप के नेता श्रीराम की भक्ति में डूबे नजर आए।"
    },
    {
        "id": "23635369",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-agniveer-recruitment-application-starts-from-february-23635369.html",
        "title": "Agniveer Bharti: युवाओं के लिए अच्छी खबर, सेना देगी अग्निवीर बनने के युवाओं को अधिक मौके, जल्द शुरू होंगे आवेदन",
        "body": "जागरण संवाददाता, निशांत यादव, लखनऊ। युवाओं को अग्निवीर भर्ती में और अधिक मौका मिलेगा। सेना वर्ष 2024-25 की अग्निवीरों की भर्ती के लिए वित्तीय वर्ष आरंभ होने से दो महीने पहले ही फरवरी माह में युवाओं के आनलाइन पंजीकरण शुरू करेगी। सेना की वेबसाइट पर अभ्यर्थी अपना पंजीकरण करा सकेंगे। पंजीकरण के बाद लखनऊ सहित देश भर में कामन प्रवेश परीक्षा (सीईई) परीक्षाएं होंगी।",
        "description": "UP News Agniveer Bharti अग्निवीर बनने के लिए फरवरी से आवेदन शुरू हो रहे हैं। अब अभ्यर्थी को पहले सेना की वेबसाइट पर आवेदन करना होगा। पहले रैली की प्रक्रिया तीन चरणों में पूरी होती थी। रैली में सफल अभ्यर्थी ही शारीरिक दक्षता व मेडिकल के बाद सीईई में शामिल होते थे। पंजीकरण के बाद सफल अभ्यर्थियों को ही बुलाया जाएगा।"
    },
    {
        "id": "23635240",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-chief-akhilesh-yadav-says-on-ram-mandir-23635240.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा पर पूर्व सीएम और सपा मुखिया अखिलेश यादव का बड़ा बयान, कहा आज भगवान का रूप ले लेगी मूर्ति और...",
        "body": "एजेंसी, लखनऊ। समाजवादी पार्टी (सपा) अध्यक्ष अखिलेश यादव ने कहा, भगवान श्रीराम और प्राण प्रतिष्ठा का जो कार्यक्रम है। जो मूर्ति पत्थर की थी आज प्राण-प्रतिष्ठा के बाद वो भगवान का रूप ले लेगी। जो रास्ता भगवान राम ने दिखाया, उससे वे मर्यादा पुरूषोत्तम राम कहे गए। उम्मीद है कि भगवान राम ने जिस राम राज्य की कल्पना की थी जिसमें गरीब दुखी ना रहे। समाजवादी पार्टी के मुखिया राजधानी में बोल रहे थे। बता दें कि राम मंदिर के निमंत्रण को लेकर काफी विवाद हुआ था।",
        "description": "Ram Mandir अखिलेश यादव अयोध्या राम मंदिर प्राण प्रतिष्ठा में नहीं गए। लेकिन आज लखनऊ में उनके तेवर कुछ बदले नजर आए। उन्होंने यहां मीडिया से कहा कि पत्थर की मूर्ति प्राण प्रतिष्ठा के बाद भगवान का रूप ले लेगी। भगवान श्रीराम के दिखाए रास्ते रीति नीति और मर्यादाओं का सम्मान करते हैं वो सबसे करीब भगवान राम के होते हैं।"
    },
    {
        "id": "23635194",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cms-founder-dr-jagdish-gandhi-passes-away-was-ill-for-a-long-time-23635194.html",
        "title": "Jagdish Gandhi: सीएमएस के संस्थापक डॉ जगदीश गांधी का निधन, लंबे समय से थे बीमार; बनाया था ये रिकॉर्ड",
        "body": "जागरण संवाददाता, लखनऊ। एक शहर में 21 स्कूल, 60 हजार से अधिक बच्चे और तीन हजार से अधिक शिक्षक और शिक्षणेत्तर कर्मचारियों के साथ शिक्षा की एक विरासत तैयार करने वाले डा. जगदीश गांधी का निधन हो गया। जगदीश गांधी ने स्कूली शिक्षा में रिकॉर्ड बनाया था। 28 दिसंबर से उनका लखनऊ के मेदांता अस्पताल में इलाज चल रहा था। उनका पार्थिव शरीर मंगलवार को आखिरी दर्शन के लिए रखा जाएगा।",
        "description": "Jagdish Gandhi शिक्षा की एक विरासत तैयार करने वाले डा. जगदीश गांधी का निधन हो गया। जगदीश गांधी ने स्कूली शिक्षा में रिकॉर्ड बनाया था। 28 दिसंबर से उनका लखनऊ के मेदांता अस्पताल में इलाज चल रहा था। उनका पार्थिव शरीर मंगलवार को  आखिरी दर्शन के लिए रखा जाएगा। डा. गांधी का जन्म 10 नवंबर 1936 को अलीगढ़ के बरसौली गांव में हुआ था।"
    },
    {
        "id": "23635103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-news-ayodhya-weather-today-ram-mandir-inauguration-know-today-weather-forecast-of-uttar-pradesh-23635103.html",
        "title": "UP Weather News: यूपी में सर्दी का डबल अटैक! आज अयोध्या का कैसा है मौसम, पढ़िए लेटेस्ट अपडेट, घने कोहरे के साथ भीषण शीतलहर",
        "body": "डिजिटल डेस्क, लखनऊ/आगरा/फिरोजाबाद/अयोध्या। उत्तर प्रदेश में सर्दी का सितम जारी है। अयोध्या के लिए आज का दिन खास है। वहीं ठंड का प्रकोप बढ़ता जा रहा है। घने कोहरे और शीतलहर ने लोगों को घरों में कैद कर दिया है। लखनऊ से लेकर अयोध्या तक घने कोहरे की चादर देखने को मिल रही है। राम मंदिर की प्राण-प्रतिष्ठा के लिए आज देश भर से वहां हजारों लोग एकत्रित हुए हैं। अयोध्या सहित यूपी के कई जिलों में आज कोल्ड डे की स्थिति है।",
        "description": "अयोध्या पर सभी की नजर है। सुबह के समय तापमान करीब आठ डिग्री सेल्सियस दर्ज किया गया है। राम मंदिर की प्राण प्रतिष्ठा के लिए सभी को मौसम अच्छा होने का इंतजार है। हालांकि दृश्यता में कुछ सुधार हुआ है। लेकिन शीतलहर ने सभी को प्रभावित किया है। यूपी में अगले कुछ दिन और शीतलहर चलने का पूर्वानुमान मौसम विभाग ने व्यक्त किया है।"
    },
    {
        "id": "23635086",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ram-mandir-inauguration-up-cm-yogi-adityanath-welcome-pm-narendra-modi-23635086.html",
        "title": "Ram Temple Ayodhya: 'रामराज्य' के प्रति हमारी प्रतिबद्धता..., रामलला की प्राण प्रत‍िष्‍ठा से पहले सीएम योगी ने क्‍या कहा?",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। Ayodhya Ram Mandir Inauguration: भारत के इतिहास में आज एक और अध्याय जुड़ने जा रहा है। आज रामलला की प्रतिमा की प्राण प्रतिष्ठा (Ramlala Pran Pratishtha) के साथ ही अयोध्या (Ayodhya) में इतिहास रचा जाएगा। रामलला के प्राण प्रत‍िष्‍ठा समारोह से पहले उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने सोमवार की सुबह अपने सोशल मीड‍िया हैंडल एक्‍स पर कई पोस्‍ट क‍िए, ज‍िसमें उन्‍होंने पीएम मोदी सह‍ित प्राण-प्रतिष्ठा समारोह में देश-दुनिया से पधार रहे संतों व धर्माचार्यों का स्वागत और अभिनंदन क‍िया है।",
        "description": "Ayodhya Ram Mandir Inauguration News प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने एक्‍स में ल‍िखा श्री अयोध्या धाम स्थित प्रभु श्रीराम जन्मभूमि मंदिर में श्री रामलला के नवीन विग्रह के प्राण-प्रतिष्ठा समारोह में देश-दुनिया से पधार रहे पूज्य संतों व धर्माचार्यों का हार्दिक स्वागत-अभिनंदन! श्री अयोध्या धाम में आपकी गरिमामयी उपस्थिति रामराज्य के प्रति हमारी प्रतिबद्धता को और अधिक मजबूती प्रदान करेगी।"
    },
    {
        "id": "23634926",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-ayodhya-is-making-one-realize-the-universal-power-of-ram-mini-india-confined-in-ramnagari-and-also-gathering-of-devotees-of-ram-from-abroad-23634926.html",
        "title": "Ram Mandir : प्राण प्रतिष्ठा से पहले जगमग हुई अयोध्या नगरी, विदेश से भी पहुंच रहे लोग",
        "body": "राजीव दीक्षित, लखनऊ। अपने प्रियवर राम के लिए बाहें पसारे नव्य, दिव्य और भव्य अयोध्या जन्मभूमि पर रामलला के पुनप्र्राणप्रतिष्ठित होने की चिर संचित अभिलाषा के साकार होने के लिए अकुलाई है। भाव विभोर करने वाले क्षण के लिए वह आतुर और उत्सुक भी है। वही 500 वर्षों तक खिंचे संघर्ष में जकड़ी साध के पूरे होने की लालसा से आप्यायित भी। अपने प्रेमास्पद के लिए हर्षित रामनगरी आनंदातिरेक के स्पंदन से थिरक रही है।",
        "description": "रहस्य और कौतूहल के कुहासे में लिपटी श्रीराम जन्मभूमि मंदिर की पूर्ण भव्यता की झलक पाने की हसरत पर पीले और नारंगी गेंदा के फूलों की लड़ों से सुसज्जित उसके द्वार पर्दा डालते हैं। कंधे पर पिट्ठू बैग टांगे रायपुर से आए आइटीआइ छात्र वरुण मिश्र इस नजारे को अपने मोबाइल फोन के कैमरे में कैद करने का मौका नहीं चूकते।"
    },
    {
        "id": "23634666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-robbers-looted-woman-jewelery-by-showing-fear-of-tantra-mantra-know-whole-incident-23634666.html",
        "title": "UP News: ऑन द स्पॉट उतरवा लिए जेवरात, तंत्र-मंत्र का डर दिखाकर कैसे महिला को ठगा- जानकर आप भी पकड़ लेंगे माथा",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। तंत्र-मंत्र का डर दिखाकर बाइक सवार युवकों ने महिला के जेवरात उतरवा लिए। महिला जबतक कुछ समझती तबतक आरोपित फरार हो गए। पीड़िता की शिकायत पर बिजनौर पुलिस मुकदमा दर्जकर सीसी कैमरे खंगाल रही है। \n ",
        "description": "ठगी का शिकार हुई महिला ने बिजनौर पुलिस थाने में शिकायत दर्ज कराई है कि ठगों ने तंत्र-मंत्र का डर दिखाकर उसके साथ लूट को अंजान दिया। बताया कि युवक ने महिला से कहा कि उसका बेटा बीमार है जिसकी जल्द ही मौत हो जाएगी। आरोपित ने मंत्रोच्चारण के दौरान महिला को गहने उतारने की बात कहते हुए बैग में रखवा लिया।"
    },
    {
        "id": "23634655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-was-called-home-on-some-pretext-and-beaten-by-people-with-sticks-23634655.html",
        "title": "UP News: युवक को बहाने से बुलाया घर, नहीं लौटा तो तलाश में निकले घरवाले; देखा- लाठी-डंडों से...",
        "body": "जागरण संवाददाता, लखनऊ। नगराम के इच्छाखेड़ा गांव के विपिन कुमार ने निगोहां पुलिस में भाई प्रदीप की पिटाई करने की शिकायत दी। एसओ निगोहां अनुज कुमार तिवारी के मुताबिक, घायल प्रदीप के भाई विपिन की शिकायत पर एक नामजद समेत तीन अज्ञात के खिलाफ मुकदमा दर्ज किया है। आरोपितों पर मारपीट, बलवा, जान से मारने की धमकी देने की धाराएं लगी है।",
        "description": "UP News मारपीट से घायल युवक के भाई बिपिन ने बताया कि गुरुवार की देर शाम कॉल कर मिलने के बहाने उसके भाई को आरोपित रामसागर ने अपने गांव  बुलाया था। इसके बाद भाई मोटरसाइकिल से भैरमपुर गांव चला गया था। देर रात तक वापस नहीं आने के बाद उसकी तलाश में निकले तो देखा कि कुछ लोग मिलकर भाई को मार रहे हैं। "
    },
    {
        "id": "23634490",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indian-railway-cancelled-trains-for-ayodhya-route-for-two-days-23634490.html",
        "title": "Train Cancelled: रेल यात्रियों के काम की खबर; राम मंदिर आ रहे हैं तो ध्यान दें, अयोध्या रूट पर दो दिन नहीं चलेंगी ट्रेनें",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या सेक्शन पर 21 और 22 जनवरी को एक भी ट्रेन नहीं चलेगी। रेलवे ने छह स्टेशनों पर चल रही रेल डबलिंग के लिए शेष बची हुई कुछ और ट्रेनों को निरस्त करने का आदेश दिया है। इससे पहले भी रेलवे ने दो चरणों में 16 से 22 जनवरी तक 11 ट्रेनों को निरस्त कर दिया था। वहीं करीब दो दर्जन ट्रेनों के रूट भी बदले गए हैं।",
        "description": "अयोध्या रूट पर दो दिन नहीं चलेंगी ट्रेनें। डिब्रूगढ़ से 21 से 24 जनवरी तक चलने वाली 20503 डिब्रूगढ़-नई दिल्ली राजधानी एक्सप्रेस परिवर्तित मार्ग कामाख्या-गोलपारा टाउन-न्यू बोंगाईगांव के रास्ते आएगी। वैकल्पिक रूट से चलेंगी कुछ ट्रेनें। रेलवे ने छह स्टेशनों पर चल रही रेल डबलिंग के लिए कुछ ट्रेनों को निरस्त करने का आदेश दिया है। इससे रेल यात्रियों को परेशानी का सामना करना पड़ सकता है।"
    }
]