[
    {
        "id": "23634487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-corruption-organization-filed-a-report-on-former-inspector-of-ghazipur-police-station-for-disproportionate-assets-23634487.html",
        "title": "गाजीपुर थाने के पूर्व इंस्पेक्टर पर आय से अधिक संपत्ति का मुकदमा, भ्रष्टाचार निवारण संगठन ने दर्ज कराई रिपोर्ट",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। गाजीपुर थाने के पूर्व इंस्पेक्टर राकेश सिंह के खिलाफ भ्रष्टाचार निवारण संगठन संगठन ने शनिवार को थाने में आय से अधिक संपत्ति का मुकदमा दर्ज कराया है। राकेश सिंह इस समय सीतापुर जनपद में 112 के प्रभारी इंस्पेक्टर हैं। मूल रूप से गाजीपुर जनपद के करंडा जमुआंव के रहने वाले हैं। \n   \n ",
        "description": "गाजीपुर थाने के पूर्व इंस्पेक्टर राकेश सिंह के खिलाफ भ्रष्टाचार निवारण संगठन संगठन ने शनिवार को थाने में आय से अधिक संपत्ति का मुकदमा दर्ज कराया है। वर्तमान समय में इंदिरानगर फरीदीनगर रवींद्र नगर में रहते हैं। जांच अवधि में आरोपित राकेश सिंह की आय एक करोड़ 17 हजार रुपये थी जबकि उन्होंने एक करोड़ 63 लाख 37 हजार रुपये खर्च किए।"
    },
    {
        "id": "23634469",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-route-diversion-for-ayodhya-note-control-room-numer-for-traffic-help-23634469.html",
        "title": "UP News: आज से अयोध्या के लिए डायवर्जन लागू, गूगल मैप से जाम का पता लगाएगी UP Police, जरूरत के लिए नोट करें ये नंबर",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में प्राण प्रतिष्ठा कार्यक्रम को लेकर 21 से 23 जनवरी तक छोटे-बड़े वाहनों के लिए डायवर्जन लागू किया गया। ",
        "description": "आज से 23 जनवरी तक अयोध्या तक जाने वालों रास्तों पर डायवर्जन लागू कर दिया है। जाम न लगने के लिए पुलिसकर्मियों पर जिम्मेदारी सौंपी है। 70 बाइकों से पुलिस कर्मी करेंगे गश्त। लखनऊ की सीमा में थानों के अलावा गैर जनपदों से आए पुलिस कर्मचारियों की ड्यूटी। डायवर्जन के दौरान वैकल्पिक मार्गों का करे इस्तेमाल l समस्या आने पर ट्रैफिक कंट्रोल रूम नंबर से करें संपर्क।"
    },
    {
        "id": "23634458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-will-perform-maha-aarti-of-lord-shri-ram-in-all-the-districts-23634458.html",
        "title": "Lucknow: राममय हो रहे माहौल के बीच हिंदुत्व की राह पर AAP, पार्टी सभी जिलों में करेगी भगवान श्रीराम की महाआरती",
        "body": "राज्य ब्यूरो, लखनऊ। राममय हो रहे माहौल के बीच आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। दिल्ली में हर महीने पहले मंगलवार को सुंदरकांड का पाठ शुरू करने के बाद अब पार्टी भगवान श्रीराम के विग्रह की प्राण प्रतिष्ठा के उत्सव को भी देश भर में धूमधाम से मनाएगी। ऐसे में उत्तर प्रदेश में सभी जिलों में इस दिन कार्यकर्ता हवन, भगवान श्रीराम की महाआरती करेंगे और प्रसाद बांटेंगे।",
        "description": "Ayodhya Ram Mandir राममय हो रहे माहौल के बीच आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह ने बताया की सभी जिलाध्यक्षों के साथ सोमवार को होने वाले इस आयोजन को लेकर शनिवार को महत्वपूर्ण बैठक हुई। जिलाध्यक्षों को निर्देश दिए गए कि वे मंदिरों या फिर पार्टी कार्यालय में इस कार्यक्रम का आयोजन करें। "
    },
    {
        "id": "23634452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-imd-alert-cold-day-in-up-many-district-agra-weather-meerut-kanpur-lucknow-and-moradabad-weather-forecast-23634452.html",
        "title": "UP Weather: यूपी में कोल्ड डे का अलर्ट, आगरा, मेरठ-मुरादाबाद सहित कई जिलों में छाया घना कोहरा, पढ़ें IMD का लेटेस्ट अपडेट",
        "body": "डिजिटल डेस्क, लखनऊ/कानपुर/आगरा/मेरठ/मुरादाबाद। सर्दी का सितम कम नहीं हो रहा है। यूपी में शनिवार को कुछ जिलों में धूप निकलने के बाद रविवार की सुबह घने कोहरे में रही। आगरा सहित यूपी के कई जिलों में घना कोहरा छाया है। कानपुर में मौसम विज्ञानी डा. एसएन सुनील पांडेय ने बताया कि बंगाल की खाड़ी से आए बादलों के छाने से रात के न्यूनतम तापमान में आ रही कमी का सिलसिला टूटा है। तापमान में उतार-चढ़ाव की स्थिति बनी रहेगी। बादल हटने के साथ जहां सूरज चमकेगा, वहीं रात का तापमान और नीचे चला जाएगा। ",
        "description": "UP Weather News मौसम का मिजाज पिछले 24 घंटे में पलट गया है। कल जहां यूपी के कुछ जिलों में धूप निकली थी। वहीं रविवार को घना कोहरा छा गया। आगरा में भीषण कोहरा देखने को मिला। मेरठ में भी सुबह सुबह घना कोहरा रहा। वहीं मुरादाबाद की सड़कों पर घना कोहरा छाने से वाहनों की रफ्तार धीमी रही। चार दिन कड़ाके की ठंड का अलर्ट जारी है।"
    },
    {
        "id": "23634451",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-because-of-this-lawyers-in-lucknow-warned-of-stopping-work-23634451.html",
        "title": "मुकदमे का साक्ष्य देने आए BJP नेता की हुई पिटाई, फिर हुआ कुछ ऐसा कि लखनऊ में वकीलों ने काम ठप करने की दी चेतावनी",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय जनता पार्टी (भाजपा) नेता के साथ मारपीट मामले में अज्ञात वकीलों के खिलाफ मुकदमा दर्ज करने पर समाधान दिवस पर वकीलों ने आक्रोशित होकर हंगामा किया। उन्होंने मोहनलालगंज में समाधान दिवस पर एसडीएम, एसीपी के सामने सभी सरकारी काम ठप्प की चेतावनी दी।",
        "description": "मुकदमे में साक्ष्य देने आए गोसाईगंज निवासी भाजपा नेता राजेश कुमार कनौजिया की पिटाई हुई थी। आरोप लगाया कि नेता की अपने विपक्षी से विवाद हुआ था। वकीलों ने एसीपी से पुलिस की कार्यशैली पर सवाल उठाते हुए काम रोकने चेतावनी दी। उन्होंने सांसद के इशारे पर मुकदमा दर्ज करने का भी आरोप लगाया है। आक्रोशित वकीलों को शांत करवाया गया।"
    },
    {
        "id": "23634430",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-supremo-mayawati-make-strategy-for-lok-sabha-elections2024-23634430.html",
        "title": "UP News: NDA व I.N.D.I.A गठबंधन को हराने के लिए मायावती ने बनाई खास रणनीति, ऐसे प्रत्याशी तय करेंगी मायावती",
        "body": "राज्य ब्यूरो, लखनऊ। एनडीए व आइएनडीआइए गठबंधन से दूर अकेले लोकसभा चुनाव के मैदान में उतरने का निर्णय कर चुकीं बसपा प्रमुख मायावती ने अब पार्टी का जनाधार बढ़ाने के साथ ही प्रत्याशियों के चयन के लिए खास रणनीति बनाई है। चूंकि अब चुनाव होने में कम समय बचा है इसलिए पार्टी के एक नहीं बल्कि दो-दो सेक्टर को मिलाकर कैडर कैंप होंगे।",
        "description": "Lok Sabha Elections हर एक लोकसभा सीट के तीन-तीन दावेदारों का पैनल बनाएगी बसपा। विपक्ष के प्रत्याशियों के जातीय आधार पर मायावती तय करेंगी पार्टी प्रत्याशी l जनाधार बढ़ाने को अब दो-दो सेक्टर की एक साथ बैठकें करेंगे पदाधिकारी। मायावती ने कहा है कि आज सरकार की योजनाओं का लाभ पूजीपतियों को ही मिल रहा है। आमदनी नहीं बढ़ी है।\n"
    },
    {
        "id": "23634326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ji-interview-story-of-lord-ram-birth-place-to-construct-ayodhya-temple-23634326.html",
        "title": "अयोध्या जी साक्षात्कार: मेरी कोख को राम के पूर्वजों की जननी होने का सौभाग्य प्राप्त",
        "body": "अयोध्या जी सोहर गा रहीं। कलश भी गोठती जा रहीं वे। उनके सम्मुख माता सरयू गीत पुरवाते हुए ढोल पर थाप दे रहीं। तुलसी मइया महाप्रसाद तैयार कर रहीं। मुझ आगत को देख वह कृपापूर्वक मुस्कुरातीं हैं। ...आज बहुत टहल है वत्स..। आशय था-वार्ता न कर सकेंगी। उदारमना हैं, कहतीं हैं जो जिज्ञासा हो, पूछो। देहरी लीपनी है मुझे..अभी। वे काज निबटाती रहीं, मैं अपनी शंकाओं का समाधान पाता रहा। वे कहती हैं-लंबे कालखंड के संघर्ष के बाद यह घड़ी आई है। जादा कुछ न कहब..बस इहै जानि लेंय...आज अपने राम कां महला-दुमहला मा देखि कै जिउ जुड़ाइ गै. (अधिक नहीं कहूंगी, बस इतना कहना चाहूंगी कि आज अपने राम को भव्य प्रासाद में देखकर हृदय शीतल हो गया। ) अयोध्या जी का साक्षात्कार ज्यों का त्यों प्रस्तुत कर रहे हैं वरिष्ठ उप समाचार संपादक पवन तिवारी",
        "description": "उत्तर प्रदेश की सबसे पावन नगरी अयोध्या इस पवित्र भूमि पर खुद भगवान राम ने जन्म लिया। अथर्ववेद में अयोध्या जी को ईश्वर का नगर बताया गया है। इसकी तुलना स्वर्ग से की जाती है। स्कंदपुराण के अनुसार अयोध्या शब्द अ कार ब्रम्हा य कार विष्णु और ध कार रूद्र का स्वरूप है। आइए जानते हैं अयोध्या जी का आज का साक्षात्कार..."
    },
    {
        "id": "23634334",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-budget-will-come-on-february-5-and-house-proceedings-will-be-held-this-year-on-saturday-23634334.html",
        "title": "UP Budget: पांच फरवरी को आएगा योगी सरकार का बजट, इस दिन भी होगी सदन की कार्यवाही",
        "body": "राज्य ब्यूरो, लखनऊ। UP Budget Will Introduce On 2024-2025: प्रदेश सरकार इस बार पांच फरवरी को वर्ष 2024-25 का बजट सदन में पेश करेगी। बजट का आकार लगभग 7.50 लाख करोड़ रुपये होने की संभावना है। विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा।",
        "description": "प्रदेश सरकार इस बार पांच फरवरी को वर्ष 2024-25 का बजट सदन में पेश करेगी और संभावना है कि बजट का आकार लगभग 7.50 लाख करोड़ रुपये हो सकता है। बता दें कि विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा। इसको लेकर विधानसभा व विधान परिषद सचिवालय ने शनिवार को सत्र बुलाने के लिए अधिसूचना जारी कर दी है। "
    },
    {
        "id": "23634336",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flowers-will-be-showered-from-army-helicopter-during-the-consecration-ceremony-in-ayodhya-up-23634336.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा समारोह के दौरान सेना के हेलीकाप्टर से होगी पुष्प वर्षा, संदिग्धों पर 400 कैमरों की रहेगी निगरानी",
        "body": "राज्य ब्यूरो, लखनऊ। Army Helicopter Will Flower Shower On Ram mandir: अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हेलीकाप्टर से पुष्पों की वर्षा भी होगी। इसके लिए उच्च स्तर पर तैयारी की जा रही है। सूत्रों का कहना है कि प्रधानमंत्री के सुरक्षा घेरे को देखते हुए पुष्पों की वर्षा के लिए सेना से वार्ता की जा रही है।",
        "description": "22 जनवरी को अयोध्या में श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हेलीकाप्टर से पुष्पों की वर्षा भी होगी और इसके लिए उच्च स्तर पर तैयारी भी शुरू हो चुकी है। प्रधानमंत्री के सुरक्षा को देखते हुए पुष्पों की वर्षा के लिए सेना से वार्ता की जा रही है। वहीं अयोध्या में येलो व रेड जोन में सीसीटीवी कैमरों के माध्यम से संदिग्धों पर नजर रखी हुई है। "
    },
    {
        "id": "23634279",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-is-going-to-do-this-work-on-january-26-akhilesh-gave-a-big-reaction-on-seat-sharing-formula-in-india-23634279.html",
        "title": "26 जनवरी को ये काम करने जा रही सपा, आईएनडीआईए में सीट शेयरिंग फॉर्मूले पर अखिलेश ने दी बड़ी प्रतिक्रिया",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे पर कहा कि सवाल सीट का नहीं, जीत का है। रालोद अध्यक्ष जयंत चौधरी के साथ सात सीटों पर गठबंधन हो गया है। कांग्रेस के साथ भी बहुत जल्द सीटों का बंटवारा हो जाएगा। कई बैठकें हो चुकी हैं, कुछ और बैठकें होंगी, उसमें सीटों को लेकर रास्ता निकल जाएगा।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को विपक्षी गठबंधन आईएनडीआईए में सीटों के बंटवारे पर कहा कि सवाल सीट का नहीं जीत का है। रालोद अध्यक्ष जयंत चौधरी के साथ सात सीटों पर गठबंधन हो गया है। कांग्रेस के साथ भी बहुत जल्द सीटों का बंटवारा हो जाएगा। कई बैठकें हो चुकी हैं कुछ और बैठकें होंगी उसमें सीटों को लेकर रास्ता निकल जाएगा।"
    }
]