[
    {
        "id": "23634335",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-leave-of-doctors-canceled-till-15th-february-and-all-medical-colleges-government-hospitals-will-open-on-the-occasion-of-pran-pratistha-sanctum-sanctorum-23634335.html",
        "title": "Ram Mandir: 15 फरवरी तक डॉक्टरों की छुट्टियां रद्द, प्राण प्रतिष्ठा के मौके पर खुलेंगे सभी मेडिकल कॉलेज व सरकारी अस्पताल",
        "body": "राज्य ब्यूरो, लखनऊ। Doctors Leave Cancelled In UP: भगवान श्रीराम के विग्रह की प्राण-प्रतिष्ठा समारोह के चलते सोमवार को प्रद्देश में सार्वजनिक अवकाश के बावजूद सभी सरकारी अस्पताल व मेडिकल कॉलेज खुले रहेंगे। यहां आम दिनों की तरह ही रोगियों को ओपीडी में डॉक्टर देखेंगे और उनका उपचार करेंगे।",
        "description": "सोमवार को प्राण-प्रतिष्ठा समारोह के चलते राज्य में सार्वजनिक अवकाश के बावजूद सभी सरकारी अस्पताल व मेडिकल कॉलेज खुले रहेंगे। यहां आम दिनों की तरह ही रोगियों को ओपीडी में डॉक्टर देखेंगे और उनका उपचार करेंगे। इसके साथ ही सभी पैरामेडिकल स्टाफ भी उपस्थित रहेगा। चिकित्सा स्वास्थ्य एवं चिकित्सा शिक्षा विभाग की ओर से सभी जिलों में अधिकारियों को यह निर्देश भेज दिए गए हैं। "
    },
    {
        "id": "23634280",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hotel-owners-in-ayodhya-have-good-luck-will-reap-silver-government-is-considering-giving-relaxation-to-new-investors-23634280.html",
        "title": "अयोध्या में होटल वालों की चमकी किस्मत… काटेंगे चांदी, नए निवेशकों को छूट देने पर विचार कर रही यूपी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह की प्राण प्रतिष्ठा समारोह के बाद पर्यटकों की संख्या में अप्रत्याशित बढ़ोतरी होगी। मुख्यमंत्री योगी आदित्यनाथ का अयोध्या के विकास पर खास ध्यान रहा है। ",
        "description": "अयोध्या में पर्यटकों की संख्या लगातार बढ़ी है। पर्यटन विभाग के आंकड़ों के अनुसार वर्ष 2017 तक अयोध्या में हर वर्ष लगभग दो लाख पर्यटक/श्रद्धालु आते थे। अब इनकी संख्या बढ़कर दो करोड़ तक पहुंच गई है। आने वाले कुछ वर्षों में अयोध्या में हॉस्पिटैलिटी इंडस्ट्री में हर वर्ष 20 से 25 हजार लोगों को रोजगार मिलने की संभावना भी है।"
    },
    {
        "id": "23634337",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-budget-session-of-the-uttar-pradesh-legislature-will-start-from-february2-23634337.html",
        "title": "Budget Session UP: विधानमंडल का बजट सत्र दो फरवरी से होगा शुरू, विधानसभा व विधान परिषद सचिवालय ने जारी की अधिसूचना",
        "body": "राज्य ब्यूरो, लखनऊ। UP Budget Session Will Start From 2 February: इस बार विधानमंडल का बजट सत्र दो फरवरी से शुरू होने जा रहा है। विधानसभा व विधान परिषद सचिवालय ने शनिवार को सत्र बुलाने के लिए अधिसूचना जारी कर दी है।",
        "description": "इस साल का विधानमंडल का बजट सत्र दो फरवरी से शुरू होगा और शनिवार को इसको लेकर सत्र बुलाने के लिए अधिसूचना जारी कर दी गई है। सरकार फरवरी के पहले सप्ताह में छह या सात फरवरी को अगले वित्तीय वर्ष 2024-25 का बजट सदन में पेश कर सकती है। इस बार का बजट का संभवत लगभग 7.50 लाख करोड़ रुपये तक हो सकता है।"
    },
    {
        "id": "23634342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-pran-pratistha-300-buses-will-run-from-23rd-to-ayodhya-up-23634342.html",
        "title": "UP News: प्राण प्रतिष्ठा के बाद 23 से अयोध्या के लिए चलेंगी 300 बसें, छह बस अड्डों से होगा इनका संचालन",
        "body": "जागरण संवाददाता, लखनऊ। Buses To Ayodhya: अयोध्या में प्रभु श्रीराम की प्राण प्रतिष्ठा के बाद दर्शन करने के लिए वहां जाने वाले श्रद्धालुओं को ध्यान में रखते हुए परिवहन निगम अलग-अलग हिस्सों से 300 बसें 23 जनवरी से चलाएगा। छह शहरों से बसों को चलाने के आदेश परिवहन निगम मुख्यालय ने जारी कर दिए हैं।",
        "description": "अयोध्या में प्रभु श्रीराम की प्राण प्रतिष्ठा के बाद दर्शन करने के लिए वहां जाने वाले श्रद्धालुओं को ध्यान में रखते हुए परिवहन निगम अलग-अलग हिस्सों से 300 बसें 23 जनवरी से चलाएगा और छह शहरों से बसों को चलाने के आदेश परिवहन निगम मुख्यालय ने जारी कर दिए हैं। परिवहन निगम लखनऊ से अयोध्या के लिए 75 बसें चलाएगा।"
    },
    {
        "id": "23634365",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fear-of-hacking-the-website-of-government-departments-on-22-january-23634365.html",
        "title": "UP News: 22 को सरकारी विभागों की वेबसाइट को हैक करने आशंका, सरकार ने प्रशासन को अलर्ट रहने को कहा",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्रीरामलला की प्राण प्रतिष्ठा समारोह के दौरान सरकारी विभागों की वेबसाइट को साइबर अपराधी हैक भी कर सकते हैं। साइबर हमले की आशंका पर सरकार और शासन सतर्क है। इंटरनेट के माध्यम से 22 जनवरी को प्राण प्रतिष्ठा समारोह का वृहद प्रसारण होगा।",
        "description": "अयोध्या में 22 जनवरी को श्रीरामलला की प्राण प्रतिष्ठा समारोह के दौरान सरकारी विभागों की वेबसाइट को साइबर अपराधी हैक भी कर सकते हैं। साइबर हमले की आशंका पर सरकार और शासन सतर्क है। प्राण प्रतिष्ठा समारोह के दौरान सरकारी विभागों की वेबसाइट का हैक कर डाटा चोरी व अन्य गड़बड़ी की जा सकती है।  सिक्योरिटी आडिट कराने का निर्देश दिया है।"
    },
    {
        "id": "23634340",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-will-get-voice-sample-of-khalistan-supporter-gurpatwant-singh-pannu-will-test-23634340.html",
        "title": "UP News: खालिस्तान समर्थक पन्नू की आवाज के नमूने की जांच कराएगा ATS, अयोध्या में पकड़े गए गैंगस्टर भेजे गए जेल",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (ATS) ने अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह के प्राण प्रतिष्ठा समारोह में हमले की साजिश में शामिल राजस्थान के गैंगस्टर शंकर लाल दुसाद उर्फ शंकर जाजोद व उसके दो साथियों को जेल भेज दिया है।",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने अयोध्या में 22 जनवरी को श्रीरामलला के विग्रह के प्राण प्रतिष्ठा समारोह में हमले की साजिश में शामिल राजस्थान के गैंगस्टर शंकर लाल दुसाद उर्फ शंकर जाजोद व उसके दो साथियों को जेल भेज दिया है। तीनों आरोपितों को शनिवार को लखनऊ स्थित विशेष कोर्ट में पेश किया गया। एसएफजे के मुखिया गुरपतवंत सिंह पन्नू के ऑडियो की फारेंसिक जांच भी कराएगी एटीएस। "
    },
    {
        "id": "23634277",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-it-is-not-wise-to-be-cheated-again-and-again-mayawati-commented-regarding-lok-sabha-elections-made-strategy-to-strengthen-bsp-23634277.html",
        "title": "बार-बार धोखा खाना समझदारी नहीं…, मायावती ने लोकसभा चुनाव को लेकर दिया बड़ा बयान, बसपा की मजबूती के लिए बनाई रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। बहुजन समाज पार्टी की प्रमुख मायावती ने कहा है कि केंद्र व राज्यों में मजबूत सरकारों की जरूरत है। 81 करोड़ लोग जीने के लिए सरकारी अन्न के मोहताज हैं। सरकार के तमाम दावे हकीकत से कोसों दूर हैं। ",
        "description": "मायावती ने कहा है कि केंद्र व राज्यों में मजबूत सरकारों की जरूरत है। 81 करोड़ लोग जीने के लिए सरकारी अन्न के मोहताज हैं। सरकार के तमाम दावे हकीकत से कोसों दूर हैं। उन्होंने कहा कि चुनावी स्वार्थ के लिए धर्म का राजनीतिकरण किया जा रहा है। इससे जनहित प्रभावित हो रहा है। उन्होंने संगठन को मजबूत करने के लिए पोलिंग बूथ स्तर तक बैठकें करने के निर्देश दिए।"
    },
    {
        "id": "23634278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-on-path-of-hindutva-big-connection-with-pran-pratistha-will-do-this-work-after-sunderkand-lesson-23634278.html",
        "title": "हिंदुत्व की राह पर आम आदमी पार्टी, प्राण प्रतिष्ठा से बड़ा कनेक्शन, सुंदरकांड पाठ के बाद करेगी ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। राममय हो रहे माहौल के बीच आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। दिल्ली में हर महीने पहले मंगलवार को सुंदरकांड का पाठ शुरू करने के बाद अब भगवान श्रीराम के विग्रह की प्राण प्रतिष्ठा के उत्सव को भी देशभर में धूमधाम से मनाएगी। ऐसे में उत्तर प्रदेश में सभी जिलों में इस दिन कार्यकर्ता हवन, भगवान श्रीराम की महाआरती करेंगे और श्रद्धालुओं को प्रसाद बांटेंगे।",
        "description": "आम आदमी पार्टी (आप) भी हिंदुत्व की राह पर तेजी से चल पड़ी है। दिल्ली में हर महीने पहले मंगलवार को सुंदरकांड का पाठ शुरू करने के बाद अब भगवान श्रीराम के विग्रह की प्राण प्रतिष्ठा के उत्सव को भी देशभर में धूमधाम से मनाएगी। ऐसे में उत्तर प्रदेश में सभी जिलों में इस दिन कार्यकर्ता हवन भगवान श्रीराम की महाआरती करेंगे और श्रद्धालुओं को प्रसाद बांटेंगे।"
    },
    {
        "id": "23634196",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-bill-those-who-install-power-cuts-are-not-doing-well-new-order-issued-in-19-districts-of-up-23634196.html",
        "title": "Bijli Bill : बिजली कटिया लगाने वालों की खैर नहीं, यूपी के 19 जिलों में जारी हुआ नया फरमान",
        "body": "जागरण संवाददाता, लखनऊ। मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है, जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। ",
        "description": "मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। बिजली विभाग को शक है कि यह उपभोक्ता कहीं बिजली मीटर में छेड़छाड़ करके राजस्व की हानि तो नहीं कर रहे हैं। ऐसे उपभोक्ताओं को जनवरी माह का बिजली बिल भी विलंब से मध्यांचल देगा। "
    },
    {
        "id": "23634252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-woman-was-going-to-her-parents-home-on-the-way-two-young-men-got-her-eyes-closed-when-she-opened-them-after-some-time-she-was-shocked-23634252.html",
        "title": "मायके जा रही थी महिला… रास्ते में दो युवकों ने बंद करवाई आंखें, कुछ देर बाद खोली आंख तो उड़ गए होश",
        "body": "जागरण संवाददाता, लखनऊ। तंत्र-मंत्र का डर दिखाकर बाइक सवार युवकों ने महिला के जेवरात उतरवा लिए। महिला जब तक कुछ समझती तब तक आरोपी फरार हो गए। पीड़िता की शिकायत पर बिजनौर पुलिस मुकदमा दर्ज कर सीसी कैमरे खंगाल रही है।",
        "description": "सीमा ने बताया कि 14 जनवरी को बिजनौर के कमलापुर स्थित मायके जा रही थी। गली में पहुंची जहां पर एक बाइक पर दो युवक आए। आपस में तंत्र-मंत्र की बातें कर रहे थे। एक युवक ने दूसरे से कहा कि आपकी वजह से भाई ठीक हो गया। इस पर युवक ने महिला से कहा कि उसका बेटा बीमार है जिसकी जल्द ही मौत हो जाएगी।"
    }
]