[
    {
        "id": "23634255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-car-rammed-into-container-this-officer-posted-in-secretariat-died-five-people-injured-23634255.html",
        "title": "Lucknow : कंटेनर में घुसी कार, सचिवालय में तैनात इस अधिकारी की मौत, पांच लोग घायल",
        "body": "\n  \n  \n   जागरण टीम, लखनऊ : कानपुर रोड पर सरोजनीनगर थाने के सामने खड़े कंटेनर में शनिवार तड़के तेज रफ्तार कार घुस गई। हादसे में सचिवालय से सेवानिवृत्त सुरक्षा अधिकारी 70 वर्षीय देवीदीन नागर की मौत हो गई। पूरा परिवार कार में फंस गया। दमकल कर्मियों ने कड़ी मशक्कत के बाद रेस्क्यू टेंडर की मदद से कार की बाडी काटकर घायलों को निकाला। \n   \n     सभी घायलों को अस्पताल में भर्ती कराया गया है। \n   \n   \n ",
        "description": "Lucknow News  चीख-पुकार सुनकर राहगीर और थाने से पुलिस कर्मी पहुंचे। कार में फंसे लोगों को निकालना शुरू किया। सफलता नहीं मिली तब दमकल को सूचना दी गई। एफएसओ सरोजनीनगर सुमित प्रताप सिंह रेस्क्यू टेंडर और फायर टेंडर लेकर पहुंचे। इसके बाद गैस कटर और अन्य उपकरणों की मदद से कार की बाडी काटकर फंसे लोगों को निकालना शुरू किया गया।"
    },
    {
        "id": "23634253",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-doctors-order-has-come-for-the-doctors-of-up-everyone-leave-canceled-till-this-date-23634253.html",
        "title": "Government Doctors : यूपी के डॉक्टरों के लिए आ गया फरमान, इस तारीख तक सभी की छुट्टियां रद- पढ़िए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ : अयोध्या में प्राण प्रतिष्ठा समारोह के चलते सोमवार को प्रदेश में सार्वजनिक अवकाश के बावजूद सभी सरकारी अस्पताल व मेडिकल कालेज खुले रहेंगे।",
        "description": "प्राण-प्रतिष्ठा समारोह के अलावा प्रयागराज में माघ मेला भी चल रहा है। ऐसे में बड़ी संख्या में आ रहे श्रद्धालुओं को प्रदेश भर में कहीं भी कोई कठिनाई न हो इसके लिए छुट्टियां रद कर दी गई हैं। उप मुख्यमंत्री ब्रजेश पाठक की ओर से अधिकारियों चिकित्सकों व पैरामेडिकल कर्मियों को निर्देश दिए गए हैं कि देश-दुनिया से आ रहे लोगों को अच्छी से अच्छी उपचार की सुविधाएं दी जाएं। "
    },
    {
        "id": "23634193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madhurima-sweets-has-prepared-chhappan-bhog-for-ramlala-will-distribute-laddus-to-everyone-who-comes-to-the-shop-23634193.html",
        "title": "मधुरिमा स्वीट्स ने रामलला के लिए तैयार किया छप्पन भोग, दुकान में आने वाले हर शख्स को बांटेंगे लड्डू",
        "body": "जागरण संवाददाता, लखनऊ। प्रभु श्रीराम का भोग लखनऊ में तैयार किया गया है। करीब 27 किलो वाले थाल को लखनऊ की मधुरिमा स्वीट्स ने तैयार किया है, इसमें ड्राई फ्रूट से निर्मित मिठाई के अलावा सूखी मेवा, नमकीन सहित खोया मिठाई की 56 कटोरियां भोग के लिए तैयार की गई हैं। ",
        "description": "प्रभु श्रीराम का भोग लखनऊ में तैयार किया गया है। करीब 27 किलो वाले थाल को लखनऊ की मधुरिमा स्वीट्स ने तैयार किया है इसमें ड्राई फ्रूट से निर्मित मिठाई के अलावा सूखी मेवा नमकीन सहित खोया मिठाई की 56 कटोरियां भोग के लिए तैयार की गई हैं। चांदी के रंग वाले थाल में रखकर यह भोग के लिए अयोध्या भेजा जा चुका है।"
    },
    {
        "id": "23634167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-was-happy-with-success-of-up-vocal-for-local-said-earlier-people-used-to-say-now-strength-has-doubled-23634167.html",
        "title": "यूपी में वोकल फॉर लोकल की सफलता से खुश हुए सीएम योगी, कहा- पहले लोग कहते थे… अब ताकत दोगुना हो गई",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने कहा कि प्रधानमंत्री के वोकल फॉर लोकल व आत्मनिर्भर भारत के आधारशिला और उसकी आत्मा का कार्यक्रम है। पहले लोग कहते थे कि उत्तर प्रदेश एक्सपोर्ट नहीं कर सकता है, लेकिन दो-तीन वर्षों में प्रदेश से एक्सपोर्ट होने की ताकत दो गुणा हो गई। ",
        "description": "मुख्यमंत्री ने कहा कि प्रधानमंत्री के वोकल फॉर लोकल व आत्मनिर्भर भारत के आधारशिला और उसकी आत्मा का कार्यक्रम है। पहले लोग कहते थे कि उत्तर प्रदेश एक्सपोर्ट नहीं कर सकता है लेकिन दो-तीन वर्षों में प्रदेश से एक्सपोर्ट होने की ताकत दोगुना हो गई। उन्होंने कहा कि यूपी में 500 वर्षों बाद श्रीराम लला पावन जन्मभूमि पर प्रधानमंत्री नरेन्द्र मोदी के कर कमलों द्वारा विराजमान होने जा रहे हैं।"
    },
    {
        "id": "23634148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rte-admission-lottery-will-be-conducted-four-times-for-free-admission-online-forms-will-be-filled-till-this-date-23634148.html",
        "title": "RTE Admission : यूपी में मुफ्त दाखिले के लिए चार बार निकाली जाएगी लाॅटरी, इस तारीख तक भरे जाएंगे ऑनलाइन फार्म",
        "body": "राज्य ब्यूरो, लखनऊ : RTE Admission शिक्षा का अधिकार अधिनियम (आरटीई) के तहत गरीब परिवार के बच्चों का निजी स्कूलों में मुफ्त दाखिला कराने के लिए आवेदन प्रक्रिया शनिवार से शुरू हो गई।",
        "description": "इसी तरह दूसरे चरण में एक मार्च से 30 मार्च तक आवेदन होगा एक से सात अप्रैल तक सत्यापन किया जाएगा आठ अप्रैल को लाटरी निकाली जाएगी और 17 अप्रैल तक दाखिले कराए जाएंगे। तीसरे चरण में 15 अप्रैल से आठ मई तक आवेदन फार्म भरे जाएंगे नौ मई से 15 मई तक सत्यापन होगा 16 मई को लाटरी निकाली जाएगी और 23 मई तक प्रवेश दिलाए जाएंगे।"
    },
    {
        "id": "23634137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-section-144-imposed-in-lucknow-regarding-pran-pratistha-ceremony-in-ayodhya-23634137.html",
        "title": "अयोध्या में प्राण प्रतिष्ठा समारोह को लेकर लखनऊ में धारा 144 लागू, इन मार्गों पर प्रतिबंधित रहेगा आवागमन",
        "body": "एएनआई, लखनऊ। अयोध्या में राम मंदिर प्राण प्रतिष्ठा समेत प्रदेश में आयोजित होने वाले आगामी त्योहारों को लेकर राजधानी लखनऊ में धारा 144 लागू कर दी गई है। इसके तहत, राजधानी में धरना प्रदर्शन जैसे आयोजनों पर रोक रहेगी। इसके साथ कुछ मार्गों पर आवागमन भी नियंत्रित किया जाएगा। इस संबंध में लखनऊ के संयुक्त पुलिस आयुक्त, कानून एवं व्यवस्था उपेन्द्र कुमार अग्रवाल ने निषेधाज्ञा जारी की है। विधान भवन की परिधि के समेत कई मार्गों पर आवागमन नियंत्रित किया गया है।",
        "description": "योध्या में राम मंदिर प्राण प्रतिष्ठा समेत प्रदेश में आयोजित होने वाले आगामी त्योहारों को लेकर राजधानी लखनऊ में धारा 144 लागू कर दी गई है। इसके तहत राजधानी में धरना प्रदर्शन जैसे आयोजनों पर रोक रहेगी। इसके साथ कुछ मार्गों पर आवागमन भी नियंत्रित किया जाएगा। इस संबंध में लखनऊ के संयुक्त पुलिस आयुक्त कानून एवं व्यवस्था उपेन्द्र कुमार अग्रवाल ने निषेधाज्ञा जारी की है।"
    },
    {
        "id": "23634036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-inauguration-entry-of-vehicles-closed-till-23-in-ayodhya-read-this-important-update-23634036.html",
        "title": "प्राण प्रतिष्ठा को लेकर अयोध्या में 23 तक वाहनों की एंट्री बंद, रूट रहेंगे डायवर्ट; पढ़ लें ये अहम अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। Ayodhya Ram Mandir: अयोध्या में प्राण प्रतिष्ठा कार्यक्रम को लेकर आज से 23 जनवरी तक छोटे-बड़े वाहनों के लिए डायवर्जन लागू किया गया। डीसीपी ट्रैफिक हृदेश कुमार ने बताया कि वैकल्पिक मार्गों का इस्तेमाल कर जा सकेंगे। इस दौरान ट्रैफिक से संबंधित समस्या आने पर ट्रैफिक कंट्रोल रूम नंबर 9454405155 पर संपर्क कर सकते हैं।",
        "description": "Ayodhya Ram Mandir रामलला की प्राण प्रतिष्ठा को केवल दो दिन बचे हैं। अयोध्या में प्राण प्रतिष्ठा कार्यक्रम को लेकर आज से 23 जनवरी तक छोटे-बड़े वाहनों के लिए डायवर्जन लागू किया गया। डीसीपी ट्रैफिक हृदेश कुमार ने बताया कि वैकल्पिक मार्गों का इस्तेमाल कर जा सकेंगे। इस दौरान ट्रैफिक से संबंधित समस्या आने पर ट्रैफिक कंट्रोल रूम नंबर 9454405155 पर संपर्क कर सकते हैं।"
    },
    {
        "id": "23634007",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-security-increased-at-every-nook-and-corner-at-many-stations-including-charbagh-all-trains-on-ayodhya-route-canceled-23634007.html",
        "title": "Ayodhya: चारबाग सहित इन स्टेशनों पर सुरक्षा कड़ी, ATS को मिली अहम जिम्मेदारी; अयोध्या रूट की सभी ट्रेनें निरस्त",
        "body": "जागरण संवाददाता, लखनऊ। रामलला के विग्रह की प्राण-प्रतिष्ठा समारोह के साथ गणतंत्र दिवस के मद्देनजर चारबाग सहित सभी प्रमुख स्टेशनों की सुरक्षा बढ़ा दी गई है। स्टेशन, ट्रेनें ही नहीं ड्रोन से संवेदनशील क्षेत्रों से गुजरने वाली पटरियों की भी निगरानी हो रही है।",
        "description": "रामलला के विग्रह की प्राण-प्रतिष्ठा को देखते हुए अयोध्या हाई अलर्ट पर है। चारबाग सहित सभी प्रमुख स्टेशनों की सुरक्षा बढ़ा दी गई है। स्टेशन ट्रेनें ही नहीं ड्रोन से संवेदनशील क्षेत्रों से गुजरने वाली पटरियों की भी निगरानी हो रही है। चारबाग सहित सभी प्रमुख स्टेशनों की सुरक्षा बढ़ा दी गई है।  एटीएस कमांडो को भी इस बार स्टेशनों की सुरक्षा के लिए अहम जिम्मेदारी दे दी गई है।"
    },
    {
        "id": "23633962",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-more-than-60-thousand-vacancies-in-up-police-till-now-so-many-lakh-people-have-applied-know-when-the-exam-will-be-held-23633962.html",
        "title": "UP Police Bharti : यूपी पुलिस में निकली 60 हजार से ज्यादा भर्तियां, अब तक इतने लाख लोगों ने किया आवेदन- जानें कब होगी परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ : उप्र पुलिस में आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती के लिए आवेदन करने वालों में पीएसी के सिपाही भी हैं। पीएसी में आरक्षी के पद पर वर्ष 2019 व 2020 में भर्ती हुए लगभग एक हजार जवानों ने भी आरक्षी नागरिक पुलिस के पद के लिए आवेदन किया है।",
        "description": "UP Police Bharti  पीएसी में आरक्षी के पद पर वर्ष 2019 व 2020 में भर्ती हुए लगभग एक हजार जवानों ने भी आरक्षी नागरिक पुलिस के पद के लिए आवेदन किया है।\n\nइनमें पीएसी जवानों ने अपनी-अपनी वाहिनी व तैनाती स्थल पर सिपाही भर्ती की लिखित परीक्षा में शामिल होने की अनुमति मांगी है। आरक्षी नागरिक पुलिस भर्ती-2023 की लिखित परीक्षा 18 फरवरी को प्रस्तावित है। "
    },
    {
        "id": "23633951",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-big-statement-regarding-the-alliance-said-the-question-is-not-about-the-seat-but-about-this-thing-23633951.html",
        "title": "गठबंधन को लेकर अखिलेश यादव का बड़ा बयान, बोले- सवाल सीट का नहीं, बल्कि इस चीज का है; कहा- 23 को आ रही है यह लिस्ट...",
        "body": "जागरण संवाददाता, लखनऊ : सपा 26 जनवरी गणतंत्र दिवस पर पूरे राज्य में समारोह आयोजित करेगी। संविधान की शपथ लेगी। आजादी दिलाने वालों को याद करेगी। सपा अध्यक्ष अखिलेश यादव ने कहा कि इसके अलावा 23 जनवरी को नई वोटर लिस्ट आ रही है। इसे दुरुस्त कराने का काम होगा, जो वोटर छूट गए हैं उन्हें शामिल कराया जाएगा।",
        "description": "सपा मुखिया ने शनिवार को प्रदेश मुख्यालय में पूर्व सांसद व पूर्व विधायकों के साथ बैठक में कहा कि मतदाता सूची में जितने भी समर्थकों के नाम छूट गए हैं या जानबूझकर काटे गए हैं उन्हें जुड़वाने के लिए अभियान चलाया जाएगा। विपक्षी गठबंधन आइएनडीआइए में सीटों के बंटवारे पर कहा कि कांग्रेस के साथ सीट पर बात चल रही है।"
    }
]