[
    {
        "id": "23633851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-rld-agreement-on-seven-seat-sharing-for-loksabha-chunav-2024-including-meerut-muzaffarnagar-baghpat-23633851.html",
        "title": "Loksabha Election 2024: सपा-रालोद ने एक बार फिर मिलाया हाथ, 7 सीटों पर समझौता; बस इस सीट पर आकर फंस गया पेंच",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए में शामिल कांग्रेस व सपा के बीच भले ही अभी सीटों को लेकर कोई निर्णय न हो सका हो किंतु सपा व रालोद के बीच समझौता हो गया है। विधानसभा चुनाव की तर्ज पर प्रदेश में सपा व रालोद आगामी लोकसभा चुनाव भी साथ मिलकर लड़ेंगे। सपा ने रालोद को सात सीटें दी हैं। दोनों पार्टियों का यह गठबंधन पश्चिम यूपी में भाजपा की चुनौती बढ़ा सकता है।",
        "description": "रालोद वर्ष 2019 के लोकसभा चुनाव में सपा-बसपा गठबंधन में साथ मिलकर चुनाव लड़ चुका है। अब एक बार फिर से सपा-रालोद ने हाथ मिलाया है। सपा ने रालोद को सात सीटें दी हैं। रालोद अध्यक्ष जयन्त चौधरी ने शुक्रवार को सपा मुखिया अखिलेश यादव से लखनऊ स्थित जनेश्वर मिश्र ट्रस्ट में मुलाकात की और सीटों को अंतिम रूप दिया।"
    },
    {
        "id": "23633852",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-court-is-strict-on-lawyers-who-left-the-court-hearing-and-went-to-offer-namaz-directed-to-appoint-amicus-curiae-23633852.html",
        "title": "'कीमती समय बर्बाद न करें' सुनवाई छोड़ नमाज पढ़ने गए वकीलों पर कोर्ट सख्त, न्यायमित्र रखने का दिया निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ स्थित विशेष कोर्ट (एनआईए/एटीएस) ने एक मुकदमे की सुनवाई के दौरान शुक्रवार को कड़े निर्देश देते हुए कहा कि अधिवक्ता न्यायालय का समय बर्बाद न करें। अगर उन्हें जिरह के दौरान नमाज पढ़ने अथवा किसी अन्य धार्मिक कार्य से जाना है तो न्यायमित्र रखें।",
        "description": "Lucknow Court जिरह के दौरान नमाज पढ़ने अथवा किसी अन्य धार्मिक कार्य से जाने वाले वकीलों पर अदालत सख्त हो गई है। लखनऊ स्थित विशेष कोर्ट (एनआईए/एटीएस) ने कहा कि अधिवक्ता न्यायालय का समय बर्बाद न करें। कोर्ट ने कहा कि इन वकीलों को यह ध्यान रखना चाहिए कि काम ही पूजा है। कोर्ट ने कहा कि जाने से पहले न्यायमित्र रखें। \n"
    },
    {
        "id": "23633831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-leader-anup-pandey-resigns-from-aap-will-join-bjp-23633831.html",
        "title": "UP Politics: लोकसभा चुनाव से पहले यूपी में AAP को झटका, इस नेता ने दिया इस्तीफा; आज थामेंगे  BJP का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) के पूर्व यूपी सह प्रभारी अनूप पांडेय ने शुक्रवार को पार्टी की प्राथमिक सदस्यता से इस्तीफा दे दिया। उन्होंने आप के संयोजक अरविंद केजरीवाल को भेजे गए इस्तीफे में लिखा है कि वह लगातार हो रही कार्यकर्ताओं की उपेक्षा और बढ़ रही तानाशाही से क्षुब्ध होने के कारण पार्टी छोड़ रहे हैं। अनूप पांडेय शनिवार को नई दिल्ली में बीजेपी में शामिल होंगे। उन्होंने कहा कि वह विकास का साथ देने के लिए भाजपा में शामिल हो रहे हैं।",
        "description": "UP Politics  लोकसभा चुनावों से पहले  आम आदमी पार्टी (आप)  को उत्तर प्रदेश में बड़ा झटका लगा है। आम आदमी पार्टी (आप) के पूर्व यूपी सह प्रभारी अनूप पांडेय ने शुक्रवार को पार्टी की प्राथमिक सदस्यता से इस्तीफा दे दिया। आज भारतीय जनता पार्टी का वो दामन नई दिल्ली में थामेंगे। अनूप ने पार्टी पर गंभीर आरोप लगाए हैं। "
    },
    {
        "id": "23633737",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-imd-alert-coldwave-for-next-five-days-know-weather-of-ayodhya-meerut-lucknow-and-uttar-pradesh-other-district-23633737.html",
        "title": "Weather Update UP: 24 घंटे में तेजी से बदलेगा यूपी का मौसम, अयोध्या में भीषण सर्दी, श्रीनगर जैसा मेरठ में तापमान, पढ़ें लेटेस्ट अपडेट",
        "body": "जागरण संवाददाता, लखनऊ। UP Weather Report: प्रदेश में जारी सर्दी के सितम से अभी चार-पांच तक राहत नहीं मिलेगी। राजधानी समेत प्रदेश के चार दर्जन से अधिक जिलों में अगले चार-पांच दिनों तक कड़ाके की ठंड और कोहरा का अलर्ट जारी किया गया है। मौसम विभाग के अनुसार शुक्रवार को प्रदेश में सबसे ठंडा कानपुर शहर रहा। यहां न्यूनतम तापमान करीब पांच डिग्री सेल्सियस गिरकर 2.4 पहुंच गया, जो इस बार की सर्दी का रिकार्ड भी है।",
        "description": "UP Weather Forecase News Today 24 जनवरी तक इससे राहत के आसार नहीं हैं। वहीं रात के तापमान में गिरावट देखने को मिलेगी। किसानों को पाले से बचाव के लिए गेहूं आलू व अन्य खड़ी फसलों में हल्की सिंचाई जरूर करनी चाहिए। मेरठ में 11 डिग्री सेल्सियस रहा अधिकतम तापमान। श्रीनगर शिमला और कुल्ली से कम रहा मेरठ का अधिकतम तापमान।"
    },
    {
        "id": "23633686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-ats-has-foiled-the-plan-to-attack-ayodhya-on-january22-23633686.html",
        "title": "Ram Mandir : अयोध्या में 22 को थी हमले की योजना, एटीएस ने समय रहते दबोचे तीन संदिग्ध; पुलिस ने बढ़ाई चौकसी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्री रामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हमले की बड़ी साजिश नाकाम की गई है। आतंकवाद निरोधक दस्ता (एटीएस) व अन्य सुरक्षा एजेंसियों की सतर्कता से गुरुवार को अयोध्या में जो तीन संदिग्ध पकड़े गए वे प्राण प्रतिष्ठा समारोह के दौरान हमले की योजना के तहत भेजे गए थे।",
        "description": "अयोध्या में 22 जनवरी को श्री रामलला के विग्रह की प्राण प्रतिष्ठा समारोह के दौरान हमले की बड़ी साजिश नाकाम की गई है। एटीएस ने पूछताछ के बाद शंकर व उसके साथी राजस्थान के ही अजीत कुमार शर्मा व प्रदीप पुनिया को गिरफ्तार किया है। तय योजना के तहत शंकर अपने दोनों साथियों को लेकर सफेद स्कार्पियो में श्रीराम का झंडा लगाकर बुधवार सुबह अयोध्या पहुंचा था।"
    },
    {
        "id": "23633723",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mla-pawan-pandey-acquitted-in-minister-of-state-murder-case-23633723.html",
        "title": "UP News: राज्यमंत्री हत्याकांड में पूर्व विधायक पवन पांडेय दोषमुक्त, 1995 में हुई थी घटना; पढ़ें पूरा मामला",
        "body": "विधि संवाद‌दाता, लखनऊ। 1995 मे हुए बहुचर्चित पूर्व राज्य मंत्री लक्ष्मी शंकर यादव हत्याकांड मे शामिल अभियुक्तो को आश्रय देने के आरोपों मे पूर्व विधायक पवन कुमार पाण्डेय को एमपी/एमएलए के विशेष न्यायाधीश अंबरीश कुमार श्रीवास्तव ने साक्ष्य के आभाव में दोष मुक्त कर दिया।",
        "description": "1995 में हुए बहुचर्चित पूर्व राज्य मंत्री लक्ष्मी शंकर यादव हत्याकांड मे शामिल अभियुक्तो को आश्रय देने के आरोपों मे पूर्व विधायक पवन कुमार पाण्डेय को एमपी/एमएलए के विशेष न्यायाधीश अंबरीश कुमार श्रीवास्तव ने साक्ष्य के आभाव में दोष मुक्त कर दिया। लक्ष्मी शंकर यादव घटना के समय बसपा सरकार में राज्यमंत्री रहे थे। उनका अंगद यादव से विवाद चल रहा था। "
    },
    {
        "id": "23633382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-woman-said-to-bjp-mp-pm-residence-has-been-built-by-taking-30-thousand-shivpal-yadav-said-one-who-loots-the-share-of-the-poor-23633382.html",
        "title": "भाजपा सांसद से महिला बोली- 30 हजार लेकर पीएम आवास बनाया है- अब शिवपाल यादव ने कहा- गरीब का हिस्सा लूटने वाला..देखें VIDEO",
        "body": "जागरण ऑनलाइन डेस्क, लखनऊ। सोशल मीडिया पर यूपी के बदायूं जिले की एक महिला का वीडियो वायरल हो रहा है। जिसमें वह एक सार्वजनिक कार्यक्रम में बता रही है कि उससे पीएम आवास के नाम पर 30 हजार रुपये लिए गए हैं।",
        "description": "PM Aawas Yojna  अब इस मामले में सपा महासचिव शिवपाल यादव ने भाजपा पर तंज कसा है। उन्होंने महिला की वीडियो को भी ट्वीट किया है। उन्होंने लिखा है कि यह भाजपा का जीरो टॉलरेंस है! जहां बिना पैसे के न आवास मिलता है और न ही न्याय! भ्रष्टतंत्र में सब मौन हैं! सरकार बताएं? गरीब का  हिस्सा लूटने वाला कौन है?"
    },
    {
        "id": "23633251",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-inaugurated-the-operation-of-roof-mounted-solar-boat-in-ayodhya-23633251.html",
        "title": "CM योगी ने अयोध्या में रखी नए अध्याय की नींव, रूफ माउंटेड सोलर बोट परिचालन का किया शुभारंभ; नौका परिवहन की ली जानकारी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की आध्यात्मिक राजधानी के तौर पर अयोध्या को विकसित करने का योगी सरकार का सपना वास्तविकता की शक्ल ले चुका है। इसमें शुक्रवार को एक और अध्याय जुड़ गया। अयोध्या के त्रेतायुगीन वैभव को लौटाने के साथ ही उसे आधुनिकता और विरासत के समावेश से विकसित करने की प्रक्रिया के अंतर्गत 'नव्य अयोध्या' परियोजना बेहद सफल हो रही है। ",
        "description": "22 जनवरी को होने वाले प्राण प्रतिष्ठा कार्यक्रम के दृष्टिगत शुक्रवार को सीएम योगी आदित्यनाथ तैयारियों का जायजा लेने अयोध्या आए हैं। इस क्रम में उन्होंने उत्तर प्रदेश नवीन एवं नवकरणीय ऊर्जा अभिकरण (यूपीनेडा) द्वारा विकसित की गई रूफ टॉप माउंटेड सोलर बोट सर्विस का उद्घाटन कर देश में पहली बार इनलैंड वॉटरवेज के लिहाज से गेमचेंजिंग साबित होने वाले इलेक्ट्रिक सोलर टेक्नोलॉजी बेस्ड बोस सर्विस का शुभारंभ किया। "
    },
    {
        "id": "23633244",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bhupendra-chaudhary-called-the-sugarcane-price-increase-historic-in-up-jayant-chaudhary-and-akhilesh-yadav-criticize-23633244.html",
        "title": "Sugarcane MSP: गन्ने के बढ़े दाम को लेकर राजनीति तेज, भूपेन्द्र चौधरी ने बताया ऐतिहासिक; जयंत चौधरी बोले ऊंट के मुंह जीरा",
        "body": "राज्य ब्यूरो, लखनऊ। पेराई सत्र 2023-24 के लिए गन्ने के राज्य परामर्शित मूल्य (एसएपी) में 20 रुपये प्रति क्विंटल की वृद्धि की घोषणा पर पक्ष-विपक्ष की अलग-अलग प्रतिक्रिया देखने को मिली है। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने प्रदेश सरकार के इस निर्णय को ऐतिहासिक बताते हुए मुख्यमंत्री योगी आदित्यनाथ का आभार जताया है।",
        "description": "Sugarcane MSP उत्तर प्रदेश में गन्ने के दाम बढ़ गए हैं। सरकार ने दाम तो बढ़ा दिए हैं लेकिन अब इस पर राजनीति भी तेज हो गई है। इस पर पक्ष-विपक्ष की अलग-अलग प्रतिक्रिया देखने को मिली है। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने प्रदेश सरकार के इस निर्णय को ऐतिहासिक बताते हुए मुख्यमंत्री योगी आदित्यनाथ का आभार जताया है। \n"
    },
    {
        "id": "23633209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-political-reshuffle-before-lok-sabha-elections-2024-rld-forms-alliance-with-samajwadi-party-talk-on-seven-seats-23633209.html",
        "title": "Lok Sabha Election 2024 से पहले बड़ा सियासी फेरबदल, RLD ने सपा के साथ किया गठबंधन; इतनी सीटों पर बनी बात",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव से पहले उत्तर प्रदेश में एक बार फिर सियासी हलचल तेज हो गई है। रालोद मुखिया जयंत चौधरी ने सपा के साथ गठबंधन कर लिया है।",
        "description": "लोकसभा चुनाव से पहले उत्तर प्रदेश में एक बार फिर सियासी हलचल तेज हो गई है। रालोद मुखिया जयंत और सपा प्रमुख अखिलेश यादव ने गठबंधन कर लिया है। एक ओर विपक्ष की सभी पार्टियां एकजुट होकर भाजपा को हराने के लिए विपक्षी गठबंधन आईएनडीआए का गठन किया तो वहीं लगातार सपा मुखिया अखिलेश यादव यूपी में अपनी सियासी पकड़ और मजबूत करने के लिए नए पैंतरे आजमा रहे हैं।"
    }
]