[
    {
        "id": "23633199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-brajesh-pathak-suspended-cmo-siddharthnagar-doctor-posted-in-ayodhya-also-dismissed-23633199.html",
        "title": "ड‍िप्‍टी सीएम ब्रजेश पाठक ने CMO सिद्धार्थनगर को क‍िया सस्‍पेंड, अयोध्‍या में तैनात डॉक्‍टर भी बर्खास्‍त; क्‍यों ल‍िया एक्‍शन?",
        "body": "जागरण संवाददाता, लखनऊ। विभागीय कार्यों में शिथिलता बरतने और चिकित्सा सेवाओं में लगातार लापरवाही के चलते सिद्धार्थनगर जिले के मुख्य चिकित्साधिकारी डॉ. नरेंद्र कुमार बाजपेयी को तत्काल प्रभाव से निलंबित कर दिया गया है। वहीं, अयोध्या के स्वशासीय राज्य चिकित्सा महाविद्यालय में कार्यरत सहायक आचार्य डॉ. मेराज अहमद को बर्खास्त कर दिया गया है।",
        "description": " विभागीय कार्यों में शिथिलता बरतने और चिकित्सा सेवाओं में लगातार लापरवाही के चलते सिद्धार्थनगर जिले के मुख्य चिकित्साधिकारी डॉ. नरेंद्र कुमार बाजपेयी को तत्काल प्रभाव से निलंबित कर दिया गया है। वहीं अयोध्या के स्वशासीय राज्य चिकित्सा महाविद्यालय में कार्यरत सहायक आचार्य डॉ. मेराज अहमद को बर्खास्त कर दिया गया है। डिप्टी सीएम ब्रजेश पाठक का कहना है कि चिकित्सकीय कार्यों में लापरवाही कतई बर्दाश्त नहीं की जाएगी।"
    },
    {
        "id": "23633203",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-took-these-10-big-decisions-in-the-cabinet-meeting-the-picture-of-up-will-change-23633203.html",
        "title": "UP Cabinet Meeting: कैबिनेट की बैठक में सीएम योगी ने लिए ये 10 बड़े फैसले, बदलेगी यूपी की तस्वीर",
        "body": "राज्य ब्यूरो, लखनऊ। गुरुवार को उत्तर प्रदेश की योगी सरकार ने कैबिनेट की बैठक की। इस बैठक में गन्ने के दाम बढ़ाने से लेकर कई अहम फैसले लिए। तो चलिए आपको बताते हैं योगी कैबिनेट के अहम और बड़े फैसलों के बारे में....",
        "description": "UP Cabinet Meeting उत्तर प्रदेश की तस्वीर अब बदलने वाली है। योगी सरकार ने कैबिनेट की बैठक की। इस बैठक में गन्ने के दाम बढ़ाने से लेकर कई अहम फैसले लिए। तो चलिए आपको बताते हैं योगी कैबिनेट के उन दस बड़े फैसलों के बारे में जिसका असर अयोध्या से लेकर लखनऊ तक देखने को मिलेगा। इसमें सबसे अहम फैसला गन्ने के दाम बढ़ाना है। "
    },
    {
        "id": "23633180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-schools-up-to-8th-in-lucknow-will-remain-closed-till22-23633180.html",
        "title": "Schools Closed: ठंड के चलते लखनऊ में बढ़ गई स्कूलों की छुट्टियां, आ गया डीएम का आदेश",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। शीतलहर के प्रकोप से बचने के लिए लोग अपने-अपने घरों में कैद हो गए हैं। इसी बीच प्रदेश में स्कूलों की भी छुट्टियां बढ़ाई जा रही है। लखनऊ में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए कक्षा आठ तक के स्कूलों की छुट्टी फिर बढ़ गई है।",
        "description": "Schools Closed उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। शीतलहर के प्रकोप से बचने के लिए लोग अपने-अपने घरों में कैद हो गए हैं। इसी बीच प्रदेश में स्कूलों की भी छुट्टियां बढ़ाई जा रही है।  सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 19 और 20 जनवरी तक छुट्टी रहेगी।"
    },
    {
        "id": "23633166",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-major-reshuffle-in-excise-department-17-district-excise-officers-and-33-assistant-commissioners-transferred-23633166.html",
        "title": "UP News: आबकारी विभाग में बड़ा फेरबदल, 17 जिला आबकारी अधिकारियों का तबादला; पढ़ें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। आबकारी विभाग में बड़े पैमाने पर फेरबदल हुआ है। 17 जिलों के आबकारी अधिकारियों को बदलने के साथ ही 33 सहायक आबकारी आयुक्त व जिला आबकारी अधिकारियों का तबादला किया गया है। इनमें जिला आबकारी अधिकारी, लखनऊ, अयोध्या, गाजियाबाद, बुलंदशहर व झांसी भी शामिल हैं।",
        "description": "आबकारी विभाग में बड़े पैमाने पर फेरबदल हुआ है। 17 जिलों के आबकारी अधिकारियों को बदलने के साथ ही 33 सहायक आबकारी आयुक्त व जिला आबकारी अधिकारियों का तबादला किया गया है। इनमें जिला आबकारी अधिकारी लखनऊ अयोध्या गाजियाबाद बुलंदशहर व झांसी भी शामिल हैं। आबकारी आयुक्त सैंथिल पांडियन सी ने गुरुवार को इस संबंध में आदेश जारी किया है। "
    },
    {
        "id": "23633167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-before-his-death-our-government-has-given-this-gift-said-because-before-worshiping-god-23633167.html",
        "title": "सीएम योगी बोले, प्राण प्रतिष्ठा से पहले हमारी सरकार ने दिया है यह उपहार, कहा; क्योंकि भगवान की पूजा से पहले...",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश के 86 लाख किसानों का कर्ज माफ किया गया है जबकि वर्ष 2017 से पहले प्रदेश के किसान आत्महत्या करने को मजबूर थे। वह कर्ज में डूब हुए थे। खेती के लिए बिजली, खाद और सिंचाई की कोई व्यवस्था नहीं थी। पिछली सरकारों की अनदेखी से चीनी मील बंद हो रही थीं।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जब हमारी सरकार आई तो गन्ना किसानों को गन्ने का समर्थन मूल्य 315 रुपये प्रति कुंतल दिया जाता था लेकिन वह पैसा भी उनको नहीं मिल पाता था। इस पर हमने काम शुरू किया और आज 120 चीनी मिलों में 105 चीनी मिलें 10 दिन के अंदर गन्ना मूल्य का भुगतान कर रहीं हैं। "
    },
    {
        "id": "23633025",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-registration-for-booking-of-flats-starts-from-february-discount-will-be-available-for-first-15-days-23633025.html",
        "title": "फ्लैटों की बुकिंग के लिए पंजीकरण फरवरी से होगी शुरू, पहले 15 दिन तक मिलेगी छूट; नक्शा पास कराने की फीस में बढ़ोतरी",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। उत्तर प्रदेश आवास एवं विकास परिषद फरवरी में फिर फ्लैटों की बुकिंग के लिए पंजीकरण शुरू करने जा रहा है। पहले 15 दिन तक पंजीकरण कराने वालों को कुल धनराशि में 0.25 प्रतिशत की छूट मिलेगी। \n ",
        "description": "आवास विकास परिषद सचिव डॉ. नीरज शुक्ल ने बताया कि पहले आओ पहले पाओ योजना को बंद करके 12 नवंबर से 15 दिसंबर तक फ्लैटों के लिए पंजीकरण शुरू किया गया। 233 लोगों ने पंजीकरण कराया उनमें से करीब 200 लोग आवंटन पत्र पा चुके हैं। अभी 10 हजार से अधिक फ्लैटों की और बुकिंग होनी है इसलिए योजना में संशोधन करके फिर पंजीकरण शुरू कर रहे हैं। "
    },
    {
        "id": "23633008",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-consumers-will-be-able-to-change-category-even-if-electricity-bill-is-outstanding-in-up-23633008.html",
        "title": "UP News: बिजली बिल बकाया होने पर भी लोगों को मिलेगा ये लाभ, ऑनलाइन सिस्टम में हुआ बदलाव",
        "body": "राब्यू, लखनऊ।  बिजली बिल बकाया होने पर भी अब कनेक्शन की श्रेणी में परिवर्तन कराया जा सकेगा। इस संबंध में ऑनलाइन सिस्टम में भी बदलाव कर दिया गया है। अब बिजली बिल बकाया होने पर लोगों को परेशानी का सामना नहीं करना पड़ेगा।",
        "description": "UP News उत्तर प्रदेश में बिजली बिल के बकायेदारों के लिए अच्छी खबर है। अब बिजली बिल बकाया होने पर भी अब कनेक्शन की श्रेणी में परिवर्तन कराया जा सकेगा। इस संबंध में ऑनलाइन सिस्टम में भी बदलाव कर दिया गया है। अब तक बकाया अदा करने के लिए धनराशि की व्यवस्था न होने पर विधा परिवर्तित न होने से उपभोक्ताओं को बेवजह परेशान होना पड़ता था।"
    },
    {
        "id": "23632976",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-khalistani-terrorist-pannu-threatened-cm-yogi-sent-audio-message-wires-are-also-connected-to-ram-temple-23632976.html",
        "title": "सीएम योगी को खालिस्तानी आतंकी पन्नू ने दी धमकी, भेजा ऑडियो मैसेज; राम मंदिर से भी जुड़े हैं तार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रतिबंधित आतंकी संगठन सिख फॉर जस्टिस (एसएफजे) के मुखिया आतंकी गुरपतवंत सिंह पन्नू ने गुरुवार देर शाम मुख्यमंत्री योगी आदित्यनाथ पर आपत्तिजनक टिप्पणी करते हुए उन्हें धमकी दी है।",
        "description": "CM Yogi उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ को एक बार फिर से धमकी मिली है। ये धमकी  प्रतिबंधित आतंकी संगठन सिख फॉर जस्टिस (एसएफजे) के मुखिया आतंकी गुरपतवंत सिंह पन्नू ने दी है। सीएम योगी को दी गई धमकी में कहा गया है कि 22 जनवरी को अयोध्या में हो रहा राम मंदिर समारोह आपको एसएफजे से बचा नहीं पाएगा।"
    },
    {
        "id": "23632960",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-decision-now-family-members-will-get-rs-30-lakh-in-case-of-death-during-sewer-cleaning-23632960.html",
        "title": "योगी सरकार का बड़ा फैसला, सीवर सफाई के दौरान मौत पर अब घरवालों को 10 नहीं, म‍िलेंगे इतने लाख रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार शहरों में सीवर व सेप्टिक टैंक की सफाई के दौरान कर्मियों की मृत्यु होने पर उनके स्वजन को 30 लाख रुपये देगी। पूर्ण रूप से दिव्यांग होने पर 20 लाख रुपये और आंशिक रूप से दिव्यांग होने पर 10 लाख रुपये दिए जाएंगे।",
        "description": "प्रदेश सरकार शहरों में सीवर व सेप्टिक टैंक की सफाई के दौरान कर्मियों की मृत्यु होने पर उनके स्वजन को 30 लाख रुपये देगी। पूर्ण रूप से दिव्यांग होने पर 20 लाख रुपये और आंशिक रूप से दिव्यांग होने पर 10 लाख रुपये दिए जाएंगे। प्रमुख सचिव नगर विकास अमृत अभिजात ने गुरुवार को सभी जिलों में इसके आदेश भेज दिए हैं।"
    },
    {
        "id": "23632911",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vhp-leader-said-that-congress-rejected-the-invitation-to-ram-temple-out-of-arrogance-23632911.html",
        "title": "'कांग्रेस ने अहंकार में ठुकराया प्राण प्रतिष्ठा का न्योता', Ram Mandir का न‍िमंत्रण ठुकराने पर VHP नेता ने क‍िया वार",
        "body": "एजेंसी, लखनऊ। Ayodhya Ram Mandir: अयोध्या में आगामी 22 जनवरी को रामलला की प्राण प्रतिष्ठा का आमंत्रण कांग्रेस द्वारा अस्वीकार किए जाने के संबंध में विहिप के कार्यकारी अध्यक्ष आलोक कुमार ने कहा कि यह खेदजनक है कि कांग्रेस ने अहंकार के कारण अयोध्या में प्रतिष्ठा समारोह का निमंत्रण अस्वीकार कर दिया।",
        "description": "Ayodhya Ram Mandir विश्व हिंदू परिषद के कार्यकारी अध्यक्ष आलोक कुमार ने कहा कि राम मंदिर में सभी का स्वागत है। दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने कहा है कि वह बाद में अपने परिवार के साथ मंदिर जाएंगे। हम उनका और उनके परिवार का स्वागत करते हैं। अखिलेश यादव और शरद पवार जब भी चाहें मंदिर में उनका स्वागत है।  "
    }
]