[
    {
        "id": "23632865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-restore-old-pension-if-socialist-government-is-formed-akhilesh-23632865.html",
        "title": "UP News : अखिलेश यादव का बड़ा दावा, बोले-  समाजवादियों की सरकार बनने पर पुरानी पेंशन करेंगे बहाल",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा है कि भाजपा सरकार उद्योगपतियों का 10 लाख करोड़ रुपये से ज्यादा का कर्ज माफ कर सकती है तो कर्मचारियों को पुरानी पेंशन क्यों नहीं दे सकती है? समाजवादी लोग जब सत्ता में आएंगे तो कर्मचारियों की पुरानी पेंशन बहाल करेंगे। भाजपा सरकार ने देश की अर्थव्यवस्था को ऐसे रास्ते पर धकेल दिया है, जहां नौकरी और रोजगार मिलना मुश्किल है। नौकरियां खत्म हो गई हैं। भाजपा सरकार ने नौजवानों व किसानों को धोखा दिया है।",
        "description": "अखिलेश यादव ने कहा है कि भाजपा सरकार उद्योगपतियों का 10 लाख करोड़ रुपये से ज्यादा का कर्ज माफ कर सकती है तो कर्मचारियों को पुरानी पेंशन क्यों नहीं दे सकती है? समाजवादी लोग जब सत्ता में आएंगे तो कर्मचारियों की पुरानी पेंशन बहाल करेंगे।  आगे बोले कि भाजपा सरकार ने देश की अर्थव्यवस्था को ऐसे रास्ते पर धकेल दिया है जहां नौकरी और रोजगार मिलना मुश्किल है।"
    },
    {
        "id": "23632848",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atiq-ashraf-ahmed-murder-case-investigation-report-will-be-presented-in-the-up-cabinet-23632848.html",
        "title": "Atiq Ahmed Murder Case: अतीक व अशरफ हत्याकांड की जांच रिपोर्ट से अब जल्द उठेगा पर्दा, Investigation रिपोर्ट कैबिनेट बैठक में पेश",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया अतीक अहमद तथा अशरफ हत्याकांड की जांच रिपोर्ट से अब जल्द पर्दा उठेगा। इस संदर्भ में न्यायिक आयोग की जांच रिपोर्ट को गुरुवार को कैबिनेट की बैठक में पेश किया गया। कैबिनेट ने जांच रिपोर्ट को विधानसभा के पटल पर रखने की मंजूरी दे दी है। अगले महीने प्रस्तावित बजट सत्र के दौरान सदन में रिपोर्ट रखने के साथ ही सार्वजनिक होने पर उमेश पाल की हत्या में वांछित अभियुक्तों की पुलिस से हुई मुठभेड़ की घटना की न्यायिक जांच रिपोर्ट से भी पर्दा उठ जाएगा।",
        "description": "विधायक राजू पाल हत्याकांड के मुख्य गवाह उमेश पाल की बदमाशों ने गोलियां मारकर हत्या कर दी थी। उमेश पाल हत्याकांड के आरोपी अतीक और अशरफ की प्रयागराज के अस्पताल परिसर में 15 अप्रैल 2023 को गोली मारकर हत्या कर दी गई। इसकी जांच के लिए इलाहाबाद उच्च न्यायालय के पूर्व मुख्य न्यायमूर्ति दिलीप बाबा साहब भोंसले की अध्यक्षता में पांच सदस्यीय न्यायिक आयोग का गठन सरकार ने किया था। "
    },
    {
        "id": "23632839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ats-arrested-three-suspects-from-ayodhya-before-ram-mandir-pran-pratishtha-23632839.html",
        "title": "Ram Mandir: प्राण-प्रतिष्ठा से पहले UP ATS ने अयोध्या से तीन संदिग्धों को पकड़ा, पूछताछ जारी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या से गुरुवार को आतंकवाद निरोधक दस्ता (एटीएस) ने तीन संदिग्धों को हिरासत में लिया है। खालिस्तानी आतंकी संगठनों के साथ इनके संबंध होने की आशंका की जांच की जा रही है। इस संदर्भ में डीजी कानून व्यवस्था प्रशांत कुमार ने बताया कि अभी तक की जांच में किसी आतंकी संगठन के साथ इनके संबंधों की पुष्टि नहीं हुई है। हिरासत में लिए गए युवकों में दो युवक राजस्थान के सीकर क्षेत्र के निवासी बताए जा रहे हैं।",
        "description": "हिरासत में लिए गए तीनों युवकों को भी संदिग्ध हालातों में घूमते हुए पाए जाने के बाद एटीएस ने दबोचा है। इनसे पूछताछ की जा रही है। उच्च आधिकारिक सूत्रों के अनुसार खालिस्तानी समर्थक आतंकी संगठनों के साथ इनके जुड़े होने की आशंका के मद्देनजर इन्हें हिरासत में लिया गया है। फिलहाल अभी तक की पूछताछ में किसी आतंकी संगठन से इनके संबंध होने की बात सामने नहीं आई है।"
    },
    {
        "id": "23632660",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-school-closed-extended-holiday-of-schools-up-to-class-8th-now-schools-will-open-directly-on-this-date-decision-taken-in-view-of-the-cold-23632660.html",
        "title": "School Closed : यूपी में कक्षा आठवीं तक के स्कूलों की बढ़ाई गई छुट्टी, अब सीधे इस तारीख को खुलेंगे स्कूल- ठंड को देखते हुए लिया गया फैसला",
        "body": "जागरण संवाददाता, लखनऊ:  जिले में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए कक्षा आठवीं तक के स्कूलों की छुट्टी फिर बढ़ गई है। सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 19 और 20 जनवरी तक छुट्टी रहेगी। 21 जनवरी को रविवार है, 22 जनवरी को पहले से सार्वजनिक अवकाश घोषित हो चुका है।",
        "description": "School Holiday  जिलाधिकारी सूर्यपाल गंगवार ने 19 और 20 जनवरी तक स्कूल बंद रखने का निर्देश जारी करते हुए स्कूलों को कड़ाई से पालन करने के लिए कहा है। स्कूल अवकाश में अपनी सुविधा के अनुसार आनलाइन कक्षाएं संचालित कर सकते हैं। यह अवकाश केवल विद्यार्थियों के लिए है। शिक्षक और कर्मचारियों को लेकर स्कूल प्रबंधन को निर्णय लेना है।"
    },
    {
        "id": "23632540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-when-dowry-demand-was-not-met-pregnant-wife-was-thrown-out-of-the-house-married-to-another-girl-23632540.html",
        "title": "UP News: दहेज की मांग पूरी न होने पर गर्भवती पत्नी को घर से निकाला, दूसरी युवती से किया विवाह",
        "body": "संवाद सूत्र, नवाबगंज। दहेज में पांच लाख रुपये की मांग पूरी न होने एक गर्भवती महिला को उसके ससुराल वालों ने घर से निकाल दिया। उसने मायके में ही एक बेटी को जन्म दिया। इसके बाद भी पति और ससुराल वाले उसे लेने नहीं आए।",
        "description": " दहेज में पांच लाख रुपये की मांग पूरी न होने एक गर्भवती महिला को उसके ससुराल वालों ने घर से निकाल दिया। उसने मायके में ही एक बेटी को जन्म दिया। इसके बाद भी पति और ससुराल वाले उसे लेने नहीं आए। पीड़ित ने बताया कि अब उसके पति ने दूसरी शादी कर ली है। अब पीड़ित ने आरोपित ससुरालीजनों के विरुद्ध प्राथमिकी लिखाने को थाने में तहरीर दी है।"
    },
    {
        "id": "23632459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-two-boys-were-beaten-up-tied-to-a-tree-and-beaten-up-just-by-accusing-them-of-this-simple-thing-this-reason-came-to-light-23632459.html",
        "title": "Lucknow : बस इतनी सी बात का आरोप लगाकर, पेड़ से बांध दो लड़कों को पीटते रहे आरोपी- लोग बनाते रहे VIDEO",
        "body": "जागरण संवाददाता, लखनऊ : लखनऊ के गौतम बुद्धा पार्क में गुरुवार की दोपहर दो युवकों को पेड़ से बांधकर कुछ लोगों ने पिटाई कर दी। वारदात की वीडियो प्रसारित होने के बाद पुलिस ने संज्ञान लिया है। वीडियो में पीड़ित युवक खुद को निर्दोष बताकर माफ करने की मिन्नत करते रहे, लेकिन आरोपित उनकी पिटाई करने में लगे है।",
        "description": "Lucknow Viral Video  इंस्पेक्टर चौक नागेश उपाध्याय ने बताया कि वीडियो की जांच के आधार पर दोनों युवकों से मारपीट करने वाले तीन लोगों को हिरासत में लिया गया है। आरोपित बुद्धा पार्क में काम करने वाले मजदूर है। इन आरोपितों ने युवकों पर कपड़े चोरी का आरोप लगाकर पिटाई की बात सामने आई है। पुलिस ने आरोपियों को कब्जे में लिया है। "
    },
    {
        "id": "23632002",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-2024-this-government-job-broke-record-50-lakh-applications-till-now-for-60-thousand-posts-up-job-news-23632002.html",
        "title": "40 हजार रुपये की सैलरी वाली इस सरकारी नौकरी ने तोड़ा रिकॉर्ड, 60 हजार पदों पर अब तक 50 लाख आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस में पहली बार आरक्षी के 60,244 पदों पर हो रही सीधी भर्ती के लिए 17 जनवरी तक रिकॉर्ड 50 लाख अभ्यर्थियों ने आवेदन कर दिया है। आवेदन करने वालों में 15 लाख महिला अभ्यर्थी भी शामिल हैं। ",
        "description": "UP Government Job - उत्तर प्रदेश पुलिस में पहली बार आरक्षी के 60244 पदों पर हो रही सीधी भर्ती के लिए 17 जनवरी तक रिकॉर्ड 50 लाख अभ्यर्थियों ने आवेदन कर दिया है। आवेदन करने वालों में 15 लाख महिला अभ्यर्थी भी शामिल हैं। उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड की वेबसाइट पर भर्ती के लिए ऑनलाइन आवेदन मांगे गए हैं।"
    },
    {
        "id": "23632413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-governments-cabinet-approves-semiconductor-policy-youth-will-get-employment-23632413.html",
        "title": "योगी सरकार की कैबिनेट बैठक में सेमीकंडक्टर नीति को मिली मंजूरी, युवाओं को मिलेगा रोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। कैबिनेट की बैठक में प्रदेश की अपनी सेमीकंडक्टर नीति को मंजूरी प्रदान कर दी गई है। उड़ीसा व गुजरात की तर्ज पर उत्तर प्रदेश सेमीकंडक्टर उद्योग के लिए अपनी नीति बनाने वाले राज्यों में शामिल हो गया है।",
        "description": "कैबिनेट की बैठक में प्रदेश की अपनी सेमीकंडक्टर नीति को मंजूरी प्रदान कर दी गई है। उड़ीसा व गुजरात की तर्ज पर उत्तर प्रदेश सेमीकंडक्टर उद्योग के लिए अपनी नीति बनाने वाले राज्यों में शामिल हो गया है। प्रदेश में सेमीकंडक्टर उद्योग की स्थापना में यह नीति काफी सहायक सिद्ध होगी और देश व विदेशों से उत्तर प्रदेश में बड़े पैमाने पर निवेश का रास्ता साफ होगा।"
    },
    {
        "id": "23632406",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nagar-panchayat-mundera-bazar-renamed-as-nagar-panchayat-chauri-chaura-23632406.html",
        "title": "योगी सरकार ने इस नगर पंचायत का बदला नाम, कैबिनेट बैठक में लिया गया फैसला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने गोरखपुर जिले की नगर पंचायत मुंडेरा बाजार का नाम बदलकर नगर पंचायत चौरी चौरा कर दिया है। करीब करीब दो वर्ष से इसका नाम बदलने की प्रक्रिया चल रही थी। गुरुवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में कैबिनेट की बैठक में नगर पंचायत मुंडेरा बाजार का नाम बदलने के प्रस्ताव पर मुहर लग गई।",
        "description": "Nagar Panchayat Mundera Renamed प्रदेश सरकार ने गोरखपुर जिले की नगर पंचायत मुंडेरा बाजार का नाम बदलकर नगर पंचायत चौरी चौरा कर दिया है। करीब करीब दो वर्ष से इसका नाम बदलने की प्रक्रिया चल रही थी। गुरुवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में कैबिनेट की बैठक में नगर पंचायत मुंडेरा बाजार का नाम बदलने के प्रस्ताव पर मुहर लग गई।"
    },
    {
        "id": "23632363",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-ayodhya-how-much-money-did-the-government-spend-on-the-construction-of-ram-temple-cm-yogi-adityanath-released-figures-23632363.html",
        "title": "राम मंदिर निर्माण में कितना पैसा केंद्र और राज्य सरकार ने खर्च किया? सीएम योगी ने जारी किए आंकड़े",
        "body": "डिजिटल डेस्क, नई दिल्ली। रामनगरी अयोध्या में 22 जनवरी को रामलला का प्राण प्रतिष्ठा समारोह होने जा रहा है। कार्यक्रम की तैयारियां अपने अंतिम पड़ाव में हैं। इस बीच उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने राम मंदिर निर्माण में लगी रकम को लेकर बड़ा बयान दिया है।",
        "description": "Ram Mandir रामनगरी अयोध्या में 22 जनवरी को रामलला का प्राण प्रतिष्ठा समारोह होने जा रहा है। कार्यक्रम की तैयारियां अपने अंतिम पड़ाव में हैं। इस बीच उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने राम मंदिर निर्माण में लगी रकम को लेकर बड़ा बयान दिया है। सीएम योगी ने एक टीवी चैनल से बात करते हुए कहा- राम मंदिर समारोह कोई राजनीतिक कैंपेन नहीं है।"
    }
]