[
    {
        "id": "23632360",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tt-brutally-beats-up-passenger-in-barauni-lucknow-express-video-goes-viral-23632360.html",
        "title": "UP News: बरौनी-लखनऊ एक्सप्रेस में टीटी की गुंडागर्दी, युवक को एक के बाद एक जड़े कई थप्पड़; निलंबित",
        "body": "जागरण संवाददाता, लखनऊ। बरौनी से लखनऊ आ रही ट्रेन में एक टीटीई ने यात्री की पिटाई कर दी। टीटीई ने मोबाइल फोन से वीडियो बनाने वाले यात्री से भी अभद्रता की। यात्री की पिटाई का वीडियो इंटरनेट मीडिया पर वायरल हो गया। इसके बाद टीटीई को निलंबित कर जांच के आदेश दिए गए हैं।",
        "description": "UP बरौनी से लखनऊ आ रही ट्रेन (15203) बरौनी-लखनऊ जंक्शन एक्सप्रेस में एक यात्री को टीटीई प्रकाश ने पीटा। ये वीडियो तब का है जब गोरखपुर से लखनऊ के बीच में टीटी यात्रियों की चेकिंग कर रहा था। वीडियो में टीटी यात्री से पिटाई करता नजर आ रहा है। वहीं ऊपर बैठे एक यात्री ने जब वीडियो बनाने की कोशिश कि तो उसके हाथ से फोन छुड़ाने की कोशिश की।"
    },
    {
        "id": "23632264",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-gave-a-gift-to-sugarcane-farmers-increased-the-msp-of-sugarcane-by-rs-20-per-quintal-23632264.html",
        "title": "UP News: योगी सरकार ने लोकसभा चुनाव से पहले गन्ना किसानों को दिया तोहफा, 20 रुपए प्रति क्विंटल बढ़ा गन्ने का MSP",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों से पहले उत्तर प्रदेश के गन्ना किसानों के लिए खुशखबरी आ गई है। पेराई सत्र 2023-24 के लिए गन्ना मूल्य बढ़ गए हैं। गन्ने की अगैती प्रजातियों के लिए गत वर्ष के 350 रुपये प्रति कुंतल मूल्य को बढ़ाकर 370 रुपये प्रति कुंतल का मूल्य निर्धारित किया गया है।",
        "description": "UP Sugarcane Price लोकसभा चुनाव से पहले उत्तर प्रदेश के गन्ना किसानों को सूबे की सरकार ने बड़ी सौगात दे दी है।  पेराई सत्र 2023-24 के लिए गन्ना मूल्य बढ़ गए हैं। लंबे समय से किसानों की मांग थी कि गन्ने के दाम बढ़ाए जाएं। अब सूबे की योगी सरकार ने गन्ने का एमएसपी 20 रुपए प्रति क्विंटल बढ़ा दिया है। \n"
    },
    {
        "id": "23632227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dara-singh-chauhan-files-nomination-for-up-legislative-council-by-poll-in-presence-of-cm-yogi-adityanath-23632227.html",
        "title": "Dara Singh Chauhan: दारा सिंह चौहान ने यूपी विधान परिषद उपचुनाव के लिए दाखि‍ल क‍िया नामांकन, सीएम योगी रहे मौजूद",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। उत्तर प्रदेश विधान परिषद (एमएलसी) उप चुनाव में भाजपा उम्मीदवार दारा सिंह चौहान ने गुरुवार को नामांकन पत्र दाखिल कि‍या। मुख्यमंत्री योगी आदित्यनाथ, उप मुख्यमंत्री केशव प्रसाद मौर्य और उप मुख्यमंत्री ब्रजेश पाठक और प्रदेश अध्‍यक्ष भूपेंद्र चौधरी भी मौजूद रहे।",
        "description": "उत्तर प्रदेश विधान परिषद (एमएलसी) उप चुनाव में भाजपा उम्मीदवार दारा सिंह चौहान ने गुरुवार को नामांकन पत्र दाखिल कि‍या। मुख्यमंत्री योगी आदित्यनाथ उप मुख्यमंत्री केशव प्रसाद मौर्य और उप मुख्यमंत्री ब्रजेश पाठक और प्रदेश अध्‍यक्ष भूपेंद्र चौधरी भी मौजूद रहे। बता दें डॉ. दिनेश शर्मा के इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उपचुनाव 30 जनवरी को होगा। पहले मतदान 29 जनवरी को होना था। "
    },
    {
        "id": "23632164",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indecent-comments-on-pm-modi-up-cm-yogi-and-ram-mandir-on-whatsapp-group-complaint-lodged-in-police-station-23632164.html",
        "title": "UP news: वॉट्सऐप ग्रुप पर राम मंदिर, पीएम मोदी और सीएम योगी पर अभद्र टिप्पणी, थाने में दी गई तहरीर; पुल‍िस कर रही जांच",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या राम मंदिर, जगद्गुरु रामभद्राचार्य, पीएम नरेंद्र मोदी और मुख्यमंत्री योगी आदित्यनाथ को लेकर वॉट्सऐप ग्रुप पर अभद्र टिप्पणी की गई। इस संबंध में बजरंग दल के कार्यकर्ता लोकेश द्विवेदी ने आशियाना थाने में तहरीर दी है। इंस्पेक्टर आशियाना ने बताया कि मामले की जांच की जा रही है। वॉट्सऐप पर अभद्र टिप्पणी की स्क्रिन शाट के आधार पर जांच की जा रही है।",
        "description": "राम मंदिर जगद्गुरु रामभद्राचार्य पीएम नरेंद्र मोदी और मुख्यमंत्री योगी आदित्यनाथ को लेकर वॉट्सऐप ग्रुप पर अभद्र टिप्पणी की गई। इस संबंध में बजरंग दल के कार्यकर्ता लोकेश द्विवेदी ने आशियाना थाने में तहरीर दी है। इंस्पेक्टर आशियाना ने बताया कि मामले की जांच की जा रही है। वॉट्सऐप पर अभद्र टिप्पणी की स्क्रिन शाट के आधार पर जांच की जा रही है।"
    },
    {
        "id": "23632119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-shiver-due-to-cold-in-up-hope-for-relief-from-cold-wave-for-two-days-big-update-regarding-fog-in-36-districts-23632119.html",
        "title": "UP Weather Update: यूपी में ठंड से ठिठुरे लोग, दो दिन शीतलहर से राहत की उम्मीद; 36 जिलों में कोहरे को लेकर बड़ा अपडेट",
        "body": "जागरण टीम, लखनऊ। शीतलहर के कारण प्रदेश में भीषण ठंड का जारी है। ज्यादातर जिलों में बुधवार को कोहरा का असर अधिक नहीं रहा, लेकिन धुंध से लोगों को काफी दिक्कतों का सामना करना पड़ रहा है। मऊ में हल्की बूंदाबांदी हुई।",
        "description": "UP Weather Update उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। आलम ये है कि लोग अपने घरों में कैद हो गए हैं। ज्यादातर जिलों में बुधवार को कोहरा का असर अधिक नहीं रहा लेकिन धुंध से लोगों को काफी दिक्कतों का सामना करना पड़ रहा है। मऊ में हल्की बूंदाबांदी हुई। लगातार ठंड ने लोगों को परेशान किया है।"
    },
    {
        "id": "23632048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-indian-embassy-employee-ramesh-kumar-kanyal-sentenced-to-six-years-imprisonment-23632048.html",
        "title": "UP News: सेना की गोपनीय सूचनाएं लीक करने वाले को 6 साल की सजा, PAK में भारतीय दूतावास में तैनाती के दौरान ISI से बना संपर्क",
        "body": "विधि संवाददाता, लखनऊ। सेना की गोपनीय जानकारी आइएसआइ को पहुंचाने के दोषी भारतीय दूतावास के पूर्व कर्मचारी रमेश कुमार कन्याल को विशेष न्यायधीश एनआइए/एटीएस विवेकानंद शरण त्रिपाठी ने छह वर्ष की सजा सुनाई है। दोषी पर हजार रुपये का अर्थदंड भी लगाया है।",
        "description": "सेना की गोपनीय जानकारी आइएसआइ को पहुंचाने के दोषी भारतीय दूतावास के पूर्व कर्मचारी रमेश कुमार कन्याल को विशेष न्यायधीश एनआइए/एटीएस विवेकानंद शरण त्रिपाठी ने छह वर्ष की सजा सुनाई है। दोषी पर हजार रुपये का अर्थदंड भी लगाया है। पाकिस्तान में संचालित भारतीय दूतावास में रमेश कुमार घरेलू सहायक रह चुका है।  सजा पाने वाला रमेश मूलरूप से उत्तराखंड के पिथौरागढ़ का निवासी है। "
    },
    {
        "id": "23631994",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-handed-over-the-responsibility-of-48-lok-sabha-seats-to-12-ministers-of-yogi-government-in-up-23631994.html",
        "title": "UP Politics: मिशन-2024 को साधने में जुटी BJP, योगी सरकार के 12 मंत्रियों को सौंपा 48 लोकसभा सीटों का जिम्मा",
        "body": "राज्य ब्यूरो, लखनऊ। मिशन-2024 को साधने में जुटी भाजपा ने योगी सरकार के 12 मंत्रियों को क्लस्टर प्रभारी के तौर पर प्रदेश की 48 लोकसभा सीटों की जिम्मेदारी सौंपी है। तीन मंत्रियों को पांच-पांच सीटों की जिम्मेदारी सौंपी गई है। छह मंत्रियों को चार-चार सीटों और तीन अन्य को तीन-तीन सीटों पर पार्टी की जीत सुनिश्चित करने का दायित्व दिया गया है।",
        "description": "भाजपा मिशन-2024 को साधने में जुटी और उसने योगी सरकार के 12 मंत्रियों को क्लस्टर प्रभारी के तौर पर प्रदेश की 48 लोकसभा सीटों की जिम्मेदारी सौंपी है। तीन मंत्रियों को पांच-पांच सीटों की जिम्मेदारी सौंपी गई है। छह मंत्रियों को चार-चार सीटों और तीन अन्य को तीन-तीन सीटों पर पार्टी की जीत सुनिश्चित करने का दायित्व दिया गया है।"
    },
    {
        "id": "23631957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-govt-cabinet-may-approve-sugarcane-price-hike-today-23631957.html",
        "title": "UP News: गन्ना मूल्य वृद्धि पर आज लग सकती है कैबिनेट की मुहर, SAP में 25 रुपये प्रति क्विंटल बढ़ने के आसार",
        "body": "राज्य ब्यूरो, लखनऊ। गन्ने के मूल्य निर्धारण को लेकर किसानों का लंबा इंतजार अब खत्म होने की कगार पर है। पेराई सत्र 2023-24 के लिए गन्ना मूल्य निर्धारण पर उच्च स्तरीय सहमति बनने के बाद इस अहम प्रस्ताव पर गुरुवार सुबह मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में होने वाली कैबिनेट बैठक में मुहर लगना तय माना जा रहा है। गन्ने के राज्य परामर्शित मूल्य (एसएपी) में लगभग 25 रुपये प्रति क्विंटल की वृद्धि का अनुमान लगाया जा रहा है। ",
        "description": "गन्ने के मूल्य निर्धारण को लेकर किसानों का लंबा इंतजार अब खत्म होने की कगार पर है। पेराई सत्र 2023-24 के लिए गन्ना मूल्य निर्धारण पर उच्च स्तरीय सहमति बनने के बाद इस अहम प्रस्ताव पर गुरुवार सुबह मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में होने वाली कैबिनेट बैठक में मुहर लगना तय माना जा रहा है। एसएपी की प्रक्रिया सभी स्तर पर पूरी की हो चुकी है। "
    },
    {
        "id": "23631961",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-tata-company-can-make-big-investment-in-up-group-cfo-talked-about-it-to-cm-yogi-secretary-23631961.html",
        "title": "UP News: यूपी में बड़ा निवेश कर सकती है टाटा कंपनी, समूह के सीएफओ ने सीएम योगी के सचिव से की बात",
        "body": "राज्य ब्यूरो, लखनऊ। टाटा समूह ने उत्तर प्रदेश में नवीकरणीय ऊर्जा के क्षेत्र में निवेश को लेकर रुचि दिखाई है। दावाेस शिखर सम्मेलन में बुधवार को मुख्यमंत्री के सचिव अमित सिंह के साथ वार्ता के क्रम में टाटा समूह के मुख्य वित्त अधिकारी (सीएफओ) सौरभ अग्रवाल ने विमानन एवं नवीकरणीय ऊर्जा के क्षेत्र में संभावनाओं पर चर्चा के दौरान यह इस क्षेत्र में निवेश का भरोसा दिलाया।",
        "description": "टाटा समूह ने उत्तर प्रदेश में नवीकरणीय ऊर्जा के क्षेत्र में निवेश को लेकर रुचि दिखाई है। दावाेस शिखर सम्मेलन में बुधवार को मुख्यमंत्री के सचिव अमित सिंह के साथ वार्ता के क्रम में टाटा समूह के मुख्य वित्त अधिकारी (सीएफओ) सौरभ अग्रवाल ने विमानन एवं नवीकरणीय ऊर्जा के क्षेत्र में संभावनाओं पर चर्चा के दौरान यह इस क्षेत्र में निवेश का भरोसा दिलाया।"
    },
    {
        "id": "23631959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-students-will-also-do-research-in-four-year-undergraduate-course-in-up-23631959.html",
        "title": "UP Education Policy: चार वर्षीय स्नातक कोर्स में शोध भी करेंगे विद्यार्थी, दूसरे देशों के विश्वविद्यालयों में खुलेंगे कैंपस",
        "body": "आशीष त्रिवेदी, लखनऊ। विद्यार्थियों को विश्वविद्यालयों में अब चार वर्षीय स्नातक कोर्स में शोध करने का भी मौका मिलेगा। शोध को बढ़ावा देने के लिए यह कदम उठाया जा रहा है। विद्यार्थी इसके बाद एक वर्षीय स्नातकोत्तर (पीजी) कोर्स की पढ़ाई कर सीधे पीएचडी में प्रवेश भी ले सकेंगे।",
        "description": "विद्यार्थियों को विश्वविद्यालयों में अब चार वर्षीय स्नातक कोर्स में शोध करने का भी मौका मिलेगा। शोध को बढ़ावा देने के लिए यह कदम उठाया जा रहा है। विद्यार्थी इसके बाद एक वर्षीय स्नातकोत्तर (पीजी) कोर्स की पढ़ाई कर सीधे पीएचडी में प्रवेश भी ले सकेंगे। राष्ट्रीय शिक्षा नीति के अनुरूप माडल ड्राफ्ट तैयार किया जा रहा है। उत्तर प्रदेश जल्द उच्च शिक्षा नीति को लागू करेगा। "
    }
]