[
    {
        "id": "23708773",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vivah-muhurat-2024-no-marriage-auspicious-time-in-may-and-june-23708773.html",
        "title": "दो दशक बाद बना संयोग, मई-जून में नहीं होंगी शादियां; शुक्र अस्त के चलते अब जुलाई में बजेगी शहनाई",
        "body": "जागरण संवाददाता, लखनऊ। अप्रैल में सहालग के समापन के साथ ही अब आपको दो महीने सहालग का इंतजार करना पड़ेगा। ऐसा इसलिए होगा, क्योंकि अगले 63 दिनाें तक शुक्र अस्त रहेगा। ज्योतिषाचार्य आनंद दुबे ने बताया कि शुक्र या गुरु के अस्त होने पर हिंदू धर्म में किसी प्रकार के मांगलिक कार्य प्रतिबंधित रहते हैं। मई-जून में दो दशक से अधिक समय बाद ऐसा संयोग बना रहा है कि लगातार 63 दिन तक शादियां नहीं होंगी। शास्त्रों के मुताबिक, दोनों ग्रहों का उदय होना शुभ विवाह के लिए जरूरी होता है। वर्ष 2000 में भी ग्रह नक्षत्रों की अशुभ स्थिति से मई और जून माह में विवाह कार्य नहीं हो सके थे।",
        "description": "UP News ज्योतिषाचार्य एसएस नागपाल ने बताया कि वैसे मई और जून विवाह मुहूर्त रहते थे लेकिन इस बार इन दो माह में कोई भी विवाह मुहूर्त नहीं है। गुरु ग्रह सात मई से छह जून 2024 तक 30 दिन के लिए अस्त रहेगा जबकि शुक्र ग्रह से 28 जून तक अस्त रहेगा। दो माह के बाद जुलाई मेंशादियां होंगी। "
    },
    {
        "id": "23708719",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-chunav-2024-up-is-ready-for-the-third-phase-of-elections-these-leaders-including-dimple-yadav-are-in-the-electoral-fray-23708719.html",
        "title": "UP Lok Sabha Election 2024: विरासत, बगावत और चुनावी अदावत; तीसरे चरण के चुनावी रण में सूरमाओं का समर",
        "body": "राजीव दीक्षित, लखनऊ। उत्तर प्रदेश में लोकसभा चुनाव के तीसरे चरण में कई तरह के रंग देखने को मिल रहे हैं। यह चरण राजनीतिक विरासत को आगे बढ़ाने की जद्दोजहद का गवाह बन रहा है तो इसमें बगावती तेवर की आंच भी महसूस की जा रही है। इस चरण में चुनावी अदावत भी देखने को मिली है। तीसरे चरण की रंगत पर विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...",
        "description": "UP Lok Sabha Election 2024 उत्तर प्रदेश में लोकसभा चुनाव के तीसरे चरण में कई तरह के रंग देखने को मिल रहे हैं। यह चरण राजनीतिक विरासत को आगे बढ़ाने की जद्दोजहद का गवाह बन रहा है तो इसमें बगावती तेवर की आंच भी महसूस की जा रही है। तीसरा चरण यादव परिवार के एक और कुलभूषण के चुनावी समर में पहली बार उतरने का साक्षी बना है। "
    },
    {
        "id": "23708699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-fifth-phase-54-candidates-have-filed-nominations-so-far-voting-on-20th-may-23708699.html",
        "title": "UP News: पांचवें चरण के लिए अब तक 54 प्रत्याशियों ने किया नामांकन, तीन मई आखि‍री डेट; 20 मई को मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 54 उम्मीदवारों ने नामांकन दाखिल किया है। इस कड़ी में मंगलवार को 29 प्रत्याशियों ने नामांकन किया। जालौन में एक, फतेहपुर, कौशाम्बी, गोंडा व मोहनलालगंज में दो-दो, लखनऊ, हमीरपुर व फैजाबाद में तीन-तीन, अमेठी में पांच और बांदा में छह उम्मीदवारों ने पर्चा दाखिल किया।",
        "description": "उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 54 उम्मीदवारों ने नामांकन दाखिल किया है। पांचवें चरण के लिए तीन मई तक नामांकन किए जा सकेंगे जबकि 20 मई को मतदान होगा। छठे चरण के लिए प्रदेश में अब तक दस प्रत्याशियों ने नामांकन दाखिल किया है। मंगलवार को छह प्रत्याशियों ने पर्चा दाखिल किया। "
    },
    {
        "id": "23708698",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-hold-road-shows-in-kanpur-on-4th-may-and-ayodhya-on-5th-may-23708698.html",
        "title": "पीएम मोदी 4 मई को कानपुर व 5 को अयोध्या में करेंगे रोड शो, भाजपा प्रत्याशियों के पक्ष में जुटाएंगे जनसमर्थन",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी की अगुआई में भाजपा लोकसभा चुनाव में अपने प्रचार अभियान की धार पैनी करने का सिलसिला जारी रखेगी। भाजपा प्रत्याशियों के पक्ष में जनसमर्थन जुटाने के लिए प्रधानमंत्री नरेन्द्र मोदी चार मई को कानपुर और पांच तारीख को अयोध्या में रोड शो करेंगे। पांच मई को वह हरगांव (सीतापुर) में खीरी, धौरहरा व सीतापुर के भाजपा प्रत्याशियों के समर्थन में जनसभा को भी संबोधित करेंगे।",
        "description": "भाजपा प्रत्याशियों के पक्ष में जनसमर्थन जुटाने के लिए प्रधानमंत्री नरेन्द्र मोदी चार मई को कानपुर और पांच तारीख को अयोध्या में रोड शो करेंगे। पांच मई को वह हरगांव (सीतापुर) में खीरी धौरहरा व सीतापुर के भाजपा प्रत्याशियों के समर्थन में जनसभा को भी संबोधित करेंगे। रक्षामंत्री राजनाथ सिंह बुधवार को बदायूं के दातागंज और आगरा के बाह क्षेत्र में जनसभाओं को संबोधित करेंगे।"
    },
    {
        "id": "23708610",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-entangled-in-selection-of-candidates-for-three-lok-sabha-seats-kaiserganj-fatehpur-and-robertsganj-23708610.html",
        "title": "Lok Sabha Election 2024: यूपी की इन तीन सीटों पर प्रत्याशियों के चयन में उलझी समाजवादी पार्टी, क‍िस बात का है इंतजार?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी तीन सीटों के प्रत्याशियों के चयन में उलझ गई है। यह सीटें कैसरगंज, फतेहपुर व राबर्ट्सगंज हैं। इनमें अभी तक सपा अपने प्रत्याशियों का चयन नहीं कर पाई है। कैसरगंज व फतेहपुर लोकसभा सीट में तो पांचवें चरण में चुनाव होना है जिसके नामांकन की अंतिम तिथि तीन मई है।",
        "description": "विपक्षी गठबंधन आईएनडीआईए की प्रमुख सहयोगी समाजवादी पार्टी 80 में से 62 सीटों पर चुनाव लड़ रही है। 17 सीटों पर कांग्रेस व एक सीट पर बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस चुनाव लड़ रही है। सपा इनमें से 59 सीटों पर अपने प्रत्याशी घोषित कर चुकी है। अब उसे फतेहपुर कैसरगंज व राबर्ट्सगंज में प्रत्याशी घोषित करने हैं।"
    },
    {
        "id": "23708586",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-president-droupadi-murmu-ayodhya-visit-rajnath-singh-in-fatehpur-sikri-maneka-gandhi-nomination-23708586.html",
        "title": "UP Top News Today: राष्ट्रपति द्रौपदी मुर्मू करेंगी रामलला के दर्शन, मेनका गांधी का नामांकन आज; पढ़ें यूपी की बड़ी खबरें",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। UP Top News Today: राष्ट्रपति द्रौपदी मुर्मू आज अयोध्‍या में रामलला के दर्शन करेंगी। वह रामलला का दर्शन करने वाली दूसरी राष्ट्रपति होंगी। केंद्रीय रक्षा मंत्री राजनाथ सिंह फतेहपुर सीकरी लोकसभा क्षेत्र के बाह में प्रत्याशी राजकुमार चाहर के समर्थन में जनसभा करेंगे। आजमगढ़ और लालगंज लोकसभा सीटों पर भाजपा व सपा प्रत्याशी बुधवार को नामांकन पत्र दाखिल करेंगे। इसके अलावा राहुल और प्रियंका के इकरार व इनकार के बीच कैसे उलझी अमेठी, इसपर भी नजर रहेगी। पढ़ें यूपी की बड़ी खबरें...",
        "description": " UP Top News Today  राष्ट्रपति द्रौपदी मुर्मू आज अयोध्‍या में रामलला के दर्शन करेंगी। रामलला का दर्शन करने वाली दूसरी राष्ट्रपति होंगी द्रौपदी मुर्मू। वह वायुसेना के विमान से शाम चार बजे महर्षि वाल्मीकि अंतरराष्ट्रीय एयरपोर्ट पहुंचेंगी। वहां से सीधे हनुमानगढ़ी और उसके बाद रामलला का दर्शन करेंगी। शाम सात बजे के करीब सरयू आरती में सम्मिलित होंगी। रात आठ बजे उनकी वापसी होगी। "
    },
    {
        "id": "23708570",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-strong-wind-and-day-light-clouds-will-remain-in-kanpur-and-agra-23708570.html",
        "title": "UP Weather Today: आगरा में दिनभर चली तेज हवा, कानपुर में रहेंगे हल्के बादल, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": "डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना आज से शुरू हो रहा है। इससे लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update मई का महीना आज से शुरू हो रहा है। लेकिन गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23708489",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-is-contesting-elections-with-support-of-jihadis-bjp-targets-opposition-over-maria-alam-statement-23708489.html",
        "title": "LS Polls: आईएनडीआईए 'जिहादियों' के समर्थन से लड़ रहा चुनाव, मारिया आलम के बयान को लेकर भाजपा ने विपक्ष पर साधा निशाना",
        "body": "पीटीआई, नई दिल्ली। भाजपा ने समाजवादी पार्टी (सपा) की नेता मारिया आलम की 'वोट जिहाद' की अपील को लेकर मंगलवार को विपक्षी दलों पर निशाना साधा। कहा कि आईएनडीआईए में शामिल दल 'जिहादियों' के समर्थन से लोकसभा चुनाव लड़ रहे हैं। भाजपा ने सपा नेता की टिप्पणी का स्वत: संज्ञान लेकर चुनाव आयोग से कार्रवाई की मांग की।",
        "description": "उत्तर प्रदेश की फर्रुखाबाद लोकसभा सीट से आईएनडीआईए के उम्मीदवार के लिए वोट मांगते समय आलम ने अल्पसंख्यक समुदाय से भाजपा को सत्ता से हटाने के लिए वोट जिहाद की अपील की थी। इसके बाद भाजपा की यह प्रतिक्रिया आई। भाजपा के राष्ट्रीय प्रवक्ता शहजाद पूनावाला ने कहा कि हम चुनाव को लोकतंत्र का त्योहार मानते हैं और वे इसे जिहाद मानते हैं।"
    },
    {
        "id": "23708509",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-took-a-job-after-applying-for-a-fake-diploma-now-a-case-has-been-registered-investigation-exposed-23708509.html",
        "title": "UP News: डिप्लोमा लगाकर ले ली नौकरी… अब दर्ज हो गया मुकदमा, जांच में हुआ राजफाश",
        "body": "जागरण संवाददाता, लखनऊ। उद्यान एवं खाद्य प्रसंस्करण विभाग में फर्जी दस्तावेजों के आधार पर नौकरी पाने वाले सात नामजद समेत कुछ अज्ञात के खिलाफ हजरतगंज कोतवाली में मुकदमा दर्ज किया गया है। रिपोर्ट उद्यान विभाग के उपनिदेशक प्रवीण कुमार ने मंगलवार शाम कराई है।",
        "description": "उद्यान एवं खाद्य प्रसंस्करण विभाग में फर्जी दस्तावेजों के आधार पर नौकरी पाने वाले सात नामजद समेत कुछ अज्ञात के खिलाफ हजरतगंज कोतवाली में मुकदमा दर्ज किया गया है। रिपोर्ट उद्यान विभाग के उपनिदेशक प्रवीण कुमार ने मंगलवार शाम कराई है। इंस्पेक्टर हजरतगंज विक्रम सिंह के मुताबिक प्रवीण कुमार ने बताया कि 20 सितंबर 2016 को पर्यवेक्षक द्वारा वर्ग-तीन के रिक्त 72 पदों पर भर्तियां निकाली गई थीं।"
    },
    {
        "id": "23708152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-is-trying-to-increase-its-support-base-with-the-tide-of-emotions-23708152.html",
        "title": "UP News: भावनाओं के ज्वार से जनाधार बढ़ाने की जुगत में AAP,  पार्टी के बड़े नेताओं की गिरफ्तारी को बना रहे मुद्दा",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) अपना जनाधार बढ़ाने और कार्यकर्ताओं को छिटकने से रोकने के लिए इमोशनल कार्ड खेल रही है। पार्टी उत्तर प्रदेश में लोकसभा चुनाव भले ही नहीं लड़ रही लेकिन यहां विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार करने में जुटी है। यही नहीं इसके सहारे अपने कार्यकर्ताओं को सहेजने के साथ-साथ जनाधार को बढ़ाने की जुगत में जुटी हुई है।",
        "description": "आप के निवर्तमान प्रदेश महासचिव दिनेश सिंह पटेल पार्टी के प्रदेश कार्यालय में कार्यकर्ताओं को महंगाई व बेरोजगारी जैसे मुद्दे उठाने के साथ-साथ अपनी पार्टी के बड़े नेताओं की गिरफ्तारी को भी मुद्दा बनाने की नसीहत दे रहे हैं। वह समझा रहे हैं कि दिल्ली व पंजाब में हुए विकास से सत्ताधारी एनडीए गठबंधन घबराया हुआ है और जानबूझकर पार्टी को खत्म करने की साजिश रची जा रही है।"
    }
]