[
    {
        "id": "23631913",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-attempt-to-kidnap-union-minister-niranjan-jyoti-suddenly-a-young-man-entered-the-car-and-started-driving-away-then-23631913.html",
        "title": "केन्द्रीय मंत्री निरंजन ज्योति के अपहरण की कोशिश, अचानक कार में घुसा युवक और भगाकर ले जाने लगा, फिर…",
        "body": "जागरण टीम, लखनऊ। कानपुर रोड पर बंथरा इलाके में प्रधान ढाबे के बाहर से मंगलवार सुबह केंद्रीय मंत्री साध्वी निरंजन ज्योति के अपहरण का प्रयास किया गया। ढाबे के बाहर खड़ी उनकी कार में एक बदमाश घुसा और स्टार्ट कर ले जाने लगा। इस बीच पीछे बैठे कर्मचारियों ने बदमाश को पकड़ा तो वह धक्का देकर भागने लगा और धमकी दी। हालांकि, कर्मचारियों ने उसे दबोचने के बाद जमकर पीटा और पुलिस को सौंप दिया। घटना के समय केंद्रीय मंत्री साध्वी निरंजन ज्योति कार में नहीं थीं।",
        "description": "कानपुर रोड पर प्रधान ढाबे के बाहर से मंगलवार सुबह केंद्रीय मंत्री साध्वी निरंजन ज्योति के अपहरण का प्रयास किया गया। ढाबे के बाहर खड़ी उनकी कार में एक बदमाश घुसा और स्टार्ट कर ले जाने लगा। इस बीच पीछे बैठे कर्मचारियों ने बदमाश को पकड़ा तो वह धक्का देकर भागने लगा और धमकी दी। हालांकि कर्मचारियों ने उसे दबोचने के बाद जमकर पीटा और पुलिस को सौंप दिया।"
    },
    {
        "id": "23631902",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-sp-congress-seat-sharing-formula-stuck-in-between-these-things-came-out-in-meeting-ram-gopal-gave-a-big-hint-23631902.html",
        "title": "Lok Sabha Election: सपा-कांग्रेस में सीट बंटवारे का फार्मूला मझधार में फंसा, दिल्ली में हुई बैठक में निकली ये बातें",
        "body": "जागरण ब्यूरो, नई दिल्ली। समाजवादी पार्टी और कांग्रेस के बीच उत्तर प्रदेश की 80 संसदीय सीटों का बंटवारा अभी मझधार में है। कुछ मुद्दों पर सहमति बन चुकी है तो सीटों की संख्या सहित कुछ बिंदुओं को लेकर अभी भी गतिरोध बना हुआ है। ",
        "description": "समाजवादी पार्टी और कांग्रेस के बीच उत्तर प्रदेश की 80 संसदीय सीटों का बंटवारा अभी मझधार में है। कुछ मुद्दों पर सहमति बन चुकी है तो सीटों की संख्या सहित कुछ बिंदुओं को लेकर अभी भी गतिरोध बना हुआ है। इसका संकेत सपा के प्रमुख महासचिव प्रो. रामगोपाल यादव ने भी यह कह कर दे दिया है कि आधा रास्ता तय हो गया है और आधा अभी बाकी है। "
    },
    {
        "id": "23631879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-youth-should-be-prepared-for-the-semiconductor-manufacturing-industry-from-now-on-says-yogi-adityanath-in-high-level-meet-23631879.html",
        "title": "'सेमीकंडक्टर विनिर्माण बड़ा क्षेत्र', CM योगी बोले- UP को आगे बढ़कर लेना होगा लाभ, युवाओं को अभी से किया जाए तैयार",
        "body": "डिजिटल डेस्क, अयोध्या। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को एक उच्चस्तरीय बैठक में प्रदेश की प्रस्तावित सेमीकंडक्टर नीति 2024 पर आधारित प्रेजेंटेशन का अवलोकन किया एवं अधिकारियों को आवश्यक दिशा निर्देश दिए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को एक उच्चस्तरीय बैठक में प्रदेश की प्रस्तावित सेमीकंडक्टर नीति 2024 पर आधारित प्रेजेंटेशन का अवलोकन किया एवं अधिकारियों को आवश्यक दिशा निर्देश दिए। मुख्यमंत्री ने कहा कि भारत सरकार द्वारा सेमीकंडक्टर विनिर्माण सेवाओं जैसे सेमीकंडक्टर फैब डिस्प्ले फैब्स कंपाउंड सेमीकंडक्टर के लिए प्रोत्साहन दिया जा रहा है। प्रदेश सरकार को इस संबंध में अपनी आकर्षक नीति घोषित करनी चाहिए। "
    },
    {
        "id": "23631743",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-arrests-terrorist-associated-with-isis-aligarh-module-was-studying-at-aligarh-muslim-university-23631743.html",
        "title": "एटीएस ने ISIS के अलीगढ़ माड्यूल से जुड़े आतंकी को किया गिरफ्तार, AMU से कर रहा था पढ़ाई",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने बुधवार को आतंकी संगठन आइएसआइएस से जुड़े एक और आतंकी को अलीगढ़ से गिरफ्तार किया है। गिरफ्तार आतंकी की पहचान प्रयागराज के करेली नगर बीटी स्थित 161 सीजी निवासी फैजान बख्तेयार पुत्र बख्तेयार युसूफ के रूप में हुई है।",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने बुधवार को आतंकी संगठन आइएसआइएस से जुड़े एक और आतंकी को अलीगढ़ से गिरफ्तार किया है। गिरफ्तार आतंकी की पहचान प्रयागराज के करेली नगर बीटी स्थित 161 सीजी निवासी फैजान बख्तेयार पुत्र बख्तेयार युसूफ के रूप में हुई है। फैजान एएमयू में मास्टर इन सोशल वर्क (एमएसडब्लू) का छात्र था और विवि के वी हाल के कमरा नंबर नौ में रह रहा था। "
    },
    {
        "id": "23631741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-disappointed-with-rahul-gandhi-said-like-bjp-congress-too-said-this-on-mayawati-displeasure-23631741.html",
        "title": "राहुल गांधी से निराश हुए अखिलेश यादव, कहा- भाजपा की तरह कांग्रेस भी…, मायावती की नाराजगी पर कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच कांग्रेस की भारत जोड़ो न्याय यात्रा की तरह ही सपा ने भी पीडीए यात्रा शुरू की है। इस मौके पर सपा अध्यक्ष अखिलेश यादव ने कहा कि सपा इकलौती पार्टी है जो समाजवादी मूल्यों को बचाने का काम कर रही है। ",
        "description": "लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच कांग्रेस की भारत जोड़ो न्याय यात्रा की तरह ही सपा ने भी पीडीए यात्रा शुरू की है। इस मौके पर सपा अध्यक्ष अखिलेश यादव ने कहा कि सपा इकलौती पार्टी है जो समाजवादी मूल्यों को बचाने का काम कर रही है। अखिलेश ने कहा कि आज कुछ ताकतें समाज में जहर घोल रहीं हैं।"
    },
    {
        "id": "23631725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nal-se-jal-reaches-75-percent-villagers-of-uttar-pradesh-23631725.html",
        "title": "उत्तर प्रदेश के 75 फीसद ग्रामीणों तक पहुंचा नल से जल, मुख्यमंत्री योगी आदित्यनाथ ने दी बधाई",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी में ग्रामीणों को शुद्ध पानी मुहैया कराने में जल जीवन मिशन ने लंबी छलांग लगाई है। राज्य के 75 प्रतिशत ग्रामीणों तक नल से शुद्ध जल की आपूर्ति से जोड़ दिया गया है। बुधवार को भारत सरकार की रेटिंग में उत्तर प्रदेश 75 प्रतिशत नल कनेक्शन देने वाले राज्यों की सूची में शामिल हो गया है।",
        "description": "यूपी में ग्रामीणों को शुद्ध पानी मुहैया कराने में जल जीवन मिशन ने लंबी छलांग लगाई है। राज्य के 75 प्रतिशत ग्रामीणों तक नल से शुद्ध जल की आपूर्ति से जोड़ दिया गया है। मुख्यमंत्री योगी आदित्यनाथ ने जल्द से जल्द बाकी गांवों को नल कनेक्शन से जोड़ने का आह्वान किया है। केंद्रीय जल शक्ति मंत्री गजेंद्र सिंह शेखावत ने इसे यूपी की बड़ी उपलब्धि बताते हुए बधाई दी है।"
    },
    {
        "id": "23631612",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unique-use-of-refined-cans-electricity-generating-shoe-made-from-jugaad-people-said-mind-is-a-scientist-23631612.html",
        "title": "रिफाइंड के डिब्बे का अनोखा इस्तेमाल… जुगाड़ से बनाया बिजली पैदा करने वाला जूता, लोग बोले- दिमाग तो वैज्ञानिक है",
        "body": "जागरण संवाददाता, लखनऊ। डिजिटल जमाने में आधुनिक युग के लोगों का दिमाग भी वैज्ञानिक होने लगा है। इसकी मिसाल लखनऊ के एक कॉलेज में आयोजित टीएलएम प्रतियोगिता में देखने को मिली।",
        "description": "डिजिटल जमाने में आधुनिक युग के लोगों का दिमाग भी वैज्ञानिक होने लगा है। इसकी मिसाल लखनऊ के एक कॉलेज में आयोजित टीएलएम प्रतियोगिता में देखने को मिली। लोग जुगाड़ की मदद से ऐसे-ऐसे आविष्कार कर देते हैं जिससे लोग हैरान रह जाते हैं। आए दिन इंटरनेट पर भी हमें कुछ न कुछ ऐसा ही देखने को मिल जाता है जो काफी रोचक लगता है। "
    },
    {
        "id": "23631583",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-guru-gobind-singh-was-a-divine-great-man-khalsa-panth-became-the-reason-for-the-decline-of-mughal-empire-says-yogi-adityanath-23631583.html",
        "title": "दिव्य महापुरुष थे गुरु गोविंद सिंह, खालसा पंथ बना मुगल साम्राज्य के पतन का कारण : योगी आदित्यनाथ",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने गुरु गोविंद सिंह जी के प्रकाश पर्व पर प्रदेशवासियों को लख लख बधाइयां दीं। डीएवी डिग्री कॉलेज में बुधवार को आयोजित कार्यक्रम में अपने संबोधन के दौरान उन्होंने कहा कि गुरु गोविंद सिंह एक दिव्य महापुरुष थे, जिनका इस धराधाम पर निश्चित प्रायोजन से आगमन हुआ था।",
        "description": "मुख्यमंत्री ने कहा कि गुरु तेग बहादुर जी महाराज ने सत्य और न्याय की स्थापना के लिए शहादत की जो शृंखला उस कालखंड में शुरू की थी उस परंपरा को गुरु गोविंद सिंह महाराज ने भी आगे बढ़ाया। उनके चारों पुत्र साहिबजादा अजीत सिंह जुझार सिंह जोरावर सिंह और फतेह सिंह धर्म और देश के लिए अपना सर्वोच्च बलिदान देते हैं। \n"
    },
    {
        "id": "23631559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-will-be-easy-for-devotees-from-the-country-and-the-world-air-services-started-from-ramnagri-to-kolkata-and-bengaluru-23631559.html",
        "title": "देश-दुनिया के श्रद्धालुओं का अयोध्या आवागमन होगा आसान, रामनगरी से कोलकाता और बेंगलुरु के लिए शुरू हुई वायु सेवाएं",
        "body": "राज्य ब्यूरो, लखनऊ। दिल्ली, मुंबई और अहमदाबाद के बाद अब कोलकाता व बेंगलुरु भी वायु सेवा के जरिये अयोध्या से जुड़ गए हैं। बुधवार को अयोध्या से कोलकाता और बेंगलुरु के लिए एयर इंडिया एक्सप्रेस की वायु सेवाएं शुरू हुईं।",
        "description": "Ayodhya Airport दिल्ली मुंबई और अहमदाबाद के बाद अब कोलकाता व बेंगलुरु भी वायु सेवा के जरिये अयोध्या से जुड़ गए हैं। बुधवार को अयोध्या से कोलकाता और बेंगलुरु के लिए एयर इंडिया एक्सप्रेस की वायु सेवाएं शुरू हुईं। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार सुबह अपने सरकारी आवास से वीडियो कान्फ्रेंसिंग के माध्यम से अयोध्या से कोलकाता के लिए वायु सेवा का हरी झंडी दिखाकर शुभारंभ किया।"
    },
    {
        "id": "23631560",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-helicopter-service-will-start-from-6-districts-for-ayodhya-dham-cm-yogi-approved-23631560.html",
        "title": "अयोध्या धाम के लिए वाराणसी समेत 6 जिलों से शुरू होगी हेलिकॉप्टर सेवा, CM योगी लखनऊ से करेंगे शुरुआत",
        "body": "डिजिटल डेस्क, नई दिल्ली। राममय हुई अयोध्या के नाम एक और अध्याय जुड़ने जा रहा है। अब अयोध्या के लिए 6 जिलो से हेलिकॉप्टर सेवा शुरू होने जा रही है, जहां श्रद्धालु आसमान से प्रभु राम के दर्शन कर सकेंगे। बुधवार को मुख्यमंत्री योगी आदित्यनाथ ने इस सेवा को मंजूरी दी है। लखनऊ से वह इसकी शुरुआत करेंगे। ",
        "description": "राममय हुई अयोध्या के नाम एक और अध्याय जुड़ने जा रहा है। अब अयोध्या के लिए 6 जिलो से हेलिकॉप्टर सेवा शुरू होने जा रही है। बुधवार को मुख्यमंत्री योगी आदित्यनाथ ने इस सेवा को मंजूरी दी है। इसे योगी सरकार की तरफ से रामभक्तों को तोहफे के तौर पर देखा जा रहा है। प्राप्त जानकारी के अनुसार जिसमें एक हेलीकॉप्टर में 5 रामभक्त सवार हो सकेंगे।"
    }
]