[
    {
        "id": "23631529",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-launches-pda-yatra-ahead-of-lok-sabha-polls-akhilesh-flags-off-this-big-thing-happened-on-rahul-gandhi-visit-23631529.html",
        "title": "लोकसभा चुनाव से पहले सपा ने शुरू की PDA यात्रा, अखिलेश ने दिखाई हरी झंडी; राहुल गांधी की यात्रा पर कह दी ये बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच समाजवादी पार्टी ने भी पीडीए यात्रा शुरू की है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव बुधवार को पार्टी मुख्यालय से पीडीए यात्रा को हरी झंडी देकर रवाना किया।",
        "description": "UP Politics लोकसभा चुनाव को लेकर लखनऊ से दिल्ली तक तेज होती राजनीतिक हलचल के बीच समाजवादी पार्टी ने भी पीडीए यात्रा शुरू की है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव बुधवार को पार्टी मुख्यालय से पीडीए यात्रा को हरी झंडी देकर रवाना किया। यह यात्रा राज्य के 17 जिलों से गुजरेगी और लोगों से संवाद करेगी। समाजवादी पार्टी जल्द ही पीडीए पंचायत भी शुरू करेगी।"
    },
    {
        "id": "23631425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-minister-gayatri-prajapati-six-flats-seized-in-mumbai-23631425.html",
        "title": "Gayatri Prajapati: पूर्व मंत्री गायत्री प्रजापति को लगा एक और बड़ा झटका, बेटा बहू के लिए बनाई सपा नेता की काली कमाई जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने सपा नेता व पूर्व मंत्री गायत्री प्रसाद प्रजापति की काली कमाई से बनाई गई संपत्तियों की सूची में मुंबई के छह फ्लैटों को भी शामिल कर लिया है। इन फ्लैटों पर ईडी की लखनऊ व मुंबई की टीमों ने सोमवार को छापेमारी कर कई महत्वपूर्ण दस्तावेज बरामद किए थे।",
        "description": "Gayatri Prajapati News पूर्व मंत्री गायत्री प्रजापति के मुंबई के छह फ्लैटों को भी जब्त करेगा ईडी। सपा नेता की काली कमाई में इन फ्लैटों को भी किया शामिल। छापेमारी के लिए टीम ने मुंबई में डेरा डाल रखा हैl सोमवार को छापेमारी में महत्वपूर्ण दस्तावेज बरामद किए थे। अब तक 57 बैंक खातों सहित 36.94 करोड़ रुपये की संपत्तियां जब्त की चुका है।"
    },
    {
        "id": "23631301",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-and-aviation-minister-jyotiraditya-scindia-flag-off-first-flight-between-kolkata-and-ayodhya-23631301.html",
        "title": "सीएम योगी ने कोलकाता से अयोध्या के लिए एयर इंडिया एक्सप्रेस फ्लाइट का किया शुभारंभ, कही ये बातें",
        "body": "डि‍ज‍ि‍टल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को कोलकाता से अयोध्या के लिए एयर इंडिया एक्सप्रेस फ्लाइट का शुभारंभ किया। लखनऊ में अपने सरकारी आवास से वीडियो कॉन्फ्रेंसिंग के माध्यम से कार्यक्रम से जुड़े सीएम योगी ने हरी झंडी दिखाकर इस सेवा का शुभारंभ किया।",
        "description": "सीएम योगी ने कहा अयोध्या आने वाले समय में देश और दुनिया में टूरिस्ट डेस्टिनेशन के लिए सबसे प्रमुख शहर होने जा रहा है। अयोध्या वैसे भी स्थानीय श्रद्धालुओं की बहुत बड़ी संख्या है लेकिन पूरे देश में जिस तरह की आतुरता है उसे देखते हुए श्रद्धालुओं के यहां आवागमन को सुलभ बनाने का दायित्व हमने निभाया है। इसके लिए नागर विमानन मंत्रालय ने जो काम किया है सराहनीय है।"
    },
    {
        "id": "23631284",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-bharti-registration-last-date-extended-20-jan-23631284.html",
        "title": "UP Police Bharti 2024: युवाओं को मिला एक और मौका; यूपी पुलिस में आरक्षी भर्ती के आवेदन की तिथि बढ़ी",
        "body": "राज्य ब्यूरो, लखनऊ।  उप्र पुलिस में आरक्षी के पदों पर सीधी भर्ती के लिए आवेदन की तिथि में परिवर्तन किया गया है। पुलिस भर्ती एवं प्रोन्नति बोर्ड की ओर से कहा गया है कि आरक्षी की सीधी भर्ती के लिए पहले निर्धारित की गई आवेदन व शुल्क समायोजन तथा त्रुटियों में संशोधन की तिथि को 16 जनवरी से बढ़ाकर 20 जनवरी कर दिया गया है।",
        "description": "UP Police Constable Bharti 2024 यूपी पुलिस भर्ती का सपना देख रहे युवाओं के लिए अच्छी खबर है। अबतक अगर आवेदन नहीं कर पाए हैं। तो एक और मौका मिल रहा है। आवेदन की तारीखों में अब बदलाव कर दिया गया है। जल्दी से अगर ऋुटियों में संशाेधन नहीं कर सके हैं तो अब 20 जनवरी तक मौका सरकार ने दिया है।"
    },
    {
        "id": "23631218",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-personnel-will-be-seen-wearing-suits-in-pran-pratistha-ceremony-on-ram-temple-special-security-teams-formed-for-ayodhya-and-elections-23631218.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा समारोह में सूट पहने दिखेंगे यूपी पुलिस के जवान, अयोध्या व चुनाव को लेकर विशेष सुरक्षा की टीमों का गठन",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में रामलला प्राण प्रतिष्ठा समारोह स्थल में तैनात किए जाने वाले पुलिस अधिकारियों व जवानों के लिए विशेष ड्रेस कोड लागू किया गया है। वहां तैनात किए जा रहे पुलिस अधिकारी व जवान खाकी की बजाय सूट (कोट-पैंट) पहने दिखेंगे। समारोह स्थल के अंदर अतिथियों को ज्यादा पुलिस बल की मौजूदगी का अहसास न हो, इसके लिए यह व्यवस्था की जा रही है।",
        "description": "डीजी कानून-व्यवस्था प्रशांत कुमार ने बताया कि समारोह में विभिन्न प्रदेशों सहित कई देशों से अतिथियों को बुलाया गया है। इन्हें भाषा को लेकर कोई परेशानी न हो इसके लिए उनकी भाषा आसानी के समझने वाले प्रशिक्षु आइपीएस अधिकारियों को तैनात किया जा रहा है। इनमें उन अधिकारियों को वरीयता दी गई है जो हिंदी व अंग्रेजी के अलावा अन्य भाषाओं को बोल व समझ सकते हैं।"
    },
    {
        "id": "23631217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-will-be-in-electoral-rhythm-after-ram-mandir-consecration-ceremony-action-plan-shared-in-meeting-of-cluster-in-charges-in-delhi-23631217.html",
        "title": "UP Politics: प्राण प्रतिष्ठा समारोह के बाद चुनावी लय-ताल में होगी भाजपा, दिल्ली में क्लस्टर प्रभारियों की बैठक में साझा की गई कार्ययोजना",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के बाद भाजपा की लोकसभा चुनाव की तैयारियां रफ्तार पकड़ेंगी। इस माह के अंत तक भाजपा के दिग्गज नेता लोकसभा चुनाव के लिए बनाए गए क्लस्टर में बैठकें शुरू कर चुनावी तैयारियों की थाह लेने के साथ प्रत्याशियों के बारे में भी फीडबैक हासिल करेंगे। गौरतलब है कि लोकसभा चुनाव की तैयारियों की दृष्टि से भाजपा ने प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांट कर प्रत्येक के लिए प्रभारी नियुक्त किए हैं।",
        "description": "जनवरी माह के अंत तक भाजपा के दिग्गज नेता लोकसभा चुनाव के लिए बनाए गए क्लस्टर में बैठकें शुरू कर चुनावी तैयारियों की थाह लेने के साथ प्रत्याशियों के बारे में भी फीडबैक हासिल करेंगे। गौरतलब है कि लोकसभा चुनाव की तैयारियों की दृष्टि से भाजपा ने प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांट कर प्रत्येक के लिए प्रभारी नियुक्त किए हैं।"
    },
    {
        "id": "23631208",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-imd-alert-dense-fog-and-breeze-cold-wave-in-36-district-on-uttar-pradesh-know-today-weather-forecast-23631208.html",
        "title": "UP Weather News: यूपी में प्रचंड शीतलहर का 'वार', 36 जिलों में घने कोहरे का अलर्ट, कब मिलेगी हाड़ कंपाने वाली सर्दी से राहत पढ़ें अपडेट",
        "body": "जागरण टीम, लखनऊ। प्रदेश में कोहरे और गलन का चक्र टूट नहीं रहा है। लगातार चौथे दिन मंगलवार को भी कई जिलों में सुबह की शुरुआत कोहरे के साथ हुई। दोपहर में धूप निकली, मगर सर्द हवा के आगे बेअसर ही रही। मेरठ फिर सबसे सर्द जिला रहा। यहां सोमवार को 3.6 डिग्री सेल्सियस तापमान था, तो मंगलवार को यह 3.8 रहा।",
        "description": "यूपी में कोहरे व गलन से अभी राहत मिलती नजर नहीं आ रही है। 22 जनवरी तक शीतलहर चलने का पूर्वानुमान मौसम विभाग ने जारी किया है। अलीगढ़ में भी सुबह घना कोहरा छाया रहा। वाराणसी सहित पूरे पूर्वांचल में शीतलहर जारी है। वाराणसी में मंगलवार को दोपहर एक बजे के बाद हल्की धूप तो निकली लेकिन सर्द पछुआ हवा के कारण लोगों को गलन से राहत नहीं मिली। "
    },
    {
        "id": "23631167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-update-ramlala-will-sit-in-the-sanctum-sanctorum-wearing-silk-clothes-woven-on-handloom-12-point-36-lakh-devotees-have-prepared-together-23631167.html",
        "title": "Ram Mandir Update: हथकरघे पर बुने रेशमी वस्त्रों को धारण कर गर्भगृह में विराजेंगे रामलला, 12.36 लाख भक्तों ने मिलकर किया है तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में अपने नव्य धाम में 22 जनवरी को विराजित होने जा रहे रामलला 12.36 लाख रामभक्तों की ओर से हथकरघे पर भक्तिभाव और श्रद्धा से बुने गए रेशमी वस्त्रों को धारण करेंगे।",
        "description": "शतायु और नवजात भी वस्त्र बुनने में बने सहभागी कार्यक्रम में हैरिटेज हैंडवीविंग रिवाइवल चैरिटेबल ट्रस्ट की संचालिका अनघा घैसास ने बताया कि पुणे में पिछले वर्ष 10 दिसंबर से लेकर 22 दिसंबर तक आयोजित बुनकारी महोत्सव में 1236700 श्रद्धालुओं और बुनकरों ने हथकरघों पर रेशम के दो-दो धागों को बुनकर अपने आराध्य प्रभु श्रीराम के इन वस्त्रों को तैयार किया है।\n "
    },
    {
        "id": "23631155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sps-meeting-with-congress-today-regarding-seat-sharing-five-member-panel-will-hold-talks-under-the-chairmanship-of-prof-ram-gopal-23631155.html",
        "title": "Lok Sabha Election 2024: लोकगीतों के जरिये भाजपा सरकार की नाकामियां गिनाएगी सपा",
        "body": "राज्य ब्यूरो, लखनऊ। 'महंगाई बनकर डायन ने सबकी चूल्हे हिला दिया...छोटे उद्योग-धंधों को मिट्टी में मिला दिया...।' 'जनता जान गई भाजपा की होशियारी रे... अब तो हमरी बारी रे...।' कुछ इस तरह के लोकगीत सपा ने भाजपा सरकार को घेरने के लिए बनवाए हैं। इनका प्रयोग गांव-गांव में चौपाल लगाकर किया जाएगा। लोकगीतों के जरिये समाजवादी पार्टी भाजपा सरकार की नाकामियां जनता के सामने रखेगी।",
        "description": " विपक्षी गठबंधन आइएनडीआइए में शामिल समाजवादी पार्टी व कांग्रेस की सीटों के बंटवारे को लेकर बुधवार को नई दिल्ली में बैठक होने जा रही है। पहले यह बैठक 12 जनवरी को होनी थी किंतु कांग्रेस की प्रदेश इकाई की ओर से तैयारी न होने के कारण इसे स्थगित कर दिया गया था। सपा ने पिछले दिनों सीटों के बंटवारे के फार्मूले पर चर्चा के लिए पांच सदस्यीय पैनल बनाया था। "
    },
    {
        "id": "23631151",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-he-hit-bonnet-and-asked-him-to-stop-traffic-constable-was-hanged-on-car-and-driven-for-a-kilometer-his-life-was-in-danger-23631151.html",
        "title": "बोनेट पर हाथ मारकर रुकने को कहा था, ट्रैफिक सिपाही को कार पर लटका कर एक किलोमीटर तक घुमाया, आफत में आ गई जान",
        "body": "जागरण टीम, लखनऊ। गोसाईगंज कस्बा चौराहे पर पुलिस चौकी के पास वैगनआर कार सवार ने ट्रैफिक सिपाही योगेश को कुचलने का प्रयास किया। सिपाही बचाव में उछला तो वह कार की बोनट पर आ गया। कार सवार ने उसे बोनट पर टांग कर करीब एक किमी तक घुमाता रहा।",
        "description": "गोसाईगंज कस्बा चौराहे पर पुलिस चौकी के पास वैगनआर कार सवार ने ट्रैफिक सिपाही योगेश को कुचलने का प्रयास किया। सिपाही बचाव में उछला तो वह कार की बोनट पर आ गया। कार सवार ने उसे बोनट पर टांग कर करीब एक किमी तक घुमाता रहा। सिपाही की चीख पुकार सुनकर पुलिसकर्मी और क्षेत्रीय लोगों ने कार का पीछा कर लिया।"
    }
]