[
    {
        "id": "23631133",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-special-monitoring-to-prevent-cheating-in-up-board-exam-23631133.html",
        "title": "UP Board Exam: नकल रोकने को लेकर होगी विशेष निगरानी, प्रश्न पत्रों की सुरक्षा के लिए स्ट्रॉन्ग रूम में लगेंगे CCTV कैमरे",
        "body": "राज्य ब्यूरो, लखनऊ। Prevention Of Cheating In UP Board Exam: यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षाएं 22 फरवरी से शुरू होंगी और नौ मार्च तक चलेंगी। बीते वर्षों की तरह सभी परीक्षा केंद्रों पर सीसीटीवी कैमरे व वॉइस रिकॉर्डर लगाए जाएंगे।",
        "description": "यूपी बोर्ड के हाई स्कूल की बोर्ड परीक्षा में बीते वर्षों की तरह नकल रोकने के लिए सभी परीक्षा केंद्रों पर सीसीटीवी कैमरे व वॉयस रिकॉर्डर लगाए जाएंगे और नकल रोकने के लिए उड़ाका दस्ते बनाए जाएंगे। बता दें कि यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षाएं 22 फरवरी से शुरू होंगी और नौ मार्च तक आयोजित की जाएंगी।"
    },
    {
        "id": "23631135",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-is-necessary-to-protect-religion-big-statement-of-swami-govind-dev-giri-said-meaning-of-building-ram-temple-23631135.html",
        "title": "धर्म की रक्षा के लिए बुलडोजर जरूरी, स्वामी गोविन्द देव गिरी का बड़ा बयान, कहा- राम मंदिर बनने का अर्थ…",
        "body": "जागरण संवाददाता, लखनऊ। स्वामी गोविन्द देव गिरी ने कहा कि राम मंदिर बनने का अर्थ यह है कि देश का रामत्व जाग गया है। सज्जनता के पीछे शक्ति का जागरण होना जरूरी है। उत्तर प्रदेश ने उस शक्ति का जागरण देखा है। श्रीराम ने अयोध्या और स्वजनों को त्यागा, केश और वस्त्र त्याग दिए। ",
        "description": "स्वामी गोविन्द देव गिरी लखनऊ में मुख्यमंत्री आवास पर आयोजित कार्यक्रम ‘दो धागे-श्रीराम के लिए’ में बोल रहे थे। उन्होंने कहा कि परिस्थितियां आने पर भगवती जानकी को भी त्यागा। नहीं त्यागा तो अपना धनुष। धनुष प्रतिकार का प्रतीक है। अंतकरण में शक्ति हो लेकिन बाहु में शक्ति हो। यदि देश में धर्म की रक्षा करनी है तो बुलडोजर संस्कृति को लाना आवश्यक है।"
    },
    {
        "id": "23631123",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-received-invitation-for-life-consecration-ceremony-23631123.html",
        "title": "सीएम योगी को मिला प्राण प्रतिष्ठा का न्योता, निमंत्रण पत्र देते हुए भर आई स्वामी गोविन्द देव गिरि की आंखें",
        "body": "जागरण संवाददाता, लखनऊ। श्रीराम जन्मभूमि न्यास के मार्गदर्शक सुरेश जोशी ‘भैयाजी’ और कोषाध्यक्ष स्वामी गोविन्द देव गिरि ने मुख्यमंत्री को प्राण प्रतिष्ठा समारोह का निमंत्रण पत्र भेंट किया। इस अवसर पर सभागार में उपस्थित लोगों ने जय श्रीराम का उद्घोष किया। भावुकता भरे इन क्षणों में योगी को निमंत्रण पत्र सौंपते हुए स्वामी गोविन्द देव गिरि का गला रुंध गया और उनके नेत्र सजल हो गए।",
        "description": "श्रीराम जन्मभूमि न्यास के मार्गदर्शक सुरेश जोशी ‘भैयाजी’ और कोषाध्यक्ष स्वामी गोविन्द देव गिरि ने मुख्यमंत्री को प्राण प्रतिष्ठा समारोह का निमंत्रण पत्र भेंट किया। इस अवसर पर सभागार में उपस्थित लोगों ने जय श्रीराम का उद्घोष किया। भावुकता भरे इन क्षणों में योगी को निमंत्रण पत्र सौंपते हुए स्वामी गोविन्द देव गिरि का गला रुंध गया और उनके नेत्र सजल हो गए।"
    },
    {
        "id": "23631053",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-yogi-said-a-big-thing-about-ram-temple-now-bullets-will-not-be-fired-in-ayodhya-laddu-balls-will-be-available-23631053.html",
        "title": "मुख्यमंत्री योगी ने राम मंदिर को लेकर कही बड़ी बात- अयोध्या में अब गोली नहीं चलेगी, मिलेंगे लड्डू के गोले",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में अपने नव्य धाम में 22 जनवरी को विराजित होने जा रहे रामलला 12.36 लाख रामभक्तों की ओर से हथकरघे पर भक्तिभाव और श्रद्धा से बुने गए रेशमी वस्त्रों को धारण करेंगे। ",
        "description": "मुख्यमंत्री ने कहा कि नई अयोध्या में अब कभी कर्फ्यू नहीं लगेगा बल्कि रामनाम संकीर्तन होगा। अब यहां कोई गोलियां नहीं चलाएगा बल्कि रामभक्तों को लड्डू के गोले मिलेंगे। अब कोई भी अयोध्या में पंचकोसी चौदह कोसी और चौरासी कोसी परिक्रमाओं को रोकने का साहस नहीं करेगा। अपने संबोधन में मुख्यमंत्री ने कहा कि भारत में राम के बगैर कोई काम नहीं होता।"
    },
    {
        "id": "23631058",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-is-at-second-place-in-bribery-in-uttar-pradesh-revenue-department-is-at-first-place-woman-clerk-caught-red-handed-and-reality-came-out-23631058.html",
        "title": "यूपी में घूसखोरी में दूसरे नंबर पर पुलिस, पहले पर है ये विभाग, रंगेहाथ पकड़ी गई क्लर्क तो सामने आई हकीकत",
        "body": "जागरण संवाददाता, लखनऊ। एंटी करप्शन टीम ने मंगलवार दोपहर नगर निगम जोन छह कार्यालय ठाकुरगंज में तैनात द्वितीय श्रेणी की लिपिक नीलम साहू को मंगलवार दोपहर रंगे हाथ 25 हजार रुपये घूस लेते गिरफ्तार किया। नीलम साहू को टीम ने वजीरगंज थाने में दाखिल कराया है। यह भी सामने आया है कि राजस्व विभाग पहले और पुलिस विभाग के कर्मचारी दूसरे नंबर पर हैं।",
        "description": "एंटी करप्शन टीम ने मंगलवार दोपहर नगर निगम जोन छह कार्यालय ठाकुरगंज में तैनात द्वितीय श्रेणी की लिपिक नीलम साहू को मंगलवार दोपहर रंगे हाथ 25 हजार रुपये घूस लेते गिरफ्तार किया। नीलम साहू को टीम ने वजीरगंज थाने में दाखिल कराया है। यह भी सामने आया है कि राजस्व विभाग पहले और पुलिस विभाग के कर्मचारी दूसरे नंबर पर हैं।"
    },
    {
        "id": "23630911",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-make-mandi-committees-encroachment-free-run-cleanliness-drive-yogi-government-minister-gave-the-order-23630911.html",
        "title": "UP News:  मंडी समितियों को करें अतिक्रमण मुक्त, चलाएं सफाई अभियान; योगी सरकार के मंत्री ने दिए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। कृषि विपणन राज्यमंत्री (स्वतंत्र प्रभार) दिनेश प्रताप सिंह मंत्री सिंह ने मंडी समितियों को अतिक्रमण मुक्त करने और वहां साफ-सफाई अभियान चलाने का निर्देश दिया है। किसान मंडी भवन में सोमवार को मंडी परिषद की आय-व्यय एवं विकास कार्यों की समीक्षा के दौरान उन्होंने इस संबंध में स्पष्ट दिशा निर्देश दिए। कहा, मंडियों की रिक्त पड़ी भूमि में व्यापारियों की मांग के अनुसार दुकानें बनाकर आवंटन की प्रक्रिया शुरू की जाए।",
        "description": "कृषि विपणन राज्यमंत्री दिनेश प्रताप सिंह मंत्री सिंह ने मंडी समितियों को अतिक्रमण मुक्त करने और वहां साफ-सफाई अभियान चलाने का निर्देश दिया है। किसान मंडी भवन में सोमवार को मंडी परिषद की आय-व्यय एवं विकास कार्यों की समीक्षा के दौरान उन्होंने इस संबंध में स्पष्ट दिशा निर्देश दिए। कहा मंडियों की रिक्त पड़ी भूमि में व्यापारियों की मांग के अनुसार दुकानें बनाकर आवंटन की प्रक्रिया शुरू की जाए।"
    },
    {
        "id": "23630969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-school-closed-schools-up-to-8th-will-remain-closed-till-january-18-in-lucknow-due-to-cold-dm-gave-order-23630969.html",
        "title": "School Closed: 18 जनवरी तक बंद रहेंगे आठवीं तक के स्कूल, ठंड के चलते लखनऊ के डीएम ने दिया आदेश",
        "body": "जागरण संवाददाता, लखनऊ। जिले में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए फिर से कक्षा आठवीं तक के स्कूलों की छुट्टी बढ़ गई है। सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 18 जनवरी तक छुट्टी रहेगी। ",
        "description": "जिले में कड़ाके की ठंड पड़ रही है। बढ़ती ठंड को देखते हुए फिर से कक्षा आठवीं तक के स्कूलों की छुट्टी बढ़ गई है। सभी बोर्ड के सरकारी और निजी स्कूलों में नर्सरी से आठवीं कक्षा में पढ़ने वाले बच्चों की 18 जनवरी तक छुट्टी रहेगी। नौवीं कक्षा से 12वीं के विद्यार्थियों के लिए जिन स्कूलों में कक्षाएं संचालित की जा रही है। "
    },
    {
        "id": "23630910",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-to-highlight-bjp-governments-failures-through-folk-songs-23630910.html",
        "title": "'जनता जान गई भाजपा की होशियारी रे...', इन लोकगीतों के जरिए BJP की नाकामियां गिनाएगी सपा; तैयार किया मास्टरप्लान",
        "body": "राज्य ब्यूरो, लखनऊ। ''''महंगाई बनकर डायन सबकी चूल्हे हिला दिया...छोटे उद्योग-धंधों को मिट्टी में मिला दिया...।'''' ''''जनता जान गई भाजपा की होशियारी रे... अब तो हमरी बारी रे...।'''' कुछ इस तरह के लोकगीत सपा ने भाजपा सरकार को घेरने के लिए बनवाए हैं। इनका प्रयोग गांव-गांव में चौपाल लगाकर किया जाएगा।",
        "description": "महंगाई बनकर डायन सबकी चूल्हे हिला दिया...छोटे उद्योग-धंधों को मिट्टी में मिला दिया...। जनता जान गई भाजपा की होशियारी रे... अब तो हमरी बारी रे...। कुछ इस तरह के लोकगीत सपा ने भाजपा सरकार को घेरने के लिए बनवाए हैं। इनका प्रयोग गांव-गांव में चौपाल लगाकर किया जाएगा। लोकगीतों के जरिए समाजवादी पार्टी भाजपा सरकार की नाकामियां जनता के सामने रखेगी।"
    },
    {
        "id": "23630912",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dress-code-issued-for-officers-to-be-deployed-at-consecration-ceremony-ram-mandir-cops-will-be-seen-in-suits-instead-of-khaki-23630912.html",
        "title": "प्राण प्रतिष्ठा समारोह में तैनात होने वाले अधिकारियों के लिए ड्रेस कोड जारी, खाकी की बजाय सूट में नजर आएगी पुलिस",
        "body": "राज्य ब्यूरो,लखनऊ। अयोध्या में आयोजित होने वाले प्राण प्रतिष्ठा समारोह स्थल के अंदर तैनात किए जाने वाले पुलिस अधिकारियों व जवानों के लिए विशेष ड्रेस कोड लागू किया गया है। वहां तैनात किए जा रहे पुलिस अधिकारी व जवान खाकी की बजाय गर्म सूट (कोट-पैंट) पहनेंगे।",
        "description": "UP Police अयोध्या में आयोजित होने वाले प्राण प्रतिष्ठा समारोह स्थल के अंदर तैनात किए जाने वाले पुलिस अधिकारियों व जवानों के लिए विशेष ड्रेस कोड लागू किया गया है। वहां तैनात किए जा रहे पुलिस अधिकारी व जवान खाकी की बजाय गर्म सूट (कोट-पैंट) पहनेंगे। समारोह में देश व विदेश से आने वाले अतिथियों से बातचीत के लिए अलग-अलग भाषा बोलने वाले आइपीएस की तैनाती की जा रही है।"
    },
    {
        "id": "23630907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-has-come-up-with-a-new-formula-to-increase-revenue-now-meters-will-be-tested-through-mri-23630907.html",
        "title": "UPPCL: राजस्व बढ़ाने को बिजली विभाग का नया फार्मूला, अब MRI के जरिए होगी मीटर की जांच; आदेश जारी",
        "body": "जागरण संवाददाता, लखनऊ। मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है, जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं।",
        "description": "UP Electricity मध्यांचल विद्युत वितरण निगम लिमिटेड में बैठे काबिल अभियंताओं ने इस बार सवा लाख उन उपभोक्ताओं को टारगेट किया है जो पांच से नौ किलोवाट का कनेक्शन ले रखे हैं। बिजली विभाग को शक है कि यह उपभोक्ता कही बिजली मीटर में छेड़छाड़ करके राजस्व की हानि तो नहीं कर रहे हैं। ऐसे उपभोक्ताओं को जनवरी माह का बिजली बिल भी विलंब से मध्यांचल देगा।"
    }
]