[
    {
        "id": "23630703",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nodal-officer-will-be-made-in-every-block-for-free-admission-of-children-in-school-applications-will-start-from-this-date-23630703.html",
        "title": "UP News: स्कूल में बच्चों के मुफ्त दाखिले के लिए हर ब्लॉक में बनाया जाएगा नोडल अधिकारी, इस तारीख से शुरू होगा आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में गरीब परिवारों के बच्चों के मुफ्त दाखिले की प्रक्रिया 20 जनवरी से शुरू होगी। चार चरणों में यह प्रक्रिया सात जुलाई तक चलेगी। मंगलवार को वीडियो कांफ्रेंसिंग के माध्यम से बैठक कर जिलों में की जा रही तैयारियों की समीक्षा की गई।",
        "description": "UP News शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में गरीब परिवारों के बच्चों के मुफ्त दाखिले की प्रक्रिया 20 जनवरी से शुरू होगी। चार चरणों में यह प्रक्रिया सात जुलाई तक चलेगी। मंगलवार को वीडियो कांफ्रेंसिंग के माध्यम से बैठक कर जिलों में की जा रही तैयारियों की समीक्षा की गई। अनिवार्य रूप से एक शिक्षाधिकारी को हर ब्लाक में नोडल अधिकारी बनाया जाएगा।"
    },
    {
        "id": "23630683",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-fields-dara-singh-chouhan-as-its-candidate-for-upcoming-by-election-to-uttar-pradesh-legislative-council-23630683.html",
        "title": "UP MLC By Election: यूपी एमएलसी उपचुनाव के ल‍िए भाजपा ने क‍िया उम्मीदवार का एलान, Dara Singh Chauhan को बनाया प्रत्‍याशी",
        "body": "एएनआई, लखनऊ। भारतीय जनता पार्टी (बीजेपी) ने दारा सिंह चौहान को विधान परिषद सीट उपचुनाव के लिए उम्‍मीदवार बनाया है। यह सीट प्रदेश के पूर्व उपमुख्यमंत्री दिनेश शर्मा के इस्तीफे के बाद खाली हुई थी। इस सीट पर अब उपचुनाव होना है। दारा स‍िंह चौहान ने सपा का साथ छोड़कर बीजेपी का दामन थामा था। वह घोसी उपचुनाव में हार गए थे। बीजेपी ने अब उन्‍हें विधान परिषद उपचुनाव के ल‍िए उम्‍मीदवार बनाया है। स‍िंह का एमएलसी बनना तय माना जा रहा है।",
        "description": "भाजपा ने उत्तर प्रदेश विधान परिषद के आगामी उपचुनाव के लिए दारा सिंह चौहान को अपना उम्मीदवार बनाया है। यूपी की राजनीति में दारा सिंह चौहान एक बड़ा नाम है। पिछड़े समाज में दारा सिंह की काफी बेहतरीन पैठ है। यही कारण है कि वह योगी कैबिनेट में कई अहम पदों पर रहे। 2017 से 2022 तक वह योगी सरकार में मंत्री भी रहे।\n"
    },
    {
        "id": "23630587",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seven-more-trains-on-ayodhya-route-cancelled-route-of-three-will-be-changed-23630587.html",
        "title": "Train Cancel: अयोध्या रूट की सात और ट्रेनें रद्द, तीन का बदलेगा रूट; कहीं आपकी ट्रेन भी तो नहीं हुई कैंसिल?",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर रेलवे के लखनऊ मंडल प्रशासन अयोध्या धाम-अयोध्या कैंट-सलारपुर रेलखंड पर क्षमता बढ़ाने के लिए दोहरीकरण और विद्युतीकरण कर रहा है। इस कारण रेलवे ने नान इंटरलाकिंग के लिए 16 से 22 जनवरी तक कई ट्रेनों को निरस्त कर दिया है।",
        "description": "गोरखपुर से 17 से 22 जनवरी तक चलने वाली 15069 गोरखपुर-ऐशबाग एक्सप्रेस निरस्त होगी। ऐशबाग से 16 से 22 जनवरी तक 15070 ऐशबाग-गोरखपुर एक्सप्रेस का संचालन नहीं होगा। गोमतीनगर से 16 से 22 जनवरी तक चलने वाली 15113 गोमतीनगर-छपरा कचहरी एक्सप्रेस निरस्त होगी। रेलवे ने पूर्व की निरस्त की गई ट्रेनों के अलावा सात और ट्रेनों का संचालन भी इस दौरान रद्द करने का आदेश दिया है।"
    },
    {
        "id": "23630558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-bsp-fight-spoiled-chessboard-of-indi-alliance-in-up-as-mayawati-announced-to-fight-lok-sabha-election-solo-23630558.html",
        "title": "सपा-बसपा की लड़ाई ने यूपी में बिगाड़ी I.N.D.I.A की बिसात, मायावती के अकेले लोकसभा चुनाव लड़ने के फैसले से दि‍लचस्‍प हुई राजनीत‍ि",
        "body": "जितेंद्र शर्मा, नई दिल्ली। बसपा सुप्रीमो मायावती की ओर से 2024 के लोकसभा चुनाव में अकेले उतरने की घोषणा ने देश के सबसे बड़े राज्य उत्तर प्रदेश में विपक्षी एकता की कोशिश को पलीता लगा दिया। यह तय हो गया है कि 80 सीटों वाले इस प्रदेश में भाजपा के विरुद्ध एक संयुक्त उम्मीदवार नहीं होगा। आइएनडीआइए में शामिल दलों के बीच सीटों के बंटवारे पर बंगाल, पंजाब, दिल्ली, बिहार आदि राज्यों में पेंच फंस रहा है। यहां मामले को सुलझाने के साथ ही कांग्रेस हाईकमान की कसरत उत्तर प्रदेश को लेकर भी चल रही थी, जहां वह बसपा को भी गठबंधन में लाने के लिए प्रयासरत थी।",
        "description": "सूत्रों के अनुसार सपा इस पर सहमत नहीं थी लेकिन कांग्रेस के बड़े नेताओं ने हर बार सपा को यही समझाने का प्रयास किया कि उत्तर प्रदेश में लगभग 20 प्रतिशत दलित वोट हैं। भले ही भाजपा ने उस वोट में सेंध लगा दी हो फिर भी मायावती की मुट्ठी में काफी दलित वोट हैं। साथ ही उनकी कुछ पकड़ मुस्लिम मतों पर भी है। "
    },
    {
        "id": "23630380",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-participated-in-the-cleaning-work-in-hanuman-setu-temple-complex-in-lucknow-as-part-of-cleanliness-campaign-23630380.html",
        "title": "रक्षा मंत्री राजनाथ सिंह ने लखनऊ के हनुमान सेतु मंद‍िर में सफाई के बाद की पूजा, कहा- रामलला की प्राण प्रतिष्ठा पूरे देश के ल‍िए हर्षोल्लास का क्षण",
        "body": "एएनआई, लखनऊ। केंद्रीय रक्षा मंत्री राजनाथ सिंह हनुमान सेतु मंदिर परिसर में स्वच्छता अभियान के तहत सफाई के काम में शामिल हुए। उन्‍होंने हनुमान सेतु मंदिर में पूजा भी की। राजनाथ सिंह ने कहा, \"22 तारीख को रामलला की प्राण प्रतिष्ठा के लिए देश ही नहीं बल्कि विदेश से भी अतिथी आ रहे हैं, यह पूरे देशवासियों के लिए हर्षोल्लास का क्षण है।\"",
        "description": "केंद्रीय रक्षा मंत्री राजनाथ सिंह हनुमान सेतु मंदिर परिसर में स्वच्छता अभियान के तहत सफाई के काम में शामिल हुए। उन्‍होंने हनुमान सेतु मंदिर में पूजा भी की। राजनाथ सिंह ने कहा 22 तारीख को रामलला की प्राण प्रतिष्ठा के लिए देश ही नहीं बल्कि विदेश से भी अतिथी आ रहे हैं यह पूरे देशवासियों के लिए हर्षोल्लास का क्षण है।"
    },
    {
        "id": "23630357",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-house-tax-assessment-irregularities-case-three-officers-suspend-23630357.html",
        "title": "UP News: योगी सरकार की बड़ी कार्रवाई, हाउस टैक्स निर्धारण में गड़बड़ी के मामले में तीन अधि‍कारि‍यों पर ग‍िरी गाज- ये आदेश हुआ जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने लखनऊ जोन आठ में गृहकर निर्धारण में गड़बड़ी के मामले में तीन अधिकारियों को निलंबित कर दिया है। इसमें एक कर अधीक्षक और दो राजस्व निरीक्षक हैं। इसमें से कर अधीक्षक राम सागर कुशवाहा और राजस्व निरीक्षक सौरभ त्रिपाठी इस समय कानपुर नगर निगम में तैनात है।नगरीय निकाय निदेशक नितिन बंसल ने इनके निलंबन का आदेश जारी कर दिया है।",
        "description": "नगर आयुक्त लखनऊ ने निदेशालय को दिसंबर में शिकायत की थी जिसके आधार पर संयुक्त नगर आयुक्त लखनऊ के अध्यक्षता में तीन सदस्यीय जांच समिति बनाई गई थी। जांच के दौरान समिति ने शिकायतों को सही पाया। इसमें लखनऊ में भवन संख्या 591/103 के शेष भाग 591 ए /103 के कर निर्धारण में अनियमितता बरती गई। जांच रिपोर्ट के आधार पर निदेशक ने राम सागर कुशवाहा को निलंबित कर दिया।"
    },
    {
        "id": "23630348",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-army-chief-general-manoj-pandey-said-on-army-day-in-lucknow-up-23630348.html",
        "title": "Army Day: 'पुंछ व राजौरी में आतंकी घटनाएं बढ़ीं', सेना दिवस पर सेनाध्यक्ष जनरल मनोज पांडे का संबोधन",
        "body": "जागरण संवाददाता, लखनऊ। Army Chief General Manoj Pandey Exhortation On Army Day: पहली बार लखनऊ में आयोजित सेना दिवस परेड में वीरता पदक जांबाजों को सम्मानित करते हुए सेनाध्यक्ष जनरल मनोज पांडे ने कहा कि जम्मू व कश्मीर में हालात नियंत्रण में हैं। हालांकि पिछले कुछ महीनों में पुंछ, राजौरी और पीर पंजाल में आतंकी हमलों में वृद्धि हुई है।",
        "description": "लखनऊ में आयोजित सेना दिवस परेड में सेनाध्यक्ष जनरल मनोज पांडे ने कहा कि जम्मू व कश्मीर में हालात नियंत्रण में हैं लेकिन पिछले कुछ महीनों से पुंछ राजौरी और पीर पंजाल में आतंकी हमले बढे़ हैं और एलओसी पर संघर्ष विराम बना हुआ है। सेनाध्यक्ष ने कहा कि सरहद पार आतंकी ढांचा बरकरार है। इस दौरान उन्होंने वीरता पदक जांबाजों को सम्मानित भी किया। "
    },
    {
        "id": "23630349",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-dense-fog-in-up-50-districts-coldwave-increased-23630349.html",
        "title": "Weather Update: UP के 50 जिलों में कोहरा का अलर्ट, पढ़िए IMD का लेटेस्ट अपडेट, मेरठ और मुजफ्फरनगर में कड़ाके की ठंड",
        "body": "जागरण टीम, लखनऊ/आगरा। प्रदेश में शीतलहर का असर कम नहीं हो रहा है। सोमवार को भी प्रदेश की सुबह घने कोहरे के साथ हुई। बाराबंकी, सीतापुर व अमेठी में कई जगह दृश्यता शून्य रही। गलन से लोग कांपते रहे। हालांकि दोपहर में कई जिलों में धूप निकलने से लोगों को राहत हुई।",
        "description": "UP Weather News आज 50 से अधिक जिलों में घने कोहरे की चेतावनी। लुढ़कते पारे के साथ मेरठ और मुजफ्फरनगर प्रदेश में सबसे ठंडा रहा। दोनों जगह न्यूनतम तापमान 3.6 डिग्री सेल्सियस दर्ज किया गया। राजधानी और आसपास सोमवार सुबह की शुरुआत हल्के कोहरे के साथ हुई। दोपहर करीब एक बजे धूप निकली। आने वाले कुछ दिनों में शीतलहर कम होने की उम्मीद है।"
    },
    {
        "id": "23630308",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-today-is-the-last-day-to-avail-ots-discount-23630308.html",
        "title": "UP News: बिजली उपभोक्ताओं के लिए बकाया जमा कराने का आखिरी मौका, ओटीएस छूट का लाभ लेने का आज तक का ही समय",
        "body": "राज्य ब्यूरो, लखनऊ। एकमुश्त समाधान योजना (ओटीएस) के तहत विद्युत उपभोक्ताओं को दी जा रही छूट का लाभ मंगलवार तक ही मिलेगा। ऊर्जा मंत्री एके शर्मा ने कहा है कि जिन उपभोक्ताओं ने अभी तक ओटीएस का लाभ नहीं लिया वे अपनी विद्युत संबंधी समस्याओं का समाधान करा लें। 16 जनवरी के बाद बिजली चोरी और विद्युत बिल बकाया के प्रकरण में नियमानुसार कार्रवाई की जाएगी।",
        "description": "एकमुश्त समाधान योजना (ओटीएस) के तहत विद्युत उपभोक्ताओं को दी जा रही छूट का लाभ मंगलवार तक ही मिलेगा। ऊर्जा मंत्री एके शर्मा ने कहा है कि जिन उपभोक्ताओं ने अभी तक ओटीएस का लाभ नहीं लिया वे अपनी विद्युत संबंधी समस्याओं का समाधान करा लें। 16 जनवरी के बाद बिजली चोरी और विद्युत बिल बकाया के प्रकरण में नियमानुसार कार्रवाई की जाएगी।"
    },
    {
        "id": "23630315",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-will-paint-walls-with-the-slogan-of-modi-government-once-again-cm-yogi-will-join-the-campaign-23630315.html",
        "title": "UP Politics: ‘एक बार फिर से मोदी सरकार’ के नारे से दीवारों को रंगेगी BJP, CM योगी होंगे अभियान में शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र में एक बार फिर से मोदी सरकार बनाने के उद्देश्य से भाजपा अब दीवारों को भी ‘रंगेगी’। लोकसभा चुनाव के दृष्टिगत भाजपा ने मकर संक्रांति पर दीवार लेखन कार्यक्रम शुरू किया। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सोमवार को राजधानी में सहकारिता भवन के पास मध्य विधानसभा क्षेत्र में बूथ नंबर 240 के तहत दीवार पर ‘एक बार फिर मोदी सरकार’ लिखकर कार्यक्रम का शुभारंभ किया। ",
        "description": "केंद्र में एक बार फिर से मोदी सरकार बनाने के उद्देश्य से भाजपा अब दीवारों को भी ‘रंगेगी’। लोकसभा चुनाव के दृष्टिगत भाजपा ने मकर संक्रांति पर दीवार लेखन कार्यक्रम शुरू किया। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सोमवार को राजधानी में सहकारिता भवन के पास मध्य विधानसभा क्षेत्र में बूथ नंबर 240 के तहत दीवार पर ‘एक बार फिर मोदी सरकार’ लिखकर कार्यक्रम का शुभारंभ किया।   "
    }
]