[
    {
        "id": "23630309",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flight-trains-delayed-17-flights-canceled-due-to-fog-operation-of-two-dozen-late-trains-also-got-spoiled-23630309.html",
        "title": "Flight- Trains Delayed: कोहरे से 17 विमान निरस्त, दो दर्जन लेट ट्रेनों का भी बिगड़ गया संचालन",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण लखनऊ आने वाले विमानों और ट्रेनों का संचालन लगातार बिगड़ रहा है। उत्तर भारत में पड़ रहे घने कोहरे के कारण ही सोमवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के 17 विमानों को निरस्त कर दिया गया। इतना ही नहीं दो दर्जन से अधिक विमान देरी से रवाना हुए।",
        "description": "कोहरे के कारण लखनऊ आने वाले विमानों और ट्रेनों का संचालन लगातार बिगड़ रहा है। उत्तर भारत में पड़ रहे घने कोहरे के कारण ही सोमवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के 17 विमानों को निरस्त कर दिया गया। इतना ही नहीं दो दर्जन से अधिक विमान देरी से रवाना हुए। विमानों के लेट होने के कारण सोमवार देर शाम तक लखनऊ एयरपोर्ट पर अफरातफरी रही।  "
    },
    {
        "id": "23630330",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-by-election-on-mlc-seat-will-now-be-held-on-january-30-chief-electoral-officer-gave-information-23630330.html",
        "title": "Lucknow News: डिप्टी CM की खाली पड़ी MLC सीट पर अब उपचुनाव होगा 30 जनवरी को, मुख्य निर्वाचन अधिकारी ने दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। MLC By Election: डॉ. दिनेश शर्मा के इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उपचुनाव अब 30 जनवरी को होगा। पहले मतदान 29 जनवरी को होना था।",
        "description": "डॉ. दिनेश शर्मा की एमएलसी सीट का कार्यकाल 30 जनवरी 2027 तक है और राज्यसभा सदस्य बनने के बाद उन्होंने 13 सितंबर 2023 को एमएलसी पद से इस्तीफा दिया था। उनके इस्तीफा देने से रिक्त हुई विधान परिषद की सीट पर उपचुनाव अब 30 जनवरी को होगा। पहले ये मतदान 29 जनवरी को होना था। 22 जनवरी को अयोध्या में प्राण प्रतिष्ठा समारोह के कारण इसे आगे बढ़ा दिया गया।"
    },
    {
        "id": "23630317",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-raids-former-minister-gayatri-prajapatis-premises-in-mumbai-six-flats-seized-investigation-ongoing-23630317.html",
        "title": "UP News: पूर्व मंत्री गायत्री प्रजापति के मुंबई स्थित ठिकानों पर ED की छापेमारी, छह फ्लैट हुए सीज, जांच जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने सोमवार को सपा नेता व पूर्व मंत्री गायत्री प्रसाद प्रजापति के मुंबई स्थित ठिकानों पर छापेमारी की है। खनन घोटाले में आरोपित प्रजापति के परिवारीजन के नाम पर छह फ्लैट में ईडी ने कार्रवाई कर कई महत्वपूर्ण दस्तावेज भी बरामद किए हैं।",
        "description": "प्रवर्तन निदेशालय ने सोमवार को सपा नेता व पूर्व मंत्री गायत्री प्रसाद प्रजापति के मुंबई स्थित ठिकानों पर छापेमारी की है। खनन घोटाले में आरोपित प्रजापति के परिवारीजन के नाम पर छह फ्लैट में ईडी ने कार्रवाई कर कई महत्वपूर्ण दस्तावेज भी बरामद किए हैं। मलाड़ व बोरीवली के क्रिंसेंट व बालाजी कारपोरेट्स सोसायटी में स्थित इन फ्लैटों की कीमत 15 करोड़ रुपये बताई जा रही है।   \n "
    },
    {
        "id": "23630286",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-superintending-engineer-transferred-five-times-in-45-days-in-lucknow-23630286.html",
        "title": "Engineer Transferr: UPPCL के अधीक्षण अभियंता का 45 दिन में पांच बार तबादला, दलित अभियंताओं को प्रताड़ित करने का आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। मध्यांचल विद्युत वितरण निगम में बतौर अधीक्षण अभियंता सेवाएं दे रहे राजेश कुमार का बीते 45 दिन में पांच बार तबादला किया गया है।",
        "description": "मध्यांचल विद्युत वितरण निगम में बतौर अधीक्षण अभियंता सेवाएं दे रहे राजेश कुमार का बीते 45 दिन में पांच बार तबादला हुआ है। इसके पीछेो का कारण पावर ऑफिसर एसोसिएशन ने मध्यांचल प्रबंधन पर दलित अभियंताओं को प्रताड़ित करने का आरोप लगाया है और इस प्रकरण पर पावर कारपोरेशन चेयरमैन व प्रबंध निदेशक से हस्तक्षेप की मांग की भी है। "
    },
    {
        "id": "23630252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-picture-of-uttar-pradesh-changed-in-9-years-6-crore-people-came-out-of-poverty-line-23630252.html",
        "title": "कभी कहा जाता था बीमारू राज्य… 9 साल में बदल गई उत्तर प्रदेश की तस्वीर, गरीबी रेखा से बाहर आए 6 करोड़ लोग",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश को वन ट्रिलियन डॉलर अर्थव्यवस्था का राज्य बनाने के साथ ही प्रदेश में गरीबी के खिलाफ किए जा रहे सीएम योगी के प्रयास असरकारी साबित हो रहे हैं। नीति आयोग के डिस्कशन पेपर 'मल्टी डायमेंशनल पावर्टी इन इंडिया सिन्‍स 2005-06' के निष्कर्ष इसकी गवाही दे रहे हैं। ",
        "description": "रिपोर्ट पर गौर करें तो उत्तर प्रदेश में 2013-14 में जहां 42.59 प्रतिशत लोग गरीबी रेखा से नीचे निवास कर रहे थे तो वहीं 2022-23 में यह आंकड़ा घटकर 17.40 प्रतिशत पर आ गया। इसके अनुसार इन 9 वर्षों में उत्तर प्रदेश के अंदर कुल मिलाकर 593.69 लाख (करीब 5.94 करोड़) लोग गरीबी रेखा से बाहर आए। यह निष्कर्ष डबल इंजन सरकार के बीच समन्वय को दर्शाता है।"
    },
    {
        "id": "23630115",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shahnawaz-hussain-appeal-to-muslims-close-the-shops-of-opposition-parties-who-are-showing-fear-of-bjp-to-muslims-appeal-to-muslims-close-the-shops-of-opposition-parties-who-are-showing-fear-of-bjp-to-23630115.html",
        "title": "‘मुस्लिमों को BJP का डर दिखाने वाले विपक्षी दलों की दुकानें कराएं बंद’, शाहनवाज हुसैन की मुसलमानों से अपील",
        "body": "राज्य ब्यूरो, लखनऊ। पूर्व केंद्रीय मंत्री और भाजपा के राष्ट्रीय प्रवक्ता सैयद शाहनवाज हुसैन ने मुसलमानों खासतौर पर मुस्लिम महिलाओं से कहा कि खुदा से डरने वाली कौम को सपा, बसपा व कांग्रेस भाजपा से डराते हैं।",
        "description": "Shukriya Modi Bhai Jaan भाजपा अल्पसंख्यक मोर्चा की ओर से राजधानी के क्राइस्ट चर्च कालेज में आयोजित ‘शुक्रिया मोदी भाईजान’ सम्मेलन को संबोधित कर रहे थे। हाथों में ‘ना दूरी है ना खाई है मोदी हमारा भाई है’ नारे लिखीं तख्तियां लहराती मुस्लिम महिलाओं से उन्होंने कहा ‘अब डर किस बात का। मोदी और योगी सरकारों में न दंगा है न कर्फ्यू। "
    },
    {
        "id": "23630079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-take-a-jibe-over-bjp-syas-agniveer-scheme-brought-to-kill-the-rights-of-pda-told-i-have-studied-in-military-school-23630079.html",
        "title": "'PDA का हक मारने के लिए लाई गई अग्निवीर योजना', अखिलेश यादव; बोले- मैं मिलिट्री स्कूल में पढ़ा हूं मेरे सीनियर...",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने कहा कि अग्निवीर योजना जानबूझकर PDA (पिछड़ा, दलित, अल्पसंख्यक) का हक मारने के लिए लाई गई है। यह इसलिए लाई गई है ताकि जो पिछड़े, दलित और अल्पसंख्यक फौज में भर्ती हो जाते थे, उनका सामाजिक स्तर बेहतर हो जाता था, वह न हो सके।",
        "description": "सपा मुखिया ने सोमवार को एक यू-ट्यूब चैनल को दिए साक्षात्कार में कहा कि चीफ आफ द आर्मी स्टाफ ने कहा है कि वर्ष 2027 तक एक लाख फौजियों की कमी हो जाएगी। उन्होंने पुरानी व्यवस्था के तहत फौज में नौजवानों की भर्ती की वकालत की। उन्होंने कहा कि मैं मिलिट्री स्कूल में पढ़ा हूं मेरे जितने सीनियर और जूनियर हैं वह सभी फौज में रहे हैं।"
    },
    {
        "id": "23629889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-death-javed-akhtar-said-this-breed-is-slowly-going-away-first-rahat-saheb-and-now-munawwar-but-whatever-happen-23629889.html",
        "title": "Munawwar Rana Death : जावेद अख्तर बोले, यह नस्ल धीरे-धीरे जा रही है, पहले राहत साहब और अब मुनव्वर, लेकिन कुछ भी हो...",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। जावेद अख्तर ने कहा कि आज बड़ा नुकसान हुआ है उर्दू, शायरी और हिंदुस्तान की तहजीब का। यह नस्ल धीरे-धीरे जा रही है। पहले राहत साहब और अब मुनव्वर। इनकी भरपाई नहीं हो पाएगी। उनके परिवार और रिश्तेदारों को इस मुश्किल वक्त में हिम्मत मिले, यही दुआ करता हूं।",
        "description": "Munawwar Rana Death  मशहूर शायर मुनव्वर राना सोमवार दोपहर करीब तीन बजे सिपुर्द-ए खाक कर दिए गए। उन्हें ऐशबाग कब्रिस्तान में परिवारीजन और रिश्तेदारों की उपस्थिति में दफनाया गया। इससे पहले नदवा में उनके जनाजे की नमाज पढ़ी गई। नमाज मुफ्ती जफर हसनी नदवी ने अदा करवाई। मुनव्वर राना की अंतिम यात्रा लालकुआं में उनके निवास से निकाली गई।"
    },
    {
        "id": "23629880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-spokesperson-shahnawaz-hussain-said-there-is-no-better-country-than-india-for-the-muslims-of-india-there-is-no-better-leader-than-modi-but-23629880.html",
        "title": "भाजपा प्रवक्ता शाहनवाज हुसैन बोले- भारत के मुसलमानों के लिए हिंदुस्तान से अच्छा कोई देश नहीं, मोदी से अच्छा कोई नेता नहीं लेकिन...",
        "body": "जागरण संवाददाता, लखनऊ। Shukriya Modi Bhaijaan : भाजपा के राष्ट्रीय प्रवक्ता शाहनवाज हुसैन ने लखनऊ में भाजपा अल्पसंख्यक मोर्चा की ओर से आयोजित शुक्रिया मोदी भाईजान सम्मेलन में कहा कि विपक्षी दल मुसलमान को भाजपा का डर दिखाते रहे हैं।",
        "description": "शुक्रिया मोदी भाईजान सम्मेलन में कहा विपक्षी दल मुसलमान को भाजपा का डर दिखाते रहे हैं।\nमुसलमानों को भाजपा का डर दिखाकर उनकी दुकान चल रही हैं उन्होंने मुस्लिम महिलाओं और समाज का आह्वान किया कि वह लोकसभा चुनाव में भाजपा को समर्थन देकर विपक्ष की दुकानों को बंद कराए। उन्होंने कहा कि भारत के मुसलमानों के लिए हिंदुस्तान से अच्छा कोई देश नहीं और मोदी से अच्छा कोई नेता नहीं।"
    },
    {
        "id": "23629795",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-death-munawwar-will-be-missed-a-lot-cremation-took-place-in-the-cemetery-of-aishbagh-23629795.html",
        "title": "Munawwar Rana Death : बहुत याद आएंगे मुनव्वर; लखनऊ ऐशबाग के कब्रिस्तान में किए गए सुपर्द ए खाक",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। उर्दू ज़ुबान के मशहूर शायर मुन्नवर राणा का 14 जनवरी को रात करीब 11 बजे इंतकाल हो गया। वह पिछले काफी दिनों से बीमार भी चल रहे थे। डॉक्टरों के अनुसार उन्हें दिल का दौरा पड़ा।अब उन्हें लखनऊ के ऐशबाग स्थित कब्रिस्तान में ही सुपुर्द ए खाक किया गया। जहां लोगों ने उनके जनाजे को कंधा दिया और उनकी कब्र को मिट्टी देखकर उनके मगफिरत की दुआ भी की। ",
        "description": "मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे राना यहां संजय गांधी पीजीआई में भर्ती थे। सोमवार को उन्हें लखनऊ के ऐशबाग कब्रिस्तान में सिपुर्द-ए-खाक किया जाएगा। मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था।   "
    }
]