[
    {
        "id": "23629799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-kinnar-community-associated-with-ganga-gomti-cleaning-campaign-through-river-festival-23629799.html",
        "title": "नदी महोत्सव के जरिये गंगा-गोमती सफाई अभियान से जुड़ा किन्नर समाज, योगी सरकार के अविरल गंगा अभियान को नमामि गंगे कार्यक्रम दे रहा धार",
        "body": "डि‍ज‍िटल डेस्‍क, लखनऊ। नमामि गंगे कार्यक्रम योगी सरकार के अविरल गंगा अभियान को धार दे रहा है। सत्ता संभालने के बाद से लगातार मुख्यमंत्री योगी आदित्यनाथ नदियों की स्वच्छता और तटों के सुंदरीकरण के प्रति संजीदा हैं। उनके प्रयासों का असर भी दिख रखा है। नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग के प्रमुख सचिव अनुराग श्रीवास्वत के निर्देश पर राज्य की प्रमुख नदियों के किनारे नदी महोत्सव के आयोजन हो रहे हैं। समाज के विभिन्न वर्गों को इस आयोजन से जोड़ने की कमान प्रमुख सचिव ने राज्य स्वच्छ गंगा मिशन के सचिव डॉ. बलकार सिंह को सौंपी है।",
        "description": "नदी सफाई अभियान के जरिये जहां आम जनता को जागरूक किया जा रहा है वहीं किन्नर समाज को भी मुख्य धारा से जोड़ने का अनूठा प्रयास रविवार को राजधानी में गोमती किनारे मनकामेश्वर उपवन घाट पर सामने आया। यहां राज्य स्वच्छ गंगा मिशन के तहत मकर संक्रांति पर आयोजित नदी महोत्सव कार्यक्रम उस समय यादगार बन गया जब ट्रान्सजेन्डर्स वेलफेयर बोर्ड के अध्यक्ष शिवेन गुरेजा ने कार्यक्रम में भाग लिया। "
    },
    {
        "id": "23629701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lyricist-and-screenwriter-javed-akhtar-shouldered-the-funeral-pyre-of-poet-munawwar-rana-said-this-is-a-huge-loss-to-shayari-23629701.html",
        "title": "लखनऊ पहुंचे जावेद अख्तर ने मुनव्वर राना के जनाजे को द‍िया कंधा, कहा- यह शायरी और उर्दू का एक बड़ा नुकसान है",
        "body": "एएनआई, लखनऊ। Munawwar Rana Death:  प्रसिद्ध फिल्म लेखक व गीतकार जावेद अख्तर सोमवार को लखनऊ पहुंचे और शायर मुनव्वर राणा के जनाजे को कंधा दिया। उन्‍होंने कहा, ''शायरी और उर्दू का यह एक बड़ा नुकसान है... मुझे इसका बेहद अफसोस है। यह नस्ल एक-एक करके जा रही है और इसकी भरपाई नहीं हो पाएगी, उनकी कमी हमेशा खलेगी... उनकी शायरी प्रेरक है, उनके लिखने का अपना अंदाज था। अच्छी शायरी करना मुश्किल है, लेकिन उससे भी ज़्यादा मुश्किल है अपनी शायरी करना।\"",
        "description": "Munawwar Rana Death  जावेद अख्‍तर ने कहा शायरी और उर्दू का यह एक बड़ा नुकसान है... मुझे इसका बेहद अफसोस है। यह नस्ल एक-एक करके जा रही है और इसकी भरपाई नहीं हो पाएगी उनकी कमी हमेशा खलेगी... उनकी शायरी प्रेरक है उनके लिखने का अपना अंदाज था। अच्छी शायरी करना मुश्किल है लेकिन उससे भी ज़्यादा मुश्किल है अपनी शायरी करना।"
    },
    {
        "id": "23629691",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-expressed-grief-over-the-death-of-munawwar-rana-said-he-made-rich-contributions-to-urdu-literature-23629691.html",
        "title": "Munawwar Rana Death: मुनव्वर राना के न‍िधन पर पीएम मोदी ने जताया दुख, कही ये बात",
        "body": "नई द‍िल्‍ली, पीटीआई। प्रधानमंत्री नरेंद्र मोदी ने मशहूर शायर मुनव्वर राना के न‍िधन पर सोमवार को शोक व्यक्त किया और कहा कि उन्होंने उर्दू साहित्य और कविता में समृद्ध योगदान दिया। उन्होंने एक्स पर ल‍िखा, \"श्री मुनव्वर राणा जी के निधन से दुख हुआ। उन्होंने उर्दू साहित्य और कविता में समृद्ध योगदान दिया। उनके परिवार और प्रशंसकों के प्रति संवेदना। उनकी आत्मा को शांति मिले।\"",
        "description": "मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे राना यहां संजय गांधी पीजीआई में भर्ती थे। सोमवार को उन्हें लखनऊ के ऐशबाग कब्रिस्तान में सिपुर्द-ए-खाक किया जाएगा। मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था।"
    },
    {
        "id": "23629636",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-hold-press-conference-on-occasion-of-her-birthday-in-lucknow-23629636.html",
        "title": "'अब BSP फ्री में समर्थन नहीं देने वाली...', Mayawati ने अपने जन्‍मद‍िन पर लोकसभा चुनाव को लेकर क‍िया बड़ा एलान, बताया अपना प्‍लान",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। बसपा प्रमुख मायावती आज अपना 68वां जन्मदिन मना रही हैं। इस मौके पर मायावती ने प्रेस कॉन्‍फ्रेंस कर भाजपा, कांग्रेस और समाजवादी पार्टी पर जमकर हमला बोला। इसके साथ ही लोकसभा चुनाव में अकेले लड़ने का एलान भी कर द‍िया। मायावती ने कहा क‍ि बसपा अब पूरे दम के साथ चुनाव लड़ेगी और अब फ्री में समर्थन नहीं देने वाली है।",
        "description": "बसपा प्रमुख मायावती आज अपना 68वां जन्मदिन मना रही हैं। इस मौके पर मायावती ने प्रेस कॉन्‍फ्रेंस कर भाजपा सरकार पर जमकर हमला बोला। इसके साथ ही लोकसभा चुनाव में अकेले लड़ने की घोषणा भी कर दी। मायावती ने अपने जन्‍मद‍िन पर सभी लोगों को नववर्ष की बधाई दी। कहा क‍ि बसपा सरकार ने सभी वर्गों के लिए काम किया। "
    },
    {
        "id": "23629613",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fog-in-up-holidays-of-schools-up-to-class-eight-extended-to-16-jan-many-flights-canceled-23629613.html",
        "title": "Fog in UP: कक्षा आठ तक के स्कूलों की बढ़ा दी छुट्टी, कोहरे से एक दर्जन फ्लाइट कैंसिल; ओमान एयर तो हवा में काटता रहा चक्कर",
        "body": "जागरण संवाददाता, लखनऊ। कड़ाके की ठंड को देखते हुए कक्षा आठवीं तक के स्कूलों की छुट्टी 16 जनवरी तक बढ़ा दी गई है। जिलाधिकारी सूर्यपाल गंगवार ने सभी बोर्ड के सरकारी और निजी स्कूलों के लिए आदेश जारी कर दिया है।",
        "description": "UP News  शीतलहर के दृष्टिगत कक्षा एक से आठ तक के समस्त बोर्डों के विद्यालयों में सोमवार को अवकाश घोषित किया गया है। साथ ही कक्षा 9 से 12 तक की कक्षाओं का संचालन सुबह दस बजे से अपराहन तीन बजे तक किया जायेगा। कोहरे में दृश्यता कम होने का असर विमान सेवाओं पर पड़ा। लखनऊ के एक दर्जन विमान निरस्त हो गए। "
    },
    {
        "id": "23629608",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-annual-army-day-parade-2024-organised-at-parade-ground-in-lucknow-23629608.html",
        "title": "Army Day Parade: पहली बार लखनऊ में हो रही आर्मी डे परेड, 14 जांबाजों को मिलेगा वीरता पदक",
        "body": "जागरण संवाददाता, लखनऊ। पहली बार लखनऊ में आयोजित हो रही सेना दिवस परेड में इस बार 14 जांबाजों को सेना मेडल वीरता पदक मिलेगा। कार्यक्रम में सीडीएस जनरल अनिल चौहान भी शामिल हुए। वहीं, शाम को सूर्या खेल परिसर में शौर्य संध्या में सुखोई विमान का फ्लाई पास्ट होगा।",
        "description": " Army Day Parade इस बार सेना दिवस पर मेजर उमेश शर्मा मेजर संतोष कुमार मेजर वंशय कपूर कैप्टन कार्तिकेय चमोली कैप्टन सिद्धार्थ शेखर शुक्ला हवलदार गुरप्रीत सिंहनायक खेमचंद ग्रेनेडियर रामालिंगम के सिपाही दिनेश मुर्मू रवि शर्मा के अलावा सूबेदार प्रभु सिंह (मरणोपरांत) लांस नायक निशान सिंह (मरणोपरांत) सिपाही संतोष यादव (मरणोपरांत) सिपाही चवन रोमित तानाजी (मरणोपरांत) को सेना मेडल वीरता पदक दिया जाएगा।"
    },
    {
        "id": "23629597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shukriya-modi-bhaijaan-conference-starts-muslim-will-thank-pm-narendra-modi-for-welfare-schemes-23629597.html",
        "title": "UP News: ‘शुक्रिया मोदी भाईजान’ सम्मेलन की शुरुआत आज से, मुस्लिम भाई कल्याणकारी योजनाओं के लिए केंद्र को कहेंगे धन्यवाद",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा अल्पसंख्यक मोर्चा सोमवार से ‘शुक्रिया मोदी भाईजान’ सम्मेलन शुरू करेगा। पहला सम्मेलन सोमवार दोपहर दो बजे राजधानी के क्राइस्टचर्च कालेज में आयोजित होगा, जिसमें भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी, उप मुख्यमंत्री ब्रजेश पाठक और भाजपा के राष्ट्रीय प्रवक्ता शाहनवाज हुसैन मंच पर होंगे।",
        "description": "Shukriya Modi Bhaijaan  आज से ‘शुक्रिया मोदी भाईजान’ सम्मेलन की शुरुआत होगी। सम्मेलन बरेली में 16 और मेरठ में 19 जनवरी को आयोजित होगा। अल्पसंख्यक मोर्चा के प्रदेश अध्यक्ष कुंवर बासित अली ने बताया कि सम्मेलन में मुस्लिम समुदाय की ओर से केंद्र सरकार की कल्याणकारी योजनाओं का लाभ पाने के लिए प्रधानमंत्री नरेन्द्र मोदी का शुक्रिया अदा किया जाएगा।"
    },
    {
        "id": "23629547",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-celebrate-birthday-as-public-welfare-day-cake-not-be-cut-in-programs-23629547.html",
        "title": "Mayawati Birthday: 68वां जन्मदिन मना रहीं बसपा सुप्रीमो मायावती, सीएम योगी ने दी बधाई,समर्थकों के लिए की है ये खास अपील",
        "body": "ऑनलाइन डेस्क, लखनऊ। बसपा प्रमुख मायावती का सोमवार को अपना 68वां जन्मदिन मना रही हैं। इस बार उनका जन्मदिन सभी जिला मुख्यालयों पर धूमधाम से तो मनेगा, लेकिन इस मौके पर न केक कटेगा और न ही कंबल सहित कोई दूसरा सामान या मिठाई बांटी जाएगी। पार्टी पदाधिकारियों, कार्यकर्ताओं और समर्थकों को अपने-अपने घर पर ही परिवार के साथ बहन जी (मायावती) के जन्मदिन का केक काटने के लिए कहा गया है।",
        "description": "Mayawati 68th Birthday News Mayawati Birthday बसपा प्रमुख मायावती आज अपना 68वां जन्मदिन मना रही हैं। 15 जनवरी को जनकल्याणकारी दिवस के रूप में मनाने का निर्णय लिया है। इस बार बसपा पदाधिकारियों कार्यकर्ताओं और समर्थक घर पर ही केक काटेंगे। क‍िसी भी कार्यक्रम में केक नहीं काटेगा। जन्‍मद‍िवस के मौके पर लोगों को चार बार की मायावती सरकार के निर्णयों और उपलब्धियों को बताया जा रहा है।"
    },
    {
        "id": "23629513",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-pran-pratishtha-ceremony-bjp-assigned-responsibility-of-organizing-a-special-event-at-some-temple-to-all-its-mp-mla-and-officials-23629513.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा समारोह के अवसर पर मंदिरों में रामभक्ति रस घोलेगी भाजपा, सांसद-विधायक और पदाधिकारियों को म‍िली ये ज‍िम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या के श्रीराम जन्मभूमि मंदिर में प्राण प्रतिष्ठा समारोह से देश-दुनिया को राममय बनाने के लिए विश्व हिंदू परिषद, राष्ट्रीय स्वयंसेवक संघ के साथ भाजपा भी समर्पित भाव से जुटी है। आयोजन को अविस्मरणीय बनाने के लिए मंदिरों, देवालयों में स्वच्छता अभियान शुरू कर चुकी भाजपा ने 22 जनवरी को प्राण प्रतिष्ठा के अवसर पर अपने सभी सांसदों, विधायकों, पदाधिकारियों और कार्यकर्ताओं को किसी न किसी मंदिर पर विशेष आयोजन की जिम्मेदारी सौंपी है।",
        "description": "Ram Mandir Pran Pratishtha Ceremony प्राण प्रतिष्ठा समारोह को अविस्मरणीय बनाने के लिए मंदिरों देवालयों में स्वच्छता अभियान शुरू कर चुकी भाजपा ने 22 जनवरी को प्राण प्रतिष्ठा के अवसर पर अपने सभी सांसदों विधायकों पदाधिकारियों और कार्यकर्ताओं को किसी न किसी मंदिर पर विशेष आयोजन की जिम्मेदारी सौंपी है। इस अवसर पर उन्हें तय मंदिर में स्वच्छता साज-सज्जा तो करनी ही होगी।"
    },
    {
        "id": "23629504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-issue-red-alert-in-up-for-severe-cold-day-conditions-dense-fog-know-uttar-pradesh-weather-report-23629504.html",
        "title": "Weather Update: यूपी में भीषण ठंड का रेड अलर्ट जारी, IMD ने जारी किया लेटेस्ट अपडेट, इन जिलों में कोल्ड डे की चेतावनी",
        "body": "जागरण संवाददाता, लखनऊ। उत्तरी-पश्चिमी सर्द हवाओं के चलते लखनऊ समेत प्रदेश के अधिकांश हिस्सों में कड़ाके की ठंड पड़ रही है। अधिकांश जिलों में न्यूनतम तापमान में गिरावट हुई है। इससे शीतलहर बढ़ गई है। घने कोहरे की वजह से धूप बेअसर है।",
        "description": "पश्चिमी सर्द हवाओं के चलते लखनऊ समेत प्रदेश के अधिकांश हिस्सों में कड़ाके की ठंड पड़ रही है। घने कोहरे की वजह से धूप बेअसर है। न्यूनतम तापमान के साथ अधिकतम तापमान में भी गिरावट हुई है। पारा गिरने से रविवार को प्रदेश के अधिकांश हिस्सों में कोल्ड डे और सीवियर कोल्ड डे की स्थिति रही है। अगले दो दिन तक लखनऊ सहित कई जिलों में शीतलहर का प्रकोप रहेगा।"
    }
]