[
    {
        "id": "23629506",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-expressed-grief-over-the-demise-of-poet-munawwar-rana-and-paid-tribute-23629506.html",
        "title": "Munawwar Rana: '...कि सपना खत्म होता है', मुनव्वर राना के न‍िधन से दुखी अखि‍लेश यादव, कही ये बात",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। Munawwar Ranaमशहूर शायर मुनव्वर राना का 71 वर्ष की आयु में रविवार रात दिल का दौरा पड़ने से निधन हो गया। काफी समय से बीमार चल रहे मुनव्‍वर राना संजय गांधी पीजीआई में भर्ती थे। शायर के न‍िधन पर समाजवादी पार्टी के अध्यक्ष और पूर्व मुख्‍यमंत्री अखि‍लेश यादव ने दुख जताया है। उन्‍होंने मुनव्वर राना के न‍िधन को हृदय विदारक बताते हुए दिवंगत आत्मा की शांति की कामना की है।",
        "description": "Munawwar Rana मुनव्वर राना उर्दू साहित्य के बड़े नाम थे। 26 नवंबर 1952 को रायबरेली में जन्मे राना को 2014 में साहित्य अकादमी पुरस्कार से नवाजा गया था। वह अपनी बेबाक बयानबाजी के लिए भी जाने जाते थे। किडनी और दिल से जुड़ी बीमारियों से ग्रसित राना को गंभीर हालत में गत मंगलवार को एसजीपीजीआइएमएस के नेफ्रोलाजी आइसीयू में भर्ती कराया गया था। "
    },
    {
        "id": "23629401",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-statements-on-bjp-for-uttar-pradesh-a-backward-state-23629401.html",
        "title": "UP Politics: 'उप्र को पिछड़ा राज्य बनाने में कोई कसर नहीं छोड़ी', अखिलेश यादव ने भाजपा पर बोला हमला",
        "body": "राज्य ब्यूरो, लखनऊ। Akhilesh Yadav Statements On BJP: समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने कहा है कि भाजपा सरकार ने उत्तर प्रदेश को पिछड़ा राज्य बनाने में कोई कोर-कसर नहीं छोड़ी है।",
        "description": "समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने राज्य की भाजपा सरकार पर हमला बोलते हुए कहा कि भाजपा ने उत्तर प्रदेश को पिछड़ा राज्य बनाने में कोई कोर-कसर नहीं छोड़ी है। महिलाओं के प्रति अपराध व पुलिस हिरासत में लोगों की मौतों के मामले में उप्र नंबर एक होने का आरोप लगाया है। नमामि गंगा प्रोजेक्ट में भी भ्रष्टाचार का आरोप लगाया।"
    },
    {
        "id": "23629493",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-do-rally-in-aligarh-up-of-inaugurate-bjp-election-campaign-23629493.html",
        "title": "PM Modi Rally: अलीगढ़ से भाजपा के चुनावी अभियान का श्रीगणेश करेंगे पीएम मोदी, 25 जनवरी को प्रधानमंत्री की रैली",
        "body": "राज्य ब्यूरो, लखनऊ। PM Modi Rally In Aligarh: अयोध्या के श्रीराम जन्मभूमि मंदिर में 22 जनवरी को प्राण प्रतिष्ठा समारोह से बनने वाले राममय माहौल में भाजपा लोकसभा चुनाव के लिए उत्तर प्रदेश में अपने अभियान का श्रीगणेश करेगी। प्राण प्रतिष्ठा समारोह के बाद भाजपा प्रदेश में प्रधानमंत्री नरेन्द्र मोदी की रैलियों के जरिये अपने चुनावी अभियान का आगाज करेगी।",
        "description": "अयोध्या के श्रीराम जन्मभूमि मंदिर में 22 जनवरी को प्राण प्रतिष्ठा समारोह से बनने वाले राममय माहौल के चलते भाजपा लोकसभा चुनाव के लिए उत्तर प्रदेश में अपने अभियान का शुरू करने जा रही है। भाजपा प्रदेश में प्रधानमंत्री नरेन्द्र मोदी की तीन रैलियों के जरिये अपने चुनावी अभियान का आगाज करेगी और पहली रैली 25 जनवरी को अलीगढ़ में होगी। "
    },
    {
        "id": "23629403",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-leaders-will-go-to-ayodhya-today-for-the-darshan-of-ramlala-23629403.html",
        "title": "Lucknow News: रामलला के दर्शन के लिए आज अयोध्या जाएंगे कांग्रेस नेता, सरयू में स्नान व हनुमानढ़ी के करेंगे दर्शन",
        "body": "राज्य ब्यूरो, लखनऊ। Congress Leader Will Go To Ayodhya: अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा कार्यक्रम से भले ही कांग्रेस के शीर्ष नेतृत्व ने दूरी बना ली है, लेकिन उत्तर प्रदेश कांग्रेस ने समारोह से पहले ही अयोध्या में रामलला के दर्शन की तैयारी कर ली है।",
        "description": "सोमवार को प्रदेश कांग्रेस मुख्यालय से पार्टी के नेता-कार्यकर्ता अयोध्या जाएंगे। कांग्रेस के उप्र प्रभारी अविनाश पांडेय और प्रदेश अध्यक्ष अजय राय के नेतृत्व में कांग्रेस नेता अयोध्या में रामलला के दर्शन करेंगे। ऐसा करने का मकसद यह संदेश देना है कि कांग्रेस श्रीराम मंदिर के विरोध में नहीं है। अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा कार्यक्रम से कांग्रेस के शीर्ष नेतृत्व ने दूरी बना ली है।"
    },
    {
        "id": "23629456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-shayari-those-poems-and-shayari-of-munawwar-rana-which-made-munawwar-famous-have-you-also-ever-read-them-23629456.html",
        "title": "Munawwar Rana Shayari: मुनव्वर राणा के वे शेर और शायरियां, जिन्होंने मुनव्वर को किया मशहूर… क्या आपने भी कभी पढ़ी?",
        "body": "डिजिटल डेस्क, लखनऊ। उर्दू के मशहूर शायर मुनव्वर राणा का रविवार को निधन हो गया। उनका पूरा जीवन उर्दू साहित्य की रचनाओं में बीता। वे इतने मशहूर हुए कि उन्हें विदेशों में भी होने वाले मुशायरों में शोहरत हासिल हुई। ",
        "description": "उर्दू के मशहूर शायर मुनव्वर राणा का रविवार को निधन हो गया। उनका पूरा जीवन उर्दू साहित्य की रचनाओं में बीता। वे इतने मशहूर हुए कि उन्हें विदेशों में भी होने वाले मुशायरों में शोहरत हासिल हुई। मुनव्वर खासकर अपने उन शेरों के लिए जाने जाते हैं जो उन्होंने मां पर लिखे हैं। इनमें से कुछ तो लोगों की जुबां पर रटे हुए हैं।"
    },
    {
        "id": "23629433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-munawwar-rana-died-famous-poet-munawwar-rana-died-in-lucknow-pgi-breathed-his-last-at-age-of71-23629433.html",
        "title": "Munawwar Rana Died: मशहूर शायर मुनव्वर राणा का लखनऊ पीजीआई में निधन, 71 साल की उम्र में ली अंतिम सांस",
        "body": "डिजिटल डेस्क, लखनऊ। दुनिया के बड़े मशहूर शायर मुनव्वर राणा का लखनऊ पीजीआई में निधन हो गया। उन्होंने 71 साल की उम्र में रविवार को करीब 11:00 बजे  अंतिम सांस ली।",
        "description": "Munawwar Rana Death - दुनिया के बड़े मशहूर शायर मुनव्वर राणा का लखनऊ पीजीआई में निधन हो गया। उन्होंने 71 साल की उम्र में रविवार को करीब 1100 बजे  अंतिम सांस ली। काफी दिनों से उनकी तबीयत गंभीर बनी हुई थी जिसके चलते उन्हें लखनऊ पीजीआई में भर्ती कराया गया था। मुनव्वर राणा मां पर लिखी शायरियों को लेकर काफी मशहूर थे।"
    },
    {
        "id": "23629047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-akhilesh-yadav-accepted-challenge-gave-a-big-reaction-on-bjp-said-name-should-not-be-deleted-23629047.html",
        "title": "लोकसभा चुनाव से पहले अखिलेश यादव ने मान ली चुनौती, भाजपा पर दी बड़ी प्रतिक्रिया, कहा- कहीं नाम न कट जाए",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। ",
        "description": "UP News- सपा अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। उन्होंने कहा कि लोकतंत्र और संविधान पर खतरा मंडरा रहा है। महंगाई भ्रष्टाचार और बेरोजगारी चरम पर है।"
    },
    {
        "id": "23629008",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-dense-fog-increased-heartbeat-in-up-private-double-decker-bus-collided-with-trailer-flyover-remained-closed-for-hours-severe-jam-for-seven-hours-23629008.html",
        "title": "Lucknow : यूपी में घने कोहरे से आफत में पड़ रही जान, ट्रेलर से टकराई निजी डबल डेकर बस; घंटो बंद रहा फ्लाईओवर;सात घंटे भीषण जाम",
        "body": "जागरण संवाददाता, लखनऊ : शहीदपथ पर अहिमामऊ के पास रविवार सुबह घने कोहरे में खड़े ट्रालर में पीछे से आ रही सवारी बस ने टक्कर मार दी। घटना में निजी डबल डेकर बस का चालक बुरी तरह घायल हो गया। जिसे इलाज के लिए पुलिस ने लोहिया अस्पताल भेज दिया। वहीं बस में सवार अन्य सवारियों को मामूली चोटें आईं हैं।",
        "description": "सुशांत गोल्फ सिटी इंस्पेक्टर अंजनी कुमार मिश्रा ने बताया कि दिल्ली से लकी राजपूत बस सर्विस की निजी डबल डेकर बस सवारियां लेकर जनपद सिद्धार्थनगर जा रही थी। इसके पहले रविवार रात करीब 230 बजे शहीद पथ पर एक डंपर और ट्रक की मामूली टक्कर हुई थी और डंपर स्टार्ट नहीं हो रहा था। जिसके बाद अहिमामऊ फ्लाईओवर पर ट्रैफिक को रोका गया था।"
    },
    {
        "id": "23628827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ai-will-further-strengthen-the-security-system-of-ayodhya-ram-mandir-during-pran-pratistha-will-immediately-send-alert-to-the-police-23628827.html",
        "title": "Ram Mandir: अयोध्या के सुरक्षातंत्र को और मजबूत करेगा AI,  रामनगरी में अपराधियों के कदम रखते ही पुलिस को भेजेगा अलर्ट",
        "body": "राज्य ब्यूरो,लखनऊ। अयोध्या में अभेद सुरक्षा तंत्र को एआइ (आर्टीफीशियल इंटीलिजेंस) की मदद से और मजबूत कर दिया गया है। प्राण प्रतिष्ठा स्थल से लेकर अयोध्या के हर मंदिर में तैनात पुलिस बल के अलावा एआइ से भी अपराधियों पर नजर रखी जा रही है।",
        "description": "शनिवार को पुलिस मुख्यालय में पत्रकारों से बातचीत में डीजीपी विजय कुमार ने उक्त जानकारी देते हुए बताया कि पुलिस तकनीकी के साथ अपराध पर नियंत्रण कर रही है। अब प्रदेश की सड़कों पर नंबर प्लेट बदलकर चोरी के वाहन चलाने वालों की खैर नहीं है। पुलिस ने सभी राष्ट्रीय व राज्य राजमार्गों सहित प्रमुख जिला मार्गों पर लगे सीसीटीवी कैमरों को एआइ से जोड़ा जा रहा है। "
    },
    {
        "id": "23628768",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-even-after-receiving-the-invitation-akhilesh-yadav-will-not-go-to-ram-mandi-ayodhya-champat-rai-take-a-jibe-on-sp-chief-23628768.html",
        "title": "Pran Pratistha: निमंत्रण मिला फिर भी नहीं जाएंगे अखिलेश, चिट्ठी लिखकर कहा- बाद में सपरिवार आएंगे; अब चंपत राय ने कस दिया तंज",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव को अयोध्या में प्राण प्रतिष्ठा समारोह का निमंत्रण मिला-नहीं मिला को लेकर पिछले कई दिनों से चल रहे वाद-विवाद का पटाक्षेप हो गया है। सपा मुखिया को आखिरकार शनिवार को निमंत्रण पत्र मिल गया। हालांकि वह प्राण प्रतिष्ठा समारोह में नहीं जाएंगे।",
        "description": " सपा मुखिया को आखिरकार शनिवार को निमंत्रण पत्र मिल गया। हालांकि वह प्राण प्रतिष्ठा समारोह में नहीं जाएंगे। निमंत्रण मिलने पर उन्होंने श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट के महासचिव चंपतराय को पत्र लिखकर धन्यवाद दिया और प्राण प्रतिष्ठा समारोह सकुशल संपन्न होने के लिए शुभकामनाएं भी दीं। उन्होंने यह भी लिखा कि समारोह के बाद सपरिवार दर्शनार्थी बनकर अवश्य आएंगे।"
    }
]