[
    {
        "id": "23628729",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-stay-alert-for-heavy-cold-in-up-four-days-imd-issue-alert-for-45-district-in-uttar-pradesh-23628729.html",
        "title": "Weather Update UP: IMD का लेटेस्ट अपडेट, 45 जिलों में अलर्ट; भीषण ठंड की चपेट में यूपी, शिमला जैसी मुजफ्फरनगर में सर्दी",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में ठंड कम होने का नाम नहीं ले रही है। बर्फीली हवा के साथ घना कोहरा से लोग परेशान हैं। मौसम विभाग के मुताबिक, शनिवार को मुजफ्फरनगर शिमला बन गया। यहां न्यूनतम तापमान तीन डिग्री सेल्सियस लुढ़कर 2.8 पहुंच गया।",
        "description": "UP Weather News  मौसम वैज्ञानिक मुहम्मद दानिश ने बताया कि पिछली रात आगरा की सबसे सर्द रात थी। यहां शुक्रवार को न्यूनतम तापमान 3.9 डिग्री सेल्सियस पर पहुंच गया जबकि नैनीताल में भी पारा चार डिग्री रहा। आगरा में पिछले 24 घंटों में न्यूनतम तापमान में 0.8 डिग्री की और गिरावट दर्ज की गई। कोहरे के चलते वाहनों की रफ्तार पर ब्रेक लग गया।"
    },
    {
        "id": "23628709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-admitted-that-this-time-the-elections-will-be-the-most-challenging-lucknow-up-23628709.html",
        "title": "UP Politics: अखिलेश बोले 'इस बार सबसे अधिक चुनौतीपूर्ण होगा चुनाव', ‘इवेंट्स की राजनीति’ से ध्यान भटकाना चाहती है भाजपा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। लोकतंत्र और संविधान पर खतरा मंडरा रहा है।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को माना कि इस बार का लोकसभा चुनाव अब तक हुए चुनावों में सबसे ज्यादा महत्वपूर्ण व चुनौतीपूर्ण होगा। इन चुनावों के साथ ऐसे मुद्दे जुड़े हैं जिनका लंबे समय तक असर होना है। लोकतंत्र और संविधान पर खतरा मंडरा रहा है। सपा मुखिया अखिलेश यादव ने बयान जारी कर कहा कि महंगाई भ्रष्टाचार और बेरोजगारी चरम पर है। "
    },
    {
        "id": "23628680",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-government-is-planning-to-appoint-more-than-seven-thousand-accountants-23628680.html",
        "title": "UP News: प्रदेश को जल्द मिलेंगे सात हजार से ज्यादा लेखपाल, तेजी से निपटेंगे राजस्व प्रशासन के काम; यूपी सरकार जल्द करेगी नियुक्ति",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में आय, जाति, निवास प्रमाणपत्र बनाने के लिए सत्यापन के काम में तेजी आएगी। जन्म और मृत्यु का सत्यापन भी जल्द हो सकेगा। सरकारी पेंशन योजना के लिए पात्रता का परीक्षण भी जल्द हो सकेगा। जमीन की पैमाइश को भी रफ्तार मिलेगी। एग्रीस्टैक योजना के तहत मौके पर जाकर खसरे की पड़ताल भी तेजी से हो सकेगी। वजह यह है कि प्रदेश को जल्द ही 7,897 और लेखपाल मिल जाएंगे, जिनमें से 7,720 को जल्द नियुक्त करने की तैयारी राजस्व परिषद कर रहा है।",
        "description": "अधीनस्थ सेवा चयन आयोग  ने 30 दिसंबर 2023 को परीक्षा का परिणाम जारी करते हुए 7897 अभ्यर्थियों को उत्तीर्ण घोषित किया था। आयोग ने इनमें से 7720 अभ्यर्थियों की नियुक्ति के लिए राजस्व परिषद से संस्तुति की है। राजस्व परिषद अब चयनित लेखपालों की जिलावार तैनाती की प्रक्रिया में जुटा है। प्रदेश में राजस्व लेखपाल के 30837 पद हैं जिनमें 12697 पद खाली हैं। "
    },
    {
        "id": "23628294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-winter-health-tips-severe-cold-has-increased-the-problems-of-breath-and-heart-patients-23628294.html",
        "title": "Winter Health Tips: भैया अब सुबह की सैर नहीं सेहतमंद, कड़ाके की ठंड ने बढ़ाई सांस-दिल के मरीजों की मुसीबत",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। अगर आप दिल के मरीज हैं और अस्थमा की भी परेशानी है तो सावधान रहें। सर्दी और कोहरा का यह मौसम दोनों ही तरह के रोगियों के लिए ठीक नहीं है। विशेषज्ञों की सलाह है हार्ट और सांस के मरीज ठंड से बचाव करें। \n   \n  \n  \n    सुबह आठ बजे से पहले सैर के लिए कतई न निकलें। \n   \n ",
        "description": "ठंड लोगों के जीवन को प्रभावित कर रही है। सांस और दिल के मरीजों को तो काफी परेशानी का सामना करना पड़ रहा है। चिकित्सक की तरफ से सलाह दी जाती है कि सुबह आठ बजे से पहले टहलने से परहेज करें। रोजाना करीब 30 मिनट धूप में बैठें। अगर हाई बीपी के मरीज हैं तो नियमित दवा लें ।"
    },
    {
        "id": "23628275",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-attack-on-sp-talk-about-up-politics-changed-a-lot-in-six-past-years-23628275.html",
        "title": "UP Politics: परिवारवाद की राजनीति करने वाले पकड़ाते थे जाति का झुनझुना, सीएम योगी का हल्लाबोल; कहा- अब यूपी का खजाना भरा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को राष्ट्रीय युवा दिवस पर आयोजित कार्यक्रम में बिना नाम लिए विपक्षियों खासकर समाजवादी पार्टी पर करारा हमला बोला। उन्होंने कहा कि वर्ष 2017 से पहले परिवारवाद की राजनीति करने वाले युवाओं को जाति का झुनझुना पकड़ाते थे।",
        "description": "UP Politics News  मुख्यमंत्री योगी आदित्यनाथ ने कहा कि वर्ष 2017 से पहले परिवारवाद की राजनीति करने वाले युवाओं को जाति का झुनझुना पकड़ाते थे । फिर जब वह सत्ता में आते थे तो अपनी जाति के लोगों को भी भूलकर सिर्फ अपने परिवार का भला करते थे। सीएम ने बिना नाम लिए सपा पर करारा हमला बोला ।"
    },
    {
        "id": "23628107",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-said-world-first-purely-vegetarian-seven-star-hotel-will-be-built-in-up-23628107.html",
        "title": "Yogi Adityanath: यूपी में बनेगा दुनिया का पहला सेवन स्टार होटल जो होगा विशुद्ध शाकाहारी, लखनऊ में बोले सीएम योगी",
        "body": "पवन तिवारी, लखनऊ। अवधपुरी सोइह एहि भांती। प्रभुहि मिलन आई जनु राती।। भाव है-अवधपुरी इस प्रकार सुशोभित हो रही है, मानो रात्रि प्रभु से मिलने आई हो और सूर्य को देखकर सकुचा गई हो, फिर भी मन में विचार कर वह संध्या बन गई हो। नव्य-भव्य मंदिर में श्रीरामलला के विराजने के अवसर पर संवर रही अयोध्या के आभामंडल को मुख्यमंत्री योगी आदित्यनाथ ने कुछ इस तरह बखाना।",
        "description": "दैनिक जागरण के तत्वावधान में लखनऊ के फार्च्यून होटल में आयोजित श्री रामोत्सव सबके राम में मुख्यअतिथि के रूप में मुख्यमंत्री योगी अदित्यनाथ आए। उन्होंने कहा कि श्रद्धालुओं की सुविधा के लिए धर्मशालाओं रैनबसेरों होटलों का निर्माण किया जा रहा है। आपको पूरे विश्व में कहीं भी ऐसा होटल नहीं मिलेगा जो विशुद्ध शाकाहारी और सेवेन स्टार होगा। अब नया भारत नया उत्तर प्रदेश और नई अयोध्या देखने को मिलेगी।"
    },
    {
        "id": "23628015",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-runs-on-illegal-plotting-of-250-bighas-in-kakori-and-para-in-lucknow-23628015.html",
        "title": "Lucknow: 250 बीघे की अवैध प्लाटिंग पर चला बुलडोजर, पांच दिन चला अभियान; अब जल्द लांच होगी ये योजना",
        "body": "जागरण संवाददाता, लखनऊ। चंडीगढ़ की तरह हाईटेक सुविधाओं वाली एलडीए की मोहान रोड आवासीय योजना जल्द ही लांच होगी। इस योजना में आ रही 250 बीघा की अवैध प्लाटिंग पर बुलडोजर चलाकर 15 अनियोजित कॉलोनियों को एलडीए ने ध्वस्त कर दिया है।",
        "description": "Lucknow उत्तर प्रदेश में अवैध कब्जे के खिलाफ लगातार कार्रवाई जारी है। अब लखनऊ में प्रशासन का बुलडोजर गरजा है। मोहान रोड योजना के आसपास काकोरी व पारा में कुल 15 अवैध कॉलोनियां चिन्हित की गई थी। जिसका क्षेत्रफल लगभग 250 बीघा में था। अब बुलडोजर चलाकर इस जगह को खाली करा लिया गया है। अब यहां जल्द ही नई योजना लांच की जाएगी।"
    },
    {
        "id": "23628010",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-nishad-party-resolution-rally-today-before-lok-sabha-elections-nda-leaders-will-also-participate-23628010.html",
        "title": "UP Politics: लोकसभा चुनावों से पहले आज ताकत दिखाएगी निषाद पार्टी, लखनऊ की संकल्प रैली में शामिल होंगे एनडीए के नेता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनावों को देखते हुए उत्तर प्रदेश में राजनीतिक हलचल तेज हो गई है। राजनीतिक दल अपनी रणनीति को आखिरी रूप देने में लगे हैं। इसी बीच शनिवार को निषाद पार्टी संकल्प रैली के तहत अपना दमखम दिखाएगी। चुनावों से पहले अपने कार्यकर्ताओं को एक करके जनता के बीच पहुंचने के लिए निषाद पार्टी ने इस रैली का आयोजन किया है।",
        "description": "UP Politics लोकसभा चुनावों को लेकर राजनीतिक हलचल तेज हो गई है। उत्तर प्रदेश में चुनावी रण तैयार होने लगा है। शनिवार को  निषाद पार्टी अपना दमखम दिखाने जा रही  है। लोकसभा चुनाव से पहले लखनऊ के रमाबाई आंबेडकर मैदान में शनिवार को बड़ी संकल्प रैली कर निषाद पार्टी अपनी बढ़ती राजनीतिक ताकत का एहसास कराएगी। इस रैली में एनडीए नेता भी शामिल होंगे।"
    },
    {
        "id": "23628004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sugarcane-price-fixed-in-uttar-pradesh-yogi-government-will-be-announced-soon-23628004.html",
        "title": "UP Sugarcane Price: यूपी के किसानों को मिलने वाली है बड़ी खुशखबरी, गन्ना मूल्य हुए तय; जल्द होगी घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ।  पेराई सत्र 2023-24 के लिए गन्ना मूल्य निर्धारण पर उच्च स्तरीय सहमति बन गई है, जल्द ही प्रदेश सरकार राज्य परामर्शित मूल्य (एसएपी) की घोषणा करेगी। मुख्यमंत्री योगी आदित्यनाथ की व्यस्तता को देखते हुए कैबिनेट बाई सर्कुलेशन के माध्यम से ही प्रस्ताव को मंजूरी दिलाई जा सकती है।",
        "description": "UP Sugarcane Price उत्तर प्रदेश के गन्ना किसानों को लोकसभा चुनाव से पहले बड़ी खुशखबरी मिलने वाली है। सरकार अब किसानों की मांग को पूरा करते हुए जल्द ही गन्ने के नए दामों की घोषणा करने का मन बना लिया है।  मुख्यमंत्री योगी आदित्यनाथ की व्यस्तता को देखते हुए कैबिनेट बाई सर्कुलेशन के माध्यम से ही प्रस्ताव को मंजूरी दिलाई जा सकती है। \n"
    },
    {
        "id": "23627986",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-for-dense-fog-in-26-districts-including-lucknow-for-next-two-days-cold-day-in-agra-weather-forecast-of-uttar-pradesh-agra-weather-23627986.html",
        "title": "UP Weather News: IMD ने जारी किया यूपी के 26 जिलों में अलर्ट, आगरा में कोल्ड डे! बर्फीली हवाओं के साथ घने काेहरे की चादर",
        "body": "जागरण संवाददाता, लखनऊ/आगरा। उत्तर प्रदेश में इन दिनों मौसम की दोहरी मार झेलनी पड़ रही है। एक ओर कड़ाके की ठंड तो दूसरी ओर घने कोहरे की वजह से सड़कों पर निकलना मुश्किल हो गया है। लखनऊ में शुक्रवार को भी कोल्ड डे जैसी स्थिति रही। आगरा में शनिवार सुबह घना कोहरा पड़ा।",
        "description": "UP Weather News लखनऊ समेत 26 जिलों में कड़ाके की ठंड व कोहरे का अलर्ट। मौसम विभाग के वैज्ञानिक मुहम्मद दानिश ने बताया कि लखनऊ के न्यूनतम पारा में गिरावट जारी है। शुक्रवार रात राजधानी का न्यूनतम पारा तीन डिग्री और नीचे दर्ज किया गया। अधिकतम तापमान 17 तो न्यूनतम छह डिग्री सेल्सियस रहा। रात में गलन भरी सर्दी से लोग परेशान रहे। "
    }
]