[
    {
        "id": "23627984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-sp-announced-five-member-panel-for-seat-sharing-akhilesh-wrote-a-letter-to-congress-president-23627984.html",
        "title": "UP Politics: सीट बंटवारे के लिए सपा ने घोषित किया पांच सदस्यीय पैनल, अखिलेश ने कांग्रेस अध्यक्ष को लिखा पत्र",
        "body": "राज्य ब्यूरो, लखनऊ। सपा ने विपक्षी गठबंधन आइएनडीआइए की बैठकों में सीटों के बंटवारे के फार्मूले पर चर्चा के लिए पांच सदस्यीय पैनल घोषित कर दिया है।",
        "description": "Uttar Pradesh Politics सपा ने विपक्षी गठबंधन आइएनडीआइए की बैठकों में सीटों के बंटवारे के फार्मूले पर चर्चा के लिए पांच सदस्यीय पैनल घोषित कर दिया है। सपा अध्यक्ष अखिलेश यादव ने कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे को पत्र लिखकर सीटों के बंटवारे व अन्य मुद्दों पर बातचीत करने के लिए बने इस पैनल की जानकारी दी है। जिसमें अन्य कई मंत्री शामिल है। "
    },
    {
        "id": "23627959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-central-leadership-called-a-meeting-in-delhi-on-16-january-23627959.html",
        "title": "Loksabha Election: लोकसभा चुनाव की तैयारियों में जुटी भाजपा, 16 जनवरी को केंद्रीय नेतृत्व ने बुलाई बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों में जुटी भाजपा ने प्रदेश की 80 सीटों को 20 क्लस्टर में बांटते हुए प्रत्येक क्लस्टर के लिए प्रभारी नियुक्त कर दिए हैं। पार्टी ने क्लस्टर प्रभारियों की औपचारिक घोषणा तो नहीं की है लेकिन उसने प्रभारियों को व्यक्तिगत तौर पर उनके इस दायित्व के बारे में सूचित कर दिया है।",
        "description": "लोकसभा चुनाव के लिए चुनावी तैयारियों को गति देने के लिए भाजपा के केंद्रीय नेतृत्व ने 16 जनवरी को नई दिल्ली में सभी क्लस्टर प्रभारियों की बैठक बुलाई है। बैठक में भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा केंद्रीय गृह मंत्री अमित शाह और राष्ट्रीय पदाधिकारी मौजूद रहेंगे। पार्टी ने राज्य सरकार के मंत्रियों और वरिष्ठ पदाधिकारियों को क्लस्टर प्रभारी की जिम्मेदारी दी है। "
    },
    {
        "id": "23627839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-i-have-not-yet-received-any-invitation-for-ram-temple-pran-pratishtha-ceremony-23627839.html",
        "title": "'मुझे अभी तक नहीं मिला प्राण प्रतिष्ठा समारोह का कोई निमंत्रण', अखिलेश बोले- भगवान श्रीराम के नाम पर हमें न करें अपमानित",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने शुक्रवार को कहा कि भगवान श्रीराम के नाम पर हम लोगों को अपमानित न करें। मुझे यहां किसी पत्रकार साथी ने बताया था कि आपके यहां 22 जनवरी को प्राण प्रतिष्ठा समारोह का निमंत्रण भेजा गया है किंतु वह निमंत्रण मुझे आज तक नहीं मिला। मैंने घर में भी दिखवाया और दफ्तर में भी लेकिन कहीं नहीं आया है। अब कहा जा रहा है कि निमंत्रण कोरियर से भेजा गया है। मीडिया के लोग मुझे भेजे गए निमंत्रण की कोरियर रसीद उपलब्ध करवा दें।",
        "description": "सपा मुख्यालय में स्वामी विवेकानंद की जयंती राष्ट्रीय युवा दिवस के अवसर पर पत्रकारों से बातचीत में अखिलेश ने कहा जिस तरह से निमंत्रण पत्र की खबरें चलाई जा रही हैं और मुझे अपमानित किया जा रहा है यह उसी तरह है जब मेरे हटने के बाद मुख्यमंत्री आवास को गंगाजल से धोकर अपमानित किया गया था। उन्होंने कहा कि अग्निवीर योजना पीडीए को रोकने के लिए लाई गई है।"
    },
    {
        "id": "23627648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-world-will-see-the-new-ayodhya-of-new-uttar-pradesh-cm-yogi-said-in-dainik-jagran-shri-ramotsav-sabke-ram-program-23627648.html",
        "title": "'विश्व देखेगा नए उत्तर प्रदेश की नई अयोध्या', दैन‍िक जागरण के 'श्रीरामोत्सव- सबके राम' कार्यक्रम में बोले CM योगी",
        "body": "अम्बिका वाजपेयी, लखनऊ। ऊं स्वस्ति न इन्द्रो वृद्धश्रवा:। अर्थात महान कीर्ति वाले इन्द्र हमारा कल्याण करो। यह प्रथम पंक्ति है उस स्वस्तिवाचन की, जो सनातन धर्म में सदियों से हर शुभ कार्य के पहले वाचित है। इसके वाचन के बीच मुख्यमंत्री योगी आदित्यनाथ ने जैसे ही सभागार में प्रवेश किया, श्रीरामोत्सव का आयोजन स्थल जय श्रीराम से गूंज उठा।",
        "description": "मुख्यमंत्री ने कहा कि जिस अवधपुरी के बारे में गोस्वामी तुलसीदास ने लिखा है कि भई सकल सोभा कै खानी हम प्रधानमंत्री नरेन्द्र मोदी की मंशानुरूप उसी रूप में उसे विकसित करने को संकल्पबद्ध हैं। भगवान राम का अपने भव्य मंदिर में पुनरागमन मेरा सौभाग्य है क्योंकि मैं मंदिर आंदोलन से जुड़ी तीसरी पीढ़ी में हूं। एक मुख्यमंत्री होने के नाते मेरा दायित्व है कि अयोध्या का सर्वांगीण विकास हो।"
    },
    {
        "id": "23627655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-grand-deepotsav-festival-has-become-a-national-festival-today-says-yogi-adityanath-23627655.html",
        "title": "'भारत की जो सीमा राम और कृष्ण ने तय की, वह आज भी है', CM योगी बोले- अयोध्या का भव्य दीपोत्सव बन चुका है राष्ट्रीय उत्सव",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि मर्यादा पुरुषोत्तम प्रभु श्री राम और लीलाधारी भगवान श्री कृष्ण ने भारत की जो सीमा तय की थी वही आज भी है। प्रभु श्री राम ने उत्तर से दक्षिण तो श्रीकृष्ण ने उत्तर से पश्चिम को जोड़ा था। हजारों वर्ष पहले भारत में राजनीतिक इकाइयां भले ही अलग-अलग थीं, लेकिन सांस्कृतिक एकता एक थी।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि मर्यादा पुरुषोत्तम प्रभु श्री राम और लीलाधारी भगवान श्री कृष्ण ने भारत की जो सीमा तय की थी वही आज भी है। प्रभु श्री राम ने उत्तर से दक्षिण तो श्रीकृष्ण ने उत्तर से पश्चिम को जोड़ा था। उन्होंने कहा कि 2017 में प्रारंभ हुआ अयोध्या का भव्य दीपोत्सव आज राष्ट्रीय उत्सव बन चुका है। "
    },
    {
        "id": "23627619",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-will-be-the-world-grandest-tourist-spot-says-yogi-adityanath-23627619.html",
        "title": "'UP में एक साल में साढ़े 31 करोड़ पर्यटक आए', CM योगी बोले- अयोध्या होगा दुनिया का सबसे भव्य टूरिस्ट स्पॉट",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि पिछले एक वर्ष में उत्तर प्रदेश में साढ़े 31 करोड़ पर्यटक आए। इससे प्रदेश में विभिन्न तरह के रोजगार का सृजन हुआ है। 22 जनवरी को श्रीरामलला की प्राण प्रतिष्ठा के बाद दुनिया के पर्यटन मानचित्र पर अयोध्या सबसे विकसित और भव्य टूरिस्ट स्पॉट होगा।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि पिछले एक वर्ष में उत्तर प्रदेश में साढ़े 31 करोड़ पर्यटक आए। इससे प्रदेश में विभिन्न तरह के रोजगार का सृजन हुआ है। सीएम योगी ने शुक्रवार को स्वामी विवेकानंद जी की जयंती राष्ट्रीय युवा दिवस के अवसर पर डॉ. एपीजे अब्दुल कलाम प्राविधिक विश्वविद्यालय के अटल बिहारी वाजपेयी सभागार में आयोजित कार्यक्रम को संबोधित किया। "
    },
    {
        "id": "23627555",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shri-ramotsav-sabke-ram-first-session-ram-katha-scholar-dr-sunita-shastri-expressed-her-views-23627555.html",
        "title": "श्रीरामोत्सव सबके राम: 'युवाओं के आदर्श श्रीराम' सत्र में राम कथा विदुषी डॉ. सुनीता शास्त्री ने रखे विचार",
        "body": "महेन्द्र पाण्डेय, लखनऊ। श्रीराम राम केवल युवाओं के नहीं, सबके आदर्श हैं। गीता में भगवान श्रीकृष्ण ने मौखिक उपदेश दिए थे, लेकिन प्रभु राम ने अपने आचरण से आदर्श स्थापित किए। उन्होंने जन-जन को संबल दिया और सन्मार्ग दिखाया। होटल फार्च्यून में आयोजित श्रीरामोत्सव सबके राम के पहले सत्र में 'युवाओं के आदर्श श्रीराम' पर बात हुई। वक्ता अयोध्या की राम कथा विदुषी डा. सुनीता शास्त्री ने युवाओं को श्रीराम के पांच आदर्शों को अपने जीवन में आत्मसात करने की प्रेरण दी। वे आदर्श क्या हैं, आगे पढ़ें...",
        "description": "डा. शास्त्री ने कहा कि हमारे युवाओं पर देश का भार है। देश को बुजुर्ग और बालक नहीं चलाते। युवा पीढ़ी ही देश समाज और घर को संभालती है। युवाओं में जोश है। उन्हें होश वृद्धजन से लेना चाहिए। डा. शास्त्री ने राम रामायाण और रामनगरी के साथ विचार के सेतु को लक्ष्मणनगरी से भी जोड़ा। इस नगरी को लक्ष्मणजी ने बसाया था। अपभ्रंश से यह लखनऊ हो गई है।"
    },
    {
        "id": "23627507",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bhumi-paimaish-now-in-up-you-will-not-have-to-visit-dm-sdm-office-for-land-measurement-cm-yogi-has-made-this-arrangement-23627507.html",
        "title": "Bhumi Paimaish : यूपी में अब घर बैठे होगी भूमि पैमाइश, DM-SDM के नहीं लगाने पड़ेंगे चक्कर, CM योगी ने दिए यह सख्त आदेश",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। Bhumi Paimaish UP : अब यूपी में भूमि पैमाइश के लिए लोगों को सरकारी कार्यालयों के चक्कर नहीं लगाने पड़ेंगे। सीएम योगी ने अधिकारियों को निर्देशित किया है कि वह पीड़ित की शिकायत सुनकर तत्काल रूप से समस्या का समाधान करें। ऐसा नहीं करने पर संबंधित अधिकारी या कर्मचारी पर शासन की ओर से कड़ी कार्रवाई की जाएगी।  ",
        "description": "Bhumi Paimaish  बता दें कि अभी तक लोगों को अपनी भूमि की पैमाइश के लिए सरकारी विभागों के चक्कर लगाने पड़ते थे। वहीं कानून गो और पटवारी रिपोर्ट लगाने के नाम पर किसानों और अन्य लोगों से रिश्वत लेते थे। वहीं पैसे लेने के बावजूद भूमि की पैमाइश नहीं हो पाती थी। लेकिन अब सीएम ने व्यवस्था में सुधार लाने को निर्देशित कर दिया है।  "
    },
    {
        "id": "23627362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-hoteliers-of-up-property-tax-will-be-reduced-in-uttar-pradesh-know-which-hotels-will-be-able-to-take-advantage-23627362.html",
        "title": "UP के होटल व्यापारियों के लिए खुशखबरी, प्रॉपर्टी टैक्स होगा कम; जानें कौन से होटल उठा सकेंगे फायदा",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार ने पर्यटन को बढ़ावा देने के लिए होटलों का प्रापर्टी टैक्स कम करने का निर्णय लिया है। अभी तक होटलों का प्रापर्टी टैक्स आवासीय भवनों का छह गुणा तक होता था। अब सरकार ने होटल को उद्योग का दर्जा देते हुए आवासीय भवनों का तीन गुणा टैक्स लेने का निर्णय लिया है। ",
        "description": "उत्तर प्रदेश में होटल व्यवसाय को बढ़ावा देने के लिए ही सरकार ने इन्हें राहत देने का निर्णय लिया है। उत्तर प्रदेश पर्यटन नीति 2022 में होटलों को उद्योग का दर्जा दिया गया है। नगर विकास विभाग ने प्रापर्टी टैक्स कम करने के लिए निर्धारित प्रारूप में आपत्तियां व सुझाव मांगे थे। गुरुवार को इनका प्रापर्टी टैक्स कम करने का प्रस्ताव कैबिनेट ने पास कर दिया है। "
    },
    {
        "id": "23627208",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-made-a-plan-for-the-success-of-mission-80-seats-will-be-distributed-in-20-clusters-veterans-will-take-command-23627208.html",
        "title": "UP Politics: मिशन-80 की सफलता के लिए भाजपा ने बनाया प्लान, 20 क्लस्टर में बटेंगी सीटें;  दिग्गज संभालेंगे कमान",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में सीटों के लिहाज से उत्तर प्रदेश की बड़ी भूमिका को देखते हुए भाजपा ने पूरे प्रदेश को क्लस्टर में बांटने की रणनीति तय की है। प्रदेश की 80 लोकसभा सीटों को 20 क्लस्टर में बांटा जाएगा और प्रत्येक की जवाबदेही पार्टी के दिग्गज नेताओं को सौंपी जाएगी। हर क्लस्टर में औसतन तीन से पांच लोकसभा सीटें होंगी।",
        "description": "UP Politics लोकसभा चुनाव में सीटों के लिहाज से उत्तर प्रदेश की बड़ी भूमिका को देखते हुए भाजपा ने पूरे प्रदेश को क्लस्टर में बांटने की रणनीति तय की है। भाजपा के राष्ट्रीय महामंत्री विनोद तावड़े ने गुरुवार को लखनऊ के चांसलर क्लब में आयोजित शीर्ष पदाधिकारियों की बैठक में पार्टी की इस रणनीति को साझा किया। सीएम ने बैठक में 2024 के लिए पदाधिकारियों की जवाबदेही तय कर दी।"
    }
]