[
    {
        "id": "23627198",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-made-a-new-policy-now-village-roads-will-sparkle-every-five-years-23627198.html",
        "title": "UP News: योगी सरकार ने बनाई नई नीति, अब हर पांच सालों में चकाचक होंगी गांव की सड़कें; ठेकेदारों को मिली ये जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश की तस्वीर अब बदलने वाली है। अब शहरों से लेकर गांवों तक सड़कें चकाचक हो जाएंगी। प्रदेश में बनने वाली गांव की सभी सड़कों का पांच वर्षों बाद नवीनीकरण किया जाएगा। लोक निर्माण विभाग द्वारा इस संदर्भ में तैयार की गई नई नीति को कैबिनेट बाइर्कुलेशन ने मंजूरी प्रदान कर दी है। इसके बाद गांव की सड़कें भी चकाचक रहेंगी।",
        "description": "UP News उत्तर प्रदेश की तस्वीर अब बदलने वाली है। अब शहरों से लेकर गांवों तक सड़कें चकाचक हो जाएंगी। लोक निर्माण विभाग द्वारा इस संदर्भ में तैयार की गई नई नीति को कैबिनेट बाइर्कुलेशन ने मंजूरी प्रदान कर दी है। इसके बाद गांव की सड़कें भी चकाचक रहेंगी। गांवों की सड़कों का बुरा-हाल भी अब सुधर जाएगा इसके लिए ठेकेदारों को अहम जिम्मेदारी दी गई है।"
    },
    {
        "id": "23627190",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-in-up-children-of-class-one-and-two-will-also-read-ncrt-books-there-will-be-a-change-from-the-new-session-23627190.html",
        "title": "UP News: यूपी में अब कक्षा एक और दो के बच्चे भी पढ़ेंगे NCERT की किताबें, नए सत्र से होगा बदलाव",
        "body": "राज्य ब्यूरो, लखनऊ।  परिषदीय स्कूलों में अब कक्षा एक व कक्षा दो में पढ़ने वाले विद्यार्थियों को राष्ट्रीय शैक्षिक अनुसंधान एवं प्रशिक्षण परिषद (एनसीईआरटी) की किताबें पढ़ाई जाएंगी। अप्रैल से शुरू होने वाले नए शैक्षणिक सत्र 2024-24 से ही इस बदलाव को लागू किया जाएगा।",
        "description": "UP News उत्तर प्रदेश के एजुकेशन सिस्टम में अब बड़ा बदलाव किया गया है। अब परिषदीय स्कूलों में अब कक्षा एक व कक्षा दो में पढ़ने वाले विद्यार्थियों को भी एनसीईआरटी की किताबें पढ़ाई जाएंगी। बेसिक शिक्षा विभाग के इस महत्वपूर्ण प्रस्ताव को कैबिनेट बाई सर्कुलेशन पास कर दिया गया। केंद्र सरकार की अनुमति लेकर उत्तर प्रदेश की जरूरत के अनुसार एनसीईआरटी की पुस्तकों में छिटपुट बदलाव भी किया जाएगा। "
    },
    {
        "id": "23627173",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-severe-winter-in-up-cold-day-alert-from-meerut-to-lucknow-23627173.html",
        "title": "UP Weather: यूपी में चार दिनों तक नहीं मिलेगी ठंड से राहत, जारी रहेगा शीतलहर का कहर; पछुआ हवा बढ़ाएगी गलन",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में कड़ाके की ठंड पड़ रही है। प्रदेश के अधिकांश जिलों सहित लखनऊ में शीतलहर का प्रकोप जारी है। अगले तीन-चार दिनों तक मौसम में कोई बदलाव के आसार नहीं है। मौसम विभाग के मुताबिक, शुक्रवार और शनिवार को हल्की धूप निकलेगी, लेकिन पछुवा हवा चलने के कारण ठंड बढ़ेगी।",
        "description": "UP Weather उत्तर प्रदेश में कड़ाके की ठंड से लोगों का हाल-बेहाल है। इसी बीच मौसम विभाग ने आने वाले चार दिनों तक ठंड से राहत न मिलने के आसार जताए हैं। प्रदेश में घने कोहरे को लेकर अलर्ट जारी कर दिया गया है। मौसम विभाग के मुताबिक शुक्रवार और शनिवार को हल्की धूप निकलेगी लेकिन पछुवा हवा चलने के कारण ठंड बढ़ेगी।\n"
    },
    {
        "id": "23627068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-announced-public-holiday-on-january-22-in-uttar-pradesh-for-ram-mandir-pran-pratistha-23627068.html",
        "title": "Ram Mandir: राम मंदिर प्राण प्रतिष्ठा को लेकर यूपी में 22 जनवरी को सार्वजनिक अवकाश, योगी सरकार ने की घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी के मुख्यमंत्री योगी आदित्यनाथ ने अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के अवसर पर पूरे प्रदेश में सार्वजनिक अवकाश घोषित कर दिया है। इस दिन सभी शिक्षण संस्थाएं व सरकारी कार्यालय समेत अन्य प्रतिष्ठान बंद रहेंगे।",
        "description": "यूपी के मुख्यमंत्री योगी आदित्यनाथ ने अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के अवसर पर पूरे प्रदेश में सार्वजनिक अवकाश घोषित कर दिया है। इस दिन सभी शिक्षण संस्थाएं व सरकारी कार्यालय समेत अन्य प्रतिष्ठान बंद रहेंगे। मुख्यमंत्री ने अयोध्या की ओर जाने वाले सभी मार्गों को ग्रीन कारिडोर बनाने और इन पर कहीं भी अतिक्रमण न होने का कड़ा निर्देश भी दिया है।"
    },
    {
        "id": "23626975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bad-news-has-come-for-up-police-everyone-leave-canceled-till-this-date-order-issued-23626975.html",
        "title": "UP Police : यूपी पुलिस के लिए आई बुरी खबर, इस तारीख तक सभी की छुट्टियां रद- पढ़िए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ : अयोध्या में 22 जनवरी को श्रीराम लला की प्राण प्रतिष्ठा व गणतंत्र दिवस समारोह को देखते हुए 26 जनवरी तक पुलिस अधिकारियों व कर्मियों की छुट्टियां रद कर दी गई हैं। डीजी कानून-व्यवस्था प्रशांत कुमार ने इसका आदेश जारी किया है।",
        "description": "Police Officer Holiday  अयोध्या में 22 जनवरी को होने वाले प्राण प्रतिष्ठा कार्यक्रम को देखते हुए और 26 जनवरी को देखते हुए डीजी कानून व्यवस्था ने यह फैसला किया है। इसलिए सारी छुट्टियां रद कर दी गई हैं। इसके लिए आदेश भी जारी कर दिए गए हैं। वहीं छुट्टी पर चल रहे पुलिसकर्मियों को अब ड्यूटी पर लौटना होगा।   "
    },
    {
        "id": "23626979",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-s-new-style-seen-in-new-form-mayawati-nephew-akash-anand-issued-miss-call-number-to-connect-youth-23626979.html",
        "title": "नई सूरत में दिखा BSP का नया अंदाज, मायावती के भतीजे आकाश आनंद ने युवाओं को जोड़ने के लिए जारी किया Miss Call नंबर",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले बसपा का नई सूरत में नया अंदाज देखने को मिला है। बसपा ने नए बदलाव के साथ जनता के बीच पहुंचने की तैयारी की है। पार्टी के इतिहास में पहली बार मिसकाल नंबर जारी किया गया है। यह नंबर बसपा प्रमुख मायावती के भतीजे व पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद से जुड़ने के लिए है।",
        "description": "आकाश आंनद ने गुरुवार को इंटननेट मीडिया एक्स पर किए गए पोस्ट में ना रुके हैं न रुकेंगे सत्ता की गुरु किल्ली लेकर रहेंगे के नारे के साथ मिस काल नंबर (9911278181) जारी किया है। आकाश आनंद ने लिखा है कि अपने अधिकारों की लड़ाई के लिए सामाजिक परिवर्तन के संघर्ष के लिए देश में समतामूलक समाज बनाने के लिए हमें संगठित होना होगा और ये आपसे शुरू होगा। \n"
    },
    {
        "id": "23626971",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-smarak-ghotala-black-money-was-invested-through-half-a-dozen-companies-cp-singh-23626971.html",
        "title": "Smarak Ghotala: आधा दर्जन कंपनियों के जरिए किया गया था काले धन का निवेश, दूसरे राज्यों में भी भेजी जाएंगी टीमें",
        "body": "राज्य ब्यूरो, लखनऊ । बसपा शासनकाल में हुए बहुचर्चित स्मारक घोटाले में आरोपित राजकीय निर्माण निगम के पूर्व प्रबंध निदेशक सीपी सिंह ने आधा दर्जन कंपनियों के माध्यम से काली कमाई का निवेश उत्तर प्रदेश समेत दूसरे राज्यों में किया था।",
        "description": "रियल एस्टेट कंपनियों के माध्यम से काली कमाई की बड़ी रकम ठिकाने लगाई गई थी। विजिलेंस ने बुधवार को सिंह की लखनऊ में मार्क साफ्ट के नाम से संचालित साफ्टवेयर कंपनी में भी छानबीन की थी। कंपनी से जुड़े कई दस्तावेजों की छानबीन की जा रही है। विजिलेंस की खुली जांच में सिंह एक निर्धारित अवधि में अपनी आय से 28 प्रतिशत अधिक संपत्ति जुटाने के दोषी पाए गए थे। \n"
    },
    {
        "id": "23626968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pakistani-spy-arrested-from-muzaffarnagar-went-to-pakistan-for-the-first-time-in-2002-after-this-started-doing-this-work-23626968.html",
        "title": "मुजफ्फरनगर से पाकिस्तानी जासूस गिरफ्तार, 2002 में पहली बार गया था पाकिस्तान- इसके बाद करने लगा यह काम",
        "body": "राज्य ब्यूरो, लखनऊ। बुधवार को एसटीएफ की मेरठ इकाई ने मुजफ्फरनगर से पाकिस्तानी खुफिया एजेंसी आइएसआइ के सक्रिय एजेंट तहसीम उर्फ मोटा को गिरफ्तार करने में सफलता प्राप्त की है। शामली निवासी तहसीम पाकिस्तान में बैठे आइएसआइ हैंडलर दिलशाद उर्फ मिर्जा तथा एजेंट इकबाल काना के सीधे संपर्क में था।",
        "description": "Pakistani Agent  एडीजी एसटीएफ अमिताभ यश के अनुसार तहसीम व उसका भाई कलीम पाकिस्तान आते-जाते थे। अगस्त 2023 में कलीम पकड़ा गया था तब तहसीम अपना मोबाइल छोड़कर भाग निकला था। तहसीम वर्ष 2002 में पहली बार कारोबार के बहाने पाकिस्तान अपनी महिला रिश्तेदार के घर गया था। लगभग 15 दिन रिश्तेदार के घर रुकने के बाद वह लाहौर में हमीदा के घर भी रुका था।"
    },
    {
        "id": "23626733",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-will-start-cleanliness-campaign-on-january14-23626733.html",
        "title": "Ramotsav 2024: अभूतपूर्व होगा श्रीराम का स्वागत, योगी आदित्यनाथ 14 जनवरी को करेंगे स्वच्छता अभियान की शुरुआत",
        "body": "डिजिटल डेस्क, लखनऊ। जिस प्रकार प्रतिवर्ष दीपावली से पहले हम साफ सफाई और रंग रोगन के बाद अपने अपने घरों को आकर्षक झालरों और दीपों से सजाते हैं, ठीक उसी तर्ज पर योगी सारकार 22 जनवरी से पहले पूरे प्रदेश को चमकाने, सजाने और संवारने जा रही है। खुद मुख्यमंत्री योगी आदित्यनाथ मकर संक्रांति से इस महाअभियान की शुरुआत करेंगे।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ अयोध्या से स्वच्छता अभियान की शुरुआत करेंगे जिसके बाद प्रदेश के हर गांव हर नगर और प्रत्येक मोहल्ले में वृहद् स्वच्छता अभियान चलाया जाएगा। नगर विकास और पंचायती राज विभाग को इसकी जिम्मेदारी सौंपी गई है। अयोध्या में ना केवल मुख्य मार्ग बल्कि रेलवे स्टेशन और एयरपोर्ट से मंदिर तक के मार्ग पर गंदगी और धूल को पूरी तरह से साफ करने के निर्देश हैं।\n"
    },
    {
        "id": "23626651",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-after-delhi-direct-flight-from-this-city-to-ayodhya-cm-yogi-launched-it-know-how-much-is-the-fare-23626651.html",
        "title": "Ram Mandir : अब इस शहर से Ayodhya के लिए डायरेक्ट फ्लाइट, सीएम योगी ने किया शुभारंभ- जानिए कितना है किराया",
        "body": "जागरण संवाददाता, लखनऊ : धर्मनगरी अयोध्या में प्रभु श्री राम के दर्शन-पूजन की चाह रखने वाले श्रद्धालुओं/पर्यटकों को अहमदाबाद-अयोध्या के बीच सीधी हवाई सेवा का विकल्प मिल गया है। मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को आयोजित एक कार्यक्रम में अहमदाबाद - अयोध्या के लिए इंडिगो एयरलाइंस की सीधी हवाई सेवा का गुरुवार को शुभारंभ किया।",
        "description": "Ayodhya Direct Flight  अयोध्या-अहमदाबाद के बीच नई हवाई सेवा के शुभारंभ पर प्रसन्नता व्यक्त करते हुए मुख्यमंत्री ने कहा कि इस उड़ान सेवा से भगवान श्रीराम की नगरी अयोध्या हवाई सेवा द्वारा सीधे अहमदाबाद से जुड़ गयी है। अयोध्या से दिल्ली के बाद अहमदाबाद दूसरा कनेक्टेड स्थल है। आगामी 15 जनवरी से मुम्बई के लिए उड़ान सेवा आरम्भ हो जाने के पश्चात मुम्बई तीसरा कनेक्टेड स्थल हो जाएगा।"
    }
]