[
    {
        "id": "23716528",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-threat-to-bomb-chaudhary-charan-singh-international-airport-police-investigated-with-bomb-squad-23716528.html",
        "title": "लखनऊ एयरपोर्ट को बम से उड़ाने की धमकी, मचा हड़कंप; बम स्क्वायड दस्ते के साथ पुलिस ने की पड़ताल",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय हवाई अड्डे को बम से उड़ाने की धमकी रविवार शाम मेल से मिली। मेल एयरपोर्ट अथॉरिटी को करीब चार बजे मिली थी। इसके बाद आंतरिक सुरक्षा अलर्ट कर दी गई और पुलिस को सूचना दी गई।",
        "description": "चौधरी चरण सिंह अंतरराष्ट्रीय हवाई अड्डे को बम से उड़ाने की धमकी रविवार शाम मेल से मिली। मेल एयरपोर्ट अथॉरिटी को करीब चार बजे मिली थी। इसके बाद आंतरिक सुरक्षा अलर्ट कर दी गई और पुलिस को सूचना दी गई। आनन-फानन एसीपी कृष्णानगर विनय कुमार द्विवेदी इंस्पेक्टर सरोजनीनगर शैलेंद्र कुमार गिरी एलआइयू और बम स्क्वायड दस्ते की टीम मौके पर पहुंची।"
    },
    {
        "id": "23716509",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-will-hold-public-meetings-in-barabanki-rae-bareli-and-banda-today-will-also-participate-in-pm-modi-road-show-in-varanasi-23716509.html",
        "title": "सीएम योगी आज बाराबंकी, रायबरेली व बांदा में करेंगे जनसभा; वाराणसी में पीएम मोदी के रोड शो में भी होंगे शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ सोमवार 13 मई को बाराबंकी, रायबरेली, बांदा और वाराणसी में चुनावी जनसभा को संबोधित करेंगे। योगी सबसे पहले सुबह 10ः25 बजे ग्रामांचल महाविद्यालय कालेज, हैदरगढ, बाराबंकी में चुनावी जनसभा में शामिल होंगे। इसके बाद दिन में 11ः35 बजे बाबा बलेश्वर महादेव मंदिर डलमऊ, सरेनी, रायबरेली में जनसभा को संबोधित करेंगे।",
        "description": "Lok Sabha Election 2024 मुख्यमंत्री योगी आदित्यनाथ सोमवार 13 मई को बाराबंकी रायबरेली बांदा और वाराणसी में चुनावी जनसभा को संबोधित करेंगे। योगी सबसे पहले सुबह 10ः25 बजे ग्रामांचल महाविद्यालय कालेज हैदरगढ बाराबंकी में चुनावी जनसभा में शामिल होंगे। इसके बाद दोपहर एक बजे हिंदू इंटर कालेज अतर्रा नरैनी बांदा में आयोजित जनसभा में भाजपा प्रत्याशी के समर्थन में वोट मांगेंगे।"
    },
    {
        "id": "23716396",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-cm-yogi-said-will-declare-up-a-mafia-free-state-after-june-4-said-the-property-of-these-people-will-be-confiscated-23716396.html",
        "title": "UP Politics : सीएम योगी बोले- चार जून के बाद यूपी को घोषित करेंगे माफिया मुक्त राज्य, कहा; इन लोगों की संपत्ति होगी जब्त",
        "body": "राज्य ब्यूरो, लखनऊ : यूपी के मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जो भी दंगा करेगा उस पर डंडा तो चलेगा ही। यूपी में दंगा करने वालों को सात पीढ़ी तक जुर्माना भरना होगा। आज प्रदेश की बहन-बेटियां सुरक्षित हैं। अब अपराधी गले में तख्ती डालकर जान की भीख मांगने पर मजबूर है। हमने प्रदेश में एक भयमुक्त वातावरण दिया है। माफिया को एक बार फिर चेतावनी देते हुए साफ-साफ कहा है कि चार जून के बाद हमारी सरकार यूपी को माफिया मुक्त राज्य घोषित करने के लिए एक निश्चित तारीख तय करेगी।",
        "description": "UP Politics  मुख्यमंत्री योगी आदित्यनाथ ने दिल्ली के सीएम अर¨वद केजरीवाल पर निशाना साधा। 75 वर्ष की उम्र में प्रधानमंत्री नरेन्द्र मोदी के राजनीति से सेवानिवृत्त होने के केजरीवाल के दावे पर योगी आदित्यनाथ ने जमकर हमला बोला। उन्होंने कहा कि विपक्ष को अपनी हार का एहसास है। यही वजह है कि वह उम्र का सहारा ले रहा है।"
    },
    {
        "id": "23716379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sonia-spent-more-than-70-percent-of-mp-funds-on-minorities-roared-amit-shah-in-rae-bareli-23716379.html",
        "title": "'सोनिया ने सांसद निधि का 70 प्रतिशत से अधिक हिस्सा अल्पसंख्यकों पर खर्च किया', रायबरेली में गरजे अमित शाह",
        "body": "जागरण टीम, लखनऊ : केंद्रीय गृह मंत्री अमित शाह ने रायबरेली की चुनावी जनसभा में कांग्रेस पर तुष्टीकरण का आरोप लगाते हुए कहा कि सोनिया गांधी ने अपनी सांसद निधि का 70 प्रतिशत से अधिक हिस्सा अल्पसंख्यकों के लिए खर्च किया। यह भी कहा कि गांधी परिवार रायबरेली को अपना घर बताता है, लेकिन यहां के लोगों के सुख दुख में शामिल नहीं होता।",
        "description": "गोंडा में शाह ने कहा कि यह चुनाव भगवान श्रीराम का मंदिर बनवाने वाले और कारसेवकों पर गोली चलवाने वालों के बीच है। बोले सपा व कांग्रेस वालों ने कहा है कि राम मंदिर बेकार बना है। विपक्ष ने मंदिर पर बाबरी ताला लगवाने के लिए तैयार कर रखा है। गृह मंत्री ने कहा कि दुनिया की कोई ताकत अनुच्छेद 370 वापस नहीं लगा सकती। "
    },
    {
        "id": "23716300",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-minister-swatantra-dev-singh-said-pm-modi-has-not-taken-any-leave-for-the-last-24-years-the-country-is-in-strong-hands-23716300.html",
        "title": "UP Politics : मंत्री स्वतंत्र देव सिंह बोले- पीएम मोदी ने पिछले 24 साल से नहीं ली कोई छुट्टी, देश मजबूत हाथों में है",
        "body": "जागरण संवाददाता, लखनऊ: साल 2024 का ये चुनाव सत्ता के भोगियों और देश की गरीब जनता की सेवा करने वाले योगियों के बीच है। प्रधानमंत्री मोदी ने पिछले 24 सालों में आजतक कोई छुट्टी नहीं ली। वो दिन रात प्रधानमंत्री पद के दायित्व की पूर्ति में लगे रहते हैं। सिर्फ़ ढाई से तीन घंटे सोकर एक योगी की तरह दिन रात देश की सेवा में लगे रहते हैं। यह बात जल शक्ति मंत्री स्वतंत्र देव सिंह ने रविवार को चुनावी सभा के दौरान कही। ",
        "description": "Lok Sabha Election 2024  युवाओं को संबोधित करते हुए सिंह ने कहा कि हमारे बीच इस लोकसभा में लाखों को संख्या में वो युवा वोटर हैं जो पहली बार मतदान कर रहे हैं। मैं याद दिलाना चाहता हूँ कि दस साल पहले कांग्रेस की सरकार में देश में हर 6 महीने में सीरियल बम ब्लास्ट और आतंकवादी घटनाएँ होती थीं।"
    },
    {
        "id": "23716292",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-poverty-is-not-becoming-a-hindrance-in-studies-mahamana-shikshan-sansthan-is-giving-wings-of-courage-to-the-children-of-laborers-and-farmers-23716292.html",
        "title": "पढ़ाई में बाधा नहीं बन रही गरीबी, मजदूर-किसानों के बच्चों को 'महामना शिक्षण संस्थान' दे रहा उम्मीदों के पंख",
        "body": "विवेक राव, जागरण, लखनऊ: रायबरेली के गरीब किसान की बेटी दिव्या त्रिवेदी आज एनआइटी श्रीनगर से बीटेक कर रहीं हैं। अंबेडकरनगर की नीतू कानपुर से इंजीनियरिंग कर रहीं हैं। फतेहपुर की श्रमिक की बेटी प्रिया ने अभी जेईई मेन में 98.04 परसेंटाइल हासिल की है।",
        "description": "सुल्तानपुर के गरीब किसान के बेटे कार्तिकेय ने जेईई मेन में 98.3 परसेंटाइल ली है। ऐसे कई मेधावी जिनके परिवार की आर्थिक स्थिति इतनी कमजोर थी कि वह अपने बेटे और बेटियों को इंजीनियरिंग या मेडिकल की तैयारी कराने और उसमें प्रवेश दिलाने के विषय में सोच नहीं सकते थे। उनके बच्चों को मंजिल तक पहुंचाने की कोशिश लखनऊ के महामना शिक्षण संस्थान में हो रही हैं।"
    },
    {
        "id": "23716226",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-lashed-out-at-bjp-in-lucknow-on-issues-ranging-from-farmers-income-23716226.html",
        "title": "लखनऊ में भाजपा पर जमकर बरसे अखिलेश यादव, बोले- किसानों की आय दोगुनी तो नहीं की बल्कि कर दिया बर्बाद",
        "body": "जागरण संवाददाता, लखनऊ। मोहनलालगंज और लखनऊ लोकसभा प्रत्याशियों के समर्थन में दुबग्गा में आयोजित जनसभा में समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा कि ये चुनाव संविधान मंथन का है। एक तरफ संविधान भक्षक हैं, दूसरी ओर समाजवादी और इंडिया गठबंधन ने संविधान की रक्षा करने का निर्णय लिया है।",
        "description": "मोहनलालगंज लोकसभा के नाम का अर्थ का जिक्र करते हुए अखिलेश यादव ने कहा कि मोहन का मतलब भगवान कृष्ण है और वह हमारे मन में रहते हैं। लाल टोपी हमारे सिर का ताज है। कई शहरों में गारंटी वाली होर्डिंग लगी है इसमें से डबल इंजन वाला एक इंजन पहले से गायब है। इनकी सरकार में न कौशल का विकास हुआ है और न किशोरों को कुछ मिला है। "
    },
    {
        "id": "23716230",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-lucknow-metro-will-be-expanded-soon-the-corridor-will-be-built-like-this-these-will-be-the-stations-23716230.html",
        "title": "लखनऊ के लोगों के लिए खुशखबरी, जल्द होगा मेट्रो का विस्तार; ऐसे बनेगा कॉरिडोर-ये होंगे स्टेशन",
        "body": "जागरण संवाददाता, लखनऊ। अमीनाबाद, चौक और ठाकुरगंज तक अब मेट्रो से सफर आसान होगा। अगले तीन से चार साल में सरकार ने शहर के पुराने इलाकों को भी मेट्रो से जोड़ने का लक्ष्य रखा है। कैबिनेट से पास भी हो चुका है। मेट्रो शुरू होने से पुराने शहर की रंगत बदलेगी। सघन इलाकों में जाम से राहत तो मिलेगी ही लोग कुछ मिनटों मे ही ठाकुरगंज से चारबाग और हजरतगंज पहुंच जाएंगे।",
        "description": "अमीनाबाद चौक और ठाकुरगंज तक अब मेट्रो से सफर आसान होगा। अगले तीन से चार साल में सरकार ने शहर के पुराने इलाकों को भी मेट्रो से जोड़ने का लक्ष्य रखा है। कैबिनेट से पास भी हो चुका है। मेट्रो शुरू होने से पुराने शहर की रंगत बदलेगी। सघन इलाकों में जाम से राहत तो मिलेगी ही लोग कुछ मिनटों मे ही ठाकुरगंज से चारबाग और हजरतगंज पहुंच जाएंगे।"
    },
    {
        "id": "23716120",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-will-be-declared-a-mafia-free-state-after-4-june-4-cm-yogi-adityanath-told-azam-khan-kaka-shri-23716120.html",
        "title": "'चार जून के बाद माफिया मुक्त राज्य घोषित होगा यूपी', सीएम योगी ने आजम खान को बताया महाभारत का 'काका श्री'",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने माफिया को एक बार फिर चेतावनी दी है। साफ कहा है कि चार जून के बाद हमारी सरकार यूपी को माफिया मुक्त राज्य घोषित करने के लिए एक निश्चित कट-आफ तारीख तय करेगी। एक निजी टीवी चैनल से बातचीत में मुख्यमंत्री ने यह घोषणा की। कहा, सभी माफिया नेताओं की अर्जित संपत्तियों को जब्त किया जाएगा और इसे गरीबों, अनाथों, महिला संरक्षण गृहों व दिव्यांगों के घरों के लिए आवंटित कर दिया जाएगा।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने माफिया को एक बार फिर चेतावनी दी है। साफ कहा है कि चार जून के बाद हमारी सरकार यूपी को माफिया मुक्त राज्य घोषित करने के लिए एक निश्चित कट-आफ तारीख तय करेगी। एक निजी टीवी चैनल से बातचीत में मुख्यमंत्री ने यह घोषणा की। कहा सभी माफिया नेताओं की अर्जित संपत्तियों को जब्त किया जाएगा।"
    },
    {
        "id": "23716132",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-has-nominated-ramesh-bind-from-mirzapur-and-chhotalal-kharwar-from-robertsganj-lok-sabha-seat-23716132.html",
        "title": "सपा ने जारी की प्रत्याशियों की एक और लिस्ट, मिर्जापुर सीट से बदला प्रत्याशी; इस दिग्गज नेता पर लगाया दांव",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Samajwadi Party Candidate List) समाजवादी पार्टी ने लोकसभा चुनाव के लिए दो और सीटों पर प्रत्याशियों के नाम का ऐलान कर दिया है। सपा ने अपने आधिकारिक सोशल मीडिया हैंडल के जरिए दोनों प्रत्याशियों की लिस्ट जारी की। पार्टी ने मिर्जापुर सीट से रमेश बिंद व रॉबर्ट्सगंज सीट से छोटेलाल खरवार को प्रत्याशी बनाया है।",
        "description": "Samajwadi Party Candidate List समाजवादी पार्टी ने लोकसभा चुनाव के लिए दो और सीटों पर प्रत्याशियों के नाम का ऐलान कर दिया है। सपा ने अपने आधिकारिक सोशल मीडिया हैंडल के जरिए प्रत्याशियों की लिस्ट जारी की। पार्टी ने मिर्जापुर सीट से रमेश बिंद व रॉबर्ट्सगंज सीट से छोटेलाल खरवार को प्रत्याशी बनाया है। अखिलेश यादव की मुहर के बाद इन दोनों सीटों पर सभी अटकलों पर विराम लग गया।"
    }
]