[
    {
        "id": "23707939",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-of-fraud-registered-against-eight-including-director-of-himcity-accused-of-cheating-of-crores-in-the-name-of-plot-23707939.html",
        "title": "Lucknow News: हिमसिटी के निदेशक समेत आठ पर धोखाधड़ी का केस दर्ज, प्लाट के नाम पर करोड़ों की ठगी का आरोप",
        "body": "जागरण संवाददाता, लखनऊ। हिमसिटी पार्ट दो रियल एस्टेट कंपनी के निदेशक रियाज अहमद समेत आठ के खिलाफ चिनहट कोतवाली में प्लाट के नाम पर करोड़ों की ठगी का मुकदमा दर्ज किया गया। रिपोर्ट शक्तिनगर की रहने वाली सुमन तिवारी ने दर्ज कराई है।",
        "description": "निदेशक ने कंचनपुर पुर मटियारी में हिमसिटी पार्ट दो के लिए मैनेजर सतीश के नाम से 10 हजार स्क्वायर फीट जमीन खरीदी थी। वह भूखंड रामतेज जगदंबा कल्लू गंगा बालक राम के नाम से थी। सुमन के मुताबिक उन्होंने अपने और भाई अनूप के नाम से इसी में प्लाट खरीदा था। प्लाट का निर्माण कार्य करा रही थीं तभी रामतेज जगदंबा कल्लू गंगा और बालकराम पहुंचे उन्होंने बंद करा दिया।\n\n"
    },
    {
        "id": "23707932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-sugarcane-farmers-have-received-rs-29053-crore-in-current-crushing-season-23707932.html",
        "title": "UP News: गन्ना किसानों का 82.55 प्रतिशत किया गया भुगतान, मौजूदा पेराई सत्र में किसानों को म‍िल चुका है 29,053 करोड़ रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। गन्ना किसानों को वर्तमान पेराई सत्र 2023-24 में अब तक 29,053 करोड़ रुपए का गन्ना मूल्य का भुगतान हो चुका है। यह कुल बकाए का 82.55 प्रतिशत है। पिछले 24 घंटे के अंदर ही चीनी मिलों की ओर से गन्ना किसानों को 163.29 करोड़ का भुगतान किया गया है। वर्तमान सत्र में कुल संचालित 121 चीनी मिलों द्वारा अब तक 975.73 लाख टन गन्ने की पेराई करते हुए 103.28 लाख टन चीनी का उत्पादन किया जा चुका है।",
        "description": "UP News चीनी उद्योग व गन्ना विकास विभाग के अनुसार पेराई सत्र 2022-23 में प्रदेश की कुल संचालित 118 चीनी मिलों में से निजी क्षेत्र की एक चीनी मिल को छोड़कर शेष 37838 करोड़ रुपये का भुगतान किया जा चुका है। यह कुल बकाए का 99.44 प्रतिशत है। निजी चीनी मिल पर 213 करोड़ रुपए गन्ना मूल्य भुगतान का बकाया है। \n"
    },
    {
        "id": "23707909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-third-phase-100-candidates-from-up-are-in-the-fray-46-crorepatis-criminal-cases-are-registered-against-25-percent-23707909.html",
        "title": "लोकसभा चुनाव के तीसरे चरण में यूपी के 100 प्रत्याशी मैदान में, 46 करोड़पति; 25 प्रत‍िशत पर दर्ज हैं आपराधि‍क केस",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के तीसरे चरण में उत्तर प्रदेश में विभिन्न राजनीतिक दलों के 100 प्रत्याशी चुनावी मैदान में हैं। इनमें 46 करोड़पति हैं। भाजपा, सपा और बसपा के सभी प्रत्याशी करोड़पति हैं, जबकि 25 प्रतिशत प्रत्याशियों के ऊपर आपराधिक मामले दर्ज हैं।",
        "description": "एडीआर की रिपोर्ट के अनुसार तीसरे चरण के चुनाव में आगरा आंवला बदायूं बरेली एटा फतेहपुर सीकरी फिरोजाबाद हाथरस मैनपुरी और संभल सीट से चुनाव लड़ रहे कुल 100 प्रत्याशियों में भाजपा के सभी प्रत्याशी समाजवादी पार्टी व बसपा के नौ में से नौ पीस पार्टी के तीन में से एक स्वराज भारतीय न्याय पार्टी के दो में से एक और जन शक्ति एकता पार्टी का एकमात्र उम्मीदवार करोड़पति हैं। "
    },
    {
        "id": "23707794",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-mayawati-changed-candidate-in-amethi-within-24-hours-lok-sabha-election2024-23707794.html",
        "title": "बसपा ने अमेठी में 24 घंटे में बदला प्रत्याशी, रवि प्रकाश मौर्या की जगह मायावती ने अब इस चेहरे पर लगाया दांव",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने सोमवार को तीन और प्रत्याशी घोषित किए। पार्टी ने 24 घंटे में ही अमेठी लोकसभा सीट के प्रत्याशी रवि प्रकाश मौर्या को बदलते हुए अब नन्हें सिंह चौहान को उम्मीदवार बनाया है।",
        "description": "बसपा ने एक सीट का प्रत्याशी बदलने के साथ दो और लोकसभा सीट के प्रत्याशियों की दसवीं सूची जारी की है। प्रतापगढ़ से प्रथमेश मिश्रा और झांसी से रवि प्रकाश कुशवाहा को पार्टी ने मैदान में उतारा है। पार्टी अब तक 72 सीटों पर प्रत्याशी घोषित कर चुकी है। सोमवार को घोषित दो नए प्रत्याशियों में एक ब्राह्मण समाज व एक पिछड़े वर्ग का है।"
    },
    {
        "id": "23707765",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-fourth-phase-130-candidates-are-in-the-fray-eight-candidates-withdrew-their-names-23707765.html",
        "title": "UP News: चौथे चरण के मुकाबले की तस्वीर हुई साफ, 130 प्रत्याशी चुनाव मैदान में; आठ प्रत्याशियों ने लिया नाम वापस",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में चौथे चरण के मुकाबले की तस्वीर साफ हो गई है। 13 लोकसभा सीटों के लिए होने वाले चुनाव में अंतिम रूप से अब 130 प्रत्याशी चुनाव मैदान में हैं। सोमवार को नाम वापसी के दिन आठ प्रत्याशियों ने अपने नाम वापस लिए। इस चरण के लिए 13 मई को वोट डाले जाएंगे। बता दें कि चतुर्थ चरण के लिए 220 प्रत्याशियों ने नामांकन पत्र दाखिल किया था। गत 26 अप्रैल को नामांकन पत्रों की जांच में 82 प्रत्याशियों के नामांकन खारिज हो गए थे।",
        "description": "Lok Sabha Election 2024  उत्तर प्रदेश में चौथे चरण के चुनाव की तस्वीर साफ हो गई है। 13 लोकसभा सीटों के लिए होने वाले चुनाव में अंतिम रूप से अब 130 प्रत्याशी चुनाव मैदान में हैं। सोमवार को नाम वापसी के दिन आठ प्रत्याशियों ने अपने नाम वापस लिए। इस चरण के लिए 13 मई को वोट डाले जाएंगे। "
    },
    {
        "id": "23707764",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-addressed-various-election-public-meetings-in-west-bengal-today-23707764.html",
        "title": "Lok Sabha Election 2024: सीएम योगी आज पश्चिम बंगाल में करेंगे प्रचार, भाजपा प्रत्याशियों के समर्थन में मांगेंगे वोट",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ मंगलवार 30 अप्रैल को पश्चिम बंगाल में विभिन्न चुनावी जनसभाओं को संबोधित कर भाजपा प्रत्याशियों के समर्थन में वोट मांगेंगे। योगी बहरामपुर, बीरभूम व आसनसोल लोकसभा क्षेत्र में जनसभाएं करेंगे।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ मंगलवार 30 अप्रैल को पश्चिम बंगाल में विभिन्न चुनावी जनसभाओं को संबोधित कर भाजपा प्रत्याशियों के समर्थन में वोट मांगेंगे। उपमुख्यमंत्री केशव प्रसाद मौर्य मंगलवार को झांसी व बरेली में रहेंगे। वे दिन में 11 बजे झांसी में भाजपा प्रत्याशी के नामांकन में शामिल होंगे। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव मंगलवार 30 अप्रैल को इटावा में आयोजित विभिन्न चुनावी कार्यक्रमों में शामिल होंगे। "
    },
    {
        "id": "23707762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-changing-in-bareilly-gorakhpur-agra-people-trouble-with-strong-wind-23707762.html",
        "title": "UP Weather Today: बरेली में बदलते मौसम ने किया परेशान, ताजनगरी में चलेगी तेज हवा, जानिए यूपी के मौसम का हाल",
        "body": "  डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल महीने का आज अंतिम दिन है, इस महीने इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। इस बार अप्रैल का महीना जैसे-जैसे बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update अप्रैल का महीना आज खत्‍म होने वाला है लेकिन गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं।"
    },
    {
        "id": "23707744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-head-who-defrauded-crores-of-rupees-through-mahadev-app-did-not-even-spare-his-relatives-revealed-in-stf-investigation-23707744.html",
        "title": "महादेव एप से करोड़ों ठगने वाले इंडिया हेड ने रिश्तेदारों को भी नहीं छोड़ा, एसटीएफ की जांच में आया सामने",
        "body": "जागरण संवाददाता, लखनऊ। दुबई से संचालित महादेव व अन्य गेमिंग एप के जरिए अरबों की ठगी में गिरफ्तार इंडिया हेड अभय सिंह ने रिश्तेदारों को भी नहीं छोड़ा है। स्पेशल टास्क फोर्स (एसटीएफ) की जांच में सामने आया कि अभय ने कई रिश्तेदारों के दस्तावेज लगाकर कार्पोरेट सिम खरीदा था। उस सिम को दुबई में गिरोह के सदस्यों को भेजा था। ",
        "description": "ठगी में गिरफ्तार इंडिया हेड अभय सिंह ने रिश्तेदारों को भी नहीं छोड़ा है। स्पेशल टास्क फोर्स (एसटीएफ) की जांच में सामने आया कि अभय ने कई रिश्तेदारों के दस्तावेज लगाकर कार्पोरेट सिम खरीदा था। उस सिम को दुबई में गिरोह के सदस्यों को भेजा था। एएसपी एसटीएफ विशाल विक्रम सिंह ने बताया कि अभय ने रिश्तेदारों के नाम पर सिम लेकर पोर्ट कराने के बाद दुबई भेजा है।"
    },
    {
        "id": "23707742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-so-far-25-candidates-have-filed-nomination-for-fifth-phase-voting-is-to-be-held-on-these-seats-on-may20-23707742.html",
        "title": "Lok Sabha Election 2024: पांचवें चरण के लिए अब तक 25 प्रत्याशियों ने भरा पर्चा, 20 मई को इन सीटों पर होना है मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 25 उम्मीदवारों ने नामांकन दाखिल किया है। सोमवार को केंद्रीय मंत्री राजनाथ सिंह व स्मृति इरानी समेत 21 उम्मीदवारों ने अपना पर्चा भरा। ",
        "description": "उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए अब तक 25 उम्मीदवारों ने नामांकन दाखिल किया है। सोमवार को केंद्रीय मंत्री राजनाथ सिंह व स्मृति इरानी समेत 21 उम्मीदवारों ने अपना पर्चा भरा। पांचवें चरण के लिए रायबरेली जालौन बाराबंकी हमीरपुर कैसरगंज में एक-एक गोंडा अमेठी झांसी में दो-दो बांदा व मोहनलालगंज में तीन-तीन और लखनऊ में चार प्रत्याशियों ने नामांकन भरा।"
    },
    {
        "id": "23707666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-released-tenth-list-of-lok-sabha-candidates-three-names-were-approved-see-here-23707666.html",
        "title": "Lok Sabha Election 2024: बसपा ने जारी की लोकसभा प्रत्याशियों की दसवीं लिस्ट, तीन नामों पर लगी मुहर, यहां देखें",
        "body": "जागरण संवाददाता, लखनऊ। बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की दसवीं लिस्ट जारी की है, जिसमें तीन नामों पर मुहर लगी है। लिस्ट में अमेठी, प्रतापगढ़ और झांसी लोकसभा सीट के प्रत्याशियों का नाम घोषित किया गया है। बसपा ने अमेठी से नन्हे सिंह चौहान, प्रतापगढ़ से प्रथमेश मिश्रा और झांसी से रवि प्रकाश कुशवाहा को उम्मीदवार बनाया है।",
        "description": "बहुजन समाज पार्टी (बसपा) ने सोमवार को लोकसभा प्रत्याशियों की दसवीं लिस्ट जारी की है जिसमें तीन नामों पर मुहर लगी है। इस लिस्ट में अमेठी प्रतापगढ़ और झांसी लोकसभा सीट के प्रत्याशियों का नाम घोषित किया गया है। बसपा ने अमेठी से नन्हे सिंह चौहान प्रतापगढ़ से प्रथमेश मिश्रा और झांसी से रवि प्रकाश कुशवाहा को उम्मीदवार बनाया है।"
    }
]