[
    {
        "id": "23626470",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-on-congress-rejection-of-invitation-for-ram-mandir-pran-pratishtha-23626470.html",
        "title": "'विनाशकाले विपरीत बुद्धि', कांग्रेस के राम मंदिर 'प्राण प्रतिष्ठा' के निमंत्रण को अस्वीकार करने पर बोले केशव प्रसाद मौर्य",
        "body": "एएनआई, लखनऊ। कांग्रेस द्वारा राम मंदिर 'प्राण प्रतिष्ठा' के निमंत्रण को अस्वीकार करने पर उत्तर प्रदेश के उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा, \"अगर उन्होंने निमंत्रण को ठुकराया है तो जनता उन्हें ठुकरा देगी... निमंत्रण भाजपा ने दिया है, श्रीराम जन्मभूमि तीर्थ क्षेत्र ट्रस्ट ने दिया है और उसे नकारने से उनका रामद्रोही आचरण प्रकट होता है... उनका ऐसा निर्णय निश्चित तौर से विनाशकाले विपरीत बुद्धि है।\"",
        "description": "अयोध्‍या में 22 जनवरी को रामलला के प्राण प्रत‍िष्‍ठा समारोह के ल‍िए व‍िपक्षी दलों के नेताओं को भी न‍िमंत्रण भेजा गया है। हालांक‍ि कांग्रेस सह‍ित कुछ दलों ने इसे अस्‍वीकार कर द‍िया है। कांग्रेस नेता सोनिया गांधी मल्लिकार्जुन खरगे और अधीर रंजन चौधरी रामलला की प्राण प्रतिष्ठा समारोह में शामिल नहीं होंगे। कांग्रेस ने बुधवार को यह जानकारी देते हुए इस समारोह को भाजपा और आरएसएस का इवेंट बताया था। "
    },
    {
        "id": "23626455",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-says-100-chartered-planes-will-land-in-ayodhya-on-january22-23626455.html",
        "title": "Ramlala Pran Pratishtha: 22 जनवरी को अयोध्‍या में उतरेंगे 100 चार्टर्ड विमान, सीएम योगी ने कही ये बात",
        "body": "लखनऊ, एएनआई। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को कहा कि 22 जनवरी को 'प्राण प्रतिष्ठा दिवस' पर 100 चार्टर्ड विमान अयोध्या में उतरेंगे। उन्‍होंने कहा, \"राम मंदिर के 'प्राण प्रतिष्ठा' समारोह में शामिल होने के लिए लगभग 100 चार्टर्ड विमान 22 जनवरी को अयोध्या हवाई अड्डे पर उतरेंगे। यह हमें अयोध्या हवाई अड्डे की क्षमता की जांच करने का रास्ता भी दिखाएगा।\"",
        "description": " केंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया केंद्रीय मंत्री वीके सिंह और अन्य वरिष्ठ अधिकारियों ने गुरुवार को अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान शुरू की। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ को अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान के लिए बोर्डिंग पास मिला। सिंधिया ने कहा पीएम मोदी और यूपी के सीएम योगी आदित्यनाथ ने 30 दिसंबर को अयोध्या एयरपोर्ट और रेलवे स्टेशन का उद्घाटन किया। "
    },
    {
        "id": "23626420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jyotiraditya-scindia-up-cm-yogi-adityanath-flagged-off-first-tri-weekly-flight-between-ahmedabad-and-ayodhya-23626420.html",
        "title": "अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान को हरी झंडी, ज्योतिरादित्य सिंधिया ने की ये बड़ी घोषणा",
        "body": "एएनआई, लखनऊ। केंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया, उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ, केंद्रीय मंत्री वीके सिंह के साथ अन्य वरिष्ठ अधिकारियों ने अहमदाबाद और अयोध्या के बीच पहली त्रि-साप्ताहिक उड़ान को हरी झंडी दिखाई। केंद्रीय मंत्री ज्योतिरादित्य सिंधिया ने कहा, \"आज एक बहुत नया इतिहास रचा जा रहा है। अयोध्या की पावन भूमि पर एक नववर्ष का उत्साह हमने 30 दिसंबर को देखा था जब पीएम मोदी ने अयोध्या के भव्य हवाईअड्डा और नवीन रेलवे स्टेशन का उद्घाटन किया था।\"",
        "description": "केंद्रीय मंत्री ज्योतिरादित्य सिंधिया ने कहा आज एक बहुत नया इतिहास रचा जा रहा है। अयोध्या की पावन भूमि पर एक नववर्ष का उत्साह हमने 30 दिसंबर को देखा था जब पीएम मोदी ने अयोध्या के भव्य हवाईअड्डा और नवीन रेलवे स्टेशन का उद्घाटन किया था। सिंधिया ने कहा बहुत जल्द हम उत्तर प्रदेश के लिए 5 नए हवाईअड्डे 1 महीने में एक साथ लोकार्पण करेंगे।"
    },
    {
        "id": "23626408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-vigilance-raids-the-residence-of-former-md-of-uprnn-cp-singh-it-is-a-case-of-disproportionate-assets-23626408.html",
        "title": "यूपी विजिलेंस की बड़ी कार्रवाई, UPRNN के पूर्व MD सीपी सिंह के आवास पर छापेमारी, आय से अधिक संपत्ति का है मामला",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा शासनकाल के बहुचर्चित स्मारक घोटाले में आरोपित उप्र राजकीय निर्माण निगम के पूर्व प्रबंध निदेशक सीपी सिंह पर सतर्कता अधिष्ठान (विजिलेंस) ने आय से अधिक संपत्ति के मामले में शिकंजा कसा है।",
        "description": "UP Vigilance  बसपा शासनकाल के बहुचर्चित स्मारक घोटाले में आरोपित उप्र राजकीय निर्माण निगम के पूर्व प्रबंध निदेशक सीपी सिंह पर एक बार फिर से बड़ी कार्रवाई हुई है। आय से अधिक संपत्ति मामले मे अब यूपी विजिलेंस की टीम ने छापेमारी की है। दस्तावेज बरामद किए हैं वहीं बयान भी दर्ज किए हैं। बता दें कि आज लॉकर की जांच की जाएगी। "
    },
    {
        "id": "23626383",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madrasa-education-council-chairman-wrote-letter-to-pm-modi-requesting-urge-to-get-the-outstanding-honorarium-of-teachers-paid-as-soon-as-possible-23626383.html",
        "title": "UP मदरसा बोर्ड के अध्यक्ष ने PM मोदी को लिखी चिट्ठी, CM योगी के 5 जनवरी के आदेश पर भी जताई रहमदिली की उम्मीद",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश मदरसा शिक्षा परिषद के अध्यक्ष डा.इफ्तिखार अहमद जावेद ने प्रधानमंत्री नरेन्द्र मोदी को बुधवार को पत्र भेजकर मदरसा आधुनिकीकरण योजना का नवीनीकरण कराते हुए देश और प्रदेश में इसका विस्तार कराने का अनुरोध किया है।",
        "description": "UP Madrasa Board  उत्तर प्रदेश मदरसा शिक्षा परिषद के अध्यक्ष डा.इफ्तिखार अहमद जावेद ने प्रधानमंत्री नरेन्द्र मोदी को बुधवार को पत्र भेजकर मदरसा आधुनिकीकरण योजना का नवीनीकरण कराते हुए देश और प्रदेश में इसका विस्तार कराने का अनुरोध किया है। उप्र शासन ने पांच जनवरी 2023 को योजना से जुड़े शिक्षकों को दिए जाने वाले अतिरिक्त राज्यांश मानदेय पर रोक लगा दी गई है।"
    },
    {
        "id": "23626364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-imd-weather-today-update-lucknow-varanasi-meerut-bareilly-gorakhpur-prayagraj-kanpur-jaane-mausam-ka-haal-23626364.html",
        "title": "UP Weather Report Today: बर्फीली पछुआ ने बढ़ाई गलन, अगले तीन दिनों तक छाया रहेगा कोहरा; तापमान गिरने से किसान भी परेशान",
        "body": "डिजिटल डेस्क, नई दिल्ली। मौसम का मिजाज प्रतिदिन बदल रहा है। बुधवार को आसमान में छाए बादल के बीच बर्फीली पछुआ हवा ने मौसम में गलन भरी ठंड घोल दी है। हाड़-कंपाऊ ठंड से तापमान में तेजी से गिरावट आई है। दोपहर में खिली हल्की धूप से भी राहत नहीं मिली। कड़ाके की सर्दी ने जनजीवन अस्त-व्यस्त हो गया है। ठंड का असर सरकारी, निजी कार्यालयों में देखा गया। मौसम विभाग के पूर्वानुमान के अनुसार कड़ाके की ठंड के बीच अगले तीन दिनों तक कोहरा छाया रहेगा। पारा अभी दो से तीन सेल्सियस तक नीचे गिर सकता है।",
        "description": "Uttar Prader Weather News राजधानी लखनऊ में आज भी बर्फीली हवा का कहर जारी रहेगी। अधिकतम तापमान 8 डिग्री और न्यूनतम 5 डिग्री सेल्सियस रहने का अनुमान जताया गया है। पिछले दो दिनों में पूर्वांचल में धूप खिलने के साथ मौसम और तापमान में सुधार हुआ था लेकिन मंगलवार की रात से चल रही बर्फीली पछुआ हवा से अचानक गलन बढ़ गई। \n"
    },
    {
        "id": "23626342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-382-teachers-working-with-fake-documents-will-be-dismissed-in-up-23626342.html",
        "title": "UP में फर्जी डॉक्यूमेंट लगाकर नौकरी कर रहे 382 शिक्षक होंगे बर्खास्त, योगी सरकार वसूलेगी वेतन भी; सबसे ज्यादा इस जिले के टीचर",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में फर्जी दस्तावेज लगाकर नौकरी करने वाले 382 शिक्षकों को बर्खास्त करने की संस्तुति यूपी एटीएस की ओर से की गई है। सबसे ज्यादा 52 शिक्षक देवरिया के हैं और मथुरा के 43 व सिद्धार्थनगर के 29 फर्जी शिक्षक इसमें शामिल हैं।",
        "description": "बीते करीब पांच वर्षों से एटीएस फर्जी मार्कशीट व प्रमाणपत्र लगाकर नौकरी कर रहे शिक्षकों की जांच कर रहा है। उसे ऐसे बड़ी संख्या में और फर्जी शिक्षक होने का अंदेशा है। वह फिलहाल इसकी पड़ताल में जुटी हुई है। फर्जी शिक्षकों को दिए गए वेतन की वसूली भी की जाएगी। बीते दिनों ऐसे देवरिया के ऐसे 85 शिक्षकों को बर्खास्त किया जा चुका है। \n\n"
    },
    {
        "id": "23626313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-now-mayawati-is-weighing-the-pros-and-cons-of-india-alliance-taking-feedback-from-party-leaders-23626313.html",
        "title": "UP Politics: अब I.N.D.I.A गठबंधन को लेकर नफा-नुकसान टटोल रहीं मायावती, पार्टी नेताओं से ले रही है फीडबैक",
        "body": "अजय जायसवाल, लखनऊ। हाल के विधानसभा चुनाव में पार्टी के खराब प्रदर्शन और लोकसभा चुनाव को लेकर भाजपा की जबरदस्त तैयारियों को देखते हुए बसपा प्रमुख मायावती अब आइएनडीआइए गठबंधन में शामिल होने को लेकर गंभीर दिखाई दे रही हैं।",
        "description": "तब देशहित व जनहित को गेस्ट हाउस कांड से ऊपर बताते हुए मायावती ने कहा था कि ‘बसपा और सपा का यह गठबंधन प्रधानमंत्री नरेन्द्र मोदी और भाजपा अध्यक्ष अमित शाह यानी गुरु और चेला की नींद उड़ाने वाला है। भाजपा के अहंकारी व तानाशाही रवैये के चलते एकजुट होने का फैसला किया गया है।\nभाजपा का विजय रथ रोकने में तो यह गठबंधन नाकाम रहा था।  "
    },
    {
        "id": "23626286",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-is-busy-sharpening-its-fronts-before-the-elections-there-will-be-a-discussion-on-preparations-with-officials-today-23626286.html",
        "title": "Lok Sabha Election 2024: चुनाव से पहले अपने मोर्चों की धार पैनी करने में जुटी BJP, पदाधिकारियों के साथ आज तैयारियों पर होगा मंथन",
        "body": "राज्य ब्यरो, लखनऊ। मिशन-2024 की तैयारियों को अंतिम रूप देने में जुटी प्रदेश भाजपा ने गुरुवार को पदाधिकारियों अहम बैठक बुलाई है। प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी की अध्यक्षता में होने वाली बैठक में भाजपा के राष्ट्रीय महासचिव विनोद तावड़े भी उपस्थित रहेंगे।  ",
        "description": "मिशन-2024 की तैयारियों को अंतिम रूप देने में जुटी प्रदेश भाजपा ने गुरुवार को पदाधिकारियों अहम बैठक बुलाई है। प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी की अध्यक्षता में होने वाली बैठक में भाजपा के राष्ट्रीय महासचिव विनोद तावड़े भी उपस्थित रहेंगे। बैठक में शक्ति केंद्र व बूथ स्तर पर पार्टी की मौजूदा स्थिति को परखा जाएगा और कुछ अहम विषयों पर चर्चा होगी।   "
    },
    {
        "id": "23626289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-update-construction-in-private-buildings-banned-in-ayodhya-from-january-18-cm-yogi-will-launch-a-special-cleanliness-campaign-on-january14-23626289.html",
        "title": "Ram Mandir Update: अयोध्या में 18 जनवरी से निजी भवनों में निर्माण प्रतिबंधित, CM योगी 14 जनवरी को विशेष सफाई अभियान का करेंगे शुभारंभ",
        "body": "राज्य ब्यूरो, लखनऊ। श्रीराम जन्मभूमि में प्राण प्रतिष्ठा समारोह के दृष्टिगत 18 जनवरी से अयोध्या में निजी भवनों में किसी प्रकार का निर्माण नहीं होगा ताकि मलबा इकट्ठा न हो। जहां कहीं भी मलबा पड़ा हो, शासन ने उसे तुरंत हटाने का निर्देश दिया है।",
        "description": "प्राण प्रतिष्ठा समारोह को भव्य और दिव्य बनाने के लिए सभी नगरों और गांवों में नगर विकास और पंचायती राज विभागों की ओर से 14 से 21 जनवरी तक विशेष सफाई अभियान संचालित किया जाएगा। मुख्यमंत्री 14 जनवरी को अयोध्या में विशेष सफाई अभियान का शुभारंभ करेंगे। इसके बाद सभी जिला मुख्यालयों पर जनप्रतिनिधियों के साथ विशेष सफाई अभियान की शुरुआत होगी।  "
    }
]