[
    {
        "id": "23625631",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cold-will-increase-further-in-more-than-40-districts-including-lucknow-from-today-alert-issued-regarding-fog-23625631.html",
        "title": "UP Weather: लखनऊ सहित 40 से अधिक जिलों में आज से और बढ़ेगी ठंड, कोहरे को लेकर अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश का मौसम हर रोज रंग बदल रहा है। बारिश और बादलों की आवाजाही के बीच मौसम शुष्क बना है। लखनऊ में मंगलवार को हल्की बारिश और बर्फीली हवाओं से तापमान में गिरावट दर्ज की गई। मौसम विभाग का कहना है कि बुधवार से घना कोहरा छाएगा। अगले दो-तीन दिन दोपहर तक हल्की धूप निकल सकती है। लेकिन, सर्द हवा चलने की वजह से पारा गिरेगा।",
        "description": "UP Weather उत्तर प्रदेश का मौसम हर रोज करवट बदल रहा है। घने कोहरे के बीच में लगातार तापमान गिरता ही जा रहा है। प्रदेश में शीतलहर के प्रकोप ने लोगों को घरों में कैद कर दिया है। वहीं कोहरे की वजह से गाड़ियों के पहिए थम गए हैं। इसी बीच मौसम विभाग में और ज्यादा ठंड पड़ने की संभावना जताई है। "
    },
    {
        "id": "23625603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-in-the-grip-of-fog-muscat-plane-reached-late-by-7-hours-and-40-min-the-condition-of-trains-is-also-bad-23625603.html",
        "title": "Fog in UP: कोहरे की चपेट में यूपी, करीब आठ घंटे देरी से पहुंचा मस्कट का विमान; ट्रेनों का हाल भी बेहाल",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश में कोहरे का प्रकोप देखने को मिल रहा है। घने कोहरे के चलते ट्रेन और विमान दोनों के संचालन में दिक्कत आ रही है। कोहरे के बीच विमानों और ट्रेनों की लेटलतीफी से यात्री परेशान रहे। इसी लेटलतीफी के चलते यात्रियों को इंतजार करना पड़ रहा है।",
        "description": "Lucknow उत्तर प्रदेश में कोहरे का प्रकोप देखने को मिल रहा है। घने कोहरे के चलते ट्रेन और विमान दोनों के संचालन में दिक्कत आ रही है।  ट्रेन और विमानों की देरी के चलते एयरपोर्ट और रेलवे स्टेशनों पर अफरा तफरी देखने को मिली। कोहरे के चलते लो विजिबिलिटी की समस्या का सामना करना पड़ रहा है। ऐसे में विमानों में भी देरी देखने को मिल रही है। \n"
    },
    {
        "id": "23625574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-took-father-to-police-station-over-assault-dispute-daughter-hanged-herself-23625574.html",
        "title": "UP News: मारपीट के विवाद में पुलिस पिता को ले गई थाने तो बेटी ने लगा ली फांसी, हिल गया पूरा परिवार",
        "body": "\n  \n  \n   संवाद सूत्र, बीकेटी। कठवारा गांव में विवाद की शिकायत पर पिता राजू को पुलिस थाने ले गई, तो 18 वर्षीय बेटी गरिमा ने फांसी लगा ली। इंस्पेक्टर राणा राजेश सिंह ने बताया कि तहरीर के आधार पर आगे की कार्रवाई की जाएगी। \n   \n ",
        "description": "पुलिस ने बताया कि अजय सिंह की पत्नी दिव्या ने कुत्ते के बच्चे पाल रखे हैं। वह घर में गंदगी फैलाते हैं। उसी को लेकर दिन में अजय के चाचा राजू सिंह और मंजू सिंह से झगड़ा हुआ। दोनों पक्षों में मारपीट भी हुई। शिकायत के बाद पुलिस राजू को पकड़ने घर पहुंची तो उनकी बेटी ने पुलिस से कहा मेरे पापा को मत ले जाओ।\n\n"
    },
    {
        "id": "23625566",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-s-security-guard-accused-of-beating-lawyer-ashutosh-yadav-in-lucknow-23625566.html",
        "title": "OP राजभर के सिक्योरिटी गार्ड पर वकील को घसीटकर पीटने का आरोप, दावा- सुभासपा नेता के इशारे पर सुरक्षाकर्मी ने की थी मारपीट",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआइ थाने में अधिवक्ता आशुतोष यादव ने विधायक ओम प्रकाश राजभर के सुरक्षाकर्मी पर सड़क पर घसीटकर उसे पीटने का आरोप लगाते हुए मुकदमा दर्ज कराया।",
        "description": "रायबरेली निवासी अधिवक्ता आशुतोष यादव ने बताया कि सात दिसंबर 2023 की शाम करीब 8.15 बजे वह बाइक से कृष्णानगर से वापस वीआइपी रोड आ रहा था। तेलीबाग चौराहे पर ओम प्रकाश राजभर का काफिला गुजर रहा था। उनके साथ के बेटे अरविंद राजभर भी मौजूद थे। जिस वजह से जाम लग गया। इस बीच सड़क पार करने की कोशिश की तो विधायक की सुरक्षा में तैनात गार्ड उलझ पड़ा।"
    },
    {
        "id": "23625556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-will-expand-its-clan-by-making-inroads-into-other-parties-23625556.html",
        "title": "Lok Sabha Election 2024: कुनबा बढ़ाने के लिए दूसरे दलों के नेताओं का मन टटोलेगी बीजेपी, अगले महीने से शुरू हो जाएगा सियासी खेल",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए अपनी तैयारियों को रफ्तार देने के साथ भाजपा विपक्षी दलों में सेंधमारी के अभियान में जुटेगी और अपना कुनबा बढ़ाएगी। विरोधी दलों में सेंध लगाने का अभियान अगले माह से शुरू होगा। भाजपा ने विपक्षी दलों के ऐसे पूर्व व वर्तमान सांसदों, विधायकों और जनप्रतिनिधियों की जिलों में सूची तैयार कराई है जो अपनी पार्टी में उपेक्षित महसूस कर रहे हैं और अन्य दलों में ठीहा तलाश रहे हैं।",
        "description": "लोकसभा चुनाव की तैयारियों को लेकर मंगलवार को भाजपा प्रदेश मुख्यालय में बैठक हुई जिसमें प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी प्रदेश महामंत्री (संगठन) धर्मपाल सिंह उप मुख्यमंत्री ब्रजेश पाठक और प्रदेश पदाधिकारी शामिल हुए। बैठक में तय हुआ कि दूसरे दलों के नेताओं को गले लगाने से पहले भाजपा जिला स्तर पर उनकी स्क्रीनिंग करेगी। सेंधमारी करते हुए भी पार्टी दागियों को गले लगाने से परहेज करेगी। \n\n"
    },
    {
        "id": "23625538",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-inauguration-invitation-for-samajwadi-party-chief-akhilesh-yadav-23625538.html",
        "title": "Ram Mandir: सपा प्रमुख अखिलेश यादव को मिला प्राण प्रतिष्ठा का निमंत्रण, लेकिन कह दी ये बात, जिन्हें जानते ही नहीं उनसे कोई...",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को कहा कि किसी का भगवान कोई भी हो किंतु हमारा भगवान तो ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) है। भाजपा सरकार पीडीए विरोधी है। यही पीडीए ही एनडीए को हराएगा। सपा प्रदेश मुख्यालय में विधायकों, पूर्व विधायकों व 2022 का विधानसभा चुनाव लड़ने वाले प्रत्याशियों की बैठक में अखिलेश ने लोकसभा चुनाव की रणनीति पर चर्चा की।",
        "description": "Ram Mandir News 22 जनवरी को अयोध्या में राम मंदिर प्राण प्रतिष्ठा के लिए निमंत्रण दिए जा रहे हैं। सपा मुखिया और पूर्व मुख्यमंत्री को विश्व हिंदू परिषद द्वारा निमंत्रण पत्र दिया गया है। लेकिन अखिलेश ने ये निमंत्रण स्वीकार नहीं किया है। इसके पीछे अखिलेश ने बताया है कि जिन्हें हम जानते ही नहीं है न तो उन्हें निमंत्रण देते हैं और न उनसे लेते हैं।"
    },
    {
        "id": "23625501",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-husband-attacked-on-wife-with-scissors-on-road-demanding-money-for-liquor-23625501.html",
        "title": "UP News: शराब के लिए पत्नी ने रुपये नहीं दिए तो हैवान बना पति, लखनऊ में बीच सड़क पर किया ऐसा हाल कि मच गई चीखपुकार",
        "body": "जागरण संवाददाता, लखनऊ। शराब के लिए रुपये देने पर एक युवक ने डालीगंज में बीच सड़क पर पत्नी पर कैंची से ताबड़तोड़ वार किए। पत्नी खून से लथपथ होकर गिर पड़ी। इसके बाद वह धमकाते हुए भाग निकला। बीते माह भी युवक ने पत्नी का गला दबाया था। जान से मारने की कोशिश की थी। महिला ने हसनगंज थाने में शिकायत भी की थी। आरोप है कि पुलिस ने पारिवारिक मामला बताकर टाल मटोल किया और फिर समझौता करा दिया था।",
        "description": "शराब के लिए रुपये न देने पर पति ने बीच सड़क पत्नी पर कैंची से हमला किया। घायल महिला को अस्पताल में भर्ती कराया गया है। आरोप है कि पहले भी महिला को मारने की कोशिश की थी पुलिस ने सुनवाई नहीं की थी। घटना डालीगंज में हुई है। कैंची से हमले के बाद पुलिस ने रिपोर्ट दर्ज की है।"
    },
    {
        "id": "23625491",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-will-closed-on-ram-mandir-inauguration-holiday-wine-shops-also-shut-down-23625491.html",
        "title": "UP School Closed: यूपी में इस दिन बंद रहेंगे स्कूल-कॉलेज, शराब के शाैकीनों के लिए बुरी खबर, सीएम के आदेश जारी",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी में 22 जनवरी को सभी स्कूल-कालेजों में अवकाश व शराब की सभी दुकानों को बंद रखने की घोषणा सीएम  योगी आदित्यनाथ ने की है। उन्होंने कहा है कि पूरे देश में अयोध्या को लेकर नई उमंग है। इस भाव को बनाए रखना है। लंबे समय उपेक्षा और बदहाली झेलने वाली अयोध्या को देर से ही सही, वह सम्मान मिला, जिसकी वह अधिकारी रही है।",
        "description": "UP News In Hindi 22 को स्कूल-कालेजों में अवकाश। सीएम ने कहा कि रामनगरी सेफ और पहली सोलर सिटी बनेगी। सरकार अयोध्या को भविष्य की आवश्यकता के अनुसार विकसित कर रही है। डिजिटल मानचित्र बनाया जा रहा है जिससे पलक झपकते सभी जानकारियां प्राप्त हो जाएंगी। रामनवमी पर गत वर्ष जब अयोध्या के अनेक मार्ग खुदे थे तमाम दुश्वारियां थीं तब 35 लाख लोग आए थे।"
    },
    {
        "id": "23625485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-23625485.html",
        "title": "UP Weather Update: यूपी में ठंड से बुरा हाल, इन जिलों में घने कोहरे का अलर्ट; बर्फीली हवाएं चलने से हाड़ कंपाने वाली सर्दी",
        "body": "जागरण टीम, लखनऊ/आगरा। उत्तर प्रदेश का मौसम हर रोज रंग बदल रहा है। लखनऊ में मंगलवार को हल्की बारिश और बर्फीली हवा से तापमान में गिरावट दर्ज की गई। बुधवार से घना कोहरा छाएगा। मौसम विज्ञानी मुहम्मद दानिश ने बताया कि अगले दो-तीन दिनों में राजधानी समेत 40 से अधिक जिलों का पारा और गिरेगा।",
        "description": "UP Weather News In Hindi मौसम विज्ञानी मो. दानिश ने बताया कि पश्चिमी विक्षोभ की वजह से मौसम में बदलाव आया है। आगामी दिनों में अधिकतम तापमान में एक से दो डिग्री सेल्सियस की वृद्धि दर्ज की जाएगी। न्यूनतम तापमान के दो से तीन दिन तक यथावत रहने से गलन सताएगी। बारिश के बाद ठंडी हवा चलने से ठिठुरन बढ़ गई है।"
    },
    {
        "id": "23625483",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-chief-akhilesh-yadav-says-on-india-seats-in-lok-sabha-elections-and-pda-23625483.html",
        "title": "Akhilesh Yadav की कांग्रेस को दो टूक, जीतने वाले प्रत्याशियों को सीट, धर्म के मुद्दे पर अपनी पार्टी के नेताओं को दी नसीहत",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को कहा कि किसी का भगवान कोई भी हो किंतु हमारा भगवान तो ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) है। भाजपा सरकार पीडीए विरोधी है। यही पीडीए ही एनडीए को हराएगा।",
        "description": "Akhilesh Yadav News In Hindi सपा मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव ने लोकसभा चुनाव के लिए विधायकों से लिए सुझाव। सपा मुखिया ने विपक्षी गठबंधन आइएनडीआइए की चर्चा करते हुए विधायकों व पूर्व विधायकों से कहा कि कई बार बड़ी लड़ाई के लिए कुर्बानियां देनी पड़ती हैं। गठबंधन के प्रत्याशियों को जिताने के लिए सभी को पूरी ताकत से जुटना होगा। "
    }
]