[
    {
        "id": "23625418",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-smart-meters-in-up-where-electricity-theft-is-high-smart-meters-will-be-installed-first-government-issued-instructions-23625418.html",
        "title": "Smart Meters In UP: जहां बिजली चोरी ज्यादा वहां पहले लगाए जाएंगे स्मार्ट मीटर, शासन ने जारी किये निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। पावर कारपोरेशन के अध्यक्ष डॅा.आशीष कुमार गोयल ने उन क्षेत्रों में पहले स्मार्ट मीटर लगाए जाने के निर्देश दिए हैं जहां ज्यादा बिजली चोरी होने से कम विद्युत राजस्व हासिल हो रहा है। उन्होंने कहा कि खरीदे जाने वाले मीटरों की गुणवत्ता जांचने के लिए उनकी रेंडम चेकिंग भी कराई जाए।",
        "description": "आशीष गोयल कृषि फीडरों को अलग करने की कार्रवाई में तेजी लाने के निर्देश दिए। उन्होंने कहा कि महाराष्ट्र व केरल में कृषि फीडर अलग करने की प्रक्रिया का अध्ययन करने के लिए अभियंताओं की टीम शीघ्र भेजी जाए और उसे प्रक्रिया को प्रदेश में भी अमल में लाया जाए। बैठक में पावर कारपोरेशन के प्रबंध निदेशक पंकज कुमार भी उपस्थित थे।    "
    },
    {
        "id": "23625421",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-update-security-arrangements-tightened-before-the-consecration-ceremony-strict-instructions-issued-for-checking-of-suspects-in-all-districts-23625421.html",
        "title": "Ram Mandir Update: प्राण प्रतिष्ठा समारोह से पहले सुरक्षा व्यवस्था हुई सख्त, सभी जिलों में संदिग्धों की चेकिंग के कड़े निर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह से पूर्व सभी जिलों में संदिग्धों की चेकिंग कराए जाने के साथ ही सुरक्षा-प्रबंधों को लेकर कड़े निर्देश दिए गए हैं। डीजीपी मुख्यालय ने अलर्ट जारी कर सभी जिलों में पूरी सक्रियता बरते जाने को कहा है।",
        "description": "अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह से पूर्व सभी जिलों में संदिग्धों की चेकिंग कराए जाने के साथ ही सुरक्षा-प्रबंधों को लेकर कड़े निर्देश दिए गए हैं। डीजीपी मुख्यालय ने अलर्ट जारी कर सभी जिलों में पूरी सक्रियता बरते जाने को कहा है। हर छोटी घटना की सूचना को पूरी गंभीरता से लेकर कार्रवाई सुनिश्चित कराने का निर्देश है।  "
    },
    {
        "id": "23625397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madarsa-board-bad-news-for-madarsa-teachers-they-will-not-get-honorarium-government-has-issued-orders-23625397.html",
        "title": "Madarsa Board : मदरसा टीचरों के लिए आई बुरी खबर, नहीं मिलेगा मानदेय- योगी सरकार ने कर दिए आदेश जारी",
        "body": "राज्य ब्यूरो, लखनऊ : UP Madarsa Board : केंद्र के बाद अब योगी सरकार भी मदरसा आधुनिकीकरण योजना में शिक्षकों को मानदेय नहीं देगी। मदरसों में हिंदी, अंग्रेजी, गणित, विज्ञान व सामाजिक अध्ययन विषय पढ़ाने के लिए मदरसा आधुनिकीकरण योजना के तहत करीब 25 हजार शिक्षक रखे गए थे। प्रदेश सरकार ने बजट में अतिरिक्त मानदेय देने की व्यवस्था को समाप्त करते हुए कोई भी वित्तीय स्वीकृति इस मद में नहीं जारी करने के निर्देश दिए हैं।",
        "description": "UP Madarsa Board News  दरअसल मदरसा आधुनिकीकरण योजना केंद्र सरकार की है। इसे 1993-94 से संचालित किया जा रहा था। वहीं इसमें मदरसों में हिंदी अंग्रेजी विज्ञान गणित व सामाजिक अध्ययन विषय को पढ़ाने के लिए शिक्षक रखे गए थे। वर्ष 2008 से इसे स्कीम फार प्रोवाइडिंग क्वालिटी एजुकेशन इन मदरसा (एसपीक्यूईएम) के नाम से संचालित किया जाने लगा।"
    },
    {
        "id": "23625332",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-pran-pratishtha-ceremony-dgp-headquarters-issued-strict-instructions-for-checking-suspects-in-all-districts-23625332.html",
        "title": "Ram Mandir: अयोध्या में प्राण प्रतिष्ठा से पहले अलर्ट, डीजीपी मुख्यालय ने सभी जिलों के ल‍िए जारी क‍िए न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह से पूर्व सभी जिलों में संदिग्धों की चेकिंग कराए जाने के साथ ही सुरक्षा-प्रबंधों को लेकर कड़े निर्देश दिए गए हैं। डीजीपी मुख्यालय ने अलर्ट जारी कर सभी जिलों में पूरी सक्रियता बरते जाने को कहा है।",
        "description": "डीजीपी मुख्यालय ने अलर्ट जारी कर सभी जिलों में पूरी सक्रियता बरते जाने को कहा है। हर छोटी घटना की सूचना को पूरी गंभीरता से लेकर कार्रवाई सुनिश्चित कराने का निर्देश है। कहा गया है कि इस दौरान कहीं कोई अप्रिय घटना न हो। सभी जिलों में होटल धर्मशाला व लाज की चेकिंग बढ़ाए जाने के साथ ही हाईवे पर भी सतर्क दृष्टि रखी जाए।"
    },
    {
        "id": "23625339",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-advocate-wasted-10-minutes-high-court-imposed-fine-of-rs-25-thousand-23625339.html",
        "title": "UP News: सरकारी वकील ने बर्बाद किए 10 मिनट, हाईकोर्ट ने ठोंका 25 हजार रुपए हर्जाना; यूपी सरकार से कही ये बात",
        "body": "जागरण संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने सोमवार को उप्र सरकार पर यह कहकर 25 हजार रुपये का हर्जाना ठोंक दिया कि सरकारी अधिवक्ता ने कोर्ट का 10 मिनट का बहुमूल्य समय बर्बाद कर दिया। कोर्ट ने कहा कि यह रकम हाई कोर्ट लीगल सर्विसेस सब कमेटी में एक हप्ते के भीतर जमा की जाए। साथ ही कोर्ट ने राज्य सरकार से कहा कि सुनवाई के दौरान इस रंग-भंग के लिए जिम्मेदार से यह रकम वसूल की जाए।",
        "description": " कोर्ट ने कहा कि यह रकम हाई कोर्ट लीगल सर्विसेस सब कमेटी में एक हप्ते के भीतर जमा की जाए। साथ ही कोर्ट ने राज्य सरकार से कहा कि सुनवाई के दौरान इस रंग-भंग के लिए जिम्मेदार से यह रकम वसूल की जाए। यह आदेश जस्टिस अब्दुल मोईन की एकल पीठ ने सोमवार को रजित राम वर्मा की ओर से दाखिल एक रिट याचिका पर सुनवाई करते हुए पारित किया। "
    },
    {
        "id": "23625328",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-raids-the-premises-of-real-estate-businessman-sudhir-goyal-case-of-cheating-investors-worth-crores-of-rupees-23625328.html",
        "title": "UP News: रियल एस्टेट कारोबारी सुधीर गोयल के ठिकानों पर ED की छापेमारी, निवेशकों से करोड़ों रुपये की ठगी का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने निवेशकों से 100 करोड़ रुपये की ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल पर शिकंजा कसना शुरू कर दिया है। ईडी ने मंगलवार को सुधीर गोयल व उसके करीबियों के बुलंदशहर व नोएडा स्थित 10 ठिकानों पर ताबड़तोड़ छापेमारी की। ईडी ने कई संदिग्ध दस्तावेज कब्जे में लिए हैं, जिनके आधार पर आगे की छानबीन की जा रही है।ईडी ने सुधीर गोयल के विरुद्ध दिसंबर, 2023 में मनी लांड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी। बुलंदशहर में उसके विरुद्ध निवेशकों ने कई मुकदमे दर्ज कराए थे, जिन्हें आधार बनाकर ईडी ने अपनी जांच शुरू की है।",
        "description": "ईडी ने निवेशकों से 100 करोड़ रुपये की ठगी के मामले में बुलंदशहर के रियल एस्टेट कारोबारी सुधीर गोयल पर शिकंजा कसना शुरू कर दिया है। ईडी ने मंगलवार को सुधीर गोयल व उसके करीबियों के बुलंदशहर व नोएडा स्थित 10 ठिकानों पर ताबड़तोड़ छापेमारी की। ईडी ने कई संदिग्ध दस्तावेज कब्जे में लिए हैं जिनके आधार पर आगे की छानबीन की जा रही है।"
    },
    {
        "id": "23625325",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-route-diversion-get-out-of-the-car-thoughtfully-there-will-be-route-diversion-in-these-areas-of-lucknow-from-today-till-january15-23625325.html",
        "title": "Route Diversion : सोच समझकर निकलें बाहर, आज से 15 जनवरी तक लखनऊ के इन इलाकों में रहेगा रूट डायवर्जन- देखें पूरी लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ : आर्मी डे परेड के अवसर पर 11 से 15 जनवरी के बीच कैंट व गोमतीनगर इलाके में डायवर्जन लागू रहेगा। डीसीपी ट्रैफिक हृदेश कुमार ने बताया कि दोपहर तीन से शाम पांच बजे तक डायवर्जन रहेगा। इस दौरान ट्रैफिक संबंधित समस्या आने पर कंट्रोल नंबर पर संपर्क कर सकते हैं।",
        "description": "Route Diversion  लालबत्ती चौराहा की तरफ से अब्दुल हमीद चौराहा होकर नेहरू चौराहा करियप्पा चौराहा तेलीबाग चौराहा की तरफ नहीं जा सकेंगे बल्कि लालबत्ती चौराहा से बाएं कटाई पुल अर्जुनगंज बाजार व लालबत्ती चौराहा से दाहिने सिसेंडी तिराहा चौराहा होते हुए जा सकेंगे। कुंवर जगदीश चौराहा की तरफ से सूर्या खेल परिसर छप्पन चौराहा करियप्पा चौराहा की तरफ नहीं जा सकेंगे लोको चौराहा जेल हाउस चौराहा होकर जा सकेंगे।"
    },
    {
        "id": "23625312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-a-big-conspiracy-was-being-hatched-for-infiltrators-ats-exposed-it-this-was-the-master-plan-made-23625312.html",
        "title": "Lucknow : घुसपैठियों के लिए की जा रही थी बड़ी साजिश, ATS ने किया पर्दाफाश- यह बनाया था मास्टर प्लान",
        "body": "राज्य ब्यूरो, लखनऊ : यूपीएटीएस ने बांग्लादेशियों व रोहिंग्या की घुसपैठ व आर्थिक मदद के लिए हो रही विदेशी फंडिंग की तह तक पहुंचने के लिए कई बैंक खातों व दिल्ली की कुछ एनजीओ की छानबीन शुरू की है। विदेशी फंडिंग की रकम को उप्र के अलावा बिहार, दिल्ली, कर्नाटक व अन्य राज्यों में सिंडीकेट के सदस्यों को भेजे जाने की जानकारी सामने आई है।",
        "description": "ATS in Lucknow  एटीएस ने बंगाल निवासी अबू सालेह को सोमवार को लखनऊ से गिरफ्तार किया था। उसकी एनजीओ हरोआ-अल-जमियातुल इस्लामिया दारुल उलूम मदरसा तथा कबीरबाग मिल्लत एकेडमी के एफसीआरए खातों में उम्मा वेलफेयर ट्रस्ट यूके द्वारा 2018 से 2022 के बीच लगभग 58 करोड़ रुपये भेजे गए थे। फिलहाल अभी कई एंगल से इन सभी मामलों की जांच की जा रही है। "
    },
    {
        "id": "23625242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-exams-of-january-22-postponed-in-lucknow-university-change-made-due-to-pran-pratishtha-ceremony-of-ram-lalla-23625242.html",
        "title": "Ram Mandir: लखनऊ यून‍िवर्स‍िटी में 22 जनवरी की परीक्षाएं स्थगित, रामलला की प्राण प्रतिष्ठा की वजह से किया गया बदलाव",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में 22 जनवरी को होने वाले श्रीराम मंदिर के उद्घाटन और प्राण प्रतिष्ठा की भव्य तैयारी को देखते हुए लखनऊ विश्वविद्यालय एवं सम्बद्ध महाविद्यालयों में भी उस दिन कार्यक्रम आयोजित किए जाएंगे। इसके लिए विश्वविद्यालय ने 22 जनवरी को होने वाली परीक्षाएं स्थगित करते हुए संशोधित कार्यक्रम जारी कर दिया है। छात्र-छात्राएं संशोधित परीक्षा कार्यक्रम लवि की वेबसाइट https://www.lkouniv.ac.in/en के माध्यम से डाउनलोड कर सकते हैं।",
        "description": "अयोध्या में 22 जनवरी को होने वाले श्रीराम मंदिर के उद्घाटन और प्राण प्रतिष्ठा की भव्य तैयारी को देखते हुए लखनऊ विश्वविद्यालय एवं सम्बद्ध महाविद्यालयों में भी उस दिन कार्यक्रम आयोजित किए जाएंगे। इसके लिए विश्वविद्यालय ने 22 जनवरी को होने वाली परीक्षाएं स्थगित करते हुए संशोधित कार्यक्रम जारी कर दिया है। छात्र-छात्राएं संशोधित परीक्षा कार्यक्रम लवि की वेबसाइट https//www.lkouniv.ac.in/en के माध्यम से डाउनलोड कर सकते हैं।"
    },
    {
        "id": "23625209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-madarsa-board-exam-from-13-february-to-21-february-23625209.html",
        "title": "UP News: मदरसा बोर्ड की परीक्षा का कार्यक्रम जारी, दो पालियों में 13 से 21 फरवरी तक होगा एग्‍जाम",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश मदरसा शिक्षा परिषद ने मंगलवार को अपनी वार्षिक परीक्षा का विस्तृत कार्यक्रम घोषित कर दिया। मदरसा बोर्ड की परीक्षा 13 फरवरी से शुरू होगी। यह 21 फरवरी तक दो पालियों में होगी। सुबह आठ बजे से 11 बजे तक पहली पाली और दूसरी पाली की परीक्षा दोपहर दो से शाम पांच बजे तक होगी।",
        "description": "मदरसा बोर्ड के चेयरमैन डा. इफ्तिखार अहमद जावेद ने मंगलवार को परीक्षा कार्यक्रम घोषित कर दिया। उन्होंने बताया कि मौलवी/मुंशी (सेकेंडरी) की परीक्षा प्रथम पाली में सुबह आठ से 11 बजे तक होगी। आलिम (सीनियर सेकेंडरी) कामिल एवं फाजिल की परीक्षा दूसरी पाली दोपहर दो बजे से पांच बजे के बीच होगी। मंगलवार को सभी मदरसों के प्रधानाचार्य एवं प्रबंधकों को परीक्षा की समय सारिणी भेज दी गई है। \n\n"
    }
]