[
    {
        "id": "23625198",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-sp-meeting-today-lucknow-names-of-contenders-found-in-closed-envelopes-talk-about-swami-prasad-maurya-23625198.html",
        "title": "लोकसभा चुनाव की तैयारियों में जुटे अखिलेश, बंद लिफाफे में मिले दावेदारों के नाम; स्वामी प्रसाद मौर्य का मुद्दा उठा तो कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने मंगलवार को कहा कि किसी का भगवान कोई भी हो किंतु हमारा भगवान तो PDA (पिछड़ा, दलित, अल्पसंख्यक) है। भाजपा सरकार PDA विरोधी है। यही PDA ही NDA को हराएगा।",
        "description": "अखिलेश ने कहा कि भाजपा लगातार इस बात का प्रचार कर रही है कि विकसित भारत बनेगा क्या विकसित भारत किसानों के बिना आय बढ़े हो जाएगा? देश की अर्थव्यवस्था तभी बेहतर होगी जब किसान और गरीब खुशहाल होगा। समाजवादियों को जब मौका मिलेगा तो देश व प्रदेश के नौजवानों को सम्मान का रोजगार दिलाएंगे। बैठक में स्वामी प्रसाद मौर्य के बयानों का मुद्दा फिर उठा। \n\n"
    },
    {
        "id": "23624980",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-arjuna-award-2023-cm-yogi-adityanath-congratulates-mohammed-shami-and-parul-chaudhary-23624980.html",
        "title": "'आप हमारा गौरव हैं', अर्जुन अवार्ड से सम्‍मान‍ित हुए मोहम्मद शमी और पारुल चौधरी तो CM योगी ने दी बधाई, कही ये बातें",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। भारतीय क्र‍िकेट टीम के स्टार गेंदबाज मोहम्मद शमी और एशि‍यन गेम्‍स 2023 में चीन की धरती पर देश का मान बढ़ाने वाली यूपी की बेटी पारुल चौधरी को राष्‍ट्रपत‍ि द्रौपदी मुर्मु ने मंगलवार को 'राष्ट्रीय खेल पुरस्कार-2023' के अंतर्गत प्रतिष्ठित 'अर्जुन पुरस्कार-2023' से सम्मानित क‍िया। यूपी के खिलाड़ियों को राष्‍ट्रपत‍ि के हाथों से म‍िले इस सम्‍मान को लेकर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने खुशी जाह‍िर की है। इसके साथ ही दोनों खिलाड़ियों को बधाई दी है।",
        "description": "मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर मोहम्‍मद शमी को सम्‍मान‍ित क‍िए जाने का वीड‍ियो शेयर करते हुए ल‍िखा मा. राष्ट्रपति श्रीमती द्रौपदी मुर्मु जी द्वारा आज नई दिल्ली में राष्ट्रीय खेल पुरस्कार-2023 के अंतर्गत ​क्रिकेट विश्वकप 2023 में अपने अद्वितीय प्रदर्शन से विश्व-पटल पर मां भारती को गौरवभूषित करने वाले उत्तर प्रदेश निवासी प्रख्यात गेंदबाज MdShami11 जी को प्रतिष्ठित अर्जुन पुरस्कार-2023 से सम्मानित होने पर हार्दिक बधाई!"
    },
    {
        "id": "23624863",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-transfer-in-up-police-commissioner-dr-preetinder-singh-attached-in-dgp-office-gorakhpur-ig-j-ravindra-gaur-became-the-new-commissioner-agra-23624863.html",
        "title": "IPS Transfer in UP: यूपी में फिर चली योगी सरकार की तबादला एक्सप्रेस, 6 आईपीएस अफसरों के ट्रांसफर, हटाए गए आगरा के पुलिस कमिश्नर",
        "body": "डिजिटल डेस्क, लखनऊ। आगरा के पुलिस कमिश्नर डा प्रीतिंदर सिंह का तबादला कर दिया है। उन्हें डीजीपी कार्यालय सम्बद्ध किया गया है। गोरखपुर के आईजी जे रविंद्र गौड़ आगरा के नए कमिश्नर बनाए गए हैं।",
        "description": "IPS Transfer in UP शासन ने एक बार फिर यूपी आइपीएस के तबादले किए हैं। आगरा के पुलिस कमिश्नर डाक्टर प्रीतिंदर सिंह को हटाया गया है। उनके स्थान पर गोरखपुर के आईजी जे रविंद्र गौड़ बने आगरा का नया पुलिस कमिश्नर बनाया है। आगरा में करोड़ों की जमीन पर हुए कब्जे का प्रकरण उनके तबादले की वजह माना जा रहा है।"
    },
    {
        "id": "23624682",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-from-mumbai-and-south-india-will-run-on-changed-routes-23624682.html",
        "title": "Indian Railway: यात्रीगण कृपया ध्यान दें! मुंबई और दक्षिण भारत की कई ट्रेनों के बदल गए हैं रूट; यात्रा से पहले न करें ये गली",
        "body": " जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में ट्रेन से यात्रा करने वालों को परेशानी का सामना करना पड़ सकता है। आने वाले दिनों में कई ट्रेनों के रूट बदल गए हैं। उत्तर रेलवे लखनऊ मंडल के अयोध्या कैंट-सलारपुर स्टेशनों के बीच रेल डबलिंग के लिए रेलवे कई ट्रेनों के रूट बदलेगा।",
        "description": "Indian Railway उत्तर प्रदेश में ट्रेन से यात्रा करने वालों को परेशानी का सामना करना पड़ सकता है। आने वाले दिनों में कई ट्रेनों के रूट बदल गए हैं। कई ट्रेनों रद्द हो गई हैं तो कई ट्रेनें दूसरे रूट से चलाई जाएंगी। गोरखपुर से लेकर मुंबई तक की ट्रेनों का रूट बदला है। यात्रा करने से पहले सारी जानकारी यहां पढ़ें।"
    },
    {
        "id": "23624672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-23-acres-of-trust-land-was-sold-by-preparing-fake-documents-now-exposed-case-registered-against21-23624672.html",
        "title": "Lucknow News: फर्जी दस्तावेज तैयार कर बेच दी ट्रस्ट की 23 एकड़ जमीन, अब खुली पोल;  21 पर मुकदमा दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। छाछी कुआं ट्रस्ट की 23 एकड़ जमीन के जाली दस्तावेज बनाकर खरीद-फरोख्त करने वाले 21 लोगों को खिलाफ सेवानिवृत्त पीसीएस अधिकारी विजय बहादुर सिंह ने वजीरगंज कोतवाली में मुकदमा दर्ज कराया है। इंस्पेक्टर वजीरगंज मनोज मिश्र के मुताबिक विजय बहादुर की तहरीर पर जमीन की खरीद-फरोख्त में शामिल 21 लोगों के खिलाफ अमानत में खयानत, धोखाधड़ी, जाली दस्तावेज समेत अन्य धाराओं में मुकदमा दर्ज किया है।",
        "description": "Lucknow News  छाछी कुआं ट्रस्ट की 23 एकड़ जमीन के जाली दस्तावेज बनाकर खरीद-फरोख्त करने वाले 21 लोगों को खिलाफ मुकदमा दर्ज हो गया है। इंस्पेक्टर वजीरगंज मनोज मिश्र के मुताबिक विजय बहादुर की तहरीर पर जमीन की खरीद-फरोख्त में शामिल 21 लोगों के खिलाफ अमानत में खयानत धोखाधड़ी जाली दस्तावेज समेत अन्य धाराओं में मुकदमा दर्ज किया है।"
    },
    {
        "id": "23624663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-six-cities-of-uttar-pradesh-will-get-swachh-survekshan-2023-award-23624663.html",
        "title": "Swachh Survekshan 2023: स्वच्छता में यूपी ने लगाई ऊंची छलांग, इन छह शहरों को मिलेगा स्वच्छ सर्वेक्षण 2023 पुरस्कार",
        "body": "राज्य ब्यूरो, लखनऊ।  स्वच्छता के मामले में उत्तर प्रदेश ने बेहतर प्रदर्शन किया है। प्रदेश के छह शहरों को इस बार स्वच्छ सर्वेक्षण 2023 में विभिन्न श्रेणियों में पुरस्कार मिलेगा। इनमें वाराणसी और प्रयागराज को राष्ट्रपति पुरस्कार प्रदान किया जाएगा। स्वच्छ सर्वेक्षण 2023 के पुरस्कार 11 जनवरी को नई दिल्ली में दिए जाएंगे।",
        "description": "Swachh Survekshan 2023 उत्तर प्रदेश के छह शहरों को इस बार स्वच्छ सर्वेक्षण 2023 में विभिन्न श्रेणियों में पुरस्कार मिलेगा। इनमें वाराणसी और प्रयागराज को राष्ट्रपति पुरस्कार प्रदान किया जाएगा। स्वच्छ सर्वेक्षण 2023 के पुरस्कार 11 जनवरी को नई दिल्ली में दिए जाएंगे। स्वच्छ सर्वेक्षण 2023 में वाराणसी और प्रयागराज को स्वच्छता में उनके अत्यधिक समर्पण के लिए राष्ट्रपति पुरस्कार से सम्मानित किया जाएगा। "
    },
    {
        "id": "23624654",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-135-health-workers-including-104-doctors-were-on-duty-deputy-chief-minister-gave-instructions-23624654.html",
        "title": "Ram Mandir: प्राण-प्रतिष्ठा की तैयारी तेज, 104 डॉक्टरों सहित 135 स्वास्थ्य कर्मियों की लगी ड्यूटी; उप मुख्यमंत्री ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को रामलला विराजमान होने वाले हैं। इस ऐतिहासिक दिन की तैयारियां पिछले एक महीने से चल रही है। अब इन तैयारियों को आखिरी रूप दिया जा रहा है। प्रभु श्रीराम के मंदिर में दर्शन के लिए आने वाले श्रद्धालुओं को बेहतर स्वास्थ्य सुविधाएं उपलब्ध कराने के लिए चिकित्सा एवं स्वास्थ्य विभाग ने तैयारी तेज कर दी है।",
        "description": "Ram Mandir अयोध्या में 22 जनवरी को रामलला विराजमान होने वाले हैं।  प्रभु श्रीराम के मंदिर में दर्शन के लिए आने वाले श्रद्धालुओं को बेहतर स्वास्थ्य सुविधाएं उपलब्ध कराने के लिए चिकित्सा एवं स्वास्थ्य विभाग ने तैयारी तेज कर दी है। अयोध्या में यहां अस्थाई चिकित्सा केंद्र बनाए जा रहे हैं और दो 20-20 बेड के अस्पताल भी तैयार हो रहे हैं।  "
    },
    {
        "id": "23624634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-there-will-be-rain-in-up-cold-will-increase-23624634.html",
        "title": "UP Weather: यूपी में बदला मौसम का मिजाज, वाराणसी में शुरू हुई बारिश; इन जिलों में भी बरसेंगे बदरा",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में ठंड का प्रकोप जारी है। पहाड़ों पर हो रही बर्फबारी का असर अब प्रदेश में भी देखने को मिल रहा है। गिरते तापमान के साथ-साथ कोहरे ने लोगों को परेशान किया है। घने कोहरे का असर यातायात पर देखने को मिल रहा है। सड़क से लेकर हवाई सेवा तक कोहरे के कारण प्रभावित है।",
        "description": "UP Weather Update उत्तर प्रदेश में आज मौसम का मिजाज बदलने वाला है। लगातार घने कोहरे और कड़ाके की ठंड के प्रकोप के बीच आज प्रदेश के करीब 15 जिलों में बारिश हो सकती है। मौसम विभाग की मानें और बारिश और तेज हवाओं से लोगों की परेशानी और भी ज्यादा बढ़ सकती है। कड़ाके की ठंड में लोग अलाव का सहारा ले रहे हैं। "
    },
    {
        "id": "23624597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-promise-to-waive-off-farmers-loans-akhilesh-said-if-india-government-is-formed-then-there-will-be-debt-relief-23624597.html",
        "title": "UP Politics: किसानों का लोन माफ करने का वादा, अखिलेश बोले- I.N.D.I.A  की सरकार बनी तो होंगे कर्ज मुक्त",
        "body": "राज्य ब्यूरो, लखनऊ। आइएनडीआइए गठबंधन में शामिल पार्टियों की सीटें भले ही अभी तय न हुईं हों लेकिन समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सोमवार को बड़ा वादा कर दिया। सपा प्रदेश मुख्यालय में महानगर व जिलाध्यक्षों की बैठक के बाद उन्होंने पत्रकारों से बातचीत में कहा कि विपक्षी गठबंधन की सरकार बनने पर किसानों का पूरा कर्ज माफ करेंगे। ",
        "description": "UP Politics आइएनडीआइए गठबंधन में शामिल पार्टियों की सीटें भले ही अभी तय न हुईं हों लेकिन समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सोमवार को बड़ा वादा कर दिया। सपा प्रदेश मुख्यालय में महानगर व जिलाध्यक्षों की बैठक के बाद उन्होंने पत्रकारों से बातचीत में कहा कि विपक्षी गठबंधन की सरकार बनने पर किसानों का पूरा कर्ज माफ करेंगे।   "
    },
    {
        "id": "23624584",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-diversion-to-go-to-ayodhya-will-start-from-january-19-in-lucknow-up-23624584.html",
        "title": "Lucknow News: अयोध्या जाने के लिए 19 जनवरी से जारी होगा डायवर्जन, लखनऊ पुलिस ने दी जानकारी",
        "body": "जागरण संवाददाता, लखनऊ। Diversion Will Start From January 19 For Ayodhya: लखनऊ पुलिस की तरफ से अयोध्या जाने के लिए 19 जनवरी से डायवर्जन जारी किया जाएगा। इसी को लेकर सोमवार को इन तीन रास्तों का निरीक्षण किया।",
        "description": "लखनऊ पुलिस की तरफ से अयोध्या जाने के लिए 19 जनवरी से डायवर्जन जारी किया जाएगा। इसी को लेकर सोमवार को इन तीन रास्तों का निरीक्षण किया। इस मौके पर पुलिस आयुक्त एसबी शिरडकर संयुक्त पुलिस आयुक्त उपेन्द्र कुमार अग्रवाल डीसीपी पूर्वी आशीष श्रीवास्तव डीसीपी ट्रैफिक हृदेश कुमार समेत अन्य अधिकारी मौजूद रहें। इसके बारे में संयुक्त पुलिस आयुक्त उपेन्द्र कुमार अग्रवाल ने जानकारी दी।"
    }
]