[
    {
        "id": "23624585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-inspector-physical-assaulted-crpf-constable-and-threatened-to-make-the-video-viral-lucknow-up-23624585.html",
        "title": "Lucknow Crime: CRPF की सिपाही से दारोगा ने किया दुष्कर्म, वीडियो वायरल करने की दी धमकी; नाका थाने में दर्ज कराया मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। Inspector Physical Assaulted With CRPF Women Constable: नई दिल्ली में सीआरपीएफ महिला बटालियन में तैनात महिला सिपाही ने शिवपुरा श्रीनगर जेके 61 बटालियन के दारोगा पर दुष्कर्म का आरोप लगाकर नाका थाने में मुकदमा दर्ज कराया हैं।",
        "description": "नई दिल्ली में सीआरपीएफ महिला बटालियन में तैनात महिला सिपाही ने शिवपुरा श्रीनगर जेके 61 बटालियन के दारोगा पर दुष्कर्म का आरोप लगाकर नाका थाने में मुकदमा दर्ज कराया हैं। आरोप है कि विरोध करने पर मारपीट कर वीडियो इंटरनेट मीडिया पर वायरल करने की धमकी दी। पीड़िता ने बताया कि कुछ वक्त पहले उसकी पोस्टिंग श्रीनगर एयरपोर्ट में थी और वहां उसकी दारोगा विप्लव पांडेय से मुलाकात हुई थी।"
    },
    {
        "id": "23624485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-terrorist-amas-ahmed-arrested-from-aligarh-involved-in-the-conspiracy-of-attacks-in-up-23624485.html",
        "title": "UP News: IS का एक और आतंकी आमस अहमद अलीगढ़ से गिरफ्तार, यूपी में हमलों की साजिश में शामिल था AMU का छात्र",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) में तैयार किए गए आइएस (इस्लामिक स्टेट) के माड्यूल से जुड़े एक और सक्रिय सदस्य आमस अहमद उर्फ फराज अहमद (22 वर्ष) को गिरफ्तार किया है। एटीएस ने सर्विलांस की मदद से आमस को सोमवार को अलीगढ़ से गिरफ्तार किया है।",
        "description": "एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) में तैयार किए गए आइएस (इस्लामिक स्टेट) के माड्यूल से जुड़े एक और सक्रिय सदस्य आमस अहमद उर्फ फराज अहमद (22 वर्ष) को गिरफ्तार किया है। एटीएस ने सर्विलांस की मदद से आमस को सोमवार को अलीगढ़ से गिरफ्तार किया है। एडीजी एटीएस मोहित अग्रवाल के अनुसार आमस भी आइएस की शपथ ले चुका था। "
    },
    {
        "id": "23624439",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hunger-strike-of-employees-begins-regarding-restoration-of-old-pension-scheme-23624439.html",
        "title": "UP Pension Scheme: पुरानी पेंशन बहाली को लेकर कर्मचारियों की भूख हड़ताल शुरू, जानें कब तक रहेगी जारी",
        "body": "जागरण संवाददाता, लखनऊ। पुरानी पेंशन बहाली की मांग को लेकर एक बार फिर से केंद्रीय और राज्य सरकार के कर्मचारियों का संयुक्त आंदोलन शुरू हो गया है। सोमवार से चार दिवसीय क्रमिक भूख अनशन की शुरुआत चारबाग स्टेशन परिसर से हुई।",
        "description": "पुरानी पेंशन बहाली संयुक्त मंच के बैनर तले रेलवे कर्मचारियों के साथ राज्य सरकार के कई विभागों के कर्मचारी नार्दर्न रेलवे मेन्स यूनियन के मंडलीय कार्यालय के समक्ष एकत्र होकर क्रमिक भूख अनशन कर रहे हैं। नार्दर्न रेलवे मेंस यूनियन के मंडल अध्यक्ष विभूति मिश्र ने कहा कि पुरानी व्यवस्था की पेंशन कर्मचारियों का हक है। इसे केंद्र और राज्य सरकार को अपने-अपने यहां लागू करना चाहिए। "
    },
    {
        "id": "23624423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-poster-of-get-a-job-sitting-at-home-was-posted-on-a-pillar-a-30-year-old-married-woman-called-and-reached-the-office-after-this-she-told-her-ordeal-while-crying-23624423.html",
        "title": "खंभे पर लगा था घर बैठे पाएं नौकरी का पोस्टर, 30 साल की विवाहिता फोन करके पहुंची ऑफिस- इसके बाद रोते हुए बताई आपबीती",
        "body": "संसू,मोहनलालगंज। नौकरी का झांसा देकर एक विवाहित को प्रतापगढ़ बुलाकर उसके साथ दुष्कर्म किया। इसके बाद आरोपित पीड़िता को मोहनलालगंज में छोड़कर भाग गया। इंस्पेक्टर आलोक राव के मुताबिक युवक ने अपनी बहन से दुष्कर्म की तहरीर दी।मुकदमा दर्ज कर जांच शुरू की है।",
        "description": "एक युवक ने पुलिस को बताया नौकरी दिलाने के नाम पर उसकी 30 वर्षीय विवाहिता बहन को आरोपित ने सोमवार काल कर प्रतापगढ़ बुलाया था। उनकी बहन नौकरी की उम्मीद में प्रतापगढ़ के सगरा सुंदरपुर गई वहां बुलाने वाले ने उसके साथ दुष्कर्म किया। इसके बाद आरोपित ने उसकी बहन को कार में बैठाकर मोहनलालगंज के बिंदौवा में पहुंचा और इसके बाद उसके साथ दुष्कर्म किया।  "
    },
    {
        "id": "23624397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-ram-mandir-meat-traders-took-a-big-decision-on-january-22-told-the-deputy-cm-we-will-not-do-this-work-23624397.html",
        "title": "22 जनवरी को लेकर मुस्लिम मीट व्यापारियों ने लिया ये चकित करने वाला फैसला, योगी सरकार को भेज दिया पत्र",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में श्रीराम मंदिर प्राण प्रतिष्ठा में सद्भावना बनाए रखने के लिए 22 जनवरी को मीट व्यवसाय को बंद रखने का निर्णय लिया गया है। यह निर्णय आल इंडिया जमीयतुल कुरैश के उपाध्यक्ष अशफाक कुरैशी, राष्ट्रीय सचिव शहाबुद्दीन कुरैशी की तरफ लिया गया है।",
        "description": "Ram Mandir  सोमवार को संगठन के पदाधिकारियों ने इस संबंध में उपमुख्यमंत्री ब्रजेश पाठक से मिलकर एक पत्र भी सौंपा है जिसमें कहा गया कि वे लोग अवधवासी हैं। अयोध्या के श्रीराम मंदिर में श्रीराम जी की प्राण प्रतिष्ठा में सद्भावना बनाए रखते हुए सर्वसम्मति से निर्णय लिया है कि 22 जनवरी को लखनऊ में बिल्लौचपुरा सदर कैंट फतेहपुर लाटूश रोड में सभी मीट व्यवसायी अपना कारोबार बंद रखेंगे।"
    },
    {
        "id": "23624393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-train-route-book-tickets-thoughtfully-these-big-route-trains-will-not-come-to-lucknow-station-from-today-this-is-the-reason-23624393.html",
        "title": "Train Route : सोच-समझकर करें टिकट बुक, आज से लखनऊ स्टेशन नहीं आएंगी ये ट्रेनें- यह है वजह",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर रेलवे लखनऊ मंडल के अयोध्या कैंट-सलारपुर स्टेशनों के बीच रेल डबलिंग के लिए रेलवे कई ट्रेनों के रूट बदलेगा। गोरखपुर से 10 जनवरी को चलने वाली 12589 गोरखपुर-सिकंदराबाद एक्सप्रेस परिवर्तित मार्ग गोरखपुर-शाहगंज-जौनपुर-मड़ियाऊ-जंघई-फाफामऊ-प्रयागराज - कानपुर के रास्ते चलेगी।",
        "description": "Train Route Change  दरभंगा से आठ से 11 जनवरी तक चलने वाली 12565 दरभंगा-नई दिल्ली बिहार संपर्कक्रांति एक्सप्रेस परिवर्तित मार्ग छपरा-वाराणसी सिटी-वाराणसी-मां बेल्हा देवी धाम प्रतापगढ़ लखनऊ से होकर आएगी। नई दिल्ली से आठ से 11 जनवरी तक चलने वाली 12566 नई दिल्ली-दरभंगा बिहार संपर्कक्रांति एक्सप्रेस होकर चलेगी। वहीं रेलवे की ओर से यह जानकारी दे दी गई है। "
    },
    {
        "id": "23624248",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-weekly-update-uttar-pradesh-lucknowagra-varanasi-ayodhya-meerut-jaane-mausam-ka-haal-23624248.html",
        "title": "UP Weekly Weather: कोहरे के साथ बढ़ेगी ठंड, लखनऊ-अयोध्‍या सह‍ित यूपी के इन पांच शहरों में कैसा रहेगा मौसम?",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। UP Weekly Weather उत्तर प्रदेश के अधिकांश हिस्सों में भीषण ठंड पड़ रही है। कोहरे के साथ सर्द हवाओं ने भी लोगों की परेशानी बढ़ा दी है। प्रदेश के कई ज‍िलों में तापमान में ग‍िरावट के साथ कड़ाके की ठंड का दौर जारी रहेगा। वेबसाइड एक्‍यूवेदर के मुताबि‍क, ठंड का दौर पूरे सप्‍ताह जारी रहेगा। जानते हैं प्रदेश के पांच मुख्‍य ज‍िलों का अधि‍कतम और न्‍यूनतम तापमान...",
        "description": "UP Weather Update Weekly उत्तर प्रदेश के अधिकांश हिस्सों में भीषण ठंड पड़ रही है। कोहरे के साथ सर्द हवाओं ने भी लोगों की परेशानी बढ़ा दी है। प्रदेश के कई ज‍िलों में तापमान में ग‍िरावट के साथ कड़ाके की ठंड का दौर जारी रहेगा। वेबसाइट एक्‍यूवेदर के मुताबि‍क ठंड का दौर पूरे सप्‍ताह जारी रहेगा। जानि‍ए प्रदेश के पांच मुख्‍य ज‍िलों का क्‍या रहेगा अधि‍कतम और न्‍यूनतम तापमान। "
    },
    {
        "id": "23624165",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-mayawati-over-flyover-infront-of-bsp-office-23624165.html",
        "title": "'फ्लाईओवर से खतरा है तो केंद्र से मांग कर बुलडोजर से ग‍िरवा दें', मायावती को सताया 'डर' तो अखि‍लेश ने कही ये बात",
        "body": "जागरण संवाददाता, लखनऊ। सपा प्रदेश मुख्यालय में महानगर व जिला अध्यक्ष की बैठक के बाद पत्रकारों से बातचीत में अखिलेश यादव ने कहा कि अगर सपा शासन में बने बसपा कार्यालय के सामने फ्लाईओवर से मायावती को खतरा है, तो उन्हें इसे बुलडोजर से गिरा देने की मांग केंद्र सरकार से करनी चाहिए। उस समय ट्रैफिक की जरूरत को देखते हुए हमने यह फ्लाईओवर बनवाया था।",
        "description": "कांग्रेस के यूपी प्रभारी अविनाश पांडे के बसपा को गठबंधन में लाने के प्रयास संबंधी सवाल पर अखिलेश ने कहा कि आईएनडीआईए गठबंधन में कभी इस तरह की कोई बात नहीं हुई। अगर हुई होती तो उनकी जानकारी में भी होती। उन्होंने बिना नाम लिए अविनाश पांडे पर निशाना साधते हुए कहा कि भाजपा कई तरीके से विपक्षी गठबंधन को कमजोर करने के लिए अभियान चला रही है।"
    },
    {
        "id": "23624162",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-despite-being-in-love-marriage-could-not-take-place-lover-girlfriend-chose-this-way-to-embrace-death-whoever-heard-it-was-surprised-23624162.html",
        "title": "प्रेम करने के बावजूद नहीं हो सकी शादी, प्रेमी-प्रेमिका ने मौत को गले लगाने का चुना यह तरीका; घर वाले सदमे में",
        "body": "संवाद सूत्र, लखनऊ। Love Affair : एक दूसरे के न हो पाने के अवसाद में प्रेमी व प्रेमिका ने जहरीला पदार्थ खा कर आत्महत्या कर ली। सूचना पर पहुची पुलिस ने शव को पोस्टमार्टम के लिये भेज दिया है। पीर नगर गांव निवासी राम सागर मौर्य ने बताया कि बहन गीता खाना खाकर कमरे में सोई थी। उसे कोई परेशानी नहीं थी सुबह जब वह नहीं उठी तो कमरे में देखा तो मृत अवस्था में पड़ी थी।",
        "description": "Love Affair  अमलौली गांव के बाबूलाल कोरी ने बताया कि हमारा भतीजा 22 वर्षीय विकास रात खाना खाते समय गिर गया। हम लोगों ने समझा कि उसे कोई बेहोशी का झटका लगा है । हम लोग उसे सामुदायिक स्वास्थ्य केंद्र लेकर आये। जहां पर डॉक्टरों ने मृत घोषित कर दिया। उन्होंने आशंका जताई कि विकास ने कोई जहरीला पदार्थ खाया होगा।"
    },
    {
        "id": "23624048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-reviewed-the-ongoing-efforts-and-results-for-one-trillion-dollar-economy-23624048.html",
        "title": "सीएम योगी ने की 'एक ट्रिलियन डॉलर की अर्थव्यवस्था' के लिए जारी प्रयासों और परिणामों की समीक्षा, बताया कैसे पूरा होगा लक्ष्‍य",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को एक महत्वपूर्ण बैठक में प्रदेश को एक ट्रिलियन की अर्थव्यवस्था वाला राज्य बनाने के संकल्प की पूर्ति की दिशा में जारी प्रयासों, अब के परिणामों और भावी नीति पर विमर्श किया। नियोजन विभाग द्वारा आयोजित की बैठक में प्रदेश सरकार के विभिन्न मंत्रीगणों की उपस्थिति रही। बैठक में नियोजन विभाग के प्रमुख सचिव और फाइनेंस सेक्टर की कंसल्टिंग कंपनी डेलॉयट के प्रतिनिधियों ने विस्तार से प्रदेश के आर्थिक परिवेश की वर्तमान स्थिति और संभावित भावी परिणाम, उद्योग जगत की अपेक्षाओं आदि के संबंध में सेक्टरवार विस्तार से जानकारी दी।",
        "description": "सीएम योगी ने सोमवार को एक महत्वपूर्ण बैठक में प्रदेश को एक ट्रिलियन की अर्थव्यवस्था वाला राज्य बनाने के संकल्प की पूर्ति की दिशा में जारी प्रयासों अब के परिणामों और भावी नीति पर विमर्श किया। नियोजन विभाग द्वारा आयोजित की बैठक में प्रदेश सरकार के विभिन्न मंत्रीगणों की उपस्थिति रही। व‍िशेष बैठक में मुख्यमंत्री द्वारा दिए प्रमुख दिशा-निर्देश द‍िए गए।\n"
    }
]