[
    {
        "id": "23624006",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-when-keshav-prasad-maurya-taunted-akhilesh-yadav-shivpal-yadav-came-to-defend-in-nephew-23624006.html",
        "title": "Lok Sabha Election 2024 केशव प्रसाद मौर्या ने अखिलेश पर कसा तंज तो बचाव में उतरे शिवपाल, पूछ लिया ये बड़ा सवाल",
        "body": " डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव की सरगर्मियों का केंद्र इन दिनों उत्तर प्रदेश बना हुआ है, जहां प्राण प्रतिष्ठा की तैयारियां अपने चरम पर हैं। जैसे-जैसे कार्यक्रम की तारीख नजदीक आ रही है वैसे-वैसे बयानों में पैनापन देखने को मिल रहा है। सोमवार को भी कुछ ऐसा ही नजारा देखने को मिला। अखिलेश यादव का नाम लिए बगैर केशव प्रसाद मौर्य ने तंजात्मक लहजे में कहा कि कही बबुआ इसलिए तो नहीं परेशान है कि कांग्रेस से बुआ हाथ न मिला लें।",
        "description": "Lok Sabha Election 2024  लोकसभा चुनाव से पहले सपा बसपा और बीजेपी के भी जमकर बयानबाजी हो रही है। अखिलेश और बसपा के बीच चल रही तीखी सियासी टिप्पणीबाजी के बीच जब केशव प्रसाद मौर्य ने एंट्री मारी तो भतीजे के बचाव में खुद शिवपाल यादव ने मोर्चा संभाला। दोनों के बीच सोशल मीडिया प्लेटफॉर्म एक्स पर जुबानी जंग देखने को मिली। "
    },
    {
        "id": "23623984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-will-sharpen-its-fronts-before-lok-sabha-elections-two-national-conventions-will-be-held-in-january-february-23623984.html",
        "title": "Lok Sabha Election से पहले अपने मोर्चों की धार पैनी करने में जुटी BJP, यूपी के कंधों पर अहम जिम्मेदारी; PM मोदी खुद करेंगे ये काम",
        "body": "\n  \n  \n   \n    \n     Lok Sabha Election :राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दृष्टिगत भाजपा अपने सभी मोर्चों की धार पैनी करना चाहती है। यही वजह है कि पार्टी ने लोकसभा चुनाव से पहले सभी सात मोर्चों के राष्ट्रीय अधिवेशन आयोजित करने का निर्णय किया है। मोर्चों के राष्ट्रीय अधिवेशन जनवरी और फरवरी में होंगे। \n    \n   \n   \n ",
        "description": "Lok Sabha Election  लोकसभा चुनाव के पहले भाजपा अपने मोर्चों की धार पैनी करेगी। मोर्चों के राष्ट्रीय अधिवेशन जनवरी और फरवरी में होंगे। खास बात यह है कि इस बार प्रत्येक मोर्चे के दो राष्ट्रीय अधिवेशन होंगे। सभी अधिवेशनों को प्रधानमंत्री नरेन्द्र मोदी संबोधित करेंगे। लोकसभा चुनाव के दृष्टिगत भाजपा के सभी मोर्चों को अभियान और कार्यक्रम सौंप दिए गए हैं।"
    },
    {
        "id": "23623963",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-decision-to-keep-meat-business-closed-on-january-22-qureshi-community-met-deputy-chief-minister-and-gave-information-23623963.html",
        "title": "Lucknow News: 22 जनवरी को नहीं मिलेगा मीट, कुरैशी समाज ने लिया व्यवसाय बंद रखने का निर्णय, उप मुख्यमंत्री से की मुलाकात",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में श्रीराम मंदिर प्राण प्रतिष्ठा में सद्भावना बनाए रखने के लिए 22 जनवरी को मीट व्यवसाय को बंद रखने का निर्णय लिया गया है। यह निर्णय आल इंडिया जमीयतुल कुरैश के उपाध्यक्ष अशफाक कुरैशी, राष्ट्रीय सचिव शहाबुद्दीन कुरैशी की तरफ लिया गया है।",
        "description": "आल इंडिया जमीयतुल कुरैश ने फैसला किया है कि 22 जनवरी को मीट व्यवसाय को बंद रखा जाएगा। इस संबंध में सोमवार को संगठन के पदाधिकारियों ने उप मुख्यमंत्री ब्रजेश पाठक से मिलकर एक पत्र भी सौंपा है। मुलाकात के समय भाजपा पार्षद राजीव वाजपेयी भी मौजूद थे। बता दें कि 22 जनवरी को रामलला का प्राण प्रतिष्ठा समारोह है। "
    },
    {
        "id": "23623877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-attacks-samajwadi-party-seeks-protection-from-up-government-meetings-in-house-23623877.html",
        "title": "UP News: बसपा सुप्रीमो मायावती को हमले की आशंका, गेस्ट हाउस कांड का किया जिक्र, सपा से बताया सुरक्षा को खतरा, दफ्तर बदलने की मांग",
        "body": "डिजिटल डेस्क, लखनऊ। बसपा सुप्रीमो मायावती को हमले का डर सता रहा है। उन्होंन एक्स हैंडल पर इसके बारे में लिखा है। मायावती ने लिखा है कि सपा अति-पिछड़ों के साथ-साथ जबरदस्त दलित-विरोधी पार्टी भी है, हालांकि बीएसपी ने पिछले लोकसभा आमचुनाव में सपा से गठबन्धन करके इनके दलित-विरोधी चाल, चरित्र व चेहरे को थोड़ा बदलने का प्रयास किया। लेकिन चुनाव खत्म होने के बाद ही सपा पुनः अपने दलित-विरोधी जातिवादी एजेंडे पर आ गई।",
        "description": "बुआ और बबुआ में पिछले कुछ दिनों से शब्दों के तीखे बाण चल रहे हैं। एक  दिन पहले ही मायावती ने एक्स हैंडल पर समाजवादी पार्टी के मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव को नसीहत दी थी। अब फिर से उन्होंने एक्स हैंडल पर सपा से खतरा बताया है। मायावती ने सोशल मीडिया के जरिए खतरे का अंदेशा व्यक्त किया है।"
    },
    {
        "id": "23623842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-all-the-bus-stations-of-the-lucknow-will-be-decorated-before-the-consecration-of-ram-lalla-23623842.html",
        "title": "रामलला की प्राण प्रतिष्ठा से पहले संवरेंगे राजधानी के सभी बस स्टेशन, रंगाई-पुताई व साफ-सफाई के भी विशेष प्रबंध",
        "body": "जागरण संवाददाता, लखनऊ। Ram Mandir: रामलला के विग्रह की प्राण प्रतिष्ठा से पहले राजधानी के बस स्टेशन लकदक दिखेंगे। अयोध्या रोड स्थित अवध बस स्टेशन को राममय बनाने का कार्य शुरू हो रहा है, परिसर में मंगल भवन अमंगल हारी जैसे स्लोगन दीवारों पर दिखेंगे। वहीं अन्य स्टेशन परिसरों को संवारने का निर्देश दिया गया है।",
        "description": "Ram Mandir परिवहन निगम के प्रबंध निदेशक मासूम अली सरवर ने क्षेत्रीय व सहायक क्षेत्रीय प्रबंधकों को निर्देश दिए हैं कि 22 जनवरी को अयोध्या में प्राण प्रतिष्ठा का भव्य व दिव्य कार्यक्रम होना है। बड़ी संख्या में श्रद्धालु अयोध्या आएंगे। परिवहन की उत्तम व्यवस्था रखना निगम का दायित्व है। किसी को आवागमन में असुविधा न हो इसके लिए पूरी तैयारियां की जाएं।"
    },
    {
        "id": "23623836",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-focusing-on-pda-backward-dalit-and-minority-for-lok-sabha-elections2024-23623836.html",
        "title": "Lok Sabha Election 2024: समाजवादी पार्टी का ‘पीडीए’ पर फोकस, अखिलेश यादव ने दिया 'पीडीए ही एनडीए को हराएगा' का नारा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारी में जुटी समाजवादी पार्टी ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) पर पूरा फोकस किए हुए है। पार्टी इन्हें एकजुट करने के लिए ‘पीडीए’ बूथ पंचायत का आयोजन करने जा रही है।",
        "description": "UP Political News In Hindi लोकसभा चुनाव के लिए भाजपा को घेरने के लिए तैयारी कर दी है।बूथ पंचायत कर ‘पीडीए’ को लामबंद करेगी समाजवादी पार्टी। पंचायत के लिए जिलों में प्रशिक्षण देने का काम शुरूl जातीय जनगणना व आरक्षण जैसे मुद्दों पर पीडीए को करेगी जागरूक। पार्टी ने अपने फ्रंटल संगठन को यह काम सौंपा है। इसके लिए पार्टी ने बड़ी तैयारी की है। "
    },
    {
        "id": "23623816",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-families-of-martyred-policemen-honored-in-umesh-pal-murder-case-23623816.html",
        "title": "उमेश पाल हत्याकांड में बलिदान हुए पुलिसकर्मियों के स्वजनों का हुआ सम्मान, पांच-पांच लाख रुपये की आर्थिक सहायता",
        "body": "राज्य ब्यूरो, लखनऊ। Umesh Pal Murder Case: मेधज ऐस्ट्रो फाउंडेशन की ओर से रविवार को मेधज शौर्य सम्मान समारोह का आयोजन किया गया। इस दौरान प्रयागराज के चर्चित उमेश पाल हत्याकांड में शहीद हुए पुलिसकर्मियों सहित आठ बलिदानी जांबाजों के स्वजनों को पांच-पांच लाख रुपये की आर्थिक सहायता देकर सम्मानित किया गया।",
        "description": "Umesh Pal Murder Case कानपुर रोड स्थित मेधज लान में आयोजित शौर्य सम्मान समारोह में बतौर मुख्य अतिथि डीजी कानून व्यवस्था प्रशांत कुमार ने कहा कि संस्था की ओर से हर साल बलिदानी पुलिस कर्मियों की सुध ली जाती है। उन्होंने कहा कि उप्र पुलिस का शौर्य और साहस किसी से छिपा नहीं है। वहीं बलिदानियों के स्वजनों को पांच-पांच लाख रुपये की आर्थिक सहायता प्रदान कर सम्मानित किया। "
    },
    {
        "id": "23623813",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-changed-cold-increased-after-light-rain-in-55-district-23623813.html",
        "title": "Weather Update UP: और बढ़ेगा भीषण ठंड का प्रकोप, IMD का घना कोहरा और शीतलहर के बाद यूपी के इन जिलों में बारिश का अलर्ट",
        "body": "डिजिटल डेस्क, लखनऊ। मौसम विभाग ने लखनऊ समेत 55 जिलों में घने कोहरे का अनुमान जताया है। नौ जनवरी को राजधानी का मौसम एक बार फिर बदलेगा और हल्की से मध्यम बारिश की संभावना है। आगरा में शीतलहर का असर दिखने को मिल रहा है। प्रदेश में तीसरा सबसे ठंडा शहर आगरा रहा।",
        "description": "नौ को हल्की बारिश के आसार 10 जनवरी से बढ़ेगी ठंड और कई जिलों में घने कोहरे की चेतावनी। मौसम विभाग का मंगलवार को वर्षा का पूर्वानुमान है। 12 जनवरी से कोहरा व धुंध फिर परेशानी बढ़ाएंगे। मौसम विज्ञानी मो. दानिश ने बताया कि पश्चिमी विक्षोभ के सक्रिय होने से सोमवार व मंगलवार को बादल छाए रहने के साथ हल्की बारिश हो सकती है।"
    },
    {
        "id": "23623792",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jewellery-and-documents-kept-in-the-locker-of-charbagh-branch-of-sbi-got-rusted-23623792.html",
        "title": "SBI की चारबाग शाखा के लाकर में उपभोक्ता ने रखे थे जेवर व कागजात, एक साल बाद खोला तो रह गया दंग; अधिकारियों से की शिकायत",
        "body": "महेन्द्र पाण्डेय, लखनऊ। भारतीय स्टेट बैंक (एसबीआइ) की चारबाग शाखा के लाकर में रखे करीब साढ़े पांच लाख रुपये और महत्वपूर्ण कागजात जंग से नष्ट हो गए। आभूषणों को भी नुकसान हुआ। पीड़ित उपभोक्ता ने इसकी शिकायत बैंक अधिकारियों से की तो उन्होंने अनसुनी कर दी।",
        "description": "भारतीय स्टेट बैंक (एसबीआइ) की चारबाग शाखा के लाकर में रखे गए रुपये और कागजात में जंग लगने से लाखों का नुकसान हो गया। चारबाग के एसबीआइ शाखा प्रबंधक प्रदीप मिश्र का कहना है कि लाकर में नकदी को सुरक्षित रखने की जिम्मेदारी बैंक की नहीं है। विजय जैन ने लाकर में रुपये रखने की जानकारी बैंक को नहीं दी थी। "
    },
    {
        "id": "23623784",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-massive-fire-broke-out-in-gomti-hotel-and-steel-factory-in-lucknow-23623784.html",
        "title": "Lucknow: गोमती होटल व स्टील कारखाना में लगी भीषण आग, लोगों को सुरक्षित निकाला गया बाहर; हजरतगंज व इंदिरानगर का मामला",
        "body": "जागरण संवाददाता, लखनऊ। हजरतगंज में सप्रू मार्ग स्थित गोमती होटल के पांचवें तल पर आग लग लगने से भगदड़ मच गई। दमकल कर्मियों ने सभी को सुरक्षित बाहर निकालने के बाद आग पर काबू पा लिया। वहीं, इंदिरा नगर में एक स्टील कारखाने के बेसमेंट में आग लगने से अफरातफरी मच गई। दमकल कर्मियों ने आधे घंटे में आग पर काबू पाया। दोनों हादसों में किसी प्रकार की जनहानि नहीं हुई।",
        "description": "Fire In Lucknow हजरतगंज में सप्रू मार्ग स्थित गोमती होटल के पांचवें तल पर आग लग लगने से भगदड़ मच गई। दमकल कर्मियों ने सभी को सुरक्षित बाहर निकालने के बाद आग पर काबू पा लिया। वहीं इंदिरा नगर में एक स्टील कारखाने के बेसमेंट में आग लगने से अफरातफरी मच गई। दमकल कर्मियों ने आधे घंटे में आग पर काबू पाया। "
    }
]