[
    {
        "id": "23623769",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-killed-when-truck-collides-with-car-of-5-friends-who-were-out-for-a-walk-in-lucknow-23623769.html",
        "title": "Road Accident: लखनऊ में घूमने निकले 5 दोस्तों की कार में ट्रक ने मारी टक्कर, चाय पीने की चाह ने ले ली 2 की जान; तीन घायल",
        "body": "\n  \n  \n   \n    \n     \n      जागरण संवाददाता, लखनऊ। Accident News: कैंट के सुहानी खेड़ा में शनिवार रात हुए सड़क हादसे में घायल हुए 34 वर्षीय डॉ. अजय कुमार और 27 वर्षीय विकास कुमार मौर्या ने इलाज के दौरान दम तोड़ दिया। वहीं घायल सौरभ गुप्ता, अमित मौर्या और अमित गुप्ता का इलाज केजीएमयू ट्रामा सेंटर चल रहा है। घायल सौरभ ने बताया कि चाय पीने के लिए चारबाग जा रहे थे। \n     \n    \n   \n   \n ",
        "description": "Lucknow Accident News कैंट के सुहानी खेड़ा में शनिवार रात सड़क हादसा हुआ। शनिवार की रात 11 बजे अमित गुप्ता की कार से पांच दोस्त घूमने के लिए निकले थे। काफी समय से पांचों में अच्छी दोस्ती थी। एक बजे के करीब सभी ने चाय पीने के लिए कहा तो अमित ने गाड़ी चारबाग की तरफ मोड़ दी और मोड़ते ही एक ट्रक ने टक्कर मार दी।"
    },
    {
        "id": "23623762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-online-application-started-for-1906-posts-of-si-asi-computer-programmer-and-computer-operator-23623762.html",
        "title": "UP Police Recruitment: युवाओं के लिए खुशखबरी; बंपर भर्ती शुरू, एसआइ-एएसआइ और कंप्यूटर ऑपरेटर के लिए करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी पुलिस में उपनिरीक्षक (एसआइ), सहायक उपनिरीक्षक (एएसआइ), कंप्यूटर प्रोग्रामर और कंप्यूटर आपरेटर ग्रेड ए के 1906 पदों पर सीधी भर्ती के लिए आन लाइन आवेदन की प्रक्रिया शुरू हो गई है। इसके लिए पुलिस भर्ती बोर्ड की वेबसाइट uppbpb.gov.in पर आवेदन के लिए लिंक खोल दिया गया है।",
        "description": "UP Police Recruitment यूपी पुलिस में भर्ती होने का सपना देखने वाले युवाओं के लिए खुशखबरी है। पहले सिपाही भर्ती के लिए हजारों पदाें के आवेदन के बाद अब एसआइ एएसआइ (लिपिक) एएसआइ (लेखा) कंप्यूटर प्रोग्रामर ग्रेड-2 और कंप्यूटर आपरेटर ग्रेड-ए के पदों के लिए आवेदन की प्रक्रिया शुरू कर दी है। सात से 28 जनवरी तक आवेदन किए जा सकते हैं। "
    },
    {
        "id": "23623736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-interact-with-the-beneficiaries-of-vikas-bharat-sankalp-yatra-on-january8-23623736.html",
        "title": "PM Modi: विकसित भारत संकल्प यात्रा के लाभार्थियों से आज संवाद करेंगे पीएम मोदी, सांसद-विधायक भी कार्यक्रम से जुड़ेंगे",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी सोमवार को दोपहर 12 बजे विकसित भारत संकल्प यात्रा के लाभार्थियों से वर्चुअल माध्यम से संवाद करेंगे। भाजपा के प्रदेश महामंत्री सुभाष यदुवंश ने बताया कि प्रधानमंत्री विकसित भारत संकल्प यात्रा के साथ चल रहे प्रचार रथों से सीधे जुड़ेंगे।",
        "description": "प्रधानमंत्री नरेंद्र मोदी सोमवार को दोपहर 12 बजे विकसित भारत संकल्प यात्रा के लाभार्थियों से वर्चुअल माध्यम से संवाद करेंगे। प्रदेश सरकार के मंत्री पार्टी पदाधिकारी व कार्यकर्ता सांसद विधायक जिला पंचायत अध्यक्ष व सदस्य ब्लॉक प्रमुख ग्राम प्रधान व जनकल्याणकारी योजनाओं के लाभार्थियों के साथ स्थानीय नागरिक भी प्रधानमंत्री के संवाद कार्यक्रम से जुड़ेंगे। पीएम संकल्प यात्रा के साथ चल रहे प्रचार रथों से सीधे जुड़ेंगे। "
    },
    {
        "id": "23623479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-rehearse-mahakumbh-2025-through-magh-mela-2024-facilities-of-sages-and-mahatmas-will-be-taken-care-of-23623479.html",
        "title": "माघ मेला 2024 के जरिए महाकुंभ 2025 की रिहर्सल करेगी योगी सरकार, साधु-महात्माओं की सुविधा का रखा जाएगा ध्यान",
        "body": "डिजिटल डेस्क, लखनऊ। योगी सरकार माघ मेला 2024 के जरिए कुंभ मेला 2025 की ड्रेस रिहर्सल करेगी। सरकार की ओर से अधिकारियों को माघ मेले को सकुशल, सुरक्षित एवं स्वच्छ ढंग से कराए जाने के लिए निर्देशित किया गया है। ",
        "description": "योगी सरकार माघ मेला 2024 के जरिए कुंभ मेला 2025 की ड्रेस रिहर्सल करेगी। सरकार की ओर से अधिकारियों को माघ मेले को सकुशल सुरक्षित एवं स्वच्छ ढंग से कराए जाने के लिए निर्देशित किया गया है। साथ ही माघ मेला में आने वाले श्रद्धालुओं स्नानार्थियों कल्पवासियों साधु-महात्माओं की सुविधा माघ मेला क्षेत्र में साफ-सफाई और घाटों पर विशेष व्यवस्थाएं सुनिश्चित करने के निर्देश दिए गए हैं। "
    },
    {
        "id": "23623262",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-taunting-bsp-akhilesh-yadav-got-the-answer-mayawati-said-look-into-your-own-heart-also-23623262.html",
        "title": "बसपा पर कसा तंज तो अखिलेश यादव को मिला जवाब, मायावती ने कहा- अपने गिरेबान में भी झांक कर देखो",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी प्रमुख मायावती ने समाजवादी पार्टी प्रमुख अखिलेश यादव पर पलटवार किया है। मायावती ने कहा कि अखिलेश यादव को कुछ भी बयान देने से पहले सोच-विचार कर लेना चाहिए। उन्होंने अखिलेश पर भाजपा से मिले होने का आरोप लगाया। मायावती अखिलेश यादव के बयान ‘जिम्मेदारी’ वाले से नाराज दिखीं।",
        "description": "बहुजन समाज पार्टी प्रमुख मायावती ने समाजवादी पार्टी प्रमुख अखिलेश यादव पर पलटवार किया है। मायावती ने कहा कि अखिलेश यादव को कुछ भी बयान देने से पहले सोच-विचार कर लेना चाहिए। उन्होंने अखिलेश पर भाजपा से मिले होने का आरोप लगाया। मायावती अखिलेश यादव के बयान ‘जिम्मेदारी’ वाले से नाराज दिखीं। उन्होंने अखिलेश को अपना गिरेबान झांकने की सलाह दी है।"
    },
    {
        "id": "23623084",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-mohanlalganj-tehsil-dm-suryapal-gave-these-instructions-after-hearing-complaints-of-complainants-23623084.html",
        "title": "UP News: मोहनलालगंज तहसील पहुंचे डीएम सूर्यपाल, सुनी फरियादियों की शिकायत; दिए ये निर्देश",
        "body": "संवाद सूत्र, मोहनलालगंज। गोसाईगंज में पूर्वांचल एक्सप्रेसवे से लगी किसान की जमीन पर रातोंरात बाउंड्रीवाल खड़ी कर दी गई। किसान की शिकायत पर नाराज डीएम ने राजस्व टीम को मौके पर भेजकर बाउंड्रीवाल हटाने और एफआइआर दर्ज कराने के निर्देश दिए। इसके साथ अवैध कब्जाधारक को भूमाफिया घोषित करने के निर्देश दे दिए। ",
        "description": "DM Suryapal In Mohanlalganj Tehsil शनिवार को मोहनलालगंज में आयोजित संपूर्ण समाधान दिवस पर सुनवाई करने पहुंचे जिलाधिकारी सूर्यपाल गंगवार के सामने सबसे पहले पहुंचे फरियादी जनार्दन यादव ने प्रार्थना पत्र देकर बताया कि गोसाईगंज के महुराकला में पूर्वांचल एक्सप्रेसवे से सटी उनकी जमीन है जिसमें उनका व उनके भाई का हिस्सा है। उस जमीन का कुछ हिस्सा एक्सप्रेसवे में गया है। "
    },
    {
        "id": "23623059",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-collection-agent-shot-himself-with-father-licensed-gun-23623059.html",
        "title": "Lucknow: नशे में धुत हो घर पहुंचा कलेक्शन एजेंट, फिर कमरे से आई गोली चलने की आवाज; हाथ में पिता की लाइसेंसी बंदूक और…",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। Lucknow Breaking:\n   \n   \n   \n  \n   \n     फैजुल्लागंज के हरि ओमनगर में कलेक्शन एजेंट 34 वर्षीय प्रशांत रस्तोगी ने शुक्रवार देर रात पिता की लाइसेंसी बंदूक से खुद को गोली मार ली। आवाज सुनकर परिवारजन ने उसे लेकर केजीएमयू पहुंचे, जहां उसे मृत घोषित कर दिया गया। \n   \n   \n  \n  \n   \n    \n      इंस्पेक्टर शिवानंद मिश्रा ने बताया कि प्रशांत रस्तोगी कलेक्शन एजेंट था। \n    \n   \n   \n ",
        "description": "फैजुल्लागंज के हरि ओमनगर में शुक्रवार रात कलेक्शन एजेंट प्रशांत नशे में धुत होकर घर पहुंचा। इस दौरान उसके कपड़े गंदे और शरीर पर जख्म देख पूछताछ की तब उसने कहा कि वह रास्ते में गिरकर चोटिल हो गया। इसके बाद वह कमरे में चला गया और पिता की लाइसेंसी बंदूक से निकालकर खुद को गोली मार ली। प्रथम दृष्टया में अवसाद के चलते आत्महत्या की है। "
    },
    {
        "id": "23623046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-announcement-of-all-out-fight-demanding-restoration-of-old-pension-warning-of-hunger-strike-from-8th-january-23623046.html",
        "title": "लखनऊ: पुरानी पेंशन बहाली की मांग को लेकर आरपार की लड़ाई का ऐलान, रेल का चक्का जाम करने की चेतावनी; आठ जनवरी से भूख हड़ताल",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। पुरानी पेंशन बहाली की मांग को लेकर केंद्र और राज्य सरकार के कर्मचारियों ने अब आरपार की लड़ाई का ऐलान किया है। \n   \n ",
        "description": "Old Pension Restoration राज्य कर्मचारी संयुक्त परिषद व डिप्लोमा इंजीनियर्स संघ की ओर से लोक निर्माण विभाग के डिप्लोमा इंजीनियर्स संघ भवन में पुरानी पेंशन योजना बहाली मंच की शनिवार को बैठक हुई। इसमें आठ से 11 जनवरी तक चेतावनी भूख हड़ताल का ऐलान किया गया। कार्मिकों ने एक जनमत संग्रह कराकर इस बात का स्पष्ट संकेत दे दिया है कि वह शत प्रतिशत हड़ताल के पक्ष में है। "
    },
    {
        "id": "23623036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-at-first-place-in-the-ranking-of-atal-jal-scheme-23623036.html",
        "title": "Lucknow: अटल भूजल योजना की रैंकिंग में पहले नंबर पर UP, टॉप 10 में शामिल हुए पांच जिले; सात राज्यों में चल रही है यह योजना",
        "body": "राज्य ब्यूरो, लखनऊ।  Atal Jal: अटल भूजल योजना की रैंकिंग में उत्तर प्रदेश पहले पायदान पर आ गया है। यह योजना सात राज्यों यूपी, गुजरात, हरियाणा, कर्नाटक, एमपी, महाराष्ट्र व राजस्थान में चल रही है। ग्रामीण इलाकों में नल से जल पहुंचाने के लिए शुरू की गई हर घर नल से जल योजना के जरिये प्रदेश में पानी तो गांव-गांव पहुंच ही रहा है साथ ही जल संरक्षण में भी यूपी ने सभी को पीछे छोड़ दिया है।",
        "description": " Atal Jal अटल भूजल योजना की रैंकिंग में उत्तर प्रदेश पहले पायदान पर आ गया है। रैकिंग में उत्तर प्रदेश के बाद महाराष्ट्र दूसरे नंबर पर व मध्य प्रदेश तीसरे पर है। हरियाणा कर्नाटक गुजरात और राजस्थान इनके पीछे हैं। जिला रैंकिंग में सभी सात राज्यों के 78 जिलों में यूपी के पांच जिले शामली झांसी ललितपुर मुजफ्फरनगर व हमीरपुर टाप 10 में शामिल हैं।"
    },
    {
        "id": "23623022",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pran-pratistha-mahotsav-will-be-celebrated-with-deepotsav-and-fireworks-in-ayodhya-lakshmannagari-also-ready-23623022.html",
        "title": "अयोध्या में दीपोत्सव और आतिशबाजी के साथ मनेगा प्राण प्रतिष्ठा महोत्सव, लक्ष्मण नगरी भी तैयार; भक्तों की ये खास तैयारियां",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। Ram Mandir: अयोध्या में एक ओर जहां 22 जनवरी को रामलला के विग्रह की प्राण प्रतिष्ठा होगी तो दूसरी ओर लक्ष्मणनगरी में उल्लास नजर आएगा। संयुक्त उद्योग व्यापार मंडल के राष्ट्रीय अध्यक्ष अंजनी कुमार पांडेय ने शनिवार को बैठक कर जानकीपुरम क्षेत्र समेत अन्य बजारों को सजाने और लड्डू वितरण का ऐलान किया। \n   \n ",
        "description": "Ram Mandir Pran Pratishtha ब्राह्मण परिवार के अध्यक्ष शिव शंकर अवस्थी ने बताया कि 22 को कृष्णानगर के महाशक्ति मंदिर परिसर में सुंदरकांड पाठ के साथ भंडारा होगा। वहीं उत्तराखंड महापरिषद की ओर से शनिवार केा महापरिषद भवन में सुंदरकांड हुआ। आयोजन में दीवान सिंह अधिकारी हरीश चंद्र पंत मंगल सिंह रावत भरत सिंह बिष्ट समेत समाज के लोग मौजूद थे।"
    }
]