[
    {
        "id": "23623023",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-alert-for-dense-fog-and-light-rain-in-uttar-pradesh-many-districts-23623023.html",
        "title": "UP Weather News: 24 घंटे में तेजी से बदलेगा यूपी का मौसम, इन जिलों में IMD का अलर्ट, घने कोहरे के आगोश में आगरा",
        "body": "जागरण संवाददाता, लखनऊ। मौसम विभाग ने लखनऊ समेत 55 जिलों में रविवार और सोमवार को घने कोहरे का अनुमान जताया है। सूर्य देव दो दिन बादलों की ओट से दर्शन देंगे। दोपहर 12 बजे के बाद हल्की धूप निकल सकती है। इस दौरान रात का तापमान 12 तो दिन का 16 डिग्री सेल्सियस के आसपास रहने के आसार हैं। नौ जनवरी को हल्की बरसात की संभावनाएं हैं।",
        "description": "Weather Update News UP नौ को हल्की बारिश के आसार 10 जनवरी से बढ़ेगी ठंड और कई जिलों में घने कोहरे की चेतावनी है। कई दिनों से धूप न निकलने की वजह से ठंड ने लोगों को किया बेहाल l नौ जनवरी को राजधानी का मौसम एक बार फिर बदलेगा और हल्की से मध्यम बारिश की संभावना है। शनिवार को भी लखनऊ समेत कई जिलों में बूंदाबांदी हुई।\n\n"
    },
    {
        "id": "23623017",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-closed-till-10th-jan-due-to-bad-weather-cold-wave-and-dense-fog-23623017.html",
        "title": "UP School Closed: लखनऊ में सोमवार से नहीं खुलेंगे आठवीं तक के स्कूल, डीएम ने आदेश किए जारी, शीतलहर के चलते फैसला",
        "body": "जागरण संवाददाता, लखनऊ। ठंड को देखते हुए जिले के सभी बोर्ड से संचालित निजी और सरकारी स्कूलों में कक्षा आठवीं तक के बच्चों की छुट्टी बढ़ा दी गई है। अब नर्सरी से आठवीं कक्षा तक के सभी स्कूल 10 जनवरी तक बंद रहेंगे।",
        "description": "UP School Holidays शीतलहर के कारण आठवीं तक के स्कूल 10 तक रहेंगे बंद। स्कूलों को ठंड से बचाव के लिए पर्याप्त प्रबंध करने के लिए भी कहा गया है। छात्रों को यूनीफार्म पहनकर आने के लिए स्कूल बाध्य नहीं करेंगे। छात्र ठंड से बचाव के लिए कोई भी गर्म कपड़ा पहनकर आ सकते हैं। 12वीं तक के विद्यालयों का समय 10 बजे का किया है।"
    },
    {
        "id": "23623011",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congressmen-will-visit-shri-ram-in-ayodhya-on-mankar-sankranti-after-the-conclusion-of-up-jodo-yatra-23623011.html",
        "title": "यूपी जोड़ो यात्रा के समापन के बाद मकर संक्रांति पर अयोध्या में श्रीराम के दर्शन करेंगे कांग्रेसी, ये लोग होंगे शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी जोड़ो यात्रा की समाप्ति के बाद कांग्रेस मकर संक्रांति के अवसर पर एक अलग संदेश देगी। नवनिर्वाचित प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय समेत अन्य वरिष्ठ नेता 15 जनवरी को अयोध्या में श्रीराम लला के दर्शन करेंगे। कांग्रेस अपनी धर्मनिर्पेक्ष छवि के साथ ही सनातन धर्म के प्रति अपनी आस्था को भी दर्शाने का प्रयास करेगी।",
        "description": "प्रदेश प्रभारी अविनाश पांडेय यूपी जोड़ा यात्रा के समापन के बाद पार्टी मुख्यालय पहुंचे और देर रात तक वरिष्ठ नेताओं व पदाधिकारियों के साथ बैठकें की। उप्र कांग्रेस के मीडिया विभाग की समीक्षा भी की। पांडेय रविवार को प्रदेश कार्यालय के कर्मचारियों के साथ समीक्षा बैठक करने के बाद जिला व महानगर अध्यक्षों सेवा दल अन्य विभागों के पदाधिकारियों के साथ अलग-अलग बैठकें करेंगे।"
    },
    {
        "id": "23622884",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-ram-mandir-up-global-investors-summit-in-up-and-yogi-government-will-do-ground-breaking-ceremony-in-february-23622884.html",
        "title": "UP News: राम मंदीर के बाद होगी यूपी Global Investors Summit आयोजित, फरवरी में ग्राउंड ब्रेकिंग सेरेमनी करेगी Yogi सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। Global Investors Summit Will Be Held In UP: अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के बाद योगी सरकार यूपी ग्लोबल इन्वेस्टर्स समिट (Global Invetor Summit) में प्राप्त निवेश प्रस्तावों को जमीन पर उतारने के लिए फरवरी में लखनऊ में ग्राउंड ब्रेकिंग सेरेमनी के आयोजन की तैयारी कर रही है।",
        "description": "अयोध्या में 22 जनवरी को प्राण प्रतिष्ठा समारोह के बाद योगी सरकार यूपी ग्लोबल इन्वेस्टर्स समिट में प्राप्त निवेश प्रस्तावों को जमीन पर उतारने के लिए फरवरी में लखनऊ में ग्राउंड ब्रेकिंग सेरेमनी के आयोजन की तैयारी कर रही है। इस सेरेमनी के जरिये 10 लाख करोड़ रुपये से अधिक की निवेश परियोजनाओं को धरातल पर उतारा जाएगा और इसके आयोजन की तारीख जल्द घोषित की जाएगी।"
    },
    {
        "id": "23622885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nia-seized-property-of-lawrence-bishnoi-associate-vikas-singh-lucknow-up-23622885.html",
        "title": "Lucknow: NIA ने लॉरेंस बिश्नोई के साथी विकास सिंह की प्रापर्टी की जब्त, अयोध्या के विधायक ने बताया था जान का खतरा",
        "body": "कुलदीप शुक्ला, लखनऊ। राष्ट्रीय जांच एजेंसी (NIA) ने शनिवार को लॉरेंस बिश्नोई (Lawrence Bishnoi) से जुड़े आतंकी-गैंगस्टर सिंडिकेट के सदस्यों में विकास सिंह की संपत्ति जब्त की। एनआईए की टीम ने जब्त प्रॉपर्टी के सामने बोर्ड भी लगाया है।",
        "description": "शनिवार को राष्ट्रीय जांच एजेंसी (एनआईए) ने लॉरेंस बिश्नोई से जुड़े आतंकी-गैंगस्टर सिंडिकेट के सदस्यों में विकास सिंह की संपत्ति जब्त की और एनआइए की टीम ने जब्त प्रॉपर्टी के सामने बोर्ड भी लगाया है। यह वही विकास सिंह है जिसके खिलाफ जनवरी 2022 में अयोध्या के गोसाईगंज से विधायक अभय सिंह ने जान का खतरा बताकर डीजीपी को शिकायत दी थी।"
    },
    {
        "id": "23622947",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramotsav-2024-ram-jyoti-will-be-lit-in-every-house-on-january-22-a-grand-festival-of-lights-will-be-organized-across-state-23622947.html",
        "title": "रामोत्सव 2024: 22 जनवरी को घर-घर जलेगी राम ज्योति, प्रदेश भर में दीपोत्सव का होगा भव्य आयोजन",
        "body": "डिजिटल डेस्क, लखनऊ। 22 जनवरी को अयोध्या में नव निर्मित भव्य राम मंदिर में रामलला की प्राण प्रतिष्ठा का कार्यक्रम पूरी दुनिया के लिए एक मिसाल बनकर सामने आएगा। देश भर में इस दिन को लेकर लोग अपने-अपने तरीके से तैयारी कर रहे हैं। वहीं, योगी सरकार ने पूरे प्रदेश में इस कार्यक्रम को ऐतिहासिक बनाने के लिए कमर कस ली है। ",
        "description": "22 जनवरी को अयोध्या में नव निर्मित भव्य राम मंदिर में रामलला की प्राण प्रतिष्ठा का कार्यक्रम पूरी दुनिया के लिए एक मिसाल बनकर सामने आएगा। देश भर में इस दिन को लेकर लोग अपने अपने तरीके से तैयारी कर रहे हैं। वहीं योगी सरकार ने पूरे प्रदेश में इस कार्यक्रम को ऐतिहासिक बनाने के लिए कमर कस ली है। "
    },
    {
        "id": "23622796",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-jyoti-will-be-lit-in-every-house-on-january-22-on-ramotsav-rs-100-crore-provisioned-for-program-23622796.html",
        "title": "Ram Jyoti: रामोत्सव पर 22 जनवरी को घर-घर जलेगी राम ज्योति, कार्यक्रम के लिए 100 करोड़ रुपए की व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को श्रीराम की प्राण प्रतिष्ठा से पहले प्रदेश भर में 14 जनवरी से विभिन्न सांस्कृतिक व धार्मिक कार्यक्रमों की श्रृंखला आयोजित की जाएगी। इनमें रामकथा, रामलीला, सुंदरकांड का पाठ व शास्त्रीय संगीत को शामिल किया गया है। साथ ही 22 जनवरी को पूरे देश में रामोत्सव के मौके पर घर-घर में राम ज्योति का प्रज्ज्वलन किया जाएगा।",
        "description": "अयोध्या में 22 जनवरी को श्रीराम की प्राण प्रतिष्ठा से पहले प्रदेश भर में 14 जनवरी से विभिन्न सांस्कृतिक व धार्मिक कार्यक्रमों की श्रृंखला आयोजित की जाएगी। इनमें रामकथा रामलीला सुंदरकांड का पाठ व शास्त्रीय संगीत को शामिल किया गया है। साथ ही 22 जनवरी को पूरे देश में रामोत्सव के मौके पर घर-घर में राम ज्योति का प्रज्ज्वलन किया जाएगा।"
    },
    {
        "id": "23622797",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-150k-rupees-salary-just-need-to-have-this-skill-up-laborers-are-getting-jobs-in-israel-know-how-to-apply-23622797.html",
        "title": "डेढ़ लाख रुपये का वेतन… बस होना चाहिए ये हुनर, यूपी के मजदूरों को इजरायल में मिल रही नौकरी, ऐसे करें अप्लाई",
        "body": "राज्य ब्यूरो, लखनऊ। हमास के साथ युद्ध लड़ रहे इजरायल में निर्माण श्रमिकों की बड़ी किल्लत हो गई है। वहां इस कमी को पूरा करने के लिए भारत से एक लाख निर्माण श्रमिकों की मांग की गई है। ",
        "description": "हमास के साथ युद्ध लड़ रहे इजरायल में निर्माण श्रमिकों की बड़ी किल्लत हो गई है। वहां इस कमी को पूरा करने के लिए भारत से एक लाख निर्माण श्रमिकों की मांग की गई है। ऐसे में उत्तर प्रदेश सरकार चार प्रकार के निर्माण कार्यों से जुड़े करीब 10 हजार कामगारों को वहां भेजने की कोशिश में जुट गया है।"
    },
    {
        "id": "23622798",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-helicopter-will-fly-in-ayodhya-for-ram-devotees-know-when-this-service-will-start-23622798.html",
        "title": "Ram Mandir: राम भक्तों के लिए अयोध्या में उड़ान भरेगा हेलीकॉप्टर, जानिए कब से शुरू होगी ये सेवा",
        "body": "राज्य ब्यूरो, लखनऊ। आगरा व मथुरा के बाद अयोध्या में पर्यटकों व श्रद्धालुओं के लिए हेलीकॉप्टर सेवा जल्द शुरू करने की तैयारी की जा रही है। पर्यटन विभाग सोमवार को कंपनी के चयन की प्रक्रिया पूरी कर लेगा। इसके बाद कुछ औपचारिकताओं को पूरा कर 22 जनवरी से पहले अयोध्या में भी हेलीकॉप्टर सेवाओं का संचालन शुरू करने की तैयारी की जा रही है।",
        "description": "आगरा व मथुरा के बाद अयोध्या में पर्यटकों व श्रद्धालुओं के लिए हेलीकॉप्टर सेवा जल्द शुरू करने की तैयारी की जा रही है। पर्यटन विभाग सोमवार को कंपनी के चयन की प्रक्रिया पूरी कर लेगा। इसके बाद कुछ औपचारिकताओं को पूरा कर 22 जनवरी से पहले अयोध्या में भी हेलीकॉप्टर सेवाओं का संचालन शुरू करने की तैयारी की जा रही है।"
    },
    {
        "id": "23622799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ats-news-is-terrorist-abdul-will-be-interrogated-in-jail-case-of-conspiracy-to-commit-terrorist-incidents-in-up-23622799.html",
        "title": "UP ATS News: आईएस आतंकी अब्दुल से जेल में हाेगी पूछताछ, यूपी में आतंकी घटनाओं की साजिश रचे जाने का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) इस्लामिक स्टेट (आईएस) के आतंकी अब्दुल समद मलिक से लखनऊ जेल में पूछताछ किए जाने की तैयारी कर रहा है। अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। ",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) इस्लामिक स्टेट (आईएस) के आतंकी अब्दुल समद मलिक से लखनऊ जेल में पूछताछ किए जाने की तैयारी कर रहा है। अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। अब्दुल अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) का छात्र था। एटीएस अब्दुल की मदद से आईएस के अलीगढ़ मॉड्यूल का हिस्सा बने एएमयू के कुछ पूर्व छात्रों तक पहुंचने का प्रयास करेगा। "
    }
]