[
    {
        "id": "23622630",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-case-registered-against-these-people-including-this-big-police-officer-of-up-the-victim-said-sp-had-called-me-to-the-hotel-on-this-pretext-and-then-23622630.html",
        "title": "UP Police : 'एसपी ने मुझे कहा, तुम होटल आ जाओ- पढ़ाई के Notes दूंगा''; होटल पहुंचने पर मेरे साथ किया गंदा काम- युवती ने लगाए गंभीर आरोप",
        "body": "जागरण संवाददाता, लखनऊ। एटीएस में तैनात एडिशनल एसपी राहुल श्रीवास्तव, उनकी पत्नी, दोस्त सौरभ, सतीश, विक्रम, सिद्धार्थ व अन्य के खिलाफ दुष्कर्म,धमकाने की धाराओं के तहत मुकदमा दर्ज हुआ है। गोमतीनगर विस्तार थाने में युवती ने मुकदमा दर्ज कराया। वारदात के समय उसकी उम्र 16-17 वर्ष थी, वह यूपीएससी की तैयारी कर रही थी।",
        "description": "Lucknow Additional SP  गोमतीनगर विस्तार थाने में पीड़िता की तहरीर पर मुकदमा दर्ज हुआ है। वहीं पीड़िता ने आरोप लगाया कि उसकी मुलाकात 2018 में राहुल श्रीवास्तव से फेसबुक के जरिए हुई थी। वह यूपीएसइ की तैयारी कर रही थी। राहुल ने उसे पढ़ाई से संबंधित नोट्स देने के बहाने होटल में बुलाकर नशीला पेय पदार्थ पिलाकर दुष्कर्म किया।"
    },
    {
        "id": "23622512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-terrorist-abdul-will-be-interrogated-in-lucknow-jail-ats-will-try-to-find-out-is-network-spread-in-aligarh-23622512.html",
        "title": "UP News: आतंकी अब्दुल से लखनऊ जेल में होगी पूछताछ, अलीगढ़ में फैले IS के जाल को जानने की कोशिश करेगा एटीएस",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) इस्लामिक स्टेट (आइएस) के आतंकी अब्दुल समद मलिक से लखनऊ जेल में पूछताछ किए जाने की तैयारी कर रहा है। अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। अब्दुल अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) का छात्र था।",
        "description": "आइएस के आतंकी अब्दुल ने गुरुवार काे लखनऊ स्थित एटीएस की विशेष कोर्ट में समर्पण कर दिया था। अब्दुल से अब लखनऊ स्थित जेल में पूछताछ की जाएगी। एटीएस अब्दुल की मदद से आइएस के अलीगढ़ माड्यूल का हिस्सा बने एएमयू के कुछ पूर्व छात्रों तक पहुंचने का प्रयास करेगा। अब्दुल के एक अन्य साथी 25 हजार के इनामी फैजान बख्तियार की भी तलाश की जा रही है। "
    },
    {
        "id": "23622413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-devendra-tiwari-who-conspired-to-send-threats-to-yogi-ram-mandir-and-himself-23622413.html",
        "title": "Devendra Tiwari: बड़ा नेता बनने के लिए दे दी CM और Ram Mandir को उड़ाने की धमकी, दो गनर भी रखे; संपत्ति देख चौंक जाएंगे",
        "body": "जागरण संवाददाता, लखनऊ। राम मंदिर, मुख्यमंत्री योगी आदित्यनाथ और एसटीएफ प्रमुख अमिताभ यश को बम से उड़ाने की धमकी मामले में स्पेशल टास्क फोर्स की टीम धीरे-धीरे परतें खोलने लगी है। एसटीएफ ने देवेन्द्र तिवारी, संदिग्ध भूमिका वाले उसके ड्राइवर सुनीत व एक अन्य की तलाश में तकनीक के जरिए लगी है।",
        "description": "Devendra Tiwari यूपी में इन दिनों एक नाम चर्चा में है। इस शख्स ने सीएम योगी और राम मंदिर को बम से उड़ाने की धमकी दी थी। ये शख्स है देवेन्द्र तिवारी। एसटीएफ ने देवेन्द्र तिवारी संदिग्ध भूमिका वाले उसके ड्राइवर सुनीत व एक अन्य की तलाश में तकनीक के जरिए लगी है। उसकी संपत्तियों पर भी शिकंजा कसा जा रहा है। "
    },
    {
        "id": "23622397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-massive-fire-broke-out-in-plywood-factory-wall-had-to-be-demolished-at-midnight-23622397.html",
        "title": "Lucknow News: प्लाईवुड फैक्ट्री में लगी भीषण आग, आधी रात को तोड़नी पड़ी दीवार; मची भगदड़",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट के गहमर कुंज में प्लाई फैक्ट्री में शुक्रवार देर रात भीषण आग लग गई। आग इतनी भयानक थी कि फैक्ट्री की दीवार तोड़नी पड़ी। आधी रात तक दमकल विभाग की टीम आग पर काबू पाने में लगी थी।",
        "description": "लखनऊ के गहमर कुंज में आग लगने की वजह से आधी रात को दीवार तोड़नी पड़ी। आग प्लाई फैक्ट्री में लगी थी। फैक्ट्री मौलवी गंज निवासी नासीर की है। मौके पर पहुंची दमकल की 10 गाडियां फैक्ट्री की दीवार तोड़कर आग पर काबू पाने की कोशिश में लगी। आग लगने के बाद आसपास मकानों में रहने वाले करीब 20/25 परिवारों में भगदड़ मच गई। "
    },
    {
        "id": "23622364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-acharya-satyendra-das-bluntly-said-on-jdu-mp-comment-a-fool-will-always-speak-like-a-fool-23622364.html",
        "title": "Ram Mandir: जदयू सांसद की टिप्पणी पर आचार्य सत्येंद्र दास की दो टूक, बोले- मूर्ख हमेशा मूर्ख की तरह ही बोलेगा'",
        "body": " जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की अयोध्या नगरी अपने आराध्य के स्वागत के लिए तैयार है। अयोध्या में बन रहे राम मंदिर को लेकर चर्चाओं का बाजार गर्म है। कहीं इसकी तारीफ हो रही है, तो कहीं इस पर राजनीति भी हो रही है। 22 जनवरी को अयोध्या में भगवान श्रीराम के भव्य मंदिर का उद्घाटन है।",
        "description": "Ram Mandir श्रीराम मंदिर के उद्घाटन और रामलला के प्राण प्रतिष्ठा को लेकर जेडीयू सांसद कौशलेंद्र कुमार ने विवादित बयान दिया। उन्होंने उद्घाटन को लेकर बांटे जा रहे निमंत्रण पत्र पर सवाल उठाए थे। अब  जदयू सांसद कौशलेंद्र कुमार की टिप्पणी पर श्री राम जन्मभूमि तीर्थ क्षेत्र के मुख्य पुजारी ने अपनी टिप्पणी दी है। उन्होंने जदयू सांसद को दो टूक बात कह दी। "
    },
    {
        "id": "23622323",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-6-jan-2024-cm-yogi-adityanath-in-gorakhpur-gyanwapi-case-hearing-today-23622323.html",
        "title": "UP Top News: यूपी की आज की बड़ी खबरें जिन पर दिन भर रहेगी आपकी नजर, सीएम योगी गोरखपुर में, ज्ञानवापी मामले में आज का दिन अहम",
        "body": "डिजिटल डेस्क, लखनऊ। सीबीआइ ने हाई कोर्ट के पूर्व न्यायाधीश एसएन शुक्ला व उनकी पत्नी सुचिता तिवारी के खिलाफ आय से अधिक संपत्ति की जांच की तो पता चला कि दोनों ने घोषित से कही अधिक की संपत्ति अर्जित कर रखी है।",
        "description": "UP Top News Today यूपी में आज की बड़ी खबरों पर आप की दिन भर नजर रहेगी। चार दिन की यात्रा पर सीएम योगी आदित्यनाथ गोरखपुर में हैं। वे संकल्प यात्रा की शुरुआत करेंगे और जनसभा को संबोधित करेंगे। वहीं अखिलेश यादव ने चुनावी तैयारी तेज कर दी है। ज्ञानवापी की ASI सर्वे रिपोर्ट सार्वजनिक होगी या नहीं इस पर आज फैसला आ सकता है।"
    },
    {
        "id": "23622313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sugarcane-farmers-will-get-gift-before-lok-sabha-elections-yogi-government-will-make-a-big-announcement-soon-23622313.html",
        "title": "UP News: लोकसभा चुनाव से पहले गन्ना किसानों को मिलेगा तोहफा, जल्द बड़ा एलान करेगी योगी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले योगी सरकार गन्ना किसानों को खुशखबरी देने वाली है। सरकार जल्द ही 15 से 25 रुपये प्रति कुंतल मूल्य बढ़ाने का निर्णय कर सकती है। मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में शुक्रवार को राज्य परामर्शित गन्ना मूल्य निर्धारण संस्तुति समिति की बैठक में जहां गन्ना किसानों ने पैदावार लागत बढ़ने के चलते मूल्य बढ़ाने की वहीं चीनी मिल एसोसिएशन के प्रतिनिधियों ने तमाम दिक्कतें बताते हुए दाम को यथावत रखने की बात कही।",
        "description": "UP News लोकसभा चुनाव से पहले योगी सरकार गन्ना किसानों को खुशखबरी देने वाली है।  यथाशीघ्र गन्ना मूल्य घोषित कर दिया जाएगा। संबंधित प्रस्ताव को मंजूरी के लिए जल्द ही कैबिनेट के समक्ष रखा जाएगा। वर्ष 2022 के विधानसभा चुनाव से पहले सरकार ने गन्ना मूल्य बढ़ाकर 340 और 350 रुपये प्रति कुंतल घोषित किया था। अब एक बार फिर से गन्ने के दाम बढ़ाए जाएंगे।  "
    },
    {
        "id": "23622295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-meetings-to-finalize-lok-sabha-election-strategy-akhilesh-yadav-will-held-meeting-for-seat-distribution-23622295.html",
        "title": "Loksabha Election: यूपी में सीट बंटवारे को लेकर सपा ने शुरू की तैयारी, अखिलेश यादव करेंगे पार्टी नेताओं संग मंथन",
        "body": " राज्य ब्यूरो, लखनऊ।  समाजवादी पार्टी के अध्यक्ष अखिलेश यादव लोकसभा चुनाव की रणनीति को अंतिम रूप देने व प्रत्याशियों के चयन से पहले अपने विधायकों व पार्टी पदाधिकारियों के साथ अलग-अलग बैठकें करने जा रहे हैं। बैठकों का दौर आठ जनवरी से शुरू होगा।",
        "description": "UP Politics लोकसभा चुनाव को लेकर दिल्ली से लेकर उत्तर प्रदेश तक राजनीतिक हलचल तेज हो गई है। यूपी में विपक्षी गठबंधन में सीट बंटवारे को लेकर अभी भी असमंजस की स्थिति बनी हुई है। इस बीच अब लोकसभा चुनाव की रणनीति को आखिरी रूप देने के लिए समाजवादी पार्टी में बैठकों का दौर शुरु होने वाला है। सपा मुखिया अखिलेश यादव मीटिंग लेने जा रहे हैं। \n"
    },
    {
        "id": "23622284",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-effect-of-fog-in-uttar-pradesh-many-flights-cancelled-trains-arrived-late-23622284.html",
        "title": "UP News: यूपी में कोहरे का असर, लो विजिबिलिटी के चलते ये उड़ानें हुईं निरस्त; देर से पहुंची ट्रेनें",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश में घने कोहरे के चलते लोगों को परेशानी का सामना करना पड़ रहा है। घने कोहरे के चलते अब यातायात पर भी इसका असर देखने को मिल रहा है। मौसम का असर शुक्रवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट आने वाले विमानों और रेल सेवाओं पर पड़ा।",
        "description": "UP News उत्तर प्रदेश में घने कोहरे के चलते लोगों को परेशानी का सामना करना पड़ रहा है। मौसम का असर शुक्रवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट आने वाले विमानों और रेल सेवाओं पर पड़ा। घने कोहरे के चलते कई उड़ानें निरस्त हो गईं और साथ ही ट्रेनें भी देरी से पहुंची। कोहरे के चलते अब तो फसल पर भी इसका असर पड़ रहा है। "
    },
    {
        "id": "23622268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-action-against-builder-close-to-mafia-mukhtar-ansari-baba-bulldozer-ran-on-the-fi-hospital-23622268.html",
        "title": "Mukhtar Ansari: मुख्तार अंसारी के करीबी बिल्डर पर बड़ी कार्रवाई, अस्पताल पर चला बाबा का बुलडोजर",
        "body": "जागरण संवाददाता, लखनऊ।  माफिया मुख्तार अंसारी के करीबी बिल्डर के अवैध रूप से बने एफआई अस्पताल पर शुक्रवार को एलडीए का बुलडोजर चल गया। एलडीए ने दोपहर तक एफआई अस्पताल के एक हिस्से को तोड़ दिया। इस बीच हाई कोर्ट से स्थगनादेश मिलने के बाद एलडीए को दोपहर बाद कार्रवाई रोकनी पड़ी। जिस एफआई अस्पताल को मुख्तार अंसारी के करीबी बिल्डर सिराज इकबाल ने बनाया था, वह पार्क और सेटबैक एरिया पर था।",
        "description": "Mukhtar Ansari माफिया मुख्तार अंसारी के करीबी बिल्डर के अवैध रूप से बने एफआई अस्पताल पर शुक्रवार को एलडीए का बुलडोजर चल गया। एक-एक करके माफिया मुख्तार के करीबियों पर कार्रवाई की जा रही है। बुधवार और गुरुवार को बाबा का बुलडोजर इस बिल्डर के अस्पताल पर चला। एफआई अस्पताल को मुख्तार अंसारी के करीबी बिल्डर सिराज इकबाल ने बनाया था"
    }
]