[
    {
        "id": "23707602",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-arvind-kejriwal-is-in-jail-even-bhagwant-mann-will-not-come-aap-is-campaigning-without-star-india-23707602.html",
        "title": "Lok Sabha Election 2024: केजरीवाल जेल में बंद, भगवंत मान भी नहीं आएंगे, बिना स्टार आईएनडीआईए का प्रचार कर रही आप",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) बिना स्टार प्रचारकों के ही चुनाव प्रचार कर रही है। उत्तर प्रदेश में पार्टी लोकसभा चुनाव नहीं लड़ रही लेकिन विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार कर रही है। अभी तक कोई स्टार प्रचारकों की सूची प्रदेश के लिए जारी नहीं हुई। ",
        "description": "आम आदमी पार्टी (आप) बिना स्टार प्रचारकों के ही चुनाव प्रचार कर रही है। उत्तर प्रदेश में पार्टी लोकसभा चुनाव नहीं लड़ रही लेकिन विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार कर रही है। अभी तक कोई स्टार प्रचारकों की सूची प्रदेश के लिए जारी नहीं हुई। पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल सहित कई बड़े नेता जेल में बंद हैं।"
    },
    {
        "id": "23707409",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-department-will-now-use-robots-to-extinguish-fires-it-is-being-used-in-many-states-including-uttarakhand-23707409.html",
        "title": "आग बुझाने में अब रोबोट का इस्तेमाल करेगा फायर डिपार्टमेंट, कई राज्यों में हो रहा प्रयोग; करोड़ों है कीमत",
        "body": "जागरण संवाददाता, लखनऊ। अब अग्निशमन विभाग फायर फाइटिंग रोबोट से आग बुझाएगा। इसके खरीदने की कवायद अग्निशमन विभाग में शुरू हो गई है। सोमवार दोपहर रोबोट का परीक्षण मुख्य अग्निशमन अधिकारी मंगेश कुमार, कंपनी के अधिकारियों और कर्मचारियों के समक्ष हजरतगंज फायर स्टेशन पर किया गया।",
        "description": "अहमदाबाद से आए रोबोट बनाने वाली स्वदेशी कंपनी के कंपनी के अधिकारी परेश जायसवाल ने बताया नौसेना में आईएनएस विक्रांत आईएनएस विक्रमादित्य पर अग्नि सुरक्षा के लिए रोबोट का प्रयोग किया जा रहा है। इसके अलावा उत्तराखंड समेत कई अन्य राज्यों में भी इसका प्रयोग आग लगने की घटनाओं में हो रहा है। इसकी कीमत करीब दो करोड़ रुपये है। \n"
    },
    {
        "id": "23707278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-drugs-seized-in-large-quantities-till-the-second-phase-of-lok-sabha-elections-maximum-seizure-in-gautam-buddha-nagar-and-least-in-fatehpur-sikri-23707278.html",
        "title": "लोकसभा चुनाव के दूसरे चरण तक बड़ी मात्रा में पकड़ी गई ड्रग्स, गौतमबुद्धनगर में सबसे ज्यादा और फतेहपुर सीकरी में सबसे कम जब्ती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में लोकसभा निर्वाचन के दौरान तेज हुई धरपकड़ और इसके परिणाम इस बात की पुष्टि कर रहे हैं कि चुनाव में धनबल का प्रयोग न सिर्फ बढ़ा है बल्कि इसका ट्रेंड भी बदल रहा है। कैश से कहीं अधिक ड्रग और शराब पकड़ी गई है। ड्रग्स का आंकड़ा तो चौंकाने वाला है। कुल जब्ती का 65-70 प्रतिशत सिर्फ ड्रग है।",
        "description": "UP News उत्तर प्रदेश में लोकसभा निर्वाचन के दौरान तेज हुई धरपकड़ और इसके परिणाम इस बात की पुष्टि कर रहे हैं कि चुनाव में धनबल का प्रयोग न सिर्फ बढ़ा है बल्कि इसका ट्रेंड भी बदल रहा है। कैश से कहीं अधिक ड्रग और शराब पकड़ी गई है। ड्रग्स का आंकड़ा तो चौंकाने वाला है। कुल जब्ती का 65-70 प्रतिशत सिर्फ ड्रग है।"
    },
    {
        "id": "23707117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajnath-singh-nomination-in-lucknow-today-road-show-lok-sabha-election2024-23707117.html",
        "title": "Rajnath Singh Nomination: यूपी-उत्तराखंड के सीएम की मौजूदगी में राजनाथ स‍िंह ने दाखि‍ल क‍िया नामांकन",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। केंद्रीय रक्षा मंत्री और लखनऊ लोकसभा सीट से बीजेपी उम्मीदवार राजनाथ सिंह ने सोमवार को अपना नामांकन पत्र दाखि‍ल क‍िया। इस दौरान यूपी के सीएम योगी आद‍ित्‍यनाथ, उत्तराखंड के सीएम पुष्‍कर स‍िंह धामी भी मौजूद रहे। इससे पहले राजनाथ स‍िंह ने सीएम योगी, यूपी के डिप्टी सीएम ब्रजेश पाठक और अन्य बीजेपी नेताओं के साथ रोड शो किया।",
        "description": "Rajnath Singh Nomination केंद्रीय रक्षा मंत्री और लखनऊ लोकसभा सीट से बीजेपी उम्मीदवार राजनाथ सिंह ने यूपी के सीएम योगी आदित्यनाथ यूपी के डिप्टी सीएम ब्रजेश पाठक और अन्य बीजेपी नेताओं के साथ रोड शो किया। इसके बाद जिलाधिकारी कार्यालय पहुंचकर नामांकन दाखिल क‍िया। इस दौरान मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ड‍िप्‍टी सीएम ब्रजेश पाठक और उत्तराखंड के मुख्‍यमंत्री पुष्‍कर स‍िंह धामी भी मौजूद रहे।  "
    },
    {
        "id": "23707063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-rajnath-singh-nomination-today-in-lucknow-23707063.html",
        "title": "Rajnath Singh Nomination: राजनाथ सिंह आज दाखिल करेंगे नामांकन, बदली रहेगी लखनऊ की यातायात व्यवस्था",
        "body": "जागरण संवाददाता, लखनऊ। रक्षा मंत्री राजनाथ सिंह लखनऊ संसदीय सीट से भाजपा उम्मीदवार के रूप में नामांकन पत्र दाखिल करेंगे। राजनाथ सिंह का नामांकन जुलूस सोमवार को भाजपा प्रदेश मुख्यालय से निकलेगा। नामांकन जुलूस हजरतगंज के रास्ते परिवर्तन चौक से स्वास्थ्य भवन तिराहे तक पहुंचेगा। इस दौरान बड़ी संख्या में भीड़ होने की संभावना है। इस लिए यातायात व्यवस्था सुबह सात बजे से दोपहर दो बजे तक बदली रहेगी। सामान्य वाहन वैकल्पिक मार्ग से जाएंगे।",
        "description": "राजनाथ सिंह के नामांकन जुलूस में मुख्यमंत्री योगी आदित्यनाथ के अलावा उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी उप मुख्यमंत्री ब्रजेश पाठक केशव प्रसाद मौर्य पूर्व उप मुख्यमंत्री व राज्यसभा सदस्य डा. दिनेश शर्मा प्रदेश अध्यक्ष भूपेंद्र चौधरी महापौर सुषमा खर्कवाल भी शामिल होंगी। रक्षा मंत्री सोमवार को सुबह 1020 बजे भाजपा प्रदेश मुख्यालय पहुंचेंगे और फिर जुलूस की शक्ल में दोपहर 12 बजे कलेक्ट्रेट पहुंच कर नामांकन पत्र दाखिल करेंगे।"
    },
    {
        "id": "23707039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-credibility-of-many-ministers-will-be-tested-in-the-third-phase-of-election-in-up-23707039.html",
        "title": "Lok Sabha Election 2024: तीसरे चरण के चुनावी रण में कई मंत्र‍ियों की साख का इम्‍त‍िहान, मैनपुरी में दि‍लचस्‍प होगी लड़ाई",
        "body": "राजीव द‍ीक्षि‍त, लखनऊ। तीसरे चरण में मैनपुरी की दिलचस्प चुनावी लड़ाई में सपा की वर्तमान सांसद डिंपल यादव के सामने भाजपा ने राज्य सरकार में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह को मैदान में उतारा है। जयवीर मैनपुरी विधानसभा क्षेत्र से भाजपा विधायक हैं। मैनपुरी सीट पर वर्ष 1996 से सपा का कब्जा रहा है। भाजपा यहां अब तक खाता नहीं खोल पाई है। हालांकि, वर्ष 2022 के विधानसभा चुनाव में इस लोकसभा सीट के दो विधानसभा क्षेत्रों पर भाजपा जीतने में कामयाब रही। देखना होगा कि जयवीर मैनपुरी सीट पर भाजपा का झंडा गाड़ पाते हैं या नहीं।",
        "description": "लोकसभा चुनाव के तीसरे चरण में रुहेलखंड और ब्रज क्षेत्र की 10 सीटों पर मतदान होगा। तीसरा चरण कई मंत्रियों की साख का भी इम्तिहान लेगा। भले ही यह लोकसभा का चुनाव हो लेकिन केंद्र के साथ ही राज्य सरकार के मंत्रियों की प्रतिष्ठा भी दांव पर लगी है। तीसरे चरण में होने वाले खास मुकाबलों पर विशेष संवाददाता राजीव दीक्षित की रिपोर्ट..."
    },
    {
        "id": "23707012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-girl-drowned-into-indira-canal-while-making-instagram-reels-in-lucknow-23707012.html",
        "title": "UP News: सहेली के साथ नहर के क‍िनारे Reel बना रही थी युवती, अचानक फ‍िसला पैर और फ‍िर...",
        "body": "जागरण संवाददाता, लखनऊ। सहेली के साथ रील बना रही युवती रविवार शाम इंदिरा नहर में गिर गई। देर रात तक गोताखोरों की मदद से युवती की तलाश चल रही थी। वहीं, देर रात तक परिवारीजन भी इंदिरा नहर पहुंच गए थे। बीबीडी इंस्पेक्टर अजय नारायण सिंह के मुताबिक, बिजनौर से राज्य आपदा मोचन बल (एसडीआरएफ) की टीम को सूचित कर बुलाया गया है।",
        "description": "विकासनगर सेक्टर सी के गांव संगोली की रहने वाली 18 वर्षीय मनीषा खान हादसे का शिकार हुई है। मनीषा अपने चचेरे भाई ओमकार चचेरी बहन सहेली समेत अन्य बच्चों के साथ रविवार को घूमने निकली थी। छह बजे इंदिरा नहर के किनारे पहुंचकर सहेली के साथ फोटोग्राफी करवाई फिर रील बनाने लगी। इसी दौरान वह नहर के किनारे पहुंची और पैर फिसलने से अंदर गिर गई।\n\n"
    },
    {
        "id": "23707000",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-arrested-for-taking-money-to-solve-engineering-entrance-exam-papers-stf-made-arrest-from-dehradun-23707000.html",
        "title": "इंजीनियरिंग प्रवेश परीक्षा में रकम लेकर पेपर हल करने वाले दो गिरफ्तार; STF ने देहरादून से की ग‍िरफ्तारी",
        "body": "राज्य ब्यूरो, लखनऊ। एसटीएफ ने वेल्लोर इंस्टीट्यूट ऑफ टेक्नोलॉजी (वीआईटी) प्राइवेट यूनिवर्सिटी तमिलनाडु की इंजीनियरिंग की प्रवेश परीक्षा का प्रश्न पत्र हल करने के आरोप में शनिवार को देहरादून के रायपुर थाना से दो आरोपितों को गिरफ्तार किया है।",
        "description": "UP News गिरफ्तार आरोपितों की पहचान राहुल कुमार पुत्र अंजनि कुमार निवासी अधोरिया बाजार मुजफ्फरनगर बिहार व जितेश कुमार पुत्र राम बाबू सिन्हा निवासी ग्राम अथरी थाना रूनी सैदपुर जिला सीतामडी बिहार के रूप में हुई हैं। इनके पास से एक लैपटाप तीन मोबाईल फोन चार एडमिट कार्ड व अभ्यर्थियों की आनलाईन परीक्षा की डिसप्ले की फोटोकापी बरामद हुई है।\n\n"
    },
    {
        "id": "23706994",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-mohan-yadav-will-hold-a-road-show-in-amethi-pushkar-singh-dhami-public-meeting-in-bareilly-and-mayawati-rally-in-badaun-23706994.html",
        "title": "UP Lok Sabha Election 2024: मोहन यादव अमेठी में करेंगे रोड शो, धामी की बरेली में जनसभा; बदायूं में हुंकार भरेंगी मायावती",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के दिग्गज नेता सोमवार को प्रदेश में पार्टी के चुनाव प्रचार को गर्माएंगे। मध्य प्रदेश के मुख्यमंत्री मोहन यादव गौरीगंज, अमेठी में केंद्रीय मंत्री श्रीमती स्मृति ईरानी के नामांकन और रोड शो में शामिल होंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी बरेली में जनसभा को संबोधित करेंगे।",
        "description": "UP News उत्तर प्रदेश के उप मुख्यमंत्री केशव प्रसाद मौर्य जौनपुर में जौनपुर व मछलीशहर और ब्रजेश पाठक बांदा में भाजपा प्रत्याशियों की नामांकन सभा में शामिल होंगे। बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष मायावती सोमवार को अपनी पार्टी के प्रत्याशियों के समर्थन में बदायूं में जनसभा को संबोधित करेंगी। उनकी जनसभा बदायूं के कन्हरपुर-इस्लामनगर गांव के मैदान में आयोजित होगी।\n\n"
    },
    {
        "id": "23706982",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-weather-akhillesh-yadav-rally-gyanvapi-case-latest-updates-23706982.html",
        "title": "UP Top News Today: स‍ियासी तापमान बढ़ने के साथ बढ़ेगी सूरज की गर्मी, अखि‍लेश करेंगे जनसभा; ज्ञानवापी मामले में आज क्‍या?",
        "body": "ड‍िजिटल डेस्‍क, नइ द‍िल्‍ली। UP Top News Today: उत्तर प्रदेश में आज स‍ियासी तापमान बढ़ने के साथ सूरज भी अपनी गर्मी द‍िखाएगा। छठे चरण में होने वाले लोकसभा चुनाव के लिए जौनपुर व मछलीशहर संसदीय सीट के लिए नामांकन प्रक्रिया सोमवार से शुरू होगी। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव आज आगरा और हाथरस में जनसभा करेंगे तो वहीं उत्तराखंड के मुख्यमंत्री भी आज यूपी में रहेंगे। इसके अलावा ज्ञानवापी : मामले में पुनरीक्षण याचिका पर भी सुनवाई होनी हैं। पढ़ें यूपी की खबरें, ज‍िनपर रहेगी नजर...",
        "description": "छठे चरण में होने वाले लोकसभा चुनाव के लिए जौनपुर व मछलीशहर संसदीय सीट के लिए नामांकन प्रक्रिया सोमवार से शुरू होगी। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव की सोमवार दोपहर कोठी मीना बाजार मैदान में जनसभा को संबोधित करेंगे। लोकसभा चुनाव में आगरा में अखिलेश यादव की यह पहली सभा है। हाथरस में वे दोपहर पौने दो बजे सिकंदराराऊ के क्रीड़ास्थल मैदान पर जनसभा संबोधित करेंगे।"
    }
]