[
    {
        "id": "23622263",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-files-charge-sheet-against-retired-allahabad-hc-judge-sn-shukla-23622263.html",
        "title": "UP News: करोड़ों रुपये, अथाह जमीन... हाईकोर्ट के एक जज की काली कमाई; अब सीबीआई ने शिकंजा कसा",
        "body": "जागरण संवाददाता, लखनऊ। सीबीआई ने हाई कोर्ट के पूर्व न्यायाधीश एसएन शुक्ला व उनकी पत्नी सुचिता तिवारी के खिलाफ आय से अधिक संपत्ति की जांच की तो पता चला कि दोनों ने घोषित से कहीं अधिक की संपत्ति अर्जित कर रखी है। विशेष न्यायाधीश (सीबीआई पश्चिम) की अदालत में इसका आरोप पत्र दाखिल किया गया, जिस पर अग्रिम कार्यवाही के लिए अदालत ने 20 फरवरी की तिथि नियत कर दी।",
        "description": "UP News इलाहाबाद हाई कोर्ट के पूर्व न्यायाधीश एसएन शुक्ला व उनकी पत्नी सुचिता तिवारी के खिलाफ सीबीआई ने जांच तेज कर दी है। आय से अधिक संपत्ति के मामले मे सीबीआई न अब आरोप पत्र दाखिल कर दिया है। बता दें कि इस मामले में सीबीआई ने हाई कोर्ट की लखनऊ पीठ के तत्कालीन न्यायाधीश एसएन शुक्ला व अन्य के खिलाफ एक केस दर्ज किया था। "
    },
    {
        "id": "23622247",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dense-fog-and-cold-wave-alert-in-more-than-40-districts-in-uttar-pradesh-including-lucknow-up-weather-news-today-23622247.html",
        "title": "UP Weather News: यूपी के 40 से अधिक जिलों में घना कोहरा और शीतलहर की चेतावनी, रेड अलर्ट जारी, फिर होगी बारिश",
        "body": "जागरण संवाददाता, लखनऊ। सुबह कोहरे व शाम को गलन से लोगों का घरों से निकलना मुश्किल हो गया है। शुक्रवार को दिनभर सूर्यदेव के दर्शन नहीं हुए। साथ ही बर्फीली हवाओं के बीच दोपहर में हल्की बारिश ने ठंड बढ़ा दी है। सर्दी से बचने के लिए लोग घरों में हीटर व अलाव के सामने बैठे नजर आए। मौसम विभाग ने शनिवार और रविवार को लखनऊ समेत प्रदेश के 40 से अधिक जिलों में घना कोहरा के साथ शीतलहर की चेतावनी जारी की है।",
        "description": "UP Weather News  लखनऊ और आसपास के जिलों में हल्की बारिश ने बढ़ाई गलन। वायु प्रदूषण में मामूली गिरावट। लखनऊ समेत 40 से अधिक जिलों में घना कोहरा और शीतलहर का अलर्ट जारी किया गया है। वहीं आने वाली चार दिन बाद बारिश की भी चेतावनी जारी की है। मौसम विभाग का पूर्वानुमान है कि यूपी के अधिकांश जिलों में बारिश की संभावनाएं हैं।"
    },
    {
        "id": "23622134",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-those-who-misuse-rti-should-be-curbed-23622134.html",
        "title": "CM Yogi : सीएम योगी की दो टूक, बोले- आरटीआइ का दुरुपयोग करने वालों पर लगे अंकुश",
        "body": "राज्य ब्यूरो, लखनऊ। जनता का शासन है तो जनता को त्वरित व समयबद्ध न्याय मिलना चाहिए। मुख्यमंत्री योगी आदित्यनाथ ने तकनीक के सहयोग से शिकायतों के जल्द निस्तारण से प्रदेश की बदली तस्वीर पर खास जोर दिया। कहा कि वर्ष 2017 से पूर्व प्रदेश में खाद्यान्न घोटाला होता था। प्रदेश में 80,000 से अधिक राशन की दुकाने हैं।",
        "description": " मुख्यमंत्री योगी आदित्यनाथ ने तकनीक के सहयोग से शिकायतों के जल्द निस्तारण से प्रदेश की बदली तस्वीर पर खास जोर दिया। कहा कि वर्ष 2017 से पूर्व प्रदेश में खाद्यान्न घोटाला होता था। प्रदेश में 80000 से अधिक राशन की दुकाने हैं। योगी ने राज्य सूचना आयोग की शिकायतों व द्वितीय अपीलों की ई-फाइलिंग तथा आनलाइन सुनवाई के लिए पोर्टल और मोबाइल एप का शुभारंभ किया। "
    },
    {
        "id": "23622102",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-will-akhilesh-contest-elections-from-old-seat-only-samajwadi-party-has-decided-its-candidates-in-india-23622102.html",
        "title": "Lok Sabha Elections: क्या पुरानी सीट से ही चुनाव लड़ेंगे अखिलेश? आईएनडीआईए में सपा ने तय कर लिए अपने उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए विपक्षी गठबंधन आईएनडीआईए के सहयोगी दलों में भले ही अभी सीटों का बंटवारा न हुआ हो किंतु समाजवादी पार्टी ने करीब डेढ़ दर्जन सीटों पर अपने संभावित उम्मीदवार लगभग तय कर लिए हैं। ",
        "description": "लोकसभा चुनाव के लिए विपक्षी गठबंधन आईएनडीआईए के सहयोगी दलों में भले ही अभी सीटों का बंटवारा न हुआ हो किंतु समाजवादी पार्टी ने करीब डेढ़ दर्जन सीटों पर अपने संभावित उम्मीदवार लगभग तय कर लिए हैं। आजमगढ़ लोकसभा सीट से एक बार फिर सपा अध्यक्ष अखिलेश यादव चुनाव लड़ सकते हैं। सपा मुखिया को मुस्लिम व यादव बहुल आजमगढ़ सीट अब ज्यादा मुफीद लग रही है। "
    },
    {
        "id": "23622074",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-loksabha-election-up-bjp-minority-morcha-organise-program-for-pm-narendra-modi-sukriya-bhaijaan-muslim-womens-23622074.html",
        "title": "'न दूरी है, न खाई है, मोदी हमारा भाई है', इस नारे के साथ 'पीएम भाईजान' का शुक्रिया अदा करेंगी मुस्लिम महिलाएं",
        "body": "राज्य ब्यूरो, लखनऊ। तीन राज्यों में मिली जीत से उत्साहित भाजपा लोकसभा चुनाव में अपने विरोधियों को चौतरफा घेरने की तैयारी में जुट गई है। लोकसभा के चुनावी रण के लिए भाजपा के सभी मोर्चों ने भी मोर्चा संभाल लिया है। मुसलमानों को भाजपा से डराने की विपक्ष की कोशिशों की धार कुंद करने के लिए भाजपा नया प्रयोग करने जा रही है।",
        "description": "Sukriya Modi Bhaijaan तीन राज्यों में मिली जीत से उत्साहित भाजपा लोकसभा चुनाव में अपने विरोधियों को चौतरफा घेरने की तैयारी में जुट गई है। लोकसभा के चुनावी रण के लिए भाजपा के सभी मोर्चों ने भी मोर्चा संभाल लिया है। मुसलमानों को भाजपा से डराने की विपक्ष की कोशिशों की धार कुंद करने के लिए भाजपा नया प्रयोग करने जा रही है। "
    },
    {
        "id": "23622073",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-on-january-22-prisoners-will-recite-hanuman-chalisa-in-up-jails-yogi-government-minister-gave-instructions-23622073.html",
        "title": "Ram Mandir: 22 जनवरी को यूपी की जेलों में कैदी करेंगे हनुमान चालीसा का पाठ, योगी सरकार के मंत्री ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के सभी जिलों की जेलों में 22 जनवरी को कैदी हनुमान चालीसा का पाठ करेंगे। साथ ही अयोध्या में रामलला की प्राण प्रतिष्ठा के आयोजन का सजीव प्रसारण भी किया जाएगा। ",
        "description": "उत्तर प्रदेश के सभी जिलों की जेलों में 22 जनवरी को कैदी हनुमान चालीसा का पाठ करेंगे। साथ ही अयोध्या में रामलला की प्राण प्रतिष्ठा के आयोजन का सजीव प्रसारण भी किया जाएगा। उत्तर प्रदेश के कारागार व होमगार्ड राज्य मंत्री (स्वतंत्र प्रभार) धर्मवीर प्रजापति ने सभी जेल अधीक्षकों को समारोह के सजीव प्रसारण के लिए समुचित प्रबंध कराए जाने को कहा है जिससे बंदी देख सकें। "
    },
    {
        "id": "23622021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-is-making-strong-preparations-for-reserve-civil-police-recruitment-23622021.html",
        "title": "UP News: आरक्षी नागरिक पुलिस भर्ती के लिए योगी सरकार कर रही पुख्ता तैयारी, 31 लाख से ज्यादा अभ्यर्थी देंगे परीक्षा",
        "body": "डिजिटल डेस्क, लखनऊ। आगामी फरवरी में प्रस्तावित आरक्षी नागरिक पुलिस भर्ती परीक्षा 2023 के लिए योगी सरकार पुख्ता तैयारियों में जुट गई है। सीएम योगी के निर्देश पर उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड ने परीक्षा केंद्रों के साथ उनकी क्षमता के निर्धारण की प्रक्रिया शुरू कर दी है। ",
        "description": "आगामी फरवरी में प्रस्तावित आरक्षी नागरिक पुलिस भर्ती परीक्षा 2023 के लिए योगी सरकार पुख्ता तैयारियों में जुट गई है। सीएम योगी के निर्देश पर उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड ने परीक्षा केंद्रों के साथ उनकी क्षमता के निर्धारण की प्रक्रिया शुरू कर दी है। प्रस्ताव के तहत सरकार करीब 6.5 हजार परीक्षा केंद्रों पर परीक्षा का आयोजन कर सकती है।"
    },
    {
        "id": "23622007",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-tourism-all-records-broken-more-than-32-crore-tourists-reached-up-in-just-9-months-tourists-are-coming-from-far-and-wide-to-see-this-city-23622007.html",
        "title": "UP Tourism : टूट गए सभी रिकॉर्ड, महज 9 महीने में यूपी पहुंचे 32 करोड़ से ज्यादा पर्यटक- इस शहर को देखने दूर-दूर से आ रहे सैलानी",
        "body": "जागरण संवाददाता, लखनऊ। UP Tourism Guide : दुनिया के पर्यटन मानचित्र पर उत्तर प्रदेश साल दर साल नये रिकॉर्ड के साथ अपनी मजबूत स्थिति दर्ज करा रहा है। उत्तर प्रदेश में पर्यटन को गति देने के सीएम योगी आदित्यनाथ के प्रयासों का परिणाम है कि यूपी हर गुजरते हुए साल के साथ अपने रिकॉर्ड को ही तोड़ रहा है।",
        "description": "2023 कई मायने में यूपी के लिए नये कीर्तिमान स्थापित करने वाला साल रहा। जहां एक ओर केंद्र और प्रदेश की तमाम जनकल्याणकारी योजनाओं में यूपी प्रथम पायदान पर रहा तो वहीं पर्यटन का क्षेत्र भी इससे अछूता नहीं है। साल 2023 में जनवरी से लेकर सितंबर तक उत्तर प्रदेश आने वाले देसी सैलानियों की संख्या 319195206 रही वहीं 954866 विदेशी पर्यटक भी यूपी पहुंचे।"
    },
    {
        "id": "23621854",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmer-sets-himself-on-fire-in-meerut-akhilesh-yadav-tweets-on-the-incident-says-farmers-will-defeat-bjp-23621854.html",
        "title": "मेरठ में किसान ने खुद को लगाई आग, घटना पर Akhilesh Yadav का ट्वीट, बोले- किसान भाजपा का दाना-पानी उठा देंगे",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। मेरठ में सरकारी अफसरों की लापरवाही के चलते एक किसान ने खुद को आग लगा ली। वहीं अब इस पूरे मामले में सपा मुखिया और पूर्व मुख्यमंत्री अखिलेश यादव ने भाजपा को घेरा है। अखिलेश ने कहा है कि भाजपा किसान विरोधी पार्टी है, भाजपा की नजर किसानों की जमीन के साथ उनके खेतों में होने वाली पैदावार पर भी है। ",
        "description": "Meerut Incident News  आग लगाने की सूचना मिलने पर मौके पर मौजूद एसडीएम अखिलेश यादव और सीओ पेशी में तैनात सिपाही सचिन शर्मा ने दौड़कर आग बुझाने का प्रयास किया और आनन फानन में किसान को सीएचसी भर्ती कराया। जहां किसान की हालत अति गंभीर होने के चलते जिला अस्पताल रेफर कर दिया गया है। जहां उसकी हालत नाजुक बनी हुई है। "
    },
    {
        "id": "23621751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-is-how-cm-yogi-style-was-seen-at-the-army-day-program-know-your-army-festival-organized-in-lucknow-23621751.html",
        "title": "Know Your Army Festival: टैंक की सवारी… हाथ में राइफल, सेना दिवस पर कुछ यूं नजर आए CM योगी; कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। Know Your Army Festival: उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ आज सेना दिवस के अवसर पर आयोजित 'Know Your Army Festival-2024' के उद्घाटन कार्यक्रम में सम्मिलित होने लखनऊ पहुंचे हैं। सीएम योगी ने आज से तीन दिनों तक चलने वाले सेना के कार्यक्रम का उद्घाटन किया।",
        "description": "Know Your Army Festival मुख्यमंत्री योगी ने आज से तीन दिनों तक चलने वाले सेना के कार्यक्रम का उद्घाटन किया। मुख्यमंत्री ने लखनऊ में आज से आयोजित तीन दिवसीय Know Your Army Festival-2024 के उद्घाटन कार्यक्रम के अवसर पर भारतीय सेना को सहृदय बधाई देते हुए कहा “इस समारोह के माध्यम से हमारे युवाओं को भारतीय सेना को जानने और उनके शौर्य व पराक्रम से साक्षात्कार का अवसर प्राप्त होगा।”"
    }
]