[
    {
        "id": "23621611",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-supreme-court-rejects-petition-challenging-allahabad-high-court-decision-on-sri-krishna-janmabhoomi-case-23621611.html",
        "title": "श्रीकृष्ण जन्मभूमि-शाही ईदगाह विवाद:  SC ने खारिज कर दी याचिका, इलाहाबाद हाई कोर्ट के फैसले को दी गई थी चुनौती",
        "body": "डिजिटल डेस्क, लखनऊ। Shri Krishna Janmabhoomi Shahi Mosque case: सुप्रीम कोर्ट ने इलाहाबाद हाई कोर्ट के उस आदेश के खिलाफ अपील खारिज कर दी है जिसमें HC ने मथुरा की शाही ईदगाह मस्जिद स्थल को कृष्ण जन्मभूमि के रूप में मान्यता देने की मांग करने वाली जनहित याचिका (पीआईएल) खारिज कर दी गई थी। इलाहाबाद हाई कोर्ट के उस फैसले के खिलाफ सुप्रीम कोर्ट में एक विशेष अनुमति याचिका दायर की गई थी।",
        "description": "Shri Krishna Janmabhoomi Shahi Mosque case सुप्रीम कोर्ट ने श्रीकृष्ण जन्मभूमि मामले पर इलाहाबाद हाई कोर्ट के आदेश के खिलाफ अपील खारिज कर दी है। अक्टूबर 2023 में हाई कोर्ट के मुख्य न्यायाधीश प्रीतिंकर दिवाकर और न्यायमूर्ति आशुतोष श्रीवास्तव की खंडपीठ ने मामले की योग्यता पर विचार किए बिना जनहित याचिका को खारिज कर दिया था। सुप्रीम कोर्ट का कहना है कि..."
    },
    {
        "id": "23621530",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pcs-officers-of-up-will-also-have-to-give-details-of-property-all-work-will-be-done-online-23621530.html",
        "title": "UP News: आ गया नया आदेश, अब PCS अफसरों को देना होगा हर साल संपत्ति का ब्योरा, 31 जनवरी है आखिरी तारीख",
        "body": "राज्य ब्यूरो, लखनऊ। आईएएस अधिकारियों की तर्ज पर अब पीसीएस अधिकारियों को भी हर वर्ष चल-अचल संपत्ति का ब्योरा देना होगा। यह ब्योरा 31 जनवरी तक वार्षिक संपत्ति विवरण स्पैरो पोर्टल पर ऑनलाइन देना होगा। अभी तक पीसीएस अधिकारियों को पांच वर्ष में एक बार अपनी चल-अचल संपत्ति की जानकारी सरकार को देनी पड़ती थी।",
        "description": "PCS officers आईएएस अधिकारियों की तरह ही अब  पीसीएस अधिकारियों  के लिए भी उत्तर प्रदेश में नियम बदल गए हैं। अब पीसीएस अधिकारियों को भी हर वर्ष चल-अचल संपत्ति का ब्योरा देना होगा। यह ब्योरा 31 जनवरी तक वार्षिक संपत्ति विवरण स्पैरो पोर्टल पर ऑनलाइन देना होगा। दरअसल आईएएस अधिकारियों को हर वर्ष आनलाइन अचल-अचल संपत्ति की जानकारी देनी पड़ती है। "
    },
    {
        "id": "23621510",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-officers-transferred-in-up-dig-dr-op-singh-got-the-responsibility-of-varanasi-range-see-full-list-23621510.html",
        "title": "UP IPS Transfer: यूपी में देर रात हुआ बड़ा प्रशासनिक फेरबदल, 11 जिलों के बदले कप्तान; 18 IPS अधिकारियों का हुआ तबादला",
        "body": "एजेंसी ,लखनऊ। उत्तर प्रदेश में एक बार फिर से बड़ा प्रशासनिक फेरबदल किया गया है। उत्तर प्रदेश के 11 जिला पुलिस प्रमुखों सहित 18 आईपीएस अधिकारियों का तबादला कर दिया गया है। इस बड़े फेरदबदल से कई जिलों की कमान अब बदल गई है।",
        "description": " IPS Transfer उत्तर प्रदेश में बीती रात बड़ा प्रशासनिक फेरबदल  किया गया है।  उत्तर प्रदेश के 11 जिला पुलिस प्रमुखों सहित 18 आईपीएस अधिकारियों का तबादला कर दिया गया है। 11 जिलों के कप्तान रातों रात बदल गए हैं। नव वर्ष पर प्रोन्नत हुए डीआइजी एसएसपी कलानिधि नैथानी का झांसी तबादला हो गया है।  इनकी जगह पर मुजफ्फरनगर से आए आइपीएस संजीव सुमन को अलीगढ़ का एसएसपी बनाया गया है।  \n"
    },
    {
        "id": "23621501",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-devendra-tiwari-had-also-filed-a-complaint-against-mafia-atiq-ahmed-henchman-guddu-bombaz-23621501.html",
        "title": "एक बार फिर चर्चा में देवेन्द्र तिवारी, कभी माफिया अतीक के गुर्गे गुड्डू बमबाज के खिलाफ दी थी तहरीर; जानिए पूरा मामला",
        "body": "कुलदीप शुक्ला, लखनऊ। राम मंदिर, मुख्यमंत्री योगी आदित्यनाथ और एसटीएफ प्रमुख अमिताभ यश को बम से उड़ाने की धमकी देने के साजिशकर्ता किसान नेता देवेन्द्र तिवारी, ड्राइवर सुनीत समेत तीन की तलाश जारी है। एसटीएफ, देवेन्द्र द्वारा पूर्व में 13 तहरीरों की पड़ताल कर रही है। उसने आलमबाग में सात, बंथरा में दो, मुरादाबाद में एक व तीन अन्य थानों में दी थीं। एक तहरीर माफिया अतीक अहमद के खास गुड्डू मुस्लिम उर्फ गुड्डू बमबाज के खिलाफ भी दी थी",
        "description": "Devendra Tiwari राम मंदिर मुख्यमंत्री योगी आदित्यनाथ और एसटीएफ प्रमुख अमिताभ यश को बम से उड़ाने की धमकी देने के साजिशकर्ता किसान नेता देवेन्द्र तिवारी की तलाश एसटीएफ कर रही है।  एसटीएफ देवेन्द्र द्वारा पूर्व में 13 तहरीरों की पड़ताल कर रही है। देवेन्द्र का आलमबाग में इंडियन इंस्टीट्यूट पैरामेडिकल साइंसेज नाम से इसका इंस्टीट्यूट हैं और यहीं पर दफ्तर है। "
    },
    {
        "id": "23621473",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-80-months-47-decisions-and-rs-31-thousand-crores-changed-the-picture-of-shri-ram-city-ayodhya-23621473.html",
        "title": "Ayodhya: 80 महीने, 47 निर्णय और 31 हजार करोड़ से बदल गई श्री राम की नगरी अयोध्या की तस्वीर",
        "body": "अजय जायसवाल, लखनऊ।  धार्मिक, आध्यात्मिक और सांस्कृतिक महत्व रखने के बावजूद अरसे से उपेक्षित-तिरस्कृत अयोध्या के दिन यूं ही बहुरते नहीं दिख रहे हैं। भव्य-दिव्य-नव्य अयोध्या के सपने को साकार करने के लिए योगी सरकार ने 80 माह में 47 अहम निर्णय किए और खजाने से 31 हजार करोड़ रुपये खर्च करने में कहीं कोई हीला-हवाली नहीं होने दी।",
        "description": "Ayodhya भव्य-दिव्य-नव्य अयोध्या के सपने को साकार करने के लिए योगी सरकार ने 80 माह में 47 अहम निर्णय किए और खजाने से 31 हजार करोड़ रुपये खर्च करने में कहीं कोई हीला-हवाली नहीं होने दी। रामलला की नगरी में सभी योजनाओं और परियोजनाओं के कार्यों को मिशन मोड में सुनिश्चित करने के लिए मुख्यमंत्री योगी आदित्यनाथ 61 बार खुद ग्राउंड जीरो पर उतरे।\n"
    },
    {
        "id": "23621469",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-news-police-will-investigate-into-textile-businessman-sunil-kumar-suicide-case-23621469.html",
        "title": "UP Crime News: कपड़ा कारोबारी सुनील कुमार की मौत का मामला उलझा, सुसाइड नोट में लिखी ये बात; मकान तक पहुंच गई थी बात",
        "body": "जागरण संवाददाता, लखनऊ। दुबग्गा में कपड़ा कारोबारी सुनील कुमार की मौत के मामले में परिवारीजन की ओर से गुरुवार को कोई तहरीर नहीं दी गई। पुलिस के मुताबिक सुसाइड नोट के आधार पर मामला आत्महत्या लग रहा है, मगर परिवारीजन ने तहरीर दी तो मामले में जांच होगी।",
        "description": "दुबग्गा में कपड़ा कारोबारी सुनील कुमार की मौत के मामले में परिवारीजन की ओर से गुरुवार को कोई तहरीर नहीं दी गई। पुलिस के मुताबिक सुसाइड नोट के आधार पर मामला आत्महत्या लग रहा है मगर परिवारीजन ने तहरीर दी तो मामले में जांच होगी। सुसाइड नोट में जिक्र है कि हेमेंद्र इमरान कामरान और एक अन्य ने 37 लाख 78 हजार रुपये लेकर वापस नहीं कर रहे थे।"
    },
    {
        "id": "23621408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-speculation-of-expansion-of-yogi-cabinet-after-13th-23621408.html",
        "title": "UP News: योगी मंत्रिमंडल का 13 के बाद विस्तार होने की अटकलें, दिल्ली में अमित शाह से मिले ओम प्रकाश राजभर",
        "body": "राज्य ब्यूरो, लखनऊ। सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष ओम प्रकाश राजभर व पूर्व मंत्री दारा सिंह चौहान ने केंद्रीय गृहमंत्री अमित शाह से दिल्ली में अलग-अलग मुलाकात की। इसके बाद एक बार फिर योगी मंत्रिमंडल विस्तार को लेकर चर्चाएं शुरू हो गई हैं। अब खरमास यानी 13 जनवरी के बाद मंत्रिमंडल विस्तार होने की संभावना जताई जा रही है।",
        "description": "सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष ओम प्रकाश राजभर व पूर्व मंत्री दारा सिंह चौहान ने केंद्रीय गृहमंत्री अमित शाह से दिल्ली में अलग-अलग मुलाकात की। राजभर दो-तीन दिनों में प्रधानमंत्री नरेंद्र मोदी से भी मुलाकात कर सकते हैं। सुभासपा प्रमुख ओपी राजभर बीते एक सप्ताह से दिल्ली में डेरा जमाए हुए हैं। इसी के साथ कई मुद्दों पर मंथन हुआ। "
    },
    {
        "id": "23621151",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-time-change-school-opening-time-changed-in-uttar-pradesh-classes-will-run-only-for-5-hours-23621151.html",
        "title": "UP School Time Change: यूपी में बदल गया स्कूल खुलने का समय, 5 घंटे ही चलेंगी कक्षाएं, यहां देखें निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। UP School Time Change Update - उत्तर प्रदेश में स्कूलों के खुलने के समय को लेकर बदलाव किया गया है। माध्यमिक शिक्षा निदेशक डॉ. महेन्द्र देव ने इस संबंध में प्रदेश के सभी स्कूलों को निर्देश जारी किया है। निदेशक के अनुसार, प्रदेश के सभी स्कूलों के खुलने के समय को बदलकर सुबह 10 बजे का कर दिया गया है।",
        "description": "UP School Time Change News - उत्तर प्रदेश में स्कूलों के खुलने के समय को लेकर बदलाव किया गया है। माध्यमिक शिक्षा निदेशक डॉ. महेन्द्र देव ने इस संबंध में प्रदेश के सभी स्कूलों को निर्देश जारी किया है। निदेशक के अनुसार प्रदेश के सभी स्कूलों के खुलने के समय को बदलकर सुबह 10 बजे का कर दिया गया है।"
    },
    {
        "id": "23620913",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-female-constable-hanged-herself-after-a-fight-over-phone-23620913.html",
        "title": "UP News: फोन पर झगड़े के बाद महिला सिपाही ने लगा ली फांसी; सामने आई फेसबुक फ्रेंड से जुड़ी ये बात",
        "body": "जागरण संवाददाता, लखनऊ। दोस्त से फोन पर झगड़े के बाद सदर बाजार निवासी 27 वर्षीय अंशी तिवारी ने मंगलवार रात फांसी लगा ली। पुलिस ने शव को कब्जे में लिया। साथ ही शव के पास से मिले दो मोबाइल जब्त कर लिए।",
        "description": "लखनऊ में प्रेमी से फोन पर झगड़े के बाद महिला सिपाही ने फांसी लगा ली। बताया जा रहा है कि घर में मृतका की मंगनी की बात चल रही थी। वह 15 दिन पहले वृंदावन घूमने भी गई थी। वहां से लौटने के बाद ड्यूटी पर चली गई। मृतका के भाई ने बताया कि ड्यूटी पर जानें के बाद उससे कोई बात नहीं हो पाई।"
    },
    {
        "id": "23620915",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-subhashpa-chief-om-prakash-rajbhar-met-union-home-minister-amit-shah-23620915.html",
        "title": "UP Politics: मंत्री नहीं बनने से नाराज चल रहे ओपी राजभर ने अमित शाह से की मुलाकात, बताया किन मुद्दों पर हुई चर्चा",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में राजनीतिक हचलच तेज हो गई है। जहां एक ओर कांग्रेस का मंथन हो रहा है, तो वहीं अब भारतीय जनता पार्टी में भी सुगबुगाहट तेज हो गई है। लोकसभा चुनाव से पहले अब नेताओं की मुलाकातों का दौर शुरू हो गया है। अब सुभासपा चीफ ओम प्रकाश राजभर ने गृह मंत्री अमित शाह से मुलाकात की।",
        "description": "UP Politics उत्तर प्रदेश में राजनीतिक हचलच तेज हो गई है। जहां एक ओर कांग्रेस का मंथन हो रहा है तो वहीं अब भारतीय जनता पार्टी में भी सुगबुगाहट तेज हो गई है। सुभासपा प्रमुखओम प्रकाश राजभर ने गृह मंत्री अमित शाह से मुलाकात की। मंत्री नहीं बनने से नाराज ओपी राजभर का शाह से मिलना चर्चा का विषय बन गया है। "
    }
]