[
    {
        "id": "23620875",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-buildings-collapse-in-lucknow-akhilesh-yadav-remarks-on-up-cm-yogi-adityanath-government-over-corruption-23620875.html",
        "title": "UP News: 'भाजपाई भ्रष्ट्राचार की नींव पर बना भवन गिरा...', इमारत ढहने पर छिड़ी सियासत; अखिलेश यादव ने योगी सरकार पर बोला हमला",
        "body": "डिजिटल डेस्क, लखनऊ। लखनऊ के नाका बाजार में दो भवनों के ढहने से कोई जनहानि तो नहीं हुई, लेकिन अवैध निर्माण करने वालों की एलडीए अभियंताओं से मिलीभगत फिर उजागर हो गई। नाका के आर्यनगर में बुधवार दोपहर ऐसा लगा कि भूकंप आ गया है। दो बिल्डिंग टेढ़ी होकर गिरने लगीं। अवैध बेसमेंट बनाने के लिए की गई खोदाई से तीन मंजिला भवन गिर गया। इसके साथ ही बगल में स्थित दूसरा घर भी ढह गया।",
        "description": "लखनऊ के नाका बाजार में बुधवार को दो मकानें भरभरा कर गिर पड़ीं। अब इसको लेकर अवैध निर्माण करने वालों की एलडीए अभियंताओं से मिलीभगत उजागर हो रही है। वहीं इस मामले को लेकर सियासत भी तेज हो गई है। यूपी के पूर्व सीएम अखिलेश यादव ने योगी सरकार पर हमला बोला है। उन्होंने तंज कसते हुए कहा कि भाजपाई भ्रष्ट्राचार की नींव पर बना भवन गिर गया। "
    },
    {
        "id": "23620772",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nhm-up-announces-results-7706-shortlisted-for-staff-nurse-positions-download-at-government-site-23620772.html",
        "title": "NHM UP Results: एक साल बाद जारी हुए 7,706 संविदा स्टाफ नर्स के भर्ती परिणाम, यहां देखें रिजल्ट",
        "body": "राज्य ब्यूरो, लखनऊ। आखिरकार एक साल बाद राष्ट्रीय स्वास्थ्य मिशन (एनएचएम), उत्तर प्रदेश ने 7,706 संविदा स्टाफ नर्स का भर्ती परिणाम जारी कर दिया है। नवंबर 2022 में इसकी भर्ती प्रक्रिया शुरू की गई थी और अब आखिरकार इसका रिजल्ट घोषित कर दिया गया।",
        "description": "NHM UP Announces Resultsआखिरकार एक साल बाद राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) उत्तर प्रदेश ने 7706 संविदा स्टाफ नर्स का भर्ती परिणाम जारी कर दिया है। अभ्यर्थियों ने इसी रिजल्ट के लिए कई बार धरना भी दिया था। एनएचएम की ओर से इन चयनित अभ्यर्थियों को जल्द जिला आवंटित किया जाएगा। एनएचएम के पोर्टल www.upnhrm.gov.in पर इसका परिणाम जारी कर दिया गया है। \n"
    },
    {
        "id": "23620727",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-ready-for-lok-sabha-elections-2024-prepared-plan-for-up-23620727.html",
        "title": "यूपी में कांग्रेस को बड़ा झटका! I.N.D.I. गठबंधन में मिलेंगी एक दर्जन सीटें; दावेदारी पर एक बार फिर होगा मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस के लिए आने वाले लोकसभा चुनाव विपक्षी गठबंधन आइएनडीआइए में सीटों की भागीदारी उत्तर प्रदेश में एक दर्जन सीटों तक भी सिमट सकती है। कांग्रेस नेता भले ही अब तक विपक्षी गठबंधन में उसके हिस्से सम्मानजनक सीटें आने की बात कहते रहे हों, पर नए समीकरण उनकी उम्मीदों को झटका देने वाले हो सकते हैं।",
        "description": "Lok Sabha Election 2024 कांग्रेस के लिए आने वाले लोकसभा चुनाव विपक्षी गठबंधन आइएनडीआइए में सीटों की भागीदारी को लेकर लगातार संस्पेंस बना हुआ है। कांग्रेस उत्तर प्रदेश में एक दर्जन सीटों तक भी सिमट सकती है। इस बार गठबंधन में भागीदारी को लेकर दिल्ली में गुरुवार को केंद्रीय नेतृत्व सभी प्रदेशों के प्रभारी व अध्यक्षों के साथ विशेष बैठक करेगा। "
    },
    {
        "id": "23620721",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-conspiracy-to-attack-ram-temple-before-prana-pratishtha-ats-reached-maharashtra-23620721.html",
        "title": "Ram Mandir: 'जिहाद मेरे खून में है...', प्राण प्रतिष्ठा से पहले राम मंदिर पर हमले की थी साजिश; महाराष्ट्र पहुंची ATS",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। आतंकवाद निरोधक दस्ता (एटीएस) भी हर छोटी से छोटी सूचना को पूरी गंभीरता से लेकर छानबीन में जुटा है। इसी कड़ी में इंटरनेट मीडिया पर सक्रिय औरंगाबाद (महाराष्ट्र) के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है।",
        "description": "Ram Mandir अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। इंटरनेट मीडिया पर भड़काउ पोस्ट को लेकर अब यूपी एटीएस ने जांच पड़ताल तेज कर दी है।  इंटरनेट मीडिया पर सक्रिय औरंगाबाद (महाराष्ट्र) के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है। आतंकी संगठन आइएस से प्रभावित इन युवकों के मोबाइल फोन जब्त किए गए हैं।"
    },
    {
        "id": "23620700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-train-news-many-express-trains-delayed-due-to-fog-and-flights-also-affected-see-list-here-23620700.html",
        "title": "कोहरे ने बिगाड़ी ट्रेनों की चाल, विमान भी हुए प्रभावित, तेजस एक्सप्रेस चार घंटे लेट तो कई फ्लाइट डायवर्ट",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। कोहरे ने एक बार फिर से विमान और ट्रेनों के संचालन को प्रभावित किया। कोहरे के बीच ट्रेनें रास्ता ढूंढ़ते नजर आईं। वहीं, विमान भी घंटों देरी से लखनऊ पहुंचे। इंडिगो का सुबह 6:54 बजे दिल्ली से लखनऊ आने वाला विमान खराब मौसम के चलते श्रीनगर डायवर्ट कर दिया गया। \n ",
        "description": "कोहरे का असर फ्लाइट और ट्रेन दोनों पर देखने को मिल रहा है। यात्रियों को इस ठंड में मजबूरन लंबे समय तक स्टेशन पर इंतजार करना पड़ रहा है। इंडिगो का सुबह 654 बजे दिल्ली से लखनऊ आने वाला विमान खराब मौसम के चलते श्रीनगर डायवर्ट कर दिया गया। कोहरे के कारण लखनऊ जंक्शन-नई दिल्ली तेजस एक्सप्रेस 356 घंटे की देरी से रवाना हो सकी।   "
    },
    {
        "id": "23620692",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-will-become-the-leading-state-in-the-field-of-semiconductor-23620692.html",
        "title": "UP News: सेमीकंडक्टर के क्षेत्र में अग्रणी राज्य बनेगा उत्तर प्रदेश, CM योगी ने नीति तैयार करने के दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। CM Yogi Instructed For Semiconductor Sector: मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश को सेमीकंडक्टर के क्षेत्र में अग्रणी राज्य बनाने के निर्देश दिए हैं। इसके लिए उन्होंने अधिकारियों से सेमीकंडक्टर नीति बनाने के लिए कहा है। यह भी निर्देश दिया कि इस क्षेत्र में निवेश के लिए आने वाली इकाइयों को वित्तीय व गैर वित्तीय प्रोत्साहन दिया जाए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश को सेमीकंडक्टर के क्षेत्र में अग्रणी राज्य बनाने के निर्देश दिए हैं और इसके लिए उन्होंने अधिकारियों से सेमीकंडक्टर नीति बनाने के लिए कहा है। यह भी निर्देश दिया कि इस क्षेत्र में निवेश के लिए आने वाली इकाइयों को वित्तीय व गैर वित्तीय प्रोत्साहन दिया जाए।मुख्यमंत्री ने अपने सरकारी आवास पर अधिकारियों के साथ बैठक की।"
    },
    {
        "id": "23620655",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-congress-preparing-to-show-strength-these-faces-may-get-tickets-in-uttar-pradesh-23620655.html",
        "title": "Lok Sabha Elections: ताकत झोंकने की तैयारी में कांग्रेस, यूपी में इन चेहरों को मिल सकता है टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस आने वाले लोकसभा चुनाव में इस बार उत्तर प्रदेश में अपना जनाधार बढ़ाने के लिए पूरी ताकत झोंकने की तैयारी में है। विपक्षी गठबंधन आईएनडीआईए में सीटों की भागीदारी को लेकर कांग्रेस पिछले दो विधानसभा चुनावों के परिणामों को आधार बनाकर अपने लिए नए समीकरण बनाएगी। ",
        "description": "कांग्रेस अपनी परंपरागत सीट समेत एक दर्जन सीटों पर दावा नहीं छोड़ेगी। कुछ नेताओं का मानना है कि उप्र में पार्टी के हिस्से डेढ़ दर्जन सीटें आ सकती हैं। पार्टी उन्हीं सीटों पर ताकत झाेंकेगी जहां गठबंधन में शामिल दलों के सहयोग से जीत सुनिश्चित की जा सके। दिल्ली में गुरुवार को केंद्रीय नेतृत्व सभी प्रदेशों के प्रभारी व अध्यक्षों के साथ विशेष बैठक करेगा। "
    },
    {
        "id": "23620656",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-gave-gift-to-2500-contract-workers-of-this-department-gave-service-extension-23620656.html",
        "title": "UP News: योगी सरकार ने 2,500 संविदा कर्मियों को दिया तोहफा, 31 मार्च तक बढ़ाई गई सेवा अवधि",
        "body": "राज्य ब्यूरो, लखनऊ। कोरोना के नए वेरिएंट जेएन.1 को देखते हुए राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) के 2,500 संविदा कर्मियों को तीन महीने का सेवा विस्तार दिया गया है। 53 जिलों में कोरोना की बायो सेफ्टी लेवल (बीएसएल)-टू लैब और सभी जिलों में कोविड अस्पतालों में कार्यरत इन कर्मचारियों की 31 मार्च तक सेवा अवधि बढ़ा दी गई है।",
        "description": "कोरोना के नए वेरिएंट जेएन.1 को देखते हुए राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) के 2500 संविदा कर्मियों को तीन महीने का सेवा विस्तार दिया गया है। 53 जिलों में कोरोना की बायो सेफ्टी लेवल (बीएसएल)-टू लैब और सभी जिलों में कोविड अस्पतालों में कार्यरत इन कर्मचारियों की 31 मार्च तक सेवा अवधि बढ़ा दी गई है। उप मुख्यमंत्री ब्रजेश पाठक के निर्देश पर कर्मचारियों का सेवा विस्तार किया गया है।"
    },
    {
        "id": "23620659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-great-game-fraud-in-gst-by-misusing-aadhaar-card-punjab-companies-are-defrauding-uttar-pradesh-23620659.html",
        "title": "बड़ा खेल! आधार कार्ड का दुरुपयोग कर जीएसटी में फर्जीवाड़ा, पंजाब की कंपनियां यूपी को लगा रही चूना",
        "body": "मनोज त्रिपाठी, लखनऊ। राज्यकर विभाग ने पंजाब की कंपनियों द्वारा किए गए जीएसटी पंजीकरण के फर्जीवाड़े का राजफाश किया है। इन कंपनियों के संचालकों ने पंजीकरण के लिए दूसरे लोगों के आधार कार्ड का इस्तेमाल किया था। ",
        "description": "पंजाब की 20 कंपनियों ने लखनऊ गोरखपुर वाराणसी सहारनपुर व नोएडा के पतों पर अपने व्यापारिक प्रतिष्ठानों का पंजीकरण करवाया था। कंपनियों के संचालकों ने जीएसटी पोर्टल पर पंजीकरण के दौरान दूसरे लोगों के आधार कार्डों से संबंधित फोन नंबरों पर भेजे गए ओटीपी भी हासिल कर पंजीकरण स्वीकृत करवा लिए थे। राज्यकर विभाग ने पंजाब की कंपनियों द्वारा किए गए जीएसटी पंजीकरण के फर्जीवाड़े का राजफाश किया है। "
    },
    {
        "id": "23620635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-stamp-duty-will-be-levied-equal-to-sale-deed-in-power-of-attorney-also-uttar-pradesh-23620635.html",
        "title": "UP News: अब Power Of Attorney में भी Sale Deed के बराबर लगेगी Stamp Duty, योगी सरकार के निर्णय को केंद्र की मंजूरी",
        "body": "राज्य ब्यूरो, लखनऊ। Stamp Duty On Power of attorney Will Be Equal To Sale Deed: अब पावर ऑफ अटॉर्नी डीड (मुख्तारनामा विलेख) के जरिये संपत्ति बेचने का अधिकार देने पर सेल डीड (विक्रय विलेख) की तरह बाजार मूल्य (सर्किल रेट) के अनुसार स्टांप ड्यूटी देनी होगी। सिर्फ परिवार के सदस्यों के मामले में ही सेल डीड की तरह स्टांप ड्यूटी देने से छूट मिलेगी।",
        "description": "अब पावर ऑफ अटॉर्नी डीड (मुख्तारनामा विलेख) के जरिये संपत्ति बेचने का अधिकार देने पर सेल डीड (विक्रय विलेख) की तरह बाजार मूल्य (सर्किल रेट) के अनुसार स्टांप ड्यूटी ही देनी होगी और केवल परिवार के सदस्यों के मामले में ही सेल डीड की तरह स्टांप ड्यूटी देने पर छूट दी जाएगी। ऐसे में दान विलेख की तरह मात्र पांच हजार रुपये ही स्टांप ड्यूटी लगेगी। "
    }
]