[
    {
        "id": "23620667",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-city-will-be-established-as-a-global-city-this-year-uttar-pradesh-23620667.html",
        "title": "Ayodha: इस साल वैश्विक नगरी के रूप में प्रतिष्ठित होगी अयोध्या नगरी, दिसंबर तक पूरे होंगे कई प्रोजेक्ट के निर्माण कार्य",
        "body": "राज्य ब्यूरो, लखनऊ। Ayodhya As A Global City: श्रीराम जन्मभूमि मंदिर में प्राण प्रतिष्ठा समारोह के दृष्टिगत योगी सरकार (Yogi Govt) अयोध्या को वैश्विक नगरी के रूप में तेजी से विकसित कर रही है।",
        "description": "श्रीराम जन्मभूमि मंदिर में प्राण प्रतिष्ठा समारोह के दृष्टिगत योगी सरकार अयोध्या को वैश्विक नगरी के रूप में तेजी से विकसित करने को लेकर जोर दे रही है। अयोध्या को भव्य दिव्य और नव्य स्वरूप प्रदान करने के लिए अवधपुरी में संचालित हो रहीं 30.5 हजार करोड़ रुपये से अधिक की परियोजनाओं में से ज्यादातर वर्ष 2024 में ही पूरी हो जाएगीं। "
    },
    {
        "id": "23620637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-and-ram-mandir-security-will-be-protected-through-artificial-intelligence-technology-23620637.html",
        "title": "Ram Mandir Update: अयोध्या व राम मंदिर की सुरक्षा में AI टेक्नोलॉजी जोड़ने की तैयारी, खरीदे जा रहे अत्याधुनिक उपकरण",
        "body": "राज्य ब्यूरो, लखनऊ। AI Will Protect Security Of Ayodhya & Ram Mandir: अयोध्या में 22 जनवरी को श्री रामलला के प्राण प्रतिष्ठा समारोह के दौरान अचूक सुरक्षा घेरा तैयार करने के लिए आर्टिफिशियल इंटेलिजेंस (एआई) का प्रयोग किए जाने की भी तैयारी है। इसके लिए कई कंपनियों से वार्ता चल रही है।",
        "description": "अयोध्या में 22 जनवरी को श्री रामलला के प्राण प्रतिष्ठा समारोह के दौरान अचूक सुरक्षा घेरा तैयार करने के लिए आर्टिफिशियल इंटेलिजेंस (एआई) का प्रयोग किए जाएगा और इसतको लेकर सभी तैयारी होनी है। एआई टेक्नोलॉजी के जरिये अयोध्या में सभी प्रमुख स्थलों पर आने-जाने वाले लोगों की गहनता से निगरानी की जा सकेगी। आईबी रॉ व अन्य सुरक्षा एजेंसियों के समन्वय से अयोध्या में पायलेट प्रोजेक्ट शुरु होगा।"
    },
    {
        "id": "23620657",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-enumerated-the-benefits-of-building-ram-temple-said-we-will-have-to-distance-ourselves-from-divisive-forces-23620657.html",
        "title": "सीएम योगी ने गिनाए राम मंदिर बनने के फायदे, कहा- हमें विभाजनकारी शक्तियों से दूरी बनानी पड़ेगी",
        "body": "राज्य ब्यूरो, जोधपुर/लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि अयोध्या में मर्यादा पुरुषोत्तम भगवान श्रीराम के भव्य मंदिर के निर्माण का कार्य पूरा हो चुका है। 500 वर्षों के अंतराल के बाद इसी वर्ष 22 जनवरी को प्रभु राम अपने भव्य मंदिर में विराजमान होंगे। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि अयोध्या में मर्यादा पुरुषोत्तम भगवान श्रीराम के भव्य मंदिर के निर्माण का कार्य पूरा हो चुका है। 500 वर्षों के अंतराल के बाद इसी वर्ष 22 जनवरी को प्रभु राम अपने भव्य मंदिर में विराजमान होंगे। उन्होंने कहा कि राम मंदिर के बन जाने से दुनिया में हर दबी कुचली और शोषित सभ्यता को एक नया जीवन मिला है।"
    },
    {
        "id": "23620652",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-people-got-a-big-gift-from-vikas-bharat-sankalp-yatra-43-point-41-lakh-villagers-got-benefited-in-up-23620652.html",
        "title": "UP News: विकसित भारत संकल्प यात्रा से लोगों को मिली बड़ी सौगात, यूपी में 43.41 लाख ग्रामीण हुए लाभान्वित",
        "body": "राज्य ब्यूरो, लखनऊ। विकसित भारत संकल्प यात्रा प्रदेश के वंचित वर्ग को सरकारी योजनाओं का लाभ दिलाने का बड़ा माध्यम बन रही है। प्रदेश के गांव-गांव में पहुंच रही संकल्प यात्रा 43.41 लाख ग्रामीणों को सरकारी योजनाओं से जोड़ने में कामयाब रही है।",
        "description": "बताया कि प्रदेश में संकल्प यात्रा के दौरान संचालित शिविरों में 1.74 लाख से अधिक नए लाभार्थी प्रधानमंत्री उज्ज्वला योजना से जुड़े हैं और 28.05 लाख लाभार्थियों को आयुष्मान कार्ड वितरित किए गए। ग्रामीण क्षेत्रों में सरकारी योजनाओं का लाभ 43.41 लाख लोगों को मिला है। इन लाभार्थियों में से 2.47 लाख लोगों ने अपनी सफलता की कहानियां मेरी कहानी मेरी जुबानी में दर्ज कराई है।   "
    },
    {
        "id": "23620595",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-two-people-had-threatened-to-blow-up-ram-temple-and-cm-yogi-arrested-by-up-stf-in-lucknow-23620595.html",
        "title": "इन दो लोगों ने जुबैर खान बनकर दी थी राम मंदिर और सीएम योगी को बम से उड़ाने की धमकी, UP STF ने किया गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। राम मंदिर उड़ाने और मुख्यमंत्री योगी आदित्यनाथ को बम से उड़ाने की धमकी देने वाले दो आरोपियों को यूपी एसटीएफ ने विभूतिखंड से गिरफ्तार कर लिया है। ",
        "description": "राम मंदिर उड़ाने और मुख्यमंत्री योगी आदित्यनाथ को बम से उड़ाने की धमकी देने वाले दो आरोपियों को यूपी एसटीएफ ने विभूतिखंड से गिरफ्तार कर लिया है। आरोपियों की पहचान ताहर सिंह निवासी गोंडा के ग्राम विशम्भरपुर और ओम प्रकाश मिश्रा निवासी गोंडा के ग्राम बमडेरा के तौर पर हुई है। आरोपी ने खुद को जुबैर खान बताकर धमकी दी थी। "
    },
    {
        "id": "23620618",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-akhilesh-yadav-was-happy-with-this-decision-of-cm-yogi-welcomed-with-gestures-23620618.html",
        "title": "UP News: सीएम योगी के इस फैसले से खुश हुए अखिलेश यादव, इशारों में किया स्वागत, कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। समाजवादी पार्टी के मुखिया अखिलेश यादव ने उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के फैसले पर खुशी जाहिर की है। उन्होंने फैसले का स्वागत व्यंग्यात्मक तरीके से किया। दरअसल, मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो की समीक्षा करते हुए मेट्रो सेवाओं के विस्तार में निजी क्षेत्र का सहयोग लेने का निर्देश दिया है।",
        "description": "समाजवादी पार्टी के मुखिया अखिलेश यादव ने उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के फैसले पर खुशी जाहिर की है। उन्होंने फैसले का स्वागत व्यंग्यात्मक तरीके से किया। दरअसल मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो की समीक्षा करते हुए मेट्रो सेवाओं के विस्तार में निजी क्षेत्र का सहयोग लेने का निर्देश दिया है। मुख्यमंत्री ने कहा कि निजी क्षेत्र इसमें सहयोग करने के लिए उत्सुक भी है। "
    },
    {
        "id": "23620590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-rain-became-boon-for-wheat-but-vegetables-would-be-harmed-somewhere-farmers-happy-and-worried-23620590.html",
        "title": "Weather News: बारिश गेहूं के लिए बनी वरदान, पर सब्जियों को होगा नुकसान; किसानों में कहीं खुशी तो कहीं चिंता",
        "body": "जागरण टीम, लखनऊ। उत्तर प्रदेश के अधिकांश जिलों में बुधवार तड़के से हुई वर्षा ने जहां ठंड बढ़ा दी है। किसानों पर इसका मिलाजुला असर है। बारिश ने गेहूं, गन्ने और दलहनी व तिलहनी फसलों के लिए जहां सिंचाई की आवश्यकता पूरी की है, वहीं सब्जियों को इससे नुकसान होगा।",
        "description": "उत्तर प्रदेश के अधिकांश जिलों में बुधवार तड़के से हुई वर्षा ने जहां ठंड बढ़ा दी है। किसानों पर इसका मिलाजुला असर है। बारिश ने गेहूं गन्ने और दलहनी व तिलहनी फसलों के लिए जहां सिंचाई की आवश्यकता पूरी की है वहीं सब्जियों को इससे नुकसान होगा। मौसम विभाग की ओर से पांच जनवरी तक बारिश का अलर्ट जारी किया गया है।\n"
    },
    {
        "id": "23620509",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jibran-from-jhansi-arrested-he-made-inflammatory-post-regarding-ram-mandir-ayodhya-23620509.html",
        "title": "'हम एक भी मस्जिद नहीं छोड़ेंगे...' राम मंदिर पर भड़काऊ पोस्ट करने वाला गिरफ्तार; इजरायल हमलों से लेकर PFI सपोर्ट तक मिले कई स्क्रीन शॉट",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता अयोध्या में 22 जनवरी को श्रीराम लला के प्राण प्रतिष्ठा समारोह से पूर्व इंटरनेट मीडिया के एक्स अकाउंट से आपत्तिजनक व भड़काऊ पोस्ट करने वाले युवक को गिरफ्तार किया है।",
        "description": "एडीजी एटीएस मोहित अग्रवाल के अनुसार आयोध्या में आयोजित होने वाले कार्यक्रम के दृष्टिगत इंटरनेट मीडिया के विभिन्न प्लेटफार्म पर की जा रही पोस्ट की गहनता से निगरानी की जा रही है। इसी दौरान जिबरान की पोस्ट भी सामने आई जिसे बाद में आरोपित ने डिलीट कर दिया था। जिबरान की पोस्ट से स्पष्ट था कि वह सांप्रदायिक सौहार्द बिगाड़ने का प्रयास कर रहा है। "
    },
    {
        "id": "23620476",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-one-lakh-fine-on-aap-leader-sanjay-singh-for-spreading-lies-on-internet-media-regarding-former-minister-mahendra-singh-23620476.html",
        "title": "पूर्व मंत्री पर टिप्पणी को लेकर कोर्ट ने संजय सिंह पर लगाया एक लाख का जुर्माना, जानें पूरा मामला",
        "body": " जागरण संवाददाता, लखनऊ। पूर्व जलशक्ति मंत्री डा. महेन्द्र सिंह, जल जीवन मिशन समेत कई अफसरों के खिलाफ इंटरनेट मीडिया पर बिना साक्ष्य झूठी अफवाह फैलाने पर कोर्ट ने आप पार्टी के नेता व राज्य सभा सदस्य संजय सिंह पर एक लाख रुपये का जुर्माना लगाया है।",
        "description": "डा. महेन्द्र सिंह की ओर से अधिवक्ता प्रशांत सिंह अटल ने संजय सिंह के खिलाफ लखनऊ कोर्ट में मानहानि का वाद दाखिल किया था। कोर्ट ने सुनवाई के बाद सिंह पर इंटरनेट मीडिया पर झूठी अफवाह फैलाने पर एक लाख का जुर्माना लगाया है। प्रशांत सिंह अटल ने कहा कि आप नेता संजय सिंह झूठ के सिवा कुछ नहीं बोल पाते हैं। इसलिए उनको राष्ट्रीय झूठा घोषित कर देना चाहिए।\n\n"
    },
    {
        "id": "23620381",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ram-mandir-cm-yogi-adityanath-vision-make-ayodhya-a-global-city-23620381.html",
        "title": "Ayodhya Ram Mandir: योगी का विजन बनाएगा अयोध्या को वैश्विक नगरी, 2024 में कई प्रोजेक्ट हो जाएंगे कंप्लीट; यहां जानें क्या है पूरा प्लान",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर अयोध्या में आठ परिकल्पनाओं के आधार पर निरंतर कार्य हो रहे हैं, जिससे अवधपुरी को वैश्विक नगरी बनाने का सपना साकार होने जा रहा है। अयोध्या में 30.5 हजार करोड़ से ज्यादा की परियोजनाओं में से अधिकांश 2024 में पूरी हो रही हैं।",
        "description": "अयोध्या में आठ परिकल्पनाओं के आधार पर तेजी से काम चल रहा है। इससे अवधपुरी को वैश्विक नगरी बनाने का सपना साकार होगा। यह कार्य उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के निर्देशों पर हो रहा है। अयोध्या में 30.5 हजार करोड़ से ज्यादा की परियोजनाओं में से अधिकांश 2024 में पूरी हो रही हैं। श्रीराम की अयोध्या इसी साल वर्ल्ड क्लास सिटी के रूप में स्थापित हो जाएगी।"
    }
]