[
    {
        "id": "23620265",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ban-on-school-children-riding-scooty-bikes-in-uttar-pradesh-fine-of-rs-25-thousand-will-be-imposed-on-vehicle-owners-23620265.html",
        "title": "यूपी में स्कूली बच्चों के स्कूटी-बाइक चलाने पर रोक, लगेगा 25 हजार का जुर्माना, होगी तीन साल की जेल",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी व निजी स्कूलों में विद्यार्थियों के दोपहिया व चार पहिया वाहन लाने पर सख्ती की जाएगी। विद्यालयों में रोड सेफ्टी क्लब बनाए जाएंगे। सड़क सुरक्षा के लिए जागरूकता फैलाने को प्रत्येक कक्षा में एक विद्यार्थी को रोड सेफ्टी कैप्टन बनाया जाएगा। यह प्रत्येक सप्ताह में कम से कम एक पीरियड में विद्यार्थियों को सड़क दुर्घटनाओं के प्रति जागरूक करेंगे।",
        "description": "Yogi Adityanath सरकारी व निजी स्कूलों में विद्यार्थियों के दोपहिया व चार पहिया वाहन लाने पर सख्ती की जाएगी। विद्यालयों में रोड सेफ्टी क्लब बनाए जाएंगे। सड़क सुरक्षा के लिए जागरूकता फैलाने को प्रत्येक कक्षा में एक विद्यार्थी को रोड सेफ्टी कैप्टन बनाया जाएगा। यह प्रत्येक सप्ताह में कम से कम एक पीरियड में विद्यार्थियों को सड़क दुर्घटनाओं के प्रति जागरूक करेंगे।"
    },
    {
        "id": "23620242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-marriage-after-two-months-girl-ran-away-from-home-with-jewelery-and-cash-23620242.html",
        "title": "मैं जिससे प्यार करती हूं… उसके साथ, प्रेमी के साथ भागी युवती का ऑडियो मैसेज सुनकर उड़ गए घरवालों के होश",
        "body": "जागरण संवाददाता, लखनऊ। दो महीने बाद शादी होनी है और युवती घर से गहने और नकदी लेकर फरार हो गई। पारा के नरपतखेड़ा डूडा कालोनी में रहने वाली युवती को बहला कर भगाने की तहरीर परिवारीजन ने दी है। युवती घर से जेवरात और 65 हजार नकदी लेकर गई है। पड़ोस के एक युवक के खिलाफ मुकदमा दर्ज हुआ है।",
        "description": "UP News - दो महीने बाद शादी होनी है और युवती घर से गहने और नकदी लेकर फरार हो गई। पारा के नरपतखेड़ा डूडा कालोनी में रहने वाली युवती को बहला कर भगाने की तहरीर परिवारीजन ने दी है। युवती घर से जेवरात और 65 हजार नकदी लेकर गई है। पड़ोस के एक युवक के खिलाफ मुकदमा दर्ज हुआ है।"
    },
    {
        "id": "23620153",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-building-collapsed-during-basement-excavation-in-lucknow-23620153.html",
        "title": "Lucknow News: बेसमेंट में चल रही थी खुदाई, अचानक भरभरा कर गिर पड़ी इमारत",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की राजधानी लखनऊ से एक बड़ी खबर सामने आई है। बताया जा रहा है कि आर्यनगर में अनिल द्विवेदी के मकान में बेसमेंट खुदाई का काम चल रहा था। सुबह अचानक बिल्डिंग आगे की तरफ लचक गई। इसपर पुलिस को सूचना दी गई।",
        "description": "उत्तर प्रदेश की राजधानी लखनऊ में एक बिल्डिंग गिरने का मामला सामने आया है। बताया जा रहा है कि एक मकान के बेसमेंट में खुदाई का काम चल रहा था। इस दौरान अचानक बिल्डिंग आगे की तरफ लचक गई। इस बात की सूचना पुलिस को दी गई। फिलहाल इस घटना के बाद अब तक किसी के हताहत होने की खबर नहीं मिली है।"
    },
    {
        "id": "23620193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-conspiracy-to-attack-ayodhya-was-being-hatched-from-aurangabad-ats-raided-the-locations-of-11-suspects-23620193.html",
        "title": "औरंगाबाद से रची जा रही थी अयोध्या में हमले की साजिश, ATS ने 11 संदिग्धों के ठिकानों पर की छापेमारी",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। आतंकवाद निरोधक दस्ता (एटीएस) भी हर छोटी सूचना को पूरी गंभीरता से लेकर छानबीन में जुटा है। इसी कड़ी में इंटरनेट मीडिया पर सक्रिय औरंगाबाद (महाराष्ट्र) के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है।",
        "description": "अयोध्या में आतंकी हमले की साजिश की आशंका को देखते हुए सभी सुरक्षा एजेंसियां पूरी सक्रियता बरत रही हैं। एटीएस भी हर छोटी सूचना को पूरी गंभीरता से लेकर छानबीन में जुटा है। इसी कड़ी में इंटरनेट मीडिया पर सक्रिय औरंगाबाद के संदिग्ध आतंकियों के एक ग्रुप की छानबीन तेज की गई है। आतंकी संगठन आइएस से प्रभावित इन युवकों के मोबाइल फाेन भी जब्त किए गए हैं।"
    },
    {
        "id": "23619863",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anupriya-patel-chants-mantra-for-victory-in-lok-sabha-elections-8-committees-will-be-formed-13-district-heads-gets-another-chance-23619863.html",
        "title": "लोकसभा चुनाव से पहले अनुप्रिया देख रही स्ट्राइक रेट, 8 कमेटियाें का होगा गठन… 13 जिलाध्यक्षों को फिर मौका",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (एस) ने मंगलवार को नव वर्ष मिलन कार्यक्रम का आयोजन किया और इसमें बड़ी संख्या में पार्टी के पदाधिकारी व कार्यकर्ता मौजूद रहे। राजधानी स्थित कैंप कार्यालय में कार्यकर्ताओं को पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल ने संगठन को मजबूत करने के लिए गुरु मंत्र दिया। ",
        "description": "अपना दल (एस) ने मंगलवार को नव वर्ष मिलन कार्यक्रम का आयोजन किया और इसमें बड़ी संख्या में पार्टी के पदाधिकारी व कार्यकर्ता मौजूद रहे। राजधानी स्थित कैंप कार्यालय में कार्यकर्ताओं को पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल ने संगठन को मजबूत करने के लिए गुरु मंत्र दिया। उन्होंने कहा कि आगामी लोकसभा चुनावों में बड़ी जीत के लिए कार्यकर्ता पूरी ताकत के साथ जुटें।"
    },
    {
        "id": "23619868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ganga-expressway-uttar-pradesh-will-get-the-country-second-longest-expressway-by-end-of-the-year-23619868.html",
        "title": "यूपी को इसी साल मिलेगा देश का दूसरा सबसे लंबा एक्सप्रेसवे, 120 किमी प्रति घंटे की स्पीड से फर्राटा भरेगी कार",
        "body": "राज्य ब्यूरो, लखनऊ। महाकुंभ 2025 से पहले उत्तर प्रदेश को गंगा एक्सप्रेसवे के रूप में देश का दूसरा सबसे लंबा एक्सप्रेसवे मिल जाएगा। गंगा एक्सप्रेसवे की प्रस्तावित लंबाई 594 किमी है, जो मुंबई-नागपुर एक्सप्रेसवे के बाद देश का दूसरा सबसे लंबा एक्सप्रेसवे होगा। ",
        "description": "Longest Expressway - 2025 से पहले उत्तर प्रदेश को गंगा एक्सप्रेसवे के रूप में देश का दूसरा सबसे लंबा एक्सप्रेसवे मिल जाएगा। गंगा एक्सप्रेसवे की प्रस्तावित लंबाई 594 किमी है जो मुंबई-नागपुर एक्सप्रेसवे के बाद देश का दूसरा सबसे लंबा एक्सप्रेसवे होगा। उत्तर प्रदेश देश में सर्वाधिक एक्सप्रेसवे वाला राज्य है। यहां छह एक्सप्रेसवे संचालित हैं जबकि सात निर्माणाधीन हैं। "
    },
    {
        "id": "23620051",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-agra-and-etawah-were-the-coldest-in-uttar-pradesh-rain-increased-the-chill-in-lucknow-prayagraj-three-degree-drop-in-temperature-23620051.html",
        "title": "यूपी में ये दो जिले रहे सबसे सर्द, लखनऊ-प्रयागराज में बारिश ने बढ़ाई ठिठुरन; तापमान में तीन डिग्री की गिरावट",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में बुधवार तड़के कोहरा छाया रहा, लेकिन करीब 10 बजे बारिश शुरू हुई। गोमतीनगर, शहीद पथ और इंदिरानगर समेत कई क्षेत्रों में हल्की बरसात और शीतलहर के चलते ठिठुरन बढ़ गई। लोग घरों में दुबके रहे। लोग जरूरी काम होने पर ही घर से बाहर निकल रहे हैं।",
        "description": "UP Weather Update राजधानी में बुधवार तड़के कोहरा छाया रहा लेकिन करीब 10 बजे बारिश शुरू हुई। गोमतीनगर शहीद पथ और इंदिरानगर समेत कई क्षेत्रों में हल्की बरसात और शीतलहर के चलते ठिठुरन बढ़ गई। लोग घरों में दुबके रहे। लोग जरूरी काम होने पर ही घर से बाहर निकल रहे हैं। प्रदेश में आगरा और इटावा सबसे ठंडा रहा।"
    },
    {
        "id": "23620021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-decision-before-ramlala-pran-pratistha-this-campaign-will-run-in-the-villages-of-up-from-14-to-22-january-23620021.html",
        "title": "रामलला प्राण प्रतिष्ठा से पहले योगी सरकार का बड़ा फैसला, 14 से 22 जनवरी तक यूपी के गांवों में चलेगा ये अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। उपमुख्यमंत्री केशव प्रसाद मौर्य ने ग्राम्य विकास विभाग के अधिकारियों को 14 से 22 जनवरी तक गांवों में विशेष स्वच्छता अभियान चलाने के निर्देश दिए हैं। उपमुख्यमंत्री ने 'हर ग्राम-अयोध्या धाम' की थीम पर 22 जनवरी को घर-घर श्री राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है।",
        "description": " उपमुख्यमंत्री केशव प्रसाद मौर्य ने ग्राम्य विकास विभाग के अधिकारियों को 14 से 22 जनवरी तक गांवों में विशेष स्वच्छता अभियान चलाने के निर्देश दिए हैं। उपमुख्यमंत्री ने हर ग्राम-अयोध्या धाम की थीम पर 22 जनवरी को घर-घर श्री राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है। दीपक तैयार करने से दीदियों की आमदनी बढ़ेगी और दीपों की पर्याप्त उपलब्धता भी सुनिश्चित हो सकेगी।"
    },
    {
        "id": "23619957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rain-in-prayagraj-cold-wave-in-agra-know-up-weather-forecast-today-agra-kanpur-pryagraj-shamli-meerut-mathura-23619957.html",
        "title": "UP Weather News: यूपी में तेजी से बदला मौसम, प्रयागराज में तेज बरसात, आगरा में हाड़ कंपाने वाली ठंड, शामली में छाया घना कोहरा",
        "body": "डिजिटल डेस्क, आगरा/कानपुर/प्रयागराज/लखनऊ। UP Weather News: जनवरी के पहले सप्ताह में मौसम का मिजाज पूरी तरह से बदल गया है। वर्ष के पहले दिन सोमवार को सीजन का सबसे कम न्यूनतम तापमान 8.3 डिग्री सेल्सियस दर्ज किया गया। दूसरे दिन मंगलवार को 10 डिग्री सेल्सियस हो गया। मौसम विभाग ने पूर्वानुमान व्यक्त किया था जो सटीक बैठा। गरज चमक के साथ बुधवार को जनवरी की पहली बारिश हुई।",
        "description": "मंगलवार को प्रदेश में दूसरा ठंडा शहर रहा था आगरा। पिछले एक सप्ताह से आगरा शीतलहर की चपेट में है। आठवीं तक के स्कूलों में अवकाश घाेषित कर दिया है। मौसम विशेषज्ञों का अनुमान है कि चार-पांच दिन रहेगी स्थिति। प्रयागराज में जनवरी की पहली बरसात होने से वायु गुणवत्ता सुधरी है। वहीं शामली में घने कोहरे से दिन निकला है। "
    },
    {
        "id": "23619966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-case-is-an-example-of-how-the-police-implicates-people-the-court-imposed-a-fine-of-two-lakhs-on-the-dm-ssp-of-hardoi-23619966.html",
        "title": "'यह केस तो एक बानगी है कि पुलिस किस तरह लोगों को फंसाती है', कोर्ट ने इस जिले के DM-SSP पर लगाया दो लाख का जुर्माना",
        "body": "विधि संवाददाता, लखनऊ। ट्रक चालकों से वसूली करते होमगार्ड को बिना साक्ष्य और गवाह के फंसाने पर इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने कड़ा रुख अपनाते हुए हरदोई के जिलाधिकारी और पुलिस अधीक्षक पर दो लाख रुपये का जुर्माना ठोंका है।",
        "description": "Lucknow News ट्रक चालकों से वसूली करते होमगार्ड को बिना साक्ष्य और गवाह के फंसाने पर इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने कड़ा रुख अपनाते हुए हरदोई के जिलाधिकारी और पुलिस अधीक्षक पर दो लाख रुपये का जुर्माना ठोंका है। इसके साथ ही कोर्ट ने आरोपित होमगार्ड को राहत देते हुए उसके खिलाफ दाखिल आरोपपत्र और निचली अदालत से जारी तलबी आदेश को खारिज कर दिया।"
    }
]