[
    {
        "id": "23619932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ias-transfer-two-ias-officers-in-up-given-additional-charge-one-transferred-23619932.html",
        "title": "IAS Transfer: यूपी में दो आइएएस अधिकारियों को अतिरिक्त प्रभार, एक का तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने दो वरिष्ठ आइएएस अधिकारियों को अतिरिक्त प्रभार सौंपे हैं जबकि एक का तबादला किया गया है। अपर मुख्य सचिव होमगार्ड अनिल कुमार को अपर मुख्य सचिव नागरिक सुरक्षा एवं राजनीतिक पेंशन का अतिरिक्त प्रभार दिया गया है।",
        "description": "शासन ने दो वरिष्ठ आइएएस अधिकारियों को अतिरिक्त प्रभार सौंपे हैं जबकि एक का तबादला किया गया है। अपर मुख्य सचिव होमगार्ड अनिल कुमार को अपर मुख्य सचिव नागरिक सुरक्षा एवं राजनीतिक पेंशन का अतिरिक्त प्रभार दिया गया है। अभी तक अपर मुख्य सचिव नागरिक सुरक्षा एवं राजनीतिक पेंशन की जिम्मेदारी संभाल रहे रजनीश गुप्ता बीती 31 दिसंबर को सेवानिवृत्त हो चुके हैं। "
    },
    {
        "id": "23619862",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-advised-police-officers-to-work-without-discrimination-also-asked-them-to-learn-the-work-23619862.html",
        "title": "UP News: सीएम योगी ने पुलिस अधिकारियों को दी बिना भेदभाव के काम करने की नसीहत, काम सीखने के लिए भी कहा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने 2021 व 22 बैच के भारतीय पुलिस सेवा के अधिकारियों को नसीहत दी है कि वह बिना किसी भेदभाव के जनहित में काम करें। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने 2021 व 22 बैच के भारतीय पुलिस सेवा के अधिकारियों को नसीहत दी है कि वह बिना किसी भेदभाव के जनहित में काम करें। उन्होंने कहा है कि पुलिस आयुक्तों व वरिष्ठ पुलिस अधीक्षकों के साथ इन्हें कम से कम तीन माह तैनात किया जाए जिससे यह अधिकारी जनता व विभाग के साथ कैसे तालमेल बनाकर काम करना है इसकी शिक्षा ग्रहण कर सकें।"
    },
    {
        "id": "23619892",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-asked-for-dpr-of-second-phase-of-metro-in-lucknow-uttar-pradesh-23619892.html",
        "title": "Lucknow Metro: CM योगी ने मांगी मेट्रो के दूसरे चरण की DPR रिपोर्ट, जल्द भेजी जाएगी केंद्र सरकार के पास",
        "body": "जागरण संवाददाता, लखनऊ। Lucknow Metro Extension: शहर के बड़े हिस्से तक मेट्रो को पहुंचाने की उम्मीद बढ़ गई है। मंगलवार को मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो के दूसरे चरण के ईस्ट-वेस्ट कॉरिडोर की डिटेल प्रोजेक्ट रिपोर्ट (डीपीआर) को उपलब्ध कराने के आदेश दिए।",
        "description": "मंगलवार को मुख्यमंत्री योगी आदित्यनाथ ने मेट्रो के दूसरे चरण के ईस्ट-वेस्ट कारिडोर की डिटेल प्रोजेक्ट रिपोर्ट (डीपीआर) को उपलब्ध कराने के आदेश दिए। सीएम ने डीपीआर को जल्द ही केंद्र सरकार को भी भेजने के निर्देश दिए। उन्होंने चारबाग से पीजीआई और बसंतकुंज योजना को आइआइएम तक मेट्रो से जोड़ने के विकल्प उपलब्ध कराने के भी आदेश दिए हैं।"
    },
    {
        "id": "23619861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-no-shortage-of-petrol-and-diesel-in-state-chief-secretary-said-dm-and-ssp-to-clear-their-confusion-23619861.html",
        "title": "प्रदेश में पेट्रोल-डीजल की कोई कमी नहीं: मुख्य सचिव, डीएम व एसएसपी से कहा वार्ता कर दूर करें उनका भ्रम",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने कहा कि प्रदेश में पेट्रोल व डीजल की कोई कमी नहीं है, इसलिए घबराने की भी जरूरत नहीं है। उन्होंने डीएम व वरिष्ठ पुलिस अधीक्षकों से कहा कि आवश्यक सेवाओं से जुड़े वाहनों के आवागमन कोई असुविधा नहीं होनी चाहिए। उनकी सुरक्षा का विशेष ख्याल रखा जाए और आवागमन में व्यवधान उत्पन्न करने वाले अराजक तत्वों के विरुद्ध कड़ी कार्रवाई की जाए। आवश्यक सेवाओं की निर्बाध आपूर्ति शासन की सर्वोच्च प्राथमिकता है। इसमें किसी भी प्रकार का व्यवधान नहीं होना चाहिए।",
        "description": "मुख्य सचिव दुर्गा शंकर मिश्र ने कहा कि प्रदेश में पेट्रोल व डीजल की कोई कमी नहीं है इसलिए घबराने की भी जरूरत नहीं है। उन्होंने डीएम व वरिष्ठ पुलिस अधीक्षकों से कहा कि आवश्यक सेवाओं से जुड़े वाहनों के आवागमन कोई असुविधा नहीं होनी चाहिए। उनकी सुरक्षा का विशेष ख्याल रखा जाए और आवागमन में व्यवधान उत्पन्न करने वाले अराजक तत्वों के विरुद्ध कड़ी कार्रवाई की जाए। "
    },
    {
        "id": "23619849",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-update-special-cleanliness-campaign-will-run-in-villages-from-14-to-22-january-flame-will-be-lit-in-the-name-of-har-gram-ayodhya-dham-23619849.html",
        "title": "Ram Mandir Update: 14 से 22 जनवरी तक गांवों में चलेगा विशेष अभियान, 'हर ग्राम-अयोध्या धाम' के नाम से जलेगी ज्योति",
        "body": "राज्य ब्यूरो, लखनऊ। उपमुख्यमंत्री केशव प्रसाद मौर्य ने ग्राम्य विकास विभाग के अधिकारियों को 14 से 22 जनवरी तक गांवों में विशेष स्वच्छता अभियान चलाने के निर्देश दिए हैं। उपमुख्यमंत्री ने 'हर ग्राम-अयोध्या धाम' की थीम पर 22 जनवरी को घर-घर श्री राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है।",
        "description": "उपमुख्यमंत्री ने कहा कि मोदी ऐप डाउनलोड करने के लिए ग्राम विकास से जुड़े सभी अधिकारियों कर्मचारियों व लाभार्थियों को प्रेरित किया जाए। इस ऐप में गरीब कल्याण की विभिन्न योजनाओं का विवरण रहता है और उससे लाभकारी जानकारी प्राप्त की जा सकती है। मोदी ऐप डाउनलोड करने की ड्राइव चलाईं जाए। 22 जनवरी को घर-घर राम ज्योति जलाने के लिए लोगों को प्रेरित करने की बात भी कही है। "
    },
    {
        "id": "23619872",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-21st-and-22nd-batch-ips-officers-met-cm-yogi-instructions-issued-to-learn-to-work-with-senior-superintendents-of-police-for-three-months-23619872.html",
        "title": "UP news: CM योगी से 21 व 22 बैच के IPS अधिकारियों ने की भेंट, तीन माह तक वरिष्ठ पुलिस अधीक्षकों के साथ काम सीखने के निर्देश हुए जारी",
        "body": "राज्य ब्यूरो, लखऩऊ।  मुख्यमंत्री योगी आदित्यनाथ ने 2021 व 22 बैच के भारतीय पुलिस सेवा के अधिकारियों को नसीहत दी है कि वह बिना किसी भेदभाव के जनहित में काम करें। उन्होंने कहा है कि पुलिस आयुक्तों व वरिष्ठ पुलिस अधीक्षकों के साथ इन्हें कम से कम तीन माह तैनात किया जाए, जिससे यह अधिकारी जनता व विभाग के साथ कैसे तालमेल बनाकर काम करना है।",
        "description": "विकास के लिए मजबूत सुरक्षा एवं कानून-व्यवस्था आवश्यक है। उत्तर प्रदेश देश में कानून व्यवस्था के मामले में सर्वोत्तम स्थान बना चुका है। इसके चलते उप्र में देश व दुनिया से निवेश आ रहा है। उन्होंने कहा कि जनता से संवाद स्थापित करने की क्षमता अधिकारियों को सफल बनाती है। संवाद से बड़ी से बड़ी चुनौतियों का सामना किया जा सकता है।   "
    },
    {
        "id": "23619857",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-dg-prashant-kumar-said-a-big-thing-regarding-hit-and-run-law-said-no-action-will-be-taken-on-giving-information-on-dial112-23619857.html",
        "title": "UP News: DG प्रशांत कुमार ने 'हिट एंड रन' कानून को ले कर बोली बड़ी बात, कहा- डॅायल 112 पर सूचना देने पर नहीं होगी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। नए कानून के तहत सड़क दुर्घटना की डायल 112 पर सूचना देने पर उत्तर प्रदेश में वाहन चालकों के विरुद्ध कार्रवाई नहीं की जाएगी। इस संदर्भ में डीजी कानून व्यवस्था प्रशांत कुमार ने संबंधित पुलिस अधिकारियों को निर्देश दिए हैं। उन्होंने कहा है कि उत्तर प्रदेश में सड़क हादसा होने पर वाहन चालक तत्काल उसकी सूचना डायल 112 पर दें। उन्हें डरने की जरूरत नहीं है।  ",
        "description": "राज्यमंत्री दयाशंकर सिंह ने मंगलवार को चालकों से हड़ताल खत्म कर काम पर लौटने की अपील की। उन्होंने कहा कि ये लोग जल्दबाजी में निर्णय ले रहे हैं। इनकी जो भी बात है वो सुनी जाएगी और फिर जो सही होगा वही किया जाएगा। मंत्री ने कहा कि यह कानून जब लागू होगा तो केवल बस व ट्रक चालकों के लिए ही नहीं बल्कि सभी वाहन चालकों के लिए होगा।    "
    },
    {
        "id": "23619848",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hit-and-run-law-to-strike-drivers-were-beaten-in-middle-of-road-vehicles-were-forcibly-stopped-and-vandalized-four-arrested-23619848.html",
        "title": "Hit and Run Law: हड़ताल करने के लिए बीच सड़क पर चालकों से मारपीट, गाड़ी को जबरन रुकवाकर की तोड़फोड़, चार गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। आशियाना के सालेहनगर तिराहे पर ट्रक हड़ताल के दौरान कुछ चालकों ने बस व ऑटो रोककर तोड़फोड़ कर ड्राइवर से मारपीट की। पुलिस ने बीच-बचाव किया तो उनसे भी हाथापाई करने लगे। इस पर किला चौकी इंचार्ज की तहरीर पर मुकदमा दर्ज कर चार आरोपियों को गिरफ्तार कर लिया। अन्य की तलाश की जा रही।",
        "description": "Hit and Run Law - आशियाना के सालेहनगर तिराहे पर ट्रक हड़ताल के दौरान कुछ चालकों ने बस व ऑटो रोककर तोड़फोड़ कर ड्राइवर से मारपीट की। पुलिस ने बीच-बचाव किया तो उनसे भी हाथापाई करने लगे। इस पर किला चौकी इंचार्ज की तहरीर पर मुकदमा दर्ज कर चार आरोपियों को गिरफ्तार कर लिया अन्य की तलाश की जा रही है।"
    },
    {
        "id": "23619790",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-sneered-at-issue-of-going-to-ram-temple-said-no-one-knows-when-god-will-call-whom-23619790.html",
        "title": "राम मंदिर जाने की बात पर अखिलेश यादव ने किया व्यंग्य, कहा- भगवान किसको कब बुला लें, यह किसी को नहीं पता",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मंगलवार को एक बार फिर रामलला की प्राण प्रतिष्ठा कार्यक्रम में जाने के प्रश्न पर कहा कि ‘देखिये ये भगवान का कार्यक्रम है। भगवान से बढ़कर कोई भी नहीं है। न हम हैं, न आप हैं और न मुख्यमंत्री हैं। भगवान जिसे बुलाएंगे वो अपने आप दौड़ा चला जाएगा’। ",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मंगलवार को एक बार फिर रामलला की प्राण प्रतिष्ठा कार्यक्रम में जाने के प्रश्न पर कहा कि ‘देखिये ये भगवान का कार्यक्रम है। भगवान से बढ़कर कोई भी नहीं है। न हम हैं न आप हैं और न मुख्यमंत्री हैं। भगवान जिसे बुलाएंगे वो अपने आप दौड़ा चला जाएगा’। इस दौरान बगल में खड़े स्वामी प्रसाद मौर्य हंसते हुए नजर आए।"
    },
    {
        "id": "23619021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-gave-new-year-gift-to-asha-workers-they-will-get-rs-1500-for-this-work-23619021.html",
        "title": "UP News: योगी सरकार ने आशा वर्करों को दिया नए साल का तोहफा, इस काम के लिए मिलेंगे 1500 रुपये",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में सर्पदंश से होने वाली मौतों में कमी लाने के लिए राज्य सरकार नई पहल करने जा रही है। इसके अंतर्गत सर्पदंश पीड़ित व्यक्ति को इलाज के लिए सामुदायिक स्वास्थ्य केंद्र या जिला अस्पताल पहुंचाने वाली आशा कार्यकर्ता को 1500 रुपये प्रोत्साहन राशि देने का इरादा है। राज्य आपदा न्यूनीकरण समिति की अप्रेजल कमेटी ने राजस्व विभाग के इस प्रस्ताव को मंजूरी दे दी है। ",
        "description": "प्रदेश में सर्पदंश से होने वाली मौतों में कमी लाने के लिए राज्य सरकार नई पहल करने जा रही है। इसके अंतर्गत सर्पदंश पीड़ित व्यक्ति को इलाज के लिए सामुदायिक स्वास्थ्य केंद्र या जिला अस्पताल पहुंचाने वाली आशा कार्यकर्ता को 1500 रुपये प्रोत्साहन राशि देने का इरादा है। राज्य आपदा न्यूनीकरण समिति की अप्रेजल कमेटी ने राजस्व विभाग के इस प्रस्ताव को मंजूरी दे दी है।"
    }
]