[
    {
        "id": "23619559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-a-big-reaction-regarding-ramlala-pran-pratistha-said-shri-ram-mandir-will-be-a-symbol-of-cultural-spiritual-and-social-unity-23619559.html",
        "title": "सीएम योगी ने रामलला की प्राण प्रतिष्ठा को लेकर दी बड़ी प्रतिक्रिया, बोले- 'अलौकिक; अभूतपूर्व और...'",
        "body": "डिजिटल डेस्क, नई दिल्ली। मुख्यमंत्री योगी आदित्यनाथ ने आगामी 22 जनवरी को अयोध्या में श्रीरामजन्मभूमि मंदिर में श्रीरामलला की प्राण-प्रतिष्ठा समारोह को अलौकिक, अभूतपूर्व और अविस्मरणीय बनाने के लिए राज्य सरकार के स्तर से सभी आवश्यक प्रबन्ध करने के निर्देश दिए हैं।",
        "description": "Ram Mandir Ayodhya मुख्यमंत्री योगी आदित्यनाथ ने आगामी 22 जनवरी को अयोध्या में श्रीरामजन्मभूमि मंदिर में श्रीरामलला की प्राण-प्रतिष्ठा समारोह को अलौकिक अभूतपूर्व और अविस्मरणीय बनाने के लिए राज्य सरकार के स्तर से सभी आवश्यक प्रबन्ध करने के निर्देश दिए हैं। सीएम योगी आदित्यनाथ ने कहा है कि आज पूरी दुनिया अयोध्या की ओर उत्सुकता से देख रही है। हर कोई अयोध्या आना चाहता है।"
    },
    {
        "id": "23619552",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-adg-112-neera-rawat-honored-two-women-officers-who-helped-most-through-calls-got-money-and-reward-23619552.html",
        "title": "UP Police: दो महिला अधिकारियों ने सबसे ज्यादा कॉल अटेंड कर पाया ADG के हाथों इनाम, फोन से की लोगों की मदद",
        "body": "डिजिटल डेस्क, लखनऊ।  उत्तर प्रदेश पुलिस की 112 की एडीजी नीरा रावत ने मंगलवार को नई शुरुआत करते हुए नए साल के पहले दिन दो संवाद अधिकारियों का उत्साहवर्धन करते हुए उन्हें पुरस्कृत किया। दोनों संवाद अधिकारियों ने दिसंबर महीने में सबसे ज्यादा फोन अटेंड करके कॉलर्स को फौरन मदद पहुंचाने में मदद की है।",
        "description": "उत्तर प्रदेश पुलिस की 112 की एडीजी नीरा रावत ने मंगलवार को नई शुरुआत करते हुए नए साल के पहले दिन दो संवाद अधिकारियों का उत्साहवर्धन करते हुए उन्हें पुरस्कृत किया। दोनों संवाद अधिकारियों ने दिसंबर महीने में सबसे ज्यादा फोन अटेंड करके कॉलर्स को फौरन मदद पहुंचाने में मदद की है। इनाम पाने वाली में संवाद अधिकारी शिखा सिन्हा और लखनऊ 112 मुख्यालय में तैनात मुस्कान तिवारी हैं। "
    },
    {
        "id": "23619562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-school-closed-schools-from-preprimary-to-8th-closed-due-to-winter-outbreak-23619562.html",
        "title": "School Closed: सर्दी के प्रकोप के चलते प्री प्राइमरी से लेकर 8वीं तक के स्कूल बंद, जानें कब से खुलेंगे",
        "body": " जागरण संवाददाता, लखनऊ। ठंड को देखते हुए लखनऊ जिले में प्री प्राइमरी से आठवीं कक्षा तक के सभी बोर्ड से संचालित स्कूलों की छुट्टी कर दी गई है। आठवीं कक्षा तक के सभी स्कूल छह जनवरी तक बंद रहेंगे। वहीं, कक्षा नौ से 12वीं की जो कक्षाएं संचालित हो रही हैं, उनका समय बदल दिया गया है।",
        "description": "School Closed आठवीं कक्षा तक के सभी स्कूल छह जनवरी तक बंद रहेंगे। वहीं कक्षा नौ से 12वीं की जो कक्षाएं संचालित हो रही हैं उनका समय बदल दिया गया है। कक्षा नौ से 12 वीं तक के स्कूल सुबह 10 बजे से खुलकर तीन बजे तक चलेंगे। यूपी बोर्ड सीबीएसई आइसीएसई सहित सभी स्कूलों को सख्ती से इस आदेश का पालन करने के लिए कहा गया है।"
    },
    {
        "id": "23619456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-closed-till-six-jan-due-to-bad-weather-23619456.html",
        "title": "UP School Closed: लखनऊ में आठवीं तक के बच्चों की छुट्टियां, ठंड के कारण छह जनवरी तक बंद रहेंगे सभी स्कूल",
        "body": "जागरण संवाददाता, लखनऊ। ठंड को देखते हुए लखनऊ जिले में प्री प्राइमरी से आठवीं कक्षा तक के सभी बोर्ड से संचालित स्कूलों की छुट्टी कर दी गई है। आठवीं कक्षा तक के सभी स्कूल छह जनवरी तक बंद रहेंगे। वहीं, कक्षा नौ से 12वीं की जो कक्षाएं संचालित हो रही हैं, उनका समय बदल दिया गया है। कक्षा नौ से 12 वीं तक के स्कूल सुबह 10 बजे से खुलकर तीन बजे तक चलेंगे।",
        "description": "UP School Closed News ठंड की वजह से आठवीं कक्षा तक के स्कूल छह जनवरी तक रहेंगे बंद। राजधानी समेत 30 से अधिक जिलों में ठंड बढ़ने के प्रकोप के साथ कोहरा छाने की भी चेतावनी जारी की गई है। राजधानी में सोमवार को पूरे दिन ठिठुरन महसूस हुई। मौसम विभाग ने कई जिलों में शीतलहर का भी अलर्ट जारी किया है।"
    },
    {
        "id": "23619395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hit-and-law-run-buses-start-operating-in-lucknow-for-the-second-day-contract-drivers-adamant-for-strike-23619395.html",
        "title": "Hit and Law Run: राजधानी में दूसरे दिन बसों का संचालन शुरू, अनुबंधित ड्राइवर अड़े",
        "body": "जागरण संवाददाता, लखनऊ।  हिट एंड रन कानून के विरोध में मंगलवार को प्रदेशभर में बसों के संचालन की मिली जुली स्थिति सामने आई है। लखनऊ क्षेत्र के सभी डिपो से बसों का संचालन शुरू कराया गया है, वहीं अनुबंधित बसों के ड्राइवरों ने बसें नहीं निकाली। कई जिलों में अभी संचालन शुरू नहीं हो सका है। हड़ताल रहने की वजह से स्टेशनों पर सुबह यात्री भी नहीं पहुंचे हैं।",
        "description": "Hit and Law Run  परिवहन विभाग और निगम के अधिकारी कार्यशाला से बसों को निकालने में लगे रहे। जैसे-जैसे ड्राइवर व कंडक्टर पहुंचे चारबाग आलमबाग व कैसरबाग से बसों को रवाना कराया गया है। कैसरबाग में अनुबंधित बस ड्राइवरों के विरोध पर पुलिस बुलानी पड़ी है। क्षेत्रीय प्रबंधक आरके त्रिपाठी ने बताया कि सभी डिपो से निगम की बसों का संचालन शुरू हो गया है। "
    },
    {
        "id": "23619020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-samajwadi-party-has-prepared-a-master-plan-akhilesh-will-get-the-information-directly-23619020.html",
        "title": "लोकसभा चुनाव से पहले सपा का मास्टर प्लान तैयार, अखिलेश यादव ने अपनाया मुलायम सिंह के जमाने का फार्मूला",
        "body": "शोभित श्रीवास्तव, लखनऊ। ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) नारे के साथ लोकसभा चुनाव की तैयारी में जुटी सपा ने इसके लिए बूथ स्तर पर भी पीडीए का कैडर तैयार करना शुरू कर दिया है। ",
        "description": "Lok Sabha elections - सपा इस बार के लोकसभा चुनाव में पीडीए को बड़ा अस्त्र बनाकर उतरने की तैयारी कर रही है। इसके लिए बूथ स्तर पर बड़ा नेटवर्क भी तैयार कर रही है। पार्टी ने अपने फ्रंटल संगठन को यह काम सौंपा है। इन्हें प्रत्येक बूथ पर पीडीए के अनुसार मतदाताओं का क्या समीकरण है इसका भी पता लगाना है। "
    },
    {
        "id": "23619249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-people-of-lucknow-are-intoxicated-with-new-year-liquor-worth-rs-30-crores-consumed-in-two-days-23619249.html",
        "title": "Lucknow News: लखनऊ के लोगों पर खूब चढ़ा नए साल का खुमार, दो दिन में पी गए 30 करोड़ की शराब",
        "body": "जागरण संवाददाता, लखनऊ। नए साल के उल्लास में लखनऊ वाले तीस करोड़ की शराब पी गए। नए साल के स्वागत में शहर से लेकर गांवों तक शराब के शौकीन खुशी में जाम छलकाकर सरकार का खजाना भरते रहे। साल के आखिरी दो दिनों में यानी 30 और 31 दिसंबर को अंग्रेजी से लेकर देशी शराब व बियर की जमकर खपत हुई।",
        "description": "Lucknow News नए साल के उल्लास में लखनऊ वाले तीस करोड़ की शराब पी गए। नए साल के स्वागत में शहर से लेकर गांवों तक शराब के शौकीन खुशी में जाम छलकाकर सरकार का खजाना भरते रहे। साल के आखिरी दो दिनों में यानी 30 और 31 दिसंबर को अंग्रेजी से लेकर देशी शराब व बियर की जमकर खपत हुई। लखनऊ में शराब की बिक्री से आबकारी विभाग उत्साहित है।"
    },
    {
        "id": "23619274",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-properties-of-absconding-former-minister-amarmani-tripathi-are-being-searched-life-imprisonment-has-been-given-in-madhumita-murder-case-23619274.html",
        "title": "UP News: फरार पूर्व मंत्री अमरमणि त्रिपाठी की तलाशी जा रहीं संपत्तियां, इस केस में मिल चुकी है उम्रकैद की सजा",
        "body": "अजय श्रीवास्तव, लखनऊ। बस्ती जिले से फरार घोषित पूर्व मंत्री अमरमणि त्रिपाठी की चल और अचल संपत्तियों को तलाशा जा रहा है। कवयित्रि मधुमिता हत्याकांड में पत्नी संग उम्र कैद की सजा पाए अमरमणि अब कहां हैं, पुलिस को इसकी कोई भी जानकारी नहीं है।",
        "description": "Amarmani Tripathi बस्ती जिले से फरार घोषित पूर्व मंत्री अमरमणि त्रिपाठी की चल और अचल संपत्तियों को तलाशा जा रहा है। कवयित्रि मधुमिता हत्याकांड में पत्नी संग उम्र कैद की सजा पाए अमरमणि अब कहां हैं पुलिस को इसकी कोई भी जानकारी नहीं है। लंबे समय तक जेल में रहने के बाद अमरमणि त्रिपाठी को रिहा करने का आदेश अदालत ने दिया था।"
    },
    {
        "id": "23619260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-transfer-seven-ips-officers-transferred-in-up-ips-akhil-kumar-gets-command-in-kanpur-23619260.html",
        "title": "IPS Transfer: यूपी में सात आईपीएस अधिकारिकों का तबादला, अखिल कुमार को मिली कानपुर की कमान; देखें पूरी लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। शासन के नए साल के पहले दिन ही पुलिस विभाग में बड़ा फेरबदल किया है। सोमवार को लखनऊ, कानपुर, गोरखपुर समेत अन्य स्थानों पर तैनात सात आईपीएस अधिकारियों के तबादले की लिस्ट जारी की गई। पढ़िए किस आईपीएस अधिकारी को कहां मिली नई तैनाती...",
        "description": "IPS Transfer शासन के नए साल के पहले दिन ही पुलिस विभाग में बड़ा फेरबदल किया है। सोमवार को लखनऊ कानपुर गोरखपुर समेत अन्य स्थानों पर तैनात सात आईपीएस अधिकारियों के तबादले की लिस्ट जारी की गई। पीएसी लखनऊ में अपर पुलिस महानिदेशक पद पर तैनात 1993 बैच के आईपीएस अधिकारी डॉ केएस प्रताप कुमार को गोरखपुर जोन अपर पुलिस महानिदेश के पद पर तैनात किया गया है।"
    },
    {
        "id": "23618556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amrit-bharat-express-will-run-for-uttar-pradesh-bihar-and-delhi-from-today-read-how-much-is-the-fare-23618556.html",
        "title": "Amrit Bharat Express: आज से यूपी-बिहार और दिल्ली के लिए दौड़ेगी अमृत भारत एक्सप्रेस, पढ़ें कितना है किराया",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ से दरभंगा और दिल्ली को जोड़ने वाली देश की पहली अमृत भारत एक्सप्रेस एक जनवरी से नियमित रूप से संचालित होगी। अमृत भारत एक्सप्रेस की स्लीपर क्लास में लखनऊ से आनंद विहार का किराया 350 रुपये और लखनऊ से दरभंगा का किराया 410 रुपये होगा।",
        "description": "Amrit Bharat Train लखनऊ से दरभंगा और दिल्ली को जोड़ने वाली देश की पहली अमृत भारत एक्सप्रेस एक जनवरी से नियमित रूप से संचालित होगी। अमृत भारत एक्सप्रेस की स्लीपर क्लास में लखनऊ से आनंद विहार का किराया 350 रुपये और लखनऊ से दरभंगा का किराया 410 रुपये होगा। ट्रेन नंबर 15557 अमृत भारत एक्सप्रेस एक जनवरी से दरभंगा से प्रत्येक सोमवार व गुरुवार को दोपहर तीन बजे रवाना होगी। "
    }
]