[
    {
        "id": "23619234",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-lucknow-five-percent-discount-on-home-tax-will-be-available-from-today-23619234.html",
        "title": "लखनऊ के लोगों के लिए गुड न्यूज, आज से मिलेगी होम टैक्स पर पांच प्रतिशत की छूट",
        "body": "जागरण संवाददाता, लखनऊ। नए साल की पूर्व संध्या पर गृहकर में पांच प्रतिशत की छूट की अवधि बढ़ाने का लाभ एक जनवरी को नहीं मिल सका। दरअसल महापौर की अध्यक्षता वाली कार्यकारिणी समिति का आदेश साफ्टवेयर में अपलोड न होने से यह समस्या आई थी।",
        "description": "नए साल की पूर्व संध्या पर गृहकर में पांच प्रतिशत की छूट की अवधि बढ़ाने का लाभ एक जनवरी को नहीं मिल सका। दरअसल महापौर की अध्यक्षता वाली कार्यकारिणी समिति का आदेश साफ्टवेयर में अपलोड न होने से यह समस्या आई थी। महापौर सुषमा खर्कवाल को इसकी जानकारी हुई कि लोगों को गृहकर जमा करने पर पांच प्रतिशत का लाभ नहीं मिल रहा है तो उन्होंने अधिकारियों से जानकारी की।"
    },
    {
        "id": "23619227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bijli-bill-you-will-be-able-to-avail-the-benefits-of-ots-scheme-on-december-16-electricity-department-issued-order-23619227.html",
        "title": "UPPCL: नए साल पर बिजली विभाग का बड़ा तोहफा, अब 16 जनवरी तक उठा सकेंगे इस योजना का लाभ",
        "body": "राज्य ब्यूरो, लखनऊ। बिजली विभाग ने एक मुश्त समाधान योजना (ओटीएस) की अवधि 16 जनवरी तक बढ़ा दी है। बिजली बिल के बकाएदार उपभोक्ताओं को राहत देते हुए आठ नवंबर से शुरू की गई यह योजना 31 दिसंबर को समाप्त हो गई थी। 47 लाख उपभोक्ताओं ने योजना का लाभ उठाते हुए 1731 करोड़ की छूट प्राप्त की।",
        "description": "बिजली विभाग ने ओटीएस की अवधि 16 जनवरी तक बढ़ा दी है। बिजली बिल के बकाएदार उपभोक्ताओं को राहत देते हुए आठ नवंबर से शुरू की गई यह योजना 31 दिसंबर को समाप्त हो गई थी। 47 लाख उपभोक्ताओं ने योजना का लाभ उठाते हुए 1731 करोड़ की छूट प्राप्त की। योजना से ऊर्जा निगम को 5150 करोड़ रुपये का बकाया विद्युत राजस्व हासिल करने में सफलता मिली है।"
    },
    {
        "id": "23619215",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hit-and-run-new-law-drivers-strike-in-protest-against-new-law-of-central-government-23619215.html",
        "title": "Hit and Run New Law: केंद्र सरकार के नए कानून विरोध में वाहन चालकों की हड़ताल, आमजन हुए परेशान: पुलिस ने किया लाठीचार्ज",
        "body": "जागरण टीम, लखनऊ। हिट एंड रन (सड़क दुर्घटना कर भागने) पर नए सख्त कानून के विरोध में बस व ट्रक चालक सोमवार को हड़ताल में उतर गए। आटो-टेंपो वाले भी इस हड़ताल में शामिल हुए। सड़कों पर चक्के थमने से नए साल के पहले दिन ही आमजन को बड़ी परेशानियों का सामना करना पड़ा। इस दौरान कई जगहों पर ट्रक चालकों ने हाईवे जाम कर दिया। उन्हें हटाने के लिए पुलिस को लाठियां चलानी पड़ीं।",
        "description": "हिट एंड रन (सड़क दुर्घटना कर भागने) पर नए सख्त कानून के विरोध में बस व ट्रक चालक सोमवार को हड़ताल में उतर गए। आटो-टेंपो वाले भी इस हड़ताल में शामिल हुए। सड़कों पर चक्के थमने से नए साल के पहले दिन ही आमजन को बड़ी परेशानियों का सामना करना पड़ा। इस दौरान कई जगहों पर ट्रक चालकों ने हाईवे जाम कर दिया।"
    },
    {
        "id": "23619189",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-up-red-warning-of-coldwave-yellow-alert-for-dense-fog-alert-in-more-than-30-districts-on-uttar-pradesh-23619189.html",
        "title": "Weather Update UP: पश्चिमी विक्षाेभ से 'कोल्ड वार', यूपी के 30 से अधिक जिलों में शीतलहर की चेतावनी, कोहरे का यलो अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ: Weather Update News: राजधानी समेत 30 से अधिक जिलों में ठंड बढ़ने के प्रकोप के साथ कोहरा छाने की भी चेतावनी जारी की गई है। शनिवार को जहां तेज धूप से थोड़ी राहत मिली, वहीं रविवार और सोमवार को पूरे दिन ठिठुरन महसूस हुई। मौसम विभाग ने इन जिलों में शीतलहर का भी अलर्ट जारी किया है।",
        "description": "Weather Update UP Latest News In Hindi नए साल की शुरुआत कड़ाके की सर्दी से होने के बाद अभी और सर्दी बढ़ेगी। मौसम वैज्ञानिक मुहम्मद दानिश के मुताबिक पश्चिमी विक्षोभ की वजह से अगले पांच-छह दिन गलन बढ़ेगी। करीब तीन दर्जन से अधिक जिलों में शीतलहर का प्रकोप भी देखने को मिल सकता है। पूर्वी यूपी के भी कई जिलों में घना कोहरा छाए रहने के आसार हैं।"
    },
    {
        "id": "23619150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-cold-becomes-severe-fog-causes-trouble-in-travel-10-flights-canceled-23619150.html",
        "title": "UP Weather Today: ठंड हुई प्रचंड, कोहरे से सफर में आफत; 10 उड़ानें हुई रद्द",
        "body": "संवाद सहयोगी, बाबतपुर। कोहरे के कारण लाल बहादुर शास्त्री अंतरराष्ट्रीय एयरपोर्ट पर सोमवार को विमानों के विलंबित और निरस्त होने का क्रम जारी रहा। दृश्यता कम होने से आगमन-प्रस्थान की 10 उड़ानें रद कर दी गईं। इसमें इंडिगो हैदराबाद का विमान 6ई 783 , इंडिगो बेंगलुरू का विमान 6ई 968, इंडिगो दिल्ली का विमान 6ई 2235, इंडिगो लखनऊ का विमान 6ई 7741 व इंडिगो भुवनेश्वर का विमान 6 ई 7972 शामिल था।",
        "description": "कोहरे के कारण लाल बहादुर शास्त्री अंतरराष्ट्रीय एयरपोर्ट पर सोमवार को विमानों के विलंबित और निरस्त होने का क्रम जारी रहा। दृश्यता कम होने से आगमन-प्रस्थान की 10 उड़ानें रद कर दी गईं। इसमें इंडिगो हैदराबाद का विमान 6ई 783  इंडिगो बेंगलुरू का विमान 6ई 968 इंडिगो दिल्ली का विमान 6ई 2235 इंडिगो लखनऊ का विमान 6ई 7741 व इंडिगो भुवनेश्वर का विमान 6 ई 7972 शामिल था। "
    },
    {
        "id": "23619019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-new-schemes-of-amrit-2-will-be-prepared-after-taking-the-opinion-of-women-23619019.html",
        "title": "UP News: महिलाओं की राय लेकर तैयार होंगी अमृत-2 की नई योजनाएं, मुख्य सचिव ने नगर विकास विभाग को दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार अमृत-2 की नई योजनाओं में अब महिलाओं का भी भागीदारी सुनिश्चित करने जा रही है। योजनाओं को बनाने से पहले सरकार आम जनता के साथ ही महिलाओं की भी राय लेगी। मुख्य सचिव ने नगर विकास विभाग को इसके निर्देश दिए हैं।",
        "description": "प्रदेश सरकार अमृत-2 की नई योजनाओं में अब महिलाओं का भी भागीदारी सुनिश्चित करने जा रही है। योजनाओं को बनाने से पहले सरकार आम जनता के साथ ही महिलाओं की भी राय लेगी। मुख्य सचिव ने नगर विकास विभाग को इसके निर्देश दिए हैं। पिछले दिनों मुख्य सचिव की अध्यक्षता में हुई राज्य स्तरीय उच्चाधिकार संचालन समिति (एसएचपीएससी) की बैठक में इस पर सहमति बन चुकी है।"
    },
    {
        "id": "23619139",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-appealed-regarding-lok-sabha-elections-made-sharp-comment-on-bjp-and-congress-said-there-is-no-money-in-people-pockets-23619139.html",
        "title": "लोकसभा चुनाव को लेकर मायावती ने की अपील, भाजपा और कांग्रेस पर की तीखी टिप्पणी, कहा- लोगों की जेब में पैसे…",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने देशवासियों से इस वर्ष लोकसभा चुनाव में सर्वजन हितैषी सरकार बनाने की अपील की है। मायावती ने सरकार को भी रोजगार की गारंटी सुनिश्चित करके सच्ची देशभक्ति का परिचय देने और राजधर्म का निर्वाह करने की नसीहत दी है। कहा है कि बाकी सभी सरकारी गारंटी संकीर्ण व छद्म राष्ट्रवाद की राजनीति ज्यादा साबित हो रहीं हैं।",
        "description": "बसपा प्रमुख मायावती ने देशवासियों से इस वर्ष लोकसभा चुनाव में सर्वजन हितैषी सरकार बनाने की अपील की है। मायावती ने सरकार को भी रोजगार की गारंटी सुनिश्चित करके सच्ची देशभक्ति का परिचय देने और राजधर्म का निर्वाह करने की नसीहत दी है। कहा है कि बाकी सभी सरकारी गारंटी संकीर्ण व छद्म राष्ट्रवाद की राजनीति ज्यादा साबित हो रहीं हैं।"
    },
    {
        "id": "23619106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-76-village-heads-of-up-got-a-chance-to-participate-in-republic-day-parade-names-sought-from-all-districts-23619106.html",
        "title": "UP News: यूपी के 76 ग्राम प्रधानों को मिला गणतंत्र दिवस परेड में हिस्सा लेने का मौका, सभी जिलों से मांगे गए नाम",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय व मुख्यमंत्री पंचायत पुरस्कार से पिछले दो वर्षों में पुरस्कृत उत्तर प्रदेश के 76 ग्राम प्रधान 26 जनवरी को नई दिल्ली में आयोजित होने वाली गणतंत्र दिवस की परेड में हिस्सा लेंगे। पंचायती राज निदेशक राजकुमार ने इस संबंध में सभी जिला पंचायती राज अधिकारियों को पत्र लिखकर ग्राम प्रधानों के नाम मांगे हैं। ",
        "description": "उत्तर प्रदेश के 76 ग्राम प्रधान 26 जनवरी को नई दिल्ली में आयोजित होने वाली गणतंत्र दिवस की परेड में हिस्सा लेंगे। पंचायती राज निदेशक राजकुमार ने इस संबंध में सभी जिला पंचायती राज अधिकारियों को पत्र लिखकर ग्राम प्रधानों के नाम मांगे हैं। ग्राम प्रधानों को अपनी पत्नियों अथवा पति के साथ परेड में भाग लेंगे के लिए आमंत्रित किया गया है।"
    },
    {
        "id": "23619063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-shaheed-path-and-kisan-path-lucknow-gets-another-highway-length-will-be-250-kilometers-5-districts-will-be-connected-to-the-capital-23619063.html",
        "title": "यूपी: शहीद पथ और किसान पथ के बाद… लखनऊ को मिला एक और हाईवे, 250 किमी होगी लंबाई, जुड़ेंगे 5 जिले",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार लखनऊ को उसके आसपास के पांच जिलों से जोड़ने के लिए छह लेन चौड़े और 250 किलोमीटर लंबे विज्ञान पथ का निर्माण करने की तैयारी कर रही है। ",
        "description": "राज्य सरकार लखनऊ को उसके आसपास के पांच जिलों से जोड़ने के लिए छह लेन चौड़े और 250 किलोमीटर लंबे विज्ञान पथ का निर्माण करने की तैयारी कर रही है। विज्ञान पथ के जरिए प्रदेश की राजधानी को इसके उत्तर में हरदोई और सीतापुर पूर्व में बाराबंकी दक्षिण में रायबरेली और पश्चिम में उन्नाव जिले से जोड़ते हुए विकास को रफ्तार देने का प्रस्ताव है।"
    },
    {
        "id": "23618881",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dudhwa-national-park-big-gift-is-going-to-be-given-on-new-year-now-you-can-reach-dudhwa-national-park-by-helicopter-23618881.html",
        "title": "Dudhwa National Park : नए साल पर मिलने जा रही है बड़ी सौगात- अब हेलीकॉप्टर से पहुंच सकेंगे दुधवा नेशनल पार्क",
        "body": "जागरण संवादाता, लखनऊ: अब हेलीकॉप्टर से पहुँच सकेंगे दुधवा नेशनल पार्क। उत्तर प्रदेश पर्यटन विभाग जल्द ही लखनऊ से दुधवा राष्ट्रीय उद्यान तक हेलीकॉप्टर सेवा शुरू करने जा रहा है। यह वन अभयारण अपने प्राकृतिक सौंदर्य, रोमांचक वन्यजीव और जीवंत जैव विविधता के लिए पर्यटकों के बीच लोकप्रिय है। यहाँ पर बंगाल टाइगर और भारतीय गैंडे जैसे दुर्लभ प्रजातियों का निवास है। यह हेलीकॉप्टर सेवा पहल राज्य में पर्यावरण-पर्यटन को बढ़ावा देगी।",
        "description": "Dudhwa National Park  राज्य में पर्यटन सुविधाओं को बढ़ाव देने के उद्देश्य से उत्तर प्रदेश पर्यटन विभाग ने हाल ही में लखनऊ से दुधवा राष्ट्रीय उद्यान तक हेलीकॉप्टर सेवाएं शुरू करने के लिए निविदा जारी की है। पर्यटन विभाग की इस पहल से दुधवा जाने में लगने वाला यात्रा समय कम होगा जिससे पर्यटको की संख्या में बढ़ोतरी होगी। "
    }
]