[
    {
        "id": "23618575",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-woman-got-call-from-pakistani-number-cheated-rs-50-thousand-by-lying-23618575.html",
        "title": "लखनऊ की महिला को पाकिस्तानी नंबर से आई कॉल, फिर हुआ कुछ ऐसा कि ढूंढ़ रही पुलिस",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की राजधानी लखनऊ की रहने वाली एक महिला को अज्ञात नंबर से काल आती है। यह नंबर पाकिस्तान का नंबर कोड से आया था। इसकी जानकारी पुलिस को मिलने पर तुरंत अलर्ट मोड पर आकर पुलिस ने काल करने वाले की तलाश शुरू कर दी। महिला ने आरोपित के खिलाफ धोखाधड़ी की मुकदमा दर्ज कराया है।",
        "description": "UP Crime उत्तर प्रदेश की राजधानी लखनऊ की रहने वाली एक महिला को अज्ञात नंबर से काल आती है। यह नंबर पाकिस्तान का नंबर कोड से आया था। इसकी जानकारी पुलिस को मिलने पर तुरंत अलर्ट मोड पर आकर पुलिस ने काल करने वाले की तलाश शुरू कर दी। महिला ने आरोपित के खिलाफ धोखाधड़ी की मुकदमा दर्ज कराया है।"
    },
    {
        "id": "23618555",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-on-iit-bhu-physically-assault-case-this-is-the-new-crop-of-bjp-23618555.html",
        "title": "IIT BHU सामूहिक दुष्कर्म केस में अखिलेश ने BJP ने साधा निशाना, बोले- 'ये है भाजपा की नई फसल'",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने आइआइटी बीएचयू में गैंगरेप के आरोपितों की करीब दो माह बाद हुई गिरफ्तारी पर भाजपा सरकार पर निशाना साधा है। अखिलेश ने इन आरोपियों को भाजपा से जुड़ा हुआ बताया है।",
        "description": "सपा अध्यक्ष अखिलेश यादव ने आइआइटी बीएचयू में गैंगरेप के आरोपितों की करीब दो माह बाद हुई गिरफ्तारी पर भाजपा सरकार पर निशाना साधा है। अखिलेश ने इन आरोपियों को भाजपा से जुड़ा हुआ बताया है। सपा अध्यक्ष ने एक्स पर लिखा कि ...ये भाजपा के दिग्गज नेताओं की छत्रछाया में सरेआम पनपते और घूमते भाजपाइयों की वो नई फसल जिनकी तथाकथित जीरो टालरेंस सरकार में दिखावटी तलाश जारी थी"
    },
    {
        "id": "23618553",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-bijli-vibhag-ots-camps-remained-open-till-late-night-in-the-electricity-department-23618553.html",
        "title": "UPPCL: यूपी में देर रात तक क्यों खुले रहे बिजली घर? यह है कारण",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश पावर कारपोरेशन लिमिटेड द्वारा चलाई जा रही एक मुश्त समाधान योजना (ओटीएस) को सफल बनाने के लिए अभियंताओं ने 31 दिसंबर को पूरी ताकत झोंक दी। देर रात तक राजधानी के सभी 26 खंड और सवा सौ से अधिक बिजली घर खुले रहे। बकाएदारों और बिजली चोरों को दिन भर चिह्नित करते हुए ओटीएस में पंजीकरण कराने का सिलसिला चलता रहा।",
        "description": "UPPCL उत्तर प्रदेश पावर कारपोरेशन लिमिटेड द्वारा चलाई जा रही एक मुश्त समाधान योजना (ओटीएस) को सफल बनाने के लिए अभियंताओं ने 31 दिसंबर को पूरी ताकत झोंक दी। देर रात तक राजधानी के सभी 26 खंड और सवा सौ से अधिक बिजली घर खुले रहे। बकाएदारों और बिजली चोरों को दिन भर चिह्नित करते हुए ओटीएस में पंजीकरण कराने का सिलसिला चलता रहा।"
    },
    {
        "id": "23618514",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ias-promotion-of-94-ias-officers-in-uttar-pradesh-orders-issued-late-night-see-list-23618514.html",
        "title": "IAS Promotion: यूपी में 94 आइएएस अधिकारियों का प्रमोशन, देर रात जारी किए गए आदेश; देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 94 आइएएस अधिकारियों को नए वर्ष पर प्रोन्नति और उच्च वेतनमान का उपहार मिला है। इनमें से चार अधिकारी प्रमुख सचिव और 17 सचिव के पद पर प्रोन्नत किये गए हैं। नियुक्ति विभाग ने अधिकारियों की पदोन्नति के बारे में रविवार देर रात आदेश जारी कर दिए हैं।",
        "description": "IAS Promotion प्रदेश के 94 आइएएस अधिकारियों को नए वर्ष पर प्रोन्नति और उच्च वेतनमान का उपहार मिला है। इनमें से चार अधिकारी प्रमुख सचिव और 17 सचिव के पद पर प्रोन्नत किये गए हैं। नियुक्ति विभाग ने अधिकारियों की पदोन्नति के बारे में रविवार देर रात आदेश जारी कर दिए हैं। उत्तर प्रदेश काडर के 1999 बैच के चार आइएएस अधिकारी हैं "
    },
    {
        "id": "23618511",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-coldwave-alert-in-up-temperature-reduce-know-weather-forecast-of-uttar-pradesh-today-23618511.html",
        "title": "Weather Update UP: नए वर्ष में कड़ाके की ठंड से सुबह की शुरुआत, शीतलहर की चपेट में यूपी, मौसम विभाग ने किया अलर्ट",
        "body": "जागरण संवाददाता, लखनऊ। अगले कुछ दिन तक ठंड से राहत नहीं मिलने वाली है। नए वर्ष का स्वागत भी ठंड और कोहरे के संग हुआ। अगले दो- तीन दिन लखनऊ सहित प्रदेश के कई जिलों में ठंड और बढ़ेगी। दिन और रात के तापमान में गिरावट आगे भी जारी रहेगी।",
        "description": "UP Weather News कोहरे और ठिठुरन के संग नए वर्ष का स्वागत। रविवार को जिले में दोपहर बाद धूप निकली लेकिन गलन बरकरार रही। सर्द हवाएं शीतलहर को और बढ़ा सकती हैं। रविवार को लखनऊ का न्यूनतम तापमान 10.2 डिग्री सेल्सियस रहा जबकि अधिकतम तापमान 13.9 डिग्री सेल्सियस रहा। मौसम विशेषज्ञों का अनुमान है कि आने वाले दिनों में तापमान में और गिरावट आएगी।"
    },
    {
        "id": "23618443",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-digital-crop-survey-will-start-in-uttar-pradesh-from-today-benefits-of-government-schemes-will-reach-farmers-easily-23618443.html",
        "title": "UP News: उत्तर प्रदेश में आज से शुरू होगा डिजिटल क्रॉप सर्वे, किसानों तक आसानी से पहुंचेगा सरकारी योजनाओं का लाभ",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र की एग्रीस्टैक योजना के तहत यूपी के सभी 75 जिलों में रबी फसलों की ई-खसरा पड़ताल (डिजिटल सर्वे) का काम आज एक जनवरी से शुरू होगा। 15 फरवरी तक चलने वाले डिजिटल क्राप सर्वे के दौरान हर खेत के सर्वे का निर्णय लिया गया है।",
        "description": "Digital Crop Survey डिजिटल सर्वे के डेटाबेस के आधार पर फसल संबंधी समस्याओं का समाधान किया जाएगा। साथ ही केंद्र व राज्य सरकार की योजनाओं का लाभ भी वास्तविक किसान तक पहुंचने में मदद मिलेगी। यह डेटाबेस किसानों के लिए वन स्टॉप सॉल्यूशन की तरह काम करेगा। एकत्रित डाटा के आधार पर फसलों की एमएसपी निर्धारण में भी मदद मिलेगी"
    },
    {
        "id": "23618459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-roads-of-dudhwa-katarniaghat-and-pilibhit-tiger-reserve-will-be-connected-to-major-eco-tourism-destinations-23618459.html",
        "title": "UP News: चार लेन सड़क मार्ग से जुड़ेंगे प्रमुख ईको पर्यटन स्थल, पर्यटकों के आवागमन को आसान और सुविधाजनक बनाने में जुटी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने प्रमुख ईको पर्यटन स्थलों में पर्यटकों के आवागमन को आसान व सुविधाजनक बनाने के लिए उन्हें चार लेन सड़क मार्ग से जोड़ने का निर्णय लिया है। पहले चरण में दुधवा नेशनल पार्क, कतर्नियाघाट वन्यजीव विहार व पीलीभीत टाइगर रिजर्व की प्रमुख सड़कों को चिह्नित किया गया है। दो लेन की इन सड़कों को चार लेन किया जाएगा।",
        "description": "सरकार ने पहले चरण में दुधवा नेशनल पार्क पहुंचने के लिए 81 किलोमीटर का लखीमपुर खीरी-दुधवा मार्ग कतर्नियाघाट वन्यजीव विहार तक आवागमन के लिए 65 किलोमीटर का बहराइच-मिहीपुरवा मार्ग व 39 किलोमीटर का ढकेरवा-लखीमपुर मार्ग चिह्नित किया है। इन प्रमुख सड़कों को सरकार चार लेन का बनवाने जा रही है। इसके बाद दूसरे पर्यटन स्थलों की सड़कों को भी चौड़ा किया जाएगा\n"
    },
    {
        "id": "23618450",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-you-can-see-the-time-of-nine-countries-in-the-clock-installed-in-ram-temple-23618450.html",
        "title": "Ram Mandir: राम मंदिर में लगी घड़ी में देख सकेंगे नौ देशों का समय, सब्जी बेचने वाले अनिल साहू ने दिखाई अपनी अद्भुत प्रतिभा",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या के राम मंदिर में श्रद्धालु भगवान राम के दर्शन करने के साथ ही एक घड़ी में नौ देशों का समय भी देख सकेंगे। विश्व घड़ी नामक इस घड़ी में भारत, रूस, दुबई, जापान, सिंगापुर, चीन, मैक्सिको, अमेरिका व कनाडा का समय दिखेगा।",
        "description": "सब्जी बेचकर परिवार पाल रहे अनिल साहू ने यह घड़ी डिजाइन की है। अनिल ने यह घड़ी राम मंदिर को भेंट भी की है। उनका कहना है कि अगर पीएम मोदी और मुख्यमंत्री योगी आदित्यनाथ इस घड़ी का अंतरराष्ट्रीय स्तर पर पेटेंट करवा दें तो भारत का नाम विश्व में और होगा। अनिल पिछले कई सालों से इस घड़ी को बनाने के लिए कागजों पर खाका तैयार कर रहे थे। \n"
    },
    {
        "id": "23618296",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-happy-new-year-2024-cm-yogi-congratulated-for-new-year-said-a-big-thing-for-up-akhilesh-said-to-strengthen-brotherhood-23618296.html",
        "title": "New Year 2024: सीएम योगी ने दी नए साल की बधाई, यूपी के लिए कही बड़ी बात; अखिलेश ने कहा मजबूत करें भाईचारा",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यपाल आनंदीबेन पटेल व मुख्यमंत्री योगी आदित्यनाथ ने रविवार को सभी प्रदेशवासियों को नववर्ष की शुभकामनाएं दी हैं। राज्यपाल ने अपने बधाई संदेश में कहा कि नववर्ष-2024 सभी के लिए आशा, खुशी व सफलता से भरा हो व सकारात्मक सोच व ऊंचे लक्ष्य के साथ आगे बढ़े। ",
        "description": "मुख्यमंत्री योगी ने विश्वास व्यक्त किया कि प्रदेश को समृद्धि एवं विकास के रास्ते पर ले जाने के राज्य सरकार के प्रयासों को नए वर्ष में और गति मिलेगी। उन्होंने कहा कि प्रदेश की प्रगति के लिए अनेक महत्वपूर्ण परियोजनाएं एवं जनकल्याणकारी कार्यक्रम संचालित किये जा रहे हैं जिनसे प्रदेश की जनता का जीवन स्तर निरंतर बेहतर हो रहा है।"
    },
    {
        "id": "23618387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-threat-to-bomb-ram-temple-and-cm-yogi-name-of-this-person-found-in-message-received-through-e-mail-investigation-underway-23618387.html",
        "title": "राम मंदिर और सीएम योगी को बम से उड़ाने की धमकी, ई-मेल के जरिए मिले संदेश में इस शख्स का नाम, हो रही जांच",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या में श्रीराम मंदिर की प्राण प्रतिष्ठा से पहले मंदिर व मुख्यमंत्री योगी आदित्यनाथ को बम उड़ाने की धमकी मिली है। साथ ही एसटीएफ के  मुखिया अमिताभ यश तथा भारतीय किसान मंच के राष्ट्रीय अध्यक्ष देवेंद्र तिवारी को मारने की धमकी मिली है। ",
        "description": "अयोध्या में श्रीराम मंदिर की प्राण प्रतिष्ठा से पहले मंदिर व मुख्यमंत्री योगी आदित्यनाथ को बम उड़ाने की धमकी मिली है। साथ ही एसटीएफ के  मुखिया अमिताभ यश तथा भारतीय किसान मंच के राष्ट्रीय अध्यक्ष देवेंद्र तिवारी को मारने की धमकी मिली है। इस संदर्भ में सुशांत गोल्फ सिटी थाने में मुकदमा दर्ज कर पुलिस ने जांच शुरू कर दी है। "
    }
]