[
    {
        "id": "23618360",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-gold-worth-rs-2-crore-caught-at-airport-smuggling-was-being-done-from-dubai-and-sharjah-23618360.html",
        "title": "Lucknow Airport: एयरपोर्ट पर कस्टम की टीम कर रही थी स्कैनिंग... शक होने पर खुलवाई मशीन तो उड़ गए होश",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर दो लोगों के पास से कस्टम की टीम ने करीब ढाई करोड़ रुपये का सोना पकड़ा है। दुबई और शारजाह से यह सोना लाया गया था।",
        "description": "चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर दो लोगों के पास से कस्टम की टीम ने करीब ढाई करोड़ रुपये का सोना पकड़ा है। दुबई और शारजाह से यह सोना लाया गया था। कॉफी मशीन के बायलर हिस्से में कंसील करके 3.497 किलोग्राम सोना दुबई से एयर इंडिया के विमान आइएक्स-194 से लाया गया था। स्कैनिंग के दौरान कस्टम की टीम को शक हुआ।"
    },
    {
        "id": "23618185",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-2023-has-passed-did-you-also-hear-about-such-incidents-that-happened-in-up-this-year-which-shook-people-23618185.html",
        "title": "बीत गया 2023… इस साल यूपी में घटी ऐसी वारदातें जिन्होंने लोगों को हिला दिया, क्या आपने भी सुना?",
        "body": "डिजिटल डेस्क, लखनऊ। आज साल का आखिरी दिन है और इसके साथ ही यह साल सिर्फ यादों में रह जाएगा। इस पूरे साल उत्तर प्रदेश में कई घटनाएं ऐसी घटी, जिन्होंने पूरे प्रदेश को हिलाकर रख दिया। इन घटनाओं में गैंगस्टरों की हत्या से लेकर लूट की खौफनाक वारदातें शामिल हो चली हैं।",
        "description": "आज साल का आखिरी दिन है और इसके साथ ही यह साल सिर्फ यादों में रह जाएगा। इस पूरे साल उत्तर प्रदेश में कई घटनाएं ऐसी घटी जिन्होंने पूरे प्रदेश को हिलाकर रख दिया। इन घटनाओं में गैंगस्टरों की हत्या से लेकर लूट की खौफनाक वारदातें शामिल हो चली हैं। आइए नए साल के स्वागत से पहले एक बार साल 2023 की सनसनीखेज घटनाओं पर क्रमवार नजर डालते हैं।"
    },
    {
        "id": "23618138",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jp-nadda-said-in-lucknow-earlier-women-and-daughters-in-up-were-afraid-to-come-out-of-the-house-cm-yogi-has-now-23618138.html",
        "title": "लखनऊ में बोले जेपी नड्डा, यूपी में पहले महिलाएं और बेटियां घर से बाहर निकलने में डरती थीं- सीएम योगी ने अब...",
        "body": "जासं, लखनऊ : भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा ने कहा है कि देशभर में अन्याय करने वाले अब न्याय यात्रा निकालने जा रहे हैं, जिन्होंने देश को तोड़ने का काम किया वो देश जोड़ने की पदयात्रा कर रहे हैं। कांग्रेस नेता राहुल गांधी व सपा नेता अखिलेश यादव का नाम लेकर कहा कि जिनके लिए परिवार ही सब कुछ रहा है वो भी अब देश की बातें कर रहे हैं।",
        "description": "केंद्र सरकार ने विकसित भारत बनाने का संकल्प लिया है। प्रधानमंत्री मोदी ने देश में चार जातियां महिला युवा किसान और गरीब को बताया है। उन्होंने सरकार की योजनाओं को सिलसिलेवार गिनाते हुए कहा कि इन्हीं जातियों को ताकत देकर देश की तकदीर व तस्वीर बदलना है। मोदी सरकार ने 13.5 करोड़ गरीबों को गरीबी रेखा से ऊपर उठाने का काम किया है।"
    },
    {
        "id": "23617892",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-train-lucknow-ayodhya-to-delhi-vande-bharat-express-fair-list-up-news-23617892.html",
        "title": "Vande Bharat Train: लखनऊ व अयोध्या स्टेशन से दिल्ली तक कितना है वंदे भारत एक्सप्रेस का किराया, रेट लिस्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या कैंट से आनंद विहार के बीच जिस वंदे भारत एक्सप्रेस को प्रधानमंत्री नरेन्द्र मोदी ने शनिवार को अयोध्या धाम स्टेशन से हरी झंडी दिखाई है। वह ट्रेन नियमित रूप से चार जनवरी से दौड़ेगी।",
        "description": "Vande Bharat Fair अयोध्या कैंट से आनंद विहार के बीच जिस वंदे भारत एक्सप्रेस को प्रधानमंत्री नरेन्द्र मोदी ने शनिवार को अयोध्या धाम स्टेशन से हरी झंडी दिखाई है। वह ट्रेन नियमित रूप से चार जनवरी से दौड़ेगी। आनंद विहार से अयोध्या कैंट तक का वंदे भारत एक्सप्रेस का एसी चेयरकार का किराया 1625 रुपये और एग्जीक्यूटिव क्लास का किराया 2965 रुपये होगा।"
    },
    {
        "id": "23617696",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-will-run-from-delhi-to-this-city-will-journey-be-cheaper-or-more-expensive-than-shatabdi-and-tejas-know-difference-between-the-fares-of-all-three-23617696.html",
        "title": "अयोध्या जाने वालों के लिए वंदे भारत ट्रेन… शताब्दी और तेजस से सफर सस्ता होगा या महंगा? जानिए तीनों के किराए का अंतर",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या कैंट से आनंद विहार के बीच जिस वंदे भारत एक्सप्रेस को प्रधानमंत्री नरेंद्र मोदी ने शनिवार को अयोध्या धाम स्टेशन से हरी झंडी दिखायी है। वह ट्रेन नियमित रूप से चार जनवरी से दौड़ेगी। वंदे भारत एक्सप्रेस अयोध्या धाम की जगह अयोध्या कैंट तक चलेगी। ",
        "description": "अयोध्या कैंट से आनंद विहार के बीच जिस वंदे भारत एक्सप्रेस को प्रधानमंत्री ने शनिवार को अयोध्या धाम स्टेशन से हरी झंडी दिखायी है। वह ट्रेन नियमित रूप से चार जनवरी से दौड़ेगी। वंदे भारत एक्सप्रेस अयोध्या धाम की जगह अयोध्या कैंट तक चलेगी। आनंद विहार से अयोध्या धाम तक का वंदे भारत एक्सप्रेस का एसी चेयर कार का किराया 1625 रुपये और एग्जीक्यूटिव क्लास का किराया 2965 रुपये होगा।"
    },
    {
        "id": "23617821",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-land-worth-rs-100-crore-seized-case-filed-against-unknown-person-waqf-board-board-also-claimed-23617821.html",
        "title": "Lucknow News: सौ करोड़ की भूमि पर कब्जा, अज्ञात पर मुकदमा; वक्फ बोर्ड बोर्ड ने भी किया दावा",
        "body": "जागरण संवाददाता, लखनऊ। बालागंज में सौ करोड़ कीमत की जमीन पर कब्जा करने के मामले में शनिवार को अज्ञात के खिलाफ ठाकुरगंज पुलिस ने मुकदमा दर्ज कर लिया। यह मुकदमा जलकल के अधिशासी अभियंता अनिल कुमार की तहरीर पर दर्ज हुआ है।",
        "description": "बालागंज में सौ करोड़ कीमत की जमीन पर कब्जा करने के मामले में शनिवार को अज्ञात के खिलाफ ठाकुरगंज पुलिस ने मुकदमा दर्ज कर लिया। यह मुकदमा जलकल के अधिशासी अभियंता अनिल कुमार की तहरीर पर दर्ज हुआ है। भू-माफिया सहायक सर्वे आयुक्त वक्फ व जिला अल्प कल्याण अधिकारी दफ्तर के कर्मचारियों की मिलीभगत से कूट रचित दस्तावेजों के आधार पर जमीन कब्जा कर निर्माण कराने का आरोप है।"
    },
    {
        "id": "23617814",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-forecast-red-alert-for-dense-fog-in-up-coldwave-in-many-district-know-agra-weather-23617814.html",
        "title": "UP Weather: अब पड़ेगी हाड़ कंपाने वाली ठंड, शीतलहर की चपेट में यूपी, मौसम विभाग का इन जिलों में घने कोहरे का अलर्ट",
        "body": "जागरण संवाददाता, लखनऊ। अभी ठंड का प्रकोप और बढ़ेगा। दिन और रात के तापमान में भी गिरावट जारी रहेगी। हालांकि, रविवार से राजधानी में कोहरा छटेगा और हल्की धूप निकलने के आसार हैं। लेकिन, शीतलहर चलने की वजह से ठंड से कोई राहत नहीं मिलेगी।",
        "description": "Weather Update UP News कोहरे व शीतलहर की चपेट में यूपी लखनऊ में नहीं निकली धूप इन जिलों में घने कोहरे का अलर्ट। लखनऊ में कोहरा छटने का अनुमान ठंड से राहत नहीं। 57 जिलों में काफी गलन घना कोहरा का क्रम रहेगा जारी प्रयागराज में लगातार दूसरे दिन सभी उड़ानें रद। आगरा में शाम को चली ठंडी हवा-पश्चिमी विक्षोभ के कमजोर होने से वर्षा के आसार नहीं।"
    },
    {
        "id": "23617791",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-samajwadi-party-satyapaan-plan-over-revision-of-voter-list-state-presidents-got-big-responsibility-23617791.html",
        "title": "Lok Sabha Election 2024: सपा का 'सत्यापन' प्लान... प्रदेश अध्यक्षों को मिली बड़ी जिम्मेदारी, पुराने अनुभवों से ले रही सीख",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारी में जुटी समाजवादी पार्टी ने इस बार मतदाता सूची पर खास फोकस करते हुए अब घर-घर जाकर इसका सत्यापन कराएगी। मतदाता सूची का विशेष संक्षिप्त पुनरीक्षण अभियान 27 अक्टूबर से नौ दिसंबर तक चलाया गया था। अंतिम प्रकाशन 22 जनवरी को होना है। अभियान के दौरान मतदाता सूची में जोड़े गए, काटे गए और संशोधित किए गए नामों का सपा कार्यकर्ता घर-घर जाकर सत्यापन करेंगे।",
        "description": " Lok Sabha Election 2024 लोकसभा चुनाव की तैयारी में जुटी समाजवादी पार्टी ने इस बार मतदाता सूची पर खास फोकस करते हुए अब घर-घर जाकर इसका सत्यापन कराएगी। दरअसल सपा वर्ष 2022 के विधानसभा चुनाव में हार की वजह मतदाता सूची को भी मानती है। पार्टी ने उस समय आरोप भी लगाया था कि उसके समर्थक मतदाताओं के नाम जानबूझकर कर काट दिए गए। "
    },
    {
        "id": "23617763",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jp-nadda-lucknow-visit-will-listen-to-mann-ki-baat-with-bjp-workers-in-lucknow-today-23617763.html",
        "title": "JP Nadda Lucknow Visit: जेपी नड्डा आज लखनऊ में कार्यकर्ताओं के साथ सुनेंगे मन की बात, महिला मैराथन दौड़ को दिखाएंगे हरी झंडी",
        "body": "राज्य ब्यूरो, लखनऊ। भारतीय जनता पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा रविवार को एक दिवसीय दौरे पर लखनऊ आ रहे हैं। वे यहां पर तीन कार्यक्रमों में शामिल होंगे।",
        "description": "JP Nadda Lucknow Visit भारतीय जनता पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा रविवार को एक दिवसीय दौरे पर लखनऊ आ रहे हैं। वे यहां पर तीन कार्यक्रमों में शामिल होंगे।  जेपी नड्डा सुबह साढ़े दस बजे चौधरी चरण सिंह एयरपोर्ट अमौसी पहुंचेगे। मन की बात कार्यक्रम के बाद वे दिन में 11.45 बजे दुबग्गा चौराहा पर महिला हाफ मैराथन दौड़ को हरी झंडी दिखाएंगे। "
    },
    {
        "id": "23617715",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-chief-secretary-durga-shankar-mishra-gets-six-months-extension-in-service-23617715.html",
        "title": "उत्तर प्रदेश के मुख्य सचिव IAS दुर्गा शंकर मिश्र का कार्यकाल तीसरी बार बढ़ा, केंद्र सरकार के इस विभाग ने भेजा आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार ने मुख्य सचिव के पद पर दुर्गा शंकर मिश्र काे छह महीने का फिर सेवा विस्तार दे दिया है। केंद्र सरकार के कार्मिक एवं प्रशिक्षण विभाग ने शनिवार को इसके आदेश जारी कर राज्य सरकार को भेज दिया है। ",
        "description": "केंद्र सरकार ने मुख्य सचिव के पद पर दुर्गा शंकर मिश्र काे छह महीने का फिर सेवा विस्तार दे दिया है। केंद्र सरकार के कार्मिक एवं प्रशिक्षण विभाग ने शनिवार को इसके आदेश जारी कर राज्य सरकार को भेज दिया है। नियुक्ति विभाग रविवार को मुख्य सचिव के कार्यकाल के विस्तार के संबंध में आदेश जारी करेगा। दुर्गा शंकर मिश्र को तीसरी बार सेवा विस्तार दिया गया है। "
    }
]