[
    {
        "id": "23706975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-clouds-can-cover-kanpur-meerut-in-five-days-23706975.html",
        "title": "UP Weather Today: सूरज के तीखे तेवर से दिन-रात चैन नहीं, इस शहर में पांच दिनों में छा सकते हैं बादल, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल का महीना खत्‍म होने से पहले की इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। जैसे-जैसे अप्रैल का महीना बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update अप्रैल का महीना खत्‍म होने वाला है लेकिन गर्मी ने लोगों का हाल बेहाल कर रखा है। दिन शुरू होते ही पारा चढ़ने लगता है। दोपहर तक लू के थपेड़े से लोगों का घर से बाहर निकलना मुश्‍किल हो जाता है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। "
    },
    {
        "id": "23706889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-police-case-filed-against-five-including-bsp-leader-akash-anand-for-giving-controversial-statement-23706889.html",
        "title": "UP Politics : विवादित बयान देने में बसपा नेता आकाश आनंद समेत पांच पर मुकदमा, कही थी यह बात",
        "body": "संसू, जागरण, सीतापुर : बसपा प्रत्याशियों के समर्थन में जनसभा के दौरान पार्टी के राष्ट्रीय कोआर्डीनेटर आकाश आनंद ने प्रदेश सरकार को गद्दार व आतंकियों की सरकार बताने और वोट मांगने आने वाले अन्य दलों के नेताओं-समर्थकों को जूता मारने जैसी बातें कही थीं।",
        "description": "Aakash Anad Statement  आपत्तिजनक टिप्पणी का अहसास होने पर उन्होंने खेद जताने के बजाय कहा-अगर चुनाव आयोग को यह बात चुभ रही हो तो गांव-गांव जाकर देख लें कि बहन-बेटियां और युवा किस हालत में हैं। इतना ही नहीं उन्होंने बहुजन समाज को बहकाकर वोट मांगने पहुंचने वालों को जूता मारकर भगाने को भी कहा। उनके इस बयान के बाद पुलिस ने केस दर्ज किया है।  "
    },
    {
        "id": "23706868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-makes-ravi-prakash-maurya-its-candidate-from-amethi-lok-sabha-seat-suspense-continues-in-congress-23706868.html",
        "title": "बसपा ने अमेठी सीट से उतार दिया उम्मीदवार, रवि प्रकाश मौर्य पर लगाया दांव; कांग्रेस में प्रत्याशी को लेकर सस्पेंस बरकरार",
        "body": "राज्य ब्यूरो, लखनऊ। Amethi Lok Sabha Seat: बसपा ने रायबरेली के बाद अमेठी लोकसभा सीट से भी प्रत्याशी घोषित कर दिया है। पार्टी ने रविवार को जारी अपनी नौंवी सूची में अमेठी से रवि प्रकाश मौर्य को उम्मीदवार बनाया है। रवि प्रकाश 2022 में अयोध्या से विधानसभा चुनाव लड़ चुके हैं।",
        "description": "बसपा ने लोकसभा चुनाव के लिए अपने उम्मीदवारों की नौंवी लिस्ट जारी कर दी है। बसपा ने रायबरेली के बाद अमेठी लोकसभा सीट से भी प्रत्याशी घोषित कर दिया है। पार्टी ने रविवार को जारी अपनी नौंवी सूची में अमेठी से रवि प्रकाश मौर्य (Ravi Prakash Maurya) को उम्मीदवार बनाया है। रवि प्रकाश 2022 में अयोध्या से विधानसभा चुनाव लड़ चुके हैं। "
    },
    {
        "id": "23706869",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-10-celebrities-including-hema-malini-and-saira-banu-will-receive-pt-lachchu-maharaj-award-read-the-complete-list-23706869.html",
        "title": "हेमा मालिनी और सायरा बानो समेत इन 10 हस्तियों को मिलेगा पं. लच्छू महाराज अवार्ड, पढ़िए पूरी लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ : फिल्म अभिनेत्री हेमा मालिनी, सायरा बानो, उमा शर्मा, रमा वैद्यनाथन, उमा डोगरे, डा. संध्या पुरीचा, डा. मालविका मित्रा, पं. राजेंद्र गंगानी, प्राची शाह व असीम बंधु भट्टाचार्य को पं. लच्छू महाराज सम्मान प्रदान किया जाएगा। लच्छू महाराज बैले फाउंडेशन की ओर से सभी को यह सम्मान 31 अगस्त को लखनऊ में दिया जाएगा।",
        "description": "UP News  भातखंडे संस्कृति विश्वविद्यालय सभागार में कुलपति प्रो. मांडवी सिंह की अध्यक्षता में हुई अवार्ड समिति की बैठक में फाउंडेशन ने वर्ष 2015 से 2024 तक के सम्मान घोषित किए। पंडित लच्छू महाराज बैले फाउंडेशन की सचिव एवं पंडित लच्छू महाराज की वरिष्ठ शिष्या कुमकुम आदर्श ने बताया कि वर्ष 2014 के बाद से यह अवार्ड नहीं दिया गया था। "
    },
    {
        "id": "23706842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-releases-ninth-list-of-candidates-for-lok-sabha-elections-2024-ravi-prakash-maurya-from-amethi-see-new-list-23706842.html",
        "title": "Lok Sabha Elections: बसपा ने उम्मीदवारों की नौंवी सूची की जारी, अमेठी से रवि प्रकाश मौर्य पर लगाया दांव; देखें नई लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ। BSP Candidate List: बहुजन समाजवादी पार्टी (बसपा) ने लोकसभा चुनाव के लिए प्रत्याशियों की एक और सूची जारी कर दी है। बसपा ने रविवार को तीन और प्रत्याशी घोषित कर दिए। पार्टी ने संतकबीरनगर लोकसभा सीट से सैय्यद दानिश को मैदान में उतारा है और अमेठी से रवि प्रकाश मौर्या को टिकट दिया गया है। वहीं आजमगढ़ सीट से महिला प्रत्याशी सबीहा अंसारी को चुनावी दंगल में उतारा है।",
        "description": "बसपा ने लोकसभा चुनाव के लिए अपने उम्मीदवारों की नौंवी लिस्ट जारी कर दी है। पार्टी ने यूपी के और इन तीन सीटों पर प्रत्याशियों के नाम का ऐलान कर दिया। पार्टी ने रविवार की देर शाम उम्मीदवारों की लिस्ट जारी करते हुए इन तीन लोकसभा सीटों से सस्पेंस खत्म कर दिया है। बसपा ने अमेठी संतकबीरनगर और आजमगढ़ में प्रत्याशियों के नाम का खुलासा कर दिया है। "
    },
    {
        "id": "23706700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-cricketer-kevin-pietersen-became-a-fan-of-cm-yogi-mentioned-new-terminal-of-lucknow-airport-world-class-23706700.html",
        "title": "पूर्व क्रिकेटर केविन पीटरसन भी हुए योगी के मुरीद, लखनऊ एयरपोर्ट के नए टर्मिनल को बताया 'वर्ल्ड क्लास'",
        "body": "डिजिटल डेस्क, लखनऊ। दक्षिण अफ्रीकी मूल के विस्फोटक इंग्लिश क्रिकेटर रहे केविन पीटरसन भी उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के विकास कार्यों के प्रशंसक हो गए हैं। दुनिया के सबसे व्यस्त एयरपोर्ट से लेकर दुनिया के सबसे बड़े एयरपोर्ट तक जा चुके केविन पीटरसन लखनऊ एयरपोर्ट के नए टर्मिनल को देखकर अचंभित रह गए।",
        "description": "केविन पीटरसन ने लखनऊ एयरपोर्ट के नए टर्मिनल को वर्ल्ड क्लास बताते हुए कहा है की उन्होंने इतना खूबसूरत एयरपोर्ट टर्मिनल आज तक नहीं देखा। उन्होंने इसके लिए सीएम योगी की प्रशंसा भी की। सोशल मीडिया प्लेटफार्म एक्स पर लखनऊ एयरपोर्ट पर अपनी तस्वीर साझा करते हुए उन्होंने बाकायदा सीएम योगी आदित्यनाथ को टैग किया है और लखनऊ एयरपोर्ट की तारीफ की।"
    },
    {
        "id": "23706602",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cooling-of-ac-coach-stopped-fans-of-general-trains-stopped-new-problems-after-long-waiting-in-trains-23706602.html",
        "title": "ट्रेनों में लंबी वेटिंग के बाद नई परेशानी, AC बोगियों की कूलिंग ठप, जनरल के पंखे थमे; रेलवे की लापरवाही ने छुटाए पसीने",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। बढ़ती गर्मी के बीच सफर करने वाले यात्रियों की मुश्किलें कम नहीं हो रही हैं। ट्रेनों में लंबी वेटिंग से परेशान यात्रियों के लिए अब एसी की कम कूलिंग ने भी परेशानी खड़ी कर दी है। लगातार एसी की कूलिंग कम होने की शिकायत यात्री कर रहे हैं। अब लिंक हाफमैन बुश (एलएचबी) रैक वाली ट्रेनों में भी एसी प्लांट की गड़बड़ी की शिकायत आ रही है। \n ",
        "description": "मुंबई से शनिवार को लखनऊ के लिए रवाना हुई पुष्पक एक्सप्रेस की एसी सेकेंड बोगी ए-1 और ए-2 का एसी काम नहीं कर रहा था। नकहा जंगल-गोमतीनगर इंटरसिटी की जनरल बोगियों के कई पंखे नहीं चले। इसकी शिकायत होने पर रेलवे के विद्युत अनुभाग के कर्मचारियों ने ठीक किया। ट्रेन 12591 गोरखपुर-यशवंतपुर सुपरफास्ट की स्लीपर बोगी एस-2 के पंखे नहीं चलने से रजनी सहित कई यात्री परेशान हुए। "
    },
    {
        "id": "23706567",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-house-collapsed-due-to-gas-cylinder-blast-in-lucknow-four-seriously-injured-23706567.html",
        "title": "Lucknow Cylinder Blast: खाना बनाते समय सिलेंडर में विस्फोट से दो मंजिला मकान धराशायी; मासूम समेत चार गंभीर",
        "body": "जागरण संवाददाता, लखनऊ। Lucknow Cylinder In Blast: चौक फायर स्टेशन पर सूचना प्राप्त हुई कि थाना चौक के अंतर्गत शिया पीजी कालेज के पास एक गली में मकान गिर गया है उसे पर तत्काल कार्रवाई करते हुए चौक फायर स्टेशन से दो टेंडर घटना स्थल के लिए भेजे गए। घटनास्थल पर पहुंच कर देखा गया की गुलाब कश्यप का मकान सिलेंडर फटने के कारण गिर गया है। इसमें चार लोग घायल हुए। घायलों को स्थानीय पुलिस की सहायता से उचित इलाज के लिए ट्रामा सेंटर भिजवा दिया गया है।",
        "description": "Lucknow Cylinder Blast चौक फायर स्टेशन पर सूचना प्राप्त हुई कि थाना चौक के अंतर्गत शिया पीजी कालेज के पास एक गली में मकान गिर गया है उसे पर तत्काल कार्रवाई करते हुए चौक फायर स्टेशन से दो टेंडर घटना स्थल के लिए भेजे गए। घटनास्थल पर पहुंच कर देखा गया की गुलाब कश्यप का मकान सिलेंडर फटने के कारण गिर गया है।जिसमें चार लोग गंभीर..."
    },
    {
        "id": "23706534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-another-big-blow-to-samajwadi-party-many-leaders-including-former-mla-resigned-from-the-party-join-bjp-23706534.html",
        "title": "सपा को एक और बड़ा झटका, पूर्व विधायक समेत कई नेताओं ने पार्टी से दिया इस्तीफा; BJP में शामिल",
        "body": "एजेंसी, लखनऊ। (Lok Sabha Election 2024) लोकसभा चुनाव के बीच समाजवादी पार्टी को एक और बड़ा झटका लगा है। पूर्व विधायक जय चौबे समेत कई दिग्गज सपा नेताओं ने पार्टी से इस्तीफा देकर भाजपा का दामन थाम लिया है। रविवार ka भाजपा के लखनऊ कार्यालय में पूर्व विधायक जय चौधरी, बलराम यादव, जगत जयलवाल समेत कई नेताओं ने डिप्टी सीएम ब्रजेश पाठक की मौजूदगी में भारतीय जनता पार्टी की सदस्यता ग्रहण की।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के बीच समाजवादी पार्टी को एक और बड़ा झटका लगा है। पूर्व विधायक जय चौबे समेत कई दिग्गज सपा नेताओं ने पार्टी से इस्तीफा देकर भाजपा का दामन थाम लिया है। रविवार ka भाजपा के लखनऊ कार्यालय में पूर्व विधायक जय चौधरी बलराम यादव जगत जयलवाल समेत कई नेताओं ने डिप्टी सीएम ब्रजेश पाठक की मौजूदगी में भारतीय जनता पार्टी की सदस्यता ली।"
    },
    {
        "id": "23706433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-no-mention-of-beef-in-manifesto-congress-said-cm-yogi-is-misleading-bjp-itself-took-donations-from-beef-company-23706433.html",
        "title": "'न्याय पत्र में गोमांस का जिक्र नहीं', कांग्रेस ने कहा- गुमराह कर रहे CM योगी, BJP ने ही बीफ कंपनी से लिया चंदा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश कांग्रेस के मीडिया विभाग के अध्यक्ष डा.सीपी ने राय ने कहा कि कांग्रेस के न्याय पत्र में कहीं भी गोमांस का जिक्र नहीं है, लेकिन मुख्यमंत्री योगी आदित्यनाथ ने बीते दिन मुरादाबाद की एक जनसभा में इस संबंध में गलत बयानबाजी कर लोगों को गुमराह किया है। इस मुद्दे पर चुनाव आयोग से शिकायत करेंगे। उन्होंने आरोप लगाया कि भाजपा ने गोमांस के कारोबारियों से चुनावी चंदा लिया है। बीते दस वर्षों गोमांस का कारोबार बढ़ा है।",
        "description": "प्रदेश कांग्रेस के मीडिया विभाग के अध्यक्ष डा.सीपी ने राय ने कहा कि कांग्रेस के न्याय पत्र में कहीं भी गोमांस का जिक्र नहीं है लेकिन मुख्यमंत्री योगी आदित्यनाथ ने बीते दिन मुरादाबाद की एक जनसभा में इस संबंध में गलत बयानबाजी कर लोगों को गुमराह किया है। आरोप लगाया कि भाजपा ने गोमांस के कारोबारियों से चुनावी चंदा लिया है। बीते दस वर्षों गोमांस का कारोबार बढ़ा है।"
    }
]