[
    {
        "id": "23617182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-for-dense-fog-in-40-districts-including-lucknow-for-next-two-days-weather-forecast-of-uttar-pradesh-agra-weather-23617182.html",
        "title": "Weather Update UP: मौसम विभाग का यूपी के इन जिलों में रेड अलर्ट जारी, लखनऊ समेत 40 जनपदों में दो दिन छाएगा घना कोहरा",
        "body": "जागरण संवाददाता, लखनऊ: UP Weather News: पिछले कुछ दिनों से घने कोहरे का दौर जारी है। अगले दो दिन इसका घनत्व अभी बढ़ता रहेगा। शुक्रवार की सुबह लखनऊ, हरदोई, बाराबंकी, सीतापुर, अयोध्या, वाराणसी, कानपुर, आगरा और प्रयागराज समेत करीब 55 जिलों में अत्यधिक घना कोहरा छाया रहा। इनमें ज्यादातर जिलों में दृश्यता शून्य पहुंच गई।",
        "description": "UP Weather News Agra Weather लखनऊ समेत 40 जिलों में अगले दो दिन छाया रहेगा घना कोहरा। मध्यप्रदेश के सटे जिलों में बरसात के आसार हैं। मौसम विभाग का पूर्वानुमान है कि 31 दिसंबर को बादल छाने के साथ बारिश हो सकती है। मगर तापमान में गिरावट नहीं आएगी। जबकि एक जनवरी को सुबह घना कोहरा छाने के बाद दोपहर में धूप निकल सकती है। "
    },
    {
        "id": "23617028",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-doctor-bharti-2024-recruitment-on-2532-posts-on-specialist-doctors-soon-see-eligibility-and-important-details-23617028.html",
        "title": "UP Doctor Bharti 2024: यूपी में स्वास्थ्य सेवाओं को मिलेगी रफ्तार, जल्द होंगी 2532 पदों पर नई भर्तियां; यहां देखें योग्यता और जरूरी डिटेल्स",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 2,532 विशेषज्ञ डॉक्टरों की जल्द भर्ती की जाएगी। चिकित्सा एवं स्वास्थ्य विभाग ने शुक्रवार को उत्तर प्रदेश लोक सेवा आयोग को इन पदों पर भर्ती के लिए अधियाचन भेज दिया है। स्नातकोत्तर (पीजी) यानी एमडी व एमएस जैसे पाठ्यक्रम पास अभ्यर्थी इन पदों पर भर्ती के लिए आवेदन कर सकेंगे। विशेषज्ञ डाक्टरों में 268 पद सुपर स्पेशियलिटी डॉक्टरों के हैं।",
        "description": "UP Doctor Bharti 2024 उत्तर प्रदेश में 2532 विशेषज्ञ डाक्टरों की जल्द भर्ती की जाएगी। चिकित्सा एवं स्वास्थ्य विभाग ने शुक्रवार को उत्तर प्रदेश लोक सेवा आयोग को इन पदों पर भर्ती के लिए अधियाचन भेज दिया है। ग्रेड-दो के कुल 7240 पद हैं और इसमें से 3620 पद सीधी भर्ती के हैं। सीधी भर्ती के इन 3620 पदों में से 2532 पद खाली चल रहे हैं।"
    },
    {
        "id": "23616966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-computer-operators-will-be-recruited-on-930-posts-in-up-police-23616966.html",
        "title": "Government Jobs: योगी सरकार ने खोला नौकरी का पिटारा, यूपी पुलिस में 930 पदों पर भर्ती होंगे कंप्यूटर ऑपरेटर; ऐसे करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र पुलिस में सिपाही, उपनिरीक्षक व सहायक उपनिरीक्षक (गोपनीय, लिपिक व लेखा) के बाद शुक्रवार को कंप्यूटर आपरेटर ग्रेड-ए के 930 पदों पर तथा प्रोग्रामर ग्रेड-2 के 55 पदों पर भर्ती की प्रक्रिया शुरू हो गई। पुलिस भर्ती व प्रोन्नति बोर्ड ने इसकी विस्तृत सूचना जारी कर दी है।",
        "description": "उत्तर प्रदेश में योगी सरकार ने नौकरी का पिटारा खोल दिया है। उप्र पुलिस में सिपाही उपनिरीक्षक व सहायक उपनिरीक्षक (गोपनीय लिपिक व लेखा) के बाद शुक्रवार को कंप्यूटर आपरेटर ग्रेड-ए के 930 पदों पर तथा प्रोग्रामर ग्रेड-2 के 55 पदों पर भर्ती की प्रक्रिया शुरू हो गई। पुरुष व महिला अभ्यर्थी इन पदों के लिए सात जनवरी 2024 से ऑनलाइन आवेदन कर सकेंगे।"
    },
    {
        "id": "23617031",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-industrial-development-minister-nand-gopal-opened-a-box-of-happiness-for-entrepreneurs-incentive-amount-of-rs-70-point-91-crore-will-be-available-soon-23617031.html",
        "title": "UP News: औद्योगिक विकास मंत्री नन्द गोपाल ने उद्यमियों के लिए खोला खुशियों का पिटारा, जल्द मिलेगी 70.91 करोड़ की प्रोत्साहन राशि",
        "body": "राज्य ब्यूरो, लखनऊ। औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी ने औद्योगिक निवेश प्रोत्साहन योजना के तहत 11 कंपनियों व इकाइयों को ब्याज मुक्त ऋण के रूप में 70.91 करोड़ रुपये से अधिक की प्रोत्साहन राशि प्रदान करने के प्रस्ताव को स्वीकृति प्रदान कर दी। जल्द ही इन कंपनियों को धनराशि मिल जाएगी। इससे उद्यमियों को अपने उद्योग बढ़ाने में मदद मिलेगी। ",
        "description": "UP News औद्योगिक विकास मंत्री नन्द गोपाल गुप्ता नन्दी ने औद्योगिक निवेश प्रोत्साहन योजना के तहत 11 कंपनियों व इकाइयों को ब्याज मुक्त ऋण के रूप में 70.91 करोड़ रुपये से अधिक की प्रोत्साहन राशि प्रदान करने के प्रस्ताव को स्वीकृति प्रदान कर दी। जल्द ही इन कंपनियों को धनराशि मिल जाएगी। इससे उद्यमियों को अपने उद्योग बढ़ाने में मदद मिलेगी।  "
    },
    {
        "id": "23616805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-unable-to-reach-on-time-due-to-fog-seven-flights-cancelled-delhi-passengers-upset-due-to-cancellation-of-shatabdi-express-23616805.html",
        "title": "कोहरे की वजह से समय पर नहीं पहुंच पा रहे लोग, सात विमान निरस्त; इन ट्रेनों में भूलकर ना करें सफर",
        "body": "जागरण संवाददाता, लखनऊ : पिछले दो दिनों से पड़ रहे घने कोहरे के कारण ठप हुई रेल और विमान सेवाएं शुक्रवार को भी प्रभावित रहीं। दो इंटरनेशनल विमान 10 से 13 घंटे तक देरी से आएं। सात विमानों को कोहरे के कारण निरस्त करना पड़ा। वहीं अधिक देरी से चल रही शताब्दी एक्सप्रेस शुक्रवार को निरस्त रही।",
        "description": "शुक्रवार को चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट आने वाले इंटरनेशनल और घरेलू विमान प्रभावित रहे।\nइंडिगो एयरलाइन का शारजाह से आने वाला विमान 6ई-1424 सुबह 705 बजे की जगह रात आठ बजे 1255 घंटे की देरी से आया। इसी तरह अबूधाबी से सुबह 840 बजे आने वाला इंडिगो एयरलाइन का विमान 6ई-94 शाम 745 बजे करीब 1005 घंटे की देरी से पहुंचा।"
    },
    {
        "id": "23615974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-controversial-statement-of-uttar-pradesh-poiticians-swami-prasad-maurya-om-prakash-rajbhar-and-sp-singh-baghel-23615974.html",
        "title": "Year Ender News 2023: सुर्खियों में रहें यूपी के ये 'बयानवीर', राजनीति के महारथियों से लेकर आम जनता तक हुई हैरान",
        "body": "डिजिटल डेस्क, नई दिल्ली। साल 2023 को खत्म होने में कुछ ही दिन शेष हैं, हर साल की तरह इस साल भी कई राजनेता अपने विवादित बयानों के कारण काफी सुर्खियों में रहें। नेताओं के विवादित बयानों पर आमजन में जहां गुस्सा देखने को मिला, तो वहीं सियासत में भी उथल-पुथल देखने को मिली। हम आपको बताने जा रहे हैं 2023 के 5 विवादित बयान जो सुर्खियों में रहें...",
        "description": "साल 2023 को खत्म होने में कुछ ही दिन शेष हैं हर साल की तरह इस साल भी कई राजनेता अपने विवादित बयानों के कारण काफी सुर्खियों में रहें। नेताओं के विवादित बयानों पर आमजन में जहां गुस्सा देखने को मिला तो वहीं सियासत में भी उथल-पुथल देखने को मिली। हम आपको बताने जा रहे हैं 2023 के 5 विवादित बयान जो सुर्खियों में रहें..."
    },
    {
        "id": "23616723",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-year-ender-2023-up-transport-corporation-spent-this-year-in-increasing-and-decreasing-fares-now-waiting-for-electric-buses-23616723.html",
        "title": "Year Ender 2023: किराया बढ़ाने-घटाने में बीता यूपी पर‍िवहन न‍िगम का ये साल, अब इलेक्ट्रिक बसों का इंतजार",
        "body": "धर्मेश अवस्थी, लखनऊ। Year Ender News 2023: ये संयोग है कि परिवहन निगम को घाटे से उबारने के लिए जनवरी में बसों का किराया बढ़ाया गया, साल के आखिरी महीनों में यात्री बढ़ाने के लिए राजधानी व वातानुकूलित बसों का किराया घटाया गया। निगम पूरे साल तय नहीं कर सका कि वह किस रफ्तार से आगे बढ़े। रोडवेज में इलेक्ट्रिक बसों को शामिल करने के लिए कई बार दावे हो चुके हैं लेकिन, अब नये साल में ही इलेक्ट्रिक बसें मिलने की उम्मीद है।",
        "description": "ये संयोग है कि परिवहन निगम को घाटे से उबारने के लिए जनवरी में बसों का किराया बढ़ाया गया साल के आखिरी महीनों में यात्री बढ़ाने के लिए राजधानी व वातानुकूलित बसों का किराया घटाया गया। निगम पूरे साल तय नहीं कर सका कि वह किस रफ्तार से आगे बढ़े। अब नये साल में ही इलेक्ट्रिक बसें मिलने की उम्मीद है।"
    },
    {
        "id": "23616671",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-leaps-to-second-largest-economy-23616671.html",
        "title": "उत्तर प्रदेश ने दूसरी सबसे बड़ी अर्थव्यवस्था के रूप में लगाई छलांग, राष्ट्रीय फलक पर मिली नई पहचान",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश को एक ट्रिलियन अमेरिकी डॉलर की अर्थव्यवस्था वाला राज्य बनाने के मुख्यमंत्री योगी आदित्यनाथ के संकल्प की सिद्धि के लिए पूरा प्रदेश एकजुट होकर मिशन मोड में आगे बढ़ चुका है। इस लिहाज से साल 2023 कई बड़े मानक गढ़ने वाला रहा। मुख्यमंत्री के नियोजित प्रयासों से इस साल उत्तर प्रदेश की अर्थव्यवस्था में जबरदस्त उछाल देखने को मिला और उत्तर प्रदेश देश की दूसरी सबसे बड़ी अर्थव्यवस्था बनकर उभरा तो रेवेन्यू सरप्लस स्टेट के रूप में राष्ट्रीय फलक पर राज्य को नई पहचान मिली।",
        "description": "उत्तर प्रदेश को एक ट्रिलियन अमेरिकी डॉलर की अर्थव्यवस्था वाला राज्य बनाने के मुख्यमंत्री योगी आदित्यनाथ के संकल्प की सिद्धि के लिए पूरा प्रदेश एकजुट होकर मिशन मोड में आगे बढ़ चुका है। इस लिहाज से साल 2023 कई बड़े मानक गढ़ने वाला रहा। ताजा रिपोर्ट के अनुसार देश के सकल घरेलू उत्पाद (GDP) में हिस्सेदारी के मामले में उत्तर प्रदेश महाराष्ट्र के बाद दूसरे स्थान पर आ गया है। "
    },
    {
        "id": "23616665",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-gives-permission-to-ashok-leyland-to-provide-front-end-land-subsidy-for-the-proposed-project-under-fdi-policy-23616665.html",
        "title": "योगी सरकार ने FDI पॉलिसी के तहत अशोक लीलैंड को प्रस्तावित प्रोजेक्ट के लिए दी फ्रंट-एंड भूमि सब्सिडी प्रदान करने की अनुमति",
        "body": "डिजिटल डेस्क, नई दिल्ली। योगी सरकार ने एफडीआई पॉलिसी 2023 के तहत अशोक लीलैंड लिमिटेड को प्रस्तावित प्रोजेक्ट के लिए फ्रंट-एंड भूमि सब्सिडी प्रदान करने की अनुमति दे दी है। कंपनी द्वारा दिए गए प्रस्ताव का मूल्यांकन करते हुए सक्षम प्राधिकारी ने परियोजना को एफडीआई नीति-2023 के प्रावधानों के अनुसार फ्रंट-एंड भूमि सब्सिडी का लाभ प्राप्त करने के लिए पात्र पाया है।",
        "description": "यह परियोजना उत्तर प्रदेश राज्य औद्योगिक विकास प्राधिकरण (यूपीसीडा) की भूमि पर प्रस्तावित है।  परियोजना सेंटर ऑफ एक्सीलेंस सहित प्रति वर्ष 2500 वाहनों की स्थापित क्षमता के साथ वाणिज्यिक इलेक्ट्रिक वाहनों के निर्माण के लिए एक एकीकृत ग्रीन-फील्ड संयंत्र स्थापित करने पर आधारित है। यह परियोजना बाजार में इलेक्ट्रिक और अन्य वाहनों की मांग के आधार पर अन्य ईंधन पर आधारित वाहनों का निर्माण करेगी। "
    },
    {
        "id": "23616636",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-year-ender-2023-how-much-the-health-of-up-improved-under-yogi-raj-in-year2023-23616636.html",
        "title": "Year Ender 2023: योगी राज में कितना दुरुस्त हुआ UP का स्वास्थ्य",
        "body": " डिजिटल डेस्क, लखनऊ। कभी बीमारू प्रदेश कहा जाने वाला उत्तर प्रदेश आज योगी सरकार के प्रयासों से स्वास्थ्य सेवाओं में कई उपलब्धियां दर्ज कर रहा है। प्रदेश को 2023 में स्वास्थ्य सेवाओं में बेहतर प्रदर्शन के लिए कई पुरस्कारों से नवाजा जा चुका है।",
        "description": "Year Ender 2023 चिकित्सा स्वास्थ्य एवं परिवार कल्याण मंत्रालय की ओर से इस वर्ष प्रदेश के जिला चिकित्सालयों को गुणवत्तापूर्ण स्वास्थ्य सेवाएं देने पर 46 जिलों की 81 चिकित्सा इकाइयों को नेशनल क्वालिटी एश्योरेंस प्रमाणपत्र दिया गया है जिसमें 43 जनपद स्तरीय 16 सामुदायिक स्वास्थ्य केंद्र और 22 प्राथमिक स्वास्थ्य केंद्र शामिल हैं। वहीं प्रदेश के अन्य चिकित्सा इकाइयों को एनक्यूए प्रमाण पत्र से भी नवाजा गया है।\n\n"
    }
]