[
    {
        "id": "23616604",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-lucknow-written-examination-for-teacher-recruitment-will-be-held-on-this-date-use-of-these-things-is-banned-in-the-exam-hall-23616604.html",
        "title": "Lucknow University : इस तारीख को होगी शिक्षक भर्ती की लिखित परीक्षा, एग्जाम हॉल में इन चीजों के प्रयोग पर लगी रोक- देखें पूरी लिस्ट",
        "body": "जासं, लखनऊ : लखनऊ विश्वविद्यालय सात विभागों में सहायक प्रोफेसरों की भर्ती के लिए आए आवेदन पत्रों की शार्ट-लिस्टिंग के बाद योग्य अभ्यर्थियों की लिखित परीक्षा 14 जनवरी को जानकीपुरम स्थित द्वितीय परिसर में आयोजित करेगा। प्रश्न पत्र में एक-एक अंक के 40 बहुविकल्पीय प्रश्न शामिल होंगे। परीक्षा नियंत्रक की ओर से इसके विस्तृत निर्देश वेबसाइट पर जारी किए गए हैं। अभ्यर्थियों को स्थान और समय का विवरण प्रवेश पत्र के माध्यम से सूचित किया जाएगा।",
        "description": "Lucknow University  लवि ने सहायक एसोसिएट व प्रोफेसर के विभिन्न पदों पर भर्ती के लिए आवेदन लिए थे। अब व्यवसाय प्रशासन विभाग प्रबंधन विज्ञान संस्थान वाणिज्य विभाग एम.बी.ए (वित्त और लेखा) योग विभाग पत्रकारिता और जनसंचार विभाग फोरेंसिक विज्ञान विभाग फार्मास्युटिकल रसायन विज्ञान विभाग इंजीनियरिंग और प्रौद्योगिकी संकाय में सहायक प्रोफेसर के पदों पर भर्ती के लिए लिखित परीक्षा होगी।"
    },
    {
        "id": "23616407",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-visit-to-ayodhya-today-will-review-preparations-before-pm-modi-arrival-in-ayodhya-23616407.html",
        "title": "CM Yogi का अयोध्या दौरा आज, PM मोदी के अयोध्या आगमन से पहले तैयारियों की करेंगे समीक्षा; सुरक्षा व्यवस्था का लेंगे जायजा",
        "body": "एजेंसी, लखनऊ। CM Yogi Ayodhya Visit: उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ आज (शुक्रवार) अयोध्या दौरे पर रहेंगे। 30 दिसंबर को प्रधानमंत्री नरेन्द्र मोदी के धर्मनगरी अयोध्या आगमन से पहले वह सभी तैयारियों की समीक्षा करने के लिए आयोध्या दौरे पर रहेंगे।",
        "description": "CM Yogi Ayodhya Visit उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ आज (शुक्रवार) अयोध्या दौरे पर रहेंगे। खराब मौसम के चलते कल सीएम योगी की अयोध्या यात्रा स्थगित हो गई थी। सीएम योगी आदित्यनाथ दोपहर 2 बजे अयोध्या पहुंचेंगे। वह शनिवार को प्रधानमंत्री नरेंद्र मोदी के अयोध्या दौरे के सभी प्रबंधों की समीक्षा करेंगे। अयोध्या दौरे के प्रधानमंत्री दौरान यहां 15 हजार करोड़ रुपये की विभिन्न परियोजनाओं का भी उद्घाटन करेंगे।"
    },
    {
        "id": "23616253",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-2023-for-si-and-asi-designation-total-posts-921-apply-before-28th-january-23616253.html",
        "title": "UP Police Bharti 2023: यूपी पुलिस में भर्तियां ही भर्तियां, अब निकली SI और ASI पदों पर 'बंपर वैकेंसी'; इस तारीख से करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ (UP Police Bharti 2023)। नए वर्ष में उप्र पुलिस में भर्ती होने के लिए युवाओं को एक और मौका मिलेगा। सिपाही के 60,244 पदों के साथ ही समूह ग के तहत उपनिरीक्षक व सहायक उपनिरीक्षक (गोपनीय, लिपिक व लेखा संवर्ग) के 921 पदों पर भी भर्ती की प्रक्रिया शुरू हो गई है। कुल पदों में 20 प्रतिशत पद महिला अभ्यर्थियों के लिए आरक्षित हैं। यानी 185 पदों पर महिला अभ्यर्थी भर्ती होंगी।",
        "description": "UP Police Bharti 2023 उपनिरीक्षक व सहायक उपनिरीक्षक (गोपनीय लिपिक व लेखा संवर्ग) के 921 पदों पर भी भर्ती की प्रक्रिया शुरू हो गई है। कुल पदों में 20 प्रतिशत पद महिला अभ्यर्थियों के लिए आरक्षित हैं। यानी 185 पदों पर महिला अभ्यर्थी भर्ती होंगी। पुरुष व महिला अभ्यर्थी सात जनवरी 2024 से ऑनलाइन आवेदन कर सकेंगे। आवेदन शुल्क 400 रुपये निर्धारित किया गया है।"
    },
    {
        "id": "23616183",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-administrative-reshuffle-in-up-next-year-three-adg-zones-and-other-ips-may-be-transferred-23616183.html",
        "title": "UP IAS Transfer: यूपी में प्रशासनिक फेरबदल, अगले साल बदल जाएंगे तीन एडीजी जोन समेत कई आईपीएस अफसरों के कार्यक्षेत्र",
        "body": "राज्य ब्यूरो, लखनऊ। पुलिस विभाग में आने वाले दिनों में कई आइपीएस अधिकारियों के कार्यक्षेत्र बदलेंगे। लोकसभा चुनाव से पहले एक जिले में तीन वर्ष पूरा कर चुके अधिकारियों के अलावा ऐसे अधिकारियों की सूची भी बनाई गई है, जो पिछले विधानसभा चुनाव के बाद से अब तक अपने पद पर बने हुए हैं। ऐसे अधिकारियों को इधर से उधर किए जाने की तैयारी है। इनमें मेरठ, गोरखपुर व वाराणसी के एडीजी जोन समेत लगभग 20 आइपीएस अधिकारियों के नाम शामिल हैं। 73 आइपीएस अधिकारियों का प्रोन्नति आदेश जारी होने के बाद पुलिस विभाग में जल्द बड़े पैमाने पर फेरबदल की चर्चाएं भी तेज हो गई हैं।",
        "description": "UP IAS Transfer पुलिस विभाग में आने वाले दिनों में कई आइपीएस अधिकारियों के कार्यक्षेत्र बदलेंगे। लोकसभा चुनाव से पहले एक जिले में तीन वर्ष पूरा कर चुके अधिकारियों के अलावा ऐसे अधिकारियों की सूची भी बनाई गई है। 73 आइपीएस अधिकारियों का प्रोन्नति आदेश जारी होने के बाद पुलिस विभाग में जल्द बड़े पैमाने पर फेरबदल की चर्चाएं भी तेज हो गई हैं।"
    },
    {
        "id": "23616176",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-anand-vihar-vande-bharat-and-darbhanga-delhi-amrit-bharat-express-time-table-released-23616176.html",
        "title": "अयोध्या-आनंद विहार वंदे भारत और दरभंगा-दिल्ली अमृत भारत एक्सप्रेस का टाइम टेबल जारी, PM मोदी द‍िखाएंगे हरी झंडी",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या धाम से प्रधानमंत्री नरेंद्र मोदी शनिवार को देश भर की कुल आठ ट्रेनों को एक साथ हरी झंडी दिखाएंगे। इसमें दो ट्रेनें अयोध्या-आनंद विहार वंदे भारत एक्सप्रेस और दिल्ली-दरभंगा अमृत भारत एक्सप्रेस लखनऊ होकर चलेंगी। वहीं, शेष छह ट्रेनें देश के दूसरे क्षेत्रों की होंगी। रेलवे ने सभी आठ ट्रेनों का शेडयूल जारी कर दिया है। गुरुवार देर शाम अयोध्या-आनंद विहार वंदे भारत और दरभंगा-दिल्ली अमृत भारत एक्सप्रेस का टाइम टेबल रेलवे ने जारी कर दिया है।",
        "description": "Ayodhya Anand Vihar Vande Bharat train प्रधानमंत्री नरेंद्र मोदी शनिवार को देश भर की कुल आठ ट्रेनों को एक साथ हरी झंडी दिखाएंगे। इसमें दो ट्रेनें अयोध्या-आनंद विहार वंदे भारत एक्सप्रेस और दिल्ली-दरभंगा अमृत भारत एक्सप्रेस लखनऊ होकर चलेंगी। वहीं शेष छह ट्रेनें देश के दूसरे क्षेत्रों की होंगी। रेलवे ने सभी आठ ट्रेनों का शेडयूल जारी कर दिया है। "
    },
    {
        "id": "23616068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-promotion-in-uttar-pradesh-yogi-govt-big-gift-to-officers-before-new-year-23616068.html",
        "title": "UP IPS Promotion: यूपी में 74 आईपीएस अधिकारियों को मिला प्रमोशन, स्पेशल डीजी कानून-व्यवस्था प्रशांत कुमार का नाम भी शामि‍ल, देखें ल‍िस्‍ट",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने स्पेशल डीजी कानून-व्यवस्था प्रशांत कुमार समेत 74 आईपीएस अधिकारियों काे प्रोन्नति प्रदान की है। एक जनवरी, 2024 से प्रोन्नति आदेश प्रभावी होगा। जिसके उपरांत सभी की नई तैनाती का आदेश जारी होगी। नए वर्ष में पुलिस विभाग काे एक नए डीजी के अलावा दो नए एडीजी, पांच आइजी व 34 डीआइजी मिलेंगे। इनके अलावा 33 आइपीएस अधिकारियों को सेलेक्शन ग्रेड प्रदान किया गया है। 1990 बैच के आइपीएस अधिकारी प्रशांत कुमार डीजी बनाए गए हैं। आइजी से एडीजी के पद पर प्रोन्नति पाने वालों में 1999 बैच के आइपीएस अधिकारी डा.संजीव गुप्ता व रमित शर्मा के नाम शामिल हैं।",
        "description": "UP IPS Promotion News latest update शासन ने स्पेशल डीजी कानून-व्यवस्था प्रशांत कुमार समेत 74 आइपीएस अधिकारियों काे प्रोन्नति प्रदान की है। एक जनवरी 2024 से प्रोन्नति आदेश प्रभावी होगा। जिसके उपरांत सभी की नई तैनाती का आदेश जारी होगी। नए वर्ष में पुलिस विभाग काे एक नए डीजी के अलावा दो नए एडीजी पांच आइजी व 34 डीआइजी मिलेंगे। \n"
    },
    {
        "id": "23615989",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sp-congress-and-rld-seat-sharing-formula-almost-ready-bhim-army-may-contest-from-nageena-seat-23615989.html",
        "title": "Lok Sabha Election 2024: यूपी में सपा-कांग्रेस और RLD में सीट बंटवारे का फार्मूला तय! भीम आर्मी प्रमुख को इस सीट से लड़ाने की तैयारी",
        "body": "Lok Sabha Election 2024, जितेंद्र शर्मा, नई दिल्ली। विपक्षी गठबंधन इंडियन नेशनल डेवलपमेंटल इन्क्लूसिव अलायंस (I.N.D.I.A) की हाल ही में दिल्ली में हुई बैठक के सीटों के बंटवारे के लिए राज्य स्तर पर साथी दलों ने होमवर्क शुरू कर दिया है। जिस तरह बिहार में राजद और जदयू के बीच सहमति लगभग तय है, उसी तरह उत्तर प्रदेश में अपने अनुसार क्षमता आंकते हुए गठबंधन के प्रमुख घटक दल समाजवादी पार्टी ने मोटा-मोटा खाका खींच लिया है।",
        "description": "Lok Sabha Election 2024 में भाजपा को तीसरी बार सत्ता में आने से रोकने के लिए देश के प्रमुख विपक्षी दलों ने इस बार हाथ मिलाया है। जिस तरह बिहार में राजद और जदयू के बीच सहमति लगभग तय है उसी तरह उत्तर प्रदेश में अपने अनुसार क्षमता आंकते हुए गठबंधन के प्रमुख घटक दल समाजवादी पार्टी ने मोटा-मोटा खाका खींच लिया है। "
    },
    {
        "id": "23615954",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-year-ender-2023-how-many-criminal-encounters-and-impact-on-crime-rate-in-up-this-year-update-23615954.html",
        "title": "Year Ender 2023: कानून व्यवस्था के लिहाज से कैसा रहा यूपी का 2023, कितने माफिया मिट्टी में मिले, गैंगेस्टरों की कितनी संपत्ति हुई जब्त",
        "body": "डिजिटल डेस्क, नई दिल्ली। वर्ष 2023 उत्तर प्रदेश में कानून व्यवस्था के मोर्चे पर काफी अहम साल साबित हुआ है। यूपी को माफिया, अपराध और भयमुक्त प्रदेश बनाने के लिए संकल्पबद्ध योगी सरकार की जीरो टॉलरेंस की नीति का ही परिणाम रहा कि दशकों तक राज्य में आतंक का पर्याय रहे छोटे-बड़े सभी माफिया डॉन और उनका आपराधिक साम्राज्य पूरी तरह से मिट्टी में मिल चुका है।",
        "description": "उत्तर प्रदेश में व्यापारियों से रंगदारी ओर महिलाओं से छेड़खानी करने वाले तत्व या तो सलाखों के पीछे पहुंचा दिये गये या पुलिस मुठभेड़ में ढेर किये जा चुके हैं। इसके अलावा यूपी पुलिस को मजबूत बनाने के लिए इस साल 60 हजार से अधिक कांस्टेबल की भर्ती प्रक्रिया भी शुरू की गई है। 2023 माफिया मुक्त उत्तर प्रदेश के लिए जाना जाएगा। \n\n"
    },
    {
        "id": "23615881",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-gave-his-statement-on-ram-mandir-pran-pratistha-program-23615881.html",
        "title": "Ram Mandir Politics: प्राण प्रतिष्ठा कार्यक्रम में जाएंगे अखिलेश यादव? सवाल पर सपा प्रमुख ने कुछ यूं दिया जवाब",
        "body": "डिजिटल डेस्क, नई दिल्ली। 22 जनवरी को अयोध्या में राम मंदिर में रामलला के प्राण प्रतिष्ठा कार्यक्रम को लेकर तैयारियां अपने अंतिम चरण में हैं। इस कार्यक्रम के लिए प्रधानमंत्री नरेंद्र मोदी समेत देश के कई दिग्गज नेता, अभिनेता, कलाकार व उद्योगपतियों को शामिल होने के लिए न्योता भेजा गया है लेकिन कई राजनेताओं को अभी तक न्योता नहीं दिया गया है। जिसमें सपा प्रमुख अखिलेश यादव भी शामिल हैं।",
        "description": "Ram Mandir Pram Pratistha 22 जनवरी को अयोध्या में राम मंदिर में रामलला के प्राण प्रतिष्ठा कार्यक्रम को लेकर तैयारियां अपने अंतिम चरण में हैं। इस कार्यक्रम के लिए प्रधानमंत्री नरेंद्र मोदी समेत देश के कई दिग्गज नेता अभिनेता कलाकार व उद्योगपतियों को शामिल होने के लिए न्योता भेजा गया है लेकिन कई राजनेताओं को अभी तक न्योता नहीं दिया गया है। जिसमें सपा प्रमुख अखिलेश यादव भी शामिल हैं।"
    },
    {
        "id": "23615724",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-engaged-in-mission-2024-made-strategy-to-reach-out-to-different-sections-of-the-society-in-up-will-become-panna-pramukh-by-15th-january-23615724.html",
        "title": "मिशन 2024 में जुटी BJP, UP में समाज के अलग-अलग वर्गों को साधने के लिए बनाई रणनीति; 15 जनवरी तक बन जाएंगे पन्ना प्रमुख",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश की 80 लोकसभा सीटों पर नजरें गड़ाए भाजपा समाज के विभिन्न वर्गों के बीच लोक संपर्क और लोक संवाद के जरिये लोक संबंध के उद्देश्य की प्राप्ति के लिए अपने प्रयासों को तेज करेगी। पार्टी ने पांच जनवरी तक प्रत्येक लोकसभा और विधानसभा क्षेत्रों में चुनाव संचालन समिति गठित करने का निर्णय है।",
        "description": "बुधवार को पार्टी के राज्य मुख्यालय में प्रदेश पदाधिकारियों क्षेत्रीय अध्यक्षों क्षेत्रीय प्रभारियों जिलाध्यक्षों जिला प्रभारियों और सभी मोर्चों के प्रदेश अध्यक्षों की बैठक हुई जिसे भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी राष्ट्रीय महामंत्री दुष्यंत गौतम और प्रदेश महामंत्री (संगठन) धर्मपाल सिंह ने संबोधित किया। तय हुआ कि चुनावी कार्ययोजना और संगठनात्मक तैयारियों के लिए 31 दिसंबर तक जिला स्तर पर बैठकें आयोजित कर ली जाएं। "
    }
]