[
    {
        "id": "23614930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-job-vacancy-in-this-department-of-up-recruitment-will-be-done-in-eight-districts-see-details-23614930.html",
        "title": "यूपी के इस विभाग में निकली नौकरी… सफाई कर्मी से डॉक्टर बनने तक का मौका, आठ जिलों में की जाएगी भर्ती, देखें डीटेल",
        "body": "राज्य ब्यूरो, लखनऊ। आठ जिलों में अत्याधुनिक पोस्टमार्टम हाउस को शुरू करने के लिए चिकित्सकों व पैरामेडिकल स्टाफ के 112 पदों का सृजन किया गया है। चिकित्सा एवं स्वास्थ्य विभाग ने प्रत्येक पोस्टमार्टम हाउस के लिए 14-14 चिकित्सकों व पैरामेडिकल स्टाफ के पद सृजित किए हैं। अब इन पदों पर भर्ती के बाद जल्द यह शुरू होंगे और शवों के पोस्टमार्टम के काम में तेजी आएगी।",
        "description": "आठ जिलों में अत्याधुनिक पोस्टमार्टम हाउस को शुरू करने के लिए चिकित्सकों व पैरामेडिकल स्टाफ के 112 पदों का सृजन किया गया है। चिकित्सा एवं स्वास्थ्य विभाग ने प्रत्येक पोस्टमार्टम हाउस के लिए 14-14 चिकित्सकों व पैरामेडिकल स्टाफ के पद सृजित किए हैं। अब इन पदों पर भर्ती के बाद जल्द यह शुरू होंगे और शवों के पोस्टमार्टम के काम में तेजी आएगी।"
    },
    {
        "id": "23615539",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-strict-instructions-from-the-minister-of-state-for-transport-roadways-buses-will-not-run-in-fog-23615539.html",
        "title": "UP Roadways Bus: परिवहन राज्य मंत्री के सख्‍त न‍िर्देश, कोहरे में नहीं चलेंगी परिवहन निगम की बसें",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश राज्य सड़क परिवहन निगम (रोडवेज) की बसें कोहरा पड़ने व दृश्यता कम होने पर नहीं चलेंगी। परिवहन राज्य मंत्री (स्वतंत्र प्रभार) दयाशंकर सिंह ने निगम के अधिकारियों को निर्देश दिए हैं कि कोहरे की दृश्यता के अनुसार ही बसों का संचालन किया जाए।",
        "description": "यूपी में मंगलवार देर रात से शुरु हुए कोहरे के चलते अचानक से सड़क हादसों में तेजी आई है। परिवहन राज्य मंत्री (स्वतंत्र प्रभार) दयाशंकर सिंह ने निगम के अधिकारियों को निर्देश दिए हैं कि कोहरे की दृश्यता के अनुसार ही बसों का संचालन किया जाए। दृश्यता कम होने की स्थिति में बस का संचालन रोक दिया जाए और कोहरा समाप्त होने के बाद ही पुन प्रारंभ किया जाए।"
    },
    {
        "id": "23615463",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-timing-changed-all-schools-will-remain-closed-today-and-tomorrow-also-see-new-timing-23615463.html",
        "title": "UP School Timing: यूपी में भयंकर ठंड और कोहरे के चलते बदला स्कूलों का टाइम, दो दिन बंद रहेंगे सभी विद्यालय; नया शेड्यूल जारी",
        "body": "आईएएनएस, लखनऊ। उत्तर प्रदेश सरकार ने गुरुवार और शुक्रवार को विभिन्न शहरों में स्कूलों के लिए छुट्टियों की घोषणा की है, जबकि घने कोहरे के कारण कक्षाओं के समय में भी बदलाव किया गया है।",
        "description": "UP School Timing Changed सरकार ने गुरुवार और शुक्रवार को विभिन्न शहरों में स्कूलों के लिए छुट्टियों की घोषणा की है जबकि घने कोहरे के कारण कक्षाओं के समय में भी बदलाव किया गया है। जिला शिक्षा अधिकारी के आदेश में कहा गया है कि गाजियाबाद में कक्षा 1 से 8 तक के सभी स्कूलों का समय बदलकर सुबह 10 बजे से दोपहर 3 बजे तक कर दिया गया है\n\n"
    },
    {
        "id": "23615416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-2023-candidates-kept-waiting-the-whole-day-link-did-not-open-last-date-may-be-extended-23615416.html",
        "title": "UP Police Bharti 2023: दिन भर इंतजार करते रहे अभ्यर्थी नहीं खुला लिंक, फिर आया नया अपडेट; बढ़ सकती है  अंतिम तिथि",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र पुलिस में सिपाही के 60,244 पदों के लिए ऑनलाइन आवेदन शुरू हो गए हैं। हालांकि अभ्यर्थियों को बुधवार को पूरा दिन उप्र पुलिस भर्ती एवं प्रोन्नति बोर्ड की वेबसाइट पर ऑनलाइन आवेदन की प्रक्रिया शुरू होने की प्रतीक्षा करनी पड़ी। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर सिपाही भर्ती में सभी वर्ग के अभ्यर्थियों को आयु सीमा में तीन वर्ष की छूट प्रदान किए जाने का आदेश मंगलवार रात जारी हुआ था। जिसके बाद भर्ती बोर्ड के अधिकारी आवेदन फार्म संशोधित कराने में जुटे रहे। इसके चलते बुधवार रात लगभग 9:55 बजे भर्ती बोर्ड की वेबसाइट पर ऑनलाइन आवेदन का लिंक जारी हो सका।",
        "description": "UP Police Bharti 2023 अभ्यर्थियों को बुधवार को पूरा दिन उप्र पुलिस भर्ती एवं प्रोन्नति बोर्ड की वेबसाइट पर ऑनलाइन आवेदन की प्रक्रिया शुरू होने की प्रतीक्षा करनी पड़ी। आरक्षी नागरिक पुलिस की भर्ती-2023 के लिए आवेदन प्रक्रिया बुधवार सुबह से शुरू होनी थी। आवेदन की अंतिम तिथि 16 जनवरी 2024 निर्धारित की गई है। शुल्क समायोजन व आवेदन में संशोधन की अंतिम तिथि 18 जनवरी 2024 निर्धारित है।"
    },
    {
        "id": "23615434",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-gives-orders-now-names-of-officers-will-not-be-written-on-the-foundation-stones-of-development-works-23615434.html",
        "title": "UP News: योगी सरकार का बड़ा फैसला, अब विकास कार्यों के शिलापट्ट पर नहीं लिखे जाएंगे अधिकारियों के नाम; सभी डीएम को शासनादेश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। विकास कार्यों के लिए लगाए जाने वाले शिलापट्ट को लेकर प्रदेश सरकार ने बड़ा निर्णय लिया है। अब इन शिलापट्ट पर अधिकारियों का नाम लिखने पर पूरी तरह रोक लगा दी गई है। नगर आयुक्त व अधिशासी अधिकारी किसी का भी नाम इस शिलापट्ट पर नहीं होगा।",
        "description": "UP News मुख्यमंत्री योगी आदित्यनाथ के साथ क्षेत्रीय विधायक का नाम अनिवार्य रूप से लिखा जाएगा। यही नहीं महापौर व अध्यक्ष के नाम का फांट साइज (आकार) भी इन्हीं के बराबर होगा। नगर विकास विभाग की ओर से सभी यह शासनादेश जारी कर दिया गया है। शासन ने इस पर नाराजगी जताई है और अब इस व्यवस्था को सख्ती से पालन करने के निर्देश दिए हैं।"
    },
    {
        "id": "23615304",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-benami-properties-of-shine-city-operator-rashid-naseem-identified-23615304.html",
        "title": "UP News: शाइन सिटी संचालक राशिद नसीम की कई और बेनामी संपत्ति चिन्हित, राशिद के करीबी कारोबारी के खातों की भी जांच कर रहा ED",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने शाइन सिटी के मुख्य संचालक राशिद नसीम कई और बेनामी संपत्तियों की जानकारी जुटाई है। राशिद ने निवेशकों से ठगी गई रकम से अपने करीबी मुंबई के रियल एस्टेट कारोबारी उद्धव सिंह की मदद से भी कई संपत्तियां खरीदी थीं। ईडी जल्द इन संपत्तियों को जब्त करने की तैयारी कर रहा है। सूत्रों का कहना है कि ईडी की पूछताछ में उद्धव सिंह ने बोगस कंपनियों के माध्यम से मिली रकम से मुंबई व गुजरात में कई महंगी संपत्तियां खरीदने की बात स्वीकार की है। जांच में यह भी सामने आया है कि दुबई में बैठा राशिद लगातार उद्धव के संपर्क में था। उद्धव सिंह के बैंक खातों व बोगस कंपनियों की छानबीन की जा रही है।",
        "description": "ईडी जल्द इन संपत्तियों को जब्त करने की तैयारी कर रहा है। सूत्रों का कहना है कि ईडी की पूछताछ में उद्धव सिंह ने बोगस कंपनियों के माध्यम से मिली रकम से मुंबई व गुजरात में कई महंगी संपत्तियां खरीदने की बात स्वीकार की है। जांच में यह भी सामने आया है कि दुबई में बैठा राशिद लगातार उद्धव के संपर्क में था। "
    },
    {
        "id": "23615172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-new-bet-on-failure-of-priyanka-gandhi-vadra-fielded-this-face-even-before-lok-sabha-elections-23615172.html",
        "title": "प्रियंका गांधी वाड्रा के फेल होने पर कांग्रेस का नया दांव, लोस चुनाव से पहले ही मैदान में उतारा ये चेहरा",
        "body": "राज्य ब्यूरो, लखनऊ। पिछले विधानसभा चुनाव में महज दो प्रतिशत वोट। लोकसभा में प्रदेश से केवल एक सदस्य। 403 सीटों वाली विधानसभा में सिर्फ दो सदस्य। चार दशकों से अधिक समय से प्रदेश में राजनीतिक वनवास भोग रही पार्टी का उजड़ा सांगठनिक ढांचा। कांग्रेस की यह वर्तमान स्थिति पार्टी के नए प्रदेश प्रभारी अविनाश पांडेय की चुनौतियों का सहज ही अहसास कराती है।",
        "description": "पिछले विधानसभा चुनाव में महज दो प्रतिशत वोट। लोकसभा में प्रदेश से केवल एक सदस्य। 403 सीटों वाली विधानसभा में सिर्फ दो सदस्य। चार दशकों से अधिक समय से प्रदेश में राजनीतिक वनवास भोग रही पार्टी का उजड़ा सांगठनिक ढांचा। कांग्रेस की यह वर्तमान स्थिति पार्टी के नए प्रदेश प्रभारी अविनाश पांडेय की चुनौतियों का सहज ही अहसास कराती है।"
    },
    {
        "id": "23615105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-experts-appreciated-yogi-government-alertness-towards-tb-eradication-23615105.html",
        "title": "टीबी उन्मूलन की दिशा में योगी सरकार की सजगता को विशेषज्ञों ने सराहा, दो साल से नियमित क्लीनिक का आयोजन करने वाला देश का पहला राज्य बना यूपी",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। देश को वर्ष 2025 तक टीबी मुक्त बनाने के प्रधानमंत्री नरेंद्र मोदी के संकल्प को साकार करने को लेकर योगी सरकार मजबूत इच्छा शक्ति के साथ हरस्तर पर कार्य कर रही है। विभागों को आपसी समन्वय बनाकर टीबी की स्क्रीनिंग व जांच बढ़ाने, पूर्ण उपचार सुनिश्चित करने और सरकारी मदद पहुंचाने के सख्त निर्देश हैं। इसका असर सामुदायिक और प्रशासनिक स्तर पर भी साफ देखा जा सकता है। योगी सरकार के प्रयासों की सराहना अब विशेषज्ञ भी कर रहे हैं। नेशनल इंस्टिट्यूट ऑफ टीबी एंड रेस्परेटरी डिजीज और राष्ट्रीय टास्क फोर्स मेडिकल कॉलेज के विशेषज्ञों ने इस बात पर योगी सरकार को बधाई दी है कि दो साल से उत्तर प्रदेश नियमित क्लीनिक का आयोजन करने वाला भारत का पहला राज्य बन चुका है।",
        "description": "जून 2021 से ड्रग रजिस्टेंस टीबी रोगियों के गुणवत्तापूर्ण इलाज रोकथाम और बेहतर प्रबन्धन के उद्देश्य से सेंट्रल टीबी डिवीजन और नेशनल टास्क फ़ोर्स के तत्वावधान में देश में डिफिकल्ट टू ट्रीट टीबी क्लीनिक के आयोजन की पहल की गयी। इसके माध्यम से यूपी के सभी जिला क्षय रोग अधिकारी और अन्य विभागीय कर्मचारी ऑनलाइन माध्यम से सीधे विशेषज्ञों से जुड़कर अपनी समस्या बताते हैं और उसका समाधान पाते हैं।"
    },
    {
        "id": "23615077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-2024-before-lok-sabha-elections-bjp-is-gearing-up-will-adopt-this-formula-to-bring-modi-government-for-third-time-23615077.html",
        "title": "Election 2024: लोकसभा चुनाव से पहले भाजपा ने कसी कमर, तीसरी बार मोदी सरकार लाने के लिए अपनाएगी ये फॉर्मूला",
        "body": "राज्य ब्यूरो, लखनऊ। आगामी लोकसभा चुनाव में भाजपा को कुल मतों में 60 प्रतिशत हिस्सेदारी दिलाकर केंद्र में तीसरी बार मोदी सरकार बनाने के लिए पार्टी कमर कस रही है। इसके लिए पार्टी ‘बूथ जीता तो चुनाव जीता’ के अपने स्वयंसिद्ध मंत्र को फिर पूरी गंभीरता से आजमाएगी। ",
        "description": "आगामी लोकसभा चुनाव में भाजपा को कुल मतों में 60 प्रतिशत हिस्सेदारी दिलाकर केंद्र में तीसरी बार मोदी सरकार बनाने के लिए पार्टी कमर कस रही है। इसके लिए पार्टी ‘बूथ जीता तो चुनाव जीता’ के अपने स्वयंसिद्ध मंत्र को फिर पूरी गंभीरता से आजमाएगी। प्रदेश भाजपा अध्यक्ष भूपेन्द्र सिंह चौधरी और प्रदेश महामंत्री (संगठन) धर्मपाल सिंह ने सभी मोर्चों विभागों और प्रकोष्ठों को कार्यक्रम सौंपे।"
    },
    {
        "id": "23614943",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ban-on-strike-of-employees-and-teachers-in-uttar-pradesh-secondary-education-council-issued-order-23614943.html",
        "title": "उत्तर प्रदेश में कर्मचारियों-शिक्षकों की हड़ताल पर लगी इतने दिनों की रोक, माध्यमिक शिक्षा परिषद ने जारी किया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षा 22 फरवरी से शुरू होनी हैं और उसकी तैयारियां अभी से शुरू कर दी गई हैं। ऐसे में माध्यमिक शिक्षा परिषद की विभिन्न सेवाएं बाधित न हों, इसके लिए कर्मचारियों व शिक्षकों की हड़ताल पर छह महीने की रोक लगा दी गई है। ",
        "description": "यूपी बोर्ड परीक्षा की तैयारियां इस समय तेजी पर हैं। बोर्ड परीक्षा केंद्र निर्धारण के साथ-साथ प्रयोगात्मक परीक्षा भी जल्द आयोजित होगी। यही नहीं लिखित परीक्षाओं के लिए समय पर उत्तर पुस्तिकाएं पहुंचाने सभी केंद्रों पर सीसीटीवी कैमरे व वायस रिकार्डर लगाकर नकल रोकने के प्रयास किए जा रहे हैं। ऐसे में माध्यमिक शिक्षा परिषद की सेवाएं बाधित न हो इसलिए एस्मा लगाया गया है।"
    }
]