[
    {
        "id": "23614945",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-holiday-list-2024-women-teachers-get-gift-in-uttar-pradesh-apart-from-karva-chauth-they-will-get-leave-on-these-festivals-23614945.html",
        "title": "Holiday List 2024: यूपी में महिला शिक्षकों को मिला तोहफा, करवा चौथ के साथ इन त्योहारों पर भी मिलेगी छुट्टी",
        "body": "राज्य ब्यूरो, लखनऊ। माध्यमिक स्कूलों में पढ़ा रही महिला शिक्षकों को अब करवा चौथ के अलावा व्रत रखने के लिए दो और छुट्टियां मिलेगा। हरि तालिका तीज अथवा हरियाली तीज, संकष्टी (संकटा) चतुर्थी, हलषष्टी/ ललई छठ और जीउतिया व्रत/ अहोई अष्टमी का व्रत रहने वाली महिला शिक्षिकाएं इनमें से किन्हीं दो व्रत को रखने के लिए अवकाश ले सकेंगी। वह अपने विद्यालय के प्रधानाचार्य को प्रार्थना पत्र देकर यह दो अवकाश ले सकेंगी।",
        "description": "माध्यमिक स्कूलों में पढ़ा रही महिला शिक्षकों को अब करवा चौथ के अलावा व्रत रखने के लिए दो और छुट्टियां मिलेगा। हरि तालिका तीज अथवा हरियाली तीज संकष्टी (संकटा) चतुर्थी हलषष्टी/ ललई छठ और जीउतिया व्रत/ अहोई अष्टमी का व्रत रहने वाली महिला शिक्षिकाएं इनमें से किन्हीं दो व्रत को रखने के लिए अवकाश ले सकेंगी। वह अपने विद्यालय के प्रधानाचार्य को प्रार्थना पत्र देकर यह दो अवकाश ले सकेंगी।"
    },
    {
        "id": "23614767",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fog-slowed-down-the-speed-of-trains-and-planes-many-planes-arrived-late-passengers-remained-troubled-at-airports-and-railway-stations-23614767.html",
        "title": "Fog In UP: कोहरे ने थामी ट्रेनों और विमानों की रफ्तार, देर से आए कई विमान, एयरपोर्ट व रेलवे स्‍टेशनों पर यात्री रहे परेशान",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश के अलग अलग ह‍िस्‍सों में मंगलवार रात से पड़ रहे कोहरे का असर ट्रेनों और विमान सेवाओं पर दिखने लगा है। कई ट्रेन बुधवार सुबह देरी से आईं। इसी तरह विमान के लिए भी चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर यात्री परेशान रहे।",
        "description": "उत्‍तर प्रदेश में मंगलवार रात से शुरु हुए कोहरे ने कहर बरपाना शुरु कर दिया है। कोहरे का असर ट्रेनों और विमान सेवाओं पर दिखने लगा है। कई ट्रेन बुधवार सुबह देरी से आईं। इसी तरह विमान के लिए भी चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर यात्री परेशान रहे। रेलवे स्‍टेशनों और बस स्‍टेशनों पर यात्री परेशान हो रहे हैं। "
    },
    {
        "id": "23614657",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-said-there-is-no-one-to-light-a-lamp-in-the-houses-of-the-mughals-23614657.html",
        "title": "'मुगलों के घरों में नहीं कोई दीया जलाने वाला, उनकी वंश परंपरा...'; वीर साहिबजादों के स्मृति पर बोले सीएम योगी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि देश-धर्म की रक्षा के लिए हंसते हुए प्राणों की आहुति देने वाले गुरु गोविंद सिंह के वीर साहिबजादों की स्मृति में प्रदेश में असाधारण वीरता का परिचय देने वाले बच्चों को भी वीर बाल दिवस पर जिला, मंडल व राज्य स्तर पर चिह्नित कर सम्मानित किया जाना चाहिए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि देश-धर्म की रक्षा के लिए हंसते हुए प्राणों की आहुति देने वाले गुरु गोविंद सिंह के वीर साहिबजादों की स्मृति में प्रदेश में असाधारण वीरता का परिचय देने वाले बच्चों को भी वीर बाल दिवस पर जिला मंडल व राज्य स्तर पर चिह्नित कर सम्मानित किया जाना चाहिए। राज्य सरकार भी इसमें सहयोग देगी।"
    },
    {
        "id": "23614595",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-card-update-special-campaign-to-make-ayushman-card-will-run-till-10th-january-in-uttar-pradesh-23614595.html",
        "title": "Ayushman Card Update: यूपी के ढाई करोड़ लोगों को मिलेगा आयुष्मान कार्ड बनवाने का सुनहरा अवसर, जगह-जगह लगेंगे कैंप; इन नंबरों से मिलेगी मदद",
        "body": "राज्य ब्यूरो, लखनऊ। आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना के लाभार्थियों के आयुष्मान कार्ड बनाने के लिए मंगलवार से प्रदेश भर में शहरी क्षेत्रों में विशेष अभियान शुरू किया गया। यह विशेष अभियान 10 जनवरी तक चलेगा। हेल्थ एंड वेलनेस सेंटर, मुख्य चिकित्साधिकारी कार्यालय, सरकारी अस्पतालों, राशन की दुकानों और सरकारी कार्यालयों में कैंप लगाकर कार्ड बनाए जाएंगे।",
        "description": "Ayushman Card Update राष्ट्रीय खाद्य सुरक्षा अधिनियम की पात्रता सूची में 3.48 करोड़ लाभार्थी हैं। जिसके मुकाबले अभी तक 1.30 करोड़ लाभार्थियों के ही राशन कार्ड बनाए गए हैं। ऐसे में छूटे हुए 2.18 करोड़ लाभार्थियों के आयुष्मान कार्ड बनाए जाने हैं। लाभार्थी आयुष्मान एप के माध्यम से भी घर बैठे आनलाइन आवेदन कर सकते हैं। कार्ड बनवाने के लिए टोल फ्री नंबर 14555 पर संपर्क किया जा सकता है।"
    },
    {
        "id": "23614556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-2-crore-56-lakhs-children-up-to-five-years-of-age-will-be-given-vitamin-a-medicine-from-today-23614556.html",
        "title": "UP News: पांच साल तक के ढाई करोड़ बच्चों को पिलाई जाएगी 'विटामिन ए' की दवा, स्वास्थ्य विभाग का नोटिस जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में बुधवार से एक वर्ष से लेकर पांच वर्ष तक के 2.56 करोड़ बच्चों को विटामिन ए की दवा पिलाने के लिए अभियान शुरू किया जाएगा। यह अभियान 25 जनवरी तक चलेगा। बच्चों को रतौंधी,अंधेपन, दस्त व निमोनिया से बचाने के लिए विटामिन ए की खुराक दी जानी जरूरी है। 150 से अधिक अधिकारियों को इस अभियान को बेहतर ढंग से संचालित करने के लिए प्रशिक्षित किया गया है। यह प्रत्येक जिले के अभियान की निगरानी करेंगे।",
        "description": "UP News उत्तर प्रदेश में बुधवार से एक वर्ष से लेकर पांच वर्ष तक के 2.56 करोड़ बच्चों को विटामिन ए की दवा पिलाने के लिए अभियान शुरू किया जाएगा। यह अभियान 25 जनवरी तक चलेगा। प्रमुख सचिव चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से सभी जिलों के मुख्य चिकित्साधिकारियों को निर्देश दिए गए हैं कि वह शत-प्रतिशत बच्चों को विटामिन ए की खुराक पिलाना सुनिश्चित करें।"
    },
    {
        "id": "23614549",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-2024-now-constable-recruitment-exam-can-be-held-on-18th-february-23614549.html",
        "title": "UP Police Bharti 2024: अब 18 फरवरी को हो सकती है सिपाही भर्ती परीक्षा, 25 लाख उम्मीदवार होंगे शामिल!",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र पुलिस भर्ती बोर्ड सिपाही भर्ती की लिखित परीक्षा 11 फरवरी के स्थान पर अब 18 फरवरी को कराने पर भी विचार कर रहा है। बोर्ड ने 11 फरवरी की प्रस्तावित तिथि के अनुरूप सभी जिलों के डीएम से परीक्षा केंद्रों को लेकर रिपोर्ट मांगी थी। इसी तिथि में उप्र लोक सेवा आयोग द्वारा समीक्षा अधिकारी व सहायक समीक्षा अधिकारी के पदों पर भर्ती की परीक्षा होनी है। ",
        "description": " उप्र पुलिस भर्ती बोर्ड सिपाही भर्ती की लिखित परीक्षा 11 फरवरी के स्थान पर अब 18 फरवरी को कराने पर भी विचार कर रहा है। बोर्ड ने 11 फरवरी की प्रस्तावित तिथि के अनुरूप सभी जिलों के डीएम से परीक्षा केंद्रों को लेकर रिपोर्ट मांगी थी। इसी तिथि में उप्र लोक सेवा आयोग द्वारा समीक्षा अधिकारी व सहायक समीक्षा अधिकारी के पदों पर भर्ती की परीक्षा होनी है।  "
    },
    {
        "id": "23614562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-three-arrested-for-withdrawing-13-lakh-from-atm-23614562.html",
        "title": "UP Crime: एटीएम से 13.08 लाख रुपये पार करने वाले तीन गिरफ्तार, आरोपी ने कैश डालते समय हथेली पर लिख लिया था पिन",
        "body": "जागरण संवाददाता, लखनऊ। इंदिरानगर सेक्टर-बी में पीएनबी एटीएम से रकम पार करने वाले सरगना समेत तीन को गाजीपुर पुलिस ने मंगलवार को गिरफ्तार कर लिया। पुलिस ने बताया कि तीनों में एक मौजूदा समय में एजेंसी में तैनात था। वहीं दो पूर्व कर्मचारी हैं। तीनों के पास से 9.20 लाख रुपये, दो एटीएम कैसेट व एक चोरी का मोबाइल बरामद किया है। ",
        "description": "UP News - इंदिरानगर सेक्टर-बी में पीएनबी एटीएम से रकम पार करने वाले सरगना समेत तीन को गाजीपुर पुलिस ने मंगलवार को गिरफ्तार कर लिया। पुलिस ने बताया कि तीनों में एक मौजूदा समय में एजेंसी में तैनात था। वहीं दो पूर्व कर्मचारी हैं। तीनों के पास से 9.20 लाख रुपये दो एटीएम कैसेट व एक चोरी का मोबाइल बरामद किया है। "
    },
    {
        "id": "23614551",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-procurement-of-28-lakh-tonnes-of-paddy-completed-in-up-cm-yogi-said-procurement-will-continue-23614551.html",
        "title": "यूपी में 28.17 लाख टन धान की खरीद पूरी; सीएम योगी ने कहा- जब तक एक भी किसान का धान शेष, जारी रहेगी खरीद",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने साफ किया है कि जब तक एक भी किसान का धान क्रय शेष रहेगा, खरीद की प्रक्रिया चलती रहेगी। मंगलवार को खाद्यान्न खरीद और वितरण व्यवस्था की समीक्षा के दौरान मुख्यमंत्री ने यह भी स्पष्ट किया कि खरीद के 48 घंटे के भीतर किसानों का भुगतान सुनिश्चित किया जाए। धान क्रय केंद्रों पर किसानों की सुविधा का पूरा ध्यान रखा जाए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने साफ किया है कि जब तक एक भी किसान का धान क्रय शेष रहेगा खरीद की प्रक्रिया चलती रहेगी। मंगलवार को खाद्यान्न खरीद और वितरण व्यवस्था की समीक्षा के दौरान मुख्यमंत्री ने यह भी स्पष्ट किया कि खरीद के 48 घंटे के भीतर किसानों का भुगतान सुनिश्चित किया जाए। धान क्रय केंद्रों पर किसानों की सुविधा का पूरा ध्यान रखा जाए।"
    },
    {
        "id": "23614535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-card-another-opportunity-to-get-ayushman-card-made-benefit-will-be-given-to-2-crore-people-in-up-23614535.html",
        "title": "Ayushman Card: आयुष्मान कार्ड बनवाने का एक और मौका, यूपी में 2.18 करोड़ लोगों को दिया जाएगा लाभ, देखें लास्ट डेट",
        "body": "राज्य ब्यूरो, लखनऊ। आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना के लाभार्थियों के आयुष्मान कार्ड बनाने के लिए मंगलवार से प्रदेश भर में शहरी क्षेत्रों में विशेष अभियान शुरू किया गया। यह विशेष अभियान 10 जनवरी तक चलेगा। हेल्थ एंड वेलनेस सेंटर, मुख्य चिकित्साधिकारी कार्यालय, सरकारी अस्पतालों, राशन की दुकानों और सरकारी कार्यालयों में कैंप लगाकर कार्ड बनाए जाएंगे।",
        "description": "आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना के लाभार्थियों के आयुष्मान कार्ड बनाने के लिए मंगलवार से प्रदेश भर में शहरी क्षेत्रों में विशेष अभियान शुरू किया गया। यह विशेष अभियान 10 जनवरी तक चलेगा। हेल्थ एंड वेलनेस सेंटर मुख्य चिकित्साधिकारी कार्यालय सरकारी अस्पतालों राशन की दुकानों और सरकारी कार्यालयों में कैंप लगाकर कार्ड बनाए जाएंगे। राष्ट्रीय खाद्य सुरक्षा अधिनियम की पात्रता सूची में 3.48 करोड़ लाभार्थी हैं।"
    },
    {
        "id": "23614458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-govt-over-medical-facility-in-uttar-pradesh-23614458.html",
        "title": "यूपी में स्‍वास्‍थ्‍य सेवाओं को लेकर अखि‍लेश का वार, बोले- भाजपा सरकार में नहीं रह गई मानवीय संवेदना",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने कहा कि भाजपा सरकार में जरा भी मानवीय संवेदना नहीं रह गई है। ठंड का प्रकोप चल रहा है और अस्पतालों में मरीजों को इलाज नहीं मिल रहा है। शासन-प्रशासन की ओर से न तो रैन बसेरा स्थापित हैं और न ही ठंड से ठिठुरते बच्चों के लिए गर्म कपड़ों की व्यवस्था हुई है। सरकार दिखावे के बड़े-बड़े आयोजनों की चकाचौंध से जनता को सिर्फ गुमराह कर रही है।",
        "description": "अखि‍लेश ने कहा कि रामपुर के अस्पताल में मरीजों के इलाज के नाम पर मजाक हो रहा है। वहां मरीजों के ऊपर चूहे दौड़ रहे हैं। अस्पतालों में सांस और दिल के मरीजों को पर्याप्त दवा इलाज नहीं मिल रहा है। भाजपा सरकार में स्कूली बच्चों को भीषण ठंड में स्वेटर तक नहीं मिल पा रहे हैं।ऐसी ठंड में बिना स्वेटर परिषदीय विद्यालयों के बच्चे स्कूल जाने को मजबूर हैं।"
    }
]