[
    {
        "id": "23614403",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-bharti-age-relaxation-will-be-given-in-constable-recruitment-cm-yogi-gave-big-relief-to-youth-23614403.html",
        "title": "UP Police Constable Bharti: स‍िपाही भर्ती में आयु सीमा में मिलेगी छूट, सीएम योगी ने यूपी के युवाओं का दी बड़ी राहत",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्ली। यूपी पुल‍िस में आरक्षी नागरिक पुलिस के पद पर भर्ती के ल‍िए जारी प्रक्रिया में सभी वर्गों के अभ्यर्थियों के लिए उच्चतम आयु सीमा में तीन वर्ष की छूट देने का निर्णय लिया गया है। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने मंगलवार की शाम सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर इस बात की जानकरी देते हुए ल‍िखा क‍ि युवाओं के हितों और उनके उज्ज्वल भविष्य के लिए आपकी सरकार पूरी तरह प्रतिबद्ध है।",
        "description": "यूपी पुल‍िस में आरक्षी नागरिक पुलिस के पद पर भर्ती के ल‍िए जारी प्रक्रिया में सभी वर्गों के अभ्यर्थियों के लिए उच्चतम आयु सीमा में तीन वर्ष की छूट देने का निर्णय लिया गया है। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने मंगलवार की शाम सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर इस बात की जानकरी देते हुए ल‍िखा क‍ि युवाओं के हितों और उनके उज्ज्वल भविष्य के लिए आपकी सरकार पूरी तरह प्रतिबद्ध है।"
    },
    {
        "id": "23614397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramotsav-2024-pebbles-and-stones-will-also-narrate-the-glory-story-of-shri-ram-in-ayodhya-23614397.html",
        "title": "रामोत्सव 2024: अयोध्या में कंकड़-पत्थर भी सुनाएंगे श्रीराम की गौरव गाथा, रामनगरी को सजाने की प्रक्रिया में तेजी",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की आर्थिक उन्नति का मार्ग प्रशस्त करने के साथ ही प्रदेश की आध्यात्मिक मूल्यों के संरक्षण के लिए संकल्पबद्ध योगी सरकार रामनगरी अयोध्या को नव्य-भव्य रूप में सजाने की कोई कसर नहीं छोड़ रही है। ",
        "description": "उत्तर प्रदेश की आर्थिक उन्नति का मार्ग प्रशस्त करने के साथ ही प्रदेश की आध्यात्मिक मूल्यों के संरक्षण के लिए संकल्पबद्ध योगी सरकार रामनगरी अयोध्या को नव्य-भव्य रूप में सजाने की कोई कसर नहीं छोड़ रही है। अयोध्या में 22 जनवरी को प्रस्तावित श्रीराम जन्मभूमि मंदिर के भव्य प्राण प्रतिष्ठा कार्यक्रम के पहले पूरे क्षेत्र के कायाकल्प की प्रक्रिया जारी है। "
    },
    {
        "id": "23614373",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prime-minister-narendra-modi-will-inaugurate-ayodhya-anand-vihar-vande-bharat-express-on-december30-23614373.html",
        "title": "Vande Bharat Train: अयोध्या-आनंद विहार वंदे भारत की सौगात, पीएम मोदी इस द‍िन करेंगे लोकार्पण",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या और आनंद विहार के बीच तेज रेल सफर की सौगात यात्रियों को 30 दिसंबर से मिल जाएगी। रेलवे अयोध्या-आनंद विहार वंदे भारत एक्सप्रेस का संचालन 30 दिसंबर से आरंभ करेगा। प्रधानमंत्री नरेंद्र मोदी 30 दिसंबर को वंदे भारत एक्सप्रेस का लोकार्पण करेंगे। हालांकि, इस ट्रेन के नियमित संचालन की तिथि रेलवे बोर्ड जल्द जारी करेगा।",
        "description": "वंदे भारत एक्सप्रेस के संचालन शुरू होते ही सुबह दिल्ली से लखनऊ आने और यहां से शाम को वापसी के लिए अब दो विकल्प हो जाएंगे। वंदे भारत एक्सप्रेस का आनंद विहार से छूटने का अभी प्रस्तावित समय रेलवे बोर्ड ने सुबह 610 बजे रखा है। कानपुर के रास्ते यह इस ट्रेन के लखनऊ आने का प्रस्तावित समय दोपहर 1225 है ट्रेन का 10 मिनट का ठहराव लखनऊ में होगा।"
    },
    {
        "id": "23614131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-mp-dimple-yadav-reaction-on-swami-prasad-maurya-statement-over-hinduism-23614131.html",
        "title": "Swami Prasad Maurya: 'ह‍िंदू कोई धर्म नहीं बल्‍क‍ि...', स्‍वामी प्रसाद के व‍िवाद‍ित बयान पर क्‍या बोलीं ड‍िंपल यादव?",
        "body": "एएनआई, लखनऊ। समाजवादी पार्टी नेता स्‍वामी प्रसाद मौर्य अपने व‍िवादि‍त बयानों को लेकर चर्चा में रहते हैं। मंगलवार को उन्‍होंने एक बार फ‍िर ऐसा बयान द‍िया, ज‍िसके बाद वह सुर्खि‍यों में आ गए हैं। मौर्य ने हिंदू धर्म को लेकर जहर उगला है। इसको लेकर पार्टी सांसद ड‍िंपल यादव की प्रत‍िक्र‍िया सामने आई है। ड‍िंपल यादव ने कहा, \"ये उनकी निजी राय हैं, पार्टी का रुख नहीं। पार्टी का उनकी राय से कोई लेना-देना नहीं है।\"",
        "description": "स्‍वामी प्रसाद मौर्य ने दिल्ली में आयोजित एक कार्यक्रम में कहा हिंदू धर्म एक धोखा है। वेसै भी 1995 में सुप्रीम कोर्ट ने कहा था कि हिंदू कोई धर्म नहीं है यह जीवन जीने की एक शैली है। RSS प्रमुख मोहन भागवत ने भी दो बार कहा है कि हिंदू नाम का कोई धर्म नहीं है बल्कि यह जीवन जीने की एक कला है।"
    },
    {
        "id": "23614082",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-chief-minister-yogi-addressed-the-people-on-the-veer-martyrdom-day-program-and-said-this-23614082.html",
        "title": "मुख्यमंत्री योगी ने वीर बलिदान दिवस कार्यक्रम पर लोगों को किया संबोधित, विपरीत परिस्थितियों में भी संयम रखने की कही बात",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि देश और धर्म के लिए सर्वोच्च बलिदान देने वाले गुरु गोविंद सिख के वीर साहिबजादों की स्मृति में प्रदेश में असाधारण वीरता का परिचय देने वाले बच्चों को भी जिला, मंडल और राज्य स्तर पर चिह्नित कर उन्हें सम्मानित किया जाना चाहिए। राज्य सरकार भी इसमें सहयोग देगी।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि देश और धर्म के लिए सर्वोच्च बलिदान देने वाले गुरु गोविंद सिख के वीर साहिबजादों की स्मृति में प्रदेश में असाधारण वीरता का परिचय देने वाले बच्चों को भी जिला मंडल और राज्य स्तर पर चिह्रित कर उन्हें सम्मानित किया जाना चाहिए। राज्य सरकार भी इसमें सहयोग देगी। प्रत्येक शिष्य सिख है क्योंकि वह गुरु परंपरा का निर्वहन करता है।"
    },
    {
        "id": "23614022",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-year-ender-2023-when-akhilesh-yadav-year-ender-2023-when-former-cm-akhilesh-yadav-had-to-jump-the-gate-23614022.html",
        "title": "Year Ender 2023 : जब पूर्व सीएम अखिलेश यादव को लखनऊ में गेट फांदना पड़ गया था, नहीं मिली थी अंदर आने की अनुमति",
        "body": "राजनीति के हिसाब से साल 2023 उठक-पटक का दौर रहा। लोकसभा चुनाव से पहले कई नेता दल बदलते नजर आए तो वहीं कई दिग्गज अपने बयानों की वजह से विवादों में रहे या फिर कुछ ऐसी गतिविधि कर डाली, जिसकी चर्चा अभी तक हो रही है। ऐसा ही एक किस्सा यूपी के पूर्व मुख्यमंत्री अखिलेश यादव से जुड़ा है। अखिलेश यादव ने उस दिन ऐसा कुछ किया कि लखनऊ से लेकर दिल्ली तक उनके इस अंदाज की चर्चा होती रही।",
        "description": "Year Ender 2023  दरअसल डॉ लोहिया की पुण्यतिथि पर अखिलेश को माल्यार्पण करना कार्यक्रम से एक दिन पहले ही एलडीए ने अनुमति देने से मना कर दिया था। हालांकि इस कार्यक्रम के लिए एलडीए ने पहले सफाई और अन्य बाकी तैयारियां पूरी कर रखी थीं। लेकिन अंतिम समय में Lucknow Development Authority ने माल्यार्पण करने की अनुमति देने से मना कर दिया।"
    },
    {
        "id": "23613964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-dara-singh-chauhan-join-bjp-before-2024-election-23613964.html",
        "title": "Year Ender 2023 : बसपा से भाजपा फिर सपा, 2024 से पहले फिर भाजपा के हुए दारा सिंह चौहान; योगी-अखिलेश को करते रहे हैरान-परेशान",
        "body": "साल 2023 यूं तो कई मायनों में उतार चढ़ाव से भरा रहा, लेकिन अगर सियासत के नजरिये से देखें तो साल 2023 चुनावी पार्टियों के लिए चुनौतियों और हैरानियों से भरा रहा। चुनावी मैदान में जीत दर्ज करने के बाद भी कई नेता अपनी पुरानी पार्टी को छोड़कर नई पार्टी में चले गए तो कई नेता अंतिम समय से अपने पुराने खेमे को अलविदा कह गए। इसी क्रम में दारा सिंह चौहान ने पार्टियों और समर्थकों को खूब हैरान किया।",
        "description": "Year Ender 2023  दारा सिंह की चुनावी सफर जानने से पहले यह जानना अहम है कि आखिर दारा सिंह चौहान आखिर कौन हैं। यूपी की राजनीति में दारा सिंह चौहान एक बड़ा नाम है। पिछड़े समाज में दारा सिंह की काफी बेहतरीन पैठ है। यही कारण है कि वह योगी कैबिनेट में कई अहम पदों पर रहे। 2017 से 2022 तक वह योगी सरकार में मंत्री भी रहे।"
    },
    {
        "id": "23613829",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-video-of-youth-doing-stunts-in-a-convoy-of-luxury-cars-goes-viral-fir-registered-23613829.html",
        "title": "Lucknow: लग्जरी कारों के काफिले में स्टंट करते युवकों का वीडियो वायरल, 100 से तेज रफ्तार से दौड़ाई गाड़ियां; FIR दर्ज",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। लक्जरी कारों के काफिले में बाहर लटक कर स्टंट करते हुए रविवार रात कुछ लड़कों का वीडियो इंटनरनेट मीडिया पर वायरल हुआ। कार 100 से भी तेज रफ्तार से चल रही हैं। लड़के खिड़कियों पर लटके हैं और रील बना रहे हैं। \n  \n    वीडियो शहीद पथ का है। \n   \n ",
        "description": "लक्जरी कारों के काफिले में बाहर लटक कर स्टंट करते हुए रविवार रात कुछ लड़कों का वीडियो इंटनरनेट मीडिया पर वायरल हुआ। इस मामले में देर रात सुशांत गोल्फ सिटी पुलिस ने कार सवारों के खिलाफ खतरनाक ढंग से गाड़ी चलाने की धारा में मुकदमा दर्ज कर लिया। एक कार को पकड़कर सीज कर दिया और स्टंट कर रहे एक युवक को हिरासत में ले लिया गया।"
    },
    {
        "id": "23613807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-court-orders-stay-on-departmental-action-against-lucknow-rpf-dig-santosh-kumar-dubey-23613807.html",
        "title": "लखनऊ में तैनात आरपीएफ के डीआइजी संतोष कुमार दुबे को हाई कोर्ट से राहत, वीआरएस पर रोक; पढ़ें पूरा मामला",
        "body": "जागरण टीम, लखनऊ। DIG Santosh Kumar Dubey: लखनऊ में तैनात आरपीएफ के डीआइजी संतोष कुमार दुबे की अनिवार्य सेवानिवृत्ति पर झारखंड हाई कोर्ट ने रोक लगा दी है।",
        "description": "लखनऊ में तैनात आरपीएफ के डीआइजी संतोष कुमार दुबे की अनिवार्य सेवानिवृत्ति पर झारखंड हाई कोर्ट ने रोक लगा दी है। संतोष कुमार दुबे पहले झारखंड के चक्रधरपुर धनबाद और रांची डिवीजन में पदस्थापित थे। तब उनके विरुद्ध 1.48 करोड़ रुपये आय से अधिक संपत्ति का मामला दर्ज किया गया था। सीबीआइ ने आय से अधिक संपत्ति मामले में 10 जुलाई 2013 को मामला दर्ज किया था।"
    },
    {
        "id": "23613767",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-fire-a-massive-fire-broke-out-in-the-scrap-market-near-keshav-nagar-23613767.html",
        "title": "Lucknow Fire: लखनऊ के केशव नगर के पास स्क्रैप मार्केट में लगी भीषण आग, मौके पर कई दमकल की गाड़ियां मौजूद",
        "body": "ऑनलाइन डेस्क, लखनऊ। उत्तर प्रदेश के लखनऊ में केशव नगर इलाके के पास एक स्क्रैप मार्केट में भीषण आग लग गई। यहां मौके पर दमकल की गाड़ियां मौजूद थीं, जो लगातार आग पर काबू पाने के लिए लगी हुई हैं।",
        "description": "उत्तर प्रदेश के लखनऊ में केशव नगर इलाके के पास एक स्क्रैप मार्केट में भीषण आग लग गई। यह  मौके पर दमकल की गाड़ियां मौजूद थीं। आग की लपटें बेहद खतरनाक तरीके से उठ रहीं हैं। दमकल गाड़ियां लगातार आग पर काबू पाने के लिए तैनात हैं। आग लगने के पीछे का कारण या फिर इससे हताहत होने को लेकर फिलहाल कोई सूचना नहीं है। "
    }
]