[
    {
        "id": "23613670",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-strict-orders-big-buildings-should-not-be-built-around-temples-in-uttar-pradesh-23613670.html",
        "title": "सीएम योगी ने दिया सख्त निर्देश- यूपी में इन मंदिरों के आसपास न बनें बड़ी इमारतें, नई कॉलोनियों के बारे में कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने धार्मिक नगरों में प्रतिष्ठित मंदिरों के आसपास बहुमंजिला भवनों की स्वीकृति पर रोक लगाने का निर्देश दिया है। मुख्यमंत्री सोमवार को गोरखपुर, वाराणसी, मथुरा-वृंदावन के सुनियोजित विकास के लिए संबंधित विकास प्राधिकरणों द्वारा तैयार जीआईएस आधारित महायोजना-2031 का अवलोकन कर रहे थे। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने धार्मिक नगरों में प्रतिष्ठित मंदिरों के आसपास बहुमंजिला भवनों की स्वीकृति पर रोक लगाने का निर्देश दिया। मुख्यमंत्री सोमवार को गोरखपुर वाराणसी मथुरा-वृंदावन के सुनियोजित विकास के लिए संबंधित विकास प्राधिकरणों द्वारा तैयार जीआईएस आधारित महायोजना-2031 का अवलोकन कर रहे थे। मुख्यमंत्री ने कहा कि धार्मिक नगरों की पहचान जिन मंदिरों या अन्य प्रतिष्ठित भवनों से है उनकी प्राचीनता एवं ऐतिहासिकता को बनाए रखना जरूरी है। "
    },
    {
        "id": "23613603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-stage-was-decorated-with-the-skills-of-elderly-ramlila-was-staged-emotionally-yogi-government-is-committed-to-welfare-of-senior-citizens-23613603.html",
        "title": "वृद्धजनों के हुनर से सजा मंच, रामलीला का भावपूर्ण हुआ मंचन; वरिष्ठ नागरिकों के कल्याण के लिए संकल्पित है योगी सरकार",
        "body": "डिजिटल डेस्क, लखनऊ। वृद्धजनों को सम्मानजनक जीवन देने और उनकी नैसर्गिक क्षमताओं को बढ़ाने के लिए योगी सरकार लगातार प्रयासरत है। इसी क्रम में संस्कृति विभाग उत्तर प्रदेश के तत्वावधान में हो रहे दो दिवसीय 'संगम संस्कृतियों का 2023' के कार्यक्रम में भारत रत्न पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी की जयंती पर सोमवार को वरिष्ठ नागरिकों की रामलीला का मंचन हुआ। ",
        "description": "UP News - वृद्धजनों को सम्मानजनक जीवन देने और उनकी नैसर्गिक क्षमताओं को बढ़ाने के लिए योगी सरकार लगातार प्रयासरत है। इसी क्रम में संस्कृति विभाग उत्तर प्रदेश के तत्वावधान में हो रहे दो दिवसीय संगम संस्कृतियों का 2023 के कार्यक्रम में भारत रत्न पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी की जयंती पर सोमवार को वरिष्ठ नागरिकों की रामलीला का मंचन हुआ। "
    },
    {
        "id": "23613492",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-revered-atal-ji-had-laid-the-foundation-stone-of-development-security-and-good-governance-23613492.html",
        "title": "अटल जी ने ही रखी थी विकास, सुरक्षा और सुशासन की आधारशिला: सीएम योगी",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को लोक भवन प्रांगण में पूर्व प्रधानमंत्री 'भारत रत्न' श्रद्धेय अटल बिहारी वाजपेयी की जयंती पर उनकी प्रतिमा पर माल्यार्पण कर उन्हें श्रद्धांजलि अर्पित की। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने पूर्व प्रधानमंत्री भारत रत्न श्रद्धेय अटल बिहारी वाजपेयी की जयंती पर उनकी प्रतिमा पर माल्यार्पण कर उन्हें श्रद्धांजलि अर्पित की। मुख्यमंत्री ने पूर्व प्रधानमंत्री श्रद्धेय अटल बिहारी वाजपेयी की स्मृतियों को याद किया। उन्होंने कहा कि अटल जी भारत की राजनीति के अजातशत्रु थे। उन्होंने भारत की राजनीतिक अस्थिरता को उभारने के साथ देश के अंदर राजनीति में शुचिता और पारदर्शिता का एक आदर्श प्रतिमान रखा।"
    },
    {
        "id": "23613277",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atal-bihari-vajpayee-birth-anniversary-cm-yogi-paid-tribute-to-atal-former-pm-bihari-vajpayee-on-his-birth-anniversary-23613277.html",
        "title": "Atal Bihari Vajpayee: पूर्व PM की जयंती पर CM योगी ने दी श्रद्धांजली, कहा- अटल जी ने अपनी कर्मभूमि के रूप में यूपी को...",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने पूर्व प्रधानमंत्री अटल बिहारी वाजेपयी की जयंती 'सुशासन दिवस' पर लोकभवन में उन्हें श्रद्धांजलि दी। उन्होंने पूर्व प्रधानमंत्री के विचारों को सुशासन की नींव बताया और कहा कि अटल बिहारी वाजपेयी भारतीय राजनीति के अजातशत्रु थे। श्रद्धेय अटल जी की पावन स्मृतियां हम सभी के ह्रदय में सदैव जीवित रहेंगी।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने पूर्व प्रधानमंत्री अटल बिहारी वाजेपयी की जयंती सुशासन दिवस पर लोकभवन में उन्हें श्रद्धांजलि दी। उन्होंने पूर्व प्रधानमंत्री के विचारों को सुशासन की नींव बताया और कहा कि अटल बिहारी वाजपेयी भारतीय राजनीति के अजातशत्रु थे। श्रद्धेय अटल जी की पावन स्मृतियां हम सभी के ह्रदय में सदैव जीवित रहेंगी। उन्होंने कहा कि अटल जी का यह वर्ष जन्म शताब्दी वर्ष की शुरुआत भी है।"
    },
    {
        "id": "23613228",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-taunts-on-up-deputy-cm-keshav-prasad-maurya-badaun-viral-video-know-the-whole-matter-23613228.html",
        "title": "यूपी में चढ़ा सियासी पारा, अखिलेश के 'हवा-हवाई अड्डे' वाले बयान पर केशव प्रसाद मौर्य का पलटवार; पढ़ें क्या कहा",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव से पहले नेताओं का वार-पलटवार का सिलसिला शुरू हो चुका है। उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव और डिप्टी सीएम केशव प्रसाद मौर्य के बीच सोशल मीडिया पर जुबानी जंग छिड़ गई है।",
        "description": "UP Politics लोकसभा चुनाव से पहले नेताओं का वार-पलटवार का सिलसिला शुरू हो चुका है। उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव और डिप्टी सीएम केशव प्रसाद मौर्य के बीच सोशल मीडिया पर जुबानी जंग छिड़ गई है। दरअसल केशव प्रसाद मौर्य का एक वीडियो सोशल मीडिया पर काफी तेजी से वायरल हो रहा है जिसे अखिलेश यादव ने भी अपने आधिकारिक सोशल मीडिया हैंडल पर शेयर किया।"
    },
    {
        "id": "23613105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-gave-a-big-reaction-on-the-anti-hindu-statements-of-swami-prasad-maurya-23613105.html",
        "title": "स्वामी प्रसाद मौर्य के हिंदू विरोधी बयानों पर अखिलेश ने दी बड़ी प्रतिक्रिया, सपा के महाब्राह्मण पंचायत में उठा मुद्दा",
        "body": "राज्य ब्यूरो, लखनऊ। पीडीए (पिछड़ा, दलित, अल्पसंख्यक) नारे के साथ लोकसभा चुनाव में आगे बढ़ रही सपा अब ब्राह्मण समाज को भी साधने में जुट गई है। पार्टी के प्रदेश मुख्यालय में रविवार को आयोजित महाब्राह्मण महापंचायत इसी कड़ी का हिस्सा माना जा रहा है।",
        "description": "पीडीए (पिछड़ा दलित अल्पसंख्यक) नारे के साथ लोकसभा चुनाव में आगे बढ़ रही सपा अब ब्राह्मण समाज को भी साधने में जुट गई है। पार्टी के प्रदेश मुख्यालय में रविवार को आयोजित महाब्राह्मण महापंचायत इसी कड़ी का हिस्सा माना जा रहा है। अखिलेश यादव खुद इस पंचायत में मुख्य अतिथि के रूप में शामिल हुए और ब्राह्मण समाज से भाजपा को सत्ता से हटाने में साथ देने का आह्वान किया।"
    },
    {
        "id": "23613055",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-ran-on-fi-tower-of-mafia-mukhtar-ansari-builder-more-than-40-shops-were-demolished-in-the-parking-lot-23613055.html",
        "title": "माफिया मुख्तार के खास बिल्डर के एफआइ टावर पर चला बुलडोजर, पार्किंग में 40 से अधिक दुकानें तोड़ी गई",
        "body": "जागरण संवाददाता, लखनऊ। माफिया मुख्तार अंसारी के करीबी बिल्डर मोनीस और सिराज इकबाल के बर्लिंग्टन चौराहे के पास बने एफआइ टावर अपार्टमेंट के अवैध निर्माणों पर रविवार को एलडीए का बुलडोजर चला।",
        "description": "माफिया मुख्तार अंसारी के करीबी बिल्डर मोनीस और सिराज इकबाल के बर्लिंग्टन चौराहे के पास बने एफआइ टावर अपार्टमेंट के अवैध निर्माणों पर रविवार को एलडीए का बुलडोजर चला। पार्किंग की जगह खाली कराने के साथ ही अवैध तरह से बनी सातवीं आठवीं और नौंवी मंजिल को भी तोड़ा जाएगा। एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी मौके पर मौजूद रहकर कार्रवाई करा रहे हैं।"
    },
    {
        "id": "23613026",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atal-bihari-vajpayee-birth-anniversary-cm-yogi-remembered-atal-ji-government-will-celebrate-his-birth-centenary-with-pomp-23613026.html",
        "title": "Atal Bihari Vajpayee Birth Anniversary: CM Yogi ने अटलजी को किया याद, जन्म शताब्दी वर्ष को धूमधाम से मनाएगी सरकार",
        "body": "जागरण संवाददाता, लखनऊ। उप्र के मुख्यमंत्री योगी आदित्यनाथ ने रविवार को पूर्व प्रधानमंत्री भारतरत्न अटल बिहारी वाजपेयी की जन्मतिथि की पूर्व संध्या पर अटल गीत गंगा कार्यक्रम में उन्हें याद किया। मुख्यमंत्री ने कहा कि वाजपेयी राजनीति के अजातशत्रु थे। उनके पास सम व विषम परिस्थितियों में कार्य करने की अद्भुत क्षमता थी।",
        "description": "25 दिसंबर 1924 को अटलजी का जन्म हुआ था और 2024 में पूरे वर्ष अनेक कार्यक्रम होंगे। विकास खंड ग्राम पंचायत जनपद कमिश्नरी महाविद्यालय विश्वविद्यालय विधानसभा राज्य स्तर पर बड़े-बड़े आयोजन किए जाएंगे। छात्रवृत्ति जारी की जाएगी। कार्यक्रम में मुख्यमंत्री ने वाजपेयी पर शोध करने का आह्वान किया तो उप मुख्यमंत्री ब्रजेश पाठक ने पं. अटल बिहारी वाजपेयी मेमोरियल फाउंडेशन की ओर से पुरस्कार की घोषणा भी कर दी।"
    },
    {
        "id": "23613010",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-scam-in-rural-electrification-scheme-vigilance-files-fir-against-six-23613010.html",
        "title": "UP News: ग्रामीण विद्युतीकरण योजना में घोटाला, विजिलेंस ने छह पर के खिलाफ दर्ज की एफआईआर; काफी बड़ी हो सकती है घपले की रकम",
        "body": " राज्य ब्यूरो, लखनऊ। राजीव गांधी ग्रामीण विद्युतीकरण योजना में घोटाला सामने आया है। यह घोटाला हरदोई के 85 गांवों में वर्ष 2005-06 में हुए विद्युतीकरण की जांच में पकड़ में आया है। शुरुआती जांच में यह घोटाला 1.31 करोड़ रुपये से अधिक का है।",
        "description": "राजीव गांधी ग्रामीण विद्युतीकरण योजना में घोटाला सामने आया है। यह घोटाला हरदोई के 85 गांवों में वर्ष 2005-06 में हुए विद्युतीकरण की जांच में पकड़ में आया है। विजिलेंस ने इस मामले में तत्कालीन दो अवर अभियंता तीन एसडीओ और रिलायंस एनर्जी लिमिटेड के सीनियर मैनेजर के खिलाफ गबन आपराधिक साजिश व भ्रष्टाचार निवारण अधिनियम के तहत एफआइआर दर्ज कर ली है। \n"
    },
    {
        "id": "23612595",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsrtc-news-1350-buses-of-bs-6-model-will-be-included-in-fleet-of-transport-corporation-will-be-purchased-for-rs-274-crore-23612595.html",
        "title": "UPSRTC News: परिवहन निगम के बेड़े में शामिल होंगी बीएस-6 मॉडल की 1350 बसें, 274 करोड़ रुपये से होगी खरीद",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश राज्य सड़क परिवहन निगम के बेड़े में जल्द ही 1350 बसें और शामिल हो जाएंगी। यह सभी बसें बीएस-6 मॉडल की हैं। बसों की खरीद के लिए परिवहन निगम ने टेंडर के माध्यम से टाटा मोटर्स का चयन किया है। यह बसें करीब 274 करोड़ रुपये में खरीदी जाएंगी। अभी बेड़े में परिवहन निगम की अपनी 12 हजार बसें हैं।",
        "description": "उत्तर प्रदेश राज्य सड़क परिवहन निगम के बेड़े में जल्द ही 1350 बसें और शामिल हो जाएंगी। यह सभी बसें बीएस-6 मॉडल की हैं। बसों की खरीद के लिए परिवहन निगम ने टेंडर के माध्यम से टाटा मोटर्स का चयन किया है। यह बसें करीब 274 करोड़ रुपये में खरीदी जाएंगी। अभी बेड़े में परिवहन निगम की अपनी 12 हजार बसें हैं।"
    }
]