[
    {
        "id": "23612577",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-promotion-77-ips-will-get-promotion-on-new-year-in-uttar-pradesh-23612577.html",
        "title": "UP IPS Promotion: नए साल पर आईपीएस अधिकारियों को ‘तोहफा’ देगी योगी सरकार, DPC की बैठक में इतने नामों पर लगी मुहर",
        "body": "राज्य ब्यूरो, लखनऊ। आईएएस अधिकारियों के बाद नव वर्ष पर 77 आईपीएस अधिकारियों को प्रोन्नति मिलने का रास्ता साफ हो गया है। मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में हुई विभागीय प्रोन्नति समिति (डीपीसी) की बैठक में डीजी के छह, एडीजी के दो, आईजी के पांच, डीआईजी के 33 पदों पर पदोन्नति प्रदान किए जाने की सहमति प्रदान की गई। ",
        "description": "आईएएस अधिकारियों के बाद नव वर्ष पर 77 आईपीएस अधिकारियों को प्रोन्नति मिलने का रास्ता साफ हो गया है। मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में हुई विभागीय प्रोन्नति समिति की बैठक में डीजी के छह एडीजी के दो आईजी के पांच डीआईजी के 33 पदों पर पदोन्नति प्रदान किए जाने की सहमति प्रदान की गई। 31 आईपीएस अधिकारियों को सेलेक्शन ग्रेड प्रदान किए जाने की सहमति दी गई।"
    },
    {
        "id": "23612433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-security-breach-sagar-who-broke-into-parliament-security-used-to-read-spy-books-23612433.html",
        "title": "जासूसी किताबें पढ़ता था संसद सुरक्षा में सेंध करने वाला सागर, स्पेशल सेल को मिली डायरी से खुल सकते हैं कई राज!",
        "body": "जागरण संवाददाता, लखनऊ। संसद की सुरक्षा में सेंध लगाने वाला सागर शर्मा जासूसी की किताबें खूब पढ़ता था। वह जासूसों के तौर तरीके पर ही चलता भी था। इन्हीं किताबों को पढ़कर उसने अन्य लोगों के साथ मिलकर संसद में सुरक्षा में सेंध लगाने की साजिश तक रच डाली। दिल्ली स्पेशल सेल की टीम की पूछताछ में यह राजफाश हुआ। सागर को रिमांड पर लेकर लखनऊ लाया जाएगा। यहां उसके दोस्तों से पूछताछ होगी।",
        "description": "संसद की सुरक्षा में सेंध लगाने वाला सागर शर्मा जासूसी की किताबें खूब पढ़ता था। वह जासूसों के तौर तरीके पर ही चलता भी था। इन्हीं किताबों को पढ़कर उसने अन्य लोगों के साथ मिलकर संसद में सुरक्षा में सेंध लगाने की साजिश तक रच डाली। दिल्ली स्पेशल सेल की टीम की पूछताछ में यह राजफाश हुआ। सागर को रिमांड पर लेकर लखनऊ लाया जाएगा।"
    },
    {
        "id": "23612401",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-has-prepared-a-new-strategy-to-create-brahmin-vote-bank-in-up-new-in-charge-arvind-pandey-23612401.html",
        "title": "यूपी कांग्रेस संगठन में बड़ा फेरबदल, प्रियंका ने छोड़ी जिम्मेदारी; अब इस नेता के जरिए ब्राह्मण वोट बैंक साधने की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने आने वाले लोकसभा चुनाव से पहले उत्तर प्रदेश में एक और बड़ा प्रयोग किया है। प्रियंका वाड्रा की उत्तर प्रदेश से बढ़ती दूरियों के बीच नए प्रदेश प्रभारी के पद पर अरविंद पांडेय की नियुक्ति कर पार्टी सवर्ण वोट बैंक, खासतौर पर ब्राह्मणों को साधने के अपने पुराने फार्मूले पर लौटने का प्रयास करती दिख रही है। पार्टी का मानना है कि भाजपा से नाराज ब्राह्मण उसकी ओर आकर्षित हो सकते हैं।",
        "description": "UP Congress कांग्रेस ने आने वाले लोकसभा चुनाव से पहले उत्तर प्रदेश में एक और बड़ा प्रयोग किया है। प्रियंका वाड्रा की उत्तर प्रदेश से बढ़ती दूरियों के बीच नए प्रदेश प्रभारी के पद पर अरविंद पांडेय की नियुक्ति कर पार्टी सवर्ण वोट बैंक खासतौर पर ब्राह्मणों को साधने के अपने पुराने फार्मूले पर लौटने का प्रयास करती दिख रही है।"
    },
    {
        "id": "23612412",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-and-income-tax-department-face-to-face-on-the-land-vacated-by-mukhtar-ansari-23612412.html",
        "title": "माफिया मुख्तार अंसारी के कब्जे से खाली हुई पर जमीन पर दो सरकारी विभाग में छिड़ा घमासान, LDA और आयकर विभाग आमने-सामने",
        "body": "जागरण संवाददाता, लखनऊ। डालीबाग में माफिया मुख्तार अंसारी के कब्जे से खाली कराई गई निष्क्रांत संपत्ति को लेकर अब एलडीए और आयकर विभाग आमने सामने आ गए हैं। दोनों में तगड़ी खींचतान चल रही है। एलडीए इस खाली भूखंड पर जहां गरीबों के लिए फ्लैट बनाने जा रहा था।",
        "description": "Mukhtar Ansari डालीबाग में माफिया मुख्तार अंसारी के कब्जे से खाली कराई गई निष्क्रांत संपत्ति को लेकर अब एलडीए और आयकर विभाग आमने सामने आ गए हैं। दोनों में तगड़ी खींचतान चल रही है। एलडीए इस खाली भूखंड पर जहां गरीबों के लिए फ्लैट बनाने जा रहा था। वहीं आयकर विभाग ने अपनी कब्जेदारी दिखाते हुए उस पर विभाग का बोर्ड लगा दिया है।"
    },
    {
        "id": "23612366",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-eligibility-criteria-bumper-recruitment-in-up-police-apply-for-more-than-60-posts-from-december27-23612366.html",
        "title": "UP Police में निकली 60 हजार पदों पर बंपर भर्तियां, महिला व पुरुष की हाईट-दौड़ का समय; पढ़ें पूरी डिटेल",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस में भर्ती की तैयारी कर रहे युवाओं के लिए प्रतीक्षा की घड़ी समाप्त हो गई है। उन्हें नव वर्ष पर स्वर्णिम अवसर मिलने जा रहा है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर उप्र पुलिस भर्ती व प्रोन्नति बोर्ड ने आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती-2023 की अधिसूचना जारी कर दी है।",
        "description": "UP Police Bharti Eligibility उत्तर प्रदेश पुलिस में भर्ती की तैयारी कर रहे युवाओं के लिए प्रतीक्षा की घड़ी समाप्त हो गई है। उन्हें नव वर्ष पर स्वर्णिम अवसर मिलने जा रहा है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर उप्र पुलिस भर्ती व प्रोन्नति बोर्ड ने आरक्षी नागरिक पुलिस के 60244 पदों पर भर्ती-2023 की अधिसूचना जारी कर दी है।"
    },
    {
        "id": "23612334",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-city-hazratganj-traffic-system-changed-on-christmas-day-diversion-effected-from-3-pm-onwards-23612334.html",
        "title": "Lucknow News: क्रिसमस-डे पर बदली रहेगी हजरतगंज की यातायात व्यवस्था, दोपहर से लागू रहेगा डायवर्जन, यहां हैं नो पार्किंग जोन एरिया",
        "body": "जागरण संवाददाता, लखनऊ। क्रिसमस-डे पर सोमवार दोपहर तीन बजे से यातायात व्यवस्था बदली रहेगी। इस दौरान हजरतगंज चौराहे से परिवर्तन चौक के बीच वाहनों का आागमन पूरी तरह से प्रतिबंधित होगा। वाहन वैकल्पिक मार्ग से जाएंगे। यह जानकारी शनिवार को डीसीपी ट्रैफिक कार्यालय से दी गई।",
        "description": "डीसीपी ट्रैफिक ने जानकारी दी कि हजरतगंज चौराहे से परिवर्तन चौक तक वाहनों का आवागमन प्रतिबंधित होगा। वहीं नो पार्किंग एरिया भी बने हैं। डायवर्जन सोमवार को दोपहर तीन बजे से लागू होगा। इस दौरान वाहनों को अलग रास्तों से निकाला जाएगा। क्रिसमस पर ट्रैफिक पुलिस ने विशेष व्यवस्थाएं की हैं ताकि जाम की समस्या से शहरवासियों को जूझना न पड़े।"
    },
    {
        "id": "23612319",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-home-buyers-in-noida-yamuna-expressway-authority-government-decides-package-for-builders-23612319.html",
        "title": "नोएडा, यमुना एक्सप्रेसवे प्राधिकरण में फ्लैट खरीददारों के लिए खुशखबरी, बिल्डरों के लिए सरकार ने तय किया पैकेज",
        "body": "राज्य ब्यूरो, लखनऊ। नोएडा, ग्रेटर नोएडा और यमुना एक्सप्रेसवे प्राधिकरण क्षेत्रों में वर्षों से अटकी हुईं ग्रुप हाउसिंग परियोजनाओं के फ्लैट खरीददारों को मकानों का कब्जा दिलाकर उनके पक्ष में रजिस्ट्री/सब लीज डीड कराने की राह खुल गई है। इस संबंध में राज्य सरकार की ओर से नीति आयोग के पूर्व अध्यक्ष अमिताभ कांत की अध्यक्षता में गठित समिति की सिफारिशों को मानने का निर्णय किए जाने के बाद अवस्थापना एवं औद्योगिक विकास आयुक्त मनोज कुमार सिंह की ओर से शासनादेश जारी कर दिया गया है।",
        "description": "नोएडा ग्रेटर नोएडा और यमुना एक्सप्रेसवे प्राधिकरण क्षेत्रों में वर्षों से अटकी हुईं ग्रुप हाउसिंग परियोजनाओं के फ्लैट खरीददारों को मकानों का कब्जा दिलाकर उनके पक्ष में रजिस्ट्री/सब लीज डीड कराने की राह खुल गई है। शासनादेश के जरिये खरीददारों और बिल्डर्स की समस्याओं के समाधान के लिए पैकेज तय कर दिया गया है। इसके तहत तीन माह में रजिस्ट्री करनी होगी।"
    },
    {
        "id": "23612320",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-consumers-will-be-able-to-pay-bills-today-and-tomorrow-despite-holidays-23612320.html",
        "title": "Bijli Bill: 31 दिसंबर तक बिजली विभाग देगा इस योजना का लाभ, छुट्टी के बावजूद आज व कल जमा कर सकेंगे बिल",
        "body": "राज्य ब्यूरो, लखनऊ। एकमुश्त समाधान योजना (ओटीएस) का लाभ उपभोक्ता उठा सकें और अधिक से अधिक राजस्व वसूला जा सके इसके लिए रविवार व सोमवार को सार्वजनिक अवकाश के बावजूद समस्त उपखंड, खंड, मंडल व क्षेत्रीय कार्यालय, कैश काउंटर एवं डिस्काम मुख्यालय सामान्य दिनों की भांति खुलेंगे। ओटीएस का लाभ उपभोक्ताओं को 31 दिसंबर तक मिलेगा। ऐसे में आखिरी आठ दिनों में ज्यादा से ज्यादा बिल जमा कराए जा सकें इसके लिए यह निर्णय लिया गया है।",
        "description": "एकमुश्त समाधान योजना (ओटीएस) का लाभ उपभोक्ता उठा सकें और अधिक से अधिक राजस्व वसूला जा सके इसके लिए रविवार व सोमवार को सार्वजनिक अवकाश के बावजूद समस्त उपखंड खंड मंडल व क्षेत्रीय कार्यालय कैश काउंटर एवं डिस्काम मुख्यालय सामान्य दिनों की भांति खुलेंगे। ओटीएस का लाभ उपभोक्ताओं को 31 दिसंबर तक मिलेगा। ऐसे में आखिरी आठ दिनों में ज्यादा से ज्यादा बिल जमा कराए जा सकें।"
    },
    {
        "id": "23612308",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-fog-and-smoke-zero-visibility-on-highway-imd-alert-for-dence-fog-few-days-in-uttar-pradesh-23612308.html",
        "title": "UP Weather News: घने कोहरे की चादर में लिपटा आगरा, हाईवे पर कांपे लोग, ये है यूपी में आने वाले दिनों का मौसम का हाल",
        "body": "डिजिटल डेस्क, लखनऊ/आगरा/। मौसम विभाग ने अनुमान जताया था कि आने वाले दिनों में कोहरा पड़ेगा। उनका पूर्वानुमान सटीक साबित हुआ। रविवार को उत्तर प्रदेश में अधिकांश जिले घने कोहरे में लिपटे नजर आए। आगरा में सुबह के समय कोहरा इतना घना था कि दृश्यता शून्य थी। हाइवे पर वाहन चालक गाड़ियों की लाइट जलाकर निकले। मौसम विभाग का अनुमान है कि अब सर्दी और बढ़ेगी। तेज शीतलहर चलने से हाड़ कंपाने वाली सर्दी पड़ सकती है।",
        "description": "UP Weather News Today सुबह की शुरुआत आगरा में घने कोहरे के साथ हुई। सड़कों पर वाहन चालक लाइट जलाकर निकलते नजर आए। सुबह छह बजे कोहरा इतना घना था कि दृश्यता शून्य थी। ताजमहल आने वाले सैलानियों को दूर से ताज का दीदार नहीं हो सका। वहीं हाथरस में भी कोहरे ने वाहनों के पहिए थाम दिए। किसान गेहूं की फसल को लेकर खुश नजर आ रहे हैं।"
    },
    {
        "id": "23612186",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-despite-cm-yogi-displeasure-bureaucrats-fail-to-complete-schemes-23612186.html",
        "title": "UP News: योगी सरकार की कोशिशों पर पानी फेर रहे नौकरशाह, पैसा है फिर भी खर्च नहीं कर पा रहे अफसर; सीएम नाराज",
        "body": "अजय जायसवाल, लखनऊ। निकट भविष्य में लोकसभा चुनाव के मद्देनजर योगी सरकार तमाम योजनाओं-परियोजनाओं को तेजी से अमली जामा पहनाकर प्रदेशवासियों को खुश रखना चाहती है लेकिन नौकरशाहों की हीला-हवाली सरकार के मंसूबों पर पानी फेरती दिख रही है।",
        "description": "पैसा होने पर भी योजनाओं-परियोजनाओं के कार्य तेजी से न होने पर सीएम योगी द्वारा वरिष्ठ अफसरों के ढीले रवैये पर कड़ी नाराजगी जताने के बाद वित्त मंत्री सुरेश खन्ना ने बजट खर्च में हीला-हवाली बरतने वाले 20 प्रमुख विभागों के अपर मुख्य सचिवों के साथ समीक्षा बैठक की है। कई अहम विभाग सरकार की मंशा के मुताबिक अहम योजनाओं का भी तेजी से क्रियान्वयन सुनिश्चित नहीं कर रहे हैं। "
    }
]