[
    {
        "id": "23612249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-night-shelters-and-shelter-homes-will-be-operated-in-mission-mode-urban-body-director-sent-guidelines-23612249.html",
        "title": "UP News: मिशन मोड में संचालित होंगे रैन बसेरा व शेल्टर होम, नगरीय निकाय निदेशक ने भेजे दिशा-निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने शीतलहर को देखते हुए सभी नगर आयुक्तों एवं अधिशासी अधिकारियों को गरीबों को रात में रुकवाने के लिए मिशन मोड में रैन बसेरा व शेल्टर होम संचालित करने के निर्देश दिए हैं। ",
        "description": "प्रदेश सरकार ने शीतलहर को देखते हुए सभी नगर आयुक्तों एवं अधिशासी अधिकारियों को गरीबों को रात में रुकवाने के लिए मिशन मोड में रैन बसेरा व शेल्टर होम संचालित करने के निर्देश दिए हैं। नगरीय निकाय निदेशक ने इसके संचालन व साफ-सफाई का विशेष ख्याल रखने के लिए विस्तृत दिशा निर्देश जारी किए हैं। श्रमिकों के कार्यस्थल एवं बाजारों में अनिवार्य रूप से इनका संचालन हो।"
    },
    {
        "id": "23612112",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-update-yogi-government-will-recruit-biggest-constable-of-up-police-candidates-will-be-able-to-apply-on-this-day-23612112.html",
        "title": "UP Police Bharti Update: यूपी पुलिस की सबसे बड़ी सिपाही भर्ती करेगी योगी सरकार, इस दिन आवेदन कर सकेंगे अभ्यर्थी",
        "body": "राज्य ब्यूरो, लखनऊ। UP Police Bharti Update - उत्तर प्रदेश पुलिस में भर्ती होने की तैयारी कर रहे युवाओं के लिए प्रतीक्षा की घड़ी समाप्त हो गई है। उन्हें नव वर्ष में स्वर्णिम अवसर मिलने जा रहा है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर उप्र पुलिस भर्ती व प्रोन्नति बोर्ड ने आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती-2023 की अधिसूचना जारी कर दी है। ",
        "description": "UP Police Bharti Update- उत्तर प्रदेश पुलिस में भर्ती होने की तैयारी कर रहे युवाओं के लिए प्रतीक्षा की घड़ी समाप्त हो गई है। उन्हें नव वर्ष में स्वर्णिम अवसर मिलने जा रहा है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर उप्र पुलिस भर्ती व प्रोन्नति बोर्ड ने आरक्षी नागरिक पुलिस के 60244 पदों पर भर्ती-2023 की अधिसूचना जारी कर दी है।"
    },
    {
        "id": "23612087",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mother-sent-daughter-to-school-in-school-van-driver-did-this-shameful-act-on-the-way-whoever-heard-was-shocked-23612087.html",
        "title": "मां ने बेटी को स्कूल वैन में भेजा स्कूल, ड्राइवर ने रास्ते में कर दी यह शर्मनाक हरकत- जिसने सुना हो गया हैरान",
        "body": "संस, कल्याणपुर : केशव पुरम स्थित एक निजी स्कूल के वैन चालक ने स्कूल जाने वाली एक नाबालिग छात्रा के साथ रास्ते में दुष्कर्म किया, जिससे वह बेहोश हो गई। स्कूल पहुंचकर छात्रा ने अपने साथ हुई घटना की जानकारी शिक्षिका को दी। जिसके माध्यम से स्कूल प्रबंधक को जानकारी हुई।",
        "description": "स्कूल प्रबंधन ने छात्रा को घर में न बताने की बात कहकर दूसरे ड्राइवर के साथ घर भेज दिया। घर जाकर छात्रा ने स्वजन को जानकारी दी। आरोप है कि स्कूल प्रबंधन से बात करने पर उन्होंने घटना को गंभीरता से नहीं लिया और स्कूल आकर बैठ कर बात करने को कहा। तहरीर पर वैन चालक शिक्षिकाओं और प्रधानाचार्या समेत पांच लोगों पर गंभीर धाराओं में मुकदमा दर्ज किया है। "
    },
    {
        "id": "23611833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-transfer-reshuffle-continues-in-uttar-pradesh-police-department-dgp-pro-also-changed-see-list-here-23611833.html",
        "title": "UP Police Transfer: उत्तर प्रदेश के पुलिस विभाग में फेरबदल जारी, डीजीपी के पीआरओ भी बदले -यहां देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस विभाग में फेरबदल जारी है। डीजीपी के पीआरओ समेत छह अपर पुलिस अधीक्षकों की तबादला सूची जारी की है। एएसपी राजेन्द्र कुमार गौतम को नया पीआरओ बनाया है। पुलिस विभाग में जल्द अन्य पदों पर भी स्थानांतरण किए जाने की तैयारी है।",
        "description": "UP Police Transfer - उत्तर प्रदेश पुलिस विभाग में फेरबदल जारी है। डीजीपी के पीआरओ समेत छह अपर पुलिस अधीक्षकों की तबादला सूची जारी की है। एएसपी राजेन्द्र कुमार गौतम को नया पीआरओ बनाया है। पुलिस विभाग में जल्द अन्य पदों पर भी स्थानांतरण किए जाने की तैयारी है। पुलिस विभाग में हुए फेरबदल की सूची देखने के लिए नीचे जाएं।"
    },
    {
        "id": "23611648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-bijli-angered-by-non-installation-of-meters-high-court-summons-reply-from-power-corporation-23611648.html",
        "title": "UP Bijli: विद्युतकर्मियों के बिना मीटर बिजली इस्तेमाल पर रोक, मीटर न लगाए जाने से नाराज HC ने पावर कारपोरेशन से तलब किया जवाब",
        "body": "अजय जायसवाल, लखनऊ। अब कोई भी विद्युतकर्मी बिना मीटर बिजली का इस्तेमाल न कर सकेगा। विद्युतकर्मियों के बिना मीटर बिजली कनेक्शन से नाराज हाईकोर्ट द्वारा जवाब तलब करने पर पावर कारपोरेशन प्रबंधन ने सभी के यहां जल्द मीटर लगाने का निर्णय किया है।",
        "description": "अब कोई भी विद्युतकर्मी बिना मीटर बिजली का इस्तेमाल न कर सकेगा।बलिया में बिजली चोरी के एक मामले में उपभोक्ता उमाशंकर वर्मा द्वारा दायर याचिका में विद्युतकर्मियों पर ही तमाम आरोप लगाए जाने का संज्ञान लेते हुए कोर्ट ने कारपोरेशन से पूछा है कि क्या सभी विभागीयकर्मियों के बिजली कनेक्शन में मीटर हैं? अगर नहीं हैं तो कितने कनेक्शन बिना मीटर के हैं और क्यों मीटर के बिना कनेक्शन हैं? "
    },
    {
        "id": "23611633",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-forecast-for-next-24-hours-fog-and-heavy-wind-alert-agra-lucknow-pilibhit-weather-report-school-time-change-23611633.html",
        "title": "UP Weather News: पश्चिमी विक्षाेभ से बदला यूपी का मौसम, विभाग का ये है पूर्वानुमान, आगरा में शीतलहर से स्कूलों का समय बदला",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में दिन और रात के तापमान में अगले कुछ दिन तक बहुत अधिक बदलाव नहीं दिख रहा है। मौसम विभाग के अनुसार दिन में अधिकतम तापमान 22 से 24 डिग्री सेल्सियस के बीच रहने का अनुमान है।",
        "description": "UP Weather Forecast तराई के जिले में मौसम का मिजाज बार बार बदल रहा है। कभी कोहरा तो कभी बादल। किसी दिन सुबह से ही धूप में तेजी। शनिवार को सुबह आसमान पूरी तरह साफ रहा। जिससे अच्छी धूप खिली लेकिन फिर अचानक बादल उमड़ने लगे। देखते ही देखते धूप गायब हो गई और हवा चलने लगी। इससे ठंड बढ़ गई।"
    },
    {
        "id": "23611629",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-five-years-relative-convicted-of-misdeeding-a-girl-got-the-punishment-of-remaining-behind-bars-till-his-death-23611629.html",
        "title": "Lucknow: पांच साल बाद बच्ची से दुष्कर्म के दोषी रिश्तेदार को मिली मरने तक सलाखों के पीछे रहने की सजा, 50 हजार का जुर्माना",
        "body": "विधि संवाददाता, लखनऊ। डेढ़ वर्ष की अबोध बच्ची से दुष्कर्म के दोषी रिश्तेदार को विशेष न्यायाधीश पॉक्सो एक्ट ने आजीवन कारावास (शेष प्राकृतिक जीवनकाल) की सजा सुनाई है। कोर्ट ने दोषी पर 50 हजार रुपये का अर्थदंड भी लगाया है। इस अर्थदंड की संपूर्ण धनराशि पीड़िता को दी जाएगी।",
        "description": "डेढ़ वर्ष की अबोध बच्ची से दुष्कर्म के दोषी रिश्तेदार को विशेष न्यायाधीश पॉक्सो एक्ट ने आजीवन कारावास (शेष प्राकृतिक जीवनकाल) की सजा सुनाई है। कोर्ट ने दोषी पर 50 हजार रुपये का अर्थदंड भी लगाया है। इस अर्थदंड की संपूर्ण धनराशि पीड़िता को दी जाएगी। कोर्ट ने फैसले की एक प्रति जिला विधिक सेवा प्राधिकरण को भी भेजने व उचित प्रतिकर व पुनर्वास के लिए दिलाने को कहा है।"
    },
    {
        "id": "23611628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-of-extorting-ransom-from-azamgarh-textile-businessman-surrender-of-three-including-dismissed-constable-23611628.html",
        "title": "UP News: आजमगढ़ कपड़ा व्यवसायी से फिरौती वसूलने का मामला; पुलिस तलाशती रही और बर्खास्त सिपाही समेत तीन ने किया कोर्ट में सरेंडर",
        "body": "जागरण संवाददाता, लखनऊ। आजमगढ़ से व्यवसायी इश्तियाक का अपहरण कर फिरौती वसूलने के मामले में बर्खास्त सिपाही धीरेंद्र, हिस्ट्रीशीटर दिनेश गुप्ता और शेखर ने जेएम द्वितीय कोर्ट में समर्पण कर दिया। वहीं, पुलिस आरोपितों की खोजबीन के लिए दबिश दे रही थी।",
        "description": "Lucknow News In Hindi विगत 28 नवबंर को कपड़ा व्यवसायी को अगवाकर निरालानगर के एक होटल में बंधक बनाकर 20 हजार रुपये लूटे गए थे। इसके अलावा सवा लाख रुपये फिरौती वसूली गई थी। इस बीच आरोपित शेखर ने एक वीडियो इंटरनेट मीडिया पर प्रसारित कर सारा भंडाफोड़ कर दिया गया था। वीडियो के आधार पर जांच हुई तो दारोगा अनुराग सिपाही यूसुफ की भी थी।"
    },
    {
        "id": "23611573",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-section-144-imposed-in-lucknow-district-uttar-pradesh-for-christmas-and-new-year-23611573.html",
        "title": "Lucknow News: कल से दस दिनों के लिए लखनऊ में धारा 144 लागू, हाेटल-बार और मॉल्स संचालकों को ये नियम जरूरी",
        "body": "जागरण संवाददाता, लखनऊ। क्रिसमस और नववर्ष पर शांति एवं कानून व्यवस्था बनाने के लिए 24 दिसंबर से दो जनवरी तक धारा 144 लागू की गई है। संयुक्त पुलिस आयुक्त उपेंद्र अग्रवाल ने बताया कि पांचो जोन के पुलिस उपायुक्त होटल, बार, माल्स, रेस्टोरेंट समेत अन्य प्रतिष्ठानों के प्रबंधक और संचालक के साथ बैठक करेंगे। इसके बाद भी अगर कोई नियमों का उल्लंघन करता है तो उसके खिलाफ कार्रवाई की जाएगी।",
        "description": "Lucknow News क्रिसमस और नववर्ष के चलते दस दिवस के लिए उत्तर प्रदेश की राजधानी में धारा 144 लागू की गई है। इस दौरान निर्देश दिए हैं कि होटल और बार मालिक क्षमता से ज्यादा लोगों को प्रवेश न दें। सभी जोन के पुलिस उपायुक्त संचालक और प्रबंधक के साथ करेंगे बैठक। नियमों का उल्लंघन करने की पर कार्रवाई की जाएगी।\n"
    },
    {
        "id": "23611517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-promotion-cm-yogi-promoted-97-ias-officers-on-new-year-23611517.html",
        "title": "UP IAS Promotion: नए साल पर सीएम योगी देने जा रहे हैं बड़ा तोहफा, 97 आईएएस अफसरों को मिलेगा प्रमोशन; देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 97 आइएएस अधिकारी नए वर्ष में प्रमोशन व उच्च वेतनमान पाएंगे। इसके लिए शुक्रवार को मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में विभागीय प्रोन्नति समिति (डीपीसी) की बैठक हुई। चार अधिकारी प्रमुख सचिव और 17 अधिकारी सचिव के पद पर पदोन्नति पाएंगे। जल्द ही पदोन्नति की फाइल मुख्यमंत्री के पास भेजी जाएगी। वहां से हरी झंडी मिलने के बाद अधिकारियों की पदोन्नति के आदेश जारी हो जाएंगे।",
        "description": "UP IAS Promotion उत्तर प्रदेश के 97 आइएएस अधिकारी नए वर्ष में प्रमोशन व उच्च वेतनमान पाएंगे। इसके लिए शुक्रवार को मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में विभागीय प्रोन्नति समिति (डीपीसी) की बैठक हुई। वर्ष 1999 बैच के चार आइएएस अधिकारी हैं जो 25 वर्ष की सेवा पूरी करने पर आयुक्त व सचिव स्तर से प्रमुख सचिव बनेंगे"
    }
]