[
    {
        "id": "23611423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-master-plan-of-development-is-ready-in-lalitpur-up-this-park-is-going-to-be-built-cm-yogi-gave-these-instructions-to-the-officers-23611423.html",
        "title": "यूपी के ललितपुर में विकास का मास्टर प्लान तैयार, बनने जा रहा है यह पार्क- सीएम योगी ने अफसरों को दिए यह निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की आर्थिक प्रगति का मार्ग प्रशस्त कर रही योगी सरकार ने प्रदेश में औद्योगिक उन्नति को नए आयाम देने के लिए लगातार प्रयास कर रही है। सीएम योगी के विजन अनुसार, प्रदेश को वन ट्रिलियन डॉलर की इकॉनमी बनाने के लिए जिन सेक्टर्स में सबसे ज्यादा फोकस किया जा रहा है उसमें उद्योग प्रमुख है। इसी बात को ध्यान में रखकर प्रदेश में बुंदेलखंड के ललितपुर में बल्क ड्रग फार्मा पार्क के विकास पर फोकस कर रही है।",
        "description": "UP News  इस निर्धारण प्रक्रिया का पहला फेज प्री बिड दूसरा फेज फाइनेंशियल व तीसरा फेज टेक्निकल बिड होगा। कार्य प्राप्त करने वाली कंसल्टेंसी फर्म को फेज-1 में 300 के निर्धारित क्षेत्र में अवसंरचनाओं के विकास के लिए डीटेल्ड मास्टर प्लान बनाना होगा। इसके अतिरिक्त यहां लगने वाले संयंत्रों के उचित संचालन के लिए कई मानकों का निर्धारण भी करना होगा।"
    },
    {
        "id": "23611415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-kusum-yojna-cm-yogi-said-make-efforts-in-mission-mode-for-pm-kusum-yojana-more-and-more-farmers-will-benefit-23611415.html",
        "title": "PM Kusum Yojna : सीएम योगी बोले- पीएम कुसुम योजना के लिए मिशन मोड में करें प्रयास, अधिकाधिक किसानों को पहुंचेगा फायदा",
        "body": "जागरण संवाददाता, लखनऊ: मुख्यमंत्री योगी आदित्यनाथ ने पीएम कुसुम योजना से अधिकाधिक किसानों को लाभान्वित करने के निर्देश दिए हैं। शुक्रवार को एक महत्वपूर्ण बैठक में मुख्यमंत्री ने कहा कि वर्ष 2017-18 से 2022-23 तक लगभग 51 हजार से अधिक किसानों को पीएम कुसुम योजनान्तर्गत सोलर पम्प उपलब्ध कराए जा चुके हैं। इससे न केवल किसानों की लागत में कमी आ रही है, बल्कि जलवायु परिवर्तन के अंतर्गत कार्बन उत्सर्जन में कमी भी आ रही है। ऐसे में मिशन मोड में अधिकाधिक किसानों को इस योजना का लाभ दिलाया जाना चाहिए।",
        "description": "PM Kusum Yojna  मुख्यमंत्री ने कहा कि इसके तहत कृषक उत्पादक संगठनों (एफपीओ) को ग्राम पंचायत स्तर व ब्लॉक स्तर पर वेयरहाउसेज बनाने व संचालित के कार्य से जोड़ा जाना चाहिए। इसी प्रकार पॉलीहाउसेज व पैक हाउसेज तथा कृषि विज्ञान केंद्रों में जैविक उत्पादों की टेस्टिंग लैब स्थापित किया जा सकता है। मुख्यमंत्री ने कृषि विभाग को इस सम्बन्ध में विस्तृत कार्ययोजना बनाने के निर्देश दिए।"
    },
    {
        "id": "23611416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-strictness-effect-double-revenue-cases-settled-in-last-three-months-23611416.html",
        "title": "UP News: सीएम योगी की सख्ती का असर, प‍िछले तीन महीने में निस्तारित हुए दोगुना राजस्व वाद",
        "body": "ड‍िज‍िटल डेस्‍क, लखनऊ। उत्तर प्रदेश में लंबित राजस्व वादों के निस्तारण को लेकर सीएम योगी के सख्त निर्देशों का सकारात्मक असर देखने को मिल रहा है। सीएम योगी के निर्देश पर लंबित राजस्व वादों के त्वरित निस्तारण के लिए किए गए प्रयासों के चलते विगत तीन माह में पिछले वर्ष की तुलना में करीब दोगुने वादों का निस्तारण सुनिश्चित किया गया है।",
        "description": "16 सितंबर 2023 को कुल 19.57 लाख वाद लंबित थे एवं 16 सितंबर 2023 से 19 दिसंबर 2023 के मध्य 6.59 लाख नए वाद इसमें शामिल हुए। इन सभी कुल 26.16 लाख वादों में से विगत 3 माह में कुल 12.90 लाख वादों (49 प्रतिशत) का निस्तारण सुनिश्चित किया गया जो विगत वर्ष के इन्हीं अंतिम 3 माह के औसत निस्तारण (6.66 लाख) के सापेक्ष लगभग दो गुना है। "
    },
    {
        "id": "23611410",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramotsav-2024-grand-rehearsal-of-pran-pratishtha-event-will-be-held-in-ayodhya-on-30th-december-23611410.html",
        "title": "Ramotsav 2024: अयोध्या में 30 दिसंबर को होगा प्राण प्रतिष्ठा आयोजन का ग्रैंड रिहर्सल, 22 जनवरी के महाआयोजन जैसा ही दिखेगा नजारा",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। अयोध्या में अपने दिव्य, भव्य और नव्य मंदिर में श्रीराम लला की प्राण प्रतिष्ठा अब से ठीक एक माह की देरी पर है। ऐसे में प्रदेश की योगी सरकार आगामी 22 जनवरी 2024 को होने वाले ग्रैंड इवेंट का ग्रैंड रिहर्सल कराने जा रही है। प्रधानमंत्री नरेन्द्र मोदी की मौजूदगी में आगामी 30 दिसंबर को अयोध्या में एयरपोर्ट और रेलवे स्टेशन के उद्घाटन के अवसर पर अयोध्या की साज-सजावट का इंतजाम ठीक वैसा ही होगा, जैसा आगामी 22 जनवरी के दौरान प्राण प्रतिष्ठा कार्यक्रम के लिए किया जाएगा। इसलिए 30 दिसंबर की तैयारियों को 22 जनवरी 2024 के लिए ग्रैंड रिहर्सल के तौर पर माना जा रहा है।",
        "description": "प्रधानमंत्री नरेन्द्र मोदी आगामी 30 दिसंबर को अयोध्या को अंतरराष्ट्रीय एयरपोर्ट भव्य रेलवे स्टेशन सहित हजारों करोड़ की योजनाओं की सौगात देंगे। इसे लेकर मुख्यमंत्री ने गुरुवार को ही अयोध्या का दौरा किया था। उन्होंने प्रदेश के मुख्य सचिव को निर्देशित किया है कि 30 दिसंबर को प्रधानमंत्री के कार्यक्रमों के दौरान अयोध्या को ठीक वैसे ही सजाया जाए जैसे 22 जनवरी 2024 के लिए तैयारी है।"
    },
    {
        "id": "23611402",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-helpdesk-will-be-established-in-all-districts-before-sowing-of-rabi-crops-yogi-government-gave-instructions-23611402.html",
        "title": "UP News: रबी फसलों की बुआई से पहले सभी जिलों में स्थापित होगी हेल्पडेस्क, योगी सरकार ने दिए निर्देश, किसानों के लिए होगी मददगार",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। योगी सरकार ने प्रदेश भर में बोई जाने वाली फसलों के सटीक आंकड़े जुटाने के लिए डिजिटल क्रॉप सर्वे का सहारा लिया है। इसके तहत रबी, खरीफ और जायद सीजन में बोई जाने वाली फसलों का फील्ड टू फील्ड सर्वे कराया जाता है। इस कड़ी में रबी सीजन की फसलों की बुआई का सर्वे शुरू होने से पहले किसानों की सहायता के लिए योगी सरकार ने दिसंबर माह के अंत तक जिला हेल्पडेस्क बनाने का निर्देश दिया है। साथ ही टीम के सदस्यों के नाम और मोबाइल नंबर के साथ उनका हेल्पडेस्क नंबर upagristack@gmail.com के साथ साझा किया जाएगा।",
        "description": "सरकार की ओर से जिलों को 20 दिसंबर 2023 तक अपने मौजूदा खरीफ सर्वेक्षकों (वर्तमान में पोर्टल पर अनुपलब्ध के रूप में दर्शाया गया है) को सक्रिय करने के भी निर्देश दिए गए हैं। साथ ही नए सर्वेक्षकों के लिए क्रेडेंशियल दिसंबर अंत तक बनाए जाने होंगे। इसके साथ ही ये भी निर्देश दिया गया है की प्रशिक्षण ऐप पर अभ्यास होता रहना चाहिए। \n \n"
    },
    {
        "id": "23611394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-meets-cm-yogi-said-whenever-the-cabinet-is-expanded-in-i-will-become-a-minister-23611394.html",
        "title": "यूपी में मंत्रिमंडल विस्तार की चर्चाओं के बीच सीएम योगी से म‍िले ओपी राजभर, कह दी ये बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। पिछले काफी समय से मंत्रिमंडल विस्तार की चल रही चर्चाओं के बीच शुक्रवार को सुभासपा प्रमुख ओम प्रकाश राजभर ने बेटे अरविन्द राजभर के साथ मुख्यमंत्री योगी आदित्यनाथ से मुलाकात की। मुलाकात के बाद एक बार फिर उन्होंने कहा कि जब भी मंत्रिमंडल विस्तार होगा मैं मंत्री बनूंगा। उन्हें जल्द अच्छे दिन आने की उम्मीद है। अब 30 दिसंबर को राजभर प्रधानमंत्री नरेन्द्र मोदी व गृह मंत्री अमित शाह से दिल्ली में मुलाकात करेंगे। इसके बाद मंत्रिमंडल विस्तार की तिथि तय होने की उम्मीद है।",
        "description": "ओपी राजभर ने सीएम योगी से मुलाकात को शिष्टाचार भेंट बताया। साथ ही कहा कि इस दौरान उन्होंने भर/राजभर जाति को अनुसूचित जनजाति में सूचीबद्ध किये जाने के लिए प्रस्ताव शीघ्र भारत सरकार भेजने का अनुरोध किया है। उन्होंने बताया कि मुख्यमंत्री से इटावा के सैफई में बंजारा जाति के लगभग 2500 की आबादी वाले गांव रणवीर नगर की समस्या के संबंध में भी चर्चा की।"
    },
    {
        "id": "23611381",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-school-kid-made-people-aware-through-jal-gyan-yatra-in-deoria-ghajipur-and-shravasti-23611381.html",
        "title": "'सुनो गांव-शहर के भाई, बिन जल न जीवन बच पाई….', जल ज्ञान यात्रा के जरिए बच्चों ने लोगों को किया जागरुक",
        "body": " डिजिटल डेल्क, लखनऊ। गाजीपुर, देवरिया और श्रावस्ती में शुक्रवार को जल ज्ञान यात्रा आयोजित की गई। गाजीपुर में तो स्कूली बच्चों का उत्साह देखते ही बन रहा था। यहां मनिहारी की उच्च प्राथमिक कन्या विद्यालय की कक्षा सात में पढ़ने वाली अंजलि ‘सुनो गांव-शहर के भाई, बिन जल न जीवन बच पाई….’ जल गीत सुना रही थीं, तो दूसरी ओर कक्षा आठ की प्रीति, आफरीन बानो और कक्षा सात की किरन कुमारी जल पर ‘नाटक’ प्रस्तुत कर रहे थे।",
        "description": "देवों की नगरी भी कहे जाने वाले गोरखपुर के देवरिया जिले में बड़ी संख्या में सरकारी स्कूल के बच्चों ने भाग लिया। उनको जल संरक्षण की जानकारी देने के साथ प्रधानमंत्री नरेन्द्र मोदी की महत्वाकांक्षी जल जीवन मिशन की हर घर जल योजना की जानकारी दी गई। उनको ग्रामीणों के घरों तक लगाए जा रहे नल कनेक्शन और प्रदान किये जा रहे स्वच्छ जल के बारे में बताया गया। \n\n"
    },
    {
        "id": "23611337",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-attack-under-the-guise-of-driving-a-rickshaw-sagar-conspired-to-breach-the-security-of-parliament-special-cell-will-bring-sagar-to-lucknow-23611337.html",
        "title": "Parliament Attack : रिक्शा चलाने की आड़ में रची सागर ने संसद की सुरक्षा में सेंध की साजिश, सागर को लखनऊ लाएगी स्पेशल सेल",
        "body": "जागरण संवाददाता, लखनऊ : संसद की सुरक्षा में सेंध करने वाले सागर शर्मा ने बैंगलुरू से लौटने के बाद साजिश रची थी। यह स्पेशल सेल और एटीएस व खुफिया एजेंसियों की पूछताछ में तथ्य सामने आया है। साजिश रचने के साथ ही वह ई-रिक्शा चलाता था। इसके साथ ही दिल्ली के दो युवकों और मुख्य आरोपित एवं साजिशकर्ता मनोरजंन-डी के संपर्क में था।",
        "description": "Lucknow News in Hindi  वहीं दिल्ली पुलिस से खुफिया एजेंसियों को जानकारी मिली है कि सागर शर्मा को रिमांड पर लेकर लखनऊ लाया जाएगा। यहां उसके दोस्तों से पूछताछ होगी। परिवारीजन से भी दिल्ली पुलिस सागर का आमना-सामना कराएगी। क्योंकि वहां सागर और अन्य आरोपितों से पूछताछ में लखनऊ से जुड़े कई अहम तथ्य दिल्ली पुलिस को मिले हैं।"
    },
    {
        "id": "23610996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-free-ration-in-up-these-grains-will-be-available-for-free-along-with-wheat-and-rice-in-uttar-pradesh-23610996.html",
        "title": "Free Ration in UP: यूपी में गेहूं और चावल साथ मुफ्त में मिलेगा ये अनाज, खाद्य तथा रसद विभाग ने मांगा सुझाव",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय खाद्य सुरक्षा अधिनियम (एनएफएसए) के तहत गरीबों को वितरित किए जाने वाले अनाज में बाजरा को भी शामिल कर दिया गया है। उत्तर प्रदेश में फरवरी से गरीबों को राशन के रूप में गेहूं, चावल के साथ बाजरा का वितरण भी किया जाएगा। इसके लिए चावल की मात्रा में कटौती की गई है। ",
        "description": "राष्ट्रीय खाद्य सुरक्षा अधिनियम (एनएफएसए) के तहत गरीबों को वितरित किए जाने वाले अनाज में बाजरा को भी शामिल कर दिया गया है। उत्तर प्रदेश में फरवरी से गरीबों को राशन के रूप में गेहूं चावल के साथ बाजरा का वितरण भी किया जाएगा। इसके लिए चावल की मात्रा में कटौती की गई है। खाद्य तथा रसद विभाग ने सुझाव मांगे हैं।"
    },
    {
        "id": "23610746",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-2024-starts-total-constable-vacancy-60244-written-exam-held-on-11th-february-23610746.html",
        "title": "UP Police Bharti 2024: योगी सरकार ने युवाओं की कर दी मौज, 60244 पदों पर भर्ती प्रक्रिया शुरू; इस दिन होगी परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ : युवाओं के लिए अच्छी खबर है। उप्र पुलिस का हिस्सा बनने का सपना देख रहे नौजवानों के लिए अपने जूते के फीते कसने का समय आ गया है। उप्र पुलिस भर्ती व प्रोन्नति बोर्ड ने आरक्षी नागरिक पुलिस के 60,244 पदों पर भर्ती की प्रक्रिया प्रारंभ कर दी है। एक सप्ताह के भीतर भर्ती के लिए ऑनलाइन आवेदन की प्रक्रिया आरंभ होगी। भर्ती बोर्ड 11 फरवरी, 2024 को लिखित परीक्षा कराए जाने की तैयारी कर रहा है। परीक्षा केंद्रों का चयन किया जा रहा है। सिपाही भर्ती में लगभग 25 लाख अभ्यर्थियों के आवेदन करने की उम्मीद है।",
        "description": "UP Police Recruitment 2024  उप्र पुलिस भर्ती व प्रोन्नति बोर्ड ने आरक्षी नागरिक पुलिस के 60244 पदों पर भर्ती की प्रक्रिया प्रारंभ कर दी है। एक सप्ताह के भीतर भर्ती के लिए ऑनलाइन आवेदन की प्रक्रिया आरंभ होगी। बोर्ड ने सभी जिलों के डीएम को पत्र लिखा है। बताया गया है कि लगभग 60 हजार पदों पर आरक्षी नागरिक पुलिस की भर्ती परीक्षा 11 फरवरी 2024 को प्रस्तावित है।\n\n"
    }
]