[
    {
        "id": "23610868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-son-died-in-father-lap-due-to-lack-of-treatment-in-sgpgi-23610868.html",
        "title": "Lucknow: एसजीपीजीआइ में इलाज न मिलने से बेटे ने पिता की गोद में तोड़ा दम, ट्रामा सेंटर से लारी के चक्कर लगवाते रहे डॉक्टर",
        "body": "जागरण संवाददाता, लखनऊ। एसजीपीजीआइ और केजीएमयू की गिनती प्रदेश के सबसे बड़े संस्थानों में होती है और यही वजह है कि दूर-दराज से मरीज यहां इलाज की आस लेकर पहुंचते हैं, लेकिन दोनों अस्पतालों में अव्यवस्था इस कदर हावी है कि भर्ती तो दूर की बात है प्राथमिक इलाज के लिए भी संघर्ष करना पड़ रहा है।",
        "description": "हरदोई जिले के थाना अतरौली निवासी रघुनंदन (35) को सीने में दर्द की शिकायत पर परिवारीजन बुधवार रात लारी कार्डियोलाजी लेकर पहुंचे। पिता का आरोप है कि इमरजेंसी में डाक्टर ने कहा कि ट्रामा का केस है। यहां भर्ती नहीं किया जा सकता है। ट्रामा सेंटर के डाक्टर ने कहा यह हार्ट का मामला है लारी ले जाओ। यह सिलसिला रातभर चलता रहा।"
    },
    {
        "id": "23610858",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-engaged-in-investigation-of-delhi-and-bengal-ngos-in-case-of-foreign-funding-to-help-infiltrators-23610858.html",
        "title": "Lucknow News: विदेशी फंडिंग को लेकर दिल्ली व बंगाल के NGO की पड़ताल में जुटी ATS, घुसपैठियों की मदद को 20 करोड़ की फंडिंग",
        "body": "राज्य ब्यूरो, लखनऊ। बांग्लादेशी नागरिकों व रोहिंग्या को की जा रही विदेशी फंडिंग को लेकर आतंकवाद निरोधक दस्ता (एटीएस) ने दिल्ली के साथ ही बंगाल के भी एक एनजीओ की पड़ताल शुरू की है। इस एनजीओ से घुसपैठियों को बड़ी रकम भेजी गई थी, जिसका उपयोग देश-विरोधी गतिविधियों को बढ़ावा देने के लिए किया जा रहा था।",
        "description": "बांग्लादेशी नागरिकों व रोहिंग्या को की जा रही विदेशी फंडिंग को लेकर आतंकवाद निरोधक दस्ता (एटीएस) ने दिल्ली के साथ ही बंगाल के भी एक एनजीओ की पड़ताल शुरू की है। एटीएस इस बात की भी पड़ताल कर रहा है कि दिल्ली के जिस एनजीओ को विदेश से 20 करोड़ रुपये भेजे गए थे उससे कितनी रकम उत्तर प्रदेश में घुसपैठियों की मदद के लिए भेजी गई थी। "
    },
    {
        "id": "23610860",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-mandir-pran-pratistha-ramkatha-and-ramayan-recitation-will-be-held-in-all-the-temples-of-uttar-pradesh-from-14th-to-22nd-january-23610860.html",
        "title": "Ram Mandir: प्राण प्रतिष्ठा के दौरान UP के हर मंदिर में गूंजेगा 'जय सिया राम', 14 से 22 जनवरी तक के लिए जारी किए गए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में श्रीराम मंदिर की प्राण प्रतिष्ठा को लेकर मुख्य सचिव दुर्गा शंकर मिश्र ने निर्देश जारी किए हैं कि 14 जनवरी को मकर संक्रांति से 22 जनवरी तक प्रदेश के सभी आध्यात्मिक केंद्र व मंदिरों में रामकथा व रामायण सहित भजन-कीर्तन का लगातार आयोजन किया जाए।",
        "description": "अयोध्या में श्रीराम मंदिर की प्राण प्रतिष्ठा को लेकर मुख्य सचिव दुर्गा शंकर मिश्र ने निर्देश जारी किए हैं कि 14 जनवरी को मकर संक्रांति से 22 जनवरी तक प्रदेश के सभी आध्यात्मिक केंद्र व मंदिरों में रामकथा व रामायण सहित भजन-कीर्तन का लगातार आयोजन किया जाए। मंदिरों में वाल्मीकि रामायण में उल्लिखित श्री राम के आदर्शों का प्रचार कर दीप प्रज्वलन किया जाए। "
    },
    {
        "id": "23610844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-fog-and-melting-cold-in-up-know-the-weather-condition-of-your-city-23610844.html",
        "title": "UP Weather Update: यूपी में कोहरे के साथ गलन भरी ठंड, खतरनाक स्तर पर पहुंचा वायु प्रदूषण; जानें अपने शहर के मौसम का हाल",
        "body": "जागरण संवाददाता, लखनऊ। UP Weather Today: लखनऊ में दिन और रात के तापमान में अगले कुछ दिन तक बहुत अधिक बदलाव नहीं दिख रहा है। मौसम विभाग के अनुसार, दिन में अधिकतम तापमान 22 से 24 डिग्री सेल्सियस के बीच रहने का अनुमान है।",
        "description": "UP Weather लखनऊ में तापमान में भले बहुत अधिक बदलाव नहीं दिख रहा हो लेकिन वायु प्रदूषण का स्तर अभी भी खतरनाक स्तर पर है। एयर क्वालिटी इंडेक्स (एक्यूआइ) 296 रहा। आगे भी वायु प्रदूषण से लोगों को राहत नहीं मिलने वाली है। रविवार तक एक्यूआइ 280 के पास रहने का अनुमान है। इसलिए विशेषज्ञों ने सांस के रोगियों को अपना विशेष ध्यान रखने की सलाह भी दी है।"
    },
    {
        "id": "23610843",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-liquor-prices-will-not-increase-in-up-at-present-government-order-issued-approval-to-sell-at-metro-railway-station-also-23610843.html",
        "title": "यूपी में फिलहाल नहीं बढ़ेंगे शराब के दाम, शासनादेश हुआ जारी; मेट्रो-रेलवे स्टेशन पर भी बेचने की मंजूरी",
        "body": " राज्य ब्यूरो, लखनऊ। शासन ने प्रदेश में अगले वित्तीय वर्ष से लागू होने वाली नई आबकारी नीति का शासनादेश जारी कर दिया है। पहली अप्रैल से लागू होने वाली नई नीति के तहत बीयर पीने वालों को ठेकों में परमिट रूम बना कर पीने की सुविधा उपलब्ध करवाई जाएगी। 19 दिसंबर को कैबिनेट बैठक में नई आबकारी नीति को मंजूरी दी गई थी।",
        "description": "सरकार ने आबकारी विभाग से 50 हजार करोड़ राजस्व का लक्ष्य रखा है। शराब के शौकीनों के लिए सबसे बड़ी खुशखबरी यह है कि अगले वित्तीय वर्ष में भी शराब के दाम यथावत रहेंगे। इसके साथ ही प्रदेश में वाइन उद्योग को स्थापित करने व बढावा देने संबंधी प्रस्ताव भी नीति में शामिल किए गए हैं। दुकानों के पंजीकरण शुल्क में दस प्रतिशत की बढ़ोत्तरी की जाएगी।\n\n"
    },
    {
        "id": "23610834",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-filed-charge-sheet-in-the-case-of-death-of-student-in-the-swimming-pool-of-up-sainik-school-23610834.html",
        "title": "UP के सैनिक स्कूल के स्विमिंग पूल में छात्र की मौत के मामले में पुलिस ने चार्जशीट की दाखिल, पिता बोले- कोर्ट में दूंगा चुनौती",
        "body": "जागरण संवाददाता, लखनऊ। आठ सितंबर 2023 को कैप्टन मनोज पांडेय यूपी सैनिक स्कूल के स्विमिंग पूल के अंदर संदिग्ध परिस्थितियों में डूबने से 11वीं के छात्र ओम बुधौलिया की मौत हुई थी। मामले में करीब 105 दिन बाद पुलिस ने चार्जशीट दाखिल की है।",
        "description": "सरोजनी नगर इंस्पेक्टर शैलेंद्र गिरी के मुताबिक मामले में पूरी विवेचना और कानूनी सलाह के आधार पर चार्जशीट दाखिल की गई हैं। पीड़ित पक्ष को अधिकार है किसी जांच या फैसले को चुनौती देने की। पीड़ित पिता मनोज बुधौलियां ने पुलिस की जांच पर सवाल उठाया कि स्वीमिंग कराने वाले कोच की योग्यता परखने और उसे जिम्मेदारी सौंपने का जिम्मेदार कौन है? "
    },
    {
        "id": "23610828",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fir-against-five-for-theft-of-rs-13-lakh-by-opening-the-lock-of-pnb-atm-in-lucknow-23610828.html",
        "title": "Lucknow में PNB ATM का लॉक खोलकर 13 लाख रुपए की चोरी, पैसे डालने वाले कंपनी के चार कस्टोडियन कर्मी समेत पांच पर FIR",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ के इंदिरानगर सेक्टर बी में पंजाब नेशनल बैंक (पीएनबी) के एटीएम से 13 लाख रुपये की चोरी हो गई। आरोपित एटीएम का लाक खोलकर वारदात को अंजाम देकर पैसे लेकर चले गए। मामले में एटीएम में पैसे डालने वाली कंपनी के रीजनल मैनेजर रवींद्र शर्मा ने गाजीपुर थाने में शिकायत दी।",
        "description": "Lucknow News 19 दिसंबर को कानपुर के बाबूपुरवा थाना के बेगमपुरा निवासी नौशाद अली और चंदौली चकिया के भटवारा कला निवासी सूरज देव मौर्य अपने निर्धारित रूट पर एटीएम में पैसे डालने निकले थे। आरोपितों ने एक अन्य साथी के साथ मिलकर इंदिरानगर सेक्टर बी के पीएनबी में तकरीबन 11.45 बजे लॉक एटीएम से कोड के जरिए 13 लाख आठ हजार 500 रुपये निकल लिया।\n"
    },
    {
        "id": "23610714",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-will-take-advantage-of-pm-vishwakarma-scheme-in-lok-sabha-elections-23610714.html",
        "title": "BJP : लोकसभा चुनाव में पीएम विश्वकर्मा योजना को बड़ा हथियार बनाएगी भाजपा, लाभार्थियों से सीधा संवाद करेंगे कॉल सेंटर",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा अगले वर्ष होने वाले लोकसभा चुनाव में पीएम विश्वकर्मा योजना को बड़ा हथियार बनाने जा रही है। इस योजना के जरिये उसकी नजर पिछड़ी जातियों के वोट बैंक पर है। अगले कुछ महीनों में भाजपा गांव, गली व मोहल्लों में अभियान चलाकर अधिक से अधिक पात्रों को इस योजना का लाभ दिलाएगी।",
        "description": "पीएम विश्वकर्मा योजना के तहत लोहार सुनार कुम्हार बढ़ई चर्मकार दर्जी सहित 18 पारंपरिक कार्यों से जुड़े कारीगरों को कौशल विकास का प्रशिक्षण दिया जाता है। प्रशिक्षण के दौरान 500 रुपये प्रतिदिन भत्ता व टूल किट खरीदने के लिए 15 हजार रुपये प्रोत्साहन राशि दी जाती है। कारीगरों को इस योजना के तहत पांच प्रतिशत वार्षिक ब्याज दर पर तीन लाख रुपये तक का कर्ज भी सरकार दिलाती है।"
    },
    {
        "id": "23610668",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-akbarnagar-demolition-high-court-interim-stay-on-demolition-in-akbarnagar-23610668.html",
        "title": "Lucknow Akbarnagar Demolition: लखनऊ के अकबरनगर में ध्वस्तीकरण पर हाई कोर्ट की अंतरिम रोक, कहा- कार्रवाई की इतनी जल्दी क्यों है?",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने कुकरैल नदी में कब्जाकर बसे अकबरनगर प्रथम एवं द्वितीय में धवस्तीकरण पर अंतरिम रोक लगा दी है। कोर्ट ने राज्य सरकार व एलडीए से कहा कि पहले वहां के लोगों के पुनर्वास का आवेदन करने के लिए चार सप्ताह का समय दिया जाए। इसके पश्चात पुनर्वास योजना को अपनाने वाले लोगों द्वारा कब्जा छोड़ देने पर एलडीए उनके परिसरों को कब्जे में ले सकता है। हालांकि, कोर्ट ने यह भी कहा कि याची अपना स्वामित्व साबित करने में सफल नहीं हुए हैं। यह आदेश जस्टिस पंकज भाटिया की एकल पीठ ने सैयद हमीदुल बारी सहित 46 व्यक्तियों की कुल 26 याचिकाओं पर एक साथ सुनवाई करते हुए पारित किया।",
        "description": "कोर्ट ने राज्य सरकार व एलडीए से कहा कि पहले वहां के लोगों के पुनर्वास का आवेदन करने के लिए चार सप्ताह का समय दिया जाए। इसके पश्चात पुनर्वास योजना को अपनाने वाले लोगों द्वारा कब्जा छोड़ देने पर एलडीए उनके परिसरों को कब्जे में ले सकता है। हालांकि कोर्ट ने यह भी कहा कि याची अपना स्वामित्व साबित करने में सफल नहीं हुए हैं। \n"
    },
    {
        "id": "23610630",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-said-it-is-not-right-to-comment-on-the-parties-that-did-not-join-indi-alliance-23610630.html",
        "title": "मायावती बोलीं- I.N.D.I.A में शामिल न होने वाले दलों पर टीका-टिप्पणी ठीक नहीं, पता नहीं कब किसकी जरूरत पड़े",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा सुप्रीमो व पूर्व मुख्यमंत्री मायावती ने विपक्षी गठबंधन आइएनडीआइए में बसपा व अन्य दलों के शामिल न होने पर की जा रही टीका-टिप्पणी पर नाराजगी जताई। गुरुवार को उन्होंने कहा कि यह ठीक नहीं है। पता नहीं भविष्य में देश व जनहित में कब किसको किसी जरूरत पड़ जाए, यह कुछ भी नहीं कहा जा सकता। तब उस समय उन्हें कहीं शर्मिंदगी का सामना न करना पड़े। इस मामले में खासकर समाजवादी पार्टी इसका जीता-जागता उदाहरण है।",
        "description": "मायावती ने विपक्षी गठबंधन आइएनडीआइए में बसपा व अन्य दलों के शामिल न होने पर की जा रही टीका-टिप्पणी पर नाराजगी जताई। गुरुवार को उन्होंने कहा कि यह ठीक नहीं है। पता नहीं भविष्य में देश व जनहित में कब किसको किसी जरूरत पड़ जाए यह कुछ भी नहीं कहा जा सकता। तब उस समय उन्हें कहीं शर्मिंदगी का सामना न करना पड़े। समाजवादी पार्टी इसका जीता-जागता उदाहरण है।"
    }
]