[
    {
        "id": "23706359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-lok-sabha-seat-rajnath-singh-and-kaushal-kishore-will-file-nomination-cm-dhami-and-cm-yogi-also-be-there-23706359.html",
        "title": "Lucknow Seat: सोमवार को नामांकन करेंगे राजनाथ और कौशल किशोर, इन दो राज्यों के मुख्यमंत्री भी जुलूस में होंगे शामिल",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। रक्षा मंत्री राजनाथ सिंह सोमवार को लखनऊ लोकसभा सीट से नामांकन करेंगे। राजनाथ तीसरी बार लखनऊ से चुनाव लड़ने जा रहे हैं। राजनाथ के साथ ही केंद्रीय राज्य मंत्री कौशल किशोर भी मोहनलालगंज लोकसभा से पर्चा दाखिल करेंगे। भाजपा प्रत्याशी राजनाथ सिंह जिला अधिकारी कार्यालय के कक्ष संख्या 19 में नामांकन करेंगे वहीं कमरा नंबर दो में कौशल किशोर अपना पर्चा भरेंगे। \n ",
        "description": "रक्षा मंत्री और लखनऊ संसदीय सीट से भाजपा उम्मीदवार राजनाथ सिंह के नामांकन जुलूस में मुख्यमंत्री योगी आदित्यनाथ के अलावा उत्तराखंड के मुख्यमंत्री पुष्कर धामी उपमुख्यमंत्री बृजेश पाठक प्रदेश अध्यक्ष भूपेंद्र चौधरी महापौर सुषमा खर्कवाल भी शामिल होंगी। रक्षा मंत्री सोमवार को सुबह 10.20 बजे भाजपा के प्रदेश मुख्यालय पहुंचेंगे और फिर जुलूस की शक्ल में नामांकन करने जाएंगे ।\n\n"
    },
    {
        "id": "23706352",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-will-campaign-in-mainpuri-and-kasganj-yogi-in-badaun-and-akhilesh-in-sambhal-will-keep-an-eye-on-these-news-in-up-23706352.html",
        "title": "मैनपुरी और कासगंज में अमित शाह, बदायूं में योगी तो संभल में चुनाव प्रचार करेंगे अखिलेश; UP की इन खबरों पर रहेगी नजर",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Top News) लोकसभा चुनाव को लेकर उत्तर प्रदेश में आज चुनावी पारा हाई रहेगा। गृहमंत्री अमित शाह मैनपुरी और कासगंज में आज जनसभा को संबोधित करेंगे। वहीं सीएम योगी आदित्यनाथ आंवला व बदायूं लोकसभा सीट में जनसभा करेंगे। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव संभल लोकसभा सीट पर सपा प्रत्याशी के पक्ष में वोट मांगेगे।",
        "description": "UP Top News लोकसभा चुनाव को लेकर उत्तर प्रदेश में आज चुनावी पारा हाई रहेगा। गृहमंत्री अमित शाह मैनपुरी और कासगंज में आज जनसभा को संबोधित करेंगे। वहीं सीएम योगी आदित्यनाथ आंवला व बदायूं लोकसभा सीट में जनसभा करेंगे। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव संभल लोकसभा सीट पर सपा प्रत्याशी के पक्ष में वोट मांगेगे। उत्तर प्रदेश की इन खबरों पर आज खास नजर रहेगी।"
    },
    {
        "id": "23706351",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-traffic-diversion-between-hazratganj-and-kaiserbagh-here-is-complete-traffic-plan-23706351.html",
        "title": "Lucknow Traffic Diversion: हजरतगंज से कैसरबाग के बीच रहेगा डायवर्जन, ये रहा पूरा ट्रैफिक प्लान",
        "body": "",
        "description": "Lucknow Traffic Diversion Plan  लोकसभा चुनाव के मद्देनजर रक्षा मंत्री राजनाथ सिंह सोमवार को नामांकन कराएंगे। नामांकन जुलूस पांच कालिदास मार्ग से भाजपा प्रदेश मुख्यालय होते हुए जिलाधिकारी कार्यालय पहुंचेगा । इस कारण सुबह सात से दोपहर एक बजे तक हजरतगंज और कैसरबाग के बीच यातायात व्यवस्था बदली रहेगी। यह जानकारी ट्रैफिक पुलिस की तरफ से दी गई ।"
    },
    {
        "id": "23706187",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-more-than-55-percentage-voting-took-place-in-2nd-phase-of-lok-sabha-elections-know-what-2019-votes-percentage-23706187.html",
        "title": "Election Voting Phase 2: लोकसभा चुनाव के दूसरे चरण में हुई 55.19% वोटिंग, जानें 2019 में इन आठ सीटों पर कितने फीसद पड़े थे वोट",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। Election 2024 Voting Phase 2: दूसरे चरण की आठ सीटों पर कुल 55.19 प्रतिशत मतदान हुआ है। शुक्रवार को चुनाव आयोग की ओर से जो अनंतिम आंकड़े जारी हुए थे। उसके अनुसार 54.85 प्रतिशत मतदान बताया गया था। \n ",
        "description": " शुक्रवार को चुनाव आयोग की ओर से जो अनंतिम आंकड़े जारी हुए थे। उसके अनुसार 54.85 प्रतिशत मतदान बताया गया था। शनिवार को चुनाव आयोग के वोटर टर्नआउट एप के अनुसार मतदान में 0.34 प्रतिशत की बढ़ोतरी हुई है। वर्ष 2019 के लोकसभा चुनाव में इन आठ सीटों पर 62.18 प्रतिशत वोट पड़े थे। वहीं पहले चरण की आठ सीटों पर..."
    },
    {
        "id": "23706116",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-is-strict-on-beef-in-congress-manifesto-said-cow-slaughter-is-no-longer-easy-in-uttar-pradesh-23706116.html",
        "title": "गोमांस पर सख्त सीएम योगी; बोले- प्रदेश में अब आसान नहीं गोकशी, 10 साल तक जेल का है प्रावधान",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ कांग्रेस के मैनिफेस्टो में अल्पसंख्यकों को खानपान की आजादी को लेकर लगातार हमला कर रहे हैं। शुक्रवार को अपनी रैलियों के अलावा शनिवार को उन्होंने अपने सरकारी आवास पर भी मीडिया से बातचीत में इस मुद्दे को उठाते हुए कांग्रेस और इंडी गठबंधन पर गोमांस को बढ़ावा देने का आरोप लगाया।",
        "description": "योगी सरकार ने 2020 में ही गोकशी पर अध्यादेश लाने के साथ इसे कानून का रूप दिया था। उत्तर प्रदेश गोवध निवारण (संशोधन) अधिनियम 2020 में योगी सरकार ने कई नए प्रावधानों को जोड़ा था जिससे प्रदेश में गोकशी करना आसान नहीं रह गया है। इसके तहत उत्तर प्रदेश में गोकशी या गोवंश की तस्करी के अपराधों में सजा और कड़ी कर दी गई है। "
    },
    {
        "id": "23706038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-those-raising-questions-on-evm-are-same-who-used-to-loot-ballots-cm-yogi-sharp-questions-to-congress-and-indi-alliance-23706038.html",
        "title": "'EVM पर सवाल उठाने वाले वही हैं जो कभी लूटा करते थे बैलेट', सीएम योगी के ईवीएम और गोमांस मामले पर कांग्रेस और इंडी गठबंधन से तीखे सवाल",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने ईवीएम पर सवाल उठाने पर कांग्रेस ओर इंडी गठबंधन पर तीखा हमला बोला है। उन्होंने कहा है कि ये वही लोग हैं जो बैलेट लूटने का काम करते थे। उन्होंने कहा कि लोकसभा चुनाव में पुख्ता हार को देख कांग्रेस के लोग ईवीएम पर दोषारोपण कर रहे हैं। सीएम योगी शनिवार को अपने सरकारी आवास पर मीडिया से बातचीत कर रहे थे। उन्होंने गोमांस मुद्दे पर भी कांग्रेस और इंडी गठबंधन को निशाने पर लिया। सीएम योगी ने पूछा कि वो अपने घोषणापत्र में लिख रहे हैं अल्पसंख्यकों को उनकी पसंद के खान-पान का अधिकारी दिया जाएगा। आखिर अल्पसंख्यकों का ऐसा कौन सा खान-पान है जो शेष समुदाय से अलग है। मुख्यमंत्री ने इस मुद्दे पर इंडी गठबंधन के अन्य सहयोगियों की चुप्पी पर भी सवाल उठाए हैं।",
        "description": "मुख्यमंत्री ने कहा कि जो लोग ईवीएम को नकार रहे हैं ये वही हैं जो बैलेट बॉक्स लूटने का काम करते थे। अगर आधुनिक तकनीक का इस्तेमाल करके भारत निर्वाचन आयोग ने चुनाव की सुचिता को सुनिश्चित किया है तो ये लोग अपना गुस्सा ईवीएम पर फोड़ने का प्रयास कर रहे हैं। देश में फिर एक बार मोदी सरकार बनने जा रही है।"
    },
    {
        "id": "23705923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-by-election-bjp-candidate-om-prakash-srivastava-is-millionaire-case-registered-against-congress-candidate-mukesh-singh-chauhan-23705923.html",
        "title": "UP By-Election: करोड़पति हैं BJP प्रत्याशी ओम प्रकाश, हथियारों के शौकीन; कांग्रेस प्रत्याशी मुकेश पर मुकदमा दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय जनता पार्टी के प्रत्याशी ओम प्रकाश श्रीवास्तव बड़े कारोबारी हैं और करोड़ों रुपये की चल-अचल संपति के मालिक हैं। शुक्रवार को नामांकन के दौरान ओम प्रकाश ने जो प्रमाणपत्र दाखिल किया है। उसमें बैंक, डाकघर, बीमा पालिसी, शेयर, वाहन और अन्य निवेश के रूप में करीब साढ़े आठ करोड़ रुपये चल संपत्ति है।",
        "description": "कांग्रेस प्रत्याशी मुकेश सिंह चौहान पास करीब एक करोड़ से अधिक की चल और अचल संपत्ति है। भारतीय जनता पार्टी के प्रत्याशी ओम प्रकाश श्रीवास्तव बड़े कारोबारी हैं और करोड़ों रुपये की चल-अचल संपति के मालिक हैं। शुक्रवार को नामांकन के दौरान ओम प्रकाश ने जो प्रमाणपत्र दाखिल किया है। उनकी पत्नी के पास भी 85 लाख रुपये की चल संपत्ति है। "
    },
    {
        "id": "23705894",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-railway-food-become-poison-109-passengers-falling-ill-from-nagpur-but-did-not-get-treatment-till-lucknow-came-23705894.html",
        "title": "रेलवे का खाना बना जहर! 109 यात्रियों की बिगड़ी हालत, नागपुर से बीमार होना हुए शुरू; लखनऊ आने तक नहीं मिला उपचार",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। ट्रेन में खाना खाकर यशवंतपुर-गोरखपुर एक्सप्रेस के 109 यात्री बीमार हो गए। यात्री नागपुर से बीमार होना शुरू हुए। उनको बीच रास्ते कहीं इलाज नहीं मिला। ट्रेन तीन रेल मंडल मुख्यालय नागपुर, झांसी और भोपाल से होते हुए ऐशबाग आ गई। ऐशबाग में रेलवे के डाक्टरों ने बीमार यात्रियों का इलाज किया। इस दौरान रास्ते में इटारसी, भोपाल, झांसी और कानपुर जैसे बड़े रेलवे स्टेशन भी मिले। \n ",
        "description": "यशवंतपुर-गोरखपुर सुपरफास्ट में रसोई यान का खाना बेचने वाले कर्मचारियों से नागपुर में गुरुवार शाम को एसी थर्ड बोगी बी-1 बी-3 बी-पांच बी-सात के यात्रियों के अंडा करी खरीदा था। अंडा करी खाते ही करीब 50 यात्रियों ने उल्टी होने की शिकायत की। यात्रियों ने इटारसी के पहले इसकी सूचना रेलवे को दी। इस पर भी इटारसी में यात्रियों को इलाज नहीं मिला। \n\n"
    },
    {
        "id": "23705888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-timings-changed-due-to-heat-waves-for-class-1-to-8-check-schools-summer-vacation-23705888.html",
        "title": "UP School Timings Changed; सोमवार से बदलेगा UP के परिषदीय स्कूलों का समय, कक्षा एक से आठवीं तक की अब ये नई टाइमिंग",
        "body": "ऑनलाइन डेस्क, लखनऊ/मेरठ/आगरा/अलीगढ़। उप्र बेसिक शिक्षा परिषद की ओर से संचालित सभी प्राथमिक व जूनियर हाईस्कूलों के खुलने के समय में परिवर्तन किया गया है। शिक्षा निदेशक बेसिक लखनऊ प्रताप सिंह बघेल की ओर से यह आदेश शुक्रवार को जारी किया गया है।",
        "description": "यूपी के परिषदीय विद्यालय शनिवार के बाद सोमवार को पुराने समय पर ही संचालित होंगे। यह आदेश निदेशक बेसिक शिक्षा प्रताप सिंह बघेल ने यह आदेश जारी किया है। जिसके बाद असमंजस की स्थिति में शिक्षक हैं। उनका कहना है कि क्या गर्मी एक ही दिन के लिए पड़ेगी। आदेश किसी की समझ से बाहर है। यूपी में मौसम विभाग ने लू का अलर्ट जारी किया है।"
    },
    {
        "id": "23705809",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-match-in-lucknow-ekana-stadium-route-divert-23705809.html",
        "title": "IPL 2024: इकाना में लखनऊ सुपर जायंट्स व राजस्थान रायल्स की टक्कर, 3 बजे से रूट डायवर्जन, कैब-ऑटो व सिटी बस के लिए देखें व्यवस्था",
        "body": "जागरण संवाददाता, लखनऊ। इकाना स्टेडियम में शनिवार को इंडियन प्रीमियम लीग (आइपीएल-2024) के मैच के मद्देनजर यातायात व्यवस्था बदली रहेगी। डायवर्जन दोपहर तीन बजे से रात 12 बजे क्रिकेट मैच समाप्ति तक लागू रहेगा। इस दौरान सामान्य वाहन चालकों को वैकल्पिक मार्ग का प्रयोग करना होगा।",
        "description": "IPL Match In Lucknow Route Divert News अटल बिहारी वाजपेयी इकाना स्टेडियम में शनिवार को लखनऊ सुपर जायंट्स और राजस्थान रायल्स की टीमों की टक्कर होगी। चेन्नई सुपर किंग्स जैसी मजबूत टीम को लगातार दो मैचों में हराने के बाद केएल राहुल की टीम पूरे जोश में है। वहीं लखनऊ में दोपहर से रूट डायवर्जन शुरू हो जाएगा। जो मैच खत्म होने के बाद रात 12 बजे तक लागू रहेगा।"
    }
]