[
    {
        "id": "23610417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-instructions-to-suspend-half-a-dozen-officers-with-explanation-for-negligence-in-disposal-of-complaints-on-igrs-23610417.html",
        "title": "सीएम योगी का चला हंटर, आधा दर्जन अधिकारियों को स्पष्टीकरण के साथ निलंबित करने के दिए निर्देश",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। इंटीग्रेटेड ग्रीवांस रेड्रेसल सिस्टम (आईजीआरएस) की शिकायतों को गंभीरता से न लेने और निपटारे में लापरवाही बरतने वाले अधिकारियों के खिलाफ योगी सरकार ने कड़ा रुख अपनाया है। मुख्यमंत्री योगी आदित्यनाथ ने हाल ही में आईजीआरएस पोर्टल की समीक्षा बैठक में लापरवाही बरतने वाले करीब आधा दर्जन अधिकारियों के खिलाफ कड़ा एक्शन लेते हुए स्पष्टीकरण से लेकर निलंबन तक की कार्रवाई के आदेश दिये हैं।",
        "description": "इंटीग्रेटेड ग्रीवांस रेड्रेसल सिस्टम की शिकायतों को गंभीरता से न लेने और निपटारे में लापरवाही बरतने वाले अधिकारियों के खिलाफ योगी सरकार ने कड़ा रुख अपनाया है। मुख्यमंत्री योगी आदित्यनाथ ने हाल ही में आईजीआरएस पोर्टल की समीक्षा बैठक में लापरवाही बरतने वाले करीब आधा दर्जन अधिकारियों के खिलाफ कड़ा एक्शन लेते हुए स्पष्टीकरण से लेकर निलंबन तक की कार्रवाई के आदेश दिए हैं।"
    },
    {
        "id": "23610374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-lucknow-dm-of-these-three-districts-of-up-will-be-punished-cm-yogi-got-angry-with-this-23610374.html",
        "title": "यूपी के इन तीन जिलों के DM पर गिरेगी गाज! सीएम योगी इस बात से हुए नाराज- यह है पूरा मामला",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश में शीतलहर और ठंड के मद्देनजर योगी सरकार ने अलाव और कंबलों की मुकम्मल व्यवस्था करने के निर्देश पहले ही दे दिये हैं। प्रदेश के सभी 75 जिलों के लिए मुख्यमंत्री के निर्देश पर इसके लिए 29 करोड़ रुपए से अधिक खर्च किये जा रहे हैं।",
        "description": "UP News  72 जिलों में कंबलों की खरीद का कार्य पूरा कर लिया गया है जबकि तीन जिलों में विलंब होने पर मुख्यमंत्री योगी आदित्यनाथ ने नाराजगी व्यक्त की है। सीएम के निर्देश पर तीनों जिलों के जिलाधिकारियों से स्पष्टीकरण मांगा गया है। मुख्यमंत्री के स्पष्ट निर्देश है कि कहीं पर भी अलाव और कंबल की कमी ना होने पाए। "
    },
    {
        "id": "23610306",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-administration-reached-lucknow-with-bulldozer-to-remove-encroachment-traders-made-such-an-excuse-action-had-to-be-stopped-23610306.html",
        "title": "लखनऊ में अतिक्रमण हटाने बुलडोजर लेकर पहुंचा प्रशासन, व्यापारियों ने बनाया ऐसा बहाना- रोकनी पड़ गई कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ : कुकरैल नदी पर कब्जा करके बसाए गए अकबरनगर प्रथम और द्वितीय के अवैध कब्जों को हटाने के लिए गुरुवार को लखनऊ विकास प्राधिकरण, जिला प्रशासन और नगर निगम प्रशासन कवायद करता रहा। शुरू में कुछ शोरूम चलाया भी, लेकिन चंद मिनट बाद यह रुक गया।",
        "description": "Lucknow Development Authority  एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने बताया कि अवैध कब्जे सभी गिराए जाएंगे। कब्जेदारों को पर्याप्त समय पहले ही दिया जा चुका है। वहीं उत्तर प्रदेश आदर्श व्यापार मंडल के प्रदेश अध्यक्ष संजय गुप्ता ने भी अधिकारियों से और समय मांगने का प्रयास किया लेकिन अफसरों ने साफ मना कर दिया। पुलिस पीएसी व आरएएफ को भीड़ नियंत्रित करने के लिए मशक्कत करनी पड़ी। "
    },
    {
        "id": "23610174",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-puts-an-end-to-speculations-about-joining-indi-alliance-retaliated-against-akhilesh-yadav-23610174.html",
        "title": "I.N.D.I. गठबंधन में शामिल होने के कयासों पर मायावती का बड़ा बयान, अखिलेश पर किया पलटवार",
        "body": "जागरण संवाददाता, लखनऊ। बसपा सुप्रीमो और पूर्व मुख्यमंत्री मायावती ने विपक्षी गठबंधन आइएनडीआइए में शामिल न होने पर विभिन्न दलों की ओर से की जा रही टीका टिप्पणी का गुरुवार को करारा जवाब दिया। साथ ही संकेत भी दिया की वह अभी विपक्षी गढ़बंधन में शामिल नहीं होने जा रही।",
        "description": "BSP Chief Mayawati Reaction बसपा सुप्रीमो और पूर्व मुख्यमंत्री मायावती ने विपक्षी गठबंधन आइएनडीआइए में शामिल न होने पर विभिन्न दलों की ओर से की जा रही टीका टिप्पणी का गुरुवार को करारा जवाब दिया। साथ ही संकेत भी दिया की वह अभी विपक्षी गढ़बंधन में शामिल नहीं होने जा रही। मायावती ने कहा कि इससे दूसरी पार्टियों को बचना चाहिए।"
    },
    {
        "id": "23610141",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-26-charging-stations-for-electric-vehicles-will-be-built-on-these-four-expressways-of-up-23610141.html",
        "title": "UP के इन चार एक्सप्रेस वे पर बनेंगे इलेक्ट्रिक वाहनों के लिए 26 चार्जिंग स्टेशन, यूपीडा ने शुरू की तैयारियां",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के चार एक्सप्रेसवे पर इलेक्ट्रिक वाहनों के लिए 26 चार्जिंग स्टेशन बनाए जाएंगे। इन्हें बनाने के लिए 11 कंपनियों ने रुचि दिखाई हैं। बुंदेलखंड, पूर्वांचल, आगरा-लखनऊ और गोरखपुर लिंक एक्सप्रेस वे पर बनाए जाने वाले चार्जिंग स्टेशनों के लिए सरकार की तरफ से 2,000 हजार वर्ग फीट जमीन 10 साल के लीज पर दी जाएगी।",
        "description": "उत्तर प्रदेश में इलेक्ट्रिक वाहन रखने वालों के लिए अच्छी खबर हैं। अब अपने वाहन से चालक लंबी दूरी की यात्रा कर सकेंगे।  उत्तर प्रदेश के चार एक्सप्रेसवे पर इलेक्ट्रिक वाहनों के लिए 26 चार्जिंग स्टेशन बनाए जाएंगे। बुंदेलखंड पूर्वांचल आगरा-लखनऊ और गोरखपुर लिंक एक्सप्रेस वे पर बनाए जाने वाले चार्जिंग स्टेशनों के लिए सरकार की तरफ से 2000 हजार वर्ग फीट जमीन 10 साल के लीज पर दी जाएगी।"
    },
    {
        "id": "23610130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-any-bullion-scam-ed-seizes-property-worth-rs-2-crore-of-niharika-singh-23610130.html",
        "title": "Any Bullion Scam: ईडी ने आईएफएस निहारिका सिंह पर कसा शिकंजा, जब्त की 2.03 करोड़ की संपत्ति",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में लगातार ईडी की कार्रवाई जारी है। प्रवर्तन निदेशालय (ईडी) ने अनी बुलियन घोटाले में भारतीय विदेश सेवा की अधिकारी निहारिका सिंह की 2.03 करोड़ रुपये की संपत्ति जब्त कर ली है। जब्त की गई संपत्तियों में बाराबंकी में कृषि योग्य भूमि के अलावा बैंक खाते में जमा नकदी और एफडीआर शामिल हैं।",
        "description": "Any Bullion Scam प्रवर्तन निदेशालय (ईडी) ने अनी बुलियन घोटाले में भारतीय विदेश सेवा की अधिकारी निहारिका सिंह की 2.03 करोड़ रुपये की संपत्ति जब्त कर ली है।  निहारिका घोटाले के मुख्य आरोपी अजित कुमार गुप्ता की पत्नी हैं और इंडोनेशिया के भारतीय वाणिज्यिक दूतावास में तैनात हैं। अनी बुलियन घोटाले की जांच ईडी ने 2019 में शुरू की थी। "
    },
    {
        "id": "23610111",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-first-reaction-on-suspension-of-mps-from-parliament-23610111.html",
        "title": "विपक्षी सांसदों के निलंबन पर मायावती का बड़ा बयान, बोली- 'सभापति का मजाक उड़ाना ठीक नहीं', यह दुखद-दुर्भाग्यपूर्ण और...",
        "body": "डिजिटल डेस्क, नई दिल्ली। संसद से विपक्षी सांसदों के निलंबन का मामला लगातार बढ़ता जा रहा है। अब गुरुवार बसपा सुप्रीमो मायावती ने प्रेस कांफ्रेंस कर संसद से निलंबित सांसदों पर अपनी पहली प्रतिक्रिया दी। मायावती ने कहा- संसद के वर्तमान सत्र के दौरान दोनों सदनों के रिकॉर्ड संख्या में लगभग 150 विपक्षी सांसदों का निलंबन होना सरकार और विपक्ष के लिए दोनों के लिए अच्छा नहीं।",
        "description": "संसद से विपक्षी सांसदों के निलंबन का मामला लगातार बढ़ता जा रहा है। अब गुरुवार बसपा सुप्रीमो Mayawati मायावती ने प्रेस कांफ्रेंस कर संसद से निलंबित सांसदों पर अपनी पहली प्रतिक्रिया दी। मायावती ने कहा- संसद के वर्तमान सत्र के दौरान दोनों सदनों के रिकॉर्ड संख्या में लगभग 150 विपक्षी सांसदों का निलंबन होना सरकार और विपक्ष के लिए दोनों के लिए अच्छा नहीं।"
    },
    {
        "id": "23610117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-excise-policy-of-up-world-top-brands-will-be-able-to-establish-franchises-in-the-state-23610117.html",
        "title": "New Excise Policy: यूपी में नई आबकारी नीति से घटेंगे शराब के दाम, दुनिया के बड़े ब्रांड खोल सकेंगे फ्रेंचाइजी",
        "body": "राज्य ब्यूरो, लखनऊ।  योगी सरकार की वर्ष 2024-25 की आबकारी नीति में ऐसे प्रावधान किये गए हैं जिससे दुनिया में शराब के शीर्ष ब्रांड उत्तर प्रदेश में फ्रेंचाइजी स्थापित कर सकेंगे। वहीं प्रदेश में अनाज से बनने वाली शराब के उत्पादन को बढ़ावा देने से उप्र की अन्य राज्यों पर निर्भरता कम होगी।",
        "description": "योगी सरकार की वर्ष 2024-25 की आबकारी नीति में ऐसे प्रावधान किये गए हैं जिससे दुनिया में शराब के शीर्ष ब्रांड उत्तर प्रदेश में फ्रेंचाइजी स्थापित कर सकेंगे। आबकारी आयुक्त के अनुसार प्रदेश में अगर किसी ब्रांड की मांग बढ़ती है और डिस्टिलरी की क्षमता खत्म हो गई हो तब एक साल के लिए दोगुनी लाइसेंस फीस के साथ बाहर से मदिरा खरीद कर बॉटलिंग बढ़ाने की अनुमति दी जाएगी। "
    },
    {
        "id": "23610084",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-recruitment-players-will-now-be-able-to-be-recruited-for-the-post-of-sub-inspector-in-up-23610084.html",
        "title": "UP Police Recruitment: यूपी में खिलाड़ियों के लिए सुनहरा मौका, सब इंस्पेक्टर पद शुरू हुई भर्ती; जान लें एलिजिबिलिटी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस में कुशल खिलाड़ियों की श्रेणी में सिपाहियों के बाद उप निरीक्षक के 91 पदों पर भर्ती की प्रक्रिया भी बुधवार से शुरू हो गई है। नौ जनवरी तक आवेदन स्वीकार किए जाएंगे। आवेदन शुल्क जमा करने की आखिरी तारीख 11 जनवरी है। 57 पुरुष व 35 महिला खिलाड़ियों की भर्ती के लिए लिखित परीक्षा नहीं होगी।",
        "description": "UP Police Recruitment उत्तर प्रदेश पुलिस में कुशल खिलाड़ियों की श्रेणी में सिपाहियों के बाद उप निरीक्षक के 91 पदों पर भर्ती की प्रक्रिया भी बुधवार से शुरू हो गई है।उत्तर प्रदेश पुलिस भर्ती एवं प्रोन्नति बोर्ड नागरिक पुलिस में सिपाही उप निरीक्षक जेल वार्डर रेडियो ऑपरेटर लिपिक संवर्ग कंप्यूटर ऑपरेटर कंप्यूटर प्रोग्रामर के 62 हजार से ज्यादा पदों पर भर्ती के लिए नोटिफिकेशन इसी सप्ताह जारी कर सकता है। "
    },
    {
        "id": "23610068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atal-geet-ganga-will-be-organized-in-lucknow-on-the-birth-anniversary-of-atal-bihari-vajpayee-kumar-vishwas-will-recite-poetry-23610068.html",
        "title": "अटल बिहारी वाजपेयी की जयंती पर लखनऊ में होगा 'अटल गीत गंगा' का आयोजन, कुमार विश्वास करेंगे काव्य पाठ",
        "body": "जागरण टीम, नई दिल्ली। पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी की जयंती की पूर्व संध्या पर अटल गीत गंगा का आयोजन होगा। साइंटिफिक कन्वेंशन सेंटर में होने वाले आयोजन में मुख्यमंत्री योगी आदित्यनाथ भी मौजूद रहेंगे।",
        "description": "Atal Bihari Vajpayee Birth Anniversary पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी की जयंती की पूर्व संध्या पर अटल गीत गंगा का आयोजन होगा। साइंटिफिक कन्वेंशन सेंटर में होने वाले आयोजन में मुख्यमंत्री योगी आदित्यनाथ भी मौजूद रहेंगे। उप मुख्यमंत्री और अटल बिहारी वाजपेयी फाउंडेशन के अध्यक्ष ब्रजेश पाठक ने राजभवन कालोनी में अपने आवास पर आयोजन की तैयारियों को लेकर बैठक की।"
    }
]