[
    {
        "id": "23609965",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-opposition-conduct-is-unparliamentary-indecent-and-inexcusable-cm-yogi-furious-at-vice-president-mimicry-23609965.html",
        "title": "Mimicry Row: 'विपक्ष का आचरण असंसदीय, अशोभनीय और अक्षम्य...,' उपराष्ट्रपति की मिमिक्री पर भड़के CM योगी",
        "body": "राज्य ब्यूरो, लखनऊ। उपराष्ट्रपति जगदीप धनखड़ के प्रति विपक्षी सांसदों के व्यवहार को मुख्यमंत्री योगी आदित्यनाथ ने असंसदीय, अशोभनीय और अक्षम्य आचरण करार दिया है। मुख्यमंत्री ने विपक्ष के इस व्यवहार की निंदा की है।",
        "description": "मंगलवार को वायरल हुए वीडियो में टीएमसी सांसद कल्याण बनर्जी संसद की सीढ़ियों पर निलंबित विपक्षी सदस्यों के विरोध प्रदर्शन के दौरान धनखड़ के तौर-तरीकों की नकल करते दिख रहे हैं। सीएम योगी ने इस मामले को लेकर विपक्ष पर निशाना साधा है। वहीं चारू प्रज्ञा ने कहा कि इन सभी सांसदों ने संसद में हंगामा किया और इसके लिए उन्हें निलंबित कर दिया गया। "
    },
    {
        "id": "23609906",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-high-command-indiai-want-a-solution-to-seat-sharing-soon-party-can-get-so-many-seats-in-up-23609906.html",
        "title": "Lok Sabha Election 2024: कांग्रेस हाईकमान I.N.D.I.A. में जल्द चाहता है सीट बंटवारे का हल, यूपी में पार्टी के हिस्से आ सकती हैं इतनी सीटें",
        "body": "राज्य ब्यूरो,लखनऊ। आइएनडीआईए गठबंधन की बैठक के बाद उत्तर प्रदेश में लोकसभा चुनाव को लेकर सीटों के बंटवारे की अटकलें तेज हो गई हैं। हाईकमान की कोशिश है कि सीटों के बंटवारे का विवाद जल्द हल हो जाए। यही वजह है कि शीर्ष नेतृत्व ने प्रदेश के नेताओं से उनकी राय लेने के बाद सीटों के बंटवारे के फार्मूले पर काम शुरू कर दिया है, लेकिन पार्टी की यूपी जोड़ो यात्रा की वजह से बंटवारे में देर हो सकती है।",
        "description": "कांग्रेस पिछले चुनावों में सपा की खराब प्रदर्शन वाली सीटों पर भी नए सिरे से बने समीकरणों पर गौर कर रही है। यह तय है कि प्रदेश इकाई की सहमति के बाद ही सीटों के बंटवारे को अमली जामा पहनाया जाएगा। इसीलिए यूपी जोड़ो यात्रा की समाप्ति के बाद ही इस मुद्दे पर विचार किया जाएगा। कांग्रेस यात्रा के सहारे अपने जनाधार को टटोलने की कोशिश कर रही है।"
    },
    {
        "id": "23609914",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-601-new-medical-officers-will-soon-be-posted-in-ayurvedic-hospitals-five-to-10-officers-will-be-sent-to-every-district-23609914.html",
        "title": "UP News: आयुर्वेदिक चिकित्सालयों में जल्द तैनात होंगे 601 नए चिकित्साधिकारी,  हर जिले में भेजे जाएंगे पांच से 10 अधिकारी",
        "body": "राज्य ब्यूरो, लखनऊ। आयुर्वेदिक चिकित्सालयों में चिकित्साधिकारियों की कमी जल्द दूर होगी। उत्तर प्रदेश लोक सेवा आयोग ने 601 नए चिकित्साधिकारियों के चयन की प्रक्रिया पूरी कर ली है। अब आयुर्वेद निदेशालय जल्द इनकी तैनाती की प्रक्रिया में जुट गया है। सभी जिलों से ऐसे अस्पतालों का ब्योरा मांगा गया है, जहां एक भी नियमित चिकित्साधिकारी नहीं हैं। दूसरे नंबर पर ऐसे अस्पताल जहां सिर्फ एक चिकित्साधिकारी है, वहां नव नियुक्त अभ्यर्थियों को तैनाती दी जाएगी। ",
        "description": "आयुर्वेदिक चिकित्सालयों में चिकित्साधिकारियों की कमी जल्द दूर होगी। उत्तर प्रदेश लोक सेवा आयोग ने 601 नए चिकित्साधिकारियों के चयन की प्रक्रिया पूरी कर ली है। अब आयुर्वेद निदेशालय जल्द इनकी तैनाती की प्रक्रिया में जुट गया है। सभी जिलों से ऐसे अस्पतालों का ब्योरा मांगा गया है जहां एक भी नियमित चिकित्साधिकारी नहीं हैं। दूसरे नंबर पर ऐसे अस्पताल जहां सिर्फ एक चिकित्साधिकारी है। "
    },
    {
        "id": "23609924",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-letter-filed-against-security-personnel-of-former-minister-and-mla-op-rajbhar-23609924.html",
        "title": "UP News: पूर्व मंत्री व विधायक ओपी राजभर के सुरक्षाकर्मियों के खिलाफ पत्र दाखिल, कोर्ट ने दिया रिपोर्ट भेजने का आदेश",
        "body": "विधि संवाददाता, लखनऊ। पूर्व मंत्री व वर्तमान विधायक ओम प्रकाश राजभर के सुरक्षाकर्मियों के खिलाफ दर्ज वाद में आशुतोष कुमार (वादी) ने अग्रिम विवेचना हेतु प्रार्थना पत्र न्यायालय में दाखिल किया। ",
        "description": "पूर्व मंत्री व वर्तमान विधायक ओम प्रकाश राजभर के सुरक्षाकर्मियों के खिलाफ दर्ज वाद में आशुतोष कुमार (वादी) ने अग्रिम विवेचना हेतु प्रार्थना पत्र न्यायालय में दाखिल किया। वादी ने बताया कि सात दिसंबर को जाम के दौरान पूर्व मंत्री व वर्तमान विधायक ओम प्रकाश राजभर के काफिले के लोगों ने उसे बंदूकों के बट व लात-घूंसों से पीटा था।"
    },
    {
        "id": "23609540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jewar-airport-will-be-connected-to-metro-rapid-rail-when-will-trial-landing-take-place-officials-told-cm-yogi-23609540.html",
        "title": "Greenfield Airport: मेट्रो-रैपिड रेल से जुड़ेगा जेवर एयरपोर्ट, कब होगी ट्रायल लैंडिंग; CM Yogi को अधिकारियों ने बताया",
        "body": "राज्य ब्यूरो, लखनऊ। नोएडा इंटरनेशनल ग्रीनफील्ड एयरपोर्ट, जेवर को मेट्रो, हाई स्पीड रैपिड रेल व सड़क मार्ग से सीधा जोड़ा जाएगा। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जेवर एयरपोर्ट को इंदिरा गांधी अंतरराष्ट्रीय एयरपोर्ट, नई दिल्ली से सीधा जोड़ने के निर्देश दिए हैं। ",
        "description": "नोएडा इंटरनेशनल ग्रीनफील्ड एयरपोर्ट को मेट्रो हाई स्पीड रैपिड रेल व सड़क मार्ग से सीधा जोड़ा जाएगा। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जेवर एयरपोर्ट को इंदिरा गांधी अंतरराष्ट्रीय एयरपोर्ट नई दिल्ली से सीधा जोड़ने के निर्देश दिए हैं। उन्होंने कहा कि इसके लिए रैपिड रेल और मेट्रो एक बेहतर विकल्प है। भारत सरकार राष्ट्रीय राजधानी क्षेत्र परिवहन निगम से इस संबंध में परामर्श प्राप्त कर प्रस्ताव तैयार किया जाए।"
    },
    {
        "id": "23609408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bed-semester-examinations-will-be-held-at-56-centres-lucknow-university-released-the-proposed-list-23609408.html",
        "title": "Lucknow University: 56 केंद्रों पर होंगी बीएड की सेमेस्टर परीक्षाएं, लवि ने जारी की प्रस्तावित सूची",
        "body": "जासं, लखनऊ। लखनऊ विश्वविद्यालय ने 26 दिसंबर से शुरू होने वाली बी.एड विषम सेमेस्टर परीक्षाओं के लिए केंद्रों की प्रस्तावित सूची जारी कर दी है। यह परीक्षा लखनऊ, हरदोई, सीतापुर रायबरेली व लखीमपुर खीरी को मिलाकर 56 केंद्रों पर होगी।",
        "description": "लखनऊ विश्वविद्यालय ने 26 दिसंबर से शुरू होने वाली बी.एड विषम सेमेस्टर परीक्षाओं के लिए केंद्रों की प्रस्तावित सूची जारी कर दी है। यह परीक्षा लखनऊ हरदोई सीतापुर रायबरेली व लखीमपुर खीरी को मिलाकर 56 केंद्रों पर होगी। इस पर 125 बीएड कालेजों के छात्र-छात्राओं का परीक्षा केंद्र आवंटित किया गया है। 17 नोडल केंद्र भी बनाए गए हैं। वहीं  बीए.जेएमसी की विषम सेमेस्टर परीक्षाएं बुधवार से शुरू हो गईं।"
    },
    {
        "id": "23609255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-just-before-the-lok-sabha-elections-2024-bjp-will-change-20-percent-posts-of-mandal-presidents-and-the-focus-is-on-80-seats-of-up-23609255.html",
        "title": "Elections 2024: लोकसभा चुनाव से ठीक पहले मंडल अध्यक्षों के 20 प्रतिशत पदों पर बदलाव करेगी भाजपा, 80 सीटों पर है फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। आगामी लोकसभा चुनाव की तैयारियों में जुटी भाजपा जिलाध्यक्षों को बदलने के बाद अब संगठन को मजबूत करने के लिए जिलों में निचले स्तर पर बदलाव करने जा रही है। पार्टी जल्द ही मंडल अध्यक्षों के 15 से 20 प्रतिशत पदों पर बदलाव करेगी। यह काम इसी हफ्ते होगा।",
        "description": "लोकसभा चुनाव 2024 से पूर्व भाजपा संगठन को मजबूत करने के ल‍िए मंडल अध्यक्षों के 20 प्रतिशत पदों पर बदलाव करने की तैयारी में है। पार्टी ने उन मंडल अध्यक्षों को बदलने का फैसला किया है जो नगरीय निकाय चुनाव में पार्षद आदि पदों पर निर्वाचित हो गए हैं या जिनके बारे में संगठन और लोगों का अच्छा फीडबैक नहीं है। "
    },
    {
        "id": "23609205",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-up-jodo-yatra-start-from-today-will-create-electoral-atmosphere-for-80-seats-by-showing-strength-23609205.html",
        "title": "Elections 2024: यूपी में आज से कांग्रेस की यात्रा, शक्ति प्रदर्शन कर 80 सीटों के ल‍िए बनाएगी चुनावी माहौल",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में अपना जनाधार बढ़ाने की राह देख रही कांग्रेस की यूपी जोड़ो यात्रा बुधवार को सहारनपुर से शुरू होगी। यह यात्रा सात जनवरी को लखनऊ पहुंचेगी। इस दौरान 161 नुक्कड़ सभाएं करके कांग्रेस द्वारा ज्यादा से ज्यादा लोगों को पार्टी के साथ जोड़ने की कवायद की जाएगी। प्रदेश कांग्रेस अध्यक्ष अजय राय मां शाकुंभरी के दर्शन कर यात्रा का शुभारम्भ करेंगे। इस दौरान उनके साथ 307 कांग्रेसी नेता मौजूद रहेंगे।",
        "description": "उत्‍तर प्रदेश के लोकसभा की 80 सीटों पर व‍िजय पताका फहराने के ल‍िए कांग्रेस ने भारत जोड़ो यात्रा शुरु की है। यह यात्रा सात जनवरी को लखनऊ पहुंचेगी। इस दौरान 161 नुक्कड़ सभाएं करके कांग्रेस द्वारा ज्यादा से ज्यादा लोगों को पार्टी के साथ जोड़ने की कवायद की जाएगी। प्रदेश कांग्रेस अध्यक्ष अजय राय मां शाकुंभरी के दर्शन कर यात्रा का शुभारम्भ करेंगे।"
    },
    {
        "id": "23608497",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-relief-to-flat-buyers-excise-policy-2024-25-approved-in-cabinet-meeting-23608497.html",
        "title": "Yogi Cabinet Meeting: 20 में से 19 प्रस्तावों पर लगी मुहर, फ्लैट बायर्स को बड़ी राहत; आबकारी नीति 2024-25 को मंजूरी",
        "body": "जागरण संवाददाता, लखनऊ। (Yogi Cabinet Meeting) योगी सरकार ने राष्ट्रीय राजधानी क्षेत्र में अटकी हुईं आवासीय परियोजनाओं के लगभग 2.4 लाख आवंटियों को राहत देने का निर्णय किया है। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में आज हुई कैबिनेट बैठक में इसके लिए केंद्र सरकार द्वारा नीति आयोग के पूर्व सीईओ अमिताभ कांत की अध्यक्षता में गठित समिति की सिफारशों को लागू करने का फैसला किया है।",
        "description": "Yogi Cabinet Meeting योगी सरकार ने राष्ट्रीय राजधानी क्षेत्र में अटकी हुईं आवासीय परियोजनाओं के लगभग 2.4 लाख आवंटियों को राहत देने का निर्णय किया है। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में आज हुई कैबिनेट बैठक में इसके लिए केंद्र सरकार द्वारा नीति आयोग के पूर्व सीईओ अमिताभ कांत की अध्यक्षता में गठित समिति की सिफारशों को लागू करने का फैसला किया है।"
    },
    {
        "id": "23609127",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-6470-teachers-will-get-posting-in-up-after-seven-years-of-appointment-on-the-orders-of-supreme-court-23609127.html",
        "title": "Teachers Posting In UP: यूपी में सुप्रीम कोर्ट के आदेश पर नियुक्ति के सात साल बाद 6,470 शिक्षकों को मिलेगी तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में सहायक अध्यापक के पद पर नियुक्त 6,470 शिक्षकों को आखिरकार सात साल बाद स्कूलों में तैनात किए जाने का रास्ता साफ हो गया है। सुप्रीम कोर्ट के निर्देश पर बेसिक शिक्षा परिषद ने इन चयनितों को तैनाती देने के लिए काउंसिलिंग कार्यक्रम भी जारी कर दिया है।",
        "description": "यूपी के परिषदीय स्कूलों में सहायक अध्यापक के पद पर नियुक्त 6470 शिक्षकों को आखिरकार सात साल बाद स्कूलों में तैनात किए जाने का रास्ता साफ हो गया है। सुप्रीम कोर्ट के निर्देश पर बेसिक शिक्षा परिषद ने इन चयनितों को तैनाती देने के लिए काउंसिलिंग कार्यक्रम भी जारी कर दिया है। 27 दिसंबर से लेकर 30 दिसंबर तक इन्हें तैनाती देने के लिए काउंसिलिंग की जाएगी।"
    }
]