[
    {
        "id": "23609112",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-arrested-abdul-member-of-human-trafficking-gang-who-brings-bangladeshi-and-rohingya-muslims-to-india-23609112.html",
        "title": "Human Trafficking: मानव तस्करी गिरोह के सदस्य अब्दुल को ATS ने दबोचा, बांग्लादेशी व रोहिंग्या मुसलमानों को लाता है भारत",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) ने मानव तस्करी करने वाले गिरोह के एक सदस्य को सोमवार को दिल्ली के निजामुद्दीन रेलवे स्टेशन से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान असोम के गोलपारा जिला में गांव बन्नागुरी निवासी मोहम्मद अब्दुल अव्वल के रूप में हुई है।",
        "description": "Human Trafficking Gang दिल्ली के निजामुद्दीन रेलवे स्टेशन से आतंकवाद निरोधक दस्ता (एटीएस) ने मानव तस्करी करने वाले गिरोह के एक सदस्य को सोमवार को दबोचा है। गिरफ्तार आरोपित की पहचान असोम के गोलपारा जिला में गांव बन्नागुरी निवासी मोहम्मद अब्दुल अव्वल के रूप में हुई है। वह अवैध रूप से बांग्लादेशी और रोहिंग्या मुसलमानों को भारत लाने का काम कर रहा था"
    },
    {
        "id": "23609105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-will-send-notice-to-shahrukh-khans-wife-gauri-case-of-fraud-has-been-registered-in-lucknow-23609105.html",
        "title": "Shah Rukh Khan Wife: शाहरुख खान की पत्नी गौरी से पूछताछ के ल‍िए ED भेजेगा नोटिस, लखनऊ में दर्ज है धोखाधड़ी का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। फिल्म अभिनेता शाहरुख खान की पत्नी गौरी खान को प्रवर्तन निदेशालय (ईडी) नोटिस भेजने की तैयारी कर रहा है। गौरी खान लखनऊ की रियल एस्टेट कंपनी तुलसियानी ग्रुप की ब्रांड एंबेसडर हैं। ईडी उनसे पूछताछ करेगा कि उन्होंने ब्रांड एंबेसडर बनने के लिए कितने रुपये लिए हैं।",
        "description": "Case On Shah Rukh Khan Wife लखनऊ के गोल्फ सिटी थाने में गौरी खान सहित तीन लोगों के विरुद्ध धोखाधड़ी का मामला दर्ज किया गया था। अब इस मामले में फिल्म अभिनेता शाहरुख खान की पत्नी गौरी खान को प्रवर्तन निदेशालय (ईडी) नोटिस भेजने की तैयारी कर रहा है। गौरी खान लखनऊ की रियल एस्टेट कंपनी तुलसियानी ग्रुप की ब्रांड एंबेसडर हैं।"
    },
    {
        "id": "23609033",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-now-uttar-pradesh-police-will-settle-complaints-in-ten-days-portal-launched-23609033.html",
        "title": "UP News: अब उत्तर प्रदेश पुलिस दस दिनों में करेगी शिकायतों का निपटारा, पोर्टल किया गया लॉन्च",
        "body": "राज्य ब्यूरो, लखनऊ। डीजीपी विजय कुमार ने सभी पुलिस अधिकारियों को निर्देश दिए हैं कि थाना स्तर पर आने वाली जन शिकायतों का दस दिनों के भीतर निपटारा किया जाए। इसके लिए उन्होंने विभागीय पोर्टल भी लांच किया है। अब थाना स्तर पर आने वाली हर शिकायत को पुलिस इसी पोर्टल अपडेट करेगी और उच्च अधिकारी उस पर नजर रखेंगे।",
        "description": "शासन के निर्देश के बाद डीजीपी ने पुलिस द्वारा किए जाने वाले सराहनीय कार्यों का लोगों में प्रचार करने के लिए व्हाट्स एप चैनल लांच किया है। उन्होंने कहा कि सभी जिलों के अलग चैनल होंगे। इनमें असीमित संख्या में आम लोगों को जोड़ा जा सकेगा। इसी प्रकार मुख्यालय स्तर भी चैनल होगा। इनके माध्यम से पुलिस अपने सराहनीय कार्यों को लोगों के साथ सांझा करेगी। "
    },
    {
        "id": "23609053",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-rules-will-be-relaxed-for-becoming-a-forest-guard-through-promotion-a-fresh-proposal-will-come-to-amend-the-service-rules-23609053.html",
        "title": "UP News: पदोन्नति के जरिए वन रक्षक बनने के लिए शामिल होंगे नियम, सेवा नियमावली में संशोधन के लिए नए सिरे से आएगा प्रस्ताव",
        "body": "राज्य ब्यूरो, लखनऊ। वन विभाग में पदोन्नति के जरिए वन रक्षक बनने के नियम जल्द शिथिल किए जाएंगे। प्रदेश सरकार शारीरिक परीक्षा के लिए तय मानकों में राहत देने जा रही है। मंगलवार को उत्तर प्रदेश वन विभाग अवर अधीनस्थ (वन रक्षक और वन्य जीव रक्षक) सेवा नियमावली-2015, में संशोधन का प्रस्ताव मंगलवार को कैबिनेट के समक्ष रखा गया था किंतु इसे अभी स्वीकृति नहीं मिल सकी है। ",
        "description": "वन विभाग में पदोन्नति के जरिए वन रक्षक बनने के नियम जल्द शिथिल किए जाएंगे। प्रदेश सरकार शारीरिक परीक्षा के लिए तय मानकों में राहत देने जा रही है। मंगलवार को उत्तर प्रदेश वन विभाग अवर अधीनस्थ (वन रक्षक और वन्य जीव रक्षक) सेवा नियमावली-2015 में संशोधन का प्रस्ताव मंगलवार को कैबिनेट के समक्ष रखा गया था किंतु इसे अभी स्वीकृति नहीं मिल सकी है।  "
    },
    {
        "id": "23608973",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-10-thousand-tablets-were-distributed-in-schools-that-did-not-come-out-of-the-box-prerna-attendance-app-downloaded-in-just-this-amount-23608973.html",
        "title": "UP News: डिब्बे से बाहर नहीं निकले स्कूलों में बांटे गए 10 हजार टैबलेट, मात्र इतने में डाउनलोड हुआ प्रेरणा अटेंडेंस ऐप",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में शिक्षक टैबलेट का प्रयोग करने से बच रहे हैं। जिन छह जिलों में टैबलेट पर चेहरा दिखाकर उपस्थिति दर्ज कराने की व्यवस्था की गई थी, वहां ज्यादातर शिक्षकों ने टैबलेट को डिब्बे से बाहर ही नहीं निकाला है। ",
        "description": "UP News- परिषदीय स्कूलों में शिक्षक टैबलेट का प्रयोग करने से बच रहे हैं। जिन छह जिलों में टैबलेट पर चेहरा दिखाकर उपस्थिति दर्ज कराने की व्यवस्था की गई थी वहां ज्यादातर शिक्षकों ने टैबलेट को डिब्बे से बाहर ही नहीं निकाला है। कुल 28814 टैबलेट स्कूलों में बांटे गए थे और उसमें से मात्र 10328 को चालू किया गया है।"
    },
    {
        "id": "23608974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pcs-officer-shailendra-pratap-singh-suspended-23608974.html",
        "title": "यूपी के इस अफसर ने नहीं माना तबादले का आदेश, योगी सरकार ने दिखा दिया निलंबन का रास्ता",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने तबादला आदेश न मानने वाले पीसीएस अधिकारी शैलेंद्र प्रताप सिंह को निलंबित कर दिया है। गाजीपुर में उप जिलाधिकारी के पद पर तैनात शैलेंद्र प्रताप सिंह का कुछ समय पहले वाराणसी तबादला किया गया था। ",
        "description": "प्रदेश सरकार ने तबादला आदेश न मानने वाले पीसीएस अधिकारी शैलेंद्र प्रताप सिंह को निलंबित कर दिया है। गाजीपुर में उप जिलाधिकारी के पद पर तैनात शैलेंद्र प्रताप सिंह का कुछ समय पहले वाराणसी तबादला किया गया था। उन्होंने नए तैनाती स्थल पर पदभार ग्रहण नहीं किया था। वह बिना बताए गायब चल रहे थे। उन्हें अनुशासनहीनता के आरोप में निलंबित कर दिया गया है।"
    },
    {
        "id": "23608968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-meeting-new-excise-policy-approved-liquor-price-will-be-hike-23608968.html",
        "title": "UP Cabinet Meeting: योगी सरकार का नया फैसला, यूपी में महंगी होगी शराब, इतने रुपए का आएगा अंतर",
        "body": "राज्य ब्यूरो, लखनऊ। UP Cabinet Meeting: प्रदेश में मदिरा के शौकीनों को अगले वर्ष पहले अप्रैल से देशी व अंग्रेजी शराब, बीयर व भांग के लिए अपनी जेब और हल्की करनी पड़ेगी। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट बैठक में वर्ष 2024-25 के लिए नई आबकारी नीति को मंजूरी दे दी गई है। नई नीति में लाइसेंस फीस में इजाफा किया गया है।",
        "description": "UP Cabinet Meeting मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट बैठक में वर्ष 2024-25 के लिए नई आबकारी नीति को मंजूरी दे दी गई है। नई नीति में लाइसेंस फीस में इजाफा किया गया है।विदेशी मदिरा बीयर भांग और माडल शाप दुकानों के लिए वित्तीय वर्ष 2024-25 में वार्षिक लाइसेंस फीस में 10 प्रतिशत की वृद्धि की गई है।"
    },
    {
        "id": "23608914",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-jal-gyan-yatra-organized-in-gorakhpur-siddharthnagar-and-kanpur-dehat-23608914.html",
        "title": "UP News: गोरखपुर, सिद्धार्थनगर और कानपुर देहात में जल ज्ञान यात्रा का आयोजन, बच्चों को बताई गई जल संरक्षण की अहमियत",
        "body": "डिजिटल डेस्क,  लखनऊ। नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग की ओर से मंगलवार को गोरखपुर, सिद्धार्थनगर और कानपुर देहात में जल ज्ञान यात्रा का सफल आयोजन किया गया। गोरखपुर में सीडीओ संजय मीणा, कानपुर देहात में बाल विकास एवं पुष्टाहार राज्यमंत्री प्रतिभा शुक्ला और सिद्धार्थनगर में जिलाधिकारी पवन अग्रवाल ने यात्रा का  शुभारंभ किया। ",
        "description": "नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग की ओर से मंगलवार को गोरखपुर सिद्धार्थनगर और कानपुर देहात में जल ज्ञान यात्रा का सफल आयोजन किया गया। गोरखपुर में सीडीओ संजय मीणा कानपुर देहात में बाल विकास एवं पुष्टाहार राज्यमंत्री प्रतिभा शुक्ला और सिद्धार्थनगर में जिलाधिकारी पवन अग्रवाल ने यात्रा का  शुभारंभ किया। जल ज्ञान यात्रा के माध्यम से स्कूली बच्चों को जल संरक्षण एवं उसके महत्व के बारे में बताया गया।"
    },
    {
        "id": "23608877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-will-build-the-first-advanced-pediatric-center-in-pgi-23608877.html",
        "title": "UP News: योगी सरकार PGI में बनाएगी पहला एडवांस्ड पीडियाट्रिक सेंटर; 575 बेड, 20 से अधिक विभाग और 6 यूनिट करेंगी काम",
        "body": "डिजिटल डेस्क, लखनऊ। योगी कैबिनेट ने मंगलवार को प्रदेश के पहले एडवांस्ड पीडियाट्रिक सेंटर की स्थापना का अहम निर्णय लिया है। यह सेंटर पीजीआई में स्थापित किया जाएगा। ",
        "description": "योगी कैबिनेट ने प्रदेश के पहले एडवांस्ड पीडियाट्रिक सेंटर की स्थापना का अहम निर्णय लिया। यह सेंटर पीजीआई में स्थापित किया जाएगा। यह प्रदेश का पहला ऐसा सेंटर होगा जहां बच्चों से जुड़ी सभी बीमारियों का इलाज अलग-अलग पीडियाट्रिक एक्सपर्ट करेंगे। यह सुविधा अभी तक प्रदेश के किसी भी इंस्टीट्यूट और मेडिकल कॉलेज में उपलब्ध नहीं है। इसके लिए योगी सरकार 199 करोड़ 10 लाख 52 हजार रुपये खर्च करेगी।"
    },
    {
        "id": "23608851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-criminals-will-not-be-acquitted-due-to-lack-of-evidence-yogi-government-is-preparing-forensic-app-23608851.html",
        "title": "अब अपराधियों की खैर नहीं, सबूतों के अभाव में नहीं हो सकेंगे बरी; योगी सरकार तैयार कर रही है नया तरीका",
        "body": "डिजिटल डेस्क, लखनऊ। प्रदेश में आपराधिक घटनाओं को अंजाम देकर साक्ष्यों के अभाव में बरी होने वाले अपराधियों पर योगी सरकार बड़ी नकेल कसने जा रही है। योगी सरकार आपराधिक घटनाओं में साइंटिफिक तरीके से साक्ष्य जुटाने के लिए एक एप लॉन्च करने जा रही है।",
        "description": "अक्सर यह देखने में आता है कि आपराधिक घटनाओं के दौरान विवेचकों को साक्ष्य जुटाने का साइंटिफिक तरीका न पता होने की वजह से अपराधी को सजा दिलाने में काफी परेशानी होती है और कई बार तो साक्ष्य के अभाव में अपराधी बरी भी हो जाता है। ऐसे में योगी सरकार के निर्देश पर यूपीएसआईएफएस विवेचक से लेकर पुलिस अफसरों के लिए फॉरेंसिक एप तैयार कर रहा है।\n\n"
    }
]