[
    {
        "id": "23608830",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-decision-to-curb-the-increasing-cases-of-cyber-crime-in-up-cyber-crime-police-stations-will-be-opened-in-57-districts-complete-list-23608830.html",
        "title": "UP में साइबर क्राइम के बढ़ते मामलों पर नकेल लगाने के लिए योगी सरकार का बड़ा फैसला, 57 जनपदों में खुलेंगे साइबर क्राइम थाने; पूरी लिस्ट",
        "body": "डिजिटस डेस्क, लखनऊ। उत्तर प्रदेश में बढ़ते हुए साइबर क्राइम के मामलों को देखते हुए योगी सरकार ने बड़ा निर्णय लिया है। इसके अंतर्गत प्रदेश के 57 जनपदों में साइबर क्राइम थाने स्थापित किए जाएंगे। सीएम योगी की अध्यक्षता में लोकभवन में आयोजित कैबिनेट बैठक में इस प्रस्ताव पर मुहर लग गई।",
        "description": "Yogi Cabinet Decision  कैबिनेट के इस निर्णय के साथ ही प्रदेश के सभी जनपदों में साइबर क्राइम थानों की मौजूदगी हो जाएगी। फिलहाल प्रदेश के सभी 18 मंडलों में साइबर क्राइम थाने मौजूद हैं। अभी तक आईजी स्तर का अधिकारी इन थानों को देखता था लेकिन सभी जनपदों में साइबर क्राइम थाने स्थापित होने के बाद पुलिस अधीक्षक इसकी जिम्मेदारी निभाएंगे। "
    },
    {
        "id": "23608817",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-256701-metric-tons-of-millet-purchased-from-more-than-48-thousand-farmers-in-up-23608817.html",
        "title": "UP News: यूपी में 48 हजार से ज्‍यादा किसानों से हुई 256701.97 मीट्रिक टन बाजरा की खरीद, योगी सरकार ने किसानों को क‍िया इतने लाख का भुगतान",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। योगी सरकार श्रीअन्न (मिलेट्स) के प्रोत्साहन पर पूरा ध्यान रख रही है। मिलेट्स वर्ष के अंतर्गत योगी सरकार ने जहां श्रीअन्न महोत्सव का आयोजन भी किया, वहीं किसानों द्वारा इसकी खरीदारी पर भी काफी जोर रहा। खरीफ विपणन वर्ष 2023-24 के अंतर्गत योगी सरकार की पारदर्शी प्रक्रिया से 48768 किसानों से 256701.97 मीट्रिक टन बाजरा की खरीद की जा चुकी है। यह खरीद यूपी के 13 संभागों के 331 क्रय केंद्रों से खरीद की गई है। इस मद में किसानों को 57525.05 लाख रुपये का भुगतान किया जा चुका है। वहीं, योगी सरकार ने किसानों को पहले ही बड़ी सौगात देते हुए बाजरा का समर्थन मूल्य 2500 रुपये प्रति कुंतल निर्धारित किया है।",
        "description": "मिलेट्स वर्ष के अंतर्गत योगी सरकार ने जहां श्रीअन्न महोत्सव का आयोजन भी किया वहीं किसानों द्वारा इसकी खरीदारी पर भी काफी जोर रहा। खरीफ विपणन वर्ष 2023-24 के अंतर्गत योगी सरकार की पारदर्शी प्रक्रिया से 48768 किसानों से 256701.97 मीट्रिक टन बाजरा की खरीद की जा चुकी है। यह खरीद यूपी के 13 संभागों के 331 क्रय केंद्रों से खरीद की गई है। "
    },
    {
        "id": "23608802",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-number-of-tourists-has-crossed-5-crore-38-lakh-by-december-2-2023-in-varanasi-23608802.html",
        "title": "भारत के अविनाशी वैभव की नई गाथा गा रही काशी, दो दिसंबर 2023 तक पांच करोड़ 38 लाख पार कर गया पर्यटकों का आंकड़ा",
        "body": "डिजिटल डेस्क, नई दिल्ली। प्रधानमंत्री नरेंद्र मोदी की अपनी काशी भारत के अविनाशी वैभव की नई गाथा कह रही है। पीएम के मार्गदर्शन व मुख्यमंत्री योगी आदित्यनाथ के कुशल नेतृत्व में काशी ने विकास की नई झलक पेश की है।",
        "description": "यूपी में आने वाले पर्यटकों की संख्या में तेजी से वृद्धि हुई है। सिर्फ काशी की ही बात करें तो दो दिसंबर 2023 तक यहां पांच करोड़ 38 लाख से अधिक पर्यटक पहुंचे। इसमें भारतीय पर्यटकों की संख्या 5 करोड़ 37 लाख 87 हजार के आसपास रही तो विदेशी पर्यटकों की संख्या 13 हजार 700 से अधिक रही। इसके बाद भी पर्यटकों की संख्या में निरंतर वृद्धि हो रही है। "
    },
    {
        "id": "23608776",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-killed-his-wife-over-suspicion-of-illicit-relations-in-lucknow-arrested-23608776.html",
        "title": "बेटे को खि‍लाई नींद की गोली... पत्नी के हाथ-पैर बांधकर चाकू से रेत द‍िया गला, लखनऊ में फिजियोथेरेपिस्ट क्‍यों बना हत्‍यारा?",
        "body": "जागरण संवाददाता, लखनऊ। ठाकुरगंज के रोशननगर में 5 दिसंबर को अवैध संबंध के शक में फिजियोथेरेपिस्ट आनंदेश्वर उर्फ आनंद ने पत्नी जान्हवी उर्फ संध्या की हत्या की थी। इस बात का खुलासा आनंद ने मंगलवार को ठाकुरगंज पुलिस की गिरफ्त में आने के बाद किया। पुलिस ने आरोपित के पास से पांच मोबाइल, हत्या में इस्तेमाल होने वाला चाकू और छह हजार रुपये बरामद कर जेल भेजा।",
        "description": "UP Crime News राजधानी लखनऊ के ठाकुरगंज में बीते 5 दिसंबर को हुई मह‍िला की हत्‍या के मामले का पुल‍िस ने खुलासा कर द‍िया है। अवैध संबंध के शक में फिजियोथेरेपिस्ट आनंदेश्वर उर्फ आनंद ने पत्नी जान्हवी उर्फ संध्या की हत्या की थी। इस बात का खुलासा आनंद ने खुद मंगलवार को ठाकुरगंज पुलिस की गिरफ्त में आने के बाद किया। \n"
    },
    {
        "id": "23608604",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-they-were-eating-into-wedding-ceremony-police-arrested-them-such-open-secrets-of-uninvited-guests-23608604.html",
        "title": "शादी में घुस कर उड़ा रहे थे दावत, पुलिस ने कर लिया गिरफ्तार; बिन बुलाए ‘मेहमानों’ की ऐसे खुली पोल",
        "body": "जागरण संवाददाता, लखनऊ। बहुचर्चित थ्री इडियट्स हिंदी फिल्म के एक सीन जब प्रोफेसर वीरू सहस्त्रबुद्धि की की बेटी की शादी में बिना आमंत्रण उनके ही संस्थान के छात्र रैंचो, राजू रस्तोगी और फरान कुरैशी खाना खाने घुस जाते हैं। उनकी पहचान होने पर पकड़े जाते है, मगर जेल जाने से बच जाते हैं। ",
        "description": "थ्री इडियट्स हिंदी फिल्म के एक सीन जब प्रोफेसर वीरू सहस्त्रबुद्धि की की बेटी की शादी में बिना आमंत्रण उनके ही संस्थान के छात्र रैंचो राजू रस्तोगी और फरान कुरैशी खाना खाने घुस जाते हैं। इसी तरह लखनऊ के सरोजनीनगर में रविवार की रात एक लॉन में आयोजित वैवाहिक समारोह में बिना आमंत्रण खाने की मंशा से घुसने वाले दो युवक जेल पहुंच गए। "
    },
    {
        "id": "23608571",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-ips-officers-transfer-in-uttar-pradesh-dev-ranjan-verma-and-pooja-yadav-23608571.html",
        "title": "IPS Transfer: यूपी में दो आइपीएस अधिकारियों के तबादले, देव रंजन वर्मा को मिली SP रेलवे की जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने मंगलवार दो आइपीएस अधिकारियों के तबादले किए हैं। पुलिस अधीक्षक एसएसआइटी लखनऊ के पद पर तैनात देव रंजन वर्मा को पुलिस अधीक्षक रेलवे, लखनऊ और पुलिस अधीक्षक रेलवे के पद पर तैनात पूजा यादव को पुलिस मुख्यालय से संबद्ध किया गया है।",
        "description": "IPS Transfer In UP शासन ने मंगलवार दो आइपीएस अधिकारियों के तबादले किए हैं। पुलिस अधीक्षक एसएसआइटी लखनऊ के पद पर तैनात देव रंजन वर्मा को पुलिस अधीक्षक रेलवे लखनऊ और पुलिस अधीक्षक रेलवे के पद पर तैनात पूजा यादव को पुलिस मुख्यालय से संबद्ध किया गया है। मंगलवार को ही शाहजहांपुर के एसपी अशोक कुमार मीणा ने लापरवाही में चौकी प्रभारी को लाइन हाजिर कर दिया।"
    },
    {
        "id": "23608558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-narendra-modi-interview-dainik-jagran-on-ram-temple-23608558.html",
        "title": "Ayodhya Ram Mandir: 22 जनवरी आपके ल‍िए क‍ितना बड़ा द‍िन? सवाल के जवाब में पीएम मोदी ने द‍िया ये जवाब",
        "body": "आशुतोष झा, नई दिल्ली। Ayodhya Ram Mandir Inauguration: अयोध्या में 22 जनवरी 2024 के दिन भव्‍य राम मंदिर का उद्घाटन होना है। पीएम नरेंद्र मोदी खुद समारोह में मौजूद होंगे। पीएम मोदी ने 22 जनवरी 2024 को भव्य स्वरूप में अयोध्या में श्रीराम मंदिर के उद्घाटन को 'हर घर अयोध्या और हर घर राम' का दिन बताया। पीएम मोदी ने दैनिक जागरण के राजनीतिक संपादक आशुतोष झा के साथ बातचीत की। उन्‍होंने पीएम से पूछा- राम मंदिर का निर्माण पूरा होने ही वाला है। 22 जनवरी को आप वहां मौजूद होंगे। आपके लिए यह कितना बड़ा दिन होगा?",
        "description": "पीएम मोदी ने 22 जनवरी 2024 को भव्य स्वरूप में अयोध्या में श्रीराम मंदिर के उद्घाटन को हर घर अयोध्या और हर घर राम का दिन बताया। पीएम मोदी ने दैनिक जागरण के राजनीतिक संपादक आशुतोष झा के साथ बातचीत की। उन्‍होंने पीएम से पूछा- राम मंदिर का निर्माण पूरा होने ही वाला है। 22 जनवरी को आप वहां मौजूद होंगे। आपके लिए यह कितना बड़ा दिन होगा?"
    },
    {
        "id": "23608530",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-physiotherapist-murdered-his-wife-on-suspicion-of-illicit-relationship-stabbed-her-body-22-times-23608530.html",
        "title": "अवैध संबंध के शक में फिजियोथेरेपिस्ट ने की थी पत्नी की हत्या, शरीर पर किए थे 22 बार वार; 5 फोन की मदद से छिप रहा था शातिर",
        "body": "जागरण संवाददाता, लखनऊ। ठाकुरगंज पुलिस ने मंगलवार को चाकू से 22 बार गोदकर पत्नी संध्या की हत्या करने वाले पति फिजियोथेरेपिस्ट आनंदेश्वर उर्फ आनंद को गिरफ्तार कर लिया। एडीसीपी पश्चिम विश्वजीत श्रीवास्तव ने बताया कि पूछताछ में आरोपित ने बताया कि पत्नी पर किसी से सम्बंध को लेकर शक करता था। इसको लेकर आए दिन विवाद होता था।",
        "description": "एडीसीपी पश्चिम विश्वजीत श्रीवास्तव ने बताया कि पूछताछ में आरोपित ने बताया कि पत्नी पर किसी से सम्बंध को लेकर शक करता था। इसको लेकर आए दिन विवाद होता था। आरोपी नशे और जुआं खेलने का आदि था। रुपये न होने पर पत्नी से रूपये मांगता था तो मना कर देती थी। ऐसे में उसकी हत्या करने की योजना पहले से बना ली थी। "
    },
    {
        "id": "23608498",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sach-ke-sathi-seniors-vishvas-news-seminar-in-lucknow-jagran-new-media-executive-editor-anil-pandey-deputy-editor-of-vishvas-news-devika-mehta-23608498.html",
        "title": "Sach Ke Sathi Seniors: संभलकर करें इंटरनेट मीडिया का इस्तेमाल, सूचना की विश्वसनीयता पर दें ध्यान",
        "body": "जागरण संवाददाता, लखनऊ। इंटरनेट मीडिया पर कई बार भ्रामक खबरें प्रसारित होने लगती है। ऐसी खबरों की सत्यता की जांच जरूरी है। तथ्यों की सत्यता की जांच के लिए विश्वसनीय संस्थाओं की रिपोर्ट कारगर होती है। विश्वास न्यूज का सच के साथी सीनियर्स 2023-24 कार्यक्रम में वरिष्ठ नागरिकों और स्कूली बच्चों को फैक्ट चेक करने, डिजिटल फ्राड से बचने और वोटर जागरूकता पर विशेषज्ञों ने अहम जानकारियां दी।",
        "description": "सच विचार और अफवाह का अंतर समझाते हुए एक्सपर्ट अनिल पांडे ने बताया कि कैसे हम यह मानते हैं कि किसी का विचार सच है? जैसे लखनऊ में बहुत शोर है। यह विचार तो हो सकता है परंतु यह सच तभी होगा जब इसके पीछे कोई तथ्य अथवा कोई स्टडी की गई हो और यह स्टडी किसी जिम्मेदार संस्था द्वारा हो अन्यथा यह किसी का भी विचार हो सकता है।"
    },
    {
        "id": "23608494",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rules-for-dog-owner-if-you-are-keeping-a-dog-without-a-license-you-may-have-to-pay-a-fine-of-rs-20-thousand-23608494.html",
        "title": "Rules For Dog Owner: बिना लाइसेंस पाल रहे हैं कुत्ता तो भरना पड़ सकता है 20 हजार का जुर्माना, ये हैं नियम",
        "body": "जागरण संवाददाता, लखनऊ। नगर निगम की तरफ से जारी होने वाला लाइसेंस नहीं था और कुत्ता टहला रहे थे। तभी नगर निगम की टीम पहुंची और जुर्माना लगा दिया। नगर निगम की टीम ने सोमवार को बिना लाइसेंस के कुत्ता पालने वालों पर कार्रवाई करते हुए 20 हजार का जुर्माना वसूला।",
        "description": "Rules For Dogs Owner नगर निगम की तरफ से जारी होने वाला लाइसेंस नहीं था और कुत्ता टहला रहे थे। तभी नगर निगम की टीम पहुंची और जुर्माना लगा दिया। नगर निगम की टीम ने सोमवार को बिना लाइसेंस के कुत्ता पालने वालों पर कार्रवाई करते हुए 20 हजार का जुर्माना वसूला। अपर नगर आयुक्त डा. अरविंद राव ने बताया कि लाइसेंस बनवाने का अभियान बीस दिसंबर तक चलेगा।"
    }
]