[
    {
        "id": "23608459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-reaction-on-suspension-of-mps-from-loksabha-dimple-yadav-and-ram-gopal-yadav-also-suspended-23608459.html",
        "title": "लोकसभा में जारी है विपक्षी सांसदों का निलंबन, डिंपल-रामगोपाल समेत कई दिग्गज सस्पेंड; अखिलेश यादव का फूटा गुस्सा",
        "body": "डिजिटल डेस्क, नई दिल्ली। संसद के शीतकालीन सत्र के बीच विपक्षी सांसदों के रवैये पर लगातार कार्रवाई हो रही है। मंगलवार को लोकसभा से डिंपल यादव, रामगोपाल यादव और विपक्ष के कई दिग्गज नेताओं समेत 49 सांसदों को निलंबित कर दिया गया है।",
        "description": "संसद के शीतकालीन सत्र के बीच विपक्षी सांसदों के रवैये पर लगातार कार्रवाई हो रही है। मंगलवार को लोकसभा से डिंपल यादव रामगोपाल यादव शशि थरुर सुप्रीया सुले और विपक्ष के कई दिग्गज नेताओं समेत 49 सांसदों को निलंबित कर दिया गया है। समाजवादी पार्टी के मुखिया अखिलेश यादव ने विपक्षी सांसदों के निलंबन पर भाजपा पर जोरदार हमला बोला।"
    },
    {
        "id": "23608412",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-112-is-organizing-slogan-competition-you-can-also-win-prize-by-participating-23608412.html",
        "title": "यूपी 112 आयोजित कर रहा स्लोगन प्रतियोगिता, इस तरह भाग लेकर आप भी जीत सकते हैं पुरस्कार",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी 112 की इमरजेंसी सेवाओं को निरुपति करने के लिए यूपी 112 द्वारा एक उपयुक्त स्लोगन के लिए प्रतियोगिता का आयोजन किया जा रहा है। आयोजित इस प्रतियोगिता में भाग लेने की अंतिम तारीख 20 दिसंबर है।",
        "description": "UP News यूपी 112 की इमरजेंसी सेवाओं को निरुपति करने के लिए यूपी 112 द्वारा एक उपयुक्त स्लोगन के लिए प्रतियोगिता का आयोजन किया जा रहा है। आयोजित इस प्रतियोगिता में भाग लेने की अंतिम तारीख 20 दिसंबर है। कोई भी नागरिक इंट्री 20 दिसंबर 2023 को शाम पांच बजे तक मोबाइल नंबर 7839866834 पर व्हाट्सऐप या up112picgmail.com भेज सकते हैं। "
    },
    {
        "id": "23608379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-madarsa-board-yogi-government-stopped-the-ongoing-investigation-madrassas-23608379.html",
        "title": "UP Madarsa Board: योगी सरकार ने बीच में रोकी मदरसों पर चल रही जांच, इस वजह से लिया गया बड़ा फैसला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार अब अनुदानित व स्थायी मान्यता प्राप्त मदरसों की जांच बोर्ड परीक्षा के बाद फरवरी में कराएगी। मदरसा बोर्ड के चेयरमैन डा. इफ्तिखार अहमद जावेद ने सोमवार को दूसरी बार अल्पसंख्यक कल्याण मंत्री धर्मपाल सिंह को पत्र लिखकर परीक्षा तक जांच टालने का अनुरोध किया था। इसी के बाद मंत्री ने जांच स्थगित कर फरवरी में कराने का निर्णय लिया है।",
        "description": "UP Madarsa Board प्रदेश सरकार अब अनुदानित व स्थायी मान्यता प्राप्त मदरसों की जांच बोर्ड परीक्षा के बाद फरवरी में कराएगी। मदरसा बोर्ड के चेयरमैन डा. इफ्तिखार अहमद जावेद ने सोमवार को दूसरी बार अल्पसंख्यक कल्याण मंत्री धर्मपाल सिंह को पत्र लिखकर परीक्षा तक जांच टालने का अनुरोध किया था। इसी के बाद मंत्री ने जांच स्थगित कर फरवरी में कराने का निर्णय लिया है।"
    },
    {
        "id": "23608354",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-security-will-increase-glass-wall-will-be-erected-in-the-audience-gallery-23608354.html",
        "title": "यूपी में बढ़ेगी विधानसभा की सुरक्षा, दर्शक दीर्घा में खड़ी की जाएगी शीशे की दीवार; सुरक्षाकर्मी की तैनाती का भी सुझाव",
        "body": "राज्य ब्यूरो, लखनऊ। संसद की सुरक्षा में चूक उजागर होने के बाद विधानसभा को लेकर भी फिक्र की जा रही है। विधानसभा अध्यक्ष सतीश महाना ने इसे लेकर सोमवार को बैठक की। विधानसभा की सुरक्षा व्यवस्था के बारे में विचार करने के लिए उन्होंने एडीजी (सुरक्षा) रघुवीर लाल की अध्यक्षता में समिति गठित की है।",
        "description": "UP News संसद की सुरक्षा में चूक उजागर होने के बाद विधानसभा को लेकर भी फिक्र की जा रही है। विधानसभा अध्यक्ष सतीश महाना ने इसे लेकर सोमवार को बैठक की। विधानसभा की सुरक्षा व्यवस्था के बारे में विचार करने के लिए उन्होंने एडीजी (सुरक्षा) रघुवीर लाल की अध्यक्षता में समिति गठित की है। समिति की रिपोर्ट के आधार पर विधानसभा की सुरक्षा व्यवस्था को और चाक-चौबंद बनाया जाएगा। "
    },
    {
        "id": "23608316",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-priyanka-gandhi-vadra-and-mallikarjun-kharge-contested-lok-sabha-elections-from-uttar-pradesh-ajay-rai-demands-from-party-23608316.html",
        "title": "राहुल गांधी, प्रियंका और मल्लिकार्जुन खरगे उत्तर प्रदेश से लड़ेंगे लोकसभा चुनाव? यूपी कांग्रेस ने आलाकमान से की ये मांग",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए के सहयोगियों के साथ मिलकर ही उत्तर प्रदेश में कांग्रेस लोकसभा चुनाव के मैदान में उतरेगी। पार्टी के केंद्रीय नेतृत्व ने सोमवार को प्रदेश कांग्रेस के वरिष्ठ नेताओं के साथ दिल्ली में हुई बैठक में यह साफ कर दिया कि भाजपा को हराने के बड़े लक्ष्य को देखते हुए गठबंधन के सहयोगियों के साथ सीटों को लेकर अब किसी तरह का टकराव नहीं होने दिया जाएगा।",
        "description": "विपक्षी गठबंधन आइएनडीआइए के सहयोगियों के साथ मिलकर ही उत्तर प्रदेश में कांग्रेस लोकसभा चुनाव के मैदान में उतरेगी। पार्टी के केंद्रीय नेतृत्व ने सोमवार को प्रदेश कांग्रेस के वरिष्ठ नेताओं के साथ दिल्ली में हुई बैठक में यह साफ कर दिया कि भाजपा को हराने के बड़े लक्ष्य को देखते हुए गठबंधन के सहयोगियों के साथ सीटों को लेकर अब किसी तरह का टकराव नहीं होने दिया जाएगा।"
    },
    {
        "id": "23608180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppsc-staff-nurse-exam-2023-uppsc-staff-nurse-prelims-exam-will-be-held-today-appointments-will-be-made-on-so-many-posts-23608180.html",
        "title": "UPPSC Staff Nurse exam 2023: आज होगी यूपीपीएससी स्टाफ नर्स की प्रीलिम्स परीक्षा, इतने पदों पर होनी हैं नियुक्तियां",
        "body": "डिजिटल डेस्क, नई दिल्ली। आज UPPSC स्टाफ नर्स भर्ती परीक्षा का आयोजन किया जाएगा। एग्जाम सुबह 9.30 बजे से 11.30 बजे तक आयोजित किया जाएगा। यह परीक्षा पांच जिलों- प्रयागराज, लखनऊ, कानपुर नगर, गोरखपुर और मेरठ में आयोजित की जाएगी।",
        "description": "एडमिट कार्ड डाउनलोड करने के लिए सबसे पहले उम्मीदवारों को आधिकारिक वेबसाइट uppsc.up.nic.in पर जाना होगा। इसके बाद होमपेज पर स्टाफ नर्स एलोपैथिक एडमिट कार्ड 2023 लिंक पर क्लिक करें। अब अपना लॉगिन विवरण दर्ज करें और सबमिट करें। अब एडमिट कार्ड जांचें और डाउनलोड करें। इसके बाद एक प्रिंटआउट लेकर रख लें। भर्ती अभियान के जरिये कुल 2240 स्टाफ नर्स पदों पर नियुक्तियां की जाएंगी।"
    },
    {
        "id": "23608220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-commission-examines-election-preparations-of-six-states-issues-instructions-to-prepare-clean-voter-list-23608220.html",
        "title": "Lok Sabha Election 2024: आयोग ने परखीं छह राज्यों की चुनाव तैयारियां, साफ-सुथरी मतदाता सूची तैयार करने के निर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों में जुटे भारत निर्वाचन आयोग ने सोमवार को लखनऊ में उत्तर प्रदेश सहित छह राज्यों की चुनाव तैयारियां परखीं। आयोग ने एक-एक कर सभी राज्यों से शांतिपूर्ण, निष्पक्ष व भयमुक्त चुनाव कराने की तैयारियों की जानकारी ली।",
        "description": "लोकसभा चुनाव की तैयारियों में जुटे भारत निर्वाचन आयोग ने सोमवार को लखनऊ में उत्तर प्रदेश सहित छह राज्यों की चुनाव तैयारियां परखीं। आयोग ने एक-एक कर सभी राज्यों से शांतिपूर्ण निष्पक्ष व भयमुक्त चुनाव कराने की तैयारियों की जानकारी ली। मध्य प्रदेश व छत्तीसगढ़ के मुख्य निर्वाचन अधिकारियों ने हाल ही में संपन्न हुए विधानसभा चुनाव के अनुभव भी साझा किए।    "
    },
    {
        "id": "23608197",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cabinet-meeting-today-after-three-weeks-in-uttar-pradesh-23608197.html",
        "title": "UP Cabinet Meeting: उत्तर प्रदेश में तीन हफ्ते बाद कैबिनेट की बैठक आज, लिए जा सकते हैं बड़े फैसले; इन मुद्दों पर रहेगी नजर",
        "body": "राज्य ब्यूरो, लखनऊ। तीन सप्ताह बाद मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को कैबिनेट की बैठक बुलाई गई है। विधानमंडल के शीतकालीन सत्र के बाद यह पहली कैबिनेट बैठक होगी।",
        "description": "उत्तर प्रदेश विधानमंडल के शीतकालीन सत्र के बाद करीब तीन हफ्ते बाद कैबिनेट की बैठक आज होगी इसकी अध्यक्षता योगी आदित्यनाथ करेंगे। बैठक में औद्योगिक विकास ऊर्जा आवास गन्ना व चीनी उद्योग वन श्रम आदि विभागों के लगभग डेढ़ दर्जन प्रस्तावों को मंजूरी दी जा सकती है। वन विभाग में चतुर्थ श्रेणी कर्मचारियों की वन रक्षक पद पर पदोन्नति का प्रस्ताव मंजूर हो सकता है। "
    },
    {
        "id": "23608145",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-sp-will-need-support-from-congress-to-counter-bjp-23608145.html",
        "title": "UP Politics: उत्तर प्रदेश में भाजपा का मुकाबला अकेले किसी पार्टी के लिए संभव नहीं, सपा को पड़ेगी कांग्रेस के साथ की जरूरत",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में भाजपा का मुकाबला करने के लिए सपा की भी मजबूरी कांग्रेस बन गई है। यही वजह है कि विपक्षी गठबंधन आइएनडीआइए की छह दिसंबर की बैठक में शामिल होने से इनकार करने वाले सपा अध्यक्ष अखिलेश यादव अब मंगलवार को दिल्ली में होने वाली बैठक में शामिल होंगे।",
        "description": "सपा यह जानती है कि प्रदेश में भाजपा का मुकाबला अकेले संभव नहीं है। जब तक सभी विपक्षी दल साथ नहीं आएंगे तब तक उसे सत्ता से हटाया नहीं जा सकता है। अभी तक 80 में से 65 सीटों पर चुनाव लड़ने का दावा करने वाली सपा का रुख नरम भी हुआ है। सपा ने पहले भी जितने गठबंधन किए सभी को सम्मान दिया है।"
    },
    {
        "id": "23608149",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-corona-new-variant-alert-in-up-due-to-new-variant-of-corona-health-department-busy-preparing-for-rt-pcr-test-23608149.html",
        "title": "Corona New Variant: कोरोना के नए वेरिएंट से यूपी में अलर्ट, RT PCR जांच की तैयारी में जुटा स्वास्थ्य विभाग",
        "body": "राज्य ब्यूरो, लखनऊ। केरल में कोरोना के नए वेरिएंट जेएन-1 से संक्रमित मरीज के मिलने के बाद यूपी भी अलर्ट हो गया है। यहां कोरोना की आरटीपीसीआर जांच की तैयारियां शुरू कर दी गई हैं। हवाई अड्डों, रेलवे व बस स्टेशनों पर स्क्रीनिंग के लिए हेल्प डेस्क बनाई जाएंगी। ",
        "description": "केरल में कोरोना के नए वेरिएंट जेएन-1 से संक्रमित मरीज के मिलने के बाद यूपी भी अलर्ट हो गया है। यहां कोरोना की आरटीपीसीआर जांच की तैयारियां शुरू कर दी गई हैं। हवाई अड्डों रेलवे व बस स्टेशनों पर स्क्रीनिंग के लिए हेल्प डेस्क बनाई जाएंगी। सरकारी कार्यालयों व निजी संस्थानों में भी स्क्रीनिंग की व्यवस्था की जा रही है।"
    }
]