[
    {
        "id": "23608094",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-azam-khan-troubles-may-increase-further-irregularities-worth-rs-450-crore-revealed-in-jauhar-university-23608094.html",
        "title": "Azam Khan: आजम खां की और बढ़ सकती हैं मुश्किलें, जौहर यूनिवर्सिटी में 450 करोड़ की गड़बड़ी आई सामने",
        "body": "राज्य ब्यूरो, लखनऊ। रामपुर की जौहर यूनिवर्सिटी में लगभग 450 करोड़ रुपये की गड़बड़ी सामने आई है। सपा के राष्ट्रीय सचिव आजम खां ने जौहर यूनिवर्सिटी में निवेश करने वालों की जो सूची आयकर विभाग को दी थी, उनमे कई रकम देने से मुकर भी गए। जौहर यूनिवर्सिटी में विभिन्न सरकारी विभागों ने भी 88 करोड़ रुपये के काम कराए जाने की बात भी सामने आई है।",
        "description": "Azam khan news  आयकर विभाग अपनी जांच में सामने आये तथ्यों की रिपोर्ट प्रवर्तन निदेशालय (ईडी) को सौंपी है। सूत्रों का कहना है कि जौहर यूनिवर्सिटी में काली कमाई के निवेश की आशंका को देखते हुए अब ईडी आगे की छानबीन करेगा। ईडी पूर्व से जौहर यूनिवर्सिटी समेत सपा नेता आजम खां के विरुद्ध कुल तीन मामलों की जांच कर रहा है। "
    },
    {
        "id": "23608093",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-speeding-havoc-in-bkt-painful-death-of-four-including-two-students-in-separate-accidents-23608093.html",
        "title": "Lucknow News: बीकेटी में तेज रफ्तार का कहर, अलग-अलग दुर्घटनाओं में दो छात्र समेत चार की दर्दनाक मौत",
        "body": "संवाद सूत्र, बख्शी का तालाब। राष्ट्रीय राजमार्ग हो या संपर्क मार्ग आज का दिन तेज रफ्तार वाहन चालकों पर भारी रहा। बीकेटी के कुम्हरावां रोड से लेकर राष्ट्रीय राजमार्ग पर अलग अलग हुई तीन दुर्घटनाओं में इंजीनियरिंग के दो छात्र समेत कुल चार लोगों की दर्दनाक मौत हो गई। जबकि ई-रिक्शा वाहन में सवार महिला समेत चार लोग घायल हुए हैं। ",
        "description": "Bakshi Ka Talab News - राष्ट्रीय राजमार्ग हो या संपर्क मार्ग आज का दिन तेज रफ्तार वाहन चालकों पर भारी रहा। बीकेटी के कुम्हरावां रोड से लेकर राष्ट्रीय राजमार्ग पर अलग अलग हुई तीन दुर्घटनाओं में इंजीनियरिंग के दो छात्र समेत कुल चार लोगों की दर्दनाक मौत हो गई। जबकि ई-रिक्शा वाहन में सवार महिला समेत चार लोग घायल हुए हैं। "
    },
    {
        "id": "23608031",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sgpgi-fire-news-doctor-ran-away-leaving-the-woman-on-the-operation-table-died-23608031.html",
        "title": "SGPGI Fire News: ऑपरेशन टेबल पर मह‍ि‍ला को छोड़ भाग गए डॉक्‍टर, पीजीआई आग हादसे की खौफनाक दास्‍तां",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ के संजय गांधी आयुर्विज्ञान संस्थान पीजीआई के इंडो सर्जरी ओटी में शार्ट सर्किट से वहां रखे मॉनि‍टर में जोरदार धमाके के साथ आग लग गई। हादसा उस समय हुआ, जब 28 साल की एक महिला और उसके बगल की ओटी में 30 दिन की बच्ची का ऑपरेशन चल रहा था। धमाका होते ही ऑपरेशन कर रहे डॉक्टर और पैरामेडिकल स्टाफ ऑपरेशन टेबल पर ही महिला को छोड़कर बाहर भाग निकले। आग से आसपास के दूसरी ओटी और विभागों में धुआं भर गया।",
        "description": "SGPGI Fire News मुख्यमंत्री योगी आदित्यनाथ ने पीजीआई की घटना की जानकारी ली और दोषियों के खिलाफ सख्त कार्रवाई के निर्देश दिए। उपमुख्यमंत्री ब्रजेश पाठक ने घटना की जांच के आदेश दिए हैं। पीजीआई प्रशासन की पूरे मामले पर भूमिका सवालों के घेरे में हैं।  निदेशक प्रो. आरके धीमान का कहना है कि ओटी में रखे मानीटर में स्पार्क से आग लगी है। जांच के आदेश दिए गए हैं।"
    },
    {
        "id": "23607648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-breaks-out-at-pgi-operation-theatre-in-lucknow-23607648.html",
        "title": "Lucknow: पीजीआई की ओटी में धमाके से लगी आग, महिला और बच्ची की मौत; CM योगी ने ली घटना की जानकारी",
        "body": "जागरण संवाददाता, लखनऊ। संजय गांधी आयुर्विज्ञान संस्थान पीजीआई की इंडो सर्जरी ओटी में शार्ट सर्किट से वहां रखे मानीटर में जोरदार धमाके के साथ आग लग गई। जिस समय ओटी में आग लगी उस समय 28 साल की एक महिला और उसके बगल की ओटी में तीस दिन की बच्ची का ऑपरेशन चल रहा था। धमाका होते ही ऑपरेशन कर रहे डॉक्टर और पैरामेडिकल स्टाफ ऑपरेशन टेबल पर महिला को छोड़कर बाहर भाग निकले। आग से आसपास के दूसरी ओटी और विभागों में धुआं भर गया। दहशत और अफरा-तफरी के बीच तीमारदार भी भर्ती मरीजों को बेड सहित लेकर बाहर की ओर भागने लगे। इसी दौरान धुआं तेजी से पूरे फ्लोर पर भर गया, जिससे मरीजों का दम घुटने लगा।",
        "description": " धमाका होते ही ऑपरेशन कर रहे डॉक्टर और पैरामेडिकल स्टाफ आपरेशन टेबल पर महिला को छोड़कर बाहर भाग निकले। आग से आसपास के दूसरी ओटी और विभागों में धुआं भर गया। दहशत और अफरातफरी के बीच तीमारदार भी भर्ती मरीजों को बेड सहित लेकर बाहर की ओर भागने लगे। इसी दौरान धुआं तेजी से पूरे फ्लोर पर भर गया जिससे मरीजों का दम घुटने लगा।"
    },
    {
        "id": "23607924",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-announcement-of-yogi-government-land-will-be-purchased-in-29-districts-along-these-5-expressways-in-uttar-pradesh-23607924.html",
        "title": "योगी सरकार का बड़ा एलान- यूपी में इन 5 एक्सप्रेसवे किनारे 29 जिलों में खरीदी जाएगी जमीन, आठ हजार करोड़ होंगे खर्च",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में एक्सप्रेसवे का जाल बिछाकर कनेक्टिविटी को बेहतर बनाने के साथ ही इनके किनारे बड़े पैमाने पर उद्योगों की स्थापना के लिए औद्योगिक गलियारे बनाने की योजना अब कागज से जमीन पर उतरने लगी है। ",
        "description": "UP News - उत्तर प्रदेश एक्सप्रेसवेज इंडस्ट्रियल डेवलपमेंट अथॉरिटी (यूपीडा) द्वारा विकसित किए जा रहे औद्योगिक गलियारों के लिए जिलों में भूमि खरीद की प्रक्रिया शुरू हो चुकी है। करीब आठ हजार करोड़ रुपये की लागत से प्रदेश के 29 जिलों में 5769 हेक्टेयर भूमि खरीदी जाएगी। भूमि क्रय करने के साथ ही मास्टर प्लान पर भी अमल की तैयारी है। "
    },
    {
        "id": "23607803",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-pgi-fire-deputy-cm-brajesh-pathak-gave-instructions-for-a-high-level-investigation-23607803.html",
        "title": "Lucknow PGI Fire: डिप्टी CM ब्रजेश पाठक ने द‍िए उच्चस्तरीय जांच के निर्देश, कहा- दोषियों पर होगी कड़ी कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी के एसजी पीजीआई अस्पताल में हुए अग्निकांड को लेकर डिप्टी सीएम ब्रजेश पाठक ने उच्चस्तरीय जांच के निर्देश दिए हैं। उन्होंने कहा है कि यह घटना बेहद दुर्भाग्यपूर्ण है। सरकार पीड़ित परिजनों के साथ है। उन्होंने पीजीआई सहित प्रदेश भर के सभी सरकारी अस्पतालों एवं ऑपरेशन थियेटरों का सेफ्टी ऑडिट कराने के निर्देश भी जारी किए हैं।",
        "description": "पीजीआई के ओटी में आग लगने से एक मरीज की मौत और दो लोग घायल हो गए थे। घायलों को समुचित उपचार उपलब्ध कराया जा रहा है। डिप्टी सीएम ब्रजेश पाठक ने इस पूरी घटना का संज्ञान लेते हुए प्रकरण के उच्चस्तरीय जांच के निर्देश दिए हैं। उन्होंने बताया कि प्रमुख सचिव पार्थसारथी सेन शर्मा को मौके पर भेजा गया है।"
    },
    {
        "id": "23607762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sach-ke-sathi-seniors-vishvas-news-in-lucknow-gave-training-how-to-avoid-fake-and-misleading-information-23607762.html",
        "title": "सच के साथी-सीनियर्स : लखनऊ में विश्‍वास न्‍यूज ने दिया फर्जी व भ्रामक सूचनाओं से बचने का प्रशिक्षण",
        "body": "डिजिटल डेस्क, लखनऊ। इंटरनेट पर हर दिन अनगिनत जानकारियां प्रसारित होती रहती हैं। इनमें से कुछ सच होती हैं, तो कुछ झूठ। यदि अलर्ट नहीं रहा जाए तो फर्जी और भ्रामक मैसेज बड़ा नुकसान कर सकते हैं। विश्‍वास न्‍यूज के मीडिया साक्षरता अभियान 'सच के साथी-सीनियर्स' में इन पहलुओं पर प्रकाश डालते हुए वरिष्ठ नागरिकों को इन्हें पहचानने और फैक्ट चेकिंग के तरीके बताए गए।",
        "description": "लखनऊ में आयोजित किए गए सेमिनार में जागरण न्‍यू मीडिया के एग्जीक्यूटिव एडिटर अनिल पांडेय ने विश्‍वास न्‍यूज के सच के साथी सीनियर्स अभियान के बारे में विस्‍तार से बताया। अनिल पांडेय के अलावा डिप्‍टी एडिटर व फैक्‍ट चेकर देविका मेहता ने वरिष्ठ नागरिकों को फेक न्यूज की पहचान के तरीकों और बुनियादी फैक्ट चेक टूल्स के बारे में जानकारी दी। \n"
    },
    {
        "id": "23607672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-employee-had-gone-to-give-food-to-the-hippo-in-the-enclosure-then-the-animal-got-angry-and-thrashed-him-and-then-23607672.html",
        "title": "बाड़े में हिप्पो को खाना देने गया था कर्मचारी, तभी आ गया जानवर को गुस्सा- उठाकर पटका और फिर...",
        "body": "जासं, लखनऊ : नवाब वाजिद अली शाह प्राणि उद्यान में सोमवार को हिप्पो ने सफाई कर्मचारी पर हमला कर दिया, इससे उनकी मौके पर हो गई। सूरज हिप्पो के बाड़े में सफाई करने गया था। यह हिप्पो हाल ही में कानपुर प्राणि उद्यान से लखनऊ चिड़ियाघर लाया गया था।",
        "description": "UP News in Hindi  सूरज करीब 12 साल से चिड़ियाघर में सफाई का काम करता था। वह अनुभवी था। वन्यजीवों के व्यवहार बखूबी परिचित भी था लेकिन सोमवार को अचानक हिप्पो को न जाने क्या हो गया उसने सूरज को पटक दिया। हिप्पो के दवाब से सूरज की जान चली गई। सूरज को प्राणि उद्यान से 55 सौ रुपये मानदेय मिलता था।"
    },
    {
        "id": "23607658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-breach-case-know-how-is-situation-outside-accused-sagar-sharma-s-lucknow-house-a-pair-of-shoes-entangled-the-investigating-agencies-23607658.html",
        "title": "Parliament Breach: संसद को धुआं-धुआं करने वाले सागर के घर पर कैसे हैं हालात? एक जोड़ी जूते ने जांच एजेंसियों को उलझाया",
        "body": "Parliament Breach Case: जागरण संवाददाता, लखनऊ। सागर शर्मा के घर रविवार रात से सन्नाटा है। सोमवार की दोपहर मां रानी और बहन घर पर मौजूद है। जबकि सागर के पिता बाजार गए है। यहां आज सबकुछ सामान्य है। सागर की मां के अनुसार वह मामले में कुछ नहीं बोलना चाहती है। पड़ोसियों के अनुसार सागर के पिता को देर रात पुलिस कर्मी घर छोड़कर गए थे।",
        "description": "Parliament Breach Case सागर को जूता बेचने वाले दुकानदार ने बताया कि छूट के तहत सागर ने दो जोड़ी जूते खरीदे थे। अभीतक यह सामने आया कि सागर एक जोड़ी जूता लेकर घर गया और संसद में घुसपैठ के दौरान उसके वह जूता पहना हुआ था। अब दूसरा जोड़ी जूता उसने क्यों और किसके लिए लिया था और अभी उस जूते का क्या हुआ यह सवाल भी उलझ गया है। "
    },
    {
        "id": "23607425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-taylor-murdered-his-wife-with-an-iron-rod-had-attacked-him-many-times-before-23607425.html",
        "title": "UP News: टेलर ने लोहे की राड से की पत्नी की हत्या, पहले भी कई बार कर चुका था हमला",
        "body": "जागरण संवाददाता, लखनऊ। इंदिरानगर के आम्रपाली इलाके में शुक्रवार को टेलर ने लोहे की राड से पीटकर 48 वर्षीय पत्नी कुसुम की हत्या कर दी। बीच-बचाव करने आई बेटी को छत से धक्का दे दिया, जिससे उसका पैर टूट गया। पोस्टमार्टम के बाद परिवारजन कार्रवाई की मांग को लेकर शव रखकर प्रदर्शन किया।",
        "description": "इंदिरानगर के आम्रपाली इलाके में शुक्रवार को टेलर ने लोहे की राड से पीटकर 48 वर्षीय पत्नी कुसुम की हत्या कर दी। बीच-बचाव करने आई बेटी को छत से धक्का दे दिया जिससे उसका पैर टूट गया। पोस्टमार्टम के बाद परिवारजन कार्रवाई की मांग को लेकर शव रखकर प्रदर्शन किया। बेटे की तहरीर पर हत्या का मुकदमा दर्ज कर तलाश शुरू कर दी है। "
    }
]