[
    {
        "id": "23607399",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cold-wave-alert-in-up-many-district-temperature-reduce-in-night-23607399.html",
        "title": "UP Weather News: शीतलहर की चपेट में आएगी यूपी, आगरा में आज बादल छाने के आसार, कानपुर में छह डिग्री से नीचे पहुंचा न्यूनतम तापमान",
        "body": "जागरण संवाददाताा, लखनऊ। पहाड़ों पर हो रही बर्फबारी का धीरे-धीर असर पड़ना शुरू हो गया है। न्यूनतम तापमान दस सेल्सियस के नीचे पहुंच गया है। हालांकि अधिकतम तापमान में कोई कमी नहीं आई है और यह करीब 27 डिग्री सेल्सियस रहा। लखनऊ सहित प्रदेश के अधिकांश हिस्सों में न्यूनतम पारा गिरने के साथ ठंड बढ़ेगी। सुबह कोहरा छाया रहेगा।",
        "description": "UP Weather News In Hindi मौसम विज्ञानियों की मानें तो अगले सप्ताह से रातें और सर्द होती चली जाएंगी। 22 दिसंबर के बाद अधिकतम तापमान में भी गिरावट का दौर शुरू होगा। दिसंबर की शुरुआत से ही अधिकतम और न्यूनतम तापमान स्थिर बना हुआ है। आगरा में ठिठुरन बढ़ी पारा 10 डिग्री सेल्सियस से नीचे पहुंचा। सुबह और रात में छा रहा कोहरा। दिन में छाए रह सकते हैं बादल।"
    },
    {
        "id": "23607390",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-massive-fire-broke-out-in-phoenix-mall-shoe-showroom-controlled-by-breaking-the-wall-23607390.html",
        "title": "Fire In Lucknow: फीनिक्स माल में जूते के शोरूम में लगी भीषण आग, हर तरफ धुआं ही धुआं, जान बचाकर भागे पिक्चर देखने आए लोग",
        "body": "जागरण संवाददाता, लखनऊ। फिनिक्स युनाइटेड माल की पहली मंजिल पर रविरार देर रात जूते के शोरूम में आग लग गई। देखते ही देखते आग का धुआं पूरे माल में भरने लगा। यह देख माल व पीवीआर में मौजूद 400 से 500 लोग जान बचाकर बाहर की तरफ भागे।",
        "description": "Fire In Phoenix Mall Lucknow मॉल में आग लगने के बाद चीख-पुकार मच गई। शाेर शराबे की आवाज सुनकर पीवीआर में पिक्चर देख रहे एक युवक को अलार्म की आवाज सुनाई दी तो सभी को बाहर भागने के लिए कहा। माल में मौजूद सभी लोग सकुशल बाहर निकल आए। दमकल की दस गाड़ियों ने मॉल में लगी आग पर काबू पाया।"
    },
    {
        "id": "23607388",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-commits-suicide-father-blames-to-up-police-constable-23607388.html",
        "title": "Lucknow News: पत्नी से विवाद के बाद फंदे पर लटका बेटा, पिता बोले, चौकी पर तैनात सिपाही मौत का जिम्मेदार, नहीं की सुनवाई",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में एक व्यक्ति ने फंदा लगाकर खुदकुशी कर ली। इसके बाद घर वालों ने पुलिस चौकी में तैनात एक सिपाही पर आरोप लगाकर खूब हंगामा किया।",
        "description": "Lucknow News लखनऊ में बेटे के की खुदखुशी पिता बोले..चौकी का सिपाही मौत का जिम्मेदार। पत्नी से झगड़े में पुलिस सुनवाई न होने का आरोप। मृतक के घर वालों का आरोप है कि पुलिस ने मामले को संज्ञान नहीं लिया इसलिए हम अपने बेटे का शव उन्हें नहीं देंगे उन्होंने पहले उस पुलिसकर्मी के ऊपर हो करवाई कि मांग की। "
    },
    {
        "id": "23607366",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-uttar-pradesh-becomes-the-state-with-the-second-largest-economy-in-the-country-23607366.html",
        "title": "UP News: देश की दूसरी सबसे बड़ी अर्थव्यवस्था वाला राज्य बना उत्तर प्रदेश, सीएम योगी के नेतृत्व में लगातार प्रगति कर रहा राज्य",
        "body": "राज्य ब्यूरो, लखनऊ। देश की अर्थव्यवस्था में उत्तर प्रदेश की बढ़ती भागीदारी पर अब प्रतिष्ठित निजी संस्थाएं भी अपनी मुहर लगा रही हैं। इन्वेस्टिंग और स्टॉक मार्केट पर नजर रखने वाले प्रमुख आनलाइन ब्लागिंग प्लेटफार्म एसओआइसी डाट इन ने सेंसेक्स और सीएलएसए (क्रेडिट लियोनिस सिक्योरिटीज एशिया) पर आधारित एक क्रिएटिव ग्राफिक में बताया है कि देश के सकल घरेलू उत्पाद (जीडीपी) में हिस्सेदारी के मामले में उत्तर प्रदेश, महाराष्ट्र के बाद दूसरे स्थान पर आ गया है।",
        "description": "उत्तर प्रदेश देश की दूसरी सबसे बड़ी अर्थव्यवस्था वाला राज्य बन गया है। सरकारी आंकड़ों में उत्तर प्रदेश जीडीपी में भागीदारी के मामले में तीसरे पायदान पर था। सोशल मीडिया प्लेटफार्म एक्स पर शेयर किए गए इस क्रिएटिव ग्राफिक के अनुसार देश के जीडीपी में महाराष्ट्र की हिस्सेदारी 15.7 प्रतिशत है और वह पहले पायदान पर है। सीएम योगी के नेतृत्व में उत्तर प्रदेश ने तेजी से प्रगति की है।"
    },
    {
        "id": "23607271",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sagar-sharma-had-bought-shoes-from-this-shop-delhi-team-made-him-talk-to-his-mother-on-video-call-23607271.html",
        "title": "सागर शर्मा ने इस दुकान से खरीदे थे जूते, दिल्ली की टीम ने वीडियो कॉल पर कराई मां से बात, बोला- जो किया सही किया…",
        "body": "जागरण संवाददाता, लखनऊ। संसद की सुरक्षा में सेंधमारी करने के आरोपी सागर शर्मा के आलमबाग रामनगर के घर में रविवार की देर शाम दिल्ली की विशेष टीम पहुंची। घर में बैठे अन्य लोगों को बाहर निकालने के बाद बंद कमरे में सागर की मां रानी, पिता रोशन शर्मा और बहन से तकरीबन 40 मिनट तक पूछताछ की। इसके बाद सागर की माता-पिता और बहन के साथ वीडियो कांफ्रेंसिंग से बातचीत कराई। ",
        "description": "संसद की सुरक्षा में सेंधमारी करने के आरोपी सागर शर्मा के आलमबाग रामनगर के घर में रविवार की देर शाम दिल्ली की विशेष टीम पहुंची। घर में बैठे अन्य लोगों को बाहर निकालने के बाद बंद कमरे में सागर की मां रानी पिता रोशन शर्मा और बहन से तकरीबन 40 मिनट तक पूछताछ की। इसके बाद सागर की माता-पिता और बहन के साथ वीडियो कांफ्रेंसिंग से बातचीत कराई। "
    },
    {
        "id": "23606954",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cold-will-increase-in-up-with-falling-mercury-at-night-dense-fog-will-prevail-in-the-morning-and-temperature-will-reach-seven-degrees-at-night-23606954.html",
        "title": "Winter In UP: यूपी में तेजी से बदलेगा मौसम, रात में पारा गिरने के साथ बढ़ेगी ठंड, मौसम व‍िभाग ने दी कोहरे की चेतावनी",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ सहित प्रदेश के अधिकांश हिस्सों में न्यूनतम पारा गिरने के साथ ठंड बढ़ेगी। सुबह कोहरा छाया रहेगा। अगले दो तीन दिन में रात का तापमान आठ से सात डिग्री तक पहुंचेगा। न्यूनतम तापमान गिरने से रात में सर्दी और बढ़ेगी। मौसम विभाग के अनुसार गोरखपुर, वाराणसी, अयोध्या और मेरठ मंडल में रात के तापमान में गिरावट अधिक रहेगी।दिसंबर आधा बीत चुका है।",
        "description": "यूपी में अगले 24 घंटे में तेजी से मौसम में बदलाव होगा। रात का पारा करीब चार से पांच ड‍िग्री ग‍िरेगी। ज‍िससे ठंड में तेजी से इजाफा होगा। मौसम व‍िभाग ने इसके संकेत दे द‍िए हैं। प्रदेश के कई ह‍िस्‍सों में सुबह घना कोहरा छायेगा। रात का तापमान करीब 7 से 8 ड‍िग्री पहुंच गा है। ऐसे में लोगों को सर्दी ने सताना शुरु कर द‍िया है। "
    },
    {
        "id": "23606944",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-possibility-of-bringing-sagar-sharma-home-to-lucknow-there-is-gathering-of-neighbors-and-media-outside-the-house-23606944.html",
        "title": "Parliament Security Breach: सागर शर्मा के लखनऊ घर लाने की संभावना, घर के बाहर पड़ोसी और मीडिया का जमावड़ा लगा",
        "body": "जागरण संवाददाता, लखनऊ। संसद की सुरक्षा मामले में आरोपित सागर शर्मा को लखनऊ के आलमबाग घर में लेकर दिल्ली टीम के शाम तक आने की जानकारी मिल रही है। सागर के पिता रोशन शर्मा के मुताबिक दिल्ली टीम के साथ उसके आने की सूचना है। हालांकि यह सूचना बीते कल भी थी, लेकिन किसी कारण नहीं आ पाए। वहीं इस मामले की सूचना मिलने पर सागर के घर मीडिया का जमावड़ा लग गया है। सागर के आसपास पड़ोस के लोग भी उसके आने का इंतजार कर रहे है। पड़ोसियों का कहना है कि गुपचुप रहने वाला सागर इतनी बड़ी वारदात कर देगा, उन्हें अंदाजा भी नहीं है। आधिकारिक तौर पर सागर के लखनऊ आने की कोई पूरी तरह पुष्टि नहीं कर रहा है।",
        "description": "संसद की सुरक्षा मामले में आरोपित सागर को लखनऊ के आलमबाग घर में लेकर दिल्ली टीम के शाम तक आने की जानकारी मिल रही है। सागर के पिता रोशन शर्मा के मुताबिक दिल्ली टीम के साथ उसके आने की सूचना है। हालांकि यह सूचना बीते कल भी थी लेकिन किसी कारण नहीं आ पाए। वहीं इस मामले की सूचना मिलने पर सागर के घर मीडिया का जमावड़ा लग गया है।"
    },
    {
        "id": "23606885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-participated-in-the-foundation-day-of-pac-said-pac-had-foiled-the-terrorist-attack-on-parliament-and-shri-ram-janmabhoomi-23606885.html",
        "title": "PAC के स्थापना दिवस में शामिल हुए CM योगी, बोले- संसद और श्रीराम जन्मभूमि पर आतंकी हमले को पीएसी ने किया था निष्फल",
        "body": "जागरण संवाददाता, लखनऊ। किसी भी बल की छवि उसके जवानों के शौर्य और पराक्रम से निर्मित होती है। इस दृष्टि से उत्तर प्रदेश पीएसी का इतिहास सदैव स्वर्णाक्षरों में लिखा जाएगा। वर्ष 2001 में देश की संसद पर हमला हुआ था, उस समय उत्तर प्रदेश पीएसी के जवानों ने अपने पराक्रम का प्रदर्शन करते हुए हमले को निष्फल करने में सफलता प्राप्त की थी। ",
        "description": "मुख्‍यमंत्री योगी आद‍ित्‍यनाथ आज पीएसी के स्‍थापना द‍िवस समारोह में शाम‍िल हुए। सीएम योगी ने कहा क‍ि किसी भी बल की छवि उसके जवानों के शौर्य और पराक्रम से निर्मित होती है। वर्ष 2001 में देश की संसद पर हमला हुआ था उस समय उत्तर प्रदेश पीएसी के जवानों ने अपने पराक्रम का प्रदर्शन करते हुए हमले को निष्फल करने में सफलता प्राप्त की थी"
    },
    {
        "id": "23606685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-energy-minister-ak-sharma-gave-instructions-said-there-should-be-no-electricity-crisis-in-up-in-summer-start-preparation-from-now-23606685.html",
        "title": "Bijli In UP: ऊर्जा मंत्री एके शर्मा ने न‍िर्देश, बोले- यूपी में गर्मियों में न हो बिजली संकट, अभी से शुरू करें तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेशवासियों को गर्मियों में बिजली संकट का सामना न करना पड़े इसके लिए अभी से तैयारियां शुरू करने के निर्देश ऊर्जा मंत्री एके शर्मा ने दिए हैं। उन्होंने विद्युत ढांचे को सुदृढ़ बनाने के लिए केंद्र सरकार की पुर्नोत्थान वितरण क्षेत्र सुधार योजना (आरडीएसएस) की मदद से किए जा रहे कार्यों की समीक्षा की।",
        "description": "उत्‍तर प्रदेश में गर्म‍ियों के दौरान होने वाले ब‍िजली संकट को रोकने के ल‍िए ऊर्जा मंत्री एके शर्मा ने अध‍िकार‍ियों को अभी से तैयार‍ियां करने के न‍िर्देश द‍िए हैं। उर्जा मंत्री ने कहा क‍ि प्रदेश के लोगों को गर्म‍ियों में ब‍िजली संकट से न जूझना पड़े। मीरजापुर बस्ती व गोंडा में कार्य धीमा होने पर जताई उर्जा मंत्री ने नाराजगी जताते हुए एमडी पूर्वांचल को चेतवानी दी है।"
    },
    {
        "id": "23606666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-said-during-virtual-dialogue-the-people-sitting-there-do-not-know-anything-23606666.html",
        "title": "UP News: वर्चुअल संवाद के दौरान PM मोदी बोले, वहां बैठे लोगों को कुछ नहीं मालूम तो अधिकारियों को सूंघ गया सांप",
        "body": "जागरण संवाददाता, लखनऊ। अनिल जी वहां जो लोग बैठे हैं, उनको कुछ नहीं मालूम है। खराबी आपके माइक में नहीं है, नीचे जो तार गया है उसमें समस्या है। प्रधानमंत्री नरेन्द्र मोदी के मुंह से यह निकलते ही अधिकारियों को मानो सांप सूंघ गया।",
        "description": "पीएम मोदी को कल्याणकारी योजनाओं के लाभार्थियों से वर्चुअल संवाद कर रहे थे। तीन प्रयासों के बाद भी संवाद पूरा नहीं कर पाए तो ख‍िन्‍न हो उठे। उन्‍होंने कहा क‍ि वहां जो लोग बैठे हैं उनको कुछ नहीं मालूम है। खराबी आपके माइक में नहीं है नीचे जो तार गया है उसमें समस्या है। प्रधानमंत्री की टिप्पणी से मंच पर मौजूद नेता और अफसर स्तब्ध रह गए।"
    }
]