[
    {
        "id": "23606637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-security-breach-sagar-sharma-wanted-to-take-loan-through-fake-documents-for-funding-23606637.html",
        "title": "Parliament Security Breach: फंडिंग के लिए सागर का ये था खतरनाक प्लान, जूता-मछली और ई-रिक्शा के कनेक्शन खंगाल रही ATS",
        "body": "जागरण संवाददाता, लखनऊ। संसद की सुरक्षा में सेंधमारी करने के आरोप में गिरफ्तार लखनऊ के सागर शर्मा एवं उसके स्वजन उसे भावुक युवक के तौर पर प्रस्तुत करना चाहते हैं। सागर की लाल डायरी के कई पन्ने इंटरनेट मीडिया पर पोस्ट किए गए, लेकिन उसके इरादे बहुत खतरनाक थे। उसने संसद में न सिर्फ सेंधमारी की, बल्कि इस बड़े षड्यंत्र के लिए फंडिंग की कोशिश भी की। उसने दिसंबर के पहले हफ्ते में फर्जी कागजात के आधार पर बैंक से कर्ज लेने की कोशिश की थी।",
        "description": "संसद की सुरक्षा में सेंधमारी करने के आरोप में गिरफ्तार लखनऊ के सागर शर्मा एवं उसके स्वजन उसे भावुक युवक के तौर पर प्रस्तुत करना चाहते हैं। सागर की लाल डायरी के कई पन्ने इंटरनेट मीडिया पर पोस्ट किए गए लेकिन उसके इरादे बहुत खतरनाक थे। उसने संसद में न सिर्फ सेंधमारी की बल्कि इस बड़े षड्यंत्र के लिए फंडिंग की कोशिश भी की।"
    },
    {
        "id": "23606599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-becomes-achiever-state-for-second-consecutive-year-in-leads-2023-survey-23606599.html",
        "title": "UP News: लीड्स 2023 सर्वे में यूपी लगातार दूसरे वर्ष बना अचीवर प्रदेश, उत्तर प्रदेश के खाते में एक और उपलब्धि दर्ज",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश को लीड्स (लाजिस्टिक्स ईज अक्रास डिफरेंट स्टेट्स) रिपोर्ट 2023 में लैंडलाक राज्यों की श्रेणी में ‘अचीवर्स’ राज्यों की सूची में शामिल किया गया है। यह लगातार दूसरा वर्ष है जब उत्तर प्रदेश को लीड्स सर्वे रिपोर्ट में अचीवर्स राज्यों की सूची में स्थान दिया गया है। वाणिज्य और उद्योग मंत्रालय की ओर से विभिन्न राज्यों में लाजिस्टिक्स की सुगमता पर आधारित लीड्स रिपोर्ट प्रत्येक वर्ष जारी की जाती है।",
        "description": "यूपी को लीड्स (लाजिस्टिक्स ईज अक्रास डिफरेंट स्टेट्स) रिपोर्ट 2023 में लैंडलाक राज्यों की श्रेणी में अचीवर्स राज्यों की सूची में शामिल किया गया है। यह लगातार दूसरा वर्ष है जब उत्तर प्रदेश को लीड्स सर्वे रिपोर्ट में अचीवर्स राज्यों की सूची में स्थान दिया गया है। लीड्स रिपोर्ट के जरिये मल्टीमोडल कनेक्टिविटी भंडारण क्षमता में सुधार तथा लोगों और सामानों की निर्बाध आवाजाही के स्तर को मापा जाता है।"
    },
    {
        "id": "23606597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-akhilesh-yadav-says-bjp-is-destroying-social-harmony-23606597.html",
        "title": "UP Politics: 'सामाजिक सद्भाव खत्म कर रही भाजपा, रहें सावधान', अखिलेश यादव बोले- नौजवान, किसान और महिलाओं पर करें फोकस",
        "body": " राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव ने शनिवार को कार्यकर्ता के साथ बैठक में भाजपा पर करारा हमला बोला। उन्होंने कहा कि भाजपा सामाजिक सद्भाव को बिगाड़ रही है। समाज में नफरत फैलाना भाजपा का एजेंडा है। इस पार्टी ने बांटो व राज करो की नीति अंग्रेजों से सीखी है। ऐसे में सपा कार्यकर्ता इससे सावधान रहें। वह गरीबों, नौजवानों, किसानों व महिलाओं के मुद्दों को जोर-शोर से उठाएं।",
        "description": "सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने शनिवार को कार्यकर्ता के साथ बैठक में भाजपा पर करारा हमला बोला। उन्होंने कहा कि भाजपा सामाजिक सद्भाव को बिगाड़ रही है। समाज में नफरत फैलाना भाजपा का एजेंडा है। इस पार्टी ने बांटो व राज करो की नीति अंग्रेजों से सीखी है। ऐसे में सपा कार्यकर्ता इससे सावधान रहें। वह गरीबों नौजवानों किसानों व महिलाओं के मुद्दों को जोर-शोर से उठाएं। "
    },
    {
        "id": "23606442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparations-to-attack-hindu-leaders-up-ats-failed-plan-this-terrorist-had-administered-oath-of-is-to-rizwan-23606442.html",
        "title": "हिंदू नेताओं पर हमले की तैयारी… UP ATS ने फेल कर दिया प्लान, इस आतंकी ने रिजवान को दिलाई थी IS की शपथ",
        "body": "आलोक मिश्र, लखनऊ। आईएस (इस्लामिक स्टेट) के पुणे मॉड्यूल ने ही अलीगढ़ में आतंकियों की एक नई खेप तैयार की थी। एनआईए (राष्ट्रीय जांच एजेंसी) द्वारा मुंबई में पकड़ा गया आतंकी साकिब नाचन इसका मास्टरमाइंड रहा है। दिल्ली में लगभग दो महीने पहले पकड़े गए आतंकी रिजवान को साकिब ने ही आईएस की शपथ दिलाई थी। ",
        "description": "आईएस के पुणे मॉड्यूल ने ही अलीगढ़ में आतंकियों की एक नई खेप तैयार की थी। एनआईए (राष्ट्रीय जांच एजेंसी) द्वारा मुंबई में पकड़ा गया आतंकी साकिब नाचन इसका मास्टरमाइंड रहा है। दिल्ली में लगभग दो महीने पहले पकड़े गए आतंकी रिजवान को साकिब ने ही आईएस की शपथ दिलाई थी। रिजवान ने इसके बाद छत्तीसगढ़ के वजीहुद्दीन के माध्यम से अलीगढ़ में आईएस आतंकियों का मॉड्यूल तैयार कराया था। "
    },
    {
        "id": "23606258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-is-preparing-for-lok-sabha-elections-will-make-a-new-beginning-in-new-year-in-uttar-pradesh-23606258.html",
        "title": "Aam Aadmi Party : लोकसभा चुनाव की तैयारी में जुटी आम आदमी पार्टी, उत्तर प्रदेश में करेगी नए साल पर नया आगाज",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) जिला सम्मेलनों से लोकसभा चुनाव की तैयारियों को धार देगी। अब यह सम्मेलन अगले महीने नव वर्ष से शुरू किए जाएंगे। अभी फिलहाल मंडलीय व प्रकोष्ठों के सम्मेलनों के जरिए लोगों की नब्ज टटाेलने में पार्टी जुटी हुई है। ",
        "description": "Aam Aadmi Party - आम आदमी पार्टी (आप) जिला सम्मेलनों से लोकसभा चुनाव की तैयारियों को धार देगी। अब यह सम्मेलन अगले महीने नव वर्ष से शुरू किए जाएंगे। अभी फिलहाल मंडलीय व प्रकोष्ठों के सम्मेलनों के जरिए लोगों की नब्ज टटाेलने में पार्टी जुटी हुई है। किसानों महिलाओं व युवाओं के मुद्दों को जोर-शोर से उठाया जा रहा है।"
    },
    {
        "id": "23606196",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-reward-of-rs-25-thousand-announced-on-two-is-terrorists-who-was-lived-in-amu-hostel-now-ats-is-searching-for-both-23606196.html",
        "title": "Terrorist In UP: AMU छात्रावास में रहने वाले IS के दो आतंकियों पर 25-25 हजार का इनाम घोषित, ATS कर रही दोनों की तलाश",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने इस्लामिक स्टेट (आइएस) के दो वांछित आतंकियों अब्दुल समद मलिक व फैजान बख्तियार पर 25-25 हजार रुपये का इनाम घोषित किया है। दोनों अलीगढ़ मुस्लिम यूनिवर्सिटी (एएमयू) के छात्र थे और वीएम हाल हास्टल में रहते थे।",
        "description": "Terrorist In UP अलीगढ़ मुस्लिम यूनिवर्सिटी (एएमयू) के वीएम हाल हास्टल में रहने वाले दो पूर्व छात्र एटीएस के रडार पर हैं। दोनों पर 25-25 हजार का इनाम घोषित क‍िया गया है। दोनों आइएस के आतंकी हैं। आइएस आतंकी वजीहुद्दीन के संपर्क में आने के बाद दोनों देश विरोधी षड्यंत्र में शामिल हुए थे। बता दें क‍ि वजीहुद्दीन ने अलीगढ़ में रहकर कई युवकों को आइएस से जोड़ा था। "
    },
    {
        "id": "23606180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-questions-raised-on-the-quality-of-11-lakh-8-thousand-revenue-cases-settled-in-two-and-a-half-months-in-up-all-cases-will-be-re-examined-23606180.html",
        "title": "UP News: यूपी में ढाई माह में निपटाए गए 11.8 लाख राजस्व वाद, उठे सवाल तो योगी सरकार ने द‍िए जांच के आदेश",
        "body": "राजीव दीक्षित, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने लंबित राजस्व वादों पर चिंता जताते हुए उन्हें जल्द निस्तारित करने के निर्देश दिए तो प्रदेशव्यापी अभियान चलाकर ढाई माह में 11.8 लाख राजस्व वाद जैसे-तैसे निपटा दिए गए। फटाफट निपटाने के चक्कर में बड़ी संख्या में राजस्व वादों को एकपक्षीय खारिज करने से उठे सवाल पर योगी सरकार अब उनकी जांच कराकर वादकारियों को संतुष्टि करेगी।",
        "description": "यूपी में फटाफट निपटाने में एकपक्षीय खारिज किए गए राजस्व मुकदमों की फ‍िर से जांच की जाएगी। मुख्यमंत्री योगी आदित्यनाथ ने लंबित राजस्व वादों पर चिंता जताते हुए उन्हें जल्द निस्तारित करने के निर्देश दिए तो प्रदेशव्यापी अभियान चलाकर ढाई माह में 11.8 लाख राजस्व वाद जैसे-तैसे निपटा दिए गए। फटाफट निपटाने के चक्कर में बड़ी संख्या में राजस्व वादों को एकपक्षीय खारिज करने से अब सवाल उठ रहे हैं।"
    },
    {
        "id": "23606165",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-terrorist-saqib-had-administered-the-oath-of-allegiance-to-rizwan-connection-of-the-terrorists-caught-in-mumbai-with-aligarh-module-came-to-light-23606165.html",
        "title": "UP News: आतंकी साकिब ने दिलाई थी रिजवान को IS की शपथ, मुंबई में पकड़े गए आतंकियों का अलीगढ़ माड्यूल से कनेक्शन आया सामने",
        "body": "आलोक मिश्र, लखनऊ। आइएस (इस्लामिक स्टेट) के पुणे माड्यूल ने ही अलीगढ़ में आतंकियों की नई खेप तैयार की थी। एनआइए (राष्ट्रीय जांच एजेंसी) द्वारा मुंबई में पकड़ा गया आतंकी साकिब नाचन इसका मास्टरमाइंड रहा है। दिल्ली में लगभग दो माह पूर्व पकड़े गए आतंकी रिजवान को साकिब ने ही आइएस की शपथ दिलाई थी। जिसके बाद रिजवान ने छत्तीसगढ़ के निवासी वजीहुद्दीन के माध्यम से अलीगढ़ में आइएस आतंकियों का माड्यूल तैयार कराया था।",
        "description": "Aligarh module एनआइए (राष्ट्रीय जांच एजेंसी) द्वारा मुंबई में पकड़ा गया आतंकी साकिब नाचन इसका मास्टरमाइंड रहा है। दिल्ली में लगभग दो माह पूर्व पकड़े गए आतंकी रिजवान को साकिब ने ही आइएस की शपथ दिलाई थी। जिसके बाद रिजवान ने छत्तीसगढ़ के निवासी वजीहुद्दीन के माध्यम से अलीगढ़ में आइएस आतंकियों का माड्यूल तैयार कराया था। अब एटीएस ने नए स‍िरे से पूछताछ की तैयारी की है। "
    },
    {
        "id": "23606098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sagar-sharma-who-attacked-parliament-was-trying-to-raise-funds-had-tried-to-take-a-loan-23606098.html",
        "title": "Parliament Security Breach: फंड जुटाने की कोश‍िश में था संसद में हमला करने वाला सागर शर्मा, किया था लोन लेने का प्रयास",
        "body": "सौरभ शुक्ला, लखनऊ। दिल्ली कांड में गिरफ्तार लखनऊ रामनगर आलमबाग के रहने वाले सागर शर्मा ने अपने मालिक नन्हके के ई-रिक्शे पर लोन लेने की कोशिश की थी। यह राजफाश जांच में लगी एटीएस और आइबी की के अफसरों की पूछताछ में हुआ।",
        "description": "संसद में स्‍मोक बम से हमला करने के आरोप में दबोचे गए आरोप‍ित सागर शर्मा के बारे में जैसे जैसे जांच आगे बढ़ रही है वैसे वैसे नए खुलासे हो रहे हैं। बता दें क‍ि सागर ने संसद पर अटैक से पहले फंड जुटाने की भी कोश‍िश की थी। बैंक से फोन आने पर ई-रिक्शा मालिक को जानकारी हुई थी। एटीएस और आइबी की पूछताछ में यह राजफाश हुआ।"
    },
    {
        "id": "23606082",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-suspended-accountant-who-ran-a-scam-of-rs-1and42-crore-in-lucknow-collectorate-treasury-arrested-23606082.html",
        "title": "Lucknow News: लखनऊ कलेक्ट्रेट कोषागार में 1.42 करोड़ का घोटाला करने वाली निलंबित लेखाकार गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। कलेक्ट्रेट कोषागार में 1.42 करोड़ रुपये का पेंशन घोटाला करने वाली निलंबित लेखाकार रेणुका राम को कैसरबाग पुलिस ने शुक्रवार को गिरफ्तार कर लिया। जांच में सामने आया कि फर्जी खाते खोलकर कई वर्ष से घोटाला कर रही थी। इंस्पेक्टर सुधाकर सिंह ने बताया कि कोषाधिकारी राहुल सिंह ने मुकदमा दर्ज कराया था। उनका आरोप था कि डालीगंज के कुतुबपुर की रेणुका राम के पास पेंशन और पारिवारिक पेंशन से जुड़े मामलों की जिम्मेदारी थी।",
        "description": "Lucknow Collectorate Treasury Scam लखनऊ कलेक्ट्रेट कोषागार में 1.42 करोड़ रुपये का पेंशन घोटाला करने वाली निलंबित लेखाकार रेणुका राम को कैसरबाग पुलिस ने शुक्रवार को गिरफ्तार कर लिया। जांच में सामने आया कि फर्जी खाते खोलकर कई वर्ष से घोटाला कर रही थी। इंस्पेक्टर सुधाकर सिंह ने बताया कि कोषाधिकारी राहुल सिंह ने मुकदमा दर्ज कराया था। बता दें क‍ि उच्चाधिकारियों को शक हुआ तो जांच शुरू हुई थी।"
    }
]