[
    {
        "id": "23605938",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawatis-birthday-will-be-celebrated-as-public-welfare-day-cake-will-not-be-cut-in-programs-23605938.html",
        "title": "Mayawati: जनकल्याणकारी दिवस के रूप में मनाया जाएगा मायावती का जन्मदिन, कार्यक्रमों में नहीं काटा जाएगा केक",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती का 68वां जन्मदिन 15 जनवरी को सभी जिला मुख्यालयों पर धूमधाम से मनाया तो जाएगा, लेकिन अबकी इस मौके पर न केक कटेगा और न ही कंबल सहित कोई दूसरा सामान या मिठाई बांटी जाएगी। पार्टी पदाधिकारियों, कार्यकर्ताओं और समर्थकों को अपने-अपने घर पर ही परिवार के साथ बहन जी (मायावती) के जन्मदिन का केक काटने के लिए कहा गया है।",
        "description": "Mayawati Birthday बहुजन समाज पार्टी की प्रमुख मायावती का 68वां जन्मदिन 15 जनवरी को जनकल्याणकारी दिवस के रूप में मनाया जाएगा। इस बार बसपा पदाधिकारियों कार्यकर्ताओं और समर्थकों को घर पर ही केक काटना होगा। क‍िसी भी कार्यक्रम में केक नहीं काटा जाएगा। जन्‍मद‍िवस के मौके पर लोगों को चार बार की मायावती सरकार के निर्णयों और उपलब्धियों को बताया जाएगा।"
    },
    {
        "id": "23605912",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-will-change-rapidly-in-up-mercury-will-fall-as-cold-increases-people-will-feel-prickling-due-to-strong-cold-wind-23605912.html",
        "title": "Winter In UP: यूपी में तेजी से बदलेगा मौसम, ठंड बढ़ने के साथ ग‍िरेगा पारा, तेज सर्द हवा से लोगों को होगी चुभन महसूस",
        "body": "जागरण संवाददाता, लखनऊ। यूपी में पारा ग‍िरने के साथ ठंड में तेजी से इजाफा होगा। मौसम व‍िभाग ने इसके संकेत दे द‍िए हैं। प्रदेश के कई ह‍िस्‍सों में सुबह से कोहरा छाया हुआ है। रात का तापमान करीब 7 से 8 ड‍िग्री पहुंच गा है। ऐसे में लोगों को सर्दी ने सताना शुरु कर द‍िया है। कानपुर, नोएडा, गोरखपुर, वाराणसी, अयोध्या और मेरठ मंडलों में रात के समय तापमान में खासी गिरावट दर्ज की गई है।",
        "description": "UP Weather Update Today News उत्‍तर प्रदेश में मौसम का म‍िजाज तेजी से बदलेगा। द‍िन और रात में पारा ग‍िरने के साथ ही ठंड में इजाफा होगा। मौसम विज्ञानियों के अनुसार तेज हवा चलने से अब शनिवार को दिन में कंपाने वाली सर्दी बढ़ेगी। ठंडी हवाओं ने मौसम को सर्द बना दिया है। दिन में हल्की धूप निकल रही है बावजूद इसके ठंड महसूस हो रही है। "
    },
    {
        "id": "23605903",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-is-strict-on-quick-disposal-of-revenue-consolidation-cases-lagging-commissioner-and-dm-will-be-removed-if-they-are-negligent-in-disposal-23605903.html",
        "title": "CM योगी राजस्व-चकबंदी के मामलों के त्वरित निस्तारण पर सख्‍त, निपटारे में की लापरवाही तो हटेंगे फिसड्डी कमिश्नर-डीएम",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने राजस्व व चकबंदी के मामलों के त्वरित निस्तारण के लिए कड़ा रुख अपनाया है। उन्होंने वरिष्ठ राजस्व अधिकारियों को मंडल में जाकर समीक्षा करने का निर्देश दिया है। शुक्रवार से 25 दिसंबर तक विशेष अभियान के तहत सभी जिलों में राजस्व व चकबंदी के मामलों के निस्तारण पर नजर रखने के साथी ही वरिष्ठ अधिकारी रिपोर्ट कार्ड भी तैयार करेंगे।",
        "description": "यूपी में जमीनी व‍िवाद में होने वाली हत्‍याओं पर लगाम लगाने के ल‍िए सीएम योगी ने जस्व-चकबंदी के मामलों के त्वरित निस्तारण करने के न‍िर्देश द‍िए है। मुख्यमंत्री ने वरिष्ठ अधिकारियों को समीक्षा की जिम्मेदारी सौंपी है। इन मामलों के निपटारे में लापरवाही करने पर फिसड्डी कमिश्नर-डीएम हटेंगे। 25 द‍िसंबर तक अभ‍ियान चलेगा और खराब प्रदर्शन पर स्पष्टीकरण देना होगा।"
    },
    {
        "id": "23605707",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-lucknow-will-develop-as-it-hotspot-23605707.html",
        "title": "UP News: आइटी हॉटस्पॉट के तौर पर विकसित होगा लखनऊ, एआइ सिटी के विकास की प्रक्रिया शुरू; मांगे गए आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। राजधानी लखनऊ को देश के उभरते हुए आइटी हॉटस्पॉट के तौर पर स्थापित करने के लिए नादरगंज क्षेत्र में आर्टिफिशियल इंटेलिजेंस (एआइ) सिटी के विकास की प्रक्रिया शुरू कर दी गई है।",
        "description": "उत्तर प्रदेश की राजधानी लखनऊ को आइटी हॉटस्पॉट के तौर पर स्थापित करने के लिए नादरगंज क्षेत्र में आर्टिफिशियल इंटेलिजेंस (एआइ) सिटी के विकास की प्रक्रिया शुरू कर दी गई है। लखनऊ में एआइ सिटी के विकास के लिए सीएम योगी के दिशा-निर्देश पर विस्तृत कार्ययोजना बनाई गई है जिसके क्रियान्वयन की जवाबदेही यूपी इलेक्ट्रानिक्स कारपोरेशन लिमिटेड को दी गई है।"
    },
    {
        "id": "23605826",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-bjp-preparations-for-lok-sabha-election-2024-intensified-23605826.html",
        "title": "Loksabha Election 2024: लोकसभा चुनाव के लिए भाजपा की तैयारियां तेज, महामंत्री बोले- कमजोर बूथों पर ज्यादा ध्यान देने की आवश्यकता",
        "body": "जागरण संवाददाता, अयोध्या। भाजपा ने लोकसभा चुनाव की तैयारियां तेज कर दी हैं। पार्टी का फोकस उन सीटों पर है, जहां पिछले विधानसभा चुनाव में पराजय मिली थी। पार्टी के प्रदेश महामंत्री (संगठन) धर्मपाल ने गुरुवार को यहां अंबेडकरनगर, अयोध्या व बाराबंकी जिले की ऐसी विस सीटों की मंडल इकाइयों के पदाधिकारियों के साथ सआदतगंज स्थित पार्टी कार्यालय में समीक्षा की।",
        "description": "भारतीय जनता पार्टी ने लोकसभा चुनाव की तैयारियां तेज कर दी हैं। पार्टी का फोकस उन सीटों पर है जहां पिछले विधानसभा चुनाव में पराजय मिली थी। पार्टी के प्रदेश महामंत्री (संगठन) धर्मपाल ने गुरुवार को यहां अंबेडकरनगर अयोध्या व बाराबंकी जिले की ऐसी विस सीटों की मंडल इकाइयों के पदाधिकारियों के साथ सआदतगंज स्थित पार्टी कार्यालय में समीक्षा की। "
    },
    {
        "id": "23605701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-woman-hangs-herself-by-sending-message-to-father-papa-let-me-see-you-otherwise-it-will-be-late-23605701.html",
        "title": "'पापा आपको देख लूं, नहीं तो देर हो जाएगी...', शादीशुदा बेटी ने प‍िता को मैसेज भेज लगाई फांसी; हत्‍या का आरोप",
        "body": "जागरण संवाददाता, लखनऊ। पापा एक बार घर आ जाओ। आपको देख लूं, नहीं तो देर हो जाएगी। पिता को मैसेज किया। यह मैसेज देख आनन-फानन निकलने वाले ही थे कि शुक्रवार सुबह दामाद ने फोन कर 31 वर्षीय स्वाति की आत्महत्या करने की सूचना दी। पीड़िता के पिता महेंद्र सिंह ने हत्या कर शव फंदे से लटकाने का आरोप लगाकर जांच की मांग की है।",
        "description": "मोहनलालगंज के गदियाना निवासी निवासी होमगार्ड महेंद्र सिंह ने बताया कि बेटी स्वाति की शादी आठ वर्ष पहले कनकहा में रहने वाले ज्ञानेंद्र सिंह से की थी। शुक्रवार सुबह दामाद ने फोन कर 31 वर्षीय स्वाति की आत्महत्या करने की सूचना दी। पीड़िता के पिता महेंद्र सिंह ने हत्या कर शव फंदे से लटकाने का आरोप लगाकर जांच की मांग की है।"
    },
    {
        "id": "23605684",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-properties-worth-more-then-rs-2-crore-of-hello-ride-operators-in-lucknow-23605684.html",
        "title": "UP News: ED ने हेलो राइड संचालकों की 2.38 करोड़ की संपत्तियां की जब्त, लखनऊ में खरीदी गई थीं खेती की 28 जमीनें",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने निवेशकों की गाढ़ी कमाई लूटकर भाग निकली एक और कंपनी के संचालकों की संपत्तियों पर शिकंजा कसा है। शाइन सिटी व बाइक बोट के बाद अब हेलो राइड के संचालकों की 2.38 करोड़ रुपये की संपत्ति जब्त की गई हैं। ईडी अधिकारियों के अनुसार हेलो राइड के संचालकों ने निवेशकों से ठगी गई रकम से लखनऊ के मोहनलालगंज क्षेत्र में खेती की 28 जमीनें खरीदी थीं, जिन्हें जब्त किया गया है।",
        "description": "ईडी ने निवेशकों की गाढ़ी कमाई लूटकर भाग निकली एक और कंपनी के संचालकों की संपत्तियों पर शिकंजा कसा है। हेलो राइड के संचालकों की 2.38 करोड़ रुपये की संपत्ति जब्त की गई हैं। ईडी अधिकारियों के अनुसार हेलो राइड के संचालकों ने निवेशकों से ठगी गई रकम से लखनऊ के मोहनलालगंज क्षेत्र में खेती की 28 जमीनें खरीदी थीं जिन्हें जब्त किया गया है।"
    },
    {
        "id": "23605685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-gets-seventh-punishment-in-a-year-and-a-quarter-21-cases-are-pending-in-the-court-23605685.html",
        "title": "Mukhtar Ansari: माफिया मुख्तार अंसारी को सवा साल में सातवीं सजा, कोर्ट में विचाराधीन है 21 मामले",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया मुख्तार अंसारी के बड़े भाई अफजाल अंसारी को भले ही गैंगस्टर एक्ट के मामले में हुई सजा के मामले में सुप्रीम कोर्ट से राहत मिल गई है लेकिन, मुख्तार की मुश्किलें लगातार बढ़ती जा रही हैं। चार दशक से आतंक का पर्याय रहे मुख्तार अंसारी पर न्याय का चाबुक लगातार चल रहा है। यूपी पुलिस की प्रभावी पैरवी का परिणाम है कि सवा साल में मुख्तार को एक के बाद एक सातवें मामले में सजा सुनाई गई है। वाराणसी के एमपी-एमएलए कोर्ट ने जान से मारने की धमकी दिए जाने के मामले में मुख्तार को पांच वर्ष व छह माह के कारावास की सजा सुनाई। मुख्तार के विरुद्ध लंबित 65 मुकदमों में वर्तमान में 21 मुकदमों में कोर्ट में विचारण चल रहा है।",
        "description": "यूपी पुलिस की प्रभावी पैरवी का परिणाम है कि सवा साल में मुख्तार को एक के बाद एक सातवें मामले में सजा सुनाई गई है। वाराणसी के एमपी-एमएलए कोर्ट ने जान से मारने की धमकी दिए जाने के मामले में मुख्तार को पांच वर्ष व छह माह के कारावास की सजा सुनाई। मुख्तार के विरुद्ध लंबित 65 मुकदमों में वर्तमान में 21 मुकदमों में कोर्ट में विचारण चल रहा है।"
    },
    {
        "id": "23605633",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-mla-ravidas-malhotra-acquitted-in-demonstration-and-rebellion-case-case-was-registered-on-17-february1988-23605633.html",
        "title": "प्रदर्शन व बलवा मामले में सपा विधायक रविदास मल्होत्रा बरी, 17 फरवरी 1988 में दर्ज हुआ था मुकदमा",
        "body": "विधि संवाददाता, लखनऊ। छात्रजीवन के दौरान प्रदर्शन व बलवा के पुराने मुकदमे में समाजवादी पार्टी के विधायक रविदास मल्होत्रा, सुरेश कुमार को अपर मुख्य न्यायिक मजिस्ट्रेट (एमपीएमएलए) अम्बरीष कुमार श्रीवास्तव ने बरी कर दिया।",
        "description": "न्यायालय द्वारा पुलिस महानिदेशक तथा पुलिस कमिश्नर को भी गवाहों की उपस्थिति सुनिश्चित करने के लिए पत्र भेजा गया लेकिन न तो गवाहों की उपस्थिति सुनिश्चित कराई गई और न ही अभियोजन पक्ष द्वारा इस संबंध में कोई स्पष्टीकरण भेजा गया।जिसके बाद न्यायालय ने उक्त मुकदमे के आरोपी रविदास मल्होत्रा व सुरेश कुमार को साक्ष्य के अभाव में दोषमुक्त करने का आदेश जारी कर दिया।"
    },
    {
        "id": "23605523",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-yogi-government-says-students-are-going-to-school-without-shoes-in-cold-23605523.html",
        "title": "UP Politics: अख‍िलेश यादव का योगी सरकार पर हमला, बोले- ठंड में बिना जूते के स्कूल जा रहे हैं विद्यार्थी",
        "body": "राज्य ब्यूरो,लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने आरोप लगाया है कि प्रदेश में काफी ठंड पड़ रही है। इसके बाद भी तमाम विद्यार्थियों को जूते व स्वेटर खरीदने के लिए उनके खातों में सरकार धनराशि नहीं भेज पाई है।",
        "description": "सपा के राष्ट्रीय अध्यक्ष एवं पूर्व मुख्यमंत्री अखिलेश यादव ने आरोप लगाया है कि प्रदेश में काफी ठंड पड़ रही है। इसके बाद भी तमाम विद्यार्थियों को जूते व स्वेटर खरीदने के लिए उनके खातों में सरकार धनराशि नहीं भेज पाई है। इसके विद्यार्थी बिना जूते और स्वेटर के स्कूल जा रहे हैं। बागपत और कुशीनगर में बड़ी संख्या में बच्चों के खातों में अब तक धनराशि नहीं पहुंची है।"
    }
]