[
    {
        "id": "23605445",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-badaun-chief-medical-officer-dr-pradeep-varshney-suspended-in-case-of-removal-of-womans-eyes-during-post-mortem-23605445.html",
        "title": "UP News: पोस्टमार्टम के दौरान महिला की आंखें निकाले जाने के मामले में बदायूं के CM डा.प्रदीप वार्ष्णेय को निलंबित",
        "body": "जागरण संवाददाता, लखनऊ। शासन ने बदायूं के मुख्य चिकित्साधिकारी डा.प्रदीप वार्ष्णेय को निलंबित कर दिया है । उन्हें फिलहाल चिकित्सा एवं स्वास्थ्य महानिदेशालय से संबद्ध कर दिया गया है। पोस्टमार्टम के दौरान मृतक महिला की आंखें निकाले जाने के मामले में यह कार्रवाई की गई है। महिला के परिजनों की शिकायत पर हुई जांच के बाद उन्हें निलंबित किया गया है। उप मुख्यमंत्री ब्रजेश पाठक ने इस मामले में सख्त नाराजगी जताई है। उनके निर्देश पर यह कार्रवाई की गई है।",
        "description": "पोस्टमार्टम के दौरान मृतक महिला की आंखें निकाले जाने के मामले में बदायूं के मुख्य चिकित्साधिकारी डा.प्रदीप वार्ष्णेय को निलंबित कर दिया है। उन्हें फिलहाल चिकित्सा एवं स्वास्थ्य महानिदेशालय से संबद्ध कर दिया गया है। महिला के परिजनों की शिकायत पर हुई जांच के बाद उन्हें निलंबित किया गया है। उप मुख्यमंत्री ब्रजेश पाठक ने इस मामले में सख्त नाराजगी जताई है। उनके निर्देश पर यह कार्रवाई की गई है।"
    },
    {
        "id": "23605346",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-reaction-over-new-madhya-pradesh-government-decision-of-ban-open-sale-of-meat-eggs-23605346.html",
        "title": "Mohan Yadav कैबि‍नेट के क‍िस फैसले को मायावती ने बताया व‍िवाद‍ित? बोलीं- पुनर्विचार जरूरी",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। मध्य प्रदेश के मुख्यमंत्री पद की शपथ लेने के तुरंत बाद मोहन यादव (Mohan Yadav) ने कैब‍िनेट की बैठक में नियमों की अनदेखी कर खुले में मांस-मछली इत्यादि के क्रय-विक्रय पर रोक लगाने की बात कही है। एमपी सरकार के इस आदेश को लेकर बसपा प्रमुख मायावती ने अपनी प्रत‍िक्रि‍या दी है। मायावती ने इसे व‍िवाद‍ित फैसला बताते हुए इस पर पुनर्विचार करने की जरूरत बताई है।",
        "description": "मायावती ने सोशल मीड‍िया प्‍लेटफॉर्म एक्‍स पर शुक्रवार को एक पोस्‍ट में ल‍िखा मध्य प्रदेश की नई बनी भाजपा सरकार द्वारा बेरोजगारों व अन्य गरीब मेहनतकशों को रोटी-रोजी उपलब्ध कराने का जरूरी फैसला करने के बजाय रोजगार के अभाव में मछली अण्डा मीट आदि का खुले में स्वरोजगार करने वालों पर दमन शुरू कर देना कितना उचित? इस विवादित फैसले पर पुनर्विचार जरूरी।"
    },
    {
        "id": "23605223",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-diary-of-sagar-sharma-who-attacked-parliament-with-smoke-bomb-came-out-it-was-written-time-is-near-23605223.html",
        "title": "Parliament Breach Case: 'अब समय नजदीक आ गया', सागर शर्मा की डायरी आई सामने, खुलेंगे राज",
        "body": "जागरण संवाददाता, लखनऊ। संसद में सुरक्षा चूक मामले में एक और बड़ा खुलासा हुआ है। लखनऊ स्थित आरोपी सागर शर्मा के घर से डायरी मिली है। डायरी में लिखा घर से विदा लेने का समय पास है। कुछ भी कर गुजरने की आग दहक रही है। लिखा है कि, काश में अपनी ‘स्थिति माता पिता को समझा सकता मगर ऐसा नहीं है कि मेरे लिए संघर्ष की राह चुनना आसान है। पांच सालों से उम्मीद लगाय प्रतीक्षा की है की एक दिन आयेगा जब में अपने कर्तव्य की ओर बढ़ूंगा। दुनिया में ताकतवर व्यक्ति वह नहीं, जो छीनना जानते है। ताकतवर व्यक्ति वह है, जो हर सुख त्यागने की क्षमता रखता है।”",
        "description": "संसद की सुरक्षा में सेंधमारी करने के मामले में गिरफ्तार लखनऊ के सागर शर्मा के घर से मिली डायरी से उसके बेंगलुरु और मैसूर के कनेक्शन सुरक्षा एजेंसियां और आतंकवाद निवरोधक दस्ता (एटीएस) खंगाल रही है। डायरी के जो पन्‍ने सामने आए हैं उसमें ल‍िखा है क‍ि घर से विदा लेने का समय पास है। कुछ भी कर गुजरने की आग दहक रही है।"
    },
    {
        "id": "23605115",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-instructions-of-deputy-chief-minister-brajesh-pathak-said-if-there-is-no-bed-then-treat-in-stretcher-ambulance-but-at-any-cost-do-not-return-the-patient-23605115.html",
        "title": "UP Health News: उप मुख्यमंत्री ब्रजेश पाठक के न‍िर्देश, बोले- बेड नहीं तो स्ट्रेचर-एंबुलेंस में करें इलाज, वापस न भेजें मरीज",
        "body": "जागरण संवाददाता, लखनऊ। संजय गांधी परास्नातक आयुर्विज्ञान संस्थान (एसजीपीजीआइएमएस) के 40वें स्थापना दिवस पर उप मुख्यमंत्री ब्रजेश पाठक ने गुरुवार को मरीजों के उपचार में कोताही न करने के स्पष्ट निर्देश दिए। उन्होंने कहा कि एक भी मरीज बिना इलाज वापस नहीं जाना चाहिए। बेड नहीं खाली है, यह कहकर आप लोग मरीजों को वापस कर देते हैं, ऐसा न करें।",
        "description": "UP Health News उप मुख्यमंत्री ब्रजेश पाठक ने गुरुवार को मरीजों के उपचार में कोताही न करने के स्पष्ट निर्देश दिए। उन्होंने कहा कि एक भी मरीज बिना इलाज वापस नहीं जाना चाहिए। बेड नहीं खाली है यह कहकर आप लोग मरीजों को वापस कर देते हैं ऐसा न करें। बेड नहीं है तो स्ट्रेचर या एंबुलेंस में ही जा कर प्राथमिक उपचार दें।"
    },
    {
        "id": "23605131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-4400-dogs-are-being-raised-without-license-in-lucknow-negligence-of-municipal-corporation-exposed-23605131.html",
        "title": "Dog License In Lucknow: लखनऊ में बिना लाइसेंस के ही पल रहे हैं 4400 कुत्ते, सामने आई नगर न‍िगम की लापरवाही",
        "body": "जागरण संवाददाता, लखनऊ। शहर में 44 सौ लोग ऐसे चिंहित किए गए है, जिन्होंने कुत्ता तो पाला है लेकिन नगर निगम से उसका लाइसेंस नहीं बनवाया है, जबकि बिना लाइसेंस आप कुत्ते को पाल नहीं सकते हैं। लाइसेंस भी कई शर्तों का पालन करने पर ही बनता है।",
        "description": "Dog License In Lucknow लखनऊ में 44 सौ लोग ऐसे चिंहित किए गए है जिन्होंने कुत्ता तो पाला है लेकिन नगर निगम से उसका लाइसेंस नहीं बनवाया है जबकि बिना लाइसेंस आप कुत्ते को पाल नहीं सकते हैं। लाइसेंस भी कई शर्तों का पालन करने पर ही बनता है। बता दें क‍ि नगर निगम की लापरवाही से लोग लाइसेंस बनवाने में सक्रिय भूमिका नहीं निभाते हैं। "
    },
    {
        "id": "23605123",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-governments-focus-on-eight-aspirational-districts-of-up-investment-of-one-lakh-crore-23605123.html",
        "title": "UP News: यूपी के आठ आकांक्षात्मक जिलों पर योगी आद‍ित्‍यनाथ सरकार का फोकस, एक लाख करोड़ का निवेश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के आठ आकांक्षात्मक जिलों सोनभद्र, चंदौली, चित्रकूट, सिद्धार्थनगर, बहराइच, फतेहपुर, श्रावस्ती व बलरामपुर में एक लाख करोड़ रुपये का निवेश होने जा रहा है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर ग्राउंड ब्रेकिंग सेरेमनी के प्रथम चरण में निवेश प्रस्तावों को धरातल पर उतारने की तैयारी जोरों पर है।",
        "description": "योगी आद‍ित्‍यनाथ सरकार का आठ आकांक्षात्मक जिलों में खास फोकस है। सोनभद्र चंदौली चित्रकूट सिद्धार्थनगर बहराइच फतेहपुर श्रावस्ती व बलरामपुर में एक लाख करोड़ रुपये का निवेश होने जा रहा है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर ग्राउंड ब्रेकिंग सेरेमनी के प्रथम चरण में निवेश प्रस्तावों को धरातल पर उतारने की तैयारी जोरों पर है। सभी ज‍िलों में प्रशासन ने इसकी तैयार‍ियां शुरु कर दी हैं। "
    },
    {
        "id": "23605090",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-security-agencies-are-investigating-the-wires-of-bengaluru-and-mysore-from-the-diary-found-in-sagars-house-horoscope-is-being-investigated-23605090.html",
        "title": "Parliament Security Breach: सागर के घर से मिली डायरी से बेंगलुरु और मैसूर के तार खंगाल रहीं सुरक्षा एजेंसियां",
        "body": "जागरण संवाददाता, लखनऊ। संसद की सुरक्षा में सेंधमारी करने के मामले में गिरफ्तार लखनऊ के सागर शर्मा के घर से मिली डायरी से उसके बेंगलुरु और मैसूर के कनेक्शन सुरक्षा एजेंसियां और आतंकवाद निवरोधक दस्ता (एटीएस) खंगाल रही है। इसके अलावा साइबर क्राइम सेल की दो टीमें सागर के इंटरनेट मीडिया अकाउंट फेसबुक, इंस्टाग्राम की तफ्तीश कर रही हैं।",
        "description": "सद की सुरक्षा में चूक के मामले में पकड़े गए लखनऊ निवासी सागर के घरवालों से उत्तर प्रदेश आतंकवाद निरोधक दस्ता (एटीएस) की टीम ने गुरुवार को लंबी पूछताछ की है। एटीएस सागर की बीते दिनों की गतिविधियों की पड़ताल करने के साथ ही यह जानकारी जुटाने का प्रयास कर रहा है कि वह किन लोगों के अधिक संपर्क में था।"
    },
    {
        "id": "23605041",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-woman-judge-asks-chief-justice-for-her-wish-to-die-23605041.html",
        "title": "UP News: महिला जज ने प्रधान न्यायाधीश से मांगी इच्छा मृत्यु!, सीजेआइ को पत्र लिख बताई जीवन की निराशा",
        "body": "जागरण टीम, लखनऊ। उत्तर प्रदेश के एक जिले के कोर्ट में तैनात महिला जज ने उच्चतम न्यायालय के प्रधान न्यायाधीश (सीजेआइ) को पत्र लिखकर इच्छा मृत्यु की मांग की है। एक्स व इंटरनेट मीडिया में यह पत्र प्रचलित हुआ है। यह पत्र कब लिखा गया, इसकी जानकारी नहीं है। पत्र में लखनऊ के पड़ोसी जिले में तैनाती के दौरान जिला जज द्वारा अभद्रता का जिक्र है। हालांकि, दैनिक जागरण पत्र की सत्यता की पुष्टि नहीं करता है।",
        "description": "उत्तर प्रदेश के एक जिले के कोर्ट में तैनात महिला जज ने उच्चतम न्यायालय के प्रधान न्यायाधीश (सीजेआइ) को पत्र लिखकर इच्छा मृत्यु की मांग की है। सीजेआइ को पत्र लिखकर  जीवन की निराशा के बारे में बताया। वहीं मामला चर्चा में आने के बाद जज की सुरक्षा में दो महिला सिपाहियों के साथ तीन पुलिसकर्मियों को तैनात किया गया है।"
    },
    {
        "id": "23605030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cyber-crime-police-stations-will-be-opened-in-57-districts-of-uttar-pradesh-home-department-issued-notification-23605030.html",
        "title": "UP News: यूपी में 57 जिलों में होगा साइबर क्राइम थानों का शुभारंभ, गृह विभाग ने जारी की अधिसूचना",
        "body": "राज्य ब्यूरो, लखनऊ। बढ़ते साइबर अपराध पर अंकुश लगाने के लिए प्रदेश के 57 जिलों में जल्द साइबर क्राइम थानों का शुभारंभ होगा। गृह विभाग ने 57 जिलों में साइबर क्राइम थानों की अधिसूचना जारी कर दी है।",
        "description": "UP News उत्तर प्रदेश में बढ़ते साइबर अपराध पर अंकुश लगाने के लिए प्रदेश के 57 जिलों में जल्द साइबर क्राइम थानों का शुभारंभ होगा। गृह विभाग ने 57 जिलों में साइबर क्राइम थानों की अधिसूचना जारी कर दी है। योगी सरकार मीरजापुर गोंडा आजमगढ़ सहारनपुर अलीगढ़ कानपुर नगर बांदा आगरा मुरादाबाद वाराणसी झांसी प्रयागराज अयोध्या बस्ती गोरखपुर व बरेली में साइबर क्राइम थानों की स्थापना कर चुकी है।"
    },
    {
        "id": "23604952",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-all-electricity-consumers-save-one-unit-every-month-there-will-be-a-saving-of-rs-338-crore-23604952.html",
        "title": "UP News : राष्ट्रीय ऊर्जा संरक्षण दिवस पर उपभोक्ताओं को दी नसीहत, कहा- हर माह एक यूनिट बचाएं तो होगी 338 करोड़ की बचत",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय ऊर्जा संरक्षण दिवस पर राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने उपभोक्ताओं को ऊर्जा की बचत की नसीहत देते हुए इससे जुड़ा अर्थशास्त्र समझाया है। वर्मा ने आंकड़ों का हवाला देते हुए बताया है कि प्रदेश के सभी उपभोक्ता हर माह सिर्फ एक यूनिट बचाकर 338 करोड़ रुपये की बचत कर सकते हैं।",
        "description": "अवधेश वर्मा बोले उपभोक्ता हर माह सिर्फ एक यूनिट बचाते हैं तो एक वर्ष में 12 यूनिट हो जाएंगी। इस लिहाज से 3.40 करोड़ उपभोक्ता यदि 12 यूनिट बचाएंगे तो एक वर्ष में 40.8 करोड यूनिट ऊर्जा की बचत होगी। वर्ष 2024-25 की जो औसत विद्युत आपूर्ति की लागत लगभग 8.29 रुपये प्रति यूनिट प्रस्तावित है ऐसे में सभी विद्युत उपभोक्ता साल भर में 338 करोड़ रुपये की बिजली बचाएंगे।"
    }
]