[
    {
        "id": "23705772",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-phase-2-voting-how-much-has-voting-decreased-compared-to-2019-on-eight-seats-of-uttar-pradesh-23705772.html",
        "title": "UP Phase 2 Voting: पिछले साल के मुकाबले कितनी कम हुई वोटिंग? यूपी की आठ सीटों पर सिर्फ 55.39 प्रतिशत मतदान",
        "body": "जागरण टीम, लखनऊ। लोकसभा चुनाव के दूसरे चरण में प्रदेश की आठ सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 91 प्रत्याशियों की किस्मत ईवीएम में कैद हो गई है। इन सीटों पर 55.39 प्रतिशत औसत मतदान हुआ। अमरोहा में सर्वाधिक 64.54 प्रतिशत और मथुरा में सबसे कम 49.29 प्रतिशत पड़े वोट।",
        "description": "UP Second Phase Voting  अमरोहा मेरठ बागपत गाजियाबाद गौतमबुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा क्षेत्रों में शुक्रवार सुबह उत्साह के साथ बूथों पर मतदान शुरू हुआ लेकिन दोपहर के बाद गति कम हो गई । वर्ष 2019 की तुलना में इस बार वोटिंग कम रही। पिछले आम चुनाव में इन सीटों पर 62.18 प्रतिशत वोट पड़े थे । \n\n"
    },
    {
        "id": "23705741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nomination-begins-for-lok-sabha-election-fifth-phase-bjp-candidates-filed-nominations-from-jalaun-hamirpur-and-barabanki-faizabad-23705741.html",
        "title": "पांचवें चरण के लिए नामांकन शुरू, जालौन-हमीरपुर और बाराबंकी-फैजाबाद से भाजपा के इन प्रत्याशियों ने भरा पर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए शुक्रवार को अधिसूचना जारी होने के साथ ही इन निर्वाचन क्षेत्रों में नामांकन की प्रक्रिया शुरू हो गई है। पहले दिन चार उम्मीदवारों ने नामांकन किया। जालौन, हमीरपुर, बाराबंकी और फैजाबाद सीट के लिए एक-एक उम्मीदवार ने पर्चा दाखिल किया। लखनऊ पूर्व विधानसभा उप निर्वाचन के लिए भी दो प्रत्याशियों ने नामांकन किया।",
        "description": "उत्तर प्रदेश में पांचवें चरण की 14 लोकसभा सीटों के लिए शुक्रवार को अधिसूचना जारी होने के साथ ही इन निर्वाचन क्षेत्रों में नामांकन की प्रक्रिया शुरू हो गई है। पहले दिन चार उम्मीदवारों ने नामांकन किया। जालौन हमीरपुर बाराबंकी और फैजाबाद सीट के लिए एक-एक उम्मीदवार ने पर्चा दाखिल किया। लखनऊ पूर्व विधानसभा उप निर्वाचन के लिए भी दो प्रत्याशियों ने नामांकन किया।"
    },
    {
        "id": "23705733",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-beware-of-packed-fruit-juice-being-made-from-water-sugar-and-color-exposed-in-raid-23705733.html",
        "title": "पैक्ड जूस से सावधान! यहां पानी-चीनी और रंग से बन रहा Fruit Juice, छापामारी में हुआ पर्दाफाश",
        "body": "जागरण संवाददाता, लखनऊ। बाजार में बिक रहे पैक्ड फ्रूट जूस सेहत भी खराब कर सकते हैं। जूस के नाम पर मिलावट का बड़ा कारोबार चल रहा है। काकोरी में खाद्य सुरक्षा एवं औषधि प्रशासन विभाग की टीम ने एक प्लांट पर छापा मारकर बड़ी संख्या में बोतलबंद फ्रूट जूस बरामद किए, जिसे रंग, चीनी और सुगंध मिलाकर तैयार किया जा रहा था।",
        "description": "काकोरी पुलिस को सूचना मिली थी कि रविनगर मुदहीपुर के पास एक घर में नकली जूस बनाने की फैक्ट्री चल रही है। पुलिस ने एफएसडीए टीम से संपर्क किया और छापा मारा। प्लांट में न्यू मैक्सकूल ब्रांड से मैंगो फ्रूट जूस व लीची फ्रूट जूस बनाकर बोतलों में पैक किया जा रहा था। जूस बनाने के लिए किसी तरह का कोई लाइसेंस नहीं था।\n\n"
    },
    {
        "id": "23705727",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-reaction-after-second-phase-of-voting-bjp-embarrassed-by-their-leaders-statements-23705727.html",
        "title": "'अबकी बार BJP साफ', दूसरे चरण के मतदान के बाद Akhilesh Yadav की प्रतिक्रिया; 'इनके' उलूल-जुलूल बयानों से भाजपाई शर्मिंदा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मतदान के बाद प्रतिक्रिया व्यक्त करते हुए कहा कि दूसरे चरण के चुनाव ने तस्वीर और साफ कर दी है, अबकी बार भाजपा साफ होने जा रही है। उन्होंने इंटरनेट मीडिया एक्स पर लिखा कि दूसरे चरण में दिन भर ये अजब रुझान देखने को मिला कि हर बूथ पर आइएनडीआइए गठबंधन के समर्थन में वोट डालने वाले हर समाज और वर्ग के मतदाताओं का आना लगातार बढ़ता गया। वहीं, दूसरी ओर भाजपा के मतदाता कम से और कम होते चले गए।",
        "description": "अखिलेश ने आगे लिखा दरअसल भाजपा के हताश निराश समर्थकों के बीच भाजपा की ऐतिहासिक हार की पुख्ता बात बुरी तरह से फैल चुकी है। उनके संगी-साथी भी कहीं दिखाई नहीं दे रहे हैं। भाजपाई नेताओं के उलूल-जुलूल बयानों से भाजपाई शर्मिंदा भी हैं और अंदर से नाराज भी हैं। आखिरकार उन्हें भी तो समाज के बीच ही रहना है। "
    },
    {
        "id": "23705718",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-heatwave-and-temperature-increased-agra-number-one-in-hot-know-mathura-agra-kanpur-meerut-lucknow-prayagraj-weather-forecase-today-of-uttar-pradesh-districts-23705718.html",
        "title": "Weather Update: यूपी में लू की मार, तेज हवाओं का अलर्ट, सीजन का सबसे गरम दिन रहा शुक्रवार, मथुरा में आंधी से 70 गांव अंधेरे में डूबे",
        "body": "डिजिटल डेस्‍क, जागरण लखनऊ/ आगरा/ मथुरा/ कानपुर/ प्रयागराज/ मेरठ।  आगरा प्रदेश के गरम शहरों में तीसरे स्थान पर रहा। दोपहर में धूप और शाम को धूल ने शहरवासियों को जमकर परेशान किया। कुछ स्थानों पर हल्की बूंदाबांदी भी हुई। शुक्रवार को सुबह से ही सूरज ने आंखें तरेरी।",
        "description": "UP Weather News In Hindi आगरा में सीजन का सबसे गरम दिन शुक्रवार रहा। यहां अधिकतम तापमान बढ़कर 43.4 डिग्री सेल्सियस पहुंच गया। इससे पूर्व 19 और 20 अप्रैल को अधिकतम तापमान 42 डिग्री सेल्सियस दर्ज किया गया था। मौसम विभाग का अनुमान है कि प्रदेश में 25 से 30 किमी प्रति घंटे की रफ्तार से तेज हवा चल सकती है।"
    },
    {
        "id": "23705698",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-commission-will-keep-an-eye-on-caste-religion-and-language-based-conferences-videography-will-be-done-action-will-be-taken-23705698.html",
        "title": "Lok Sabha Election: जाति, धर्म व भाषा आधारित सम्मेलनों पर आयोग की नजर, कराई जाएगी वीडियोग्राफी… होगी कार्यवाही",
        "body": "राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग ने 18वीं लोकसभा के चुनाव में जाति, धर्म तथा भाषा के नाम पर मतदाताओं को भ्रमित करने के मामलों को गंभीरता से लिया है। ",
        "description": "भारत निर्वाचन आयोग ने 18वीं लोकसभा के चुनाव में जाति धर्म तथा भाषा के नाम पर मतदाताओं को भ्रमित करने के मामलों को गंभीरता से लिया है। आयोग के निर्देश पर इस संदर्भ में मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने सभी जिला निर्वाचन अधिकारियों व पुलिस कमिश्नरों तथा एसएसपी को निर्देश दिए हैं कि लोकसभा चुनाव के मद्देनजर जाति व धर्म तथा भाषा पर आधारित सम्मेलनों/पंचायतों पर नजर रखी जाए। "
    },
    {
        "id": "23705622",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanghamitra-maurya-did-not-get-relief-from-allahabad-high-court-case-on-charges-of-second-marriage-and-cheating-23705622.html",
        "title": "संघमित्रा मौर्या को हाई कोर्ट से नहीं मिली राहत, दूसरा विवाह करने और धोखा देने के आरोप में चल रहा है मुकदमा",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने बिना तलाक दिए कथित रूप से दूसरा विवाह करने और धोखा देने के आरोप के मुकदमे में भाजपा सांसद संघमित्रा मौर्या को राहत देने से इनकार कर दिया है। न्यायमूर्ति जसप्रीत सिंह की पीठ ने यह आदेश पारित किया। ",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने बिना तलाक दिए कथित रूप से दूसरा विवाह करने और धोखा देने के आरोप के मुकदमे में भाजपा सांसद संघमित्रा मौर्या को राहत देने से इनकार कर दिया है। न्यायमूर्ति जसप्रीत सिंह की पीठ ने यह आदेश पारित किया। संघमित्रा मौर्या बदायूं से भाजपा की सांसद हैं इस चुनाव में भाजपा ने उनको प्रत्याशी नहीं बनाया गया है। "
    },
    {
        "id": "23705619",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-workers-are-most-alert-regarding-elections-filing-complaints-with-election-commission-every-5-minutes-23705619.html",
        "title": "चुनाव को लेकर अखिलेश यादव की ब्रिगेड सबसे ज्यादा सतर्क, हर 5 मिनट में चुनाव आयोग को दर्ज कराते रहे मतदान से जुड़ी शिकायतें",
        "body": "शोभित श्रीवास्तव, लखनऊ : हैलो! हम मेरठ लोकसभा क्षेत्र के किठौर से बोल रहे हैं। यहां बूथ संख्या 349 पर मुस्लिम मतदाताओं के वोट नहीं पड़ पा रहे हैं। प्रशासन मतदान प्रभावित करने की कोशिश में लगा हुआ है...हैलो! बागपत के सिवालखास से बोल रहे हैं, यहां पर बूथ संख्या 328 के बीएलओ ने मतदाताओं को पर्चियां नहीं दी हैं।",
        "description": "पार्टी ने शिकायतों को भारत निर्वाचन आयोग के पास भेजने के साथ पार्टी इंटरनेट मीडिया पर भी पोस्ट किया। इसमें भारत निर्वाचन आयोग प्रदेश के मुख्य निर्वाचन अधिकारी व संबंधित जिले के डीएम को भी टैग किया गया। सपा के मुख्य प्रवक्ता राजेंद्र चौधरी बताते हैं- वर्ष 2022 के विधानसभा चुनाव में बहुत सारे समर्थक मतदाता वोट नहीं डाल पाए थे। इस बार पार्टी बहुत सतर्क है।"
    },
    {
        "id": "23704629",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-live-chunav-phase-2-voting-today-bjp-samajwadi-party-congress-news-updates-in-hindi-lb-23704629.html",
        "title": "UP Lok Sabha Election 2024 Voting: यूपी की 8 लोकसभा सीटों पर मतदान प्रक्रिया समाप्त, 54.85 प्रतिशत हुई वोटिंग",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्ली। UP Lok Sabha Election 2024 Highlights: लोकसभा चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर मतदान पूरा हुआ। इन आठ सीटों पर औसत मतदान 54.85 प्रतिशत रहा। अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा सीट के 1.67 करोड़ मतदाता 91 उम्मीदवारों के भाग्य का फैसला किया, जिसमें 10 महिला प्रत्याशी हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी किस्मत आजमा रहे हैं।",
        "description": "UP Lok Sabha Election 2024 Highlights: लोकसभा चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर मतदान पूरा हुआ। इन आठ सीटों पर औसत मतदान 54.85 प्रतिशत रहा। अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा सीट के 1.67 करोड़ मतदाता 91 उम्मीदवारों के भाग्य का फैसला किया, जिसमें 10 महिला प्रत्याशी हैं।"
    },
    {
        "id": "23705585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-big-statement-on-free-ration-took-a-jibe-on-congress-on-percentage-of-votes-shot-arrows-at-sp-23705585.html",
        "title": "Akash Anand︙‘मुफ्त राशन’ पर आकाश आनंद का बड़ा बयान, कांग्रेस को वोटों के प्रतिशत पर लपेटा, सपा पर चलाए तीर",
        "body": "जागरण टीम, लखनऊ। बसपा के राष्ट्रीय कोआर्डिनेटर आकाश आनंद शुक्रवार को कौशांबी और अंबेडकरनगर में अपने राजनीतिक विरोधियों पर जमकर बरसे। जनसभा में उन्होंने लोगों को भितरघातियों से सचेत रहने का आगाह करते हुए गुमराह न होने का संदेश दिया और यह भी कहा कि अब उन्हें मुफ्त का राशन नहीं चाहिए। ",
        "description": "बसपा के राष्ट्रीय कोआर्डिनेटर आकाश आनंद शुक्रवार को कौशांबी और अंबेडकरनगर में अपने राजनीतिक विरोधियों पर जमकर बरसे। जनसभा में उन्होंने लोगों को भितरघातियों से सचेत रहने का आगाह करते हुए गुमराह न होने का संदेश दिया और यह भी कहा कि अब उन्हें मुफ्त का राशन नहीं चाहिए। किसी नेता का नाम लिए बिना भाजपा सपा और कांग्रेस पर शब्दों के तीर चलाए।"
    }
]