[
    {
        "id": "23604919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-will-also-tighten-its-grip-on-sp-leader-abu-azmi-investigation-started-against-vinayak-group-of-varanasi-23604919.html",
        "title": "UP News: सपा नेता अबू आजमी पर कसेगा ED का भी शिकंजा, वाराणसी के विनायक ग्रुप के खि‍लाफ जांच शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के महाराष्ट्र के प्रदेश अध्यक्ष अबू आजमी की मुश्किलें और बढ़ सकती हैं। आयकर के बाद उन पर प्रवर्तन निदेशालय (ईडी) का भी शिकंजा कस सकता है। सूत्राें का कहना है कि ईडी ने वाराणसी के विनायक ग्रुप के संचालकों के विरुद्ध मनी लांड्रिंग एक्ट के तहत जांच शुरू की है और बेनामी संपत्तियों की पड़ताल की जा रही है। ईडी की जांच के दायरे में सपा नेता अबू आजमी की भी भूमिका है।",
        "description": "आयकर विभाग ने बीते दिनों सपा नेता अबू आजमी व उनके करीबी विनायक ग्रुप के ठिकानों पर छापेमारी की थी। कर चोरी के मामले में शुरू की गई जांच के दाैरान संपत्तियों के संदिग्ध दस्तावेज भी सामने आए थे। आयकर की जांच के दौरान अबू आजमी व विनायक ग्रुप की उत्तर प्रदेश मध्य प्रदेश व महाराष्ट्र में 100 से अधिक संपत्तियां सामने आई थीं। "
    },
    {
        "id": "23604926",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-security-breach-sagar-used-to-work-in-a-flour-factory-in-mysuru-up-ats-interrogated-the-family-in-lucknow-23604926.html",
        "title": "Parliament Security Breach: मैसुरु में आटा फैक्ट्री में काम करता था सागर, UP ATS ने आरोपी के घरवालों से की लंबी पूछताछ",
        "body": "राज्य ब्यूरो, लखनऊ। संसद की सुरक्षा में चूक के मामले में पकड़े गए लखनऊ निवासी सागर के घरवालों से उत्तर प्रदेश आतंकवाद निरोधक दस्ता (एटीएस) की टीम ने गुरुवार को लंबी पूछताछ की है। एटीएस सागर की बीते दिनों की गतिविधियों की पड़ताल करने के साथ ही यह जानकारी जुटाने का प्रयास कर रहा है कि वह किन लोगों के अधिक संपर्क में था। यूपी पुलिस उसकी पृष्ठभूमि से जुड़ी जानकारियां केंद्रीय जांच एजेंसियों से साझा कर रही है।",
        "description": "Parliament Security Breach सूत्रों का कहना है कि सागर मार्च माह में लखनऊ आया था। इससे पूर्व वह करीब नौ माह तक मैसुरु में एक आटा फैक्ट्री में काम करता था। इसी दौरान उसकी मुलाकात मनोरंजन डी से हुई थी। सागर मैसुरु व अन्य प्रदेशों के और किन लोगों के संपर्क में था इसकी जानकारी जुटाने का प्रयास भी किया जा रहा है।"
    },
    {
        "id": "23604910",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-nakshatra-vatika-work-started-as-per-the-rules-and-regulations-23604910.html",
        "title": "Lucknow: नशे वाली बगिया अब बनेगी नक्षत्र वाटिका, कार्य का विधि-विधान से शुभारंभ",
        "body": "जागरण संवाददाता, लखनऊ। नशे वाली बगिया के नाम से बदनाम वह वीरान जगह अब संस्कार, अध्यात्म और सुगंधित वातावरण का केंद्र बनेगी। हुसैड़िया चौराहे से कमता की तरफ शहीद पथ के दाहिने किनारे गोमतीनगर विनीत खंड-6 की इस हरित पट्टिका के कायाकल्प के कार्य का गुरुवार को विधि-विधान से श्रीगणेश हुआ।",
        "description": "805 एकड़ के इस क्षेत्रफल में नक्षत्र वाटिका तो बनेगी ही पंचवटी नवग्रह वाटिका औषधीय वाटिका हरिशंकरी दश पुष्पम वाटिका भी होगी। यही नहीं वाटिका के चारों ओर भ्रमण पथ बनेगा धर्मशाला स्थापित होगी और सुंदर सरोवर भी रहेगा। धर्मशाला में एक बहुउद्देश्यीय हाल व पांच कक्ष होंगे। इसमें ग्रंथशाला वाचनालय संस्कृत पाठशाला भी होगी। पौधालय भी होगा ताकि लोग औषधीय व पर्यावरण शुद्ध करने वाले पौधे खरीद सकें।"
    },
    {
        "id": "23604849",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-research-institute-name-changed-to-international-ramayana-and-vedic-research-institute-23604849.html",
        "title": "अयोध्या शोध संस्थान का नाम बदलकर हुआ अंतरराष्ट्रीय रामायण एवं वैदिक शोध संस्थान, शासनादेश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। अंतरराष्ट्रीय स्तर पर पहचान दिलाने के लिए अयोध्या शोध संस्थान का नाम बदलकर अंतरराष्ट्रीय रामायण एवं वैदिक शोध संस्थान कर दिया गया है। पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि इस संदर्भ में शासनादेश जारी कर दिया गया है। संस्कृति विभाग द्वारा अयोध्या शोध संस्थान का संचालन 18 अगस्त, 1986 से किया जा रहा है।",
        "description": "पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि इस संदर्भ में शासनादेश जारी कर दिया गया है। संस्कृति विभाग द्वारा अयोध्या शोध संस्थान का संचालन 18 अगस्त 1986 से किया जा रहा है।उन्होंने कहा कि इसका उद्देश्य पूरे विश्व में प्रभु श्रीराम से जुड़े रामकथा साहित्य पर गंभीर अध्ययन एवं शोध कार्य करना है। संपूर्ण विश्व को एक सूत्र में पिरोने का एकमात्र तरीका सांस्कृतिक एकता है।"
    },
    {
        "id": "23604691",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-security-breach-akhilesh-yadav-said-this-incident-is-warning-knock-at-the-door-of-the-system-23604691.html",
        "title": "Parliament Security Breach: '...तो ये देश के लिए अच्छा नहीं होगा', संसद की सुरक्षा में चूक को लेकर क्‍या बोले अखि‍लेश?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। संसद की सुरक्षा में बुधवार को हुई बड़ी चूक को लेकर व‍िपक्ष ने जमकर हंगामा क‍िया। लोकसभा और राज्यसभा दोनों सदनों में विपक्षी नेताओं ने नारेबाजी की। अब इस मामले में समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव का बयान सामने आया है। सपा प्रमुख ने गुरुवार को सोशल मीड‍िया प्‍लेटफॉर्म एक्‍स पर इसे एक गंभीर सुरक्षा चूक बताया है। साथ ही, इसकी तत्‍काल जांच की मांग की है।",
        "description": "संसद की सुरक्षा में चूक को लेकर समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव का बयान सामने आया है। अखि‍लेश ने कहा लोकसभा में दो युवकों का विज़िटर गैलरी से कूदना संसद की सुरक्षा के साथ गंभीर खिलवाड़ है। ये एक गंभीर सुरक्षा चूक है। इसकी तत्काल जांच की जाए और जिनकी वजह से ये अंदर प्रवेश कर सके उन सबके ख़िलाफ़ दंडात्मक कार्रवाई हो।\n\n"
    },
    {
        "id": "23604673",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-mohan-yadav-gave-first-order-in-mp-people-remembered-yogi-adityanath-order-23604673.html",
        "title": "CM Mohan Yadav: एमपी में CM मोहन यादव ने दिया पहला आदेश, लोगों की जुबां पर आ गया योगी आदित्यनाथ का नाम",
        "body": "डिजिटल डेस्क, लखनऊ। मध्य प्रदेश में मुख्यमंत्री चुने जाने के बाद डॉ. मोहन यादव ने बुधवार को मुख्यमंत्री पद की शपथ ली। इसके साथ एमपी कैबिनेट की बागडोर संभालते हुए मुख्य सचिव वीरा राणा के साथ बैठक की। इसके बाद मध्य प्रदेश में सीएम मोहन यादव ने अपना पहला आदेश जारी किया, जिसके बाद लोगों की जुबां पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ का नाम आ गया।",
        "description": "CM Mohan Yadav - मध्य प्रदेश में मुख्यमंत्री चुने जाने के बाद डॉ. मोहन यादव ने बुधवार को मुख्यमंत्री पद की शपथ ली। इसके साथ एमपी कैबिनेट की बागडोर संभालते हुए मुख्य सचिव वीरा राणा के साथ बैठक की। इसके बाद मध्य प्रदेश में सीएम मोहन यादव ने अपना पहला आदेश जारी किया जिसके बाद लोगों की जुबां पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ का नाम आ गया।"
    },
    {
        "id": "23604646",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-journey-from-anand-vihar-to-ayodhya-will-be-completed-in-eight-hours-vande-bharat-rake-will-be-available-on-16th-23604646.html",
        "title": "Vande Bharat Train: आठ घंटे में तय होगा आनंद विहार से अयोध्या का सफर, 16 को मिलेगा वंदे भारत का रेक",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे जल्द ही अयोध्या से लखनऊ होकर आनंद विहार के बीच वंदे भारत एक्सप्रेस ट्रेन दौड़ाएगा। वंदे भारत एक्सप्रेस के नए रेक का आवंटन उत्तर रेलवे को रेल कोच फैक्ट्री से हो गया है। यह रेक 16 दिसंबर को उत्तर रेलवे को सौंप दिया जाएगा।",
        "description": "Vande Bharat Train रेलवे अयोध्या से लखनऊ होकर आनंद विहार के बीच वंदे भारत एक्सप्रेस ट्रेन दौड़ाएगा। वंदे भारत एक्सप्रेस के नए रेक का आवंटन उत्तर रेलवे को रेल कोच फैक्ट्री से हो गया है। यह रेक 16 दिसंबर को उत्तर रेलवे को सौंप दिया जाएगा। आठ बोगियों वाली वंदे भारत एक्सप्रेस का टाइम टेबल रेलवे बोर्ड तैयार कर रहा है।"
    },
    {
        "id": "23604590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-picture-of-rural-and-other-district-roads-of-up-will-change-the-roads-waiting-for-development-will-be-upgraded-23604590.html",
        "title": "UP News: बदल जाएगी यूपी के ग्रामीण व अन्य जिला मार्गों की तस्वीर, विकास की राह देख रहे मार्गों का होगा उच्चीकरण",
        "body": "मनोज त्रिपाठी,लखनऊ। सरकार के निर्देश पर लोक निर्माण विभाग नए वर्ष में प्रदेश के ग्रामीण व अन्य जिला मार्गों की तस्वीर बदलने की कवायद में जुट गया है। इसके लिए विभाग ने प्रदेश की सड़कों के उच्चीकरण की नई नीति बनाई है। पहली बार लोनिवि द्वारा ग्रामीण मार्गों का उच्चीकरण करने के लिए अंक प्रणाली को लागू किया जाएगा।",
        "description": "Lucknow News लोक निर्माण विभाग नए वर्ष में प्रदेश के ग्रामीण व अन्य जिला मार्गों की तस्वीर बदलने की कवायद में जुट गया है। इसके लिए विभाग ने प्रदेश की सड़कों के उच्चीकरण की नई नीति बनाई है। पहली बार लोनिवि द्वारा ग्रामीण मार्गों का उच्चीकरण करने के लिए अंक प्रणाली को लागू किया जाएगा। बता दें क‍ि इस संबंध में सरकार ने व‍िभाग को आदेश जारी क‍िया है।"
    },
    {
        "id": "23604470",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-is-interrogating-sagars-father-who-threw-smoke-bomb-in-parliament-maternal-uncle-said-proper-action-should-be-taken-23604470.html",
        "title": "Parliament Breach Case: संसद में स्‍मोक बम फेंकने वाले सागर के पिता से पुलिस कर रही पूछताछ, मामा ने कहा सही कार्रवाई हो",
        "body": "जागरण संवाददाता, लखनऊ। दिल्ली में सागर शर्मा के पकड़े जाने के दूसरे दिन एक टीम पिता से पूछताछ कर रही है। साथ ही गुरुवार सुबह खुफिया एजेंसियां, एलआइयू और पुलिस की टीमें उसके रामनगर अलमबाग घर फिर से पहुंची। आसपास के लोगों से पूछताछ भी की।",
        "description": "दिल्ली में सागर शर्मा के पकड़े जाते ही खुफिया एजेंसियां एलआइयू और पुलिस की टीमें उसके रामनगर अलमबाग घर पहुंच गईं। सागर की मां रानी और बहन माही से पूछताछ कर रही हैं। घर में मिले दस्तावेजों की भी पड़ताल कर रही हैं। एजेंसियां ब्योरा जुटा रही हैं सागर किन-किन लोगों के संपर्क में था। अधिकारियों ने घरवालों और करीबी रिश्तेदारों के मोबाइल नंबर भी नोट क‍िए गए हैं।"
    },
    {
        "id": "23604431",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-horrific-road-accident-in-lucknow-bus-hits-woman-and-children-riding-scooter-one-child-dies-23604431.html",
        "title": "Lucknow News: लखनऊ में भीषण सड़क हादसा, बस ने स्कूटी सवार महिला व बच्चों को मारी टक्कर, एक बच्चे की मौत",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआइ थाना से पहले सभा खेड़ा के समीप वीरवार की सुबह स्कूटी सवार महिला और दो बच्चों को टक्कर मार दी। हादसे में एक बच्चे की मौत हो गई। आरोपित बस चालक मौके से फरार हो गया।",
        "description": "Lucknow Accident लखनऊ के पीजीआइ थाना से पहले सभा खेड़ा के समीप वीरवार की सुबह स्कूटी सवार महिला और दो बच्चों को टक्कर मार दी। हादसे में एक बच्चे की मौत हो गई। आरोपित बस चालक मौके से फरार हो गया। बच्‍चे का खून से लथपथ शव देख पूरा घर बदहवास हो गया। दादी बाबा का रो-रोकर बुरा हाल है। "
    }
]