[
    {
        "id": "23604354",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-security-breach-who-is-sagar-sharma-educational-and-family-background-23604354.html",
        "title": "Parliament Security Breach: कहां तक पढ़ा है संसद कांड का आरोपी सागर शर्मा? मां बोली बेंगलुरु से लौटने के बाद बेटा...",
        "body": "जागरण संवाददाता, लखनऊ। दिल्ली में सागर शर्मा के पकड़े जाते ही खुफिया एजेंसियां, एलआइयू और पुलिस की टीमें उसके रामनगर अलमबाग घर पहुंच गईं। सागर की मां रानी और बहन माही से पूछताछ कर रही हैं। घर में मिले दस्तावेजों की भी पड़ताल कर रही हैं। एजेंसियां ब्योरा जुटा रही हैं सागर किन-किन लोगों के संपर्क में था।",
        "description": "Parliament Security Breach दिल्ली में सागर शर्मा के पकड़े जाते ही खुफिया एजेंसियां एलआइयू और पुलिस की टीमें उसके रामनगर अलमबाग घर पहुंच गईं। सागर की मां रानी और बहन माही से पूछताछ कर रही हैं। घर में मिले दस्तावेजों की भी पड़ताल कर रही हैं। एजेंसियां ब्योरा जुटा रही हैं सागर किन-किन लोगों के संपर्क में था। अधिकारियों ने घरवालों और करीबी रिश्तेदारों के मोबाइल नंबर भी नोट किए।"
    },
    {
        "id": "23604329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-charge-sheet-not-filed-even-after-100-days-of-students-death-in-sainik-school-father-said-this-in-front-of-cm-23604329.html",
        "title": "Lucknow News: सैनिक स्कूल में छात्र की मौत के 100 दिन बाद भी चार्जशीट नहीं हुई दाखिल, सीएम के सामने प‍िता ने कही ये बात",
        "body": "कुलदीप शुक्ला, लखनऊ। आठ सितंबर 2022 को कैप्टन मनोज पांडेय यूपी सैनिक स्कूल के स्वीमिंग पूल के अंदर संदिग्ध परिस्थितियों में डूबने से 11वीं के छात्र ओम बुधौलिया की मौत हुई थी। मामले में 100 दिन निकलने बावजूद पुलिस की ओर से चार्जशीट भी दाखिल नहीं कर सकी। जबकि 60 से 90 दिन में पुलिस को चार्जशीट दाखिल करने होती है। वहीं, बेटे को न्याय दिलाने के लिए पिता मनोज बुधौलिया इतने दिनों से सरोजनीनगर थाना, अफसर और मुख्यमंत्री दरबार तक में चक्कर काट रहे है।",
        "description": "Lucknow Student Murder Case लखनऊ के सैन‍िक स्‍कूल में छात्र की मौत के 100 दिन बाद भी चार्जशीट दाखिल नहीं हुई है। पीड़‍िता प‍िता ने बेटे के हत्‍यारों को न्‍याय द‍िलाने के ल‍िए सीएम योगी के दरबार में गुहार लगाई। पीड़‍ित प‍िता ने कहा ज‍िस तरह एसीपी मैडम के बेटे के हत्‍यारों को की तरह ही फौरन गिरफ्तारी की जाए।"
    },
    {
        "id": "23604295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-instructions-to-install-all-weather-or-fog-lights-in-every-bus-of-up-roadways-decision-to-stop-will-be-taken-after-considering-the-fog-situation-23604295.html",
        "title": "UP News: यूपी रोडवेज की हर बस में आल वेदर या फाग लाइट लगाने के निर्देश, कोहरे की स्थिति देख ल‍िया जाएगा रोकने का फैसला",
        "body": "जागरण संवाददाता, लखनऊ। पारा तेजी से गिरने पर रात की ठिठुरन बढ़ने के साथ ही कोहरा के दस्तक देने से पहले परिवहन निगम ने सभी क्षेत्रों को 20 दिसंबर तक बसों में आल वेदर या फाग लाइट लगाने के निर्देश दिए हैं। बस स्टेशनों पर सुपरवाइजर व रात्रि प्रभारी तैनात होगा, जो कोहरे की स्थिति देखकर बसों को रवाना करने या रोकने का निर्णय लेगा।",
        "description": "यूपी रोडवेज की हर बस में 20 द‍िसंबर तक आल वेदर या फाग लाइट लगाने के निर्देश जारी क‍िए गए हैं। सर्दी शुरु होते ही कोहरे की वजह से होने वाले सड़क हादसो में लगाम लगाने के ल‍िए प्रदेश के सभी बस स्टेशनों पर सुपरवाइजर व रात्रि प्रभारी तैनात होंगे। सभी क्षेत्रों में शीशे दुरुस्त करके अन्य इंतजाम तेजी से पूरा कराए जाने के भी न‍िर्देश द‍िए गए हैं।"
    },
    {
        "id": "23604275",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-teacher-recruitment-rules-changed-90-percent-marks-for-written-and-10-percent-for-interview-merit-list-23604275.html",
        "title": "UP News: यूपी शिक्षक भर्ती के बदले नियम, लिखित परीक्षा के 90 और इंटरव्यू के 10 प्रतिशत अंकों पर बनेगी मेरिट लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्राथमिक स्कूलों से लेकर उच्च शिक्षण संस्थानों तक शिक्षकों व अनुदेशकों की भर्ती लिखित परीक्षा के आधार पर ही होगी। 90 प्रतिशत अंक लिखित परीक्षा के और 10 प्रतिशत अंक साक्षात्कार के जोड़कर मेरिट सूची बनाई जाएगी। पारदर्शिता के लिए साक्षात्कार में न्यूनतम 40 प्रतिशत व अधिकतम 90 प्रतिशत तक अंक दिए जा सकेंगे। जहां साक्षात्कार नहीं होगा वहां लिखित परीक्षा के अंकों के आधार पर ही भर्ती की जाएगी। यह उत्तर प्रदेश शिक्षा सेवा चयन आयोग तय करेगा। परीक्षा दो घंटे की होगी और इसमें वस्तुनिष्ठ प्रश्न पूछे जाएंगे। परीक्षा ओएमआर शीट पर कराई जाएगी। ",
        "description": "शैक्षिक गुणांक में हाईस्कूल इंटरमीडिएट स्नातक और बीएड व बीटीसी के अंक जोड़े जाते थे। अब ऐसा नहीं होगा। वहीं डिग्री कालेजों में प्रचार्यों की भर्ती में लिखित परीक्षा साक्षात्कार और शैक्षिक प्रदर्शन सूचक (एपीआइ) के अंक जोड़कर चयनित अभ्यर्थियों की मेरिट तैयार की जाएगी। अल्पसंख्यक शिक्षण संस्थानों में भर्ती के लिए एक अलग विशेषज्ञ पैनल भी होगा जो पूरी भर्ती प्रक्रिया पर अपनी नजर रखेगा। इ"
    },
    {
        "id": "23604268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-2023-good-news-for-the-youth-preparing-for-up-police-there-were-546-vacancies-for-these-posts-apply-from-today-23604268.html",
        "title": "UP Police Bharti 2023: यूपी पुलिस की तैयारी कर रहे युवाओं के लिए खुशखबरी! इन पदों पर निकली 546 भर्तियां; आज से करें आवेदन",
        "body": "ऑनलाइन डेस्क, लखनऊ। उत्तर प्रदेश पुलिस की तैयारी कर रहे युवाओं के लिए खुशखबरी है। यूपी पुलिस में आरक्षी  नागिरक पुलिस पीएसी के पदों पर कुल 546 पदों पर भर्ती निकली हैं। इच्छुक उम्मीदवार आज से आधिकारिक वेबसाइट http://uppbpb.gov.in पर जाकर अप्लाई कर सकते हैं।",
        "description": "आवेदन शुरू होनी की तारीख- 14 दिसंबर 2023 आवेदन करने की अंतिम तारीख-1 जनवरी 2023 आवेदन शुल्क जमा करने की अंतिम तारीख-1 जनवरी 2023 हैं। उम्मीदवार के लिए जरूरी है कि वह किसी भी मान्यता प्राप्त विद्यालय से बारहवीं पास हो या वह इसके समकक्ष हो। उम्मीदवार के लिए जरूरी है कि उसने दिनांक 1-7-2023 तक 18 वर्ष आयु पूरी कर ली हो\n"
    },
    {
        "id": "23604265",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-street-drama-attracted-childrens-attention-gave-every-knowledge-related-to-water-supply-made-villagers-aware-23604265.html",
        "title": "UP News: नुक्कड़ नाटक ने बच्चों का खींचा ध्यान, दिया जल सप्लाई से जुड़ा हर ज्ञान; ग्रामीणों को किया जागरूक",
        "body": "जागरण संवाददाता, लखनऊ। राज्य में  नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग की अनूठी पहल जल ज्ञान यात्रा का आयोजन मुरादाबाद, चंदौली और बाराबंकी में किया गया। रामगंगा नदी के तट पर बसे मुरादाबाद जिले में बुधवार का दिन सरकारी स्कूलों के बच्चों के लिए ख़ास और जागरूकता भरा रहा।",
        "description": "राज्य में  नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग की अनूठी पहल जल ज्ञान यात्रा का आयोजन मुरादाबाद चंदौली और बाराबंकी में किया गया। रामगंगा नदी के तट पर बसे मुरादाबाद जिले में बुधवार का दिन सरकारी स्कूलों के बच्चों के लिए ख़ास और जागरूकता भरा रहा। उन्होंने स्कूल से निकल ग्रामीण परिवारों तक पहुंचाई जा रही जल सप्लाई की प्रक्रिया को देखा। \n "
    },
    {
        "id": "23604234",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-167-executive-engineers-will-get-desired-posting-transfer-list-will-be-released-soon-23604234.html",
        "title": "UP News: 167 अधिशासी अभियंताओं को मिलेगी मनचाही तैनाती, जल्द जारी होगी तबादला सूची",
        "body": "राज्य ब्यूरो, लखनऊ। सिंचाई एवं जल संसाधन विभाग के 167 अधिशासी अभियंताओं को उनके मनपसंद जिले में तैनाती दी जाएगी। विभाग जल्द ही तबादला सूची जारी करेगा। बुधवार को इन अधिशासी अभियंताओं से विकल्प लिए गए। बुजुर्ग व बीमार माता-पिता की देखभाल के लिए जिन्हें मुख्यालय में रहने की आवश्यकता है सिर्फ उन्हें ही छोड़ा गया है। पारदर्शी स्थानांतरण प्रक्रिया के लिए जल शक्ति मंत्री स्वतंत्र देव सिंह की मौजूदगी में सभी अधिशासी अभियंताओं से विकल्प लिए गए। ",
        "description": "सिंचाई एवं जल संसाधन विभाग के 167 अधिशासी अभियंताओं को उनके मनपसंद जिले में तैनाती दी जाएगी। विभाग जल्द ही तबादला सूची जारी करेगा। बुधवार को इन अधिशासी अभियंताओं से विकल्प लिए गए। बुजुर्ग व बीमार माता-पिता की देखभाल के लिए जिन्हें मुख्यालय में रहने की आवश्यकता है सिर्फ उन्हें ही छोड़ा गया है। स्थानांतरण के आदेश अलग से जारी किए जाएंगे। "
    },
    {
        "id": "23604192",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-under-the-urban-underdeveloped-and-slum-development-scheme-varanasi-gorakhpur-and-lucknow-and-other-districts-will-get-twenty-four-point-sixty-seven-23604192.html",
        "title": "UP News: उत्तर प्रदेश की इन अल्पविकसित व मलिन बस्तियों में बहेगी विकास की बयार, विकास कार्यों के लिए करोड़ों रुपये जारी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री नगरीय अल्पविकसित व मलिन बस्ती विकास योजना के तहत विकास कार्यों की गति तेज करने के लिए 24.67 करोड़ रुपये की धनराशि जारी की गई है। मलिन बस्ती विकास योजना के अंतर्गत महराजगंज, अलीगढ़, लखीमपुर खीरी, बस्ती, कन्नौज, वाराणसी व गोरखपुर में सीसी रोड व नाली निर्माण जैसे कार्यों को पूर्ण करने के लिए 19.71 करोड़ रुपये का प्रविधान किया गया है, जिसके सापेक्ष पहली किस्त के तौर पर 14.79 करोड़ रुपये जारी किए गए हैं। ",
        "description": "मुख्यमंत्री नगरीय अल्पविकसित व मलिन बस्ती विकास योजना के तहत विकास कार्यों की गति तेज करने के लिए 24.67 करोड़ रुपये की धनराशि जारी की गई है। मलिन बस्ती विकास योजना के अंतर्गत महराजगंज अलीगढ़ लखीमपुर खीरी बस्ती कन्नौज वाराणसी व गोरखपुर में सीसी रोड व नाली निर्माण जैसे कार्यों को पूर्ण करने के लिए 19.71 करोड़ रुपये का प्रविधान किया गया है।  "
    },
    {
        "id": "23604205",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-a-category-history-sheeter-wanted-for-robbery-with-a-diamond-businessman-arrested-23604205.html",
        "title": "UP News: हीरा व्यवसायी से डकैती में वांछित ए-श्रेणी हिस्ट्रीशीटर में गिरफ्तार, भाई और दोस्तों से मिलने आया था लखनऊ",
        "body": "कुलदीप शुक्ला, लखनऊ। गुजरात में व्यवसायी से डकैती करने के मामले में वांछित ए-श्रेणी हिस्ट्रीशीटर मोहम्मद शकील उर्फ कक्कू उर्फ बबलू को बुधवार पॉलिटेक्निक चौराहे पर यूपी एसटीएफ (स्पेशल टास्क फोर्स) और गुजरात पुलिस की संयुक्त टीम ने गिरफ्तार कर लिया। उससे एक आधार कार्ड, एक पैन कार्ड और 2590 रुपये की बरामदगी हुई। लखनऊ में भाई और अपने साथियों से मिलने आने वाले वांछित को करीब सुबह 11 बजे पॉलिटेक्निक चौराहा के टैक्सी स्टैंड और समर्थ पेट्रोल पंप के बीच पकड़ा गया है।",
        "description": "ए-श्रेणी हिस्ट्रीशीटर मोहम्मद शकील उर्फ कक्कू उर्फ बबलू को बुधवार पॉलिटेक्निक चौराहे पर यूपी एसटीएफ (स्पेशल टास्क फोर्स) और गुजरात पुलिस की संयुक्त टीम ने गिरफ्तार कर लिया। उससे एक आधार कार्ड एक पैन कार्ड और 2590 रुपये की बरामदगी हुई। लखनऊ में भाई और अपने साथियों से मिलने आने वाले वांछित को करीब सुबह 11 बजे पॉलिटेक्निक चौराहा के टैक्सी स्टैंड और समर्थ पेट्रोल पंप के बीच पकड़ा गया।"
    },
    {
        "id": "23604126",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-congress-will-run-up-jodo-yatra-like-bharat-jodo-yatra-these-parties-gave-support-view-members-list-23604126.html",
        "title": "‘भारत जोड़ो यात्रा’ की तरह ‘यूपी जोड़ो यात्रा’ चलाएगी कांग्रेस, इन पार्टियों ने दिया समर्थन; देखें सदस्यों की लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस में दूसरी पार्टियों के नेताओं के शामिल होने के साथ ही छोटे दलों के जुड़ने का सिलसिला भी जारी हो गया है। नैतिक पार्टी के राष्ट्रीय अध्यक्ष चन्द्र भूषण पांडेय ने कांग्रेस की यूपी जोड़ो यात्रा को अपना समर्थन दिया है। ",
        "description": "कांग्रेस ने यूपी जोड़ो यात्रा की तैयारियां तेज कर दी हैं। पांच समितियों का गठन भी किया गया है। इनमें मीडिया प्रबंधन से लेकर अन्य व्यवस्थाओं की जिम्मेदारी सुनिश्चित की गई है। 20 दिसंबर को सहारनपुर से शुरु हो रही यात्रा के लिए जिला प्रभारी भी बनाए गए हैं। नैतिक पार्टी के राष्ट्रीय अध्यक्ष चन्द्र भूषण पांडेय ने कांग्रेस की यूपी जोड़ो यात्रा को अपना समर्थन दिया है। "
    }
]