[
    {
        "id": "23604068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parliament-security-breach-shocking-revelations-in-interrogation-of-sagar-sharma-mother-and-sister-23604068.html",
        "title": "Parliament Security Breach: ‘भारत एक भयानक स्थिति में…’ सागर शर्मा की मां-बहन से पूछताछ में होश उड़ाने वाला खुलासा",
        "body": "जागरण संवाददाता, लखनऊ। Parliament Security Breach - संसद भवन में घुसकर कलर स्मोक छोड़ने वाला सागर शर्मा इंटरनेट मीडिया पर बहुत अधिक एक्टिव रहता था। सागर के दिल्ली में पकड़े जाने की सूचना पर बुधवार शाम उसके घर पर आस पड़ोस के सैकड़ों लोगों की भीड़ जुट गई। ",
        "description": "Parliament Security Breach - संसद भवन में घुसकर कलर स्मोक छोड़ने वाला सागर शर्मा इंटरनेट मीडिया पर बहुत अधिक एक्टिव रहता था। सागर के दिल्ली में पकड़े जाने की सूचना पर बुधवार शाम उसके घर पर आस पड़ोस के सैकड़ों लोगों की भीड़ जुट गई। मानक नगर थाना प्रभारी शिव मंगल सिंह और आलमबाग समेत कई थानों का पुलिस बल और खुफिया एजेंसियां पहुंच गई। "
    },
    {
        "id": "23603920",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indian-railway-officer-rekha-sharma-from-lucknow-division-brought-an-income-of-rs-1979-crore-to-the-railways-23603920.html",
        "title": "Indian Railway: लखनऊ मंडल की इस अधिकारी ने रेलवे को कराई 1979 करोड़ रुपये की इनकम, अब रेलमंत्री करेंगे सम्मानित",
        "body": "Indian Railway: जागरण संवाददाता, लखनऊ। भारतीय रेलवे यातायात सेवा (IRTS) रेखा शर्मा को इस साल का रेल सेवा का सर्वोच्च अति विशिष्ट रेल सेवा पुरस्कार (Rail Seva Puraskar) प्रदान किया जाएगा।",
        "description": "Indian Railway रेखा शर्मा को 15 दिसंबर को नई दिल्ली के प्रगति मैदान में आयोजित समारोह में रेलमंत्री अति विशिष्ट रेल सेवा पुरस्कार प्रदान करेंगे। इस 68 वें अति विशिष्ट रेल सेवा पुरस्कार-2023 के लिए देश भर से रेलवे के 100 कर्मचारियों और अधिकारियों को चयनित किया गया है। रेखा शर्मा के प्रयासों से रेलवे को जो आय हुई वह कोविड काल की आय के लक्ष्य से भी अधिक थी। "
    },
    {
        "id": "23603887",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-person-who-created-ruckus-in-parliament-has-been-identified-sagar-sharma-is-a-resident-of-lucknow-came-to-delhi-from-home-saying-this-23603887.html",
        "title": "संसद भवन में बवाल- लखनऊ का रहने वाला है सागर, दिल्ली आने से पहले मां से कही थी ये बात; चलाता है रिक्शा",
        "body": "डिजिटल डेस्क, लखनऊ। देश की राजधानी दिल्ली में आज उस वक्त सनसनी की माहौल बन गया, जब कुछ लोगों ने संसद भवन की नई इमारत के परिसर और सदन में अराजक गतिविधियों को अंजाम दे डाला। ",
        "description": "Sansad News - देश की राजधानी दिल्ली में आज उस वक्त सनसनी की माहौल बन गया जब कुछ लोगों ने संसद भवन की नई इमारत के परिसर और सदन में अराजकता गतिविधियों को अंजाम दे डाला। लोकसभा के शीतकालीन सत्र के दौरान सदन में हाे रही सांसदों की चर्चा के दौरान एक युवक हाथ में कलर स्मोक बम लेकर घुस गया।"
    },
    {
        "id": "23603847",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bulldozer-ran-on-the-possession-of-former-ips-lda-vacated-the-land-next-to-ekana-stadium-23603847.html",
        "title": "Lucknow News: पूर्व आइपीएस के कब्जे पर चला बुलडोजर, एलडीए ने इकाना स्टेडियम के बगल में खाली करायी जमीन",
        "body": "जागरण संवाददाता, लखनऊ। पूर्व आइपीएस अधिकारी के कब्जे से एलडीए ने बुधवार को तीन हेक्टेयर भूमि जमीन खाली करायी। करोड़ो रुपये की जमीन पर पूर्व आइपीएस डा. कश्मीरा सिंह और अनीता सिंह के नाम से बोर्ड लगाकर कब्जा कर लिया गया था। इस जमीन पर नौसेना का संग्रहालय बनना था।",
        "description": "लखनऊ में इकाना स्टेडियम के बगल में तीन हेक्टेयर भूमि पर एक पूर्व आईपीएस अध‍िकारी का कब्जा था। आज एलडीए ने तीन हेक्टेयर भूमि जमीन पर बुलडोजर चलाकर खाली करायी। करोड़ो रुपये की जमीन पर पूर्व आइपीएस डा. कश्मीरा सिंह और अनीता सिंह के नाम से बोर्ड लगाकर कब्जा कर लिया गया था। इस जमीन पर नौसेना का संग्रहालय बनना था।"
    },
    {
        "id": "23603753",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-gave-a-big-reaction-on-mohan-yadav-becoming-cm-shivpal-said-this-23603753.html",
        "title": "Madhya Pradesh CM: मोहन यादव के सीएम बनने पर योगी आदित्यनाथ ने दी बड़ी प्रतिक्रिया, शिवपाल ने कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। विधानसभा चुनाव के बाद मध्य प्रदेश को नया सीएम मिल गया है। बहुमत से जीतने वाली भारतीय जनता पार्टी ने डॉ. मोहन यादव को मुख्यमंत्री बनाया है। डॉ. मोहन ने आज मुख्यमंत्री पद की शपथ ली। इस पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ और समाजवादी पार्टी के वरिष्ठ नेता शिवपाल यादव ने भी प्रतिक्रिया दी है।",
        "description": "Madhya Pradesh CM - विधानसभा चुनाव के बाद मध्य प्रदेश को नया सीएम मिल गया है। बहुमत से जीतने वाली भारतीय जनता पार्टी ने डॉ. मोहन यादव को मुख्यमंत्री बनाया है। डॉ. मोहन ने आज मुख्यमंत्री पद की शपथ ली। इस पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ और समाजवादी पार्टी के वरिष्ठ नेता शिवपाल यादव ने भी प्रतिक्रिया दी है।"
    },
    {
        "id": "23603699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dimple-yadav-on-security-breach-in-lok-sabha-two-men-jump-into-house-from-visitor-s-gallery-23603699.html",
        "title": "'आज सदन के अंदर कुछ भी हो सकता था...', संसद की कार्यवाही के दौरान हुई सुरक्षा चूक पर बोलीं डिंपल यादव",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा में कार्यवाही के दौरान सुरक्षा में हुई चूक के मामले सपा सांसद डिंपल यादव ने चिंता जताई है। सदन के बाहर मीडिया से बात करते हुए उन्होंने कहा कि यह पूरी तरह से सुरक्षा चूक है। आज सदन के अंदर कुछ भी हो सकता था...जो भी लोग यहां आते हैं - चाहे वे आगंतुक हों या रिपोर्टर, किसी के टैग नहीं हैं...सरकार को इस पर ध्यान देना चाहिए।",
        "description": "लोकसभा में कार्यवाही के दौरान सुरक्षा में हुई चूक के मामले सपा सांसद डिंपल यादव ने चिंता जताई है। सदन के बाहर मीडिया से बात करते हुए उन्होंने कहा कि यह पूरी तरह से सुरक्षा चूक है। आज सदन के अंदर कुछ भी हो सकता था...जो भी लोग यहां आते हैं - चाहे वे आगंतुक हों या रिपोर्टर किसी के टैग नहीं हैं...सरकार को इस पर ध्यान देना चाहिए। "
    },
    {
        "id": "23603605",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-airport-pm-narendra-modi-will-inaugurate-shree-ram-airport-on-25-december-23603605.html",
        "title": "Ayodhya: पीएम मोदी इस तारीख को करेंगे अयोध्या एयरपोर्ट का उद्घाटन, प्राण प्रतिष्ठा से पहले शुरू हो जाएगी उड़ान",
        "body": "जागरण संवाददाता, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी 25 दिसंबर को अयोध्या के नवनिर्मित एयरपोर्ट का उद्घाटन करेंगे। पहले ही घोषणा की गई थी कि प्राण प्रतिष्ठा समारोह के पहले ही यह एयरपोर्ट प्रारंभ हो जाएगा। पिछले दिनों मुख्यमंत्री योगी आदित्यनाथ, उड्डयन मंत्री ज्योतिरादित्य सिंधिया और वीके सिंह ने अयोध्या एयरपोर्ट का निरीक्षण किया था।",
        "description": "Ayodhya Airport प्रधानमंत्री नरेन्द्र मोदी 25 दिसंबर को अयोध्या के नवनिर्मित एयरपोर्ट का उद्घाटन करेंगे। पहले ही घोषणा की गई थी कि प्राण प्रतिष्ठा समारोह के पहले ही यह एयरपोर्ट प्रारंभ हो जाएगा। पिछले दिनों मुख्यमंत्री योगी आदित्यनाथ उड्डयन मंत्री ज्योतिरादित्य सिंधिया और वीके सिंह ने अयोध्या एयरपोर्ट का निरीक्षण किया था। उन्होंने 15 दिसंबर तक इसके कार्य पूर्ण करने के निर्देश दिए थे।"
    },
    {
        "id": "23603534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tourism-departments-website-will-be-prepared-afresh-for-maha-kumbh-applications-will-be-invited-from-companies-for-work-allocation-23603534.html",
        "title": "Mahakumbh 2025: महाकुंभ को लेकर नए सिरे से तैयार होगी पर्यटन विभाग की वेबसाइट होगी, कार्यावंटन के लिए कंपनियों से मांगे आवेदन",
        "body": "राज्य ब्यूरो,लखनऊ। महाकुंभ 2025 की तैयारियों को लेकर पर्यटन विभाग अपनी वेबसाइट को नए सिरे से तैयार करेगा। इस संदर्भ में कंपनियों से रिक्वेस्ट फार प्रपोजल (आरएफपी) के माध्यम से आवेदन मांगे गए हैं।",
        "description": "उत्‍तर प्रदेश सरकार महाकुंभ की तैयार‍ियों को लेकर कमर कस ली है। मुख्‍यमंत्री योगी अद‍ित्‍यनाथ ने सभी अध‍िकार‍ियों को महाकुंभ से पहले ही सभी पर‍ियोजनाएं पूर्ण करने के न‍िर्देश द‍िए हैं। वहीं अब महाकुंभ 2025 की तैयारियों को लेकर पर्यटन विभाग अपनी वेबसाइट को नए सिरे से तैयार करेगा। बता दें क‍ि विभाग ने महाकुंभ की तैयारियों को लेकर टेंट सिटी के लिए ई-निविदा के माध्यम से आवेदन मांगे हैं। "
    },
    {
        "id": "23603432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gang-misdeed-with-girl-at-gunpoint-in-gorakhpur-assault-on-family-on-complaint-case-registered-against10-23603432.html",
        "title": "दुस्‍साहस: गोरखपुर में तमंचे के बल पर युवती से सामूहिक दुष्कर्म, शिकायत पर परिवार को पीटा, 10 के विरुद्ध FIR दर्ज",
        "body": "जागरण संवाददाता, गोरखपुर। सहजनवां के एक गांव में रविवार रात मनचलों ने घर में घुसकर तमंचे के बल पर युवती के साथ सामूहिक दुष्कर्म किया। हत्या की धमकी देते हुए आरोपित फरार हो गए। पुलिस से शिकायत करने की जानकारी पर सोमवार को आरोपितों व उनके स्वजनों ने पीड़िता के परिवार से मारपीट भी की।",
        "description": "लखनऊ में अध‍िकारी के बेटी से कार में हुई दर‍िंदगी के बाद गोरखपुर में सहजनवां में घर पर अकेली लड़की को दबोचकर हैवानों ने बंदूक की नोक पर सामूहिक दुष्‍कर्म क‍िया। पीड़‍िता ने स्‍वजनों को जब घटना बताई तो उन्‍होंने इसका व‍िरोध क‍िया। इसपर दबंग आरोप‍ितों ने पीड़‍िता के पर‍िवार के साथ जमकर मारपीट की। पुल‍िस ने 10 आरोप‍ितों के ख‍िलाफ मुकदमा दर्ज क‍िया है।"
    },
    {
        "id": "23603426",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-up-girls-will-be-able-to-study-in-coaching-institutes-even-after-8-pm-higher-education-department-withdrew-the-old-order-23603426.html",
        "title": "UP News: यूपी में रात 8 बजे के बाद भी कोचिंग संस्थानों में पढ़ सकेंगी लड़कियां, उच्च शिक्षा विभाग ने वापस ल‍िया पुराना आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश भर में अब लड़कियां रात आठ बजे के बाद भी कोचिंग संस्थानों में पढ़ाई कर सकेंगी। उच्च शिक्षा विभाग ने मंगलवार को 30 अगस्त को जारी किया गया अपना आदेश वापस ले लिया है, जिसमें लड़कियों के लिए कोचिंग संस्थानों में रात आठ बजे के बाद कक्षाएं लगाने पर रोक लगाई गई थी।",
        "description": "उच्च शिक्षा विभाग ने मंगलवार को 30 अगस्त को जारी किया गया अपना आदेश वापस ले लिया है जिसमें लड़कियों के लिए कोचिंग संस्थानों में रात आठ बजे के बाद कक्षाएं लगाने पर रोक लगाई गई थी। राष्ट्रीय राजधानी क्षेत्र (एनसीआर) के जिलों में छात्राओं ने इस आदेश का काफी विरोध किया था। अब यह आदेश रद होने से उन्हें बड़ी राहत मिली है।"
    }
]