[
    {
        "id": "23603415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-inaugurate-the-newly-constructed-airport-in-ayodhya-on-25th-the-birthday-of-former-prime-minister-atal-bihari-23603415.html",
        "title": "UP News: पीएम मोदी पूर्व प्रधानमंत्री अटल बिहारी के जन्‍मद‍िवस पर 25 को करेंगे अयोध्या में नवनिर्मित एयरपोर्ट का उद्घाटन",
        "body": "जासं, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी 25 दिसंबर को पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के जन्मदिवस पर अयोध्या में नवनिर्मित श्रीराम अंतरराष्ट्रीय हवाई अड्डे का उद्घाटन करेंगे। पिछले दिनों मुख्यमंत्री योगी आदित्यनाथ, केंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया और केंद्रीय राज्य मंत्री जनरल वीके सिंह ने अयोध्या में एयरपोर्ट का निरीक्षण किया था।",
        "description": "अयोध्‍या में नवनिर्मित श्रीराम अंतरराष्ट्रीय हवाई अड्डे का काम 15 द‍िसंबर तक पूरा हो जाएगा। प्रधानमंत्री नरेन्द्र मोदी 25 दिसंबर को पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के जन्मदिवस पर अयोध्या में नवनिर्मित श्रीराम अंतरराष्ट्रीय हवाई अड्डे का उद्घाटन करेंगे। पिछले दिनों मुख्यमंत्री योगी आदित्यनाथ केंद्रीय नागरिक उड्डयन मंत्री ज्योतिरादित्य सिंधिया और केंद्रीय राज्य मंत्री जनरल वीके सिंह ने अयोध्या में एयरपोर्ट का निरीक्षण किया था।"
    },
    {
        "id": "23603410",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-efforts-to-bring-investment-to-the-ground-are-going-to-be-real-23603410.html",
        "title": "UP News: निवेश को धरातल पर उतारने की CM योगी की कोशिशें ला रही रंग, 2.5 लाख करोड़ के प्रोजेक्ट्स रेडी",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश में व्यापक स्तर पर निवेश को धरातल पर उतारने की सीएम योगी की कोशिशें रंग ला रही हैं।ग्लोबल इन्वेस्टर्स समिट (जीआईएस-23) में विभिन्न विभागों और औद्योगिक विकास प्राधिकरणों ने जो 40 लाख करोड़ के निवेश प्रस्ताव प्राप्त किए हैं, अब उन्हें ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) के माध्यम से धरातल पर उतारने की तैयारी जोर-शोर से हो रही है।",
        "description": "UP में औद्योगिक विकास को नई गति दे रहे इन विकास प्राधिकरणों ने ग्लोबल इन्वेस्टर्स समिट के माध्यम से कुल 8.5 करोड़ से ज्यादा के करीब 3 हजार विभिन्न परियोजनाओं के निवेश प्रस्ताव प्राप्त किए थे। इनमें डिफेंस कॉरिडोर लॉजिस्टिक हब डाटा सेंटर आईटी पार्क सोलर पावर पार्क बल्क ड्रग पार्क समेत कई परियोजनाएं शामिल हैं। इनमें कई परियोजनाएं अपने अंतिम चरण में चल रही हैं..."
    },
    {
        "id": "23603405",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-yogi-government-engaged-in-the-development-of-bundelkhand-46-projects-will-be-given-impetus-by-spending-rs-29-crore-in-banda-23603405.html",
        "title": "UP: बुंदेलखंड के विकास में जुटी योगी सरकार, बांदा में 29.46 करोड़ रुपए खर्च कर 46 परियोजनाओं को दी जाएगी गति",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की आर्थिक उन्नति का मार्ग प्रशस्त कर रही योगी सरकार विशेषतौर पर बुंदेलखंड के समेकित विकास का वृहद खाका खींच रही है। सीएम योगी के विजन अनुसार, बुंदेलखंड के तमाम क्षेत्रों में विकास के नए सोपान जोड़ने के लिए विस्तृत कार्ययोजना का निर्माण किया गया था और अब इस कार्ययोजना के एक अहम पड़ाव के तौर पर बांदा में 29 करोड़ रुपए की लागत से कुल 46 परियोजनाओं को गति देने की हरी झंडी मिल गई है।",
        "description": "सीएम योगी के विजन अनुसार बुंदेलखंड क्षेत्र के औद्योगिक नागरिक परिवहन व औद्योगिक उन्नति के लिए बड़े स्तर पर परियोजनाओं को क्रियान्वित किया जा चुका है। साथ ही जल्द ही कई अन्य परियोजनाओं को भी लागू करने की दिशा में कार्य हो रहे हैं। काफी समय से उपेक्षित रहे बुंदेलखंड के ग्रामीण इलाकों को तहसील ब्लॉक व जिला मुख्यालयों से जोड़ने के कार्य में तेजी लाई जा रही है।"
    },
    {
        "id": "23603403",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-tourism-yogi-government-engaged-in-promoting-tourism-sector-website-of-tourism-department-will-be-equipped-with-these-features-23603403.html",
        "title": "UP Tourism: टूरिज्म सेक्टर को बढ़ावा देने में जुटी योगी सरकार, इन खूबियों से लैस होगी पर्यटन विभाग की वेबसाइट",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की आर्थिक उन्नति का मार्ग प्रशस्त कर रही योगी सरकार औद्योगिक निवेश की बढ़ती संभावनाओं के बीच प्रदेश में पर्यटन के परिदृश्य को भी नया आयाम प्रदान कर रही है। प्रदेश में पर्यटन के लिहाज से बढ़ती संभावनाओं के बीच महाकुंभ 2025 को लेकर अभी से तैयारियां शुरू हो गई हैं।",
        "description": "राज्य के नवीनतम विकास व पर्यटक आकर्षण स्थलों से जुड़े टेक्स्ट फोटो व वीडियो के वेबसाइट अपडेशन और डाउनलोड ईजी व एररलेस यूजर एक्सपीरिएंस सुनिश्चित करने के लिए तकनीकी समस्याओं ब्रोकन लिंक्स लिंक्स तथा वेबसाइट की त्रुटियों की निरंतर निगरानी और समाधान की प्रक्रिया को सुचारू करने के लिहाज से एजेंसी द्वारा की जाने वाली एनुअल मेंटिनेंस प्रक्रिया काफी प्रभावी होगी।\n\n"
    },
    {
        "id": "23603402",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-vishwakarma-yojana-yogi-government-is-accelerating-the-verification-of-beneficiaries-under-pm-vishwakarma-yojana-they-will-get-benefits-23603402.html",
        "title": "PM Vishwakarma Yojana: पीएम विश्वकर्मा योजना के तहत लाभार्थियों के सत्यापन में तेजी ला रही योगी सरकार, इन्हें मिलेगा लाभ",
        "body": "जागरण संवाददाता, लखनऊ। देश के कारीगरों और हस्तशिल्प श्रमिकों के लिए भारत सरकार द्वारा शुरू की गई पीएम विश्वकर्मा योजना पर उत्तर प्रदेश में तेज गति से काम किया जा रहा है। सीएम योगी के निर्देश पर कारीगरों और हस्तशिल्प श्रमिकों का पोर्टल पर पंजीकरण और उसके सत्यापन की प्रक्रिया जारी है।",
        "description": "पीएम विश्वकर्मा योजना के तहत लाभ लेने की जो प्रक्रिया निर्धारित की गई है उसके अनुसार सबसे पहले लाभार्थी को आवेदन करना होगा जिसके बाद तीन स्तर पर सत्यापन की कार्यवाही होगी। लाभार्थी को पीएम विश्वकर्मा सर्टिफिकेट और आईडी कार्ड मिलेगा। साथ ही लाभार्थी की डिटेल को एमएसडीई को भी भेजा जाएगा। इसके बाद 5 दिन की बेसिक स्किल ट्रेनिंग और सर्टिफिकेट उपलब्ध कराया जाएगा।"
    },
    {
        "id": "23603346",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-transfer-five-ias-officers-transferred-including-two-asp-promotion-in-prison-department-23603346.html",
        "title": "UP Police Transfer: एक ओर तबादले दूसरी ओर प्रमोशन, यूपी में जारी है प्रशासनिक फेरबदल; जानिए किसे क्या मिला?",
        "body": "राज्य ब्यूरो, लखनऊ। पुलिस विभाग में भी तबादलों का सिलसिला जारी है। दो अपर पुलिस अधीक्षक (एएसपी) के स्थानांतरण बदले गए हैं। डीजीपी मुख्यालय ने उनकी तबादला सूची जारी की है। एएसपी दक्षिणी, सीतापुर नरेन्द्र प्रताप सिंह (द्वितीय) का एएसपी ग्रामीण, मुजफ्फरनगर के पद पर किया गया तबादला निरस्त करते हुए एएसपी बागपत के पद पर तैनाती दी गई है। जबकि उप सेनानायक 30वीं वाहिनी पीएसी गोंडा के पद पर तैनात संजय कुमार (चतुर्थ) का एएसपी गोंडा के पद पर हुआ तबादला निरस्त करते हुए उन्हें एएसपी ग्रामीण, मुजफ्फरनगर के पद पर तैनाती दी गई है।",
        "description": "UP Police Transfer उत्तर प्रदेश में एक ओर जहां प्रशासनिक फेरबदल जारी है। वहीं दूसरी ओर यूपी में जेलर के पद पर तैनात कई कर्मियों को प्रमोशन का तोहफा दिया गया है। शासन ने कारागार विभाग में जेलर के पद से प्रोन्नति पाकर जेल अधीक्षक बने दस अधिकारियों को नई जिम्मेदारी सौंपी है। 10 जेल अधीक्षकों की तबादला सूची जारी की गई है। "
    },
    {
        "id": "23603398",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-president-draupadi-murmu-who-attended-the-convocation-ceremony-of-iiit-lucknow-mentioned-5d-what-is-it-learn-23603398.html",
        "title": "IIIT लखनऊ के दीक्षांत समारोह में शामिल हुईं राष्ट्रपति द्रोपदी मुर्मु ने किया 5D का जिक्र, आखिर ये है क्या? जानिए...",
        "body": "जागरण संवाददाता, लखनऊ। राष्ट्रपति द्रौपदी मुर्मू ने कहा कि भारत के पास 5 डी (डिमांड, डेमोग्राफी, डेमोक्रेसी, डिजायर व ड्रीम) है, जो विकास की यात्रा में लाभकारी है। हमारी अर्थव्यवस्था एक दशक पहले 11वें पायदान पर थी। आज पांचवीं सबसे बड़ी अर्थव्यवस्था है और 2030 तक यह तीसरी सबसे बड़ी अर्थव्यवस्था बनने की राह पर अग्रसर है। भारत दुनिया के सबसे युवा देशों में से एक है।",
        "description": "राष्ट्रपति ने कहा कि भारत सरकार ने 2018 में एआई के लिए राष्ट्रीय रणनीति प्रकाशित की थी। यूपी सरकार ने भी प्रमुख शहरों को आर्टिफिशियल इंटेलीजेंस एंड इंफॉर्मेशन टेक्नोलॉजी हब के रूप में विकसित करने के लिए योगदान प्रारंभ किया है। एआई व समकालीन तकनीकी विकास असीमित अभूतपूर्व डवलपमेंटल एवं ट्रांसफरमेटिव संभावनाएं प्रदान करता है। आवश्यक है कि एआई प्रयोग के साथ उत्पन्न नैतिक दुविधाओं का निराकरण सबसे पहले हो।"
    },
    {
        "id": "23603394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-up-is-becoming-a-hub-of-data-centers-youth-can-make-career-in-semiconductor-and-electronics-manufacturing-23603394.html",
        "title": "UP: CM योगी बोले- डाटा सेंटर का हब बन रहा है यूपी, युवा सेमीकंडक्टर और इलेक्ट्रॉनिक्स मैन्युफैक्चरिंग में बना सकते हैं करियर",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि आज उत्तर प्रदेश डाटा सेंटर का हब बन रहा है। उन्होंने कहा कि फरवरी 2023 में आयोजित हुए ग्लोबल इन्वेस्टर्स समिट के माध्यम से प्रदेश को 40 लाख करोड़ रुपये के निवेश प्रस्ताव प्राप्त हुए हैं। इसमें कई प्रस्ताव सेमीकंडक्टर बनाने की इकाई और इलेक्ट्रॉनिक्स मैन्युफैक्चरिंग के विकास से संबंधित हैं।",
        "description": "UP News सीएम योगी ने कहा कि तकनीक और डिजिटाइजेशन से ईज ऑफ डूइंग बिजनेस और ईज ऑफ लिविंग के लक्ष्य को प्राप्त करने में बहुत आसानी हुई है। उन्होंने कहा कि धर्म का मतलब केवल उपासना विधि से नहीं है। भारतीय मनीषा ने अपने कर्तव्यों का निर्वहन करने और नैतिक मूल्यों के प्रति जागरुक रहने को धर्म माना है।"
    },
    {
        "id": "23603305",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-bharat-yojna-dm-gave-ayushman-cards-to-the-beneficiaries-in-vikas-bharat-sankalp-yatra-23603305.html",
        "title": "UP News: सांसद रोजगार मेला में मिली नौकरी तो खुशी से खिल उठे चेहरे, 11,707 बेरोजगार युवक-युवतियों को मिला ऑफर लेटर",
        "body": "",
        "description": "UP News सांसद रोजगार मेला का मंगलवार को आइटीआइ करौंदी परिसर में आयोजन हुआ। इसमें सांसद रोजगार मेला में कुल 318 कंपनियों में रोजगार के लिए 20587 लाभार्थियों ने प्रतिभाग किया। इसमें से 11707 को आफर लेटर प्रदान किया गया। रोजगार मेले में सर्वाधिक रोजगार देने वाली कंपनी सनराइज प्लेसमेंट सर्विसेज प्राइवेट लिमिटेड नोएडा रही। कंपनी ने 427 को रोजगार दिया।  "
    },
    {
        "id": "23602198",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-agricultural-equipment-is-available-at-half-price-in-up-application-online-23602198.html",
        "title": "UP News: यूपी में आधी कीमत पर म‍िल रहे कृषि यंत्र, ऑनलाइन करना होगा आवेदन; ये है लास्‍ट डेट",
        "body": "राज्य ब्यूरो, लखनऊ। कृषि यंत्रों पर अनुदान के लिए किसान व कृषि उत्पादक संगठन (एफपीओ) 14 दिसंबर तक ऑनलाइन आवेदन कर सकते हैं। कृषि उपकरणों के लिए व्यक्तिगत किसान को 50 प्रतिशत और एफपीओ को 80 प्रतिशत तक अनुदान दिया जा रहा है। कृषि यंत्रों के लिए लाभार्थी चयन की प्रक्रिया, पहले आओ-पहले पाओ की जगह अब ई-लाटरी के माध्यम से की जाएगी। 10 हजार से अधिक के अनुदान वाले कृषि यंत्र, कृषि रक्षा उपकरण, कस्टम हायरिंग सेंटर व अन्य उपकरणों के लिए आवेदन की प्रक्रिया 30 नवंबर से जारी है।",
        "description": "कृषि उपकरणों के लिए व्यक्तिगत किसान को 50 प्रतिशत और एफपीओ को 80 प्रतिशत तक अनुदान दिया जा रहा है। कृषि यंत्रों के लिए लाभार्थी चयन की प्रक्रिया पहले आओ-पहले पाओ की जगह अब ई-लाटरी के माध्यम से की जाएगी। 10 हजार से अधिक के अनुदान वाले कृषि यंत्र कृषि रक्षा उपकरण कस्टम हायरिंग सेंटर व अन्य उपकरणों के लिए आवेदन की प्रक्रिया 30 नवंबर से जारी है।"
    }
]