[
    {
        "id": "23602929",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-before-2014-the-benefits-of-this-scheme-were-given-on-seeing-the-face-23602929.html",
        "title": "सीएम योगी बोले, 2014 से पहले इन योजनाओं का लाभ चेहरा देखकर दिया जाता था- कहा; हम इस बैरियर को हटा रहे हैं",
        "body": "जागरण संवाददाता, लखनऊ : मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि 2014 के पहले योजनाओं का लाभ चेहरा देखकर दिया जाता था। केंद्र में मोदी सरकार आने के बाद पिछले साढ़े नौ वर्षों में गरीबों को बिना भेदभाव के योजनाओं से लाभान्वित किया जा रहा है। योगी विकसित भारत संकल्प यात्रा के लाभार्थियों से मंगलवार को अपने सरकारी आवास पर वर्चुअल माध्यम से संवाद कर रहे थे।",
        "description": "UP Politics News in Hindi  सीएम योगी ने कहा विपक्षी दलों की पूर्ववर्ती सरकारों पर निशान साधा और कहा कि उन्होंने देश और प्रदेश को जाति के नाम पर बांट कर विकास को बाधित किया था हम इस बैरियर को हटा रहे हैं। योगी ने कहा कि विकसित भारत संकल्प यात्रा के तहत प्रदेश में प्रतिदिन 1072 कार्यक्रम आयोजित होने हैं।"
    },
    {
        "id": "23602790",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-md-of-jal-nigam-suspended-two-officers-for-negligence-in-road-repair-work-23602790.html",
        "title": "UP News: जल निगम के MD की आठ दिन में दूसरी बड़ी कार्रवाई, लापरवाही बरतने वाले दो अधिकारी सस्पेंड",
        "body": "डिजिटल डेस्क, लखनऊ। जल निगम (ग्रामीण) के एमडी डॉ. बलकार सिंह ने सड़क मरम्मत कार्य में बरती गई लापरवाही पर कुशीनगर के अधिशासी अभियंता और सहायक अभियंता को सस्पेंड कर दिया है।",
        "description": "Lucknow News जल निगम(ग्रामीण) के एमडी डॉ. बलकार सिंह की आठ दिन के अंदर सड़क मरम्मत कार्य में लापरवाह पाए गये अधिकारियों के खिलाफ की गई ये दूसरी बड़ी कार्रवाई है। राज्य में जल जीवन मिशन की हर घर जल योजना के तहत गांवों में पाइप लाइन डालने के बाद सड़क मरम्मत कार्य तेजी से पूरा कराया जा रहा है। "
    },
    {
        "id": "23602725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-will-become-the-world-third-largest-economy-by-2030-says-president-draupadi-murmu-at-the-second-commencement-ceremony-of-iiit-23602725.html",
        "title": "'2030 तक दुनिया की तीसरी सबसे बड़ी अर्थव्यवस्था बनेगा भारत', IIIT के दूसरे दीक्षा समारोह में राष्ट्रपति; मेधावियों को दिए मेडल",
        "body": "विवेक राव, लखनऊ। राष्ट्रपति द्रौपदी मुर्मु ने कहा कि ट्रिपल आइटी लखनऊ देश का पहला संस्थान है, जिसने नई शिक्षा नीति के तहत डिजिटल बिजनेस के लिए MBA कोर्स शुरू किया। यह विद्यार्थियों को न केवल डिजिटल युग के लिए तैयार कर रहा है, बल्कि डिजिटल इंडिया के मूल आधार को भी साकार कर रहा है। भारत ‘5 डी’ डिमांड, डेमोग्राफी, डेमोक्रेसी, डिजाइयर और ड्रीम के विकास यात्रा पर चलते हुए विश्व की अर्थव्यवस्था में 11 वें से पांचवें स्थान पर आया है। वर्ष 2030 तक यह दुनिया में तीसरे नंबर की अर्थव्यवस्था बनेगा। राष्ट्रपति मंगलवार को इंडियन इंस्टीट्यूट आफ इंफार्मेशन टेक्नोलाजी (IIIT) के दीक्षा समारोह को संबोधित कर रहीं थीं।",
        "description": "इंदिरा गांधी प्रतिष्ठान के मार्स आडिटोरियम में आयोजित समारोह में सात विद्यार्थियों को राष्ट्रपति ने गोल्ड मेडल दिया। बाद में दीक्षा समारोह को संबोधित करते हुए कहा कि भारत दुनिया के सबसे युवा देश में से एक है हमारी 55 फ़ीसदी आबादी 25 वर्ष से कम उम्र की है। हम एक प्रगतिशील और लोकतांत्रिक राष्ट्र हैं और हमारा सपना है कि 2047 तक भारत एक विकसित देश बने। "
    },
    {
        "id": "23602601",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-case-government-officer-daughter-physically-assault-in-a-moving-car-in-lucknow-23602601.html",
        "title": "लखनऊ में अधिकारी की बेटी से चलती कार में हैवानियत, 7 थाना क्षेत्र से गुजरी गाड़ी; राजधानी में खुली सुरक्षा की पोल",
        "body": "जागरण संवाददाता, लखनऊ। सरेशाम हुई इस घटना ने लखनऊ पुलिस कमिश्नरेट से लेकर बाराबंकी पुलिस तक की सतर्कता की कलई खोल दी। शाम को हसनगंज थानाक्षेत्र के आइटी चौराहे से छात्रा का वैगनआर कार से सत्यम, सुहैल और असलम ने अपहरण किया।",
        "description": "Lucknow Case सरेशाम हुई इस घटना ने लखनऊ पुलिस कमिश्नरेट से लेकर बाराबंकी पुलिस तक की सतर्कता की कलई खोल दी। शाम को हसनगंज थानाक्षेत्र के आइटी चौराहे से छात्रा का वैगनआर कार से सत्यम सुहैल और असलम ने अपहरण किया। महानगर (अयोध्या रोड) गाजीपुर विभूतिखंड चिनहट बीबीडी और बाराबंकी नगर कोतवाली क्षेत्र सफेदाबाग तक करीब 25 किमी तक कार में छात्रा को डालकर घूमते रहे।"
    },
    {
        "id": "23602569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-117-illegally-built-shops-and-1060-houses-will-be-demolished-23602569.html",
        "title": "लखनऊ में गरजेगा प्रशासन का बुलडोजर, अवैध रूप से बनी 117 दुकानों और 1060 घरों को किया जाएगा ध्वस्त",
        "body": "जागरण संवाददाता, लखनऊ। भीखमपुर के बाद अब कुकरैल नदी पर अवैध रूप से बसाए गए अकबरनगर प्रथम और द्वितीय के अवैध निर्माण को ध्वस्त करने का प्लान तैयार हो गया है। एलडीए अकबरनगर में कार्रवाई से पहले अयोध्या रोड पर अवैध रूप से बनीं 117 दुकानों और बड़े शोरूम को ध्वस्त करेगा।",
        "description": "Lucknow News भीखमपुर के बाद अब कुकरैल नदी पर अवैध रूप से बसाए गए अकबरनगर प्रथम और द्वितीय के अवैध निर्माण को ध्वस्त करने का प्लान तैयार हो गया है। एलडीए अकबरनगर में कार्रवाई से पहले अयोध्या रोड पर अवैध रूप से बनीं 117 दुकानों और बड़े शोरूम को ध्वस्त करेगा। इनके ध्वस्तीकरण के बाद ही एलडीए के बुलडोजर को 1060 आवासीय निर्माण को तोड़ने का रास्ता मिलेगा। "
    },
    {
        "id": "23602534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-samajwadi-party-will-again-get-the-post-of-leader-of-opposition-in-the-upper-house-23602534.html",
        "title": "UP Politics: यूपी विधान परिषद में बड़ा उलटफेर करेगी सपा, उच्च सदन में मिलेगा नेता प्रतिपक्ष का पद!",
        "body": "शोभित श्रीवास्तव, लखनऊ। सपा को विधान परिषद में अगले वर्ष मई में नेता प्रतिपक्ष का पद फिर मिल जाएगा। 100 सीटों वाली विधान परिषद में सपा के मात्र नौ सदस्य हैं, इस कारण पिछले वर्ष जुलाई में नेता प्रतिपक्ष का पद उससे छिन गया था।",
        "description": "UP Politics सपा को विधान परिषद में अगले वर्ष मई में नेता प्रतिपक्ष का पद फिर मिल जाएगा। 100 सीटों वाली विधान परिषद में सपा के मात्र नौ सदस्य हैं इस कारण पिछले वर्ष जुलाई में नेता प्रतिपक्ष का पद उससे छिन गया था। नेता प्रतिपक्ष के लिए न्यूनतम 10 सदस्यों की आवश्यकता होती है। यह संख्या मई में रिक्त हो रही सीटों के चुनाव में पूरी हो जाएगी। "
    },
    {
        "id": "23602523",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-temple-glimpse-of-shri-ram-will-also-be-seen-in-the-statues-of-ayodhya-the-government-invited-artists-from-india-and-abroad-for-construction-23602523.html",
        "title": "अयोध्या की मूर्तियों में भी दिखेगी श्रीराम की झलक, निर्माण के लिए सरकार ने देश-विदेश के कलाकारों को किया आमंत्रित",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में बनाई जा रही सभी मूर्तियों में श्रीराम की झलक दिखाई देगी। रामायण के प्रसंगों से जुड़ी मूर्तियों के निर्माण के लिए सरकार ने देश-विदेश के कलाकारों को आमंत्रित किया है। साथ ही उत्तर प्रदेश राज्य ललित कला अकादमी द्वारा प्रसिद्ध चित्रकारों का चित्रकला शिविर आयोजित करवाया जा रहा है, जिसमें श्रीराम से जुड़े विभिन्न प्रसंगों के 108 चित्रों का चित्रांकन किया जाएगा।",
        "description": "Ram Temple Ayodhya अयोध्या में बनाई जा रही सभी मूर्तियों में श्रीराम की झलक दिखाई देगी। रामायण के प्रसंगों से जुड़ी मूर्तियों के निर्माण के लिए सरकार ने देश-विदेश के कलाकारों को आमंत्रित किया है। साथ ही उत्तर प्रदेश राज्य ललित कला अकादमी द्वारा प्रसिद्ध चित्रकारों का चित्रकला शिविर आयोजित करवाया जा रहा है जिसमें श्रीराम से जुड़े विभिन्न प्रसंगों के 108 चित्रों का चित्रांकन किया जाएगा।"
    },
    {
        "id": "23602471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-haj-yatra-2024-applications-for-haj-yatra-started-apply-till-december-20-minority-minister-gave-instructions-23602471.html",
        "title": "Haj Yatra 2024: हज यात्रा के लिए आवेदन शुरू, 20 दिसंबर तक करें अप्लाई; अल्पसंख्यक मंत्री ने जारी किए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। हज यात्रा पर जाने के लिए ऑनलाइन आवेदन की सुविधा अब हर जिले में मिलेगी। प्रदेश सरकार हज आवेदन के लिए हर जिले में हज सुविधा केंद्र खोलने जा रही है। अल्पसंख्यक कल्याण मंत्री धर्मपाल सिंह ने सोमवार को जिला अल्पसंख्यक अधिकारियों को इसके निर्देश जारी कर दिए हैं। उन्होंने कहा कि हज यात्रा के लिए ऑनलाइन आवेदन 20 दिसंबर तक भरे जाने हैं।",
        "description": "Haj Yatra 2024 उत्तर प्रदेश में हज यात्रा पर जाने के लिए ऑनलाइन आवेदन की सुविधा अब हर जिले में मिलेगी। प्रदेश सरकार हज आवेदन के लिए हर जिले में हज सुविधा केंद्र खोलने जा रही हैं। अल्पसंख्यक कल्याण मंत्री धर्मपाल सिंह ने सोमवार को जिला अल्पसंख्यक अधिकारियों को इसके निर्देश जारी कर दिए हैं। हज यात्रा के लिए ऑनलाइन आवेदन 20 दिसंबर तक भरे जाने हैं।"
    },
    {
        "id": "23602423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-transfer-news-irrigation-department-81-engineers-gets-transfers-23602423.html",
        "title": "UP Transfer News: योगी सरकार ने दिया बड़ा तोहफा, सिंचाई विभाग के 81 इंजीनियरों को मिला च्वाइस ट्रांसफर",
        "body": "राज्य ब्यूरो, लखनऊ। सिंचाई एवं जल संसाधन विभाग में 81 अभियंताओं का उनके बताए विकल्प के आधार पर च्वाइस ट्रांसफर किया गया। सोमवार को जल संसाधन विभाग के सभागार में अभियंताओं को बकायदा हाल में बैठाकर उनकी पसंद के आधार पर स्थानांतरित किया गया। इस क्रम में सिविल संवर्ग के छह मुख्य अभियंता (स्तर-1), 23 मुख्य अभियंता (स्तर-2) और 52 अधीक्षण अभियंताओं के ऐच्छिक विकल्प चयन के आधार पर पदस्थापना-स्थानांतरण किया गया।",
        "description": "UP Transfer News यूपी में सिंचाई एवं जल संसाधन विभाग में 81 अभियंताओं का उनके बताए विकल्प के आधार पर च्वाइस ट्रांसफर किया गया। इस क्रम में सिविल संवर्ग के छह मुख्य अभियंता (स्तर-1) 23 मुख्य अभियंता (स्तर-2) और 52 अधीक्षण अभियंताओं के ऐच्छिक विकल्प चयन के आधार पर पदस्थापना-स्थानांतरण किया गया। अभियंताओं को पसंद के आधार पर तबादला कर दिया गया है।"
    },
    {
        "id": "23602322",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-bjp-will-break-into-sp-vote-bank-through-mohan-yadav-23602322.html",
        "title": "UP News: मोहन यादव के जरिए सपा के वोटबैंक में सेंधमारी करेगी भाजपा, अखिलेश यादव को मिलेगी कड़ी चुनौती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में 'मिशन-80' के लिए माइक्रो मैनेजमेंट की तैयारी में जुटी भाजपा ने मध्य प्रदेश में मोहन यादव को मुख्यमंत्री घोषित कर एक तीर से कई निशाने साधे हैं। भाजपा ने इस कदम के जरिए सपा के यादव वोटबैंक में सेंधमारी की मजबूत कोशिश की है। मोहन की ससुराल सुलतानपुर में होने के कारण उनका यूपी से भी गहरा नाता है। ऐसे में मोहन यादव से मध्य प्रदेश के साथ ही यूपी की ओबीसी राजनीति में भी असर पड़ने की पूरी संभावना है।",
        "description": "मध्य प्रदेश में मोहन यादव को मुख्यमंत्री बनाकर भाजपा ने एक मास्टर स्ट्रोक चला है। समाजवादी पार्टी अध्यक्ष अखिलेश यादव जातिवार जनगणना को लेकर भाजपा सरकार को घेरते आ रहे हैं। ऐसे में भाजपा ने मोहन यादव को मध्य प्रदेश का मुख्यमंत्री घोषित कर अखिलेश यादव को चुनौती बढ़ा दी है। प्रदेश की ओबीसी जातियों में यादवों की हिस्सेदारी सबसे अधिक है। "
    }
]