[
    {
        "id": "23602196",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-kushinagar-two-engineers-suspended-for-negligence-in-road-repair-md-of-jal-nigam-took-action-23602196.html",
        "title": "UP News: सड़क मरम्मत में लापरवाही बरतने वाले कुशीनगर के दो इंजीन‍ियर सस्‍पेंड, जल निगम के एमडी ने की कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने पाइपलाइन डालने के बाद सड़क मरम्मत के कार्य में लापरवाही बरतने के मामले में जल निगम (ग्रामीण) के कुशीनगर के अधिशासी अभियंता अनुराग गौतम और सहायक अभियंता अतुल कुमार गुप्ता को निलंबित कर दिया है। जल निगम (ग्रामीण) के एमडी बलकार सिंह ने सोमवार को समीक्षा बैठक के बाद यह कार्रवाई की। दोनों ही अभियंताओं को मुख्यालय से संबद्ध कर दिया है। इन पर लगे आरोपों की जांच के लिए मुख्य अभियंता आरबी राम को जांच अधिकारी बनाया गया है।",
        "description": "विधानमंडल के शीतकालीन सत्र में भी जल जीवन मिशन के तहत गांवों में पाइपलाइन डालने के बाद सड़क ऐसे ही छोड़ देने का मामला उठा था। इसी के बाद सरकार ने जल जीवन मिशन की हर घर जल योजना के तहत गांवों में पाइप लाइन डालने के बाद सड़कों की मरम्मत का कार्य तेजी से पूरा करने के निर्देश दिए थे। "
    },
    {
        "id": "23602393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-misdeed-with-government-officer-daughter-in-a-moving-car-in-lucknow-uttar-pradesh-23602393.html",
        "title": "UP: सरकारी अफसर की बेटी से चलती कार में गैंगरेप, तेज म्यूजिक में दब गईं चीखें; सात घंटे तक ‘नोचते’ रहे दरिंदे",
        "body": "जागरण संवाददाता, लखनऊ। 18 साल पहले आशियाना कांड की तरह ही लखनऊ में एक बार फिर सड़कों पर दरिंदों ने चलती कार में छात्रा के साथ सामूहिक दुष्कर्म किया। ",
        "description": "आईटी कॉलेज चौराहा से सफेदाबाद तक करीब 25 किलोमीटर में कई थानों नाकों और पुलिस चौकियों के सामने से गुजरती कार में छात्रा को पीटते रहे और शराब पिलाकर दुष्कर्म करते रहे। छात्रा चीखती रही लेकिन कार में बज रहे तेज संगीत में उसकी आवाज दबकर रह गई। सात घंटे तक छात्रा से दरिंदगी के बाद हैवान उसे मुंशी पुलिया पर छोड़कर फरार हो गए।"
    },
    {
        "id": "23602381",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-a-terrible-fire-broke-out-due-to-leaking-boiler-pipeline-in-factory-it-was-controlled-after-two-hours-of-effort-23602381.html",
        "title": "UP News: फैक्ट्री में बॉयलर की पाइपलाइन लीक होने से लगी भीषण, दो घंटे प्रयास के बाद पाया काबू",
        "body": "संवाद सूत्र, इटौंजा। इटौंजा के पलिया गांव में सोमवार की सुबह 11 बजे फैबकान एग्रो प्राइवेट लिमिटेड नमकीन, आयल फैक्ट्री में बॉयलर की पाइपलाइन लीक होने से भीषण आग लग गई। आग की चपेट में पाइपलाइन और मशीनें आ गई।",
        "description": "फैक्ट्री में बॉयलर की पाइपलाइन लीक होने से भीषण आग लग गई। फैक्ट्री में काम कर रहे 500 से अधिक मजदूरों में भगदड़ मच गई। पलिया गांव में भी दहशत फैल गई। फैबकान कंपनी के चेयरमैन राजीव गुप्ता ने बताया कि आग से करीब दो करोड़ की मशीनें क्षतिग्रस्त हो गई। दमकल की पांच गाड़ियों को मंगवाया गया था। दो वाहनों से आग को बुझाया जा चुका था। "
    },
    {
        "id": "23602235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-firing-at-the-haldi-ceremony-late-night-young-man-died-after-being-hit-on-the-chest-mother-made-these-serious-allegations-23602235.html",
        "title": "Crime Story : देर रात हल्दी समारोह में फायरिंग, युवक के सीने पर लगने से मौत- मां ने लगाए यह गंभीर आरोप...",
        "body": "जागरण संवाददाता, लखनऊ : कैसरबाग में रविवार देर रात हल्दी समारोह में डांस के दौरान फायरिंग में एक गोली आयुष(22) के दाहिने तरफ से होकर सीने में जा लगी। उसे हजरतगंज के सिविल अस्पताल में भर्ती कराया गया। जहां डाक्टर ने आयुष को मृत घोषित कर दिया।",
        "description": "आयुष के पिता चंद्रकांत खरे ने बताया कि वह केटीएल मोटर से रिटायर्ड है। परिवार के साथ पेपरमील कालोनी के स्टाफ क्वार्टर में रहते है। उनकी दो बड़ी बेटी है इकलौता बेटा था। वह बीए की पढ़ाई एक वर्ष कर छोड़ चुका था। वह गौतम सोनकर का दोस्त था। गौतम के आमंत्रण पर आयुष उसकी बहन के हल्दी कार्यक्रम में रविवार की रात नौ बजे गया था।"
    },
    {
        "id": "23602140",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-13-mlc-seats-are-falling-vacant-in-up-legislative-council-sp-will-get-post-of-leader-of-opposition-with-support-from-this-party-23602140.html",
        "title": "यूपी विधान परिषद में खाली हो रही MLC की 13 सीटें, इस पार्टी के सहयोग से सपा को मिलेगा नेता प्रतिपक्ष का पद; जानिए वजह",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी को विधान परिषद में अगले वर्ष मई में नेता प्रतिपक्ष का पद फिर मिल जाएगा। 100 सीटों वाली विधान परिषद में सपा के मात्र नौ सदस्य हैं, इस कारण पिछले वर्ष जुलाई में नेता प्रतिपक्ष का पद उससे छिन गया था। नेता प्रतिपक्ष के लिए न्यूनतम 10 सदस्यों की जरूरत होती है। यह संख्या मई में रिक्त हो रही सीटों के चुनाव में पूरी हो जाएगी।",
        "description": "समाजवादी पार्टी को विधान परिषद में अगले वर्ष मई में नेता प्रतिपक्ष का पद फिर मिल जाएगा। 100 सीटों वाली विधान परिषद में सपा के मात्र नौ सदस्य हैं इस कारण पिछले वर्ष जुलाई में नेता प्रतिपक्ष का पद उससे छिन गया था। नेता प्रतिपक्ष के लिए न्यूनतम 10 सदस्यों की जरूरत होती है। यह संख्या मई में रिक्त हो रही सीटों के चुनाव में पूरी हो जाएगी।"
    },
    {
        "id": "23602009",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-digital-survey-will-start-in-uttar-pradesh-from-january-1-selection-of-surveyors-and-supervisors-will-be-completed-by-december20-23602009.html",
        "title": "उत्तर प्रदेश में 1 जनवरी से शुरू होगा डिजिटल सर्वे, 20 दिसंबर तक पूरा कर लिया जाएगा सर्वेयर और सुपरवाइजर का चयन",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार की एग्रीस्टैक योजना के तहत प्रदेश के सभी 75 जिलों में रबी फसलों की ई-खसरा पड़ताल (डिजिटल सर्वे) का कार्य एक जनवरी से शुरू होगा। ",
        "description": "कृषि सचिव डॉ. राजशेखर बने बताया कि रबी फसल के दौरान हर खेत का डिजिटल सर्वे किया जाएगा। सर्वे के लिए सर्वेयर और सुपरवाइजर के चयन की प्रक्रिया को 20 दिसंबर तक पूरा कर लिया जाएगा 25 दिसंबर तक उनके प्रशिक्षण का लक्ष्य रखा गया है। प्रदेश के सभी जिलों में खसरा के सर्वे का कार्य एक जनवरी से शुरू होगा।"
    },
    {
        "id": "23601998",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-brajesh-pathak-statement-on-supreme-court-decision-on-article370-23601998.html",
        "title": "Article 370 पर सुप्रीम कोर्ट के फैसले को लेकर यूपी के ड‍िप्‍टी सीएम ब्रजेश पाठक ने द‍िया बयान, कही ये बातें",
        "body": "एएनआई, लखनऊ। आर्ट‍िकल 370 पर सुप्रीम कोर्ट के फैसले पर उत्तर प्रदेश के उपमुख्यमंत्री ब्रजेश पाठक ने कहा, ''हम सुप्रीम कोर्ट के फैसले का स्वागत करते हैं। प्रधानमंत्री मोदी के नेतृत्व में सरदार वल्लभ भाई पटेल के सपने पूरे हुए हैं। मैं देश की जनता को बधाई देता हूं। जम्मू-कश्मीर भारत का हिस्सा है और वहां तेजी से विकास हो रहा है।\"",
        "description": "संविधान के अनुच्छेद 370 में संशोधन के केंद्र सरकार के 2019 कदम पर सुप्रीम कोर्ट ने सोमवार को अपना फैसला सुनाया। इस निरसन से पूर्ववर्ती राज्य जम्मू-कश्मीर को मिला विशेष दर्जा समाप्त हो गया है। कोर्ट ने अनुच्छेद 370 को निरस्त करने वाले संवैधानिक आदेश को वैध माना है। यूपी के उपमुख्यमंत्री ब्रजेश पाठक ने कहा हम सुप्रीम कोर्ट के फैसले का स्वागत करते हैं।\n"
    },
    {
        "id": "23601807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramnagri-ayodhya-is-developing-as-a-hitech-cityof-india-178-projects-going-on-23601807.html",
        "title": "Ayodhya: हाईटेक शहर के रूप में विकसित हो रही रामनगरी अयोध्या, चल रही 178 परियोजनाएं; खर्च होंगे 30 हजार करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। राम नगरी अयोध्या के विकास पर केंद्र व राज्य सरकार मिलकर 30.5 हजार करोड़ रुपये खर्च कर रही हैं। 178 परियोजनाओं के तहत करवाए जा रहे विकास कार्यों के अलावा बेहतर कनेक्टिविटी और सोलर सिटी के रूप में भी अयोध्या को विकसित करने की कवायद और तेज कर दी गई है।",
        "description": "अयोध्या के विकास पर केंद्र व राज्य सरकार मिलकर 30.5 हजार करोड़ रुपये खर्च कर रही हैं। 178 परियोजनाओं के तहत करवाए जा रहे विकास कार्यों के अलावा बेहतर कनेक्टिविटी और सोलर सिटी के रूप में भी अयोध्या को विकसित करने की कवायद और तेज कर दी गई है। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर अवधपुरी के चतुर्दिक विकास के लिए आठ परिकल्पनाओं के आधार पर कार्य हो रहे हैं।"
    },
    {
        "id": "23601945",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-article-370-cm-yogi-welcomes-sc-decision-said-the-decision-is-going-to-strengthen-the-spirit-of-ek-bharat-shreshtha-bharat-23601945.html",
        "title": "Article 370: 'एक भारत-श्रेष्ठ भारत' की भावना को मजबूती प्रदान करने वाला है फैसला, CM योगी ने SC के निर्णय को बताया अभिनंदनीय",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने माननीय उच्चतम न्यायालय द्वारा धारा 370 और 35A के संबंध में दिए गए निर्णय को अभिनंदनीय बताया। मुख्यमंत्री योगी आदित्यनाथ ने सोशल मीडिया प्लेटफॉर्म 'एक्स' पर अपने ऑफिशियल अकाउंट के जरिये लिखा कि यह 'एक भारत-श्रेष्ठ भारत' की भावना को मजबूती प्रदान करने वाला है।",
        "description": "मुख्यमंत्री ने लिखा कि राष्ट्र प्रथम की भावना के साथ आदरणीय प्रधानमंत्री नरेंद्र मोदी के नेतृत्व में जम्मू- कश्मीर को देश की मुख्यधारा से जोड़ने वाले ऐतिहासिक कार्य के लिए 25 करोड़ प्रदेश वासियों की ओर से उनका पुनः हार्दिक आभार! निश्चित रूप से प्रधानमंत्री जी के यशस्वी नेतृत्व में जम्मू-कश्मीर तथा लद्दाख क्षेत्र सुशासन विकास और समृद्धि के नए मापदंड स्थापित करेंगे। जय हिंद!"
    },
    {
        "id": "23601645",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-big-decision-before-lok-sabha-elections-command-handed-over-to-nephew-akash-anand-23601645.html",
        "title": "लोकसभा चुनाव से पहले मायावती का बड़ा दांव, लंदन में पढ़े भतीजे को सौंपी कमान; युवाओं को साधने की कोशिश",
        "body": "राज्य ब्यूरो, लखनऊ। भतीजे आकाश आनंद को अपना उत्तराधिकारी घोषित कर बसपा अध्यक्ष मायावती ने पार्टी को नौजवान चेहरे के माध्यम से युवा तेवर देने की कोशिश की है। जब सारे राजनीतिक दल युवाओं को साधने की जुगत में लगे हों तो ढलती उम्र के तकाजे से ही सही, मायावती ने लोकसभा चुनाव से पहले 28 वर्षीय आकाश पर सियासत का फोकस बढ़ाकर यह सधा दांव चला है।",
        "description": "भतीजे आकाश आनंद को अपना उत्तराधिकारी घोषित कर बसपा अध्यक्ष मायावती ने पार्टी को नौजवान चेहरे के माध्यम से युवा तेवर देने की कोशिश की है। जब सारे राजनीतिक दल युवाओं को साधने की जुगत में लगे हों तो ढलती उम्र के तकाजे से ही सही मायावती ने लोकसभा चुनाव से पहले 28 वर्षीय आकाश पर सियासत का फोकस बढ़ाकर यह सधा दांव चला है।"
    }
]