[
    {
        "id": "23601640",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-has-prepared-a-master-plan-for-the-lok-sabha-elections-2024-will-help-the-transgender-community-along-with-women-23601640.html",
        "title": "लोकसभा चुनाव 2024 के लिए भाजपा ने तैयार किया मास्टर प्लान, महिलाओं के साथ ट्रांसजेंडर वर्ग को भी साधेगी",
        "body": "राज्य ब्यूरो, लखनऊ। नारी शक्ति वंदन अधिनियम का सूत्रधार बनी भाजपा आगामी लोकसभा चुनाव के लिए आधी आबादी को साधने के लिए विशेष अभियान संचालित करने जा रही है। महिलाओं के विभिन्न वर्गों को साधने के लिए भाजपा महिला मोर्चा जल्द ही नौ राष्ट्रीय कार्यक्रम संचालित करेगा।",
        "description": "Loksabha Election 2024 भाजपा आगामी लोकसभा चुनाव के लिए आधी आबादी को साधने के लिए विशेष अभियान संचालित करने जा रही है। महिलाओं के विभिन्न वर्गों को साधने के लिए भाजपा महिला मोर्चा जल्द ही नौ राष्ट्रीय कार्यक्रम संचालित करेगा। कार्यशाला में भाजपा महिला मोर्चा की राष्ट्रीय उपाध्यक्ष ज्योति पंड्या व प्रदेश अध्यक्ष गीता शाक्य ने बताया कि इस अभियान के तहत नवयुवती सम्मेलन आयोजित किए जाएंगे।"
    },
    {
        "id": "23601616",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-president-draupadi-murmu-come-lucknow-on-monday-traffic-divert-for-two-days-23601616.html",
        "title": "President Draupadi Murmu Visit: राष्ट्रपति द्रौपदी मुर्मु का लखनऊ दौरा, आज और कल बदली रहेगी शहर में ट्रैफिक व्यवस्था",
        "body": "जागरण संवाददाता, लखनऊ। राष्ट्रपति द्रौपदी मुर्मु दो दिवसीय दौरे पर सोमवार को लखनऊ आ रही हैं। वह 11 और 12 दिसंबर को लखनऊ रहेंगी। वह डिवाइन हार्ट फाउंडेशन की स्थापना समारोह में शामिल होंगी। सोमवार को विशेष विमान से वह शाम 4.50 मिनट पर लखनऊ आ जाएंगी।",
        "description": "President Draupadi Murmu Visits Lucknow आज राष्ट्रपति द्रौपदी मुर्मु शहर में आएंगी।  सेतु निगम ब्रिज के कुछ स्थानों पर उजड़े हुए व्यू कटर को तुरंत ठीक करने के लिए कहा। शहीद पथ पर जो रेलिंग बदली जा रही है उन कार्यों में तेजी लाने के निर्देश दिए। उन्होंने लेसा के अधिकारियों को सभी स्ट्रीट लाइट की प्रापर चेकिंग करते हुए लाइटों को ठीक करने के लिए भी कहा।"
    },
    {
        "id": "23601442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sudhanshu-trivedi-said-now-mafia-tells-us-not-to-go-to-uttar-pradesh-23601442.html",
        "title": "UP News: 'पहले व्यापारी यूपी में आने से डरता था',  सुधांशु त्रिवेदी बोले- अब माफिया कहता है हमें उत्तर प्रदेश नहीं जाना",
        "body": "जागरण संवाददाता, लखनऊ। विकसित भारत संकल्प यात्रा का मोदी की गारंटी वाला रथ रविवार को राजाजीपुरम पहुंचा। यहां पात्र लोगों को विभिन्न योजनाओं का लाभ दिलाने के कार्यक्रम में मौजूद राज्यसभा सदस्य सुधांशु त्रिवेदी ने कहा, प्रधानमंत्री नरेंद्र मोदी ने लाल किले की प्राचीर से कहा था कि अगले 25 साल जब हम आजादी का अमृत महोत्सव मना रहे हैं, इस अमृत काल के लक्ष्य भी उन्होंने गिनाए थे।",
        "description": "सुधांशु त्रिवेदी ने कहा कि यूपी योगी सरकार आने के बाद कानून व्यवस्था में बड़ा परिवर्तन आया है। पहले की सरकारों में व्यापारी कहता था मुझे उत्तर प्रदेश नहीं जाना है आज माफिया कहता है मुझे उत्तर प्रदेश नहीं जाना है। यूपी में एक्सप्रेस वे डिफेंस कारिडोर मेट्रो और एम्स का निर्माण हो रहा है। उन्होंने कहा कि रक्षा मंत्री ने अपने संसदीय क्षेत्र लखनऊ को तमाम ओवरब्रिज दिए हैं।"
    },
    {
        "id": "23601555",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-says-bsp-workers-should-work-double-for-lok-sabha-election-23601555.html",
        "title": "UP News : 'लोकसभा चुनाव के लिए दोहरी मेहनत करें बसपा कार्यकर्ता', मायावती ने  चार राज्यों के चुनावी नतीजों पर उठाए सवाल",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने आगामी लोकसभा चुनाव के दृष्टिगत संगठन की मजबूती व जनाधार बढ़ाने के लिए पार्टी कार्यकर्ताओं से दोगुणी मेहनत का आह्वान किया है। बसपा की अखिल भारतीय पदाधिकारियों की बैठक में रविवार को मायावती ने विरोधी पार्टियों की छल व चुनावी स्वार्थ की राजनीति से निपटने और 'वोट हमारा, राज तुम्हारा' की शोषणकारी व्यवस्था से समाज को मुक्ति दिलाने के लिए कार्यकर्ताओं को दोगुणी मेहनत करने की नसीहत दी। बैठक में बसपा प्रमुख ने चार राज्यों में हुए चुनाव और उनके नतीजों को लेकर भी सवाल उठाए।",
        "description": "बसपा प्रमुख मायावती ने आगामी लोकसभा चुनाव के दृष्टिगत संगठन की मजबूती व जनाधार बढ़ाने के लिए पार्टी कार्यकर्ताओं से दोगुणी मेहनत का आह्वान किया है।  बैठक में बसपा प्रमुख ने चार राज्यों में हुए चुनाव और उनके नतीजों को लेकर भी सवाल उठाए। साथ ही उन्होंने कहा कि लोगों को जागरूक करना और उन्हें यह बताना बहुत जरूरी है कि उनका असली हितैषी कौन है। "
    },
    {
        "id": "23601542",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-investment-proposals-received-by-uttar-pradesh-government-coming-on-the-ground-23601542.html",
        "title": "धरातल पर उतर रहे उत्तर प्रदेश सरकार को मिले निवेश प्रस्ताव, अंतिम चरण में पहुंची 10 हजार से ज्यादा परियोजनाएं",
        "body": "राज्य ब्यूरो, लखनऊ। ग्लोबल इन्वेस्टर्स समिट में प्रदेश सरकार को हासिल निवेश प्रस्ताव अब धरातल पर उतरते दिखाई दे रहे हैं। इसी कड़ी में लगभग 7.5 लाख करोड़ रुपये की 10,441 परियोजनाएं कार्यान्वयन के अंतिम चरणों में पहुंच चुकी हैं। ",
        "description": "उत्तर प्रदेश में निवेशकों ने 2017 से 2022 के बीच विभिन्न स्रोतों के माध्यम से लगभग 4.12 लाख करोड़ रुपये का निवेश किया है। योगी सरकार ने 2018 में आयोजित यूपी इन्वेस्टर्स समिट (यूपीआईएस) में 4.28 लाख करोड़ रुपये के 1045 निवेश प्रस्ताव प्राप्त किए थे। इन प्रस्तावों को धरातल पर उतारने के लिए सरकार की ओर से प्रदेश में तीन ग्राउंड-ब्रेकिंग समारोह का आयोजन किया गया।"
    },
    {
        "id": "23601396",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-foreign-investment-worth-about-rs-13372-crore-came-to-uttar-pradesh-23601396.html",
        "title": "उत्तर प्रदेश में आया इतने हजार करोड़ का विदेशी निवेश, सीएम योगी ने मुख्यमंत्री बनने के बाद किया है सुधार",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में कानून व्यवस्था व इंफ्रास्ट्रक्चर तथा कनेक्टिविटी में सुधार के चलते 13,372 करोड़ रुपये का प्रत्यक्ष विदेशी निवेश (एफडीआई) आया है, जबकि ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) में 3,700 करोड़ रुपये का विदेशी निवेश आने की संभावना सरकार ने जताई है। यही वजह है कि जीबीसी की तैयारी में कोई कसर नहीं छोड़ी जा रही है।",
        "description": "UP News - उत्तर प्रदेश में कानून व्यवस्था व इंफ्रास्ट्रक्चर तथा कनेक्टिविटी में सुधार के चलते 13372 करोड़ रुपये का प्रत्यक्ष विदेशी निवेश (एफडीआई) आया है जबकि ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) में 3700 करोड़ रुपये का विदेशी निवेश आने की संभावना सरकार ने जताई है। यही वजह है कि जीबीसी की तैयारी में कोई कसर नहीं छोड़ी जा रही है।"
    },
    {
        "id": "23601305",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-arshita-from-up-got-job-of-manager-in-google-company-took-test-thrice-and-then-selection-happened-like-this-23601305.html",
        "title": "यूपी की अर्शिता को गूगल में मिली मैनेजर की नौकरी, कंपनी ने तीन बार लिया था टेस्ट, फिर ऐसे हुआ सेलेक्शन",
        "body": "संवाद सूत्र, अमेठी। गूगल में लॉजिस्टिक मैनेजर के पद पर चयनित होकर ब्लाक की एक बेटी ने क्षेत्र ही नहीं बल्कि पूरे जिले का मान बढ़ाया है। सिंहपुर ब्लाक के देवीगंज अहोरवा भवानी निवासी अधिवक्ता विनोद मिश्र की बेटी अर्शिता मिश्रा का चयन गूगल सर्च कंपनी में रसद व आपूर्ति श्रृंखला प्रबंधक के पद पर हुआ है। ",
        "description": "गूगल में लॉजिस्टिक मैनेजर के पद पर चयनित होकर ब्लाक की एक बेटी ने क्षेत्र ही नहीं बल्कि पूरे जिले का मान बढ़ाया है। सिंहपुर ब्लाक के देवीगंज अहोरवा भवानी निवासी अधिवक्ता विनोद मिश्र की बेटी अर्शिता मिश्रा का चयन गूगल सर्च कंपनी में रसद व आपूर्ति श्रृंखला प्रबंधक के पद पर हुआ है। चयन होने की सूचना के बाद अर्शिता को बधाई देने वालों का तांता लगा है।"
    },
    {
        "id": "23601287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-is-angry-about-elections-held-in-four-states-said-these-things-cheap-popularity-called-alliance-harmful-23601287.html",
        "title": "चार राज्यों में हुए चुनाव को लेकर मायावती नाराज, इन बातों को कहा सस्ती लोकप्रियता; गठबंधन को बताया नुकसानदायक",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने चार राज्यों में हुए चुनाव और उनके नतीजों को लेकर भी एक बार फिर सवाल उठाए। उन्होंने चार राज्यों में हुए विधानसभा चुनाव का जिक्र करते हुए कहा कि विरोधी पार्टियों ने आचार संहिता की धज्जियां उड़ाते हुए, लुभावने व कभी न पूरा किए जाने वाले वादे करके चुनाव को प्रभावित किया। ",
        "description": "बसपा प्रमुख मायावती ने चार राज्यों में हुए चुनाव और उनके नतीजों को लेकर भी एक बार फिर सवाल उठाए। उन्होंने चार राज्यों में हुए विधानसभा चुनाव का जिक्र करते हुए कहा कि विरोधी पार्टियों ने आचार संहिता की धज्जियां उड़ाते हुए लुभावने व कभी न पूरा किए जाने वाले वादे करके चुनाव को प्रभावित किया। चुनाव का माहौल बहुकोणीय संघर्ष होने के बावजूद परिणाम एकतरफा हो जाता है।"
    },
    {
        "id": "23601033",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-girls-shine-in-the-19th-graduation-ceremony-of-kgmu-and-more-then-66-percent-daughters-get-medals-23601033.html",
        "title": "KGMU Convocation: केजीएमयू के 19वें दीक्षा समारोह में चमकी मेधा...फलक पर बेटियां, 66.7 प्रतिशत बेटियों को मिले पदक",
        "body": "जागरण संवाददाता, लखनऊ। किंग जार्ज चिकित्सा विश्वविद्यालय (केजीएमयू) के 19वें दीक्षा समारोह में दिए गए पदकों में बेटियों ने बाजी मारी। कुल 39 मेधावियों में 66.7 प्रतिशत यानी 26 छात्राओं और 33.3 प्रतिशत यानी 13 छात्रों को पदक दिए गए। बेटियों ने शीर्ष हीवेट और चांसलर गोल्ड मेडल पर भी कब्जा जमाया।",
        "description": "KGMU Convocation लखनऊ के किंग जार्ज चिकित्सा विश्वविद्यालय (केजीएमयू) के 19वें दीक्षा समारोह में दिए गए पदकों में बेटियों ने बाजी मारी। कुल 39 मेधावियों में 66.7 प्रतिशत यानी 26 छात्राओं और 33.3 प्रतिशत यानी 13 छात्रों को पदक दिए गए। बेटियों ने शीर्ष हीवेट और चांसलर गोल्ड मेडल पर भी कब्जा जमाया। राज्यपाल ने सभी मेधाव‍ियों को सम्मानित क‍िया।"
    },
    {
        "id": "23601180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-businessman-drove-his-car-at-speed-of-120-km-with-his-innocent-daughter-and-when-challan-was-issued-he-reached-police-station-with-folded-hands-23601180.html",
        "title": "Lucknow News: मासूम बेटी को कार में बैठा व्यवसायी ने 120 की रफ्तार में भरा फर्राटा, चालान काटा तो थाने पहुंच जोड़े हाथ",
        "body": "सौरभ शुक्ल, लखनऊ। अभिभावक भी मासूम बच्चों की जान जोखिम में डालकर 120 की रफ्तार से तेज फर्राटा भर रहे हैं। शनिवार तेज रफ्तार से फर्राटा भरने के आरोप के मामले में अमीनाबाद के एक व्यवसायी हजरतगंज कोतवाली पहुंचे। व्यवसायी पांच साल की बेटी को एक्सूवी कार संख्या यूपी/32/एमएस/9199 से लोरेटो स्कूल छोड़ने जा रहे थे। बेटी को कार में बैठाकर वह लोहिया पथ पर 120 की रफ्तार से फर्राटा भर रहे थे।",
        "description": "लखनऊ में तेज रफ्तार कार चलाने पर आइटीएमएस से हुआ तो व्‍यापारी थाने पहुंच गया। इंस्‍पेक्‍टर ने जब उसे हड़काया तो हाथ जोड़कर खड़ा हो गया। व्‍यापारी बेटी को कार में बैठाकर लोहिया पथ पर 120 की रफ्तार से फर्राटा भर रहे थे। ज‍िसके बाद चालान हुआ तो गाड़ी सीज हो गई। पांच बार ओवर स्पीड में वाहन का चालान हुआ तो मुकदमा दर्ज होगा और लाइसेंस रद्द हो गया।"
    }
]