[
    {
        "id": "23601170",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-said-in-gorakhpur-inspiration-to-move-forward-comes-from-the-feeling-of-gratitude-23601170.html",
        "title": "CM Yogi In Gorakhpur: गोरखपुर में सीएम योगी आद‍ित्‍यनाथ बोले- कृतज्ञता के भाव से मिलती है आगे बढ़ने की प्रेरणा",
        "body": "जेएनएन, गोरखपुर। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि शिक्षा प्राप्त करना केवल पुस्तकीय ज्ञान नहीं है। पुस्तकीय ज्ञान से सर्टिफिकेट, डिप्लोमा या डिग्री प्राप्त की जा सकती है पर जीवन में विजेता बनने के लिए शिक्षित होने के साथ ज्ञानवान होना महत्वपूर्ण है। ज्ञान, शिक्षण संस्थानों में संवाद के वातावरण और अनुभव से अर्जित होता है।",
        "description": "CM Yogi In Gorakhpur गोरखपुर में महाराणा प्रताप शिक्षा परिषद के 91वें संस्थापक सप्ताह समारोह के समापन पर आयोजित कार्यक्रम को सम्बोधित कर रहे थे। मुख्य अतिथि राज्यसभा के उपसभापति हरिवंश नारायण व मुख्य वक्ता उत्तर प्रदेश विधानसभा के अध्यक्ष सतीश महाना का स्वागत करते हुए मुख्यमंत्री ने कहा कि सफलता हासिल करने के लिए परिश्रम और पुरुषार्थ का कोई विकल्प नहीं होता है।"
    },
    {
        "id": "23601135",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-who-is-akash-anand-bsp-chief-mayawati-nephew-bahujan-samaj-party-23601135.html",
        "title": "Akash Anand: कौन हैं मायावती के उत्तराधिकारी आकाश आनंद, लोकसभा चुनाव में BSP के लिए करेंगे कमाल?",
        "body": "डिजिटल डेस्क, नई दिल्ली। बसपा सुप्रीमो मायावती ने रविवार को लखनऊ में हुई बैठक में पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद को अपना उत्तराधिकारी घोषित किया है। लोकसभा चुनाव से ठीक पहले मायावती के इस एलान के बाद यूपी की सियासत में एक बार फिर हलचल शुरू हो गई है। चर्चा तेज हो गई है कि आखिर आकाश आनंद कौन हैं?",
        "description": "Who Is Akash Anand बसपा सुप्रीमो मायावती ने रविवार को लखनऊ में हुई बैठक में पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद को अपना उत्तराधिकारी घोषित किया है। लोकसभा चुनाव से ठीक पहले मायावती के इस एलान के बाद यूपी की सियासत में एक बार फिर हलचल शुरू हो गई है। चर्चा तेज हो गई है कि आखिर आकाश आनंद कौन हैं?"
    },
    {
        "id": "23601114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-broke-out-in-house-in-lucknow-south-city-hig-colony-new-furniture-worth-lakhs-kept-for-the-wedding-got-burnt-23601114.html",
        "title": "Fire In Lucknow: लखनऊ के साउथ सिटी एचआइजी कालोनी के घर में लगी आग, जल गया शादी के लिए रखा लाखों का नया फर्नीचर",
        "body": "जागरण टीम, लखनऊ। शहीद पथ सर्विस लाइन स्थित साउथ सिटी एचआइजी कालोनी में रहने वाले राजीव सागर रक्षा मंत्रालय से एक्जीक्यूटिव डायरेक्टर के पद से सेवानिवृत्त हैं। रविवार सुबह लगभग दस बजे घर में पत्नी बेटी और बेटे के साथ थे इस दौरान अधिकांश लोग घर पर सो रहे थे तभी शार्ट सर्किट के चलते पीछे के कमरे में आग लग गई। धुआं और आग की लपटें बाहर निकलती देख आस पड़ोस के लोगों ने शोर मचाना शुरू कर दिया। ",
        "description": "Fire In Lucknow लखनऊ के शहीद पथ सर्विस लाइन स्थित साउथ सिटी एचआइजी कालोनी में रहने वाले राजीव सागर के घर आग लग गई। आग में लाखों का सामान जलकर राख हो गया। राजीव सागर ने बताया क‍ि रविवार सुबह लगभग दस बजे घर में पत्नी बेटी और बेटे के साथ थे इस दौरान अधिकांश लोग घर पर सो रहे थे तभी शार्ट सर्किट से कमरे में आग लग गई। "
    },
    {
        "id": "23601077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawatis-big-announcement-in-bahujan-samaj-party-meeting-nephew-akash-anand-declared-her-successor-23601077.html",
        "title": "Bahujan Samaj Party की बैठक में सुप्रीमो मायावती का बड़ा ऐलान, भतीजे आकाश आनंद को घोष‍ित क‍िया उत्तराधिकारी",
        "body": "जेएनएन, लखनऊ। बहुजन समाज पार्टी की बैठक में बसपा प्रमुख मायावती ने बड़ा ऐलान करते हुए भतीजे और पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद को अपना उत्तराधिकारी घोषित किया। अभी तक प्राप्‍त जानकारी की मानें तो उत्तर प्रदेश और उत्तराखंड को छोड़कर पूरे देश की जिम्मेदारी आकाश आनंद को सौंप दी गई हैं। आकाश बसपा को अन्‍य प्रदेशों में लोकसभा चुनाव के ल‍िए मजबूत करेंगे। हाल ही में हुए राजस्‍थान, मध्‍यप्रदेश व छत्‍तीसगढ़ में हुए व‍िधानसभा चुनाव में आकाश आनंद बेहद सक्र‍िय भूम‍िका में थे। ",
        "description": "UP Politics बहुजन समाज पार्टी की प्रमुख मायावती ने आज लखनऊ में हुई बैठक में बड़ा ऐलान करते हुए पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद को अपना उत्तराधिकारी घोषित किया। हाल ही में हुए राजस्‍थान मध्‍यप्रदेश व छत्‍तीसगढ़ में हुए व‍िधानसभा चुनाव में आकाश आनंद बेहद सक्र‍िय भूम‍िका में थे। वहीं उत्‍तर प्रदेश व उत्‍तराखंड में उनका अभी बहुत दखल नहीं होगा। "
    },
    {
        "id": "23601045",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-starts-meeting-to-prepare-strategy-for-lok-sabha-elections-and-discuss-names-of-candidates-23601045.html",
        "title": "Elections 2024: लोकसभा चुनाव की रणनीत‍ि तैयार करने और प्रत्‍याश‍ियों के नाम पर चर्चा करने के ल‍िए मायावती ने शुरू की बैठक",
        "body": "जेएनएन, लखनऊ। पांच राज्‍यों में हुए व‍िधानसभा चुनाव के नतीजों व उनमें बहुजन समाज पार्टी की स्‍थ‍िती को देखते हुए आज लखनऊ में पार्टी कार्यालय में मायावती ने बैठक शुरु कर दी है। बैठक में व‍िधानसभा चुनाव पर‍िणामों के बाद उभरी चुनौतियों को देखते हुए अब मायावती ने लोकसभा चुनाव की तैयारियों में जुटने के ल‍िए पार्टी पदाध‍िकार‍ियों को संकेत दे द‍िए हैं।",
        "description": "Mayawati Meeting In Lucknow बहुजन समाज पार्टी की प्रमुख मायावती आज प्रदेश कार्यालय लखनऊ में पदाध‍िकार‍ियों के साथ‍ लोकसभा चुनाव 2024 को लेकर बैठक कर रही हैं। बता दें क‍ि तीन राज्‍यों में भाजपा की जीत के बाद मायावती ने इसपर सवाल खड़े क‍िए थे। वहीं मायावती ने लोकसभा चुनाव 2024 अकेले लड़ने का फैसला भी क‍िया था। ऐसे में अब मायावती क्‍या रणनीत‍ि बनाती हैं यह देखना द‍िलचस्‍प होगा। "
    },
    {
        "id": "23601009",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-notice-to-shahrukh-khan-ajay-devgan-and-akshay-kumar-on-promotion-of-gutkha-companies-23601009.html",
        "title": "शाहरुख- अजय व अक्षय कुमार को केंद्र सरकार का नोटिस; गुटखा कंपनियों के प्रचार पर की गई कार्रवाई, पढ़ें पूरा मामला",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ को केंद्र सरकार ने जानकारी दी है कि गुटखा कंपनियों का प्रचार करने के मामले में फिल्म अभिनेता अक्षय कुमार, शाहरुख खान व अजय देवगन को नोटिस जारी की गई है।",
        "description": "UP News इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ को केंद्र सरकार ने जानकारी दी है कि गुटखा कंपनियों का प्रचार करने के मामले में फिल्म अभिनेता अक्षय कुमार शाहरुख खान व अजय देवगन को नोटिस जारी की गई है। यह भी कहा गया कि उसी मामले पर सुप्रीम कोर्ट भी सुनवाई कर रहा है तो यह याचिका खारिज कर दी जाए।"
    },
    {
        "id": "23600941",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-on-bihar-route-will-be-affected-till-12-doubling-will-happen-in-samastipur-passengers-worried-23600941.html",
        "title": "Train Cancelled News: 12 तक प्रभावित रहेंगी बिहार रूट की कई ट्रेनें, समस्तीपुर में होगा दोहरीकरण, यात्री हुए परेशान",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे समस्तीपुर रेल मंडल में दोहरीकरण के लिए 14 दिसंबर तक इंटरलाकिंग करेगा। इस कारण बिहार रूट की ट्रेनें प्रभावित रहेंगी। मुजफ्फरपुर से 10 दिसंबर को 12557 मुजफ्फरपुर-आनंद विहार सप्तक्रांति एक्सप्रेस तीन, 11 से 14 दिसंबर तक 2:30 घंटे रोककर चलेगी। ",
        "description": "Train Cancelled अगर आप भी ब‍िहार जाने का मूड बना रहे हैं तो घर छोड़ने से पहले चेक कर लें। कहीं ऐसा तो नहीं आपकी ट्रेन कैंस‍िल हो गई है। बता दें क‍ि रेलवे समस्तीपुर रेल मंडल में दोहरीकरण के लिए 14 दिसंबर तक इंटरलाकिंग करेगा। इस कारण बिहार रूट की ट्रेनें प्रभावित रहेंगी। ऐसे में यात्र‍ियों को काफी द‍िक्‍कतों का सामना करना होगा। "
    },
    {
        "id": "23600921",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-president-draupadi-murmu-will-come-to-lucknow-on-a-two-day-visit-tight-security-arrangements-made-23600921.html",
        "title": "President Lucknow Visit: राष्ट्रपति राष्ट्रपति द्रोपदी मुर्मु दो द‍िवसीय दौरे पर आएंगी लखनऊ, क‍िये गए सुरक्षा के कड़े इंतजाम",
        "body": "जागरण संवाददाता, लखनऊ। राष्ट्रपति द्रोपदी मुर्मु के सोमवार और मंगलवार के कार्यक्रम के मद्देनजर सुरक्षा के कड़े बंदोबस्त किए गए हैं। कार्यक्रम स्थल इंदिरागांधी प्रतिष्ठान और डिवाइन हार्ट एंड मल्टीस्पेशियलिटी हास्पटिल के आस पास का एरिया नो-फ्लाइंग जोन घोषित किया गया है। ",
        "description": "राष्ट्रपति द्रौपदी मुर्मू कई विशेष कार्यक्रमों के लिए सोमवार से दो दिवसीय यात्रा पर लखनऊ में होंगी। जहां वह बतौर मुख्य अतिथि कई कार्यक्रमों में ह‍िस्‍सा लेंगी। डीएम सूर्यपाल गंगवार ने जानकारी देते हुए बताया कि राष्ट्रपति डिवाइन हार्ट फाउंडेशन के 27 साल पूरे होने के उपलक्ष्य में गोमतीनगर स्थित इंदिरा गांधी प्रतिष्ठान में एक कार्यक्रम में शामिल होंगी। वह मंगलवार को (IIIT-लखनऊ) के दीक्षांत समारोह की भी अध्यक्षता करेंगी।"
    },
    {
        "id": "23600915",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-including-lucknow-chapra-will-be-canceled-from-11-passengers-will-face-problems-in-cold-23600915.html",
        "title": "Train News: 11 से निरस्त होंगी लखनऊ छपरा सहित कई ट्रेन, ठंड में यात्र‍ियों को होगी परेशानी",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे बाराबंकी-अयोध्या-शाहगंज-जफराबाद रेलखंड के दोहरीकरण और बाराबंकी स्टेशन की यार्ड रिमॉडलिंग के कारण कई ट्रेनों को निरस्त करेगा।",
        "description": "Train Cancelled News बाराबंकी-अयोध्या-शाहगंज-जफराबाद रेलखंड के दोहरीकरण और बाराबंकी स्टेशन की यार्ड रिमॉडलिंग के कारण रेलवे ने कई ट्रेनों को न‍िरस्‍त कर द‍िया है। इसमें लखनऊ छपरा सहित कई ट्रेन शाम‍िल हैं। ठंड के मौसम में जहां पहले से ही कोहरे की वजह से ट्रेनों की रफ्तार थम सी गई है वहीं अब ट्रेनें न‍िरस्‍त होने से यात्र‍ियों को काफी द‍िक्‍कतों का समाना करना पड़ेगा।"
    },
    {
        "id": "23600889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-called-meeting-today-discussed-election-results-from-5-states-and-selection-of-candidates-for-lok-sabha-elections-23600889.html",
        "title": "Elections 2024: मायावती ने आज बुलाई बैठक, 5 राज्‍यों से आए चुनाव पर‍िणाम व लोकसभा चुनाव के प्रत्याशियों के चयन पर चर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती को भले ही राज्यों के चुनावी नतीजे विचित्र और रहस्यमय लगे, लेकिन उनसे उभरी चुनौतियों को देखते हुए अब वह लोकसभा चुनाव की तैयारियों में जुटेंगी। इस संबंध में उन्होंने रविवार को पार्टी के सभी राष्ट्रीय व राज्यों के प्रमुख पदाधिकारियों की बैठक बुलाई है। बैठक में प्रत्याशियों के चयन पर चर्चा के साथ ही मायावती 15 जनवरी को जनकल्याणकारी दिवस के रूप में मनाए जाने वाले उनके जन्मदिन के संबंध में भी पदाधिकारियों को दिशा-निर्देश देंगी।",
        "description": "Elections 2024 बहुजन समाज पार्टी की प्रमुख मायावती ने आज लोकसभा चुनाव 2024 की तैयारियों को लेकर बैठक बुलाई है। बैठक में बसपा के राष्ट्रीय व राज्यों के प्रमुख पदाधिकारियों को बुलाया गया है। ज‍िसमें 5 राज्यों में हुए व‍िधानसभा चुनाव के नतीजों से उभरी चुनौतियों व प्रत्याशियों के चयन पर भी चर्चा होगी। बैठक पार्टी के प्रदेश मुख्यालय में सुबह 11 बजे से शुरू होगी। "
    }
]