[
    {
        "id": "23600768",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ram-temple-ramcharan-paduka-yatra-to-be-held-across-the-india-23600768.html",
        "title": "Ayodhya: कश्मीर से कन्याकुमारी तक भारत को एक सूत्र में पिरोएगी रामचरण पादुका यात्रा, मकर संक्रांति से राममय हो जाएगा देश",
        "body": "राज्य ब्यूरो, लखनऊ। अगले वर्ष 22 जनवरी को अयोध्या में श्रीराम जन्मभूमि मंदिर में रामलला के प्राण प्रतिष्ठा उत्सव को अविस्मरणीय बनाने के लिए योगी सरकार पूरे देश को राममय बनाने के इंतजाम में जुटी है। प्राण प्रतिष्ठा उत्सव से पहले उत्तर से लेकर दक्षिण भारत तक पूरे देश को रामभक्ति के सूत्र में पिरोने के लिए योगी सरकार रामचरण पादुका यात्रा निकालेगी। इसके लिए वृहद स्तर पर कार्यक्रम की रूपरेखा तैयार की गई है। इस दौरान सांस्कृतिक झांकियों का भी आयोजन किया जाएगा।",
        "description": "Ayodhya Ram Temple राम मंदिर में रामलला की प्राण प्रतिष्ठा समारोह को दिव्य व भव्य बनाने के लिए कई विश्व रिकॉर्ड बनाने की भी तैयारी की जा रही है। अयोध्या में समारोह से पहले सभी बाधाओं और दोषों को दूर करते हुए सकरात्मक ऊर्जा के संचार के लिए सामूहिक शंखवादन किया जाएगा। इस दौरान 1111 शंखों के नाद से विश्व रिकॉर्ड बनाने की तैयारी है।"
    },
    {
        "id": "23600763",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-akhilesh-yadav-said-voting-should-be-done-through-ballot-paper-like-america-23600763.html",
        "title": "UP News: 'ईवीएम पैदा कर रही है अविश्वास, अमेरिका की तरह बैलट पेपर से हो मतदान', अखिलेश यादव ने केंद्र पर साधा निशाना",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि अमेरिका की तरह बैलट पेपर से ही मतदान होना चाहिए। उन्होंने कहा कि लोग अमेरिका की नकल करते हैं, उसका पिज्जा खाते हैं और जींस पहनते हैं तो एक नकल और कर लें, बैलेट पेपर से भारत में भी चुनाव करवा लें। हम जीते या हारें लोकतंत्र में भरोसा बढ़े यह बहुत जरूरी है। मशीन (ईवीएम) अविश्वास पैदा कर रही है।",
        "description": "अखिलेश यादव ने कहा कि ईवीएम अविश्वास पैदा कर रही है। हम अमेरिका की नकल करते हैं उसका पिज्जा खाते हैं और जींस पहनते हैं तो एक नकल और कर लें बैलेट पेपर से भारत में भी चुनाव करवा लें। हम जीते या हारें लोकतंत्र में भरोसा बढ़े यह बहुत जरूरी है।  आइएनडीआइए से संबंधित सवाल पर कहा कि पहले दिन से सपा का लक्ष्य भाजपा का मुकाबला करना है। "
    },
    {
        "id": "23600698",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-akhilesh-yadav-honored-by-giving-a-check-of-rs-1-lakh-each-said-had-read-about-him-in-a-newspaper-23600698.html",
        "title": "एक-एक लाख रुपये का चेक देकर अखिलेश यादव ने किया सम्मानित, कहा- इनके बारे में एक अखबार में पढ़ा था",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को प्रदेश कार्यालय में उत्तरकाशी टनल में फंसे 41 मजदूरों को निकालने वाली रैट-होल-माइनिंग टीम के सदस्यों को सम्मानित किया। इन्हें सपा ने एक-एक लाख रुपये का चेक व अंगवस्त्र प्रदान किया। सपा मुखिया ने कहा कि अपनी जान की परवाह किए बगैर दूसरों की जान बचाने वाले लोग बेशकीमती होते हैं।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को प्रदेश कार्यालय में उत्तरकाशी टनल में फंसे 41 मजदूरों को निकालने वाली रैट-होल-माइनिंग टीम के सदस्यों को सम्मानित किया। इन्हें सपा ने एक-एक लाख रुपये का चेक व अंगवस्त्र प्रदान किया। सपा मुखिया ने कहा कि अपनी जान की परवाह किए बगैर दूसरों की जान बचाने वाले लोग बेशकीमती होते हैं।"
    },
    {
        "id": "23600581",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sir-i-will-never-do-this-again-young-men-drove-xuv-car-at-a-speed-of-120-kmph-when-asked-he-told-that-this-was-reason-for-mistake-23600581.html",
        "title": "‘साहब अब कभी ऐसा नहीं करूंगा’, 120 kmph की स्पीड से दौड़ाई XUV कार; कारण पूछने पर बताया इसलिए हुई गलती",
        "body": "सौरभ शुक्ला, लखनऊ। अमीनाबाद के व्यवसायी पांच साल की बेटी को एक्सयूवी कार से स्कूल छोड़ने जा रहे थे। इस दौरान लोहिया पथ पर उनके वाहन की रफ्तार 120 की थी। चालान कटा तो शनिवार को व्यवसायी हजरतगंज कोतवाली पहुंचे और हाथ जोड़कर माफी मांगी। ",
        "description": "UP News - व्यवसायी इंस्पेक्टर विक्रम सिंह के आगे हाथ जोड़कर खड़े हो गए। बोले साहब गलती हुई अब कभी ऐसा नहीं करूंगा। गिड़गिड़ाते हुए बोले साहब बेटी लोरेटो में पढ़ती है। स्कूल के लिए देर हो रही थी इसलिए मजबूरन गाड़ी तेज रफ्तार से भगानी पड़ी। स्पीडोमीटर पर नजर ही नहीं गई चालान हुआ तब समझ आया। अबकी छोड़ दीजिए। "
    },
    {
        "id": "23600663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rakesh-tikait-said-agitating-is-not-politics-but-contesting-elections-23600663.html",
        "title": "विशेष बातचीत: किसान आंदोलन की धुरी रहे राकेश टिकैत ने आंदोलन को बताया राजनीति से अलग, सामाजिक मुद्दों पर खुलकर बोले",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय किसान यूनियन (भाकियू) के राष्ट्रीय प्रवक्ता राकेश टिकैत किसान आंदोलन की सबसे बड़ी धुरी रहे हैं। केंद्र सरकार के तीन नए कृषि कानूनों के खिलाफ लंबा धरना दिया तो मुजफ्फरनगर में किसानों की बड़ी पंचायत की। बिहार समेत देश के राज्यों के किसानों के बीच पहुंचे। ",
        "description": "भारतीय किसान यूनियन (भाकियू) के राष्ट्रीय प्रवक्ता राकेश टिकैत किसान आंदोलन की सबसे बड़ी धुरी रहे हैं। केंद्र सरकार के तीन नए कृषि कानूनों के खिलाफ लंबा धरना दिया तो मुजफ्फरनगर में किसानों की बड़ी पंचायत की। बिहार समेत देश के राज्यों के किसानों के बीच पहुंचे। कुश्ती संघ के अध्यक्ष व भाजपा सांसद बृजभूषण सिंह पर गंभीर आरोप लगाने वाली महिला पहलवानों के पक्ष में खुलकर उतरे।"
    },
    {
        "id": "23600590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seeing-the-security-forces-the-passenger-ran-away-leaving-the-bag-when-the-bag-was-opened-everyone-was-shocked-23600590.html",
        "title": "Lucknow Airport : सुरक्षा बल के जवानों को देखकर बैग छोड़कर भागा यात्री, जब बैग खोला तो उड़ गए सभी के होश",
        "body": "जागरण संवाददाता, लखनऊ : चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर कस्टम और केंद्रीय औद्योगिक सुरक्षा बल (सीआइएसएफ) जवानों की सक्रियता के कारण पकड़े जाने के डर से एक यात्री 87 लाख रुपये का सोना बस में ही छोड़कर भाग गया। सीआइएसएफ ने सोना बरामद करके कस्टम को सौंप दिया।",
        "description": "Lucknow Airport News  बता दें कि मस्कट से ओमान एयर का विमान डब्ल्यूवाई- 261 चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पहुंचा था। करीब 87 लाख रुपये की कीमत का सोने का पेस्ट लेकर यात्री विमान से उतरने के बाद बस में बैठा था। बस एयरपोर्ट टर्मिनल तक पहुंची तो सामने सीआइएसएफ की सक्रियता के कारण यात्री को पकड़े जाने का अदेशा हुआ।"
    },
    {
        "id": "23600579",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-gold-worth-rs-87-lakh-found-unclaimed-in-bus-investigation-revealed-shocking-revelations-23600579.html",
        "title": "87 लाख का सोना बस में पड़ा मिला, जांच में हुआ चौंकाने वाला खुलासा",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर कस्टम और केंद्रीय औद्योगिक सुरक्षा बल (सीआईएसएफ) जवानों की सक्रियता के कारण पकड़े जाने के डर से एक यात्री 87 लाख रुपये का सोना बस में ही छोड़कर भाग गया। सीआईएसएफ ने सोना बरामद करके कस्टम को सौंप दिया।",
        "description": "UP News - चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर कस्टम और केंद्रीय औद्योगिक सुरक्षा बल (सीआईएसएफ) जवानों की सक्रियता के कारण पकड़े जाने के डर से एक यात्री 87 लाख रुपये का सोना बस में ही छोड़कर भाग गया। सीआईएसएफ ने सोना बरामद करके कस्टम को सौंप दिया। मस्कट से ओमान एयर का विमान डब्ल्यूवाई-261 चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पहुंचा था।"
    },
    {
        "id": "23600549",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-being-suspended-from-bsp-danish-ali-said-if-doing-this-is-a-crime-then-i-have-committed-a-crime-said-these-things-for-mayawati-23600549.html",
        "title": "बसपा से निलंबित होने के बाद बोले दानिश अली- …ऐसा करना जुर्म है तो मैंने जुर्म किया है; मायावती के लिए कही ये बातें",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाजवादी पार्टी के सांसद दानिश अली को पार्टी ने निलंबित कर दिया, जिसके बाद सांसद दानिश अली ने अपनी पहली प्रतिक्रिया दी है। उन्होंने कहा कि वे मायावती के शुक्रगुजार रहेंगे कि उन्हें टिकट देकर लोकसभा का सदस्य बनने में मदद की।",
        "description": "Danish Ali Reaction - सांसद दानिश अली ने कहा कि बहन जी ने मुझे बहुजन समाजवादी पार्टी की ओर से संसदीय दल का नेता बनाया। बहन जी का असीम स्नेह मुझे सदैव मिला है। उनका आज का फैसला जरूर दुर्भाग्य होगा। मैंने अपने पूरी मेहनत और लगन के साथ बसपा को मजबूत करने का भरसक प्रयास किया और कभी भी किसी प्रकार का पार्टी विरोधी काम नहीं किया।"
    },
    {
        "id": "23600507",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-employment-news-if-you-want-a-job-up-to-rs-40-thousand-then-reach-lucknow-this-is-a-special-opportunity-for-youth-of-uttar-pradesh-23600507.html",
        "title": "रोजगार की खबर: 40 हजार तक की नौकरी चाहिए तो पहुंच जाएं लखनऊ, उत्तर प्रदेश के युवाओं के लिए ये है खास मौका",
        "body": "जागरण संवाददाता, लखनऊ। अलीगंज के राजकीय औद्योगिक प्रशिक्षण संस्थान में 11 दिसंबर को रोजगार मेला लगेगा। सुबह नौ बजे से लगने वाले मेले में 54 कंपनियां 6,352 युवाओं को नौकरी का अवसर प्रदान करेंगी। ",
        "description": "Employment news - संस्थान के प्रधानाचार्य ने बताया कि 18 से 45 वर्ष आयु के हाई स्कूल से लेकर परास्नातक और डिप्लोमा आईटीआई पास मेले में हिस्सा ले सकते हैं। चयनित को 10000 से 40000 रुपये प्रतिमाह वेतन व सुविधाएं कंपनियों द्वारा प्रदान की जाएगी। संस्थान के ट्रेनिंग काउंसलिंग एंड प्लेसमेंट ऑफिसर एमए खां ने बताया कि कंपनी में अभ्यर्थी की विभिन्न पदों के लिए अलग-अलग योग्यता की आवश्यकता है।"
    },
    {
        "id": "23600486",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-suspends-danish-ali-for-indulging-in-anti-party-activities-23600486.html",
        "title": "Danish Ali Suspend: अमरोहा सांसद दानिश अली को लगा बड़ा झटका, बसपा प्रमुख मायावती ने पार्टी से किया निलंबित",
        "body": "एएनआई, लखनऊ। अमरोहा सांसद दानिश अली को शनिवार को बड़ा झटका लगा। बता दें कि बहुजन समाज पार्टी ने दानिश अली को पार्टी से निलंबित कर दिया गया। बसपा के उत्तर प्रदेश कार्यालय ने एक विज्ञप्ति जारी कर इसकी जानकारी दी। विज्ञप्ति के मुताबिक, दानिश अली बसपा लोकसभा सांसद अमरोहा, उत्तर प्रदेश को पार्टी विरोधी कृत्यों की वजह से आज दिनांक 09/12/2023 को पार्टी से निलंबित कर दिया गया है।",
        "description": "अमरोहा सांसद दानिश अली को शनिवार को बड़ा झटका लगा। बता दें कि बहुजन समाज पार्टी ने दानिश अली को पार्टी से निलंबित कर दिया गया। बसपा के उत्तर प्रदेश कार्यालय ने एक विज्ञप्ति जारी कर इसकी जानकारी दी। विज्ञप्ति के मुताबिक दानिश अली बसपा लोकसभा सांसद अमरोहा उत्तर प्रदेश को पार्टी विरोधी कृत्यों की वजह से आज दिनांक 09/12/2023 को पार्टी से निलंबित कर दिया गया है। "
    }
]