[
    {
        "id": "23600442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-jayant-chaudhary-heated-up-politics-of-uttar-pradesh-after-coming-to-lucknow-23600442.html",
        "title": "UP Politics: लखनऊ में आकर उत्तर प्रदेश की सियासत को गरमा गए जयंत चौधरी, सपा-कांग्रेस पर कह दी बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आईएनडीआईए में दरार को लेकर चल रही अटकलों के बीच शनिवार को राष्ट्रीय लोकदल के अध्यक्ष जयंत चौधरी ने कहा कि हम आईएनडीआईए गठबंधन के साथ हैं और रहेंगे। उन्होंने कहा कि सपा अध्यक्ष अखिलेश यादव की बड़ी भूमिका है और आगे भी रहेगी।",
        "description": "UP Politics - विपक्षी गठबंधन आईएनडीआईए में दरार को लेकर चल रही अटकलों के बीच शनिवार को राष्ट्रीय लोकदल के अध्यक्ष जयंत चौधरी ने कहा कि हम आईएनडीआईए गठबंधन के साथ हैं और रहेंगे। उन्होंने कहा कि सपा अध्यक्ष अखिलेश यादव की बड़ी भूमिका है और आगे भी रहेगी। सपा-रालोद के तालमेल में कहीं कोई कमी नहीं है। हम सपा के साथ हैं।"
    },
    {
        "id": "23600425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-transfer-large-scale-reshuffle-in-up-42-asps-transferred-after-ips-officers-see-list-here-23600425.html",
        "title": "UP Police Transfer: यूपी पुलिस में बड़े पैमाने पर फेरबदल, IPS अधिकारियों के बाद 42 ASP का तबादला, यहां देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। UP Police Transfer -  पिछले दिनों वरिष्ठ आईपीएस अधिकारियों के तबादले के बाद शासन ने 42 अपर पुलिस अधीक्षकों (एएसपी) स्तर के पुलिस अधिकारियों के स्थानांतरण कर दिए हैं। ",
        "description": "UP Police Transfer - पिछले दिनों वरिष्ठ आईपीएस अधिकारियों के तबादले के बाद शासन ने 42 अपर पुलिस अधीक्षकों (एएसपी) स्तर के पुलिस अधिकारियों के स्थानांतरण कर दिए हैं। राजधानी स्थित यूपी-112 सीबीसीआईडी मुख्यालय और प्रशिक्षण मुख्यालय में नए एएसपी की तैनाती के अलावा आठवीं वाहिनी पीएसी बरेली और 25वीं वाहिनी पीएसी रायबरेली में नए उप सेनानायक भेजे गए हैं।"
    },
    {
        "id": "23600420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-consignment-of-spare-parts-from-france-did-not-reach-hal-lucknow-state-consumer-commission-said-it-was-a-threat-to-the-countrys-security-23600420.html",
        "title": "UP News: फ्रांस से कलपुर्जों का कंसाइनमेंट नहीं पहुंचा एचएएल लखनऊ, राज्य उपभोक्ता आयोग ने बताया देश की सुरक्षा को खतरा",
        "body": "जागरण संवाददाता, लखनऊ। देश के लिए सुरक्षा उपकरण बनाने वाली संस्था मैसर्स हिंदुस्तान एयरोनाटिक्स लिमिटेड लखनऊ (एचएएल) तक फ्रांस से भेजा गया कंसाइनमेंट पहुंचा ही नहीं। एचएएल ने बीमा कंपनी से 68.04 लाख रुपये लेने का दावा किया लेकिन, बीमा कंपनी ने कई तरह की कटौती कर दी। राज्य उपभोक्ता आयोग ने कंसाइनमेंट के न पहुंचने को देश की सुरक्षा को खतरा बताते हुए कड़ी आपत्ति की है।",
        "description": "HAL Lucknow News मैसर्स हिंदुस्तान एयरोनाटिक्स लिमिटेड लखनऊ (एचएएल) तक फ्रांस से भेजा गया कंसाइनमेंट पहुंचा ही नहीं। एचएएल ने बीमा कंपनी से 68.04 लाख रुपये लेने का दावा किया लेकिन बीमा कंपनी ने कई तरह की कटौती कर दी। राज्य उपभोक्ता आयोग ने कंसाइनमेंट के न पहुंचने को देश की सुरक्षा को खतरा बताते हुए कड़ी आपत्ति की है।"
    },
    {
        "id": "23600379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-has-been-a-rise-in-wheat-sowing-pulses-crops-are-close-to-the-target-so-far-rabi-crops-have-been-sown-in-111-lakh-hectares-23600379.html",
        "title": "Farming In UP: यूपी में रबी की मुख्य फसल गेहूं समेत अन्य फसलों की बुआई की स्थिति बेहतर, लक्ष्‍य के करीब पहुंचा आंकड़ा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में रबी की मुख्य फसल गेहूं समेत अन्य फसलों की बुआई की स्थिति बेहतर देखी जा रही है। अब तक इस वर्ष के लिए तय लक्ष्य 134 लाख हेक्टेयर के सापेक्ष 111 लाख हेक्टेयर में बुआई का कार्य किया जा चुका है। यह तय लक्ष्य का 82 प्रतिशत है।",
        "description": "उत्‍तर प्रदेश में गेंहू की बुआई में तेजी आई है। अब तक 111 लाख हेक्टेयर में रबी फसलों की बुआई हुई है। अलीगढ़ आगरा झांसी व लखनऊ मंडल की स्थिति सबसे बेहतर है। प्रदेश में रबी की मुख्य फसल गेहूं समेत अन्य फसलों की बुआई की स्थिति बेहतर देखी जा रही है। तय लक्ष्य में 111 लाख हेक्टेयर में बुआई का कार्य किया जा चुका है।"
    },
    {
        "id": "23600396",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-residential-facilities-will-be-available-in-five-government-sanskrit-schools-of-up-100-bed-hostels-will-be-built-in-these-schools-23600396.html",
        "title": "UP News: यूपी के पांच राजकीय संस्कृत स्कूलों में मिलेगी आवासीय सुविधा, इन विद्यालयों में बनाए जाएंगे सौ बेड के हास्टल",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में पांच राजकीय माध्यमिक संस्कृत स्कूलों में विद्यार्थियों को आवासीय सुविधा मिलेगी। यहां सौ-सौ बेड के हास्टल बनाए जाएंगे। देववाणी संस्कृत को बढ़ावा देने के लिए सभी जरूरी कदम उठाए जा रहे हैं। गुरुकुल की तरह यहां विद्यार्थियों को बेहतर शिक्षा दी जाएगी।",
        "description": "Sanskrit school In UP यूपी के पांच राजकीय माध्यमिक संस्कृत स्कूलों में विद्यार्थियों को आवासीय सुविधा मिलेगी। यहां सौ-सौ बेड के हास्टल बनाए जाएंगे। देववाणी संस्कृत को बढ़ावा देने के लिए सभी जरूरी कदम उठाए जा रहे हैं। गुरुकुल की तरह यहां विद्यार्थियों को बेहतर शिक्षा दी जाएगी। प्रदेश में देववाणी को बढ़ावा देने के लिए ये कदम उठाए जा रहे हैं।"
    },
    {
        "id": "23600295",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-strict-instructions-from-cm-yogi-adityanath-said-penalty-will-be-imposed-if-the-under-construction-project-is-not-completed-on-time-23600295.html",
        "title": "UP News: सीएम योगी आद‍ित्‍यनाथ के सख्‍त न‍िर्देश, कहा- निर्माणाधीन परियोजना तय समय पर पूरी न हुई तो लगेगी पेनाल्टी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने निर्माणाधीन परियोजनाओं को तय समय पर पूरा न करने वाली फर्म पर पेनाल्टी (दंड) लगाने के निर्देश दिए हैं। उन्होंने सख्त निर्देश देते हुए कहा कि तीन बार से अधिक पेनाल्टी लगने वाली फर्म को ब्लैक लिस्ट किया जाए। मुख्यमंत्री ने यह भी कहा कि परियोजनाओं में विलंब होने पर उसकी लागत किसी भी कीमत पर न बढ़ाई जाए।",
        "description": "उत्‍तर प्रदेश में निर्माणाधीन परियोजनाओं को तय समय पर पूरा न करने वाली फर्म पर पेनाल्टी (दंड) लगाने के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने निर्देश दिए हैं। उन्होंने सख्त निर्देश देते हुए कहा कि तीन बार से अधिक पेनाल्टी लगने वाली फर्म को ब्लैक लिस्ट किया जाए। मुख्यमंत्री ने यह भी कहा कि परियोजनाओं में विलंब होने पर तीन बार से अधिक पेनाल्टी लगने वाली फर्म ब्लैक लिस्ट होंगी।"
    },
    {
        "id": "23600287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-action-taken-against-18-executive-engineers-who-were-negligent-in-ots-scheme-in-up-23600287.html",
        "title": "UP News: यूपी में ओटीएस योजना में लापरवाही बरतने वाले 18 अधिशासी अभियंताओं पर ग‍िरी कार्रवाई की गाज",
        "body": "राज्य ब्यूरो, लखनऊ। पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल ने विद्युत राजस्व वसूली में हीला-हवाली सहित ओटीएस योजना में लापरवाही बरतने वाले 18 अधिशासी अभियंताओं पर कड़ी कार्रवाई की है। अध्यक्ष के निर्देश पर 13 अधिशासी अभियंताओं को कारण बताओ नोटिस जारी किया गया है, वहीं एक को कारण बताओ नोटिस के साथ-साथ प्रतिकूल प्रवष्टि दी गई है।",
        "description": "Action On Executive Engineers In UP विद्युत राजस्व वसूली में हीला-हवाली सहित ओटीएस योजना में लापरवाही बरतने वाले 18 अधिशासी अभियंताओं पर कड़ी कार्रवाई की है। अध्यक्ष के निर्देश पर 13 अधिशासी अभियंताओं को कारण बताओ नोटिस जारी किया गया है वहीं एक को कारण बताओ नोटिस के साथ-साथ प्रतिकूल प्रवष्टि दी गई है। गोमती नगर डिवीजन के अधिशासी अभियंता हटाए गए हैं।"
    },
    {
        "id": "23600188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-bench-of-allahabad-high-court-said-posting-of-husband-and-wife-at-one-place-is-not-an-inalienable-right-23600188.html",
        "title": "UP News: इलाहाबाद HC की लखनऊ खंडपीठ ने कहा- पति-पत्नी की एक स्थान पर तैनाती अपरिहार्य अधिकार नहीं",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ ने कहा है कि पति-पत्नी दोनों के सरकारी नौकरी में होने की स्थिति में उनके एक ही स्थान पर तैनाती पर विचार किया जा सकता है, लेकिन यह कोई अपरिहार्य अधिकार नहीं है। कोर्ट ने कहा कि पति-पत्नी की एक स्थान पर तैनाती तभी संभव है, जब इससे प्रशासकीय आवश्यकताओं को कोई हानि न पहुंच रही हो।",
        "description": "हाईकोर्ट की लखनऊ खंडपीठ ने सहायक शिक्षकों के ट्रांसफर नीति में हस्तक्षेप से इन्कार करते हुए कहा क‍ि पति-पत्नी की एक स्थान पर तैनाती अपरिहार्य अधिकार नहीं है। सरकारी नौकरी में होने की स्थिति में उनके एक ही स्थान पर तैनाती पर विचार किया जा सकता है। कहा कि पति-पत्नी की एक स्थान पर तैनाती तभी संभव है जब इससे प्रशासकीय आवश्यकताओं को कोई हानि न पहुंच रही हो।"
    },
    {
        "id": "23600143",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-leads-vikas-bharat-sankalp-yatra-from-gorakhpur-today-hema-malini-mathura-and-smriti-irani-hold-public-meeting-from-amethi-23600143.html",
        "title": "UP News: सीएम योगी आज गोरखपुर में करेंगे 'विकसित भारत संकल्प यात्रा' का नेतृत्व, हेमा मालिनी  और स्मृति ईरानी इन क्षेत्रों में करेंगी जनसंवाद",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ शनिवार को गोरखपुर में विकसित भारत संकल्प यात्रा का नेतृत्व करेंगे। जबकि केंद्रीय मंत्री स्मृति ईरानी अमेठी में यात्रा के माध्यम से लोगों से संवाद करेंगी।",
        "description": "UP News सीएम योगी आदित्यनाथ शनिवार को गोरखपुर में विकसित भारत संकल्प यात्रा का नेतृत्व करेंगे। जबकि केंद्रीय मंत्री स्मृति ईरानी अमेठी में यात्रा के माध्यम से लोगों से संवाद करेंगी। राजकुमार चाहर फतेहपुर सीकरी सतीश गौतम अलीगढ़ रामसकल राजभर मीरजापुर सीमा द्विवेदी जौनपुर रमेश बिन्द भदोही में यात्रा में सम्मिलित रहेंगे। प्रदेश महामंत्री गोविंद नारायण शुक्ला अमेठी प्रदेश मंत्री डीपी भारती बदायूं विजय शिवहरे आगरा यात्रा में शामिल होंगे।"
    },
    {
        "id": "23600101",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-exam-pattern-for-steno-recruitment-main-exam-23600101.html",
        "title": "UPSSSC Exam Updates: यूपी स्टेनो भर्ती मुख्य परीक्षा का बदला पैटर्न, एग्जाम में पूछे जाएंगे 100 प्रश्न; सिलेबस जारी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग (यूपीएसएसएससी) ने विभिन्न विभागों में आशुलिपिक के 333 पदों पर भर्ती के लिए प्रक्रिया तेज कर दी है। आनलाइन आवेदन की प्रक्रिया बीते छह नवंबर को खत्म होने के बाद अब आशुलिपिक मुख्य परीक्षा के लिए पाठ्यक्रम भी जारी कर दिया है। परीक्षा में 100 प्रश्न पूछे जाएंगे।",
        "description": "UPSSSC Exam Pattern यूपीएसएसएससी ने लिखित परीक्षा का पाठ्यक्रम जारी कर दिया है। परीक्षा में हिंदी परिज्ञान और लेखन योग्यता के 30 प्रश्न होंगे। सामान्य बुद्धि परीक्षण के 15 प्रश्न सामान्य जानकारी के 20 प्रश्न कंप्यूटर एवं सूचना प्रौद्योगिकी की अवधारणाओं एवं इस क्षेत्र में समसामयिक प्रौद्योगिकी विकास एवं नवाचार का ज्ञान से संबंधित 15 और उत्तर प्रदेश राज्य से संबंधित सामान्य जानकारी के 20 प्रश्न होंगे।"
    }
]