[
    {
        "id": "23705562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-when-will-candidates-for-amethi-raebareli-lok-sabha-seat-be-announced-congress-made-it-clear-23705562.html",
        "title": "Lok Sabha Election 2024: अमेठी-रायबरेली लोकसभा सीट पर कब होगी प्रत्याशियों की घोषणा, कांग्रेस ने कर दिया साफ",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल दल की नेता आराधना मिश्रा मोना ने शुक्रवार को प्रदेश कांग्रेस मुख्यालय में पत्रकार वार्ता में प्रधानमंत्री नरेन्द्र मोदी के साथ भाजपा पर हमला बोला। मोना ने इसके साथ ही अमेठी व रायबरेली से कांग्रेस के प्रत्याशियों का नाम की घोषणा शीघ्र होने की जानकारी दी।",
        "description": "आराधना मिश्रा मोना ने प्रधानमंत्री नरेन्द्र मोदी के साथ भाजपा पर हमला बोला। मोना ने इसके साथ ही अमेठी व रायबरेली से कांग्रेस के प्रत्याशियों का नाम की घोषणा शीघ्र होने की जानकारी दी। आराधना मिश्रा मोना ने कहा कि प्रधानमंत्री नरेन्द्र मोदी अपने दस वर्षों के कार्यकाल के बाद भी चुनावी जनसभाओं में यह नहीं बता पा रहे हैं कि भाजपा सरकार ने कितने युवाओं को रोजगार दिया है।"
    },
    {
        "id": "23705364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-released-list-of-40-star-campaigners-for-fourth-phase-kharge-sonia-rahul-and-priyanka-will-campaign-23705364.html",
        "title": "चौथे चरण के लिए कांग्रेस ने जारी की 40 स्टार प्रचारकों की सूची, प्रचार में उतरेंगे खरगे-सोनिया, राहुल और प्रियंका",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में लोकसभा चुनाव के चौथे चरण के चुनाव प्रचार में कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे, सोनिया गांधी, राहुल गांधी व प्रियंका वाड्रा के अलावा कई बड़े नेता शामिल होंगे। कांग्रेस ने गुरुवार को चौथे चरण के लिए अपने 40 स्टार प्रचारकों की सूची जारी कर दी है।",
        "description": "उत्तर प्रदेश में लोकसभा चुनाव के चौथे चरण के चुनाव प्रचार में कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे सोनिया गांधी राहुल गांधी व प्रियंका वाड्रा के अलावा कई बड़े नेता शामिल होंगे। कांग्रेस ने गुरुवार को चौथे चरण के लिए अपने 40 स्टार प्रचारकों की सूची जारी कर दी है। सूची में प्रदीप नरवाल के स्थान पर नीलांशु चतुर्वेदी का नाम शामिल किया गया है।"
    },
    {
        "id": "23705254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-notice-issued-for-land-acquisition-in-a-dozen-villages-of-up-farmers-said-will-not-give-land-know-reason-23705254.html",
        "title": "यूपी के एक दर्जन गांवों में भूमि अधिग्रहण का नोटिस जारी, किसानों ने कहा, नहीं देंगे जमीन; बताई ये वजह",
        "body": "संवाद सूत्र, गोसाईगंज। लखनऊ आवास एवं विकास परिषद ने गोसाईगंज क्षेत्र के करीब एक दर्जन गांवों में आवासीय योजना भूमि विकास एवं ग्रहस्थान योजना एक में भूमि अधिग्रहण के लिए कार्रवाई शुरू कर दी है, लेकिन किसानों का कहना है कि सर्किल रेट बढ़ने के पहले किसान जमीन नही देंगे।",
        "description": "किसान यूनियन ने कहा है की सर्किल रेट बढ़ाए बिना किसान एक फिट भी जमीन नही देंगे। परिषद ने किसानों को आपत्ति का मौका दिया है। राष्ट्रीय किसान मजदूर संगठन कई महीने पहले से सर्किल रेट बढ़ाने की मांग कर रहा है। कई किसानों और किसान नेताओं ने कहा है कि सरकार जमीन अधिग्रहित कर किसानों की जमीन कम कीमत पर लेना चाहती है जो होने नहीं दिया जाएगा।"
    },
    {
        "id": "23705227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-struggle-to-save-senior-officers-are-removing-contract-employees-two-big-incidents-happened-in-lucknow-23705227.html",
        "title": "बड़े अधिकारियों को बचाने के लिए जद्दोजहद, संविदा कर्मचारियों को हटा रहे अफसर; लखनऊ में घटी दो बड़ी घटनाएं",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में चंद दिन के अंतराल पर दो बड़ी घटनाएं घटी। परिवहन निगम के अधिकारियों ने दोनों मामलों में बड़ों को बचाने के लिए आउटसोर्स व संविदा कर्मचारियों की सेवा समाप्त कर दिया। अधिकारी गंभीर प्रकरणों में भी सख्त कार्रवाई करने से बच रहे हैं। आठ अप्रैल को बस संख्या यूपी 32 सीजेड 7083 में ट्रांसपोर्ट नगर के शहीद पथ तिराहे के पास आग लग गई थी।",
        "description": "राजधानी में चंद दिन के अंतराल पर दो बड़ी घटनाएं घटी। परिवहन निगम के अधिकारियों ने दोनों मामलों में बड़ों को बचाने के लिए आउटसोर्स व संविदा कर्मचारियों की सेवा समाप्त कर दिया। अधिकारी गंभीर प्रकरणों में भी सख्त कार्रवाई करने से बच रहे हैं। आठ अप्रैल को बस संख्या यूपी 32 सीजेड 7083 में ट्रांसपोर्ट नगर के शहीद पथ तिराहे के पास आग लग गई थी।"
    },
    {
        "id": "23705202",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-said-indi-alliance-wants-to-lay-the-foundation-stone-of-division-of-the-country-on-religious-basis-23705202.html",
        "title": "सीएम योगी का I.N.D.I.A पर वार, बोले- मजहबी आधार पर देश के विभाजन की रखना चाहते हैं आधारशिला",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने देश की जनता को कांग्रेस के घोषणा पत्र के प्रति एक बार फिर आगाह किया है। उन्होंने कांग्रेस के मेनिफेस्टो को भारत जैसे दुनिया के सबसे बड़े लोकतंत्र के लिए घातक बताया है। सीएम योगी शुक्रवार को अपने सरकारी आवास पर मीडिया से बातचीत कर रहे थे।",
        "description": "चुनाव में अप्रासंगिक मुद्दे उठने के सवाल पर मुख्यमंत्री ने कहा कि भाजपा शुरू से ही विकास सुरक्षा और सुशासन के मुद्दे के साथ चुनाव में उतरी थी। पहले चरण का मतदान इन्हीं मुद्दों पर हुआ मगर पहले चरण से ठीक पहले इंडी गठबंधन के सबसे महत्वपूर्ण घटक कांग्रेस के घोषणापत्र ने पूरे देश का ध्यान अपनी ओर खींचा है। "
    },
    {
        "id": "23705159",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-judge-son-commits-suicide-indications-are-going-in-this-direction-but-police-are-investigating-reasons-23705159.html",
        "title": "Lucknow News: न्यायाधीश के बेटे ने की आत्महत्या, इस दिशा में जा रहे संकेत; पर पुलिस कारणों की कर रही जांच",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। एनआइए कोर्ट के विशेष न्यायाधीश विवेकानंद शरण त्रिपाठी के 18 वर्षीय बेटे अजितेश त्रिपाठी ने बुधवार रात फांसी लगा ली। वह बटलर पैलेस कालोनी में रहते थे। पुलिस आत्महत्या के कारणों की जांच कर रही है। \n  \n    बताया जा रहा है कि जेई मेंस 2024 का परीक्षा परिणाम रात में आया था। \n   \n ",
        "description": "एनआइए कोर्ट के विशेष न्यायाधीश विवेकानंद शरण त्रिपाठी के 18 वर्षीय बेटे अजितेश त्रिपाठी ने बुधवार रात फांसी लगा ली। वह बटलर पैलेस कालोनी में रहते थे। पुलिस आत्महत्या के कारणों की जांच कर रही है। बताया जा रहा है कि जेई मेंस 2024 का परीक्षा परिणाम रात में आया था। अजितेश का उसमें चयन नहीं हुआ था। परिणाम आने के बाद से वह दुखी थे। "
    },
    {
        "id": "23705137",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-3rd-phase-big-contest-on-these-seats-and-test-for-yadav-family-23705137.html",
        "title": "Election 2024 3rd Phase: तीसरे चरण में यूपी की इन सीटों पर होगा महामुकाबला, यादव परिवार के दमखम की परीक्षा",
        "body": "राजीव दीक्षित, लखनऊ। 18वीं लोकसभा चुनाव के तीसरे चरण में ब्रज और रुहेलखंड की 10 सीटों पर सात मई को मतदान होगा। पिछले लोकसभा चुनाव में संभल और मैनपुरी सीटों पर साइकिल दौड़ी थी जबकि आठ सीटों पर कमल खिला था। मिशन-80 का लक्ष्य साधने में जुटी भाजपा की लिए तीसरा चरण महत्वपूर्ण है। देश के बड़े राजनीतिक घरानों में शुमार सैफई के यादव परिवार के जो पांच रणबांकुरे चुनावी संग्राम में पराक्रम दिखाने के लिए उतरे हैं, उनमें से तीन की परीक्षा तीसरे चरण में ही होगी। विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...",
        "description": "Lok Sabha Election 2024 Phase 3  18वीं लोकसभा चुनाव के तीसरे चरण में ब्रज और रुहेलखंड की 10 सीटों पर सात मई को मतदान होगा। पिछले लोकसभा चुनाव में संभल और मैनपुरी सीटों पर साइकिल दौड़ी थी जबकि आठ सीटों पर कमल खिला था। मिशन -80 का लक्ष्य साधने में जुटी भाजपा की लिए तीसरा चरण महत्वपूर्ण है । "
    },
    {
        "id": "23705014",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mahadev-betting-app-case-two-arrested-in-lucknow-23705014.html",
        "title": "Mahadev Betting App Case: महादेव बुक से ठगी करने वाला इंडिया हेड समेत दो गिरफ्तार, STF ने लखनऊ से दबोचा",
        "body": "जागरण संवाददाता, लखनऊ। महादेव बुक व अन्य गेमिंग/बैटिंग एप के जरिए अरबों की ठगी करने वाले गिरोह के इंडिया हेड समेत दो सदस्यों को एसटीएफ ने गुुरुवार शाम समिट बिल्डिंग के पास से गिरफ्तार किया है। इनमें देवरिया के गौरीबाजार के सौनालक्ष्मण का रहने वाला अभय सिंह (इंडिया हेड) और देवरिया के इकौना के जगत माझा का संजीव सिंह है।",
        "description": "Mahadev Betting App Case  महादेव बुक व अन्य गेमिंग/बैटिंग एप के जरिए अरबों की ठगी करने वाले गिरोह के इंडिया हेड समेत दो सदस्यों को एसटीएफ ने गुुरुवार शाम समिट बिल्डिंग के पास से गिरफ्तार किया है। इनमें देवरिया के गौरीबाजार के सौनालक्ष्मण का रहने वाला अभय सिंह (इंडिया हेड) और देवरिया के इकौना के जगत माझा का संजीव सिंह है।"
    },
    {
        "id": "23704975",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-credibility-of-these-veterans-is-at-stake-in-up-voting-on-eight-seats-of-uttar-pradesh-in-second-phase-today-23704975.html",
        "title": "Lok Sabha Election 2024: यूपी में दांव पर लगी इन दिग्गजों की साख, दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर मतदान आज",
        "body": "राज्य ब्यूरो, लखनऊ। दूसरे चरण के चुनाव में कई दिग्गजों की साख दांव पर है। इस चरण में मथुरा की भाजपा सांसद हेमा मालिनी, गौतम बुद्ध नगर के सांसद व पूर्व केंद्रीय मंत्री डाॅ. महेश शर्मा, अलीगढ़ के सांसद सतीश गौतम जीत की तिकड़ी लगाने के इरादे से चुनाव मैदान में हैं। ",
        "description": "लोकसभा के चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर शुक्रवार को मतदान होगा। अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा सीट के 1.67 करोड़ मतदाता 91 उम्मीदवारों के भाग्य का फैसला करेंगे जिसमें 10 महिला प्रत्याशी हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी अपनी किस्मत आजमा रहे हैं। "
    },
    {
        "id": "23704974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-kharge-sonia-rahul-and-big-congressmen-will-also-participate-in-fourth-phase-campaign-list-of-40-star-campaigners-released-23704974.html",
        "title": "UP Politics: चौथे चरण के प्रचार में भी उतरेंगे खड़गे, सोनिया, राहुल और बड़े कांग्रेसी, 40 स्टार प्रचारकों की सूची जारी",
        "body": "राज्य ब्यूरो लखनऊ। उत्तर प्रदेश में लोकसभा चुनाव के चौथे चरण के चुनाव प्रचार में कांग्रेस के अध्यक्ष मल्लिकार्जुन खड़गे, सोनिया गांधी, राहुल गांधी व प्रियंका के अलावा कई बड़े कांग्रेसी नेता शामिल होंगे। ",
        "description": "उत्तर प्रदेश में लोकसभा चुनाव के चौथे चरण के चुनाव प्रचार में कांग्रेस के अध्यक्ष मल्लिकार्जुन खड़गे सोनिया गांधी राहुल गांधी व प्रियंका के अलावा कई बड़े कांग्रेसी नेता शामिल होंगे। कांग्रेस ने गुरुवार को चौथे चरण के लिए अपने 40 स्टार प्रचारकों की सूची जारी कर दी है। प्रदीप नरवाल के स्थान पर नीलांशु चतुर्वेदी का नाम सूची में शामिल किया गया है। "
    }
]