[
    {
        "id": "23600044",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-uttar-pradesh-police-will-soon-get-2187-more-constables-23600044.html",
        "title": "UP News: उत्तर प्रदेश में यातायात व्यवस्था होगी दुरुस्त, पुलिस को जल्द मिलेंगे 2187 और आरक्षी; डीजीपी मुख्यालय ने दिया आदेश",
        "body": "लखनऊ, राज्य ब्यूरो। यातायात व्यवस्था को बेहतर बनाने के लिए नागरिक पुलिस से 2287 पुलिसकर्मी जल्द ट्रैफिक पुलिस में भेजे जाएंगे। इनमें 100 मुख्य आरक्षी व 2187 आरक्षी शामिल हैं।",
        "description": "उत्तर प्रदेश में यातायात व्यवस्था दुरुस्त रखने के लिए जल्द पुलिस को  2187 और आरक्षी मिलेंगे। डीजीपी मुख्यालय में इसके लिए सभी यातायात पुलिस के रिक्त पदों को भरने का निर्देश दिया है। सभी जिलों से नागरिक पुलिस के कर्मियों को यातायात में भेजा जाएगा। यातायात पुलिस के लिए मुख्य आरक्षी के 1512 व आरक्षी के 4336 पद आवंटित हैं। लखनऊ वाराणसी समेत कई जगह रिक्त पद है। "
    },
    {
        "id": "23600105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-rate-will-not-be-reduced-in-lieu-of-fuel-surcharge-23600105.html",
        "title": "UP Electricity: यूपी में सस्ती होगी बिजली?...फ्यूल सरचार्ज के एवज में अब नहीं घटाई जाएगी बिजली दर",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में बिजली की दर नहीं घटेगी। फ्यूल सरचार्ज के एवज में 18 से 35 पैसे प्रति यूनिट तक बिजली की दर घटाने संबंधी बिजली कंपनियों के प्रस्ताव को हरी झंडी देने के बजाय विद्युत नियामक आयोग ने उसे टालने का निर्णय सुनाया है। उत्तर प्रदेश राज्य विद्युत उपभोक्ता परिषद ने इसे विद्युत उपभोक्ताओं के साथ धोखा करार देते हुए आयोग से अपने निर्णय पर फिर से विचार करने की मांग की है।",
        "description": "UP Electricity उत्तर प्रदेश राज्य विद्युत उपभोक्ता परिषद ने इसे विद्युत उपभोक्ताओं के साथ धोखा करार देते हुए आयोग से अपने निर्णय पर फिर से विचार करने की मांग की है। आयोग की हरी झंडी मिलते ही उपभोक्ताओं की दिसंबर तक बिजली सस्ती हो जाती लेकिन आयोग ने लगभग दो माह बाद प्रस्ताव पर स्पष्ट निर्णय न करते हुए पूरे मामले को एक तरह से टाल दिया।"
    },
    {
        "id": "23600030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-started-preparing-to-give-pension-to-transgenders-social-welfare-department-prepared-proposal-23600030.html",
        "title": "योगी सरकार क‍िन्नरों को बड़ी सौगात देने की कर रही तैयारी, समाज कल्याण विभाग ने बनाया प्रस्‍ताव",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार अब किन्नरों (ट्रांसजेंडर) को पेंशन देने की तैयारी में जुट गई है। इन्हें वृद्धावस्था पेंशन की तर्ज पर एक हजार रुपये प्रति माह यानी 12 हजार रुपये सालाना पेंशन दी जा सकती है। इसके लिए समाज कल्याण विभाग प्रस्ताव तैयार कर लिया है। इसे शीघ्र ही केंद्र सरकार के पास भेजा जाएगा।",
        "description": "Transgender Pension Scheme  उत्तर प्रदेश की योगी सरकार अब किन्नरों (ट्रांसजेंडर) को पेंशन देने की तैयारी में जुट गई है। इन्हें वृद्धावस्था पेंशन की तर्ज पर एक हजार रुपये प्रति माह यानी 12 हजार रुपये सालाना पेंशन दी जा सकती है। इसके लिए समाज कल्याण विभाग प्रस्ताव तैयार कर लिया है। इसे शीघ्र ही केंद्र सरकार के पास भेजा जाएगा।"
    },
    {
        "id": "23599934",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-state-executive-meeting-jayant-chaudhary-strategy-for-lok-sabha-elections-23599934.html",
        "title": "लोकसभा चुनाव की रणनीति पर मंथन करेगी रालोद, प्रदेश कार्यकारिणी की बैठक में शामिल होंगे जयंत चौधरी",
        "body": "राज्य ब्यूरो, लखनऊ। अगले वर्ष होने वाले लोकसभा चुनाव की तैयारियां परखने व रणनीति पर मंथन के लिए राष्ट्रीय लोकदल की प्रदेश कार्यकारिणी की शनिवार को बैठक होने जा रही है। इस बैठक में राष्ट्रीय अध्यक्ष जयंत  चौधरी मुख्य रूप से उपस्थित होंगे। रालोद मुखिया प्रदेश की अपनी टीम का मनोबल भी बढ़ाएंगे। बैठक में राजनीतिक, सामाजिक व आर्थिक प्रस्ताव भी पास किया जाएगा।",
        "description": "रालोद के राष्ट्रीय प्रवक्ता अनिल दुबे ने बताया कि प्रदेश कार्यकारिणी की बैठक शनिवार को प्रदेश कार्यालय में होगी। दोपहर करीब 12 बजे रालोद अध्यक्ष जयन्त चौधरी इसमें शामिल होंगे। वे कार्यकारिणी के पदाधिकारियों को संबोधित कर लोकसभा चुनाव में जोर-शोर से जुटने के लिए जोश भरेंगे। उन्होंने बताया कि बैठक में लोकसभा चुनाव की तैयारी के स्वरूप पर विस्तार से चर्चा होगी। "
    },
    {
        "id": "23599896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-govt-extensive-preparations-for-road-safety-fortnight-23599896.html",
        "title": "UP में टेबल टॉप स्पीड ब्रेकर का होगा निर्माण, सड़क सुरक्षा पखवाड़ा के लिए योगी सरकार की व्यापक तैयारी",
        "body": "डिजिटल डेस्क, लखनऊ। 15 से 31 दिसंबर तक उत्तर प्रदेश में शुरू हो रहे सड़क सुरक्षा पखवाड़ा को लेकर योगी सरकार ने व्यापक तैयारियां की हैं। पखवाड़े के दौरान सड़क की देखभाल सुनिश्चित की जाएगी। इसके लिए रोड इंजीनियरिंग पर फोकस किया जाएगा। मार्गों पर कमर-तोडू स्पीड ब्रेकर के स्थान पर टेबल टॉप स्पीड ब्रेकर का निर्माण कराया जाएगा तथा उस पर थर्मोप्लास्टिक पेंट्स, कैट-आई आदि अनिवार्य रूप से लगाया जाएगा।",
        "description": "15 से 31 दिसंबर तक उत्तर प्रदेश में शुरू हो रहे सड़क सुरक्षा पखवाड़ा को लेकर योगी सरकार ने व्यापक तैयारियां की हैं। योगी सरकार सड़क सुरक्षा के साथ-साथ इमरजेंसी केयर को लेकर भी गंभीर है। पखवाड़े के दौरान इस पर विशेष फोकस रहेगा। कार्ययोजना के अनुसार एनएचएआई के टोल प्लाजा पर स्थापित मेडिकल ऐड पोस्ट को उच्चीकृत किए जाने संबंधी निर्देश दिए गए हैं।"
    },
    {
        "id": "23599772",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hits-out-at-bjp-over-mahua-moitra-case-23599772.html",
        "title": "'...तो शायद उनका एक दो सांसद-विधायक ही सदन में बचेगा', Mahua Moitra पर हुई कार्रवाई तो भड़के अखि‍लेश यादव; कही ये बातें",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। टीएमसी नेता महुआ मोइत्रा की सांसदी चली गई है। कैश फॉर क्वेरी मामले में टीएमसी नेता के खिलाफ कार्रवाई के बाद समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने सत्ताधारी भाजपा पर बड़ा हमला बोला है। यही नहीं, सपा प्रमुख ने सत्ताधारी दल को विपक्ष के लोगों की सदस्यता लेने के लिए सलाहकार रखने की भी सलाह दे डाली है।",
        "description": "अखि‍लेश यादव ने कहा सत्ताधारी दल विपक्ष के लोगों की सदस्यता लेने के लिए किसी सलाहकार को रख ले जिससे मंत्रीगण व सत्ता पक्ष के सासंदों और विधायकों का समय षड्यंत्रकारियों गतिविधियों में न लगकर लोकहित के कार्यों में लगे। जिन आधारों पर सांसदों की सदस्यता ली जा रही है अगर वो आधार सत्ता पक्ष पर लागू हो जाएं तो शायद उनका एक दो सासंद-विधायक ही सदन में बचेगा।"
    },
    {
        "id": "23599721",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rise-in-wheat-sowing-pulse-crops-close-to-the-target-rabi-crops-have-been-sown-in-111-lakh-hectares-so-far-23599721.html",
        "title": "UP News: गेंहू की बुआई में आई तेजी, दलहनी फसलें लक्ष्य के करीब; अब तक 111 लाख हेक्टेयर में हुई रबी फसलों की बुआई",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में रबी की मुख्य फसल गेहूं समेत अन्य फसलों की बुआई की स्थिति बेहतर देखी जा रही है। अब तक इस वर्ष के लिए तय लक्ष्य 134 लाख हेक्टेयर के सापेक्ष 111 लाख हेक्टेयर में बुआई का कार्य किया जा चुका है। यह तय लक्ष्य का 82 प्रतिशत है। गत वर्ष समान अवधि में 103.16 लाख हेक्टेयर में बुआई हुई थी, स्पष्ट है कि इस वर्ष स्थिति पिछले वर्ष से बेहतर है।",
        "description": "कृषि निदेशालय की रिपोर्ट की मानें तो सात दिसंबर तक तक गेहूं की बुआई का कार्य 79.13 लाख हेक्टेयर में हो चुका है। यह इस वर्ष के लिए निर्धारित लक्ष्य 102 लाख हेक्टेयर का 77.58 प्रतिशत है। गत वर्ष समान अवधि में 75.91 लाख हेक्टेयर में गेहूं की खेती हुई थी। अन्य दलहनी फसलों की स्थिति काफी बेहतर दिख रही है। "
    },
    {
        "id": "23599640",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lot-of-blood-was-shed-in-up-due-to-love-affair-and-land-dispute-seven-murders-were-committed-for-selling-human-organs-23599640.html",
        "title": "NCRB Report: यूपी में प्रेम-प्रसंग और जमीन विवाद में खूब बहा खून, मानव अंग बेचने के लिए की गईं सात हत्याएं",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में प्रेम-प्रसंग व जमीन विवाद में खूब खून बहा। इनके अलावा पारिवारिक विवाद, आपसी रंजिश समेत अन्य अलग-अलग कारणों से भी हत्या की वारदात हुईं। राष्ट्रीय अपराध अभिलेख ब्यूरो (एनसीआरबी) की ताजा रिपोर्ट के अनुसार वर्ष 2022 में उत्तर प्रदेश में हत्या की 3491 वारदात हुईं, जिनमें 3599 लोगों की जान गई। पुलिस जांच में सामने आया कि इनमें 253 हत्याएं प्रेम-प्रसंग के चलते हुईं।",
        "description": "NCRB Report एनसीआरबी 2022 की रिपोर्ट में कई अहम खुलासे हुए हैं। बदमाशों के आपसी टकराव में 14 जानें गईं हैं। वहीं मानव अंग बेचने के लिए सात हत्याएं की गईं। इनके अलावा पारिवारिक विवाद आपसी रंजिश समेत अन्य अलग-अलग कारणों से भी हत्या की वारदात हुईं। बता दें क‍ि वर्ष 2022 में उत्तर प्रदेश में हत्या की 3491 वारदात हुईं जिनमें 3599 लोगों की जान गई।"
    },
    {
        "id": "23599447",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-released-rs-1580-crore-to-acquire-land-for-townships-in-six-cities-of-up-23599447.html",
        "title": "New Township In UP: वाराणसी-कानपुर सह‍ित यूपी के 6 शहरों में टाउनशिप के लिए जमीन जुटाने को सरकार ने जारी क‍िए 1580 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री शहरी विस्तारीकरण/नये शहर प्रोत्साहन योजना के तहत पांच विकास प्राधिकरणों और आवास विकास परिषद को भूमि अर्जन के लिए राज्य सरकार ने 1580 करोड़ रुपये जारी कर दिए हैं।",
        "description": "मुख्यमंत्री शहरी विस्तारीकरण/नए शहर प्रोत्साहन योजना के तहत छह प्राधिकरणों में टाउनशिप के लिए जमीन जुटाने को सरकार ने 1580 करोड़ रुपये जारी क‍िए हैं। वहीं उप्र आवास विकास परिषद को भी सीड कैपिटल के तौर पर 400 करोड़ रुपये देने का आदेश जारी किया गया है। इसमें वाराणसी को 400 कानपुर मेरठ व मुरादाबाद को 200-200 आगरा को 150 व अयोध्या को 30 करोड़ मिले हैं।"
    },
    {
        "id": "23599399",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-will-lead-vikas-bharat-sankalp-yatra-in-gautam-buddha-nagar-today-23599399.html",
        "title": "UP News: सीएम योगी गौतमबुद्धनगर में 'विकसित भारत संकल्प यात्रा' की करेंगे अगुवाई, ये दिग्गज संभालेंगे इन जिलों की जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ शुक्रवार को गौतमबुद्धनगर में विकसित भारत संकल्प यात्रा की अगुवाई करेंगे, जबकि उपमुख्यमंत्री ब्रजेश पाठक वाराणसी में यात्रा का नेतृत्व करेंगे।",
        "description": "UP News  उत्तर प्रेदश मुख्यमंत्री योगी आदित्यनाथ शुक्रवार को गौतमबुद्धनगर में विकसित भारत संकल्प यात्रा की अगुवाई करेंगे जबकि उपमुख्यमंत्री ब्रजेश पाठक वाराणसी में यात्रा का नेतृत्व करेंगे।  प्रदेश महामंत्री सुभाष यदुवंश ने बताया कि सभी प्रभारी मंत्री अपने प्रभार वाले जिलों में विकसित भारत संकल्प यात्रा का नेतृत्व कर रहे है जबकि पार्टी के सभी सांसद विधायक सहित अन्य जनप्रतिनिधि यात्रा के दौरान लोगों से संवाद कर रहे हैं"
    }
]