[
    {
        "id": "23599308",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparations-for-more-transfers-in-up-police-department-soon-after-transfer-of-14-ips-officers-including-sp-of-three-districts-23599308.html",
        "title": "यूपी में तीन जिलों के एसपी समेत 14 IPS अधिकारियों के ट्रांसफर के बाद पुलिस विभाग में और तबादलों की तैयारी, ल‍िस्‍ट तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। पुलिस विभाग में जल्द और तबादलों की भी तैयारी है। तीन जिलों के एसपी समेत 14 आईपीएस अधिकारियों के तबादलों के बाद जल्द कुछ अन्य जिलों की कमान भी बदल सकती है। वहीं, प्रांतीय पुलिस सेवा (पीपीएस) संवर्ग के अधिकारियों की तबादला सूची जारी होनी है।",
        "description": "तीन जिलों के एसपी समेत 14 आईपीएस अधिकारियों के तबादलों के बाद जल्द कुछ अन्य जिलों की कमान भी बदल सकती है। वहीं प्रांतीय पुलिस सेवा (पीपीएस) संवर्ग के अधिकारियों की तबादला सूची जारी होनी है। आने वाले लोकसभा चुनाव के दृष्टिगत भी पुलिस अधिकारियों को इधर से उधर किया जाना है। इनमें अपर पुलिस अधीक्षक व पुलिस उपाधीक्षक के स्थानांतरण भी होने हैं। "
    },
    {
        "id": "23599309",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-yogi-meets-pm-modi-in-new-delhi-amid-speculations-of-up-cabinet-expansion-23599309.html",
        "title": "यूपी में मंत्रिमंडल विस्तार की अटकलों के बीच पीएम मोदी से मिले सीएम योगी, भाजपा अध्यक्ष नड्डा से भी की मुलाकात",
        "body": "राज्य ब्यूरो, लखनऊ। बुधवार को राज्यपाल आनंदीबेन पटेल से मिलने के साथ ही मंत्रिमंडल विस्तार की फिर शुरू हुई अटकलों के बीच मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को नई दिल्ली में प्रधानमंत्री नरेंद्र मोदी और भाजपा अध्यक्ष जेपी नड्डा से मुलाकात की।",
        "description": "नई दिल्ली पहुंचे योगी आद‍ित्‍यनाथ लगभग डेढ़ घंटे प्रधानमंत्री आवास पर पीएम मोदी के साथ रहे। मोदी से हुई मुलाकात को लेकर योगी ने इंटरनेट मीडिया एक्स पर तस्वीरें शेयर कर लिखा आदरणीय प्रधानमंत्री नरेंद्र मोदी से आज नई दिल्ली में आत्मीय सान्निध्य एवं मार्गदर्शन प्राप्त किया। सशक्त सुरक्षित और आत्मनिर्भर उत्तर प्रदेश के निर्माण के लिए आपका मार्गदर्शन संबल प्रदान करता है। "
    },
    {
        "id": "23599207",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-transferred-many-executive-engineers-in-lucknow-23599207.html",
        "title": "UPPCL: ब‍िजली व‍िभाग ने लखनऊ में कई एक्जीक्यूटिव इंजीनियर्स का क‍िया तबादला, मध्‍यांचल मुख्‍यालय से आदेश जारी",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में कई अधिशासी अभियंताओं को इधर से उधर किया गया है। मध्यांचल विद्युत वितरण निगम लिमिटेड के प्रबंध निदेशक ने रहीमनगर के अधिशासी अभियंता रहे आदर्श कौशल के प्रोन्नति होने पर सेस चतुर्थ के अधिशासी अभियंता शोभित दीक्षित को जिम्मेदारी दी है। सेस चतुर्थ में ठाकुरगंज के अधिशासी अभियंता संजीव कुमार मिश्रा को भेजा गया है।",
        "description": " मध्यांचल विद्युत वितरण निगम लिमिटेड के प्रबंध निदेशक ने रहीमनगर के अधिशासी अभियंता रहे आदर्श कौशल के प्रोन्नति होने पर सेस चतुर्थ के अधिशासी अभियंता शोभित दीक्षित को जिम्मेदारी दी है। सेस चतुर्थ में ठाकुरगंज के अधिशासी अभियंता संजीव कुमार मिश्रा को भेजा गया है। ठाकुरगंज के अधिशासी अभियंता का पद रिक्त होने पर रायबरेली के लालगंज में तैनात रहे दीपक कुमार को जिम्मेदारी दी गई है।"
    },
    {
        "id": "23599182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-10-companies-will-invest-over-rs-1-lakh-crore-in-up-yogi-government-is-preparing-for-the-first-phase-of-ground-breaking-ceremony-23599182.html",
        "title": "यूपी में 10 कंपनियां करेंगी 1.16 लाख करोड़ का निवेश, योगी सरकार कर रही ग्राउंड ब्रेकिंग सेरेमनी के पहले चरण की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। ग्लोबल इन्वेस्टर्स समिट में हुए निवेश करारों को जमीन पर उतारने में जुटी योगी सरकार ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) के प्रथम चरण की तैयारियों में जुटी है। जीबीसी के पहले चरण में 15 लाख करोड़ रुपये के निवेश को धरातल पर उतारने की तैयारी है।",
        "description": "प्रथम फेज में निवेश के लिए तैयार जिन शीर्ष 10 कंपनियों की चर्चा हो रही है उनमें टाटा समूह हीरानंदानी ग्रुप टस्को ग्रीनको जैसे दिग्गज कारपोरेट घराने शामिल हैं। ये कंपनियां प्रदेश में डेटा सेंटर रिटेल मार्ट स्किल डेवलपमेंट और ऊर्जा जैसे क्षेत्र में निवेश करने के लिए पूरी तरह से तैयार हैं। जीबीसी के प्रथम फेज में सबसे बड़ा निवेश हीरानंदानी ग्रुप की ओर से किया जाएगा। "
    },
    {
        "id": "23598985",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ram-temple-competitions-will-be-held-in-schools-on-topics-related-to-ramayana-23598985.html",
        "title": "रामलला की प्राण प्रतिष्ठा को लेकर योगी सरकार की बड़ी तैयारी, सभी स्कूलों को दिए गए जरूरी निर्देश; भव्य होगा आयोजन",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में 22 जनवरी को भव्य श्रीराम मंदिर के उद्घाटन और रामलला की मूर्ति के प्राण प्रतिष्ठा की तिथि को इतिहास में अमर बनाने में जुटी योगी सरकार इस अभूतपूर्व आयोजन के जरिए प्रदेश के नौनिहालों में भी श्रीराम के आदर्शों को उतारने के लिए संकल्पित है।",
        "description": "अयोध्या में 22 जनवरी को भव्य श्रीराम मंदिर के उद्घाटन और रामलला की मूर्ति के प्राण प्रतिष्ठा की तिथि को इतिहास में अमर बनाने में जुटी योगी सरकार इस अभूतपूर्व आयोजन के जरिए प्रदेश के नौनिहालों में भी श्रीराम के आदर्शों को उतारने के लिए संकल्पित है। इस कड़ी में स्कूलों में रामायण से जुड़े प्रसंगों पर चित्रकला लेखन वेशभूषा व रामायण गायन आदि प्रतियोगिताएं आयोजित की जाएंगी। "
    },
    {
        "id": "23599005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maulana-arshad-madani-said-the-mosque-which-is-built-by-demolishing-the-temple-is-not-acceptable-23599005.html",
        "title": "'जो मस्जिद मंदिर तोड़कर बनाई जाए वह स्वीकार नहीं', अयोध्‍या की बात पर क्‍या बोले अरशद मदनी",
        "body": "राज्य ब्यूरो, लखनऊ। जमीयत उलमा-ए-हिंद के राष्ट्रीय अध्यक्ष मौलाना अरशद मदनी ने गुरुवार को कहा कि जो मस्जिद, मंदिर तोड़कर बनाई जाए वह इस्लाम में मस्जिद स्वीकार नहीं है। जहां तक अयोध्या की बात है तो सुप्रीम कोर्ट ने यह नहीं माना है कि राम मंदिर तोड़कर बाबरी मस्जिद बनी थी।",
        "description": "Maulana Arshad Madani जमीयत उलमा-ए-हिंद के राष्ट्रीय अध्यक्ष मौलाना अरशद मदनी ने कहा कि जो मस्जिद मंदिर तोड़कर बनाई जाए वह इस्लाम में मस्जिद स्वीकार नहीं है। जहां तक अयोध्या की बात है तो सुप्रीम कोर्ट ने यह नहीं माना है कि राम मंदिर तोड़कर बाबरी मस्जिद बनी थी। आस्था की बुनियाद पर यह जमीन दूसरे पक्ष को दी गई है। "
    },
    {
        "id": "23598751",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-transfer-areas-of-work-of-10-police-station-in-charges-changed-23598751.html",
        "title": "UP Police: पुलिस विभाग में बड़े पैमाने पर तबादले, 10 थाना प्रभारियों के कार्यक्षेत्र बदले; तीन इंस्पेक्टर लाइन हाजिर",
        "body": "जागरण संवाददाता, लखनऊ। कानून व्यवस्था को और सुदृढ़ बनाने एवं शहर में समय पूरा कर चुके इंस्पेक्टरों की रवानगी के मद्देनजर बुधवार को पुलिस कमिश्नर एसबी शिरडकर ने बड़ा फेरबदल किया। इंस्पेक्टर विभूतिखंड अनिल कुमार सिंह, बीबीडी इंस्पेक्टर अजय नारायण सिंह और निगोहां थाने के इंस्पेक्टर विनोद कुमार यादव को लाइन हाजिर कर दिया।",
        "description": "UP Police Transfer कानून व्यवस्था को और सुदृढ़ बनाने एवं शहर में समय पूरा कर चुके इंस्पेक्टरों की रवानगी के मद्देनजर बुधवार को पुलिस कमिश्नर एसबी शिरडकर ने बड़ा फेरबदल किया। इंस्पेक्टर विभूतिखंड अनिल कुमार सिंह बीबीडी इंस्पेक्टर अजय नारायण सिंह और निगोहां थाने के इंस्पेक्टर विनोद कुमार यादव को लाइन हाजिर कर दिया। वहीं 10 थाना प्राभारियों के कार्यक्षेत्र में बदलाव किया है। "
    },
    {
        "id": "23598736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-murder-case-a-man-murdered-his-wife-and-gave-intoxicants-to-the-children-23598736.html",
        "title": "गर्दन-पीठ पर चाकू से ताबड़तोड़ 22 वार... डॉक्टर ने पार की क्रूरता की हदें, पत्नी-बच्चों को दिया नशीला पदार्थ",
        "body": "जागरण संवाददाता, लखनऊ। ठाकुरगंज के रोशननगर में पत्नी संध्या की हत्या के मामले में फरार फिजियोथेरेपिस्ट आनंदेश्वर ने पहले उसे नशीला पदार्थ दिया था। बेहोश होने पर चाकू से पीठ, गले, पेट, हाथ और गर्दन पर ताबड़तोड़ करीब 22 वार किए थे। यह सनसनीखेज राजफाश पोस्टमार्टम रिपोर्ट से हुआ।",
        "description": "Lucknow Murder Case ठाकुरगंज के रोशननगर में पत्नी संध्या की हत्या के मामले में फरार फिजियोथेरेपिस्ट आनंदेश्वर ने पहले उसे नशीला पदार्थ दिया था। बेहोश होने पर चाकू से पीठ गले पेट हाथ और गर्दन पर ताबड़तोड़ करीब 22 वार किए थे। यह सनसनीखेज राजफाश पोस्टमार्टम रिपोर्ट से हुआ। फरार हत्यारोपित आनंदेश्वर की तलाश में सर्विलांस समेत पुलिस की पांच टीमें लगी हैं। "
    },
    {
        "id": "23598712",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-58-houses-were-vacated-in-lucknow-1257-houses-were-marked-23598712.html",
        "title": "यूपी के इस जिले में गरजा प्रशासन का बुलडोजर, 58 मकानों को कराया गया खाली; 1257 मकानों को किया गया चिह्नित",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर अतिक्रमण कर भीखमपुर में बनाए गए मकानों को बुधवार को खाली कराने का काम शुरू हो गया। देर शाम तक सभी 58 मकानों को खाली करा लिया गया। पहले ही दिन नौ मकानों को तोड़ दिया गया। इस बीच दो लोग बेहोश भी हो गए, उनको लोहिया अस्पताल भेजा गया।",
        "description": "कुकरैल नदी पर अतिक्रमण कर भीखमपुर में बनाए गए मकानों को बुधवार को खाली कराने का काम शुरू हो गया। देर शाम तक सभी 58 मकानों को खाली करा लिया गया। पहले ही दिन नौ मकानों को तोड़ दिया गया। इस बीच दो लोग बेहोश भी हो गए उनको लोहिया अस्पताल भेजा गया। अकबरनगर प्रथम और अकबरनगर द्वितीय को खाली कराने के लिए एलडीए के अधिकारी वहां एनाउंसमेंट करेंगे।"
    },
    {
        "id": "23598620",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-changed-14-ips-including-sp-of-three-districts-late-night-in-up-and-mohd-nizam-hasan-transfer-cancelled-23598620.html",
        "title": "IPS Transfer In UP: यूपी में देर रात शासन ने तीन जिलों के एसपी समेत 14 आइपीएस बदले, मो. नेजाम हसन का तबादला निरस्त",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने बुधवार देर रात पुलिस विभाग में भी बड़ा फेरबदल किया है। महराजगंज, अंबेडकरनगर और हाथरस के एसपी समेत 15 आइपीएस अधिकारियों की तबादला सूची जारी की गई है।",
        "description": "IPS Transfer In UP उत्‍तर प्रदेश में बुधवार देर रात शासन ने बड़े फेरबदल करते हुए आननफानन तीन जिलों के एसपी समेत 14 आइपीएस बदल द‍िए। इसमें एक पुलिस अधीक्षक का तबादला निरस्त भी क‍िया गया है। आइजी से एडीजी के पद पर प्रोन्नत हुए के.सत्यनारायण को सीबीसीआइडी का एडीजी बनाया गया है। वह अब तक सीबीसीआइडी में ही आइजी थे।"
    }
]