[
    {
        "id": "23598607",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-suspended-many-officers-including-chakbandi-suspended-who-are-careless-in-uttar-pradesh-23598607.html",
        "title": "UP Officers Suspended: लापरवाह अफसरों पर योगी सरकार का चला हंटर, चकबंदी समेत कई अफसरों को किया सस्पेंड",
        "body": "पीटीआई, एजेंसी। उत्तर प्रदेश में सत्ता का दुरुपयोग करने और काम में लापरवाही बरतने वाले कई अधिकारियों को बर्खास्त कर दिया गया है। पीटीआई के अनुसार, सूत्रों ने बताया कि इन अफसरों ने अपने कर्तव्यों का निर्वहन नहीं किया जिसके चलते योगी सरकार ने अफसरों को सस्पेंड कर दिया है।",
        "description": "UP Officers Suspended उत्तर प्रदेश (UP) में सत्ता का दुरुपयोग करने और काम में लापरवाही बरतने वाले कई अधिकारियों को बर्खास्त कर दिया गया है। सरकार ने बलिया में तैनात चकबंदी अधिकारी शिव शंकर प्रसाद सिंह की वार्षिक वेतन वृद्धि भी रोक दी है और मेरठ में तैनात सहायक चकबंदी अधिकारी मनोज कुमार नीरज की सेवा समाप्त कर दी है।"
    },
    {
        "id": "23598556",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ncrb-report-2023-up-crime-statistics-manipur-haryana-rajasthan-and-other-state-crime-report-23598556.html",
        "title": "UP News: योगी राज में गिरा अपराध का ग्राफ, आतंकियों से लेकर भ्रष्टाचारियों पर नकेल; चौंकाने वाले आंकड़े आए सामने",
        "body": "राज्य ब्यूरो, लखनऊ। कानून-व्यवस्था का मुद्दा किसी भी राज्य के लिए सबसे महत्वपूर्ण होता है। जनसंख्या के लिहाज से सबसे बड़े उत्तर प्रदेश के लिए अपराधियों पर कार्रवाई का दायरा बढ़ाने का चुनौती भी सर्वाधिक अधिक होती है। राष्ट्रीय अपराध अभिलेख ब्यूरो (एनसीआरबी) की ताजा रिपोर्ट पर नजर दौड़ाये तो प्रदेश में महिलाओं व बच्चों के प्रति अपराधों की संख्या में बढ़ोतरी हुई है। वहीं अपराधियों पर कार्रवाई के लिए विभिन्न अधिनियम व अभियोजन के तहत कदम बढ़ाकर उप्र पुलिस ने कई क्षेत्रों में नियंत्रण भी किया है। आतंकियों से लेकर भ्रष्टाचारियों के विरुद्ध कार्रवाई के तहत दर्ज मुकदमों की संख्या में बढ़ोतरी इसकी कहानी कहती है।",
        "description": "NCRB Report 2023 UP Crime Statistics उत्तर प्रदेश पुलिस ने देश विरोधी गतिविधियों में लिप्त आरोपितों के विरुद्ध अपनी कार्रवाई बढ़ाई है। वर्ष 2022 में प्रदेश में विधि विरुद्ध क्रियाकलाप अधिनियम के तहत 101 मुकदमे दर्ज हुए। जबकि इनकी सर्वाधिक संख्या जम्मू-कश्मीर में 371 मणिपुर में 167 असम में 133 रही। शेष राज्य कार्रवाई में यूपी से काफी पीछे रहे।"
    },
    {
        "id": "23598558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-smart-meters-in-up-state-electricity-consumer-council-raised-questions-to-companies-who-took-4g-tender-worth-25-thousand-23598558.html",
        "title": "Smart Meters In UP: 25 हजार करोड़ के पेंच में फंसी कम्पनियां, 4जी मीटर का टेंडर लिया पर नहीं जमा की बैंक गारंटी",
        "body": "राज्य ब्यूरो, लखनऊ। स्मार्ट प्रीपेड मीटर का टेंडर लेने वाली कंपनियों ने दो माह बाद भी तय शर्तों के अनुसार तीन प्रतिशत परफार्मेंस बैंक गारंटी जमा नहीं की है। राज्य विद्युत उपभोक्ता परिषद ने कंपनियों द्वारा बैंक गारंटी जमा न किए जाने पर सवाल उठाए हैं। कहा है कि करीब 25,000 करोड़ का टेंडर लेने वाली कंपनियां जब तीन प्रतिशत बैंक गारंटी नहीं जमा कर पा रही हैं तो वह आगे कैसे काम कर पाएंगी।",
        "description": "Smart Meters In UP राज्य विद्युत उपभोक्ता परिषद ने कंपनियों द्वारा बैंक गारंटी जमा न किए जाने पर सवाल उठाए हैं। कहा है कि करीब 25000 करोड़ का टेंडर लेने वाली कंपनियां जब तीन प्रतिशत बैंक गारंटी नहीं जमा कर पा रही हैं तो वह आगे कैसे काम कर पाएंगी। 4जी स्मार्ट प्रीपेड मीटर का टेंडर दिया गया है वह अब सबलेट कर मीटर का टेंडर निकाल रहे हैं।"
    },
    {
        "id": "23598570",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-six-ias-officers-transferred-in-uttar-pradesh-vijay-kiran-got-big-responsibility-23598570.html",
        "title": "UP IAS Transfer: यूपी में छह आईएएस अधिकारियों का तबादला, विजय किरन को मिली बड़ी जिम्मेदारी, सीएम योगी ने की थी तारीफ",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने छह आईएएस अधिकारियों के तबादले कर दिए हैं। प्रभारी महानिदेशक स्कूल शिक्षा विजय किरन आनंद को वर्ष 2025 में आयोजित होने वाले प्रयागराज महाकुंभ के लिए मेला अधिकारी नियुक्त किया गया है। ",
        "description": "प्रभारी महानिदेशक स्कूल शिक्षा विजय किरन आनंद को वर्ष 2025 में आयोजित होने वाले प्रयागराज महाकुंभ के लिए मेला अधिकारी नियुक्त किया गया है। पिछले एक वर्ष से उनके पास मेला अधिकारी का अतिरिक्त प्रभार था। जनवरी 2025 में शुरू होने वाले महाकुंभ की तैयारियों के दृष्टिगत उन्हें प्रभारी महानिदेशक स्कूल शिक्षा के दायित्व से विरत कर मेला अधिकारी के रूप में प्रयागराज में तैनात कर दिया गया है।"
    },
    {
        "id": "23598519",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-achievements-reached-britain-up-government-minister-jps-rathaur-met-adam-taylor-23598519.html",
        "title": "UP News: ब्रिटेन तक पहुंची सीएम योगी की उपलब्धियां, यूपी सरकार के इस मंत्री ने की एडम टेलर ने मुलाकात",
        "body": "राज्य ब्यूरो, लखनऊ। सहकारिता राज्यमंत्री (स्वतंत्र प्रभार) जेपीएस राठौर से बुधवार को ब्रिटेन के उच्चायुक्त एडम टेलर ने मुलाकात की। ",
        "description": "सहकारिता राज्य मंत्री ने उच्चायुक्त का स्वागत करते हुए कहा कि भारत और ब्रिटेन के प्रगाढ़ संबंध हैं। दोनों देश कई सेक्टर में मिलकर कार्य कर रहे हैं। प्रदेश के संदर्भ में चर्चा के दौरान सहकारिता मंत्री ने बताया कि उत्तर प्रदेश में रेल सड़क व एयर कनेक्टिविटी बेहतर है। यहां पानी भूमि बिजली के साथ ही उच्च तकनीक संस्थान (आईआईटी व आईआईएम) भी हैं।"
    },
    {
        "id": "23598352",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-consolidation-officer-of-this-district-of-up-dismissed-instructions-to-stop-salary-hike-action-against-two-others-23598352.html",
        "title": "यूपी के कई जिलों के चकबंदी अधिकारी पर चला 'कार्रवाई का चाबुक', वेतन वृद्धि रोकने के निर्देश; दो अन्य पर कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। चकबंदी कार्यों में अनियमितता और ढिलाई बरतने पर चकबंदी के कई अधिकारियों के विरुद्ध कार्रवाई की गई है। मुजफ्फरनगर के चकबंदी अधिकारी अनुज सक्सेना को सेवा से बर्खास्त कर दिया गया है। मेरठ के सहायक चकबंदी अधिकारी मनोज कुमार नीरज को निलंबित कर उनके खिलाफ एफआईआर दर्ज करने का आदेश दिया गया है।",
        "description": "चकबंदी कार्यों में अनियमितता और ढिलाई बरतने पर चकबंदी के कई अधिकारियों के विरुद्ध कार्रवाई की गई है। मुजफ्फरनगर के चकबंदी अधिकारी अनुज सक्सेना को सेवा से बर्खास्त कर दिया गया है। मेरठ के सहायक चकबंदी अधिकारी मनोज कुमार नीरज को निलंबित कर उनके खिलाफ एफआईआर दर्ज करने का आदेश दिया गया है। वर्तमान वित्तीय वर्ष में अब तक कुल 231 ग्रामों की चकबंदी प्रक्रिया पूरी कराई गई है।"
    },
    {
        "id": "23598353",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-lekhpal-told-brahmin-to-be-of-backward-caste-problem-stuck-between-maithil-and-maithul-23598353.html",
        "title": "UP News: लेखपाल ने ब्राह्मण को बताया पिछड़ी जाति का…, मैथिल और मैथुल में अटका पेंच; मकान के लिए किया था आवेदन",
        "body": "मनोज त्रिपाठी, लखनऊ। राज्य सूचना आयोग में ब्राह्मण जाति का प्रमाण पत्र बनवाने का मामला आया है। ",
        "description": "आयोग में की गई शिकायत में आरोप लगाए गए हैं कि उनकी पत्नी नेहा शर्मा मैथिल ब्राह्मण हैं। उन्होंने पत्नी का मैथिल ब्राह्मण होने का प्रमाण पत्र हाथरस के तहसीलदार कार्यालय से बनवाने के लिए आवेदन किया था लेकिन लेखपाल ने उनकी पत्नी को मैथुल जाति का बता कर प्रमाण पत्र देने से मना कर दिया और तर्क दिया कि मैथुल जाति पिछड़ी जातियों में शामिल है। "
    },
    {
        "id": "23598418",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-action-against-agencies-that-were-negligent-in-repairing-roads-after-laying-the-pipe-lines-under-har-ghar-jal-yojana-of-jal-jeevan-mission-23598418.html",
        "title": "UP News: पेयजल लाइन बिछा रही कंपन‍ियों को महंगी पड़ी सड़क मरम्मत में कोताही, लापरवाह एजेंसियों पर करोड़ों का जुर्माना",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। ग्रामीण इलाकों में पेयजल लाइन बिछा रही कम्पनियों को सड़क मरम्मत में कोताही महंगी पड़ गई। लापरवाही की कीमत कम्पनियों को करोड़ों में चुकानी पड़ी। जल जीवन मिशन की हर घर जल योजना के तहत गांव-गांव में बिछाई जा रही पाइप लाइनों को डालने के बाद सड़कों की मरम्मत में लापरवाही बरतने वाली एजेंसियों पर बुधवार को बड़ी कार्रवाई की गई।",
        "description": "नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग के प्रमुख सचिव अनुराग श्रीवास्तव ने समीक्षा बैठक में करीब आधा दर्जन कार्यदायी एजेंसियों पर करोड़ों का जुर्माना ठोका है। गोमतीनगर के किसान बाजार स्थित राज्य पेयजल एवं स्वच्छता मिशन कार्यालय में समीक्षा बैठक बड़े ही गंभीर माहौल में हुई। बैठक में जल निगम (ग्रामीण) के एमडी डॉ. बलकार सिंह राज्य पेयजल एवं स्वच्छता मिशन के अधिशासी निदेशक बृजराज सिंह यादव भी मौजूद रहे।"
    },
    {
        "id": "23598406",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-yogi-government-will-now-deal-strictly-with-those-who-repeatedly-break-traffic-rules-23598406.html",
        "title": "'...तो रद्द हो जाएगा आपका ड्राइव‍िंग लाइसेंस', यूपी में ट्रैफिक रूल तोड़ने वालों पर सख्‍त हुई योगी सरकार; द‍िए ये न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में होने वाली सड़क दुर्घटनाओं में 50 प्रतिशत कमी लाने के मुख्यमंत्री योगी आदित्यनाथ के निर्देश के क्रम में बार-बार ट्रैफिक रूल तोड़ने वालों से प्रशासन अब सख्ती से निपटेगा। किसी भी चालक का लगातार तीन बार से अधिक चालान होने पर उसका ड्राइविंग लाइसेंस निरस्त किया जाएगा और इसके बाद भी ट्रैफिक रूल का उल्लंघन करने पर वाहनों का पंजीयन निरस्त किया जाएगा।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ के निर्देश के क्रम में बार-बार ट्रैफिक रूल तोड़ने वालों से प्रशासन अब सख्ती से निपटेगा। किसी भी चालक का लगातार तीन बार से अधिक चालान होने पर उसका ड्राइविंग लाइसेंस निरस्त किया जाएगा और इसके बाद भी ट्रैफिक रूल का उल्लंघन करने पर वाहनों का पंजीयन निरस्त किया जाएगा। मुख्य सचिव ने इस संबंध में सख्त निर्देश दिए।"
    },
    {
        "id": "23598272",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dumb-son-reveals-secret-of-his-murderous-father-bookie-husband-killed-his-wife-hid-her-under-bed-and-then-disappeared-23598272.html",
        "title": "गूंगे बेटे ने खोला हत्यारे पिता का राज; सट्‌टेबाज पति ने पत्नी को मारकर बेड के नीचे छिपाया और खुद हो गया गायब",
        "body": "जागरण संवाददाता, लखनऊ। ठाकुरगंज के रोशन नगर इलाके में मंगलवार सुबह फिजियोथेरेपिस्ट ने गला रेतकर पत्नी 39 वर्षीय जान्हवी अग्रहरी उर्फ संध्या की हत्या कर दी। शव को बेड के नीचे छुपा कर फरार हो गया।",
        "description": "अमन ने बताया कि बहन संध्या ने सुबह छोटे बेटे शौर्य के लिए लंच तैयार किया जिसके बाद आनंद स्कूल छोड़ने गया था। घर पर संध्या और बड़ा बेटा मूक बधिर तनिष्क थे। उसी दौरान आनंद ने हत्या की और करीब साढ़े 11 बजे शौर्य को स्कूल से लिया और घर छोड़कर फरार हो गया। मां न दिखने पर नानी कमला और मौसी रौशनी को फोन कर बताया। "
    }
]