[
    {
        "id": "23598239",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-respected-minister-contract-worker-ran-away-with-rs-45-thousand-when-youth-complained-to-cabinet-minister-immediate-action-was-taken-23598239.html",
        "title": "‘मंत्री जी! संविदा कर्मी 45 हजार लेकर भाग गया’, कैबिनेट मिनिस्टर से युवक ने की शिकायत तो तुरंत हुआ एक्शन",
        "body": "जागरण संवाददाता, लखनऊ। नगर विकास एवं ऊर्जा मंत्री एके शर्मा ने मंगलवार को चिनहट के शिवपुरी 33/11 विद्युत उपकेंद्र का दौरा कर विद्युत उपभोक्ताओं के लिए लगाए गए एकमुश्त समाधान शिविर की जानकारी ली। उपभोक्ताओं की समस्याओं को सुना और निस्तारण का आश्वासन दिया।",
        "description": "आनंद विहार कालोनी निवासी अनवर ने बताया कि 44 हजार बकाए पर मीटर उखाड़ लिया गया है इस मंत्री ने समाधन का निर्देश दिया। इस दौरान उपभोक्ता विनय ने मंत्री से कहा कि मंत्री जी बिजली चोरी के बिजली संविदा कर्मचारी पवन सिंह ने 45 हजार रुपये लिए और फिर यहां से भाग गए। यह सुनकर मंत्री ने तुरंत संबंधित जिम्मेदार से सख्त कार्रवाई के निर्देश दिए।"
    },
    {
        "id": "23598242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-paid-tribute-to-dr-bhimrao-ambedkar-on-mahaparinirvan-diwas-23598242.html",
        "title": "'विभाजनकारी ताकतों से रहें सावधान', CM योगी ने महापरिनिर्वाण दिवस पर अंबेडकर को दी श्रद्धांजलि, कही ये बातें",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। भारतरत्न डॉ. भीमराव अंबेडकर के परिनिर्वाण दिवस पर बुधवार को विधान सभा मार्ग स्थित डॉ. भीमराव अंबेडकर महासभा में मुख्यमंत्री योगी आदित्यनाथ ने उनके कलश पर श्रद्धा सुमन अर्पित किए। उन्होंने कहा कि डॉ. भीमराव अंबेडकर संविधान के शिल्पी थे और उन्होंने दलितों को समाज की मुख्य धारा में लाने के लिए संविधान में स्थान देकर उन्हें सम्मान देने का कार्य किया। पिछली सरकारों ने अमीर और गरीब के बीच दलित और पिछड़ों के बीच खाई और गहरी करने का काम किया। कुछ लोग इनकी ओर होने के बावजूद कोई काम नहीं करते थे। हमारी सरकार ने सबके पास मकान, राशन कार्ड होने और पांच लाख तक के इलाज की सुविधा देने का काम किया है। आरक्षित श्रेणी को पट्टा देकर मकान बनाने का कार्य सरकार कर रही है। \n   \n ",
        "description": "सीएम योगी ने कहा क‍ि डॉ. भीमराव अंबेडकर संविधान के शिल्पी थे और उन्होंने दलितों को समाज की मुख्य धारा में लाने के लिए संविधान में स्थान देकर उन्हें सम्मान देने का कार्य किया। पिछली सरकारों ने अमीर और गरीब के बीच दलित और पिछड़ों के बीच खाई और गहरी करने का काम किया। कुछ लोग इनकी ओर होने के बावजूद कोई काम नहीं करते थे।"
    },
    {
        "id": "23598201",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-what-did-bsp-chief-mayawati-say-about-neglected-people-said-they-are-not-even-able-to-show-that-much-courage-also-told-reason-23598201.html",
        "title": "उपेक्षित लोगों पर ये क्या बोल गईं बसपा प्रमुख मायावती, कहा- …इतना साहस भी नहीं दिखा पा रहे; वजह भी बताई",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने कहा कि दबे-कुचले व उपेक्षित लोग बदहाल जीवन से खुश नहीं हैं, लेकिन वे लोग इतना साहस भी नहीं दिखा पा रहे हैं कि चुनाव में अपना विरोध दर्ज कराकर सर्वजन हिताय व सर्वजन सुखाय की नीतियों पर चलने वाले अच्छी सरकार चुनने का प्रयास कर सकें। ",
        "description": "बसपा प्रमुख ने कहा कि बाबा साहेब के आह्वान के अनुसार सत्ता की मास्टर चाबी प्राप्त नहीं कर पाने का ही दुखद व चिंताजनक परिणाम आज सबके सामने है। जिस पर पछताने के बजाए चुनावी सफलता अर्जित करने में अपनी ताकत को लगाना बहुत जरूरी है वरना संकीर्ण जातिवादी व सांप्रदायिक तत्व सत्ता को उनके हकदारों से दूर रखने में सफल होते जाएंगे।"
    },
    {
        "id": "23598114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-day-1-session-4-bharat-ka-bhavishya-aur-sahitya-suresh-rituparn-dr-vidya-bindu-singh-bhartiya-basant-kumar-23598114.html",
        "title": "Jagran Samvadi 2023: भविष्य नहीं लिखता, पर त्रिकालदर्शी है साहित्य",
        "body": " मदन मोहन सिंह, लखनऊ। साहित्य कोई ज्योतिषाचार्य नहीं है, लेकिन वह त्रिकालदर्शी होता है। वह किसी का भविष्य नहीं लिख सकता। लेकिन, भविष्य के लिए सपने और प्रेरणा देता है। साहित्य व्यक्ति से लेकर राष्ट्र तक के भविष्य की चिंता करता है। साहित्यकार सुरेश ऋतुपर्ण ने शुक्रवार को दैनिक जागरण संवादी के चौथे सत्र में ‘भारत का भविष्य और साहित्य’ विषय पर हुई चर्चा में ये बातें कहीं।",
        "description": "भारतेंदु नाट्य अकादमी सभागार में सजे संवाद के इस मंच से न केवल साहित्य के महत्व को रेखांकित किया बल्कि इसे लेकर चिंता भी व्यक्त की गई। सत्र के सूत्रधार के रूप में मंच पर उपस्थित दैनिक जागरण वाराणसी के संपादक भारतीय बसंत कुमार से बातचीत के दौरान सुरेश ऋतुपर्ण बोले- साहित्य किसी युग का हो उसने हमेशा सपने देने के साथ प्रेरित करने का काम किया है। "
    },
    {
        "id": "23598046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tb-patients-will-be-tested-for-diabetes-and-hiv-deputy-cm-brajesh-pathak-gave-instructions-23598046.html",
        "title": "UP News: टीबी मरीजों की कराई जाएगी डायबिटीज-HIV की जांच, ड‍िप्‍टी सीएम ब्रजेश पाठक ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। अब सभी टीबी मरीजों की डायबिटीज व एचआईवी की जांच भी कराई जाएगी। इसके मरीजों की रोग प्रतिरोधक क्षमता कम होने के कारण उन्हें टीबी के साथ-साथ अन्य रोग होने का भी खतरा रहता है। उप मुख्यमंत्री ब्रजेश पाठक की ओर से बुधवार को स्वास्थ्य विभाग के अधिकारियों को निर्देश दिए गए कि शत-प्रतिशत जांच के लिए जल्द अभियान शुरू किया जाए। वहीं टीबी मुक्त ग्राम पंचायत बनाने पर ज्यादा से ज्यादा जोर दिया जाए। प्रदेश में इस वर्ष 5.45 लाख टीबी रोगी चिह्नित किए गए हैं।",
        "description": "टीबी मरीजों में संक्रमण होने का खतरा अधिक रहता है। ऐसे में यह दोनों जांचें सभी सरकारी अस्पतालों में निश्शुल्क कराई जाएं। आशा वर्कर अपने-अपने क्षेत्र में इसके रोगियों की इन दोनों जांचें कराना सुनिश्चित करेंगी। वहीं अस्पताल में आ रहे टीबी रोगियों की एचआइवी व डायबिटीज की जांच अनिवार्य रूप से कराई जाए। वर्ष 2025 तक देश को टीबी मुक्त बनाने का लक्ष्य रखा गया है।"
    },
    {
        "id": "23598047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-1000-modern-buses-will-be-included-in-the-roadways-fleet-in-up-rs-400-crore-will-be-spent-in-this-year-23598047.html",
        "title": "Roadways Bus In UP: यूपी में 1000 अत्याधुनिक बसें रोडवेज के बेड़े में होंगी शामिल, 2023-24 में 400 करोड़ होंगे खर्च",
        "body": "जागरण संवाददाता, लखनऊ। प्रदेश में रोडवेज बसों को अत्याधुनिक सुविधाओं से लैस करने व नई 1000 बसों को बेड़े में जोड़े जाने की प्रक्रिया शुरू हो गई है। उत्तर प्रदेश राज्य सड़क परिवहन निगम (यूपीएसआरटीसी) के बेड़े में बसों को जोड़े जाने के लिए 400 करोड़ रुपए का बजट स्वीकृत हुआ था। हाल ही में बसों के बेड़े को बेहतर करने को मंजूरी देते हुए दूसरी किस्त 200 करोड़ रुपये की धन जारी कर दिया गया है।",
        "description": "यूपी में बसों से सफर करने वाले यात्र‍ियों के ल‍िए खुशखबरी है। उत्तर प्रदेश राज्य सड़क परिवहन निगम के बेड़े में 400 करोड़ रुपए से 1000 नई बसों को जोड़ने और अन्‍य बसों को अत्याधुनिक सुविधाओं से लैस करने की तैयारी में है। बता दें क‍ि प्रदेश में लोगों को यूपीएसआरटीसी की बसों में यात्रा करना न केवल पहले की अपेक्षा सुविधाजनक होगा।"
    },
    {
        "id": "23598013",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-will-take-action-against-defaulting-builders-orders-for-recovery-within-seven-days-otherwise-action-will-be-taken-against-collection-officials-23598013.html",
        "title": "UP News: डिफाल्टर बिल्डरों पर चलेगा शासन का डंडा, सात दिनों में वसूली करने के आदेश नहीं तो संग्रह अमीनों पर एक्शन",
        "body": "जासं, लखनऊ। डिफाल्टर बिल्डर निवेशकों का तीन सौ करोड़ से अधिक की रकम दबाए बैठे हैं लेकिन प्रशासन वसूली नहीं कर पा रहा है। नाराज डीएम सूर्यपाल गंगवार ने मंगलवार को अफसरों की बैठक बुलाकर सात दिनों में वसूली करने के निर्देश दिए।डीएम ने कहा जो संग्रह अमीन वसूली में दिलचस्पी नहीं दिखाए उसके खिलाफ कार्रवाई की जाए ग्रामीण इलाकों में हो रही अवैध प्लाटिंग को लेकर भी डीएम ने नाराजगी जताई।",
        "description": "लखनऊ में अब डिफाल्टर बिल्डरों पर शासन का डंडा चलेगा। डिफाल्टर बिल्डर निवेशकों का तीन सौ करोड़ से अधिक की रकम दबाए बैठे हैं लेकिन प्रशासन वसूली नहीं कर पा रहा है। नाराज डीएम सूर्यपाल गंगवार ने मंगलवार को अफसरों की बैठक बुलाकर सात दिनों में वसूली करने के निर्देश दिए।डीएम ने कहा जो संग्रह अमीन वसूली में दिलचस्पी नहीं दिखाए उसके खिलाफ कार्रवाई के न‍िर्देश द‍िए हैं।"
    },
    {
        "id": "23597998",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sunshine-increased-day-temperature-in-many-districts-of-up-and-the-cold-increased-in-morning-and-night-after-rain-fog-shadow-on-roads-23597998.html",
        "title": "UP Weather: यूपी के कई ज‍िलों में धूप ने बढ़ाया द‍िन का पारा, बार‍िश के बाद सुबह और रात में बढ़ी ठंड, सड़कों पर छाया कोहरा",
        "body": "जासं, लखनऊ। सोमवार को मनाली के मौसम का एहसास देने के बाद बुधवार को एक बार फिर धूप ने राजधानी में गुलाबी ठंड का मौसम ला दिया। तापमान में भी छह डिग्री की बढ़त दर्ज की गई। पूर्वानुमान के अनुसार, गुरुवार तक पूर्वी यूपी के कई जिलों में चक्रवाती तूफान मिचौंग के असर से बारिश के साथ तापमान में गिरावट दर्ज की जाएगी। मौसम केंद्र के वरिष्ठ विज्ञानी अतुल कुमार सिंह के अनुसार, पश्चिमी विक्षोभ के चलते बीते दो दिनों से प्रदेश के कई हिस्सों में हल्की से मध्यम बारिश दर्ज की गई।",
        "description": "UP Weather Update Today News उत्‍तर प्रदेश में दो द‍िन झमाझम बार‍िश होने के बाद आज सुबह से फ‍िर बादलों के बीच से सूरज ने झांका तो पारा बढ़ गया। मौसम व‍िभाग की मानें तो अगले एक दो द‍िन में फ‍िर से बार‍िश होने के कारण तापमान में ग‍िरावट आएगी। बार‍िश के बाद पारा चार से पांच ड‍िग्री ग‍िरेगा। वहीं आज सुबह प्रदेश के कई ह‍िस्‍सों में कोहरा छाया रहा।"
    },
    {
        "id": "23597984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-remembered-dr-ambedkar-said-previous-governments-worked-to-widen-the-gap-between-the-poor-and-rich-23597984.html",
        "title": "UP News: सीएम योगी ने डा. अंबेडकर को क‍िया याद, बोले- पिछली सरकारों ने गरीब व अमीर के बीच खाई चौड़ी करने का काम किया",
        "body": "जागरण संवाददाता, लखनऊ। डा. भीमराव अंबेडकर की पुण्यतिथि पर अंबेडकर महासभा में मुख्यमंत्री योगी आदित्यनाथ ने उनके कलश पर श्रद्धा सुमन अर्पित किए। उन्होंने कहा कि डा. भीमराव अंबेडकर संविधान के शिल्पी थे और उन्होंने दलितों को समाज की मुख्य धारा में लाने के लिए संविधान में स्थान देकर उन्हें सम्मान देने का कार्य किया। पिछली सरकारों ने अमीर और गरीब के बीच दलित और पिछड़ों के बीच खाई और गहरी करने का काम किया।",
        "description": "डा. भीमराव अंबेडकर की पुण्यतिथि पर अंबेडकर महासभा में मुख्यमंत्री योगी आदित्यनाथ ने उनके कलश पर श्रद्धा सुमन अर्पित किए। सीएम ने कहा कि डा. भीमराव अंबेडकर संविधान के शिल्पी थे और उन्होंने दलितों को समाज की मुख्य धारा में लाने के लिए संविधान में स्थान देकर उन्हें सम्मान देने का कार्य किया। वहीं सीएम ने पिछली सरकारों पर भी हमला बोला।"
    },
    {
        "id": "23597928",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aided-and-permanently-recognized-madrasas-will-also-be-investigated-in-up-and-the-board-chairman-said-examinations-will-be-disrupted-23597928.html",
        "title": "यूपी में अनुदानित व स्थायी मान्यता प्राप्त मदरसों की भी होगी जांच, बोर्ड के चेयरमैन बोले- परीक्षाएं होंगी बाधित",
        "body": "राज्य ब्यूरो, लखनऊ। गैर मान्यता प्राप्त मदरसों की जांच कराने के बाद अब सरकार अनुदानित व स्थायी मान्यता प्राप्त मदरसों की भी जांच कराने जा रही है। मदरसों में तैनात शिक्षकों व कर्मचारियों की शैक्षिक योग्यता व मूलभूत सुविधाओं की जांच होगी। जांच के लिए प्रत्येक जिले में जिला अल्पसंख्यक कल्याण अधिकारी व डीएम द्वारा नामित खंड शिक्षा अधिकारी की समिति बना दी गई है।",
        "description": "अल्पसंख्यक कल्याण मंत्री को पत्र लिखकर बोर्ड परीक्षा के बाद जांच कराने की मांग की गई है। ऐसे में मदरसा बोर्ड के चेयरमैन का कहना है क‍ि अभी जांच कराने से परीक्षाएं बाध‍ित होंगी। एसआइटी  को प्रदेश के 108 मदरसों में आ रही विदेशी फंडिंग की जानकारी मिली है। एसआइटी ने इन मदरसों से बैंक खातों का पूरा ब्यौरा मांगा है। इस द‍िशा में भी जांच की जाएगी।"
    }
]