[
    {
        "id": "23597854",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-remembering-ambedkar-mayawati-attacked-on-bjp-said-living-with-government-food-worth-rs-81-crores-people-was-not-the-dream-of-independence-23597854.html",
        "title": "UP News: मायावती ने अम्बेडकर को याद कर BJP पर बोला हमला, कहा- 81 करोड़ का सरकारी अन्न से पेट पालना नहीं था आजादी का सपना",
        "body": "जेएनएन, लखनऊ। बहुजन समाज पार्टी की प्रमुख मायावती ने 81 करोड़ लोगों का सरकारी अन्‍न से पेट पालने को लेकर भाजपा सरकार पर जमकर हमला बोला है। मायावती ने कहा क‍ि ये आजादी का सपना नहीं था। कहा क‍ि कल्याणकारी संविधान बनाते समय बाबा साहेब डा. भीमराव अम्बेडकर ने ऐसा नहीं सोचा था।",
        "description": "बसपा सुप्रमी व प्रदेश की पूर्व मुख्‍यमंत्री मायावती ने आज गरीबों मजदूरों दलितों आदिवासियों अतिपिछड़ों सहित उपेक्षित बहुजनों के मसीहा व देश के मानवतावादी समतामूलक संविधान के निर्माता भारतरत्न परमपूज्य बाबा साहेब डा. भीमराव अम्बेडकर को आज उनके परिनिर्वाण दिवस पर अपार श्रद्धा-सुमन अर्पित करते हुए भाजपा सरकार पर हमला बोला। मयावती ने कहा क‍ि महंगाई के कारण जनता त्रस्‍त है। "
    },
    {
        "id": "23597830",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ncrb-report-up-at-number-1-in-providing-punishment-in-crimes-related-to-women-and-24th-place-get-in-misdeeds-cases-and-this-report-will-surprise-you-23597830.html",
        "title": "NCRB Report: महिला संबंधी अपराधों में सजा दिलाने में नंबर 1 पर UP, दुष्कर्म के मामलों में 24वां स्‍थान, चौंका देगी ये र‍िपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में अपराध और अपराधियों के विरुद्ध सरकार की जीरो टालरेंस की नीति के चलते हत्या व हत्या के प्रयास के मामलों में कमी आई है। वहीं महिलाओं के प्रति अपराधों में जितनी तेजी के साथ बढ़ोत्तरी हुई है, उससे कहीं अधिक तेजी के साथ पुलिस ने आरोपितों को सजा दिलवाने में भूमिका निभाई है।",
        "description": "एनसीआरबी की 2022-23 की रिपोर्ट में यूपी को लेकर चौंकाने वाले खुलासे हुए हैं। प्रदेश में अपराध और अपराधियों के विरुद्ध योगी आद‍ित्‍यनाथ सरकार की जीरो टालरेंस की नीति के चलते हत्या व हत्या के प्रयास के मामलों में कमी आई है। यूपी से अध‍िक हत्‍याएं झारखंड में हुई हैं। वहीं बच्चों के प्रति अपराध में प्रदेश का 29वां स्थान है और दुष्‍कर्म के मामलों में 24वां स्‍थान है।"
    },
    {
        "id": "23597819",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-bench-of-hc-gives-big-relief-to-bhanvi-singh-wife-of-raghuraj-pratap-singh-alias-raja-bhaiya-will-not-be-arrested-23597819.html",
        "title": "HC की लखनऊ खंडपीठ ने रघुराज प्रताप सिंह उर्फ राजा भईया की पत्नी भानवी सिंह को दी बड़ी राहत, नहीं होगी गिरफ्तारी",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने पूर्व मंत्री व कुंडा सीट से विधायक रघुराज प्रताप सिंह की पत्नी भानवी सिंह के खिलाफ लखनऊ के हजरतगंज थाने में दर्ज मामले में उन्हें गिरफ्तारी से राहत दे दी है। कोर्ट ने विवेचनाधिकारी को आदेश दिया है कि इस मामले में सभी धाराएं सात वर्ष से कम सजा की हैं, लिहाजा सभी आवश्यक बयान दर्ज किए जाएं व अरनेश कुमार मामले में सुप्रीम कोर्ट के दिए दिशा-निर्देशों का सख्ती से पालन किया जाए।",
        "description": "पूर्व मंत्री व कुंडा सीट से विधायक रघुराज प्रताप सिंह की पत्नी भानवी सिंह के खिलाफ लखनऊ के हजरतगंज थाने में दर्ज मामले मेंइलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने बड़ी राहत देते हुए गिरफ्तारी पर रोक लगा दी है। बता दें क‍ि साध्वी सिंह ने हजरतगंज थाने में साजिश मानहानि और महिला की गरिमा का अपमान करने संबंधी धाराओं में FIR दर्ज कराई थी।"
    },
    {
        "id": "23597809",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ai-will-tell-train-driver-in-advance-if-there-is-danger-on-track-and-many-institutions-including-rdso-are-doing-research-23597809.html",
        "title": "Train News: पटरी पर है खतरा तो पहले ही ट्रेन ड्राइवर को बताएगा AI स्मार्ट रेल समिट, RDSO सहित कई संस्‍थान कर रहे शोध",
        "body": "जागरण संवाददाता, लखनऊ। बालेश्वर जैसे रेल हादसे को रोका जा सकता है। करीब 160 किलोमीटर प्रति घंटे की रफ्तार के समय आर्टिफिशियल इंटेलिजेंस (एआइ) की मदद से अगले कुछ किलोमीटर तक पटरी पर आए किसी खतरे का पता लग सकता है। इससे समय रहते लोको पायलट सतर्क हो जाएंगे और टक्कर जैसी घटना को रोका जा सकेगा।",
        "description": "Train News आर्टिफिशियल इंटेलिजेंस (एआइ) की मदद से करीब 160 किलोमीटर प्रति घंटे की रफ्तार के समय भी अगले कुछ किलोमीटर तक पटरी पर आए किसी खतरे का पता लग सकता है। इससे समय रहते लोको पायलट सतर्क हो जाएंगे और टक्कर जैसी घटना को रोका जा सकेगा। अनुसंधान अभिकल्प व मानक संगठन (आरडीएसओ) इस दिशा में काम कर रहा है।"
    },
    {
        "id": "23597799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-utsarg-express-will-be-canceled-from-today-till-16-railways-will-do-non-interlocking-of-shahganj-bilvai-tulsinagar-stations-23597799.html",
        "title": "Train  Canceled: अयोध्या रूट पर सफर करते हैं तो आने वाले दिन होंगे मुश्किलों भरे, आज से उत्सर्ग एक्सप्रेस सहित कई ट्रेनें हैं निरस्त",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या रूट का सफर अगले कुछ दिनों तक मुश्किल भरा हो सकता है। रेलवे बाराबंकी-अयोध्या-जफराबाद रेलखंड के शाहगंज-बिलवाई-तुलसीनगर के दोहरीकरण के लिए नान इंटरलाकिंग करेगा। इस कारण उत्सर्ग एक्सप्रेस सहित कई ट्रेनें निरस्त होंगी। वहीं दून एक्सप्रेस सहित कई ट्रेनों के रूट बदलेंगे।",
        "description": "Train  Canceled शाहगंज-बिलवाई-तुलसीनगर स्टेशनों की नान इंटरलाकिंग का कार्य रेलवे करेगा। जिसके चलते अयोध्या रूट का सफर कुछ दिनों परेशानियों भरा हो सकता है। रेलवे ने आज से 16 दिसम्बर तक उत्सर्ग एक्सप्रेस सहित कई ट्रेन निरस्त की हैं। कुछ गाड़ियों में बदलाव कर उन्हें दूसरे रूट से चलाया जाएगा। वहीं सुल्तानपुर के रूट पर भी कुछ गाड़ियों को चलाया जाएगा।"
    },
    {
        "id": "23597794",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cyclone-michaung-effects-in-uttar-pradesh-weather-know-forecast-today-23597794.html",
        "title": "UP Weather News: चक्रवाती तूफान 'मिचौंग' का असर पूर्वी यूपी में; मौसम विभाग ने इन जिलों में जताए बारिश के आसार",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार को मनाली के मौसम का एहसास देने के बाद मंगलवार को एक बार फिर धूप ने राजधानी में गुलाबी ठंड का मौसम ला दिया। तापमान में भी छह डिग्री की बढ़त दर्ज की गई। पूर्वानुमान के अनुसार, गुरुवार तक पूर्वी यूपी के कई जिलों में चक्रवाती तूफान मिचौंग के असर से बारिश के साथ तापमान में गिरावट दर्ज की जाएगी।",
        "description": "UP Weather Forecast ‘मिचौंग’ का असर पूर्वी यूपी की तरफ देखने को मिल सकता है। इससे पहले मंगलवार को राजधानी का अधिकतम तापमान सोमवार की अपेक्षा छह डिग्री बढ़कर 25.6 डिग्री सेल्सियस पर दर्ज किया गया। न्यूनतम तापमान 16.1 डिग्री सेल्सियस पर दर्ज किया गया। प्रदेश में सर्वाधिक तापमान गोरखपुर में 28.2 डिग्री और बहराइच में 26.6 डिग्री सेल्सियस पर दर्ज किया गया। "
    },
    {
        "id": "23597763",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-108-madrassas-gets-funding-from-other-countries-sit-sought-for-details-23597763.html",
        "title": "UP News: 20 करोड़ के पेंच में फंसे यूपी के 108 मदरसे, एक्शन मोड में SIT; 'कहां से मिला इतना फंड'",
        "body": "राज्य ब्यूरो,लखनऊ। उत्तर प्रदेश के मदरसों को हो रही विदेशी फंडिंग की जांच में जुटी स्पेशल इंवेस्टीगेशन टीम (एसआइटी) को 180 मदरसों को विदेशी फंडिंग की जानकारी मिली है। एसआइटी ने इन मदरसों से उनके बैंक खातों का ब्यौरा मांगा है।",
        "description": "UP News उत्तर प्रदेश में 25000 मदरसों में 16500 मदरसे मान्यता प्राप्त हैं। इनमें से कई मदरसों को विदेशों से फंडिंग की जा रही थी। इसकी जांच के लिए सरकार ने अक्टूबर में एडीजी एटीएस मोहित अग्रवाल के नेतृत्व में तीन सदस्यीय एसआइटी का गठन किया था। जांच में प्रदेश के 108 मदरसों में विदेशी फंडिंग होने के प्रमाण हाथ लगे हैं।"
    },
    {
        "id": "23597699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-migrant-laborers-will-get-relief-from-expensive-house-rent-up-yogi-government-made-a-big-announcement-23597699.html",
        "title": "यूपी में प्रवासी मजदूरों की बल्ले-बल्ले, योगी सरकार ने कर दी बड़ी घोषणा; मकान के महंगे किराए से मिलेगी मुक्ति",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार अफोर्डेबल रेंटल हाउसिंग कांप्लेक्स (ARHC) योजना के तहत रिक्त आवासों का जीर्णोद्धार कराकर उन्हें शहरी प्रवासी मजदूरों को किराए पर देगी। ",
        "description": "प्रदेश सरकार अफोर्डेबल रेंटल हाउसिंग कांप्लेक्स (एआरएचसी) योजना के तहत रिक्त आवासों का जीर्णोद्धार कराकर उन्हें शहरी प्रवासी मजदूरों को किराए पर देगी।  सूडा कार्यालय में आयोजित बैठक में निदेशक ने कहा कि शहरों में चिह्नित मलिन बस्तियों की व्यवहार्यता (फिजिबिलिटी) रिपोर्ट तैयार कराई जा चुकी है। इनका पुनर्विकास प्राथमिकता के आधार पर कराने के लिए विस्तृत परियोजना रिपोर्ट तैयार करते उपलब्ध कराई जाए। "
    },
    {
        "id": "23597718",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-subsidized-and-permanently-recognized-madrassas-will-also-be-investigated-in-uttar-pradesh-23597718.html",
        "title": "UP News: एक बार फिर यूपी में मदरसों की होगी जांच, बोर्ड के चेयरमैन ने किया विरोध; परीक्षाओं का दिया हवाला",
        "body": " राज्य ब्यूरो, लखनऊ। गैर मान्यता प्राप्त मदरसों की जांच कराने के बाद अब सरकार अनुदानित व स्थायी मान्यता प्राप्त मदरसों की भी जांच कराने जा रही है। मदरसों में तैनात शिक्षकों और कर्मचारियों की शैक्षिक योग्यता व मूलभूत सुविधाओं की जांच होगी। जांच के लिए प्रत्येक जिले में जिला अल्पसंख्यक कल्याण अधिकारी व डीएम द्वारा नामित खंड शिक्षा अधिकारी की समिति बना दी गई है।",
        "description": "उत्तर प्रदेश में एक बार फिर मदरसों की जांच होने जा रही है। उत्तर प्रदेश में सरकार अनुदानित व स्थायी मान्यता प्राप्त मदरसों की भी जांच कराने जा रही है। मदरसों में तैनात शिक्षकों और कर्मचारियों की शैक्षिक योग्यता व मूलभूत सुविधाओं की जांच होगी। जांच के लिए प्रत्येक जिले में जिला अल्पसंख्यक कल्याण अधिकारी व डीएम द्वारा नामित खंड शिक्षा अधिकारी की समिति बना दी गई है।"
    },
    {
        "id": "23597683",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-bharatiya-janata-party-will-connect-more-than-two-crore-people-in-the-state-with-namo-app-and-make-them-vikas-bharat-ambassadors-23597683.html",
        "title": "UP News: राज्य में दो करोड़ से अधिक लोगों को ‘विकसित भारत एंबेसडर’ बनाएगी BJP, प्रदेश अध्यक्ष की केंद्रीय मंत्रियों के साथ हुई बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। भारतीय जनता पार्टी प्रदेश में दो करोड़ से अधिक लोगों को नमो एप से जोड़कर विकसित भारत एंबेसडर बनाएगी। प्रधानमंत्री नरेन्द्र मोदी की ओर से सात दिसंबर को नमो एप पर ‘विकसित भारत एंबेसडर’ नामक माड्यूल लांच करने के साथ ही यह अभियान प्रारंभ होगा।",
        "description": "UP News भारतीय जनता पार्टी प्रदेश में दो करोड़ से अधिक लोगों को नमो एप से जोड़कर विकसित भारत एंबेसडर बनाएगी। प्रधानमंत्री नरेन्द्र मोदी की ओर से सात दिसंबर को नमो एप पर ‘विकसित भारत एंबेसडर’ नामक माड्यूल लांच करने के साथ ही यह अभियान प्रारंभ होगा। अभियान में प्रदेश के प्रत्येक भाजपा कार्यकर्ता को नमो ऐप से जोडना है।     "
    }
]