[
    {
        "id": "23597707",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-40-rupees-were-being-collected-from-every-shop-in-chatori-gali-of-lucknow-fir-will-be-filed-against-three-23597707.html",
        "title": "Chatori Gali Lucknow: लखनऊ की चटोरी गली में हर दुकान से हो रही थी 40 रुपये की वसूली, तीन के खिलाफ होगी एफआईआर",
        "body": "जागरण संवाददाता, लखनऊ। जिस चटोरी गली को एलडीए ने व्यवस्थित करके 1090 चौराहे के पास लगाया था, वहां हर दुकान से प्रतिदिन 40 रुपये की अवैध वसूली हो रही थी। ",
        "description": "Chatori Gali Lucknow - जिस चटोरी गली को एलडीए ने व्यवस्थित करके 1090 चौराहे के पास लगाया था वहां हर दुकान से प्रतिदिन 40 रुपये की अवैध वसूली हो रही थी। एलडीए उपाध्यक्ष डॉ. इंद्रमणि त्रिपाठी और सचिव पवन कुमार गंगवार ने मंगलवार को जब चटोरी गली का निरीक्षण किया तो दुकानदारों ने वसूली करने वाले तीन लोगों के नाम बताए। "
    },
    {
        "id": "23597508",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-election-results-of-three-states-are-a-matter-of-concern-for-bjp-23597508.html",
        "title": "'तीन राज्‍यों के चुनाव परिणाम भाजपा के लिए चिंता का विषय, क्‍योंकि...', अखिलेश ने बताई ये वजह",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि विधानसभा चुनावों के जो परिणाम आए हैं उससे विपक्षी गठबंधन आईएनडीआईए और मजबूत होगा। ये परिणाम भाजपा के लिए चिंता का विषय होना चाहिए। हो सकता है कि लोगों को लगे कि मैं यह क्या बोल रहा हूं, लेकिन भाजपा के लिए चिंता इस बात की होनी चाहिए क्योंकि जनता का मूड परिवर्तन का है। कल जब केंद्र सरकार के लिए चुनाव होगा तो जनता परिवर्तन क्यों नहीं चाहेगी? उत्तर प्रदेश में पीडीए (पिछड़ा, दलित, अल्पसंख्यक) ही एनडीए को सभी 80 सीटों पर हराएगा।",
        "description": "अखि‍लेश ने एक टीवी चैनल पर मध्य प्रदेश चुनाव की तरफ इशारा करते हुए कहा कि अगर एक प्रदेश में कांग्रेस पार्टी का व्यवहार वैसा न होता तो परिवर्तन वहां भी हो जाता। जीत के बावजूद चुनाव परिणाम भाजपा के लिए चिंता का विषय कैसे हो सकते हैं इस पर अखिलेश ने कहा कि जीत जो हुई है हो सकता है वह कल भाजपा की हार का संदेश हो। "
    },
    {
        "id": "23597453",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-bjp-will-work-wholeheartedly-in-viksit-bharat-sankalp-yatra-to-increase-the-beneficiary-vote-bank-23597453.html",
        "title": "UP Politics: लाभार्थी वोट बैंक बढ़ाने के ल‍िए 'विकसित भारत यात्रा' में जी-जान से जुटेगी भाजपा, कसी कमर",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र में तीसरी बार सत्तारूढ़ होने के लिए प्रदेश की सभी 80 लोकसभा सीटें जीतने की जुगत में लगी भाजपा इस लक्ष्य को हासिल करने के लिए विकसित भारत संकल्प यात्रा में बढ़-चढ़कर हिस्सा लेगी। हिंदी पट्टी के तीन राज्यों में मिली जीत से उत्साहित भाजपा इस यात्रा के माध्यम से अपना लाभार्थी वोट बैंक बढ़ाने के लिए एड़ी-चोटी का जोर लगाएगी।",
        "description": "UP Politics केंद्र में तीसरी बार सत्तारूढ़ होने के लिए प्रदेश की सभी 80 लोकसभा सीटें जीतने की जुगत में लगी भाजपा इस लक्ष्य को हासिल करने के लिए विकसित भारत संकल्प यात्रा में बढ़-चढ़कर हिस्सा लेगी। हिंदी पट्टी के तीन राज्यों में मिली जीत से उत्साहित भाजपा इस यात्रा के माध्यम से अपना लाभार्थी वोट बैंक बढ़ाने के लिए एड़ी-चोटी का जोर लगाएगी।\n"
    },
    {
        "id": "23597480",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-tops-entire-country-in-building-pradhanmantri-awas-23597480.html",
        "title": "UP News: प्रधानमंत्री आवास बनाने में योगी सरकार पूरे देश में अव्वल, 14 लाख से ज्यादा जरूरतमंदों को दिया आशियाना",
        "body": "डिजिटल डेस्क, लखनऊ। योगी सरकार ने प्रदेश के जरूरतमंदों को प्रधानमंत्री आवास योजना (शहरी) का लाभ देने में बड़ी उपलब्धि हासिल की है। योगी सरकार ने पिछले साढ़े छह साल में प्रदेश को आवंटित साढ़े सत्रह लाख से अधिक आवास के सापेक्ष 14 लाख से अधिक आवास बनाकर पूरे देश में पहला स्थान हासिल कर नया कीर्तिमान हासिल किया है। ",
        "description": "योगी सरकार ने प्रदेश के जरूरतमंदों को प्रधानमंत्री आवास योजना (शहरी) का लाभ देने में बड़ी उपलब्धि हासिल की है। योगी सरकार ने पिछले साढ़े छह साल में प्रदेश को आवंटित साढ़े सत्रह लाख से अधिक आवास के सापेक्ष 14 लाख से अधिक आवास बनाकर पूरे देश में पहला स्थान हासिल कर नया कीर्तिमान हासिल किया है। इसका रेश्यो 80 प्रतिशत से अधिक है जो देश में सर्वाधिक है।"
    },
    {
        "id": "23597459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-made-record-with-more-than-14-lakh-houses-built-under-pmay-23597459.html",
        "title": "PMAY के तहत 14 लाख से ज्यादा बने मकानों के साथ UP ने बनाया रिकॉर्ड",
        "body": " डिजिटल डेस्क, लखनऊ। गरीब और वंचित लोगों के अपने मकान का सपना सच करने के लिए पीएम मोदी के मार्गदर्शन में शुरू हुई पीएम आवास योजना (PMAY) उत्तर प्रदेश में नए कीर्तिमान बना रही है। सीएम योगी के निर्देश पर निरंतर उत्कृष्टता का प्रदर्शन करते हुए उत्तर प्रदेश ने प्रधानमंत्री आवास योजना (पीएमएवाई) के कार्यान्वयन में पिछले कुछ वर्षों से अपना स्थान सबसे आगे बनाए रखा है।",
        "description": "Pradhanmantri Awas Yojna  पीएम आवास योजना के तहत उत्तर प्रदेश में 17 लाख 65 हजार से ज्यादा आवासों की स्वीकृत किया गया है। इसके तहत अब तक 17 लाख से अधिक आवास धरातल पर नजर आ रहे हैं। वहीं 59 हजार आवासों का काम भी जल्द शुरू होने वाला है। साथ ही 14 लाख एक हजार से ज्यादा आवास बनाकर पूर्ण हो चुके हैं जो बहुत बड़ी उपलब्धि है।\n\n"
    },
    {
        "id": "23597445",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mission-rojgar-faces-of-youth-lit-up-when-they-got-jobs-under-yogi-raj-shared-experiences-said-result-of-transparency-23597445.html",
        "title": "मिशन रोजगार: योगी राज में मिली नौकरी तो खिले युवाओं के चेहरे, साझा किया अनुभव, बोले- पारदर्शिता का परिणाम",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में योगी आदित्यनाथ सरकार की देन है कि नौकरियां सिर्फ और सिर्फ पात्रता और पारदर्शिता के आधार पर ही मिल रही है। ऐसी धारणा के साथ मंगलमय भविष्य की कामना पूरी होने पर नवचयनित युवा मुख्यमंत्री के प्रति आभार जता रहे हैं। ",
        "description": "मंगलवार को मुख्यमंत्री योगी आदित्यनाथ ने लोकभवन व अन्य जिलों में जनप्रतिनिधियों के द्वारा नियुक्ति पत्र वितरित किए गए। मंगलवार को कुल 278 सहायक आचार्य 2142 स्टाफ नर्स व 48 आयुष चिकित्सा शिक्षकों को दिया नियुक्ति पत्र दिए गए। तीन दिन के भीतर सीएम योगी ने दूसरी बार युवाओं को नियुक्ति पत्र सौंपा। रविवार को भी सीएम ने लोकभवन में 242 सहायक बोरिंग टेक्नीशियन को नियुक्ति पत्र दिया था।"
    },
    {
        "id": "23597438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-online-registration-of-cm-fellowship-program-under-akanksha-nagar-yojana-started-in-up-23597438.html",
        "title": "यूपी में आकांक्षी नगर योजना के तहत सीएम फेलोशिप प्रोग्राम का ऑनलाइन पंजीकरण शुरू, 40 वर्ष तक के नागरिक कर सकेंगे आवेदन",
        "body": "डिजिटल डेस्क, लखनऊ। योगी सरकार ने आकांक्षी विकास खंड की तर्ज पर अब आकांक्षी नगरों में भी सीएम फेलोशिप प्रोग्राम की शुरुआत कर दी है। सीएम योगी के निर्देश पर प्रदेश सरकार के नगरीय विकास विभाग ने प्रदेश के विकास की दिशा में एक और कदम उठाते हुए आकांक्षी नगर योजना के तहत 4 दिसंबर 2023 से सीएम फेलोशिप प्रोग्राम के लिए ऑनलाइन पंजीकरण की शुरुआत की है।",
        "description": "Yogi Government योगी सरकार ने आकांक्षी विकास खंड की तर्ज पर अब आकांक्षी नगरों में भी सीएम फेलोशिप प्रोग्राम की शुरुआत कर दी है। यूपी आकांक्षी नगर योजना जैसी विकास परियोजना शुरू करने वाला देश का पहला राज्य बन गया है जो युवाओं और नागरिकों को नगरीय विकास योजना प्रबंधन और मॉनिटरिंग में सक्रिय भागीदार बनाने का मौका दे रहा है।"
    },
    {
        "id": "23597443",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-said-people-who-moan-in-the-name-of-caste-weaken-the-society-and-country-23597443.html",
        "title": "जाति के नाम पर विलाप करने वाले लोग समाज और देश को करते हैं कमजोर: CM योगी",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि जाति के नाम पर विलाप करने वाले लोग समाज और देश को कमजोर करते हैं। 2017 के पहले प्रदेश में इंसेफेलाइटिस से होने वाली मौतें इनके चेहरों को बेनकाब करती थीं। 40 वर्षों में इंसेफेलाइटिस से पचास हजार से अधिक बच्चों की मौतें हुईं, लेकिन जाति-जाति करने वाले लोग वोट बैंक की राजनीति करते रहे, जो उनकी संवेदनहीनता को प्रदर्शित करती है। आज उत्तर प्रदेश में इंसेफेलाइटिस पूरी तरह से नियंत्रण में है। इससे होने वाली मौतों में 96 से 98 प्रतिशत तक की कमी आई है। उन्होंने कहा कि चिकित्सा शिक्षा और आयुष से जुड़े लेक्चरर, असिस्टेंट प्रोफेसर, एसोसिएट प्रोफेसर और चिकित्सा शिक्षा से जुड़े कॉलेजों के प्रिंसिपल नियमित ओपीडी में बैठें। जितने भी पेशेंट देखें, उनकी केस स्टडी तैयार करें। साथ ही चिकित्सा शिक्षा में शोध को बढ़ावा दें।",
        "description": "सीएम योगी ने कहा कि प्रदेश में डबल इंजन की सरकार होने की वजह से विकास की स्पीड कई गुना बढ़ गई है। रायबरेली और गोरखपुर के एम्स ने कार्य करना प्रारंभ कर दिया है। आज प्रदेश में एलोपैथ के साथ-साथ ट्रेडिशनल मेडिसिन को भी बढ़ावा दिया जा रहा है। भारत सरकार द्वारा आयुष मंत्रालय के गठन के बाद उत्तर प्रदेश ने भी आयुष विभाग का गठन किया। "
    },
    {
        "id": "23597429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-change-the-picture-of-roadways-transportation-in-uttar-pradesh-through-1000-state-of-the-art-buses-23597429.html",
        "title": "उत्तर प्रदेश में 1000 अत्याधुनिक बसों के जरिए रोडवेज परिवहन का तस्वीर बदलेगी योगी सरकार",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की उन्नति का मार्ग प्रशस्त कर रही योगी सरकार ने प्रदेश में रोडवेज बसों को अत्याधुनिक सुविधाओं से लैस करने व नई 1000 बसों को बेड़े में जोड़े जाने की प्रक्रिया शुरू कर दी गई है।",
        "description": "सीएम योगी के विजन के अनुसार वर्ष 2023-24 में उत्तर प्रदेश राज्य सड़क परिवहन निगम  के बेड़े में 1000 अत्याधुनिक बसों को जोड़े जाने के लिए 400 करोड़ रुपए का बजट स्वीकृत किया गया था।  कैबिनेट बैठक में बसों के बेड़े के सुदृढ़ीकरण की प्रक्रिया को मंजूरी देते हुए अब 400 करोड़ रुपए के सापेक्ष दूसरी किस्त के तौर पर 200 करोड़ रुपए की धनराशि जारी कर दी गई है। "
    },
    {
        "id": "23596768",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-holiday-list-2024-holiday-calendar-for-year-2024-released-in-up-read-complete-information-23596768.html",
        "title": "UP Govt Holiday List: सरकारी कर्मचारियों के लिए साल 2024 का अवकाश कैलेंडर जारी, एक साथ मिलेंगी इतनी छुट्टियां",
        "body": "राज्य ब्यूरो, लखनऊ। UP Holiday List 2024 - नए साल में सरकारी कर्मियों को पर्व, त्योहार व जयंती के अवसर पर मिलने वाले सार्वजनिक अवकाशों में से सात छुट्टियां शनिवार-रविवार के दिन पड़ रही हैं। चार छुट्टियां रविवार को तो दो शनिवार को होने के साथ ही दशहरा व महानवमी भी एक ही दिन में पड़ रही हैं।",
        "description": "UP Holiday List- नए साल में सरकारी कर्मियों को पर्व त्योहार व जयंती के अवसर पर मिलने वाले सार्वजनिक अवकाशों में से सात छुट्टियां शनिवार-रविवार के दिन पड़ रही हैं। चार छुट्टियां रविवार को तो दो शनिवार को होने के साथ ही दशहरा व महानवमी भी एक ही दिन में पड़ रही हैं। 2024 के लिए जारी किए गए कैलेंडर में एक सार्वजनिक अवकाश घटकर 24 ही रह गए हैं।"
    }
]