[
    {
        "id": "23597271",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-distributed-appointment-letters-to-326-doctors-and-2142-staff-nurses-23597271.html",
        "title": "'आपकी लापरवाही पर जनता कोसती है हमें...', क‍िसपर भड़के सीएम योगी और क्‍यों कही ये बात?",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को मेडिकल कालेजों के प्रिंसिपल और सभी डॉक्टरों को नसीहत दी कि वह खुद भी मरीजों को ओपीडी में देखें। जूनियर डॉक्टरों के भरोसे मरीजों को छोड़ने वाले इन वरिष्ठों को खरी-खरी सुनाने के साथ-साथ उन्होंने मरीजों के साथ अच्छा व्यवहार करने के भी सख्त निर्देश दिए। योगी ने कहा कि आपके खराब व्यवहार व लापरवाही से समय पर अच्छा इलाज न मिलने पर जनता हमें भी कोसती है। उन्होंने स्पष्ट कहा कि अब ऐसा नहीं होना चाहिए। मौका था 326 डॉक्टरों व 2,142 स्टाफ नर्सों के नियुक्ति पत्र वितरण कार्यक्रम का। यहां योगी ने 755 नई एंबुलेंस को हरी झंडी भी दिखाई।",
        "description": " मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को मेडिकल कालेजों के प्रिंसिपल और सभी डॉक्टरों को नसीहत दी कि वह खुद भी मरीजों को ओपीडी में देखें। जूनियर डॉक्टरों के भरोसे मरीजों को छोड़ने वाले इन वरिष्ठों को खरी-खरी सुनाने के साथ-साथ उन्होंने मरीजों के साथ अच्छा व्यवहार करने के भी सख्त निर्देश दिए। योगी ने कहा कि आपके खराब व्यवहार व लापरवाही से जनता हमें भी कोसती है। "
    },
    {
        "id": "23596877",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-below-21-years-of-age-will-not-get-liquor-in-uttar-pradesh-excise-minister-gave-instructions-23596877.html",
        "title": "UP News: यूपी में इन लोगों को नहीं मिलेगी शराब, योगी सरकार के मंत्री ने सख्ती से रोक लगाने के दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा के शीतकालीन सत्र में लखनऊ की समिट बिल्डिंग में कम उम्र के बच्चों को शराब परोसे जाने का मामला उठाने को गंभीरता से लेते हुए आबकारी राज्यमंत्री (स्वतंत्र प्रभार) नितिन अग्रवाल ने विभागीय अधिकारियों को निर्देश दिया है कि 21 साल के कम उम्र वालों को बार और मदिरा की दुकानों पर शराब परोसने व देने पर कड़ाई से रोक लगाई जाए। ",
        "description": "विधानसभा के शीतकालीन सत्र में लखनऊ की समिट बिल्डिंग में कम उम्र के बच्चों को शराब परोसे जाने का मामला उठाने को गंभीरता से लेते हुए आबकारी राज्यमंत्री (स्वतंत्र प्रभार) नितिन अग्रवाल ने विभागीय अधिकारियों को निर्देश दिया है कि 21 साल के कम उम्र वालों को बार और मदिरा की दुकानों पर शराब परोसने व देने पर कड़ाई से रोक लगाई जाए।"
    },
    {
        "id": "23597146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-did-not-arrests-after-dismissed-after-loot-with-cloths-businessman-23597146.html",
        "title": "Lucknow News: कपड़ा व्यापारी से बंधक बनाकर लूट प्रकरण, बर्खास्त सिपाही धीरेन्द्र यादव काे नहीं तलाश सकी यूपी पुलिस",
        "body": "जागरण संवाददाता, लखनऊ। कपड़ा व्यवसायी से लूट के मामले में बर्खास्त सिपाही धीरेन्द्र यादव, हिस्ट्रीशीटर नसीम, दिनेश गुप्ता और शेखर उर्फ चुन्नू का पता दो दिन बाद भी नहीं लगा सकी। जबकि पोल खुलने के बाद 24 घंटे तक साथ में थे। इसकी जानकारी सर्विलांस सेल पता चल सकी।",
        "description": "UP Crime News In Hindi सर्विलांस सेल ने निराला नगर के गेस्ट हाउस से फरार होने के बाद धीरेन्द्र यादव शेखर व हिस्ट्रीशीटर नसीम और दिनेश 24 घंटे तक साथ रहे थे। इस दौरान यह लोग लखनऊ में ही थे। फिर धीरेन्द्र यादव अकेले गया जबकि हिस्ट्रीशीटर दिनेश व नसीम साथ में भागे। कपड़ा व्यवसायी को बंधक बनाकर पीटकर की थी लूट।"
    },
    {
        "id": "23597123",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-distributed-appointment-letters-to-newly-selected-doctors-and-staff-nurses-in-lucknow-23597123.html",
        "title": "CM योगी ने नव चयनित डॉक्टरों और स्टाफ नर्स को बांटे नियुक्ति पत्र, मरीजों संग अच्छे व्यवहार की दी नसीहत",
        "body": " जागरण संवाददाता, लखनऊ। प्रदेश में नव चयनित 326 चिकित्सकों और 2,142 स्टाफ नर्स को मंगलवार को नियुक्ति पत्र बांटे गए। वहीं 755 नई एंबुलेंस को हरी झंडी दिखाई गई। लोक भवन में आयोजित कार्यक्रम में मुख्यमंत्री योगी आदित्यनाथ ने 15 जिलों के नव चयनित अभ्यर्थियों को नियुक्ति पत्र बांटे। बाकी को उनके जिले में नियुक्ति पत्र दिए गए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने मेडिकल कालेजों के प्राचार्य और वरिष्ठ चिकित्सकों को प्रतिदिन ओपीडी में मरीज देखने की नसीहत दी। उन्होंने कहा कि ऐसा करके वह एक डाटा तैयार कर सकते हैं और इससे यह पता लगा सकते हैं कि बीमारियों का क्या ट्रेंड चल रहा है। शोध और नवाचार को अगर बढ़ावा नहीं देंगे तो बेहतर परिणाम सामने नहीं आएंगे। "
    },
    {
        "id": "23596969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-rainfall-alert-in-up-sonbhadra-varanasi-prayagraj-city-23596969.html",
        "title": "UP Weather News: बंगाल की खाड़ी में बने तूफान के चलते यूपी के इन जिलों में मौसम बिगड़ने के आसार; कोहरा और ठंड दिखाएगी अब असर",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार की सुबह से ही ठंडी हवाओं के साथ रिमझिम फुहारों ने दिन का पारा गिरा दिया। दिन भर हुई बारिश ने लोगों को घरों में दुबका दिया। वहीं, ठिठुरन का भी एहसास हुआ। राजधानी में सुबह आठ बजे से शुरू हुई बारिश शाम तक जारी रही।",
        "description": "सोमवार की बारिश के चलते और राजधानी में अधिकतम तापमान सामान्य से 6.8 डिग्री और रविवार की अपेक्षा 11 डिग्री कम पर आकर 19 डिग्री सेल्सियस पर दर्ज किया गया। हालांकि न्यूनतम तापमान में सामान्य से सात डिग्री की बढ़त दर्ज होकर 17 डिग्री सेल्सियस पर दर्ज किया गया। आने वाले दिनों में कोहरा पड़ेगा और न्यूनतम तापमान में गिरावट आएगी। ये अनुमान है।"
    },
    {
        "id": "23596948",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-university-admission-starts-departments-will-have-to-submit-details-of-phd-seats-by-december15-23596948.html",
        "title": "Lucknow University में दाखिले की प्रक्रिया शुरू, विभागों को देना होगा PhD सीटों का ब्योरा; विभागों को भेजा पत्र",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय ने सत्र 2023-24 के पीएचडी दाखिले की तैयारी शुरू कर दी है। इसके लिए सभी विभागाध्यक्षों को पीएचडी की पूर्णकालिक एवं अंशकालिक सीटों का विवरण विभागीय शोध समिति (डीआरसी) से संस्तुति कराकर 15 दिसंबर तक शोध अध्यादेश के तहत कार्यवाही पूर्ण करके प्रवेश समन्वयक के कार्यालय में उपलब्ध कराना होगा।  \n \n   कुलसचिव डा. विनोद कुमार सिंह ने इसका पत्र जारी कर दिया है। \n ",
        "description": "Lucknow University लखनऊ विश्वविद्यालय में पीएचडी की पूर्णकालिक एवं अंशकालिक सीटों का विवरण विभागीय शोध समिति (डीआरसी) से संस्तुति कराकर 15 दिसंबर तक शोध अध्यादेश के तहत कार्यवाही पूर्ण करके प्रवेश समन्वयक के कार्यालय में उपलब्ध कराना होगा। कुलसचिव डा. विनोद कुमार सिंह ने इसका पत्र जारी कर दिया है। यूनिवर्सिटी में एडमिशन की सभी प्रक्रियाओं को पूरा कर लिया गया है।"
    },
    {
        "id": "23596912",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-treasury-officers-will-able-to-get-promotion-in-seven-years-in-uttar-pradesh-23596912.html",
        "title": "UP News: खुशखबरी! योगी सरकार की बड़ी सौगात, अब सात वर्ष में प्रमोशन पा सकेंगे ट्रेजरी अधिकारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने कोषागार अधिकारियों की कमी को देखते हुए उनकी पदोन्नति की शर्त घटा दी है। इसके लिए सरकार ने उत्तर प्रदेश वित्त एवं लेखा सेवा नियमावली में द्वितीय संशोधन कर दिया है।",
        "description": "UP News सरकार ने उत्तर प्रदेश वित्त एवं लेखा सेवा नियमावली में द्वितीय संशोधन कर दिया है। कोषागार अधिकारी अब आठ वर्ष के बजाय सात वर्ष की सेवा पूरी करने के बाद ज्येष्ठ वेतनमान श्रेणी-2 के अधिकारी के रूप में चयनित होने के लिए अर्हता पा जाएंगे। वित्त विभाग के अपर मुख्य सचिव दीपक कुमार ने सोमवार को संशोधित नियमावली जारी कर दी।"
    },
    {
        "id": "23596907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-will-distribute-appointment-letters-to-326-doctors-and-2142-staff-nurses-today-23596907.html",
        "title": "UP News: उत्तर प्रदेश में युवाओं की बल्ले-बल्ले, सीएम योगी आज बांटेंगे 326 डॉक्टरों और 2142 स्टाफ नर्सों को नियुक्ति पत्र",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी मेडिकल कॉलेजों व आयुष मेडिकल कॉलेजों में नव नियुक्त 326 डॉक्टरों और 2,142 स्टाफ नर्सों को मंगलवार को नियुक्ति पत्र वितरित किए जाएंगे। लोक भवन में आयोजित कार्यक्रम में मुख्यमंत्री योगी आदित्यनाथ 15 जिलों के मेडिकल कालेजों के चिकित्सकों व स्टाफ नर्सों को नियुक्ति पत्र देंगे। वहीं बाकी को उनके जिले में आयोजित कार्यक्रम में यह बांटा जाएगा।",
        "description": "UP News सरकारी मेडिकल कालेजों में 278 नए चिकित्सकों को भर्ती की गई है। लोक सेवा आयोग द्वारा चयनित 52 डाक्टर राजकीय मेडिकल कालेजों के लिए और 226 चिकित्सक स्वशासी राज्य मेडिकल कालेजों में भर्ती किए गए हैं। वहीं 48 आयुष अस्पतालों के डॉक्टरों को नियुक्ति पत्र बांटा जाएगा। योगी आदित्यनाथ 15 जिलों के मेडिकल कालेजों के चिकित्सकों व स्टाफ नर्सों को नियुक्ति पत्र देंगे।"
    },
    {
        "id": "23596828",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-antyodaya-and-eligible-household-card-holders-will-get-free-ration-from-today-23596828.html",
        "title": "Free Ration in UP : उत्तर प्रदेश में आज से मिलेगा मुफ्त राशन, अंत्योदय और पात्र गृहस्थी कार्डधारकों को मिलेगा लाभ",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के अंत्योदय और पात्र गृहस्थी कार्डधारकों को राष्ट्रीय खाद्य सुरक्षा अधिनियम के तहत मंगलवार से 20 दिसंबर तक मुफ्त राशन मिलेगा।",
        "description": "Free Ration distribution अंत्योदय और पात्र गृहस्थी राशन कार्डधारकों को उत्तर प्रदेश सरकार की ओर से मुफ्त राशन दिया जाएगा। अंत्योदय कार्डधारकों को तीन माह (अक्टूबर नवंबर व दिसंबर) के सापेक्ष तीन किग्रा चीनी प्रति राशन कार्ड 18 रुपये प्रति किग्रा की दर से मिलेगी। अंत्योदय कार्डधारकों को 14 किग्रा और 21 किग्रा चावल भी मिलेगा। सरकार इस पूरे महीने खाद्यान्न का मुफ्त वितरण करेगा।"
    },
    {
        "id": "23596827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-many-historical-sites-and-buildings-of-agra-raebareli-and-mathura-declared-protected-23596827.html",
        "title": "UP News: उत्तर प्रदेश में पर्यटन को लगेंगे पंख, आगरा-मथुरा समेत कई ऐतिहासिक स्थल इमारतें संरक्षित घोषित",
        "body": "राज्य ब्यूरो,लखनऊ। सरकार ने रायबरेली, आगरा और मथुरा की कई इमारतों को संरक्षित इमारत घोषित करने की अधिसूचना जारी की है।",
        "description": "उत्तर प्रदेश में आगरा मथुरा और रायबरेली की कई इमारतों को संरक्षित इमारत घोषित किया गया है। रायबरेली के ऊंचाहार में स्थित खानमशाह परवर का मकबरा आगरा के फतेहाबाद में स्थित बादशाहीबाग व बारादरी छतरी हाथीघाट हाथीघाट तालाब तथा मथुरा की सदर तहसील स्थित अक्रूर मंदिर के नाम शामिल है। सरकार ने संरक्षित इमारत घोषित करने को लेकर अधिसूचना जारी कर दी है। "
    }
]