[
    {
        "id": "23596894",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-ntpc-closes-another-unit-due-to-low-demand-for-electricity-23596894.html",
        "title": "UP Electricity: यूपी में बिजली की मांग घटी, NTPC परियोजना का 210 मेगावाट विद्युत उत्पादन हुआ ठप",
        "body": "संवादसूत्र, ऊंचाहार। एनटीपीसी परियोजना में छह यूनिटों की बदौलत 1550 मेगावाट बिजली का उत्पादन किया जाता है। वार्षिक मरम्मत को लेकर इकाई संख्या दो को बंद किया गया है। जबकि उत्तरी ग्रिड द्वारा बिजली की मांग घटाए जाने पर सोमवार की मध्य रात्रि से इकाई संख्या एक भी बंद कर दी जाएगी। इस तरह से परियोजना में 630 मेगावाट विद्युत उत्पादन प्रभावित होगा। ",
        "description": "एनटीपीसी परियोजना में छह यूनिटों की बदौलत 1550 मेगावाट बिजली का उत्पादन किया जाता है। वार्षिक मरम्मत को लेकर इकाई संख्या दो को बंद किया गया है। जबकि उत्तरी ग्रिड द्वारा बिजली की मांग घटाए जाने पर सोमवार की मध्य रात्रि से इकाई संख्या एक भी बंद कर दी जाएगी। इस तरह से परियोजना में 630 मेगावाट विद्युत उत्पादन प्रभावित होगा।  "
    },
    {
        "id": "23596885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-abu-azmi-close-associates-declared-undisclosed-income-of-rs-160-crore-23596885.html",
        "title": "UP News: अबू आजमी के करीबियों ने घोषित की 160 करोड़ की अघोषित आय, आयकर विभाग कर रहा जांच",
        "body": "राज्य ब्यूरो, लखनऊ। आयकर विभाग की तरफ से समाजवादी पार्टी के महाराष्ट्र के अध्यक्ष व विधायक नेता अबू आजमी के करीबियों ने अघोषित आय के रूप में 160 करोड़ रुपये से अधिक की संपत्ति की घोषणा की है। ",
        "description": "आयकर विभाग की तरफ से सपा के महाराष्ट्र के अध्यक्ष व विधायक नेता अबू आजमी के करीबियों ने अघोषित आय के रूप में 160 करोड़ रुपये से अधिक की संपत्ति की घोषणा की है। वहीं अबू आजमी के गुप्त स्वामित्व वाले 400 से अधिक फ्लैटों व 700 बीघा से ज्यादा भूमि तथा आवासीय योजनाओं में 300 करोड़ रुपये के निवेश की जानकारी भी आयकर की जांच में सामने आई है। "
    },
    {
        "id": "23596767",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-haj-form-2024-good-news-for-haj-pilgrims-committee-opened-website-apply-online-till-this-date-23596767.html",
        "title": "Haj Form 2024: हज यात्रियों के लिए खुशखबरी, कमेटी ने खोली वेबसाइट, इस तारीख तक करें ऑनलाइन आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। हज कमेटी ऑफ इंडिया ने हज यात्रा में आवेदन के लिए वेबसाइट खोल दी है। इस बार 20 दिसंबर तक हज यात्रा के लिए ऑनलाइन आवेदन पत्र भरे जा सकते हैं। मोबाइल एप ‘हज सुविधा’ के जरिए भी इस बार फार्म भरने की सुविधा दी जा रही है। आवेदन फार्म भरने के लिए विस्तृत दिशा-निर्देश व घोषणा पत्र हज कमेटी ऑफ इंडिया की वेबसाइट पर उपलब्ध हैं।",
        "description": "हज कमेटी ऑफ इंडिया ने हज यात्रा में आवेदन के लिए वेबसाइट खोल दी है। इस बार 20 दिसंबर तक हज यात्रा के लिए ऑनलाइन आवेदन पत्र भरे जा सकते हैं। मोबाइल एप ‘हज सुविधा’ के जरिए भी इस बार फार्म भरने की सुविधा दी जा रही है। आवेदन फार्म भरने के लिए विस्तृत दिशा-निर्देश व घोषणा पत्र हज कमेटी ऑफ इंडिया की वेबसाइट पर उपलब्ध हैं।"
    },
    {
        "id": "23596824",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-trains-cancelled-lucknow-and-laxmibai-intercity-along-with-bhopal-garib-rath-cancel-from-15th-december-23596824.html",
        "title": "UP Trains Cancelled: यात्रीगण कृपया ध्यान दें! इस महीने यूपी में ये ट्रेनें रहेंगी रद, कई गाड़ियों का बदला रूट; देखें लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ। झांसी रेल मंडल के वीरांगना लक्ष्मी बाई जंक्शन (झांसी)-दतिया स्टेशनों के बीच तीसरी लाइन निर्माण के लिए रेलवे ब्लाक लेगा। इस कारण कई ट्रेनें प्रभावित रहेंगी।",
        "description": "UP Trains Cancelled यूपी में आने वाली 15 तारीख से कई ट्रेनें रद रहेंगी। वीरांगना लक्ष्मीबाई जंक्शन-लखनऊ इंटरसिटी (11109) 15 से 17 दिसंबर तक ट्रेनें रद रहेगी। उत्तर प्रदेश में झांसी रेल मंडल के वीरांगना लक्ष्मी बाई जंक्शन (झांसी)-दतिया स्टेशनों के बीच तीसरी लाइन निर्माण के लिए रेलवे ब्लॉक लेगा। इस कारण कई ट्रेनें प्रभावित रहेंगी। वहीं कई ट्रेनों का रूट भी डायवर्ट किया गया है।"
    },
    {
        "id": "23596784",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-electricity-workers-will-also-come-along-with-meter-readers-to-take-readings-23596784.html",
        "title": "UPPCL: मीटर रीडर के साथ बिजली कर्मी भी आएंगे रीडिंग लेने, उपभोक्ता को सही बिजली बिल उपलब्ध कराने के लिए शुरू हुआ अभियान",
        "body": "राज्य ब्यूरो, लखनऊ।  बिजली उपभोक्ता की शिकायतों को दूर करने और उन्हें सही बिजली का बिल उपलब्ध कराने की पहल के तहत मीटर रीडर के साथ बिजली कर्मी भी रीडिंग लेने उपभोक्ताओं के घर जाएंगे। यूपी पावर कारपोरेशन अध्यक्ष डा. आशीष कुमार गोयल ने शत प्रतिशत रीडिंग सुनिश्चित करने के लिए इस संबंध में निर्देश दिए हैं। उन्होंने स्पष्ट कहा है कि हर मीटर रीडर के साथ विभागीय कार्मिक भी रीडिंग लेने जाएंगे। अध्यक्ष के निर्देश पर शक्ति भवन मुख्यालय से 96 अधिकारियों को सोमवार से तीन दिन के लिए प्रदेश के विभिन्न स्थानों पर भेजा गया है। जिसमें सहायक अभियंता से लेकर निदेशक स्तर तक के अधिकारी शामिल है।",
        "description": "प्रदेश की विद्युत व्यवस्था की ऑनलाइन समीक्षा बैठक में अध्यक्ष ने ओटीएस योजना में और तेजी लाने के निर्देश दिए। कहा जो लोग ओटीएस योजना में बेहतर कार्य नहीं कर पाएंगे उनके विरुद्ध कार्रवाई की जाएगी। उन्होंने कहा कि हमें सभी उपभोक्ताओं को सही रीडिंग का बिल उपलब्ध कराना है। आनलाइन बैठक में नवंबर माह के राजस्व संग्रह के आंकड़े भी साझा किए गए।"
    },
    {
        "id": "23596785",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seizes-property-worth-over-4-crore-in-scholarship-scam-23596785.html",
        "title": "Scholarship Scam: छात्रवृत्ति घोटाले में ED ने जब्‍त की 4.12 करोड़ की संपत्ति, जीविका इंस्टीट्यूट की एक हेक्टेयर भूमि भी है शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। बहुचर्चित छात्रवृत्ति घोटाले में प्रवर्तन निदेशालय (ईडी) ने जीविका इंस्टीट्यूट ऑफ फार्मेसी व कालेज के मैनेजर राम गोपाल के लखनऊ स्थित दो प्लाटों सहित संस्थान की एक हेक्टेयर भूमि जब्त की है। साथ ही डा. भीमराव आंबेडकर फाउंडेशन की तीन लग्जरी कारों को भी जब्त किया गया है। 100 करोड़ रुपये से अधिक के इस घोटाले में ईडी द्वारा अभी तक आरोपितों की 10.21 करोड़ रुपये की संपत्तियां जब्त की जा चुकी हैं।",
        "description": "ईडी ने फरवरी में 10 शिक्षण संस्थानों में छापेमारी करके दो ट्रक दस्तावेज बरामद किए थे। हाइजिया शिक्षण समूह के संस्थानों पर की गई छापेमारी में 300 से ज्यादा फर्जी दाखिलों का मामला सामने आया था। हाइजिया के संचालक अली अब्बास जाफरी व इजहार हुसैन जाफरी ने प्रबंधक रवि प्रकाश गुप्ता के साथ मिलकर अपात्र विद्यार्थियों के फर्जी दाखिले दिखाकर सरकार ने मिलने वाली छात्रवृत्ति की रकम हड़प ली थी।"
    },
    {
        "id": "20853404",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-female-police-personnel-made-serious-allegations-against-asp-bijnor-laxmi-niwas-mishra-dgp-ordered-inquiry-20853404.html",
        "title": "Disclaimer: इस खबर को वेबसाइट से हटा दिया गया है",
        "body": "",
        "description": "Disclaimer इस खबर को अपरिहार्य कारणों से वेबसाइट से हटा दिया गया है। हमारी टीम प्राप्त तथ्यों की पुन जांच कर रही है। जागरण डॉट कॉम खबरों की सत्यता को लेकर सदैव सजग रहा है। हम अपने पाठकों तक तथ्यात्मक और पुष्ट जानकारी पहुंचाने के लिए प्रतिबद्ध हैं। इस असुविधा के लिए सुधी पाठकों के प्रति खेद प्रकट करते हैं।\n"
    },
    {
        "id": "23596680",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-day-2-session-ram-ka-lokranjak-roop-malini-awasthi-mithileshnandini-sharan-ravi-prakash-tekchandani-23596680.html",
        "title": "Jagran Samvadi 2023: सांस लेने से छोड़ने तक राम ही राम!",
        "body": " अजय शुक्ला, लखनऊ। हे राम, राम राम, हाय राम, राम नाम सत्य है... सांस लेने से लेकर सांस छोड़ने तक एक ही नाम, राम ही राम। जन्म से लेकर मृत्यु और लोक व्यवहार के प्रत्येक भाव में जिस तरह राम व्याप्त हैं, उसका दूसरा कोई उदाहरण नहीं मिलता।",
        "description": "जागरण संवादी के सत्र ‘राम का लोकरंजक रूप’ में प्रश्न था कि यह रूप है क्या। जीवन और कला की विविध विधाओं के विद्वानों ने इसे गोस्वामी के शब्दों में यूं अभिव्यक्त किया-सियाराममय सब जग जानी...। उपशास्त्रीय गायिका मालिनी अवस्थी ने राम के लोकरंजक रूप का वर्णन करते हुए कहा भारत के चित्त में जो आदर्श स्थापित है उसमें सांस लेने से लेकर सांस छोड़ने तक राम ही राम हैं।\n\n"
    },
    {
        "id": "23596521",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-uncle-and-nephew-got-trapped-in-tanker-and-dragged-for-20-meters-returning-from-tilak-ceremony-both-died-23596521.html",
        "title": "UP News: टैंकर में फंसकर 20 मीटर तक घिसटे मामा-भांजे, तिलक समारोह से लौट रहे थे, दोनों की मौत",
        "body": "जागरण टीम, लखनऊ। काकोरी में मोहान रोड पर दो भाई रविवार देर रात सड़क पर खड़े अपने मामा को बाइक पर बैठा रहे थे। इस बीच पीछे से आए डामर से भरे टैंकर ने बाइक में टक्कर मार दी। टक्कर से बाइक टैंकर में फंस गई और करीब 20 मीटर तक मामा और भांजे घिसटते रहे। हादसे में दोनों की मौत हो गई वहीं, तीसरे की हालत गंभीर बताई जा रही है।",
        "description": "काकोरी में मोहान रोड पर दो भाई रविवार देर रात सड़क पर खड़े अपने मामा को बाइक पर बैठा रहे थे। इस बीच पीछे से आए डामर से भरे टैंकर ने बाइक में टक्कर मार दी। टक्कर से बाइक टैंकर में फंस गई और करीब 20 मीटर तक मामा और भांजे घिसटते रहे। हादसे में दोनों की मौत हो गई वहीं तीसरे की हालत गंभीर बताई जा रही है।"
    },
    {
        "id": "23596480",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvad-2023-day-3-harsh-sinha-prafulla-ketkar-abhijit-mitra-iyer-and-sanjay-hegde-23596480.html",
        "title": "Jagran Samvad 2023: इंडिया-इंडिया और भारत माता की जय भारतीयता के संवाहक",
        "body": " धर्मेश अवस्थी, लखनऊ। 74 साल पहले 17 सितंबर 1949 को संविधान सभा के सामने देश का नाम तय करने के लिए संवाद हुआ था। भारत, भारत वर्ष और इंडिया को लेकर दो पक्षों ने एक से बढ़कर एक तर्क रखे, संविधान सभा ने आपसी सहमति से इंडिया दैट इज भारत कहते हुए दोनों को स्वीकार किया।",
        "description": "संवादी के मंच पर इंडिया को भौगोलिक पहचान तो भारत को ज्ञान और प्राचीन परंपरा का द्योतक बताया गया। कुमार हर्ष ने पूछा कि संविधान में जब दोनों नाम हैं तो विवाद कैसा? शीर्ष कोर्ट के प्रख्यात अधिवक्ता संजय हेगड़े ने कहा कि संविधान तब लिखा गया जब द्वितीय विश्वयुद्ध खत्म हुआ देश के विभाजन की पीड़ा थी इसीलिए दो नामों को अंगीकार किया गया। \n"
    }
]