[
    {
        "id": "23596340",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-outer-ring-road-will-start-from-15-january-23596340.html",
        "title": "Ring Road: यूपी के लोगों के लिए खुशखबरी, 15 जनवरी से शुरू हो जाएगा आउटर रिंग रोड; कार्यदायी संस्था को दी गई चेतावनी",
        "body": "अंशू दीक्षित लखनऊ। देश-विदेश से आने वाले राम भक्तों को अयोध्या जाने में कोई परेशानी न हो, उसके लिए राष्ट्रीय राजमार्ग को दुरुस्त करने का काम शुरू कर दिया गया है। इन राष्ट्रीय राजमार्ग में सबसे अहम भूमिका आउटर रिंग रोड की है। आउटर रिंग रोड का काम राम लला के विग्रह की प्राण प्रतिष्ठा से पूर्व करने का लक्ष्य रखा गया है।",
        "description": "Outer Ring Road देश-विदेश से आने वाले राम भक्तों को अयोध्या जाने में कोई परेशानी न हो उसके लिए राष्ट्रीय राजमार्ग को दुरुस्त करने का काम शुरू कर दिया गया है। इन राष्ट्रीय राजमार्ग में सबसे अहम भूमिका आउटर रिंग रोड की है। आउटर रिंग रोड का काम राम लला के विग्रह की प्राण प्रतिष्ठा से पूर्व करने का लक्ष्य रखा गया है।"
    },
    {
        "id": "23596412",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-day-3-a-hindu-in-oxford-author-rashmi-samant-with-prashant-kashyap-23596412.html",
        "title": "Jagran Samvadi 2023: आक्सफोर्ड स्टूडेंट यूनियन की अध्यक्ष रहीं पहली भारतीय छात्रा रश्मि सामंत ने सुनाई संघर्ष गाथा",
        "body": " रसिक द्विवेदी, लखनऊ। पहले पढ़ने की ललक। फिर दुनिया में धाक जमाने की जिद। ...और जब नस्लवाद और भेदभाव आंखों में खटका तो आरपार। यही छोटा सा परिचय है कर्नाटक के उडुपी शहर की रश्मि सामंत का, जिसने अपने संघर्ष की कहानी को शब्दों में ढालकर ‘अ हिंदू इन आक्सफोर्ड’ किताब लिख डाली।",
        "description": "जागरण संवादी के अंतिम दिन भारत की निडर बेटी के साथ परिचर्चा करने बैठे प्रशांत कश्यप ने पहला सवाल किया...क्या पढ़ने गई थीं आप? बेबाक जवाब आया...छोटे से शहर से यात्रा शुरू की जो आपको दिखता है वही आपकी फीलिंग बन जाती है। पहला दौर खुशहाल बीता...फिर दूसरा दौर आक्सफोर्ड की यात्रा। हम वहां पहुंचे तो सबकुछ अच्छा लगा। वहां गणेश जी की मूर्ति देखी लेकिन उनका सम्मान नहीं दिखा। "
    },
    {
        "id": "23596387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-reaction-over-bjp-won-three-of-four-assembly-elections-23596387.html",
        "title": "'पर‍िणाम गले के नीचे उतर पाना मुश्किल', भाजपा की जीत पर Mayawati का र‍िएक्‍शन; क्‍या-क्‍या बोलीं?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्ली। राजस्‍थान, मध्‍य प्रदेश और छत्तीसगढ़ के व‍िधानसभा चुनावों में भाजपा की जीत पर बसपा प्रमुख मायावती की प्रत‍िक्र‍िया सामने आई है। मायावती ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर चुनावों के पर‍िणामों को हैरान करने वाले बताया है।",
        "description": "बसपा प्रमुख मायावती ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा देश के चार राज्यों में अभी हाल ही में हुए विधानसभा आमचुनाव के आए परिणाम एक पार्टी के पक्ष में एकतरफा होने से सभी लोगों का शंकित अचंभित व चिन्तित होना स्वाभाविक क्योंकि चुनाव के पूरे माहौल को देखते हुए ऐसा विचित्र परिणाम लोगों के गले के नीचे उतर पाना बहुत मुश्किल।"
    },
    {
        "id": "23596342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-day-3-session-best-seller-dr-omedra-ratnu-ias-office-dr-heerlaal-23596342.html",
        "title": "Jagran Samvadi:  'असहाय हिंदुओं के गले काटने वालों का इतिहास में गुणगान...', संवादी के मंच पर उठी सही इतिहास पढ़ाने की मांग",
        "body": "विवेक राव, लखनऊ। कुछ लाख असहाय हिंदुओं के गले काटने वाला औरंगजेब का गुणगान इतिहास में है। 40 हजार हिंदुओं की हत्या कराने वाला अकबर महान है। जिन्होंने घृणित काम किया। ऐसे हत्यारों का इतिहास हमारी पीढ़ियों को पढ़ना पड़ रहा है। कुछ लोगों ने जानबूझकर भारत के गौरवशाली इतिहास के सही तथ्यों पर आगे नहीं बढ़ाया।",
        "description": "दैनिक जागरण के संवादी में रविवार को आखिरी सत्र जागरण बेस्टसेलर इतिहास को लेकर जोरदार चर्चा हुई। जवाब देने के लिए मंच पर मौजूद रहे डा. ओमेंद्र रत्नू। जो एक चिकित्सक के साथ इतिहास में गहन रुचि रखते हैं। दूसरे अतिथि थे भारतीय प्रशासनिक सेवा के अधिकारी डा. हीरालाल। जागरण बेस्टसेलर में शामिल दोनों लोगों की पुस्तकों पर चर्चा नवलकांत सिन्हा ने की। "
    },
    {
        "id": "23596117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-imd-alert-rain-alert-in-up-20-district-know-two-days-forecast-cyclonic-storm-migjaam-effects-shows-23596117.html",
        "title": "UP Weather News: यूपी के 20 जिलों में आज बारिश की चेतावनी, लखनऊ में बरसे बादल, इन शहरों में दिखेगा चक्रवाती तूफान 'मिगजाम' का प्रभाव",
        "body": "जागरण संवाददाता, लखनऊ। गुलाबी ठंड के साथ साथ उत्तर प्रदेश के मौसम में उठा-पटक जारी है। पिछले सप्ताह हुई छिटपुट बारिश ने कुछ जगहों पर ठंड बढ़ा दी तो वहीं बीते दो दिनों से राजधानी समेत कई जिलों के तापमान में वृद्धि दर्ज की गई।",
        "description": "रविवार को राजधानी का अधिकतम तापमान 4.4 डिग्री बढ़कर 30.2 डिग्री रहा और न्यूनतम तापमान 16.1 डिग्री सेल्सियस पर दर्ज किया गया। उत्तर प्रदेश में उच्चतम तापमान की बात की जाए तो सर्वाधिक तापमान बहराइच में 32 और गोरखपुर में 30.6 डिग्री सेल्सियस पर दर्ज किया गया। न्यूनतम तापमान की बात की जाए तो सबसे कम तापमान मुजफ्फरनगर में 9.6 डिग्री सेल्सियस पर दर्ज किया गया। "
    },
    {
        "id": "23596146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-inspector-and-constable-involved-in-kidnapping-and-recovery-case-were-sent-to-jail-inspector-suspended-23596146.html",
        "title": "UP News: अपहरण और वसूली करने वाले दारोगा व सिपाही को भेजा गया जेल, इंस्पेक्टर निलंबित; अन्य की तलाश जारी",
        "body": "जागरण संवाददाता, लखनऊ। आजमगढ़ के कपड़ा कारोबारी इश्तियाक के अपहरण और वसूली के आरोपित हसनगंज थाने के दारोगा अनुराग द्विवेदी व सिपाही यूसुफ अली को रविवार को जेल भेज दिया गया।",
        "description": "आजमगढ़ के कपड़ा कारोबारी इश्तियाक के अपहरण और वसूली के आरोपित हसनगंज थाने के दारोगा अनुराग द्विवेदी व सिपाही यूसुफ अली को रविवार को जेल भेज दिया गया। पुलिस आयुक्त ने देर शाम इंस्पेक्टर हसनगंज राजकुमार को निलंबित कर भूमिका की जांच के आदेश दिए हैं। इसके अलावा फरार बर्खास्त सिपाही धीरेन्द्र यादव हिस्ट्रीशीटर नसीम दिनेश गुप्ता और शेखर उर्फ चुन्नू की तलाश में दबिश दी जा रही है।"
    },
    {
        "id": "23596121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-victory-in-madhya-pradesh-rajasthan-chhattisgarh-deputy-chief-minister-brajesh-pathak-keshav-prasad-maurya-says-on-rahul-gandhi-23596121.html",
        "title": "UP News: 'राहुल की मोहब्बत की दुकान का माल नहीं बिका', राज्यों में BJP की जीत पर केंद्रीय मंत्री व उप मुख्यमंत्री की प्रतिक्रिया",
        "body": "जागरण संवाददाता, लखनऊ। उपमुख्यमंत्री केशव प्रसाद मौर्य ने तीन राज्यों के चुनावी नतीजों को लेकर विपक्ष तंज कसा है। रविवार को इंटरनेट मीडिया एक्स पर किए गए पोस्ट में केशव मौर्य ने लिखा कि देश में एक ही गारंटी चलती है, मोदी ने की गारंटी।",
        "description": "UP News In Hindi मध्य प्रदेश राजस्थान छत्तीसगढ़ विधान सभा चुनावों में भाजपा की जीत पर केंद्रीय मंत्री व उप मुख्यमंत्री की प्रतिक्रिया व्यक्त करते हुए कांग्रेस के युवराज राहुल गांधी पर हमला किया है। केशव प्रसाद मौर्य ने मोहब्बत की दुकान पर हमला किया तो महेंद्र पांडेय ने इसे आगामी चुनाव के लिए अच्छे संकेत बताया है। ब्रजेश पाठक ने कमल खिलेगा की बात कही है।"
    },
    {
        "id": "23596042",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-up-will-become-safer-criminals-will-no-longer-be-able-to-take-shelter-in-rajasthan-mafia-will-be-defeated-by-bjps-mandate-23596042.html",
        "title": "UP News: यूपी होगा और सुरक्षित, राजस्थान में अब शरण नहीं ले पाएंगे अपराधी; BJP को मिले जनादेश से माफिया होंगे साफ",
        "body": "मनोज त्रिपाठी, लखनऊ। मध्य प्रदेश, छत्तीसगढ़, राजस्थान के मतदाताओं ने बेशक अपने राज्यों के विकास के लिए भाजपा को जनादेश दिया है, लेकिन इस जनादेश से आने वाले समय में उत्तर प्रदेश सहित छत्तीसगढ़ और राजस्थान भी सुरक्षित राज्यों में शुमार हो जाएंगे।",
        "description": "अंतरराष्ट्रीय नशा तस्करों द्वारा नशीले पदार्थों की सप्लाई के लिए बनाया गया गोल्डेन ट्रायंगल रूट भी अब ध्वस्त होगा। अभी तक अफगानिस्तान पाकिस्तान व ईरान से आने वाले नशीले पदार्थ राजस्थान व पंजाब के रास्ते उप्र एमपी व बिहार तथा दक्षिण भारत तक पहुंचाए जा रहे हैं। राजस्थान से नशीले पदार्थों की खेप पश्चिमी उप्र के शामलीबागपतबुलंदशहरबिजनौर व सहारनपुर तथा मुजफ्फरनगर होते हुए अन्य हिस्सों में पहुंचाई जा रही है।"
    },
    {
        "id": "23595968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-bsp-performance-was-poor-in-the-elections-held-in-neighboring-states-23595968.html",
        "title": "UP News: पड़ोसी राज्यों में बसपा का रहा खराब प्रदर्शन, तो अब अकेले लोस चुनाव लड़ने के निर्णय से पलटेंगी मायावती",
        "body": "अजय जायसवाल, लखनऊ। पड़ोसी राज्यों के विधानसभा चुनाव में खराब प्रदर्शन से बसपा के अकेले लोकसभा चुनाव लड़ने की रणनीति को बड़ा झटका लगता दिख रहा है। एनडीए और आइएनडीआइए से दूरी बनाकर अकेले लोकसभा चुनाव लड़ने के ‘अटल’ निर्णय से बसपा प्रमुख अब पलट सकती हैं।",
        "description": "कई राज्यों के चुनाव में जिस तरह से भगवा परचम फहराया है उससे कांग्रेस तो अब दबाव में है ही बसपा भी उत्तर प्रदेश में अपने अस्तित्व को बचाने के लिए गठबंधन करने के लिए मजबूर हो सकती है। एनडीए और आइएनडीआइए से दूरी बनाकर अकेले लोकसभा चुनाव लड़ने के ‘अटल’ निर्णय से बसपा प्रमुख मायावती अब पलट सकती हैं। "
    },
    {
        "id": "23596036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-girl-riding-bike-dies-in-collision-with-truck-and-father-injured-23596036.html",
        "title": "UP News: सब्जी खरीद कर बाइक से लौट रहे थे घर, ट्रक ने मारी टक्कर; युवती की मौत और पिता घायल",
        "body": "जागरण संवाददाता, मोदीनगर। दिल्ली-मेरठ हाईवे पर तेल मिल गेट के निकट ट्रक की टक्कर से बाइक सवार युवती की मौत हो गई। जबकि पिता की हालत गंभीर बनी है। दोनों सब्जी खरीदकर बाजार से घर लौट रहे थे। सूचना पर पहुंची पुलिस ने शव पोस्टमार्टम को भेजा। पुलिस ने ट्रक को कब्जे में ले लिया है। आरोपित चालक फरार है। पुलिस उसकी तलाश में जुटी है।",
        "description": "दिल्ली-मेरठ हाईवे पर तेल मिल गेट के निकट ट्रक की टक्कर से बाइक सवार युवती की मौत हो गई। जबकि पिता की हालत गंभीर बनी है। दोनों सब्जी खरीदकर बाजार से घर लौट रहे थे। सूचना पर पहुंची पुलिस ने शव पोस्टमार्टम को भेजा। पुलिस ने ट्रक को कब्जे में ले लिया है। आरोपित चालक फरार है। पुलिस उसकी तलाश में जुटी है।  "
    }
]