[
    {
        "id": "23596012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-bharat-ratna-dr-rajendra-prasad-was-a-supporter-of-indian-culture-and-tradition-cm-yogi-23596012.html",
        "title": "UP News: डॉ.राजेंद्र प्रसाद की जयंती पर CM योगी ने दी विनम्र श्रद्धांजलि, बोले- भारतीय संस्कृति और परंपरा के पक्षधर थे प्रथम राष्ट्रपति",
        "body": "एजेंसी, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने रविवार को भारत रत्न और देश के प्रथम राष्ट्रपति डॉ.राजेंद्र प्रसाद की जयंती पर उनकी प्रतिमा पर माल्यार्पण कर याद किया। सीएम योगी ने उनकी स्मृतियों को नमन करते हुए प्रदेशवासियों की ओर से विनम्र श्रद्धांजलि अर्पित की। इस अवसर पर मेयर सुषमा खर्कवाल, भाजपा नेता अविनाश त्रिवेदी, महेंद्र नाथ सिंह आदि मौजूद थे। ",
        "description": "UP News मुख्यमंत्री योगी आदित्यनाथ ने रविवार को भारत रत्न और देश के प्रथम राष्ट्रपति डॉ.राजेंद्र प्रसाद की जयंती पर उनकी प्रतिमा पर माल्यार्पण कर याद किया। सीएम योगी ने उनकी स्मृतियों को नमन करते हुए प्रदेशवासियों की ओर से विनम्र श्रद्धांजलि अर्पित की। इस अवसर पर मेयर सुषमा खर्कवाल भाजपा नेता अविनाश त्रिवेदी महेंद्र नाथ सिंह आदि मौजूद थे।    \n\n "
    },
    {
        "id": "23596025",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-is-playing-the-role-of-an-important-bridge-between-uttar-pradesh-government-and-investors-23596025.html",
        "title": "UP News: सीएम योगी की उम्मीदों पर खरे उतर रहे उद्यमी मित्र, 75 हजार करोड़ से अधिक की 1147 परियोजनाओं में हुआ निवेश",
        "body": "एजेंसी, लखनऊ। इसी वर्ष जून में उद्यमी मित्रों को नियुक्ति पत्र देते हुए मुख्यमंत्री योगी आदित्यनाथ ने उन्हें 'सरकार और निवेशकों के बीच ब्रिज'करार दिया था। सीएम योगी की मंशा के अनुरूप उद्यमी मित्रों ने उत्तर प्रदेश में निवेश की संभावनाओं को धरातल पर उतारने के लिए पूरी जी जान से मेहनत की है। उन्हें जो भी टास्क दिए गए उसे पूरी ईमानदारी से निभा रहे हैं।",
        "description": "इसी वर्ष जून में उद्यमी मित्रों को नियुक्ति पत्र देते हुए मुख्यमंत्री योगी आदित्यनाथ ने उन्हें सरकार और निवेशकों के बीच ब्रिजकरार दिया था। सीएम योगी की मंशा के अनुरूप उद्यमी मित्रों ने उत्तर प्रदेश में निवेश की संभावनाओं को धरातल पर उतारने के लिए पूरी जी जान से मेहनत की है। उन्हें जो भी टास्क दिए गए उसे पूरी ईमानदारी से निभा रहे हैं। "
    },
    {
        "id": "23596015",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-whenever-the-disabled-people-got-the-opportunity-they-have-shown-their-talent-said-by-cm-yogi-23596015.html",
        "title": "UP News: CM योगी ने विश्व दिव्यांग दिवस पर किया बड़ा ऐलान, कहा- पेंशन को 300 से बढ़ाकर 1000 रुपए किया",
        "body": "एजेंसी, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि दिव्यांगजनों को जब भी अवसर मिला उन्होंने अपनी प्रतिभा का परिचय दिया है। ऋषि अष्टावक्र, मध्यकालीन संत सुकरात, वैज्ञानिक स्टीफन हॉकिंग और जगतगुरु स्वामी रामभद्राचार्य इसके उदाहरण हैं। चीन में संपन्न हुए पैरा एशियाई खेलों को ही देखें तो हमारे पैरा खिलाड़ियों ने 111 मेडल जीते हैं।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि दिव्यांगजनों को जब भी अवसर मिला उन्होंने अपनी प्रतिभा का परिचय दिया है। ऋषि अष्टावक्र मध्यकालीन संत सुकरात वैज्ञानिक स्टीफन हॉकिंग और जगतगुरु स्वामी रामभद्राचार्य इसके उदाहरण हैं। चीन में संपन्न हुए पैरा एशियाई खेलों को ही देखें तो हमारे पैरा खिलाड़ियों ने 111 मेडल जीते हैं। उन्होंने कहा कि सामान्य नागरिक तुलना में दिव्यांगजनों का प्रदर्शन हमेशा बेहतरीन रहता है।  "
    },
    {
        "id": "23596016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-two-arrested-for-taking-out-convoy-by-stunting-on-vehicles-car-seized-23596016.html",
        "title": "Lucknow News: गाड़ियों पर स्टंट कर काफिला निकाल रहे दो गिरफ्तार, कार जब्त",
        "body": "जागरण संवाददाता, लखनऊ। बीबीडी इलाके में 30 नवंबर को 12 से 13 गाड़ियों के काफिले में खिड़कियों पर स्टंट करने वाले दो आरोपियों को गिरफ्तार किया। साथ ही पुलिस ने दो कार भी जब्त की। वहीं अन्य की तलाश की जा रही है।",
        "description": "बीबीडी इलाके में 30 नवंबर को 12 से 13 गाड़ियों के काफिले में खिड़कियों पर स्टंट करने वाले दो आरोपियों को गिरफ्तार किया। साथ ही पुलिस ने दो कार भी जब्त की। वहीं अन्य की तलाश की जा रही है। इंस्पेक्टर अजय कुमार सिंह के मुताबिक पकड़े गए आरोपी विधि छात्र चिनहट निवासी अशर अहमद खां और हर्षित गुप्ता हैं।"
    },
    {
        "id": "23596009",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-adityanath-distributed-appointment-letters-to-242-assistant-boring-technicians-23596009.html",
        "title": "UP News: यूपी में युवाओं की बल्ले-बल्ले, सीएम योगी ने 242 सहायक बोरिंग टेक्नीशियन को बांटे नियुक्ति पत्र",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि नियुक्ति पत्र पाने वालों के लिए अवसर है, लेकिन हमें जिम्मेदारियां भी समझनी होगी। प्रधानमंत्री मोदी कहते हैं कि अधिकार की बात हर कोई करता है, लेकिन कर्तव्य के बारे में भी जानकारी होनी चाहिए। अधिकार से अधिक कर्तव्य महत्वपूर्ण है, कर्तव्य का निर्वहन करेंगे तो अधिकार सुरक्षित हो जाएगा। जब समाज अधिकारों की बात करता है और कर्तव्यों की बात नहीं करता तो वह स्वयं को धोखा देता है। कर्तव्य किया तो बिना सिफारिश, बिना भेदभाव आपका चयन हुआ। पारदर्शी प्रक्रिया के तहत राज्य में साढ़े छह वर्ष में छह लाख लोगों को नौकरी मिली। सीएम ने कहा कि हमारा परिश्रम ही सबसे बड़ा सर्टिफिकेट है। परिश्रम की पराकाष्ठा करते हुए आपको यूपी के सर्वांगीण विकास में योगदान देना चाहिए। यह बातें मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश अधीनस्थ सेवा आयोग द्वारा चयनित 242 सहायक बोरिंग टेक्नीशियन को रविवार को लोकभवन में नियुक्ति पत्र वितरण करते हुए कहीं। सीएम ने नवचयनितों को पीएम मोदी के पंच प्रण की भी याद दिलाई।",
        "description": "UP News मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश अधीनस्थ सेवा आयोग द्वारा चयनित 242 सहायक बोरिंग टेक्नीशियन को रविवार को लोकभवन में नियुक्ति पत्र वितरण करते हुए कहीं। सीएम ने नवचयनितों को पीएम मोदी के पंच प्रण की भी याद दिलाई। उन्होंने उत्तर प्रदेश अधीनस्थ सेवा आयोग द्वारा चयनित 242 सहायक बोरिंग टेक्नीशियन को रविवार को लोकभवन में नियुक्ति पत्र वितरण करते हुए कहीं"
    },
    {
        "id": "23596008",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-said-install-cctv-cameras-on-every-kilometer-of-highways-23596008.html",
        "title": "CM Yogi: सुरक्षा और जन सुविधाओं को लेकर सीएम योगी चिंतित, बोले- राजमार्गों के हर किलोमीटर पर लगाएं सीसी कैमरे",
        "body": " जागरण संवाददाता, गोरखपुर। मुख्यमंत्री योगी आदित्यनाथ ने भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआई) के अधिकारियों को निर्देशित किया है कि प्रदेश में चल रही सड़क निर्माण परियोजनाओं को तेजी से पूरा कराएं। साथ ही प्रदेश में राजमार्ग क्षमता का विस्तार करते हुए फोरलेन को सिक्स लेन में विस्तारित करें। सुरक्षा और जन सुविधाओं पर विशेष ध्यान दें। सुरक्षा को मजबूत करने के लिए राजमार्ग पर हर किलोमीटर के अंतराल पर सीसी कैमरे लगाने की व्यवस्था सुनिश्चित की जाए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि हाल के वर्षों में उत्तर प्रदेश की रोड कनेक्टिविटी विश्व स्तरीय हुई है। इसे निरंतर गति देते हुए सुदृढ़ करने की आवश्यकता है। उन्होंने कहा कि जनवरी 2025 में प्रयागराज में कुंभ का भव्य और दिव्य आयोजन होना है। लाखों की संख्या में यहां लोग पहुंचेंगे सुलभ और सहज आवागमन के लिए रोड कनेक्टिविटी को और शानदार करना है।"
    },
    {
        "id": "23596002",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-in-the-last-session-rahgir-sang-many-songs-with-guitar-late-at-night-23596002.html",
        "title": "Jagran Samvadi: अंतिम सत्र में राहगीर ने देर रात गिटार के संग सुनाए कई गीत, मस्ती भरे गानों ने जीता आडियंस का दिल",
        "body": "विवेक राव, लखनऊ। दैनिक जागरण के संवादी का आखिरी सत्र घुमक्कड़ कलाकार, गायक, कवि राहगीर के नाम रहा। रविवार की शाम को यादगार बनाते हुए राहगीर ने अपने श्रेष्ठ गानों से पूरी महफिल लूट ली। लोग गानों की फरमाइश करते गए। वह एक- एक सुनाते गए। ",
        "description": "दैनिक जागरण के संवादी का आखिरी सत्र घुमक्कड़ कलाकार गायक कवि राहगीर के नाम रहा। रविवार की शाम को यादगार बनाते हुए राहगीर ने अपने श्रेष्ठ गानों से पूरी महफिल लूट ली। लोग गानों की फरमाइश करते गए। वह एक- एक सुनाते गए। गानों के बीच में जुमले गानों के लिरिक्स और मजेदार बातों ने सभी का भरपूर मनोरंजन किया।"
    },
    {
        "id": "23596007",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-investment-proposals-received-by-up-are-the-result-of-efforts-to-make-the-economy-number-one-23596007.html",
        "title": "UP News: 'यूपी को मिले निवेश प्रस्ताव अर्थव्यवस्था को नंबर एक बनाने के प्रयासों का परिणाम', जनसभा में बोले सीएम योगी",
        "body": "जागरण संवाददाता, गोरखपुर। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि फरवरी में हुए ग्लोबल इन्वेस्टर्स समिट (जीआईएस) से अब तक यूपी को मिले 40 लाख करोड़ रुपये के निवेश प्रस्ताव प्रदेश की अर्थव्यवस्था को देश की नंबर एक अर्थव्यवस्था बनाने के लिए किए जा रहे प्रयासों का परिणाम हैं। इन निवेश प्रस्तावों को लाने के लिए यूपी की छवि सुधारनी पड़ी, सुरक्षा का बेहतरीन माहौल बनाना पड़ा, नीतियां बनानी पड़ीं और कई तरह के रिफॉर्म करने पड़े।",
        "description": "सीएम योगी ने रविवार को गोरखपुर में रिगालिया रिजॉर्ट और बैंक्वेट हॉल का उद्घाटन किया। इस दौरान उन्होंने जनसमूह को भी संबोधित किया। इस अवसर पर उन्होंने कहा कि पहले यूपी में निवेश की बात तो दूर बाहर के लोग गोरखपुर और उत्तर प्रदेश के नाम पर यहां के लोगों को होटल धर्मशाला में कमरा नहीं देते थे। टैक्सी में नहीं बैठाया जाता था लेकिन आज ऐसा नहीं है।"
    },
    {
        "id": "23595910",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-scholarship-scam-ed-preparing-to-seize-other-properties-of-praveen-singh-chauhan-was-not-involved-in-investigation-23595910.html",
        "title": "Scholarship Scam: प्रवीण सिंह चौहान की दूसरी संपत्तियों को जब्त करने की तैयारी में ईडी, जांच में नहीं हुए थे शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। बहुचर्चित छात्रवृत्ति घोटाले के आरोपी एसएस इंस्टीट्यूट ऑफ मैनेजमेंट के चेयरमैन प्रवीण सिंह चौहान की और संपत्तियों को जब्त करने की तैयारी ईडी ने शुरू कर दी है। ",
        "description": "बहुचर्चित छात्रवृत्ति घोटाले के आरोपी एसएस इंस्टीट्यूट ऑफ मैनेजमेंट के चेयरमैन प्रवीण सिंह चौहान की और संपत्तियों को जब्त करने की तैयारी ईडी ने शुरू कर दी है। चौहान अभी तक ईडी की जांच में शामिल नहीं हुए हैं। उनके विरुद्ध अदालत ने गैर जमानती वारंट जारी किया है। ईडी द्वारा उनकी डेढ़ करोड़ रुपये की संपत्ति पहले ही जब्त की जा चुकी है।"
    },
    {
        "id": "23595911",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-results-this-work-of-cm-yogi-is-the-main-reason-behind-victory-bjp-had-already-understood-his-qualities-23595911.html",
        "title": "Election Results: भाजपा की जीत के पीछे का बड़ा कारण है सीएम योगी का यह काम, पार्टी पहले ही समझ गई थी खूबी",
        "body": "राज्य ब्यूरो, लखनऊ। हिंदुत्व को लेकर अपनी आग्रही और आक्रामक छवि के लिए मशहूर मुख्यमंत्री योगी आदित्यनाथ भी मध्य प्रदेश, राजस्थान, छत्तीसगढ़ और तेलंगाना विधान सभा चुनावों में भाजपा की जीत के सूत्रधार बने। ",
        "description": "हिंदुत्व को लेकर अपनी आग्रही और आक्रामक छवि के लिए मशहूर मुख्यमंत्री योगी आदित्यनाथ भी मध्य प्रदेश राजस्थान छत्तीसगढ़ और तेलंगाना विधान सभा चुनावों में भाजपा की जीत के सूत्रधार बने। इन चारों राज्यों में योगी के जबरदस्त आकर्षण के कारण ही भाजपा ने उन्हें स्टार प्रचारकों की अपनी सूची में स्थान दिया था। नवंबर में योगी ने चार राज्यों में ताबड़तोड़ चुनावी दौरे कर रैलियों का अर्धशतक बनाया।"
    }
]