[
    {
        "id": "23704835",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-rahul-gandhi-may-do-a-road-show-together-again-in-lucknow-after-7-years-23704835.html",
        "title": "...तो लखनऊ में 7 साल बाद फिर एक साथ रोड शो करेंगे अखिलेश-राहुल गांधी, बढ़ेगा UP का सियासी तापमान",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव की सरगर्मी अगले कुछ दिनों में लखनऊ में और तेज हो सकती है। लखनऊ में करीब सात साल के बाद सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव और कांग्रेस के राहुल गांधी एक साथ रोड शो कर सकते हैं।",
        "description": "वर्ष 2017 के विधानसभा चुनाव में कांग्रेस से गठबंधन होने के कारण अखिलेश यादव और राहुल गांधी ने लखनऊ में एक रोड शो किया था। सपा और कांग्रेस दोनों ही दलों के पदाधिकारियाें ने अखिलेश यादव और राहुल गांधी के रोड शो की मांग रखी है। अगर मांग मान ली जाती है तो ऐसा सात साल बाद होगा जब अखिलेश और राहुल गांधी एक साथ रोड शो करेंगे। \n\n"
    },
    {
        "id": "23704831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sir-uncle-used-to-practice-witchcraft-hence-nephews-killed-farmer-and-told-police-surprising-reason-23704831.html",
        "title": "साहब! काका जादू टोना करते थे इसलिए…, भतीजों ने किसान की हत्या कर पुलिस को बताई हैरान करने वाली वजह",
        "body": "संवाद सूत्र, निगोहां। साहब! काका जादू टोना करते थे। हमारे घर में अक्सर काका सोहनलाल के जादू टोना करने की वजह से कोई ना कोई बीमार रहता था। इसी वजह से काका को मार डाला। ",
        "description": "साहब! काका जादू टोना करते थे। हमारे घर में अक्सर काका सोहनलाल के जादू टोना करने की वजह से कोई ना कोई बीमार रहता था। इसी वजह से काका को मार डाला। यह बात हत्यारोपी भतीजों ने पुलिस रिमांड में पूछताछ के दौरान कबूली है। वहीं गुरुवार को पुलिस ने चौथे आरोपी बब्लू को गिरफ्तार किया है। चारों आरोपियों को जेल भेजा गया।"
    },
    {
        "id": "23704804",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-8-seats-in-up-to-see-3-cornered-contest-in-2nd-phase-of-elections-on-26-april-23704804.html",
        "title": "Lok Sabha Election Phase 2 voting: दूसरे चरण में 8 सीटों पर वोटिंग कल, EVM में कैद होगी 91 प्रत्याशियों की किस्मत",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर शुक्रवार को मतदान होगा। अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा सीट के 1.67 करोड़ मतदाता 91 उम्मीदवारों के भाग्य का फैसला करेंगे, जिसमें 10 महिला प्रत्याशी हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी अपनी किस्मत आजमा रहे हैं।",
        "description": "Lok Sabha Election Phase 2 voting गुरुवार को मीडिया से बातचीत में मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि सभी सीटों पर मतदान सुबह सात बजे से शुरू होकर सायं छह बजे तक चलेगा। जो भी मतदाता शाम छह बजे उपस्थित रहेंगे वे मताधिकार का प्रयोग कर सकेंगे। मतदान के लिए 17704 पोलिंग बूथ व 7797 मतदान केंद्र बनाए गए हैं इनमें 3472 संवेदनशील हैं। "
    },
    {
        "id": "23704748",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-why-did-akhilesh-yadav-file-nomination-from-kannauj-lok-sabha-seat-sister-in-law-aparna-told-this-reason-23704748.html",
        "title": "Lok Sabha Election: अखिलेश यादव ने कन्नौज लोकसभा सीट से क्यों भरा नामांकन, भाभी अपर्णा ने बता दिया ये कारण",
        "body": "एएनआई, लखनऊ। लोकसभा चुनाव में यूपी की कन्नौज सीट सियासी चर्चा का विषय बनी हुई है। कन्नौज सीट पर काफी कन्फ्यूजन के बाद सपा की ओर से अखिलेश यादव ने अपना नामांकन भरा है, जबकि पार्टी पहले उनके भतीजे तेज प्रताप सिंह को प्रत्याशी घोषित कर चुकी थी।",
        "description": "लोकसभा चुनाव में यूपी की कन्नौज सीट सियासी चर्चा का विषय बनी हुई है। कन्नौज सीट पर काफी कन्फ्यूजन के बाद सपा की ओर से अखिलेश यादव ने अपना नामांकन भरा है जबकि पार्टी पहले उनके भतीजे तेज प्रताप सिंह को प्रत्याशी घोषित कर चुकी थी। अखिलेश यादव के नामांकन भरने के बाद भाजपा ने घेरना शुरू कर दिया है।"
    },
    {
        "id": "23704704",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-releases-eighth-list-of-candidates-ticket-for-lok-sabha-election-2024-thakur-prasad-yadav-from-raebareli-23704704.html",
        "title": "Election 2024: बसपा ने जारी की प्रत्याशियों की आठवीं सूची, रायबरेली से ठाकुर प्रसाद यादव को टिकट",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव के लिए बहुजन समाज पार्टी ने प्रत्याशियों की आठवीं सूची जारी कर दी है। बसपा ने गुरुवार को उत्तर प्रदेश के लिए तीन और प्रत्याशियों का एलान कर दिया है।",
        "description": "BSP Candidate list लोकसभा चुनाव के लिए बहुजन समाज पार्टी ने प्रत्याशियों की आठवीं सूची जारी कर दी है। बसपा ने गुरुवार को उत्तर प्रदेश के लिए तीन और प्रत्याशियों का एलान कर दिया है। बसपा की आठवीं लिस्ट में रायबरेली अंबेडकरनगर और बहराइच से प्रत्याशियों का एलान किया गया है। बसपा ने रायबरेली से ठाकुर प्रसाद यादव को मैदान में उतारा है।"
    },
    {
        "id": "23704707",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-suicide-case-judges-son-committed-suicide-was-sad-about-this-police-officers-told-this-23704707.html",
        "title": "Suicide Case : जज के बेटे ने की सुसाइड, इस बात से था दुखी- पुलिस अधिकारियों ने बताई यह बात...",
        "body": "जागरण संवाददाता, लखनऊ : एनआइए कोर्ट के विशेष न्यायाधीश विवेकानंद त्रिपाठी के 18 वर्षीय बेटे अजितेश त्रिपाठी ने बुधवार रात फांसी लगा ली। वह यहां बटलर पैलेस कालोनी में रहते थे। पुलिस आत्महत्या के कारणों की जांच कर रही है।",
        "description": "अस्पताल में डाक्टरों ने अजितेश को मृत घोषित कर दिया। इसके बाद वह शव बटलर पैलेस कालोनी घर ले आए। पुलिस अधिकारी पहुंचे मौके का निरीक्षण किया। गुरुवार सुबह परिवारीजन शव लेकर अंतिम संस्कार के लिए गृह जनपद देवरिया के लिए रवाना हो गए। एडीसीपी मध्य मनीषा सिंह ने बताया कि परिवारीजन ने अजितेश के शव का पोस्टमार्टम नहीं कराया।"
    },
    {
        "id": "23704583",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-no-need-to-wait-for-free-uniform-shoes-and-socks-information-sought-from-students-from-all-districts-23704583.html",
        "title": "UP News: मुफ्त यूनिफार्म, जूता-मोजा के लिए नहीं करना होगा इंतजार; सभी जिलों से विद्यार्थियों की मांगी गई जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में पढ़ रहे 1.92 करोड़ विद्यार्थियों को मुफ्त यूनिफार्म, जूता-मोजा इत्यादि के लिए इंतजार नहीं करना होगा। कोशिश की जा रही है कि दोबारा एक जुलाई से विद्यालय खुलें तो विद्यार्थी नई यूनिफार्म पहनकर ही स्कूल आएं।",
        "description": "UP Latest News परिषदीय स्कूलों में पढ़ रहे 1.92 करोड़ विद्यार्थियों को मुफ्त यूनिफार्म जूता-मोजा इत्यादि के लिए इंतजार नहीं करना होगा। कोशिश की जा रही है कि दोबारा एक जुलाई से विद्यालय खुलें तो विद्यार्थी नई यूनिफार्म पहनकर ही स्कूल आएं। अभिभावकों के खाते में 1200 रुपये की धनराशि भेजने के लिए सभी जिलों से जानकारी मांगी गई है।"
    },
    {
        "id": "23704575",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-paid-tribute-to-hemwati-nandan-bahuguna-garlanded-the-statue-on-his-birth-anniversary-23704575.html",
        "title": "सीएम योगी ने हेमवती नंदन बहुगुणा को किया नमन, जयंती पर प्रतिमा पर किया माल्यार्पण",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को स्वतंत्रता संग्राम सेनानी एवं उत्तर प्रदेश के पूर्व मुख्यमंत्री हेमवती नंदन बहुगुणा की जयंती पर उन्हें नमन किया। इस दौरान योजना भवन स्थित उनकी प्रतिमा पर माल्यार्पण एवं पुष्प अर्पित कर श्रद्धांजलि दी। इस दौरान महापौर सुषमा खर्कवाल, विधायक डॉ. नीरज बोरा, विधान परिषद सदस्य लाल जी निर्मल आदि मौजूद रहे।",
        "description": "सीएम योगी ने गुरुवार को उत्तर प्रदेश के पूर्व मुख्यमंत्री हेमवती नंदन बहुगुणा की जयंती पर उन्हें नमन किया। इस दौरान योजना भवन स्थित उनकी प्रतिमा पर माल्यार्पण एवं पुष्प अर्पित कर श्रद्धांजलि दी। इस दौरान महापौर सुषमा खर्कवाल विधायक डॉ. नीरज बोरा विधान परिषद सदस्य लाल जी निर्मल आदि मौजूद रहे। इससे पहले सीएम योगी ने अपने सोशल मीडिया अकाउंट एक्स पर भी उन्हें याद किया।"
    },
    {
        "id": "23704453",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jayant-chaudhary-on-akhilesh-yadav-over-contesting-election-from-kannauj-lok-sabha-seat-23704453.html",
        "title": "'हो सकता है कल-परसों फिर से टिकट बदल जाए', अखिलेश के कन्नौज से चुनाव लड़ने को लेकर बोले जयंत चौधरी",
        "body": "एएनआई, लखनऊ। कन्नौज से समाजवादी पार्टी प्रमुख अखिलेश यादव के लोकसभा चुनाव लड़ने को लेकर आरएलडी प्रमुख जयंत चौधरी का बयान सामने आया है। जयंत ने तंज कसते हुए कहा, \"...हो सकता है कल-परसों फिर से टिकट बदल जाए।\"",
        "description": "कन्नौज सीट पर सपा व भाजपा दोनों ही दलों के दिग्गजों की प्रतिष्ठा दांव पर है। सपा में स्वयं अखिलेश यादव पर ही इस सीट को लेकर जिम्मेदारी है। इसी तरह भाजपा में सांसद सुब्रत समाज कल्याण मंत्री व सदर विधायक असीम अरुण जिला पंचायत अध्यक्ष प्रिया शाक्य छिबरामऊ तिर्वा व रसूलाबाद विधायक क्रमश अर्चना पांडेय कैलाश राजपूत व पूनम संखवार की प्रतिष्ठा लगी है।\n\n  "
    },
    {
        "id": "23704385",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-targets-congress-over-sam-pitroda-statement-23704385.html",
        "title": "'कांग्रेस के घोषणापत्र में भी यही सब इशारा था', सैम पित्रोदा के बयान को लेकर क्‍या बोले सीएम योगी?",
        "body": "एएनआई, लखनऊ। यूपी के सीएम योगी आदित्यनाथ ने इंडियन ओवरसीज कांग्रेस के अध्यक्ष सैम पित्रोदा की टिप्पणी पर प्रत‍िक्र‍िया दी है। योगी ने कहा, \"आम जनता के प्रति कांग्रेस की मानसिकता क्या है यह यूपीए सरकार के दौरान और कल फिर उजागर हुआ है। कांग्रेस के घोषणापत्र में भी यही सब इशारा था।'' ",
        "description": "सीएम योगी ने कहा सैम पित्रोदा ने जो कल कहा उसकी वकालत यूपीए सरकार में मंत्री रहे पी चिदंबरम कर चुके थे। उनकी नीयत आम जनता की संपत्ति पर है इसलिए वे विरासत टैक्स की बात कर रहे हैं और इसे वे उन लोगों को बांटेंगे जो घुसपैठिए हैं। कहा आम जनता के प्रति कांग्रेस की मानसिकता क्या है यह यूपीए सरकार के दौरान और कल फिर उजागर हुआ है। "
    }
]