[
    {
        "id": "23595635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-day-3-live-update-satakshi-anand-sabra-habib-chandra-prakash-ravi-bhatt-rashmi-sawant-shailendra-sagar-omendra-ratnu-abhijeet-mitra-raahgir-lb-23595635.html",
        "title": "Jagran Samvadi Day 3 Highlight: अनवरत संवाद का संकल्प लेकर संवादी विदा, तीन दिवसीय अभिव्यक्ति का उत्सव संपूर्ण",
        "body": " Jagran Samvadi Day 3 Highlight: जागरण संवाददाता, लखनऊ। अभिव्यक्ति के उत्सव यानी जागरण संवादी को तीन दिन और 17 सत्रों के आंकड़े में बांध सकते हैं, लेकिन भारतेंदु नाट्य अकादमी के प्रांगण में बही विचार सरिता के प्रवाह को शब्दों में बांधना कठिन।साहित्य, कला, संगीत, संस्कृति, सिनेमा और रंगमंच पर विमर्श की यात्रा का रविवार को समापन हो गया। लोगों की साहित्यिक संवेदना को जगाने वाले आयोजन की विदाई पर फिर मिलने के संकल्प के साथ ही बहुत कुछ पाने का संतोष दिखा।\nशुक्रवार को उपमुख्यमंत्री ब्रजेश पाठक ने इसका उद्घाटन किया था। कोरोना के कारण तीन वर्ष का अंतराल भले ही उपजा, लेकिन तीन दिनों की यात्रा में मंच पर मनोभावों का हर रूप दिखा। पहले दिन अमीश त्रिपाठी और भावना रॉय ने प्रतिमाओं के प्रति आतताइयों के अत्याचार के बावजूद आस्था अक्षय रहने का आश्वासन दिया तो नौशाद के बाद दूसरे दिन गुलजार की सुरमयी यात्रा ने जो साज छेड़ा वह अंतिम दिन राहगीरी की तान पर आकर रुका।\nराम के लोकरंजक रूपों की अभिव्यक्ति ने सियाराममय सब जग जानी की अवधारणा जीवंत की। रुपहले पर्दे पर अवध को न लजाने का संकल्प लेकर खड़े मनोज मुंतशिर की माफी जितनी बड़ी थी उससे भी बड़ी थी दर्शकों की उदारता, जो मनोज के आंसू अपनी आंखों में अनुभूत कर रहे थे।\nअंतिम के दिन के पहले सत्र में लखनऊ के सबरंग कुछ इस तरह दिखे कि बादशाही का हम क्या करें, जब खुदा है लखनऊ, दिल्ली गालिब के हवाले, मीर का है लखनऊ, हम नवाबी हैं मगर, मैं की अना है ही नहीं, मैं को हम कहने का ऐसा कायदा है लखनऊ।\nमंच पर थीं लखनऊ विश्वविद्यालय में अंग्रेजी और रशियन भाषा की प्रोफेसर रहीं प्रो. साबरा हबीब, यूनिवर्सल बुकसेलर्स के चन्द्रप्रकाश और इतिहासकार रवि भट्ट। ऐसे हस्ताक्षर, जिन्होंने लखनऊ को करीब से जीया। मंच पर शैलेंद्र सागर, राजेंद्र राव व भगवंत अनमोल से रविनंदन सिंह की बातचीत में कथा भूमि की चुनौतियां भी दिखीं।\nअनुभवी जुबां ने कहा, साहित्य संवेदना से चलता है, तकनीक से नहीं। युवा कलम इससे सहमति तो रखती है, लेकिन उसे डा. एपीजे अब्दुल कलाम के कथन सोच किसी के बाप की जागीर नहीं पर अधिक भरोसा है।\nआक्सफोर्ड स्टूडेंट यूनियन की अध्यक्ष रहीं पहली भारतीय छात्रा रश्मि सामंत ने जब अ हिंदू इन आक्सफोर्ड के शब्दों में अपनी संघर्ष गाथा सुनाई तो तालियों का संबल भविष्य की राह आसान करता दिखा।\n",
        "description": "Dainik Jagran Samvadi 2023: साहित्य, कला, संगीत, संस्कृति, सिनेमा और रंगमंच पर विमर्श की यात्रा का रविवार को समापन हो गया। लोगों की साहित्यिक संवेदना को जगाने वाले आयोजन की विदाई पर फिर मिलने के संकल्प के साथ ही बहुत कुछ पाने का संतोष दिखा।"
    },
    {
        "id": "23595861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-gave-advice-to-perform-duty-said-it-is-not-your-job-to-just-turn-on-and-off-the-tube-well-23595861.html",
        "title": "UP News: सीएम योगी ने दी कर्तव्य निभाने की नसीहत, कहा- सिर्फ ट्यूबवेल चालू-बंद करना आपका काम नहीं",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से लघु सिंचाई विभाग में सहायक बोरिंग टेक्नीशियन के पद पर चयनित 242 अभ्यर्थियों को नियुक्ति पत्र वितरण का शनिवार को शुभारंभ किया। ",
        "description": "सीएम योगी ने 10 चयनित अभ्यर्थियों को नियुक्ति पत्र सौंपे। इस अवसर पर उन्होंने कहा कि अधिकारों से पहले कर्तव्यों का निर्वहन जरूरी है। यदि हम कर्तव्य निभाएंगे तो अधिकार भी सुरक्षित होंगे। सहायक बोरिंग टेक्नीशियन के रूप में आपका काम सिर्फ ट्यूबवेल को चालू और बंद करना नहीं बल्कि जल संसाधनों के संरक्षण से जुड़ना और लोगों को जोड़ना भी होगा क्योंकि जल के बिना जीवन अकल्पनीय है।"
    },
    {
        "id": "23595849",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-transfer-of-three-ias-officers-in-uttar-pradesh-23595849.html",
        "title": "UP IAS Transfer: उत्तर प्रदेश में तीन आईएएस अधिकारियों के तबादले, प्रतीक्षारत विमल कुमार को मिली पोस्टिंग",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने तीन आईएएस अधिकारियों के तबादले कर दिए हैं। विशेष सचिव सिंचाई एवं जल संसाधन संदीप कुमार को राजस्व परिषद, प्रयागराज में सदस्य (न्यायिक) के पद पर भेजा गया है। ",
        "description": "शासन ने तीन आईएएस अधिकारियों के तबादले कर दिए हैं। विशेष सचिव सिंचाई एवं जल संसाधन संदीप कुमार को राजस्व परिषद प्रयागराज में सदस्य (न्यायिक) के पद पर भेजा गया है। राज्य कर विभाग में विशेष सचिव रहे गौरव वर्मा अब विशेष सचिव युवा कल्याण बनाए गए हैं। प्रतीक्षारत विमल कुमार दुबे को उप्र राज्य चीनी निगम लिमिटेड के प्रबंध निदेशक पद पर भेजा गया है।"
    },
    {
        "id": "23595847",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-day-3-session-fourth-shailendra-sagar-rajendra-rao-and-bhagwant-anmol-23595847.html",
        "title": "Jagran Samvadi 2023: AI चुनौती तो है, पर इसमें संभावना भी",
        "body": "महेन्द्र पाण्डेय, लखनऊ। अनुभवी जुबां कहती है 'साहित्य संवेदना से चलता है, तकनीक से नहीं'। युवा कलम इससे सहमति तो रखती है, लेकिन उसे डा. एपीजे अब्दुल कलाम के कथन- 'सोच किसी के बाप की जागीर नहीं' पर अधिक भरोसा है। शायद इसीलिए वह आर्टिफिशियल इंटेलीजेंस (एआइ) के टूल चैट जीपीटी में भी साहित्य की संभावनाएं तलाश रहा है।",
        "description": "अभिव्यक्ति के उत्सव संवादी के चौथे सत्र कथा भूमि की चुनौतियां की सारगर्भित बात यही है। इस सत्र में वरिष्ठ साहित्यकार शैलेंद्र सागर वरिष्ठ कथाकार राजेंद्र राव लेखक भगवंत अनमोल से संचालक रविनंदन सिंह ने विषय के साथ ही कहानियों के अतीत वर्तमान और भविष्य पर सार्थक चर्चा की। वरिष्ठ साहित्यकार शैलेंद्र सागर ने कहा साहित्य को संवेदना से लिखा जाता है। \n\n"
    },
    {
        "id": "23595823",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-day-2-session-lucknow-sabrang-professor-sabra-habib-chandrapraksh-and-ravi-bhatt-23595823.html",
        "title": "Jagran Samvadi 2023: बाजारों में बिकता जोश नहीं, एक अहसास है लखनऊ",
        "body": " दीप चक्रवर्ती, लखनऊ।",
        "description": "सबरंग सत्र के आरंभ के साथ एक यात्रा शुरू हुई जिसने न सिर्फ इस शहर के इतिहास को टटोला बल्कि उन पहलुओं की भी पड़ताल की जो लखनऊ को लखनऊ बनाते हैं। हमराही बने श्रोता पुराने समय से लेकर स्काटलैंड तक की यात्रा कर आए कि कैसे-कैसे इस शहर ने बदलते स्वरूप के साथ भी अपनी आत्मा को जीवंत रखा और कैसे इसका हर रंग और निखार पाता चला गया। "
    },
    {
        "id": "23595766",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-author-satakshi-anand-book-fairy-tales-inaugrate-at-dainik-jagran-samvadi2023-23595766.html",
        "title": "Jagran Samvadi 2023: 'वास्तविक कहानियों की वास्तविकता एक और होती है', संवादी के मंच से लेखिका सताक्षी आनंद",
        "body": "महेन्द्र पाण्डेय, लखनऊ।  कुछ कहानियां ऐसी होती हैं, जिनको बार-बार सुनाया जाता है। यथा- रामायण की कहानी वाल्मीकि, तुलसीदास, अमीश त्रिपाठी और भी कई लेखकों ने भी लिखी, लेकिन केवल ओरिजनल (वास्तविक) कहानी लिखने से ही ओरिजनलिटी (वास्तविकता) नहीं आती। एक वास्तविकता और होती है, जिसमें लेखक दूसरों की लाइनें लेकर उसका एक अलग अर्थ निकाल देते हैं।",
        "description": "भारतेंदु नाट्य अकादमी में अभिव्यक्ति के उत्सव संवादी के अंतिम दिन के प्रथम सत्र में लेखिका प्रो. सताक्षी आनंद की पुस्तक फेयर टेल्स के विमोचन के बाद चर्चा आरंभ हुई तो अतीत से वर्तमान तक की कहानियों के परिदृश्य प्रकट हुए। परी कथा से लेकर संविधान तक इस चर्चा के केंद्र में रहे। सच्चिदानंद सिंह ने कहा- दूसरों की पंक्तियां लेकर नया अर्थ निकालने वाले इसे आसान मानते हैं। \n\n"
    },
    {
        "id": "23595619",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-annu-awasthi-adya-srivastava-sarvesh-asthana-session-thahaka-23595619.html",
        "title": "Jagran Samvadi: संवादी के मंच पर चला हंसी-ठहाकों का दौर, अन्नू अवस्थी, आद्या श्रीवास्तव और सर्वेश अस्थाना की चुटकियों को मिली तालियों की धुन",
        "body": "अम्बिका वाजपेयी, लखनऊ। सिनेमा, साहित्य, रंगमंच, राम और राजनीति पर सारगर्भित चर्चा से हुई बौद्धिक क्षुधापूर्ति के बाद संवादी के दूसरे दिन का समापन सत्र ठहाकों के नाम रहा। मंच पर थे स्माइल मैन के नाम से मशहूर हास्य कवि सर्वेश अस्थाना, पहचान तो गए हुइहौ से घर-घर पहचाने जाने वाले कनपुरिया अन्नू अवस्थी और रील्स बनाकर बुआ के रूप में प्रख्यात आद्या श्रीवास्तव।",
        "description": "संचालक पंकज प्रसून ने अपने अंदाज में चुटीले सवाल दागे तो उधर से आए उतने ही चुहल भरे जवाब। पंकज प्रसून ने जब सर्वेश से पूछा कि आप अन्नू के साढ़ू होते तो क्या होता? सर्वेश ने तपाक से जवाब दिया हम अन्नू के साढ़ू काहे होते बे? अब चर्चा यह छिड़ गई कि ‘बे’ की उत्पत्ति कानपुर में हुई या लखनऊ में।  "
    },
    {
        "id": "23595679",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-manoj-muntashir-in-dainik-jagran-samvadi-2023-sab-mein-rame-so-ram-kahayen-aadipursh-ashutosh-shukla-dainik-jagran-23595679.html",
        "title": "Jagran Samvadi 2023: 'आदि पुरुष...मैंने जो भी किया, जितना भी किया, गलत किया' संवादी के मंच पर मनोज मुंतशिर",
        "body": " हरिशंकर मिश्र, लखनऊ। अपने नाम की मानिंद छितरा हुआ, बिखरा हुआ मुंतशिर और जवाब मांगती सैकड़ों निगाहें। अवध की माटी में पैदा हुआ लड़का यह कैसे कर सकता है। इतना साहस आया कैसे और फिल्म आदिपुरुष के ‘दोषी’ को जैसे राम की धरती में ही सबसे क्षमा याचना का इंतजार था।",
        "description": "अभिव्यक्ति के उत्सव ‘संवादी’ के दूसरे दिन ‘सबमें रमे सो राम कहाए’ सत्र में गीतकार मनोज मुंतशिर शुक्ला के समक्ष दैनिक जागरण के संपादक (यूपी) आशुतोष शुक्ल की ओर से मानो यह पूरे अवध का सवाल था- ’यहां राम जन्मे हैं उनके सोहर गाए जाते हैं। राम तो शांति के प्रतीक हैं। इसीलिए मर्यादा पुरुषोत्तम हैं। आपने फैंटम बना दिया? इतना साहस कैसे आया? ‘\n\n"
    },
    {
        "id": "23595637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-huge-victory-in-three-states-is-the-future-of-opposit-partys-india-alliance-in-darkness-even-before-lok-sabha-elections2024-23595637.html",
        "title": "तीन राज्‍यों में भाजपा की प्रचंड जीत, क्‍या लोकसभा चुनाव 2024 से पहले ही अंधेरे में है I.N.D.I.A गठबंधन का भव‍िष्‍य",
        "body": "जेएनएन, लखनऊ। I.N.D.I.A Alliance vs BJP In 2024 मध्‍य प्रदेश, छत्‍तीसगढ़ और राजस्‍थान के व‍िधानसभा चुनाव में भाजपा को म‍िले प्रचंड बहुमत के बाद व‍िपक्ष के गठबंधन आईएनडीआईए का भव‍िष्‍य अंधेरे में जाता हुआ नजर आ रहा है। मध्‍य प्रदेश में समाजवादी पार्टी ने गठबंधन न होने के कारण 70 सीटों पर प्रत्याशी उतारे पर एक भी सीट पर समाजवादी पार्टी कब्‍जा नहीं कर पाई। वहीं बसपा का तीनों राज्‍यों में वोट प्रत‍िशत सपा से बेहतर नजर आया।",
        "description": "I.N.D.I.A Alliance vs BJP In 2024 भाजपा को मध्‍य प्रदेश छत्‍तीसगढ़ और राजस्‍थान के व‍िधानसभा चुनाव में म‍िले प्रचंड बहुमत के बाद व‍िपक्ष के गठबंधन आईएनडीआईए के लोकसभा चुनाव 2024 में भाजपा के हाथ से सत्‍ता छीनने के सपने को झटका लग सकता है। इतना ही नहीं तीन राज्‍यों में भाजपा की जीत के बाद व‍िपक्ष के गठबंधन आईएनडीआईए का भव‍िष्‍य भी अंधकार में नजर आ रहा है। "
    },
    {
        "id": "23595664",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-congratulated-on-bjp-victory-in-madhya-pradesh-rajasthan-chhattisgarh-23595664.html",
        "title": "'मोदी की गारंटी' पर जनता के 'विश्वास की मुहर', तीन राज्यों में BJP की 'विराट विजय'; CM योगी ने 'X' पर दी ये प्रतिक्रिया",
        "body": "डिजिटल डेस्क, नई दिल्ली। राजस्थान, मध्य प्रदेश और छत्तीसढ़ तीनों राज्यों में भाजपा को जबरदस्त बहुमत मिल रहा है। सीएम योगी आदित्यनाथ समेत कई दिग्गज नेताओं ने भाजपा और प्रधानमंत्री नरेंद्र मोदी को जीत की बधाई दी है।",
        "description": "Election Results तीन राज्यों में भाजपा को जबरदस्त बहुमत मिल रहा है। सीएम योगी आदित्यनाथ समेत कई दिग्गज नेताओं ने भाजपा और प्रधानमंत्री नरेंद्र मोदी को जीत की बधाई दी है। उन्होंने कहा- प्रधानमंत्री नरेंद्र मोदी के नेतृत्व एवं मार्गदर्शन में चार राज्यों के चुनाव परिणामों में तीन राज्यों में बीजेपी की भारी बहुमत से हैट्रिक लगना मोदी की गारंटी पर जनता के विश्वास की गारंटी है।"
    }
]