[
    {
        "id": "23595534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-paid-tribute-to-dr-rajendra-prasad-on-his-birth-anniversary-said-important-contribution-in-the-biggest-democracy-23595534.html",
        "title": "Lucknow News: डॉ राजेंद्र प्रसाद की जयंती पर सीएम योगी ने दी श्रद्धांजलि, बोले- सबसे बड़े लोकतंत्र में रहा अहम योगदान",
        "body": "जागरण संवाददाता लखनऊ। भारत के प्रथम राष्ट्रपति डॉक्टर राजेंद्र प्रसाद महान स्वतंत्रता सेनानी थे। राष्ट्रपिता महात्मा गांधी के नेतृत्व में चले आंदोलन में उन्होंने अनुयाई के रूप में पग-पग पर नेतृत्व प्रदान किया। स्वतंत्रता के बाद जब संविधान निर्माण का काम होना था तो उनकी अध्यक्षता में ही आगे की कार्रवाई आरंभ की गई थी। ",
        "description": "भारत के प्रथम राष्ट्रपति डॉक्टर राजेंद्र प्रसाद महान स्वतंत्रता सेनानी थे। राष्ट्रपिता महात्मा गांधी के नेतृत्व में चले आंदोलन में उन्होंने अनुयाई के रूप में पग-पग पर नेतृत्व प्रदान किया। स्वतंत्रता के बाद जब संविधान निर्माण का काम होना था तो उनकी अध्यक्षता में ही आगे की कार्रवाई आरंभ की गई थी। डॉक्टर राजेंद्र प्रसाद को सबसे बड़े लोकतंत्र का संविधान बनाने का अवसर प्रदान हुआ।"
    },
    {
        "id": "23595524",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-yogi-adityanath-said-in-lucknow-disabled-people-are-no-less-than-normal-if-given-the-opportunity-23595524.html",
        "title": "Lucknow News: लखनऊ में मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने बोले- अवसर मिले तो सामान्य से कम नहीं हैं दिव्यांग",
        "body": "जागरण संवाददाता लखनऊ। विश्व दिव्यांग दिवस पर रविवार को मोहान रोड स्थित डा.शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय में आयोजित राज्य स्तरीय पुरस्कार वितरण समारोह में मुख्यमंत्री योगी आदित्यनाथ मुख्य अतिथि शामिल हुए। उन्होंने कहा कि विकलांगों को दिव्यांग शब्द देकर सम्मान एवं सहानभूति देने का काम प्रधानमंत्री नरेंद्र मोदी ने किया।",
        "description": "विश्व दिव्यांग दिवस पर डा.शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय में आयोजित राज्य स्तरीय पुरस्कार वितरण समारोह में मुख्यमंत्री योगी आदित्यनाथ मुख्य अतिथि शामिल हुए। उन्होंने कहा कि विकलांगों को दिव्यांग शब्द देकर सम्मान एवं सहानभूति देने का काम प्रधानमंत्री नरेंद्र मोदी ने किया। दिव्यांगों को 300 रुपये पेंशन दी जाती थी जिसे बढ़ाकर 1000 रुपये और कुष्ठ रोगियों की पेंशन ढाई हजार रुपये प्रति महीने कर दी गई है।"
    },
    {
        "id": "23595514",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-handed-over-appointment-letters-to-242-candidates-governments-focus-on-stopping-water-pollution-23595514.html",
        "title": "Lucknow News: सीएम योगी ने 242 अभ्यर्थियों को सौंपे नियुक्ति पत्र, जल प्रदूषण रोकने पर सरकार का फोकस",
        "body": "जेएनएन, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से लघु सिंचाई विभाग में सहायक बोरिंग टेक्नीशियन के पद पर चयनित 242 अभ्यर्थियों को नियुक्ति पत्र वितरण का शनिवार को शुभारंभ किया। लोक भवन सभागार में आयोजित कार्यक्रम में उन्होंने इस अवसर पर 10 चयनित अभ्यर्थियों को नियुक्ति पत्र सौंपे।",
        "description": "Lucknow News मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से लघु सिंचाई विभाग में सहायक बोरिंग टेक्नीशियन के पद पर चयनित 242 अभ्यर्थियों को नियुक्ति पत्र वितरण का शनिवार को शुभारंभ किया। लोक भवन सभागार में आयोजित कार्यक्रम में उन्होंने इस अवसर पर 10 चयनित अभ्यर्थियों को नियुक्ति पत्र सौंपे। वहीं सीएम योगी ने जल प्रदूषण पर भी च‍िंंता व्‍यक्‍त की।  "
    },
    {
        "id": "23595379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bike-rider-dragged-for-200-meters-due-to-collision-with-speeding-truck-in-dubagga-lucknow-dies-in-agony-23595379.html",
        "title": "Lucknow News: लखनऊ के दुबग्‍गा में तेज रफ्तार ट्रक की टक्कर से 200 मीटर तक घिसटा बाइक सवार, तड़पकर मौत",
        "body": "संवाद सूत्र, काकोरी। दुबग्गा में कसमण्डी रोड बाइक से घर जा रहे 33 वर्षीय राजेश कुमार को सामने से आ रहे तेज रफ्तार ट्रक ने टक्कर मार दी। अगले हिस्से में फंसने से दो सौ मीटर तक घिसटता चला गया, जिससे उसकी मौके पर ही मौत हो गई। हादसे के बाद ट्रक चालक फरार हो गया।",
        "description": "दुबग्गा में कसमण्डी रोड बाइक से घर जा रहे 33 वर्षीय राजेश कुमार को सामने से आ रहे तेज रफ्तार ट्रक ने टक्कर मार दी। अगले हिस्से में फंसने से दो सौ मीटर तक घिसटता चला गया जिससे उसकी मौके पर ही मौत हो गई। हादसे के बाद ट्रक चालक फरार हो गया। पुलिस सीसी कैमरों की मदद से तलाश कर रही है।"
    },
    {
        "id": "23595364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-less-cold-in-up-this-season-temperature-will-be-high-and-there-may-be-rain-in-many-districts-tomorrow-wind-will-blow-23595364.html",
        "title": "UP Weather: यूपी में इस सीजन में पड़ेगी कम ठंड, तापमान रहेगा अधिक, कल कई ज‍िलों में हो सकती है बार‍िश, चलेगी हवा",
        "body": "जागरण संवाददाता, लखनऊ। भीषण ठंड का इंतजार करने वालों को इस साल भी मायूसी हाथ लग सकती है। मौसम विभाग ने फरवरी तक के लिए जारी पूर्वानुमान में इस वर्ष सर्दी कम पढ़ने के आसार जताएं हैं। शनिवार को भी दिनभर कम ठंड रही। वहीं, सोमवार को लखनऊ समेत बुंदेलखंड और आसपास के 20 जिलों में बूंदाबांदी से बौछारें पड़ सकती हैं।",
        "description": "UP Weather Update Today News उत्‍तर प्रदेश में मौसम का म‍िजाज हर द‍िन बदल रहा है। रात को ठंड और दोपहर होते ही धूप न‍िकलने से तापमान में बढ़ोतरी हो रही है। ऐसे में द‍िन का पारा करीब 25 ड‍िग्री और रात का पारा करीब 14 ड‍िग्री है। मौसम व‍िभाग की माने तो इस सीजन में सर्दी कम होगी। कल प्रदेश के कई ह‍िस्‍सों में बार‍िश की संभावना है।"
    },
    {
        "id": "23595359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-due-to-the-storm-in-andhra-pradesh-railways-canceled-many-trains-trains-going-to-south-india-will-be-affected-23595359.html",
        "title": "Train News: आंध्र प्रदेश के तूफान के कारण रेलवे ने न‍िरस्‍त की कई ट्रेनें, दक्षिण भारत जाने वाली ट्रेनें रहेंगी प्रभावित",
        "body": "जागरण संवाददाता, लखनऊ। दक्षिण भारत की ओर जाने वाले यात्रियों के लिए मुश्किल बढ़ सकती है। रेलवे ने आंध्र प्रदेश के तटीय क्षेत्रों में मिचौंग तूफान के कारण कई ट्रेनों को निरस्त कर दिया है। ट्रेन नंबर 12511 गोरखपुर -कोचुवेली एक्सप्रेस तीन दिसंबर को निरस्त कर दी गई है। इसी तरह 12512 कोचुवेली से गोरखपुर को छह दिसंबर को संचालित नहीं किया जाएगा। ट्रेन नंबर 16093 चेन्नई -लखनऊ एक्सप्रेस पांच दिसंबर को रद्द रहेगी। जबकि 16094 लखनऊ-चेन्नई एक्सप्रेस सात दिसंबर को नहीं जाएगी।",
        "description": "आंध्र प्रदेश के तूफान ने दक्षिण भारत की ओर जाने वाले यात्रियों के लिए मुश्किल बढ़ा दी हैं। रेलवे ने आंध्र प्रदेश के तटीय क्षेत्रों में मिचौंग तूफान के कारण कई ट्रेनों को निरस्त कर दिया है। ट्रेन नंबर 12511 गोरखपुर -कोचुवेली एक्सप्रेस तीन दिसंबर को निरस्त कर दी गई है। इसी तरह 12512 कोचुवेली से गोरखपुर को छह दिसंबर को संचालित नहीं किया जाएगा।"
    },
    {
        "id": "23595156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-medical-college-gets-equipment-worth-with-234-crore-seats-for-mbbs-course-will-be-increased-23595156.html",
        "title": "UP News: डॉक्टर बनने का सपना होगा पूरा! यूपी को जल्द मिलेंगे नए मेडिकल कॉलेज; MBBS कोर्स की बढाई जाएंगी सीटें",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 14 स्वशासी राज्य मेडिकल कालेजों में 234 करोड़ रुपये से जरूरी उपकरण खरीदे जाएंगे। इन मेडिकल कॉलेजों में अगले साल से एमबीबीएस की पढ़ाई शुरू होगी। ऐसे में इन निर्माणाधीन मेडिकल कॉलेजों में कार्य और तेज कर दिया गया है।",
        "description": "UP News यूपी को जल्द ही नए मेडिकल कॉलेज मिलने वाले हैं। प्रदेश में जिन जिलों में यह मेडिकल कॉलेज बनाए जा रहे हैं उनमें अमेठी बिजनौर कुशीनगर सुलतानपुर गोंडा ललितपुर लखीमपुर खीरी चंदौली बुलंदशहर सोनभद्र पीलीभीत औरैया कानपुर देहात और कौशांबी शामिल हैं। प्रत्येक मेडिकल कॉलेज में सौ-सौ एमबीबीएस की सीटें होंगी। वही कॉलेजों के लिए 234 करोड़ के उपकरण भी खरीदे जाएंगे।"
    },
    {
        "id": "23595278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-under-the-akanshi-scheme-you-will-soon-be-able-to-apply-for-cm-fellowship-program-youth-will-get-the-opportunity-to-work-with-the-government-23595278.html",
        "title": "UP: आकांक्षी योजना के तहत CM फेलोशिप प्रोग्राम में जल्द कर सकेंगे आवेदन, युवाओं को सरकार के साथ काम करने का मिलेगा मैका",
        "body": "राज्य ब्यूरो, लखनऊ। नगर विकास विभाग की आकांक्षी योजना के तहत सीएम फेलोशिप प्रोग्राम के आवेदन की प्रकिया जल्द शुरू होगी। युवाओं को आकांक्षी नगर योजना (एएनवाई) के तहत राज्य सरकार के साथ मिलकर नीति ,प्रबंधन, क्रियान्वयन व मानीटरिंग कार्य में सक्रिय भागीदारी का अवसर प्रदान किया जाएगा।",
        "description": "विभिन्न विषयों में शैक्षिक योग्यता रखने वाले ही इसके तहत आवेदन कर सकेंगे। आवेदकों की अधिकतम आयु 40 वर्ष रखी गयी है। आवेदक काे हिंदी व अंग्रेजी भाषा बोलने व लिखने में कुशल होना चाहिए। कंप्यूटर व सूचना - संचार प्रौद्योगि की एप्लिकेशन पर काम करने की क्षमता भी होनी चाहिए। उम्मीदवार नगर विकास विभाग की आधिकारिक वेबसाइट पर आनलाइन आवेदन कर सकेंगे।\n\n"
    },
    {
        "id": "23595268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-news-inspector-and-head-constable-caught-in-kidnapping-of-businessman-23595268.html",
        "title": "UP News: व्यापारी के अपहरण में पकड़े गए दारोगा और हेड कांस्टेबल, आजमगढ़ से किया था अपहरण; ऐसे खुला मामला",
        "body": " जागरण संवाददाता, लखनऊ। आजमगढ़ से व्यापारी इश्तियाक का अपहरण करने में हसनगंज थाने के दारोगा अनुराग द्विवेदी व हेड कांस्टेबल यूसुफ के साथ बहुचर्चित श्रवण साहू हत्याकांड में बर्खास्त सिपाही धीरेंद्र यादव को पकड़ा गया है। इश्तियाक को यहां निरालानगर के चरन गेस्ट हाउस में उसे बंधक बनाकर रखा और पीटने के बाद 20 हजार रुपये लूट लिए। इसके बाद सवा लाख रुपये की रंगदारी भी मांगी।",
        "description": "व्यापारी के अपहरण मामले में दारोगा और हेड कांस्टेबल पकड़े गए हैं। सोशल मीडिया से मामला सामने आने पर दारोगा हेड कांस्टेबल और बर्खास्त सिपाही के साथ अपहरण में शामिल नजीम शेखर उर्फ चुन्नू और दिनेश गुप्ता के खिलाफ इंस्पेक्टर हसनगंज राजकुमार की तहरीर पर मुकदमा दर्ज किया गया। दारोगा अनुराग और हेड कांस्टेबल यूसुफ को निलंबित किया गया है।"
    },
    {
        "id": "23595248",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-instructions-speed-breakers-should-not-be-back-breaking-they-should-be-tabletop-23595248.html",
        "title": "सीएम योगी ने दिए निर्देश- स्पीड ब्रेकर कमरतोड़ू नहीं, टेबलटॉप हों; हर जिले में होगी एआरटीओ रोड सेफ्टी की तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। सड़क दुर्घटनाओं में बड़ी संख्या में होने वाली मौतों पर चिंता व्यक्त करते हुए मुख्यमंत्री योगी आदित्यनाथ ने इसमें कमी लाने के लिए जागरूकता, रोड इंजीनियरिंग, शिक्षा, प्रवर्तन और इमरजेंसी केयर पर जोर देने का निर्देश दिया है। ",
        "description": "दुर्घटनाओं में बड़ी संख्या में होने वाली मौतों पर चिंता व्यक्त करते हुए मुख्यमंत्री योगी आदित्यनाथ ने इसमें कमी लाने के लिए जागरूकता रोड इंजीनियरिंग शिक्षा प्रवर्तन और इमरजेंसी केयर पर जोर देने का निर्देश दिया है। \n\nउन्होंने कहा कि खराब डिजाइनिंग की वजह से अक्सर लोग स्पीड ब्रेकर के किनारे से वाहन निकालने का प्रयास करते हैं जिससे दुर्घटना भी होती है। स्पीड ब्रेकर कमरतोड़ू नहीं टेबलटॉप होने चाहिए।"
    }
]