[
    {
        "id": "23595204",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-green-signal-to-50-buses-38-interceptor-vehicles-23595204.html",
        "title": "सीएम योगी ने 50 बस, 38 इंटरसेप्टर वाहन को दिखाई हरी झंडी, बोले- सड़क दुर्घटनाओं से होने वाली मौतों को रोकना बड़ा चैलेंज",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सड़क दुर्घटनाओं में होने वाली मौतों को रोकना बड़ा चैलेंज है। अधिकांश दुर्घटनाएं ओवरस्पीडिंग के कारण होती हैं। ड्राइवर दक्ष या कुशल न हो, तब भी यह दुर्घटना होती हैं। सीएम ने चिंता जताते हुए एक-एक व्यक्ति की जान बचाने का आह्वान किया। ",
        "description": "मुख्यमंत्री योगी ने कहा कि सड़क दुर्घटनाओं में होने वाली मौतों को रोकना बड़ा चैलेंज है। अधिकांश दुर्घटनाएं ओवरस्पीडिंग के कारण होती हैं। ड्राइवर दक्ष या कुशल न हो तब भी यह दुर्घटना होती हैं। सीएम ने चिंता जताते हुए एक-एक व्यक्ति की जान बचाने का आह्वान किया। सीएम योगी ने शनिवार को अपने सरकारी आवास पर 50 बस 38 इंटरसेप्टर वाहन व 12 पब्लिसिटी वैन को हरी झंडी दिखाई।"
    },
    {
        "id": "23595200",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-whip-again-on-illegal-drug-dealers-swift-action-taken-against-11-gangs-23595200.html",
        "title": "UP News: अवैध नशे के सौदागरों पर फिर चला योगी सरकार का चाबुक, 11 गिरोह पर की गई ताबड़तोड़ कार्रवाई",
        "body": "डिजिटल डेस्क, लखनऊ। प्रदेश के युवाओं को नशे के आगोश में धकेलने वाले मादक पदार्थों के सौदागरों पर योगी सरकार कहर बनकर बरस रही है। पिछले कुछ वर्षों में अवैध नशे के सौदागरों पर योगी सरकार द्वारा की गई ताबड़तोड़ कार्रवाई ने उनकी कमर तोड़ के रख दी है। ",
        "description": "पिछले कुछ वर्षों में अवैध नशे के सौदागरों पर योगी सरकार द्वारा की गई ताबड़तोड़ कार्रवाई ने उनकी कमर तोड़ के रख दी है। मुख्यमंत्री योगी आदित्यनाथ की सीधी मॉनिटरिंग का ही असर है कि वर्ष 2020 से अक्टूबर 2023 तक प्रदेश के विभिन्न जिलों में छापेमारी कर 2 लाख 41 हजार किलोग्राम से अधिक अवैध मादक पदार्थ जब्त किया गया।"
    },
    {
        "id": "23595191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-will-equip-autonomous-state-medical-colleges-of-uttar-pradesh-with-state-of-the-art-equipment-23595191.html",
        "title": "UP News: उत्तर प्रदेश के स्वशासी राज्य चिकित्सा महाविद्यालयों को अत्याधुनिक इक्विपमेंट्स से लैस करेगी योगी सरकार",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश की प्रगति का मार्ग प्रशस्त कर रही योगी सरकार प्रदेश को 'उत्तम स्वास्थ्य सेवाओं से युक्त प्रदेश' बनाने की दिशा में लगातार प्रयास कर रही है और ये प्रयास अब रंग लाने लगे हैं। प्रदेश के अस्पतालों के मेकओवर, अपडेशन व मॉडर्न फैसिलिटीज से लैस करने की प्रक्रिया निरंतर जारी है। ",
        "description": "उत्तर प्रदेश के स्वशासी राज्य चिकित्सा महाविद्यालयों को अत्याधुनिक मेडिकल इक्विप्मेंट्स से लैस करने की प्रक्रिया शुरू कर दी गई है। प्रदेश के बिजनौर कुशीनगर सुल्तानपुर गोण्डा ललितपुर लखीमपुर खीरी चंदौली सोनभद्र बुलंदशहर पीलीभीत औरैया कानपुर देहात व अमेठी समेत कुल 14 जिलों में स्वशासी राज्य चिकित्सा महाविद्यालयों के कायाकल्प की तैयारी कर ली गई है। इस क्रम में 2.34 अरब रुपए की धनराशि जारी कर दी गई है।"
    },
    {
        "id": "23595188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-chief-minister-farmer-accident-welfare-scheme-is-providing-support-to-farmers-23595188.html",
        "title": "UP News: किसानों को संबल दे रही मुख्यमंत्री कृषक दुर्घटना कल्याण योजना, सीएम के निर्देश पर बटाईदारों को भी जोड़ा",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में किसानों की आय बढ़ाने के लिए प्रतिबद्ध योगी सरकार उनके सुख-दुख में भी उनके साथ खड़ी है। किसी भी आपातकाल स्थिति में किसानों और उनके परिजनों को संबल देने के लिए योगी सरकार मुख्यमंत्री कृषक दुर्घटना कल्याण योजना के तहत किसान और उसके परिजनों को 5 लाख रुपए तक की सहायता उपलब्ध कराई जा रही है। ",
        "description": "UP News- उत्तर प्रदेश में किसानों की आय बढ़ाने के लिए प्रतिबद्ध योगी सरकार उनके सुख-दुख में भी उनके साथ खड़ी है। किसी भी आपातकाल स्थिति में किसानों और उनके परिजनों को संबल देने के लिए योगी सरकार मुख्यमंत्री कृषक दुर्घटना कल्याण योजना के तहत किसान और उसके परिजनों को 5 लाख रुपए तक की सहायता उपलब्ध कराई जा रही है।"
    },
    {
        "id": "23595149",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ots-scheme-2023-20-lakh-consumers-connected-to-ots-in-the-first-phase-23595149.html",
        "title": "UP OTS Scheme 2023: पहले चरण में ओटीएस से जुड़े 20 लाख उपभोक्ता, कोष में जमा हुए 2 हजार करोड़ रुपए",
        "body": "डिजिटल डेस्क, लखनऊ। बिजली उपभोक्ताओं को बकाए की राशि चुकाने के लिए योगी सरकार द्वारा शुरू की गई एकमुश्त समाधान योजना का 30 नवंबर को पहला चरण पूरा हो गया। पहले चरण में इस योजना का करीब 20 लाख लोगों ने लाभ उठाया। इसके माध्यम से सरकार ने भी करीब 2 हजार करोड़ रुपए के राजस्व की वसूली की है। ",
        "description": "उपभोक्ताओं को बकाए की राशि चुकाने के लिए योगी सरकार द्वारा शुरू की गई एकमुश्त समाधान योजना का 30 नवंबर को पहला चरण पूरा हो गया। पहले चरण में इस योजना का करीब 20 लाख लोगों ने लाभ उठाया। इसके माध्यम से सरकार ने भी करीब 2 हजार करोड़ रुपए के राजस्व की वसूली की है। अकेले 30 नवंबर को 58 हजार से ज्यादा उपभोक्ताओं ने योजना में पंजीकरण कराया।"
    },
    {
        "id": "23594797",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dainik-jagran-samvadi-day-2-live-update-yatindra-mishra-saleem-arif-anant-vijay-shehzad-poonawalla-shazia-ilmi-manoj-muntashir-malini-awasthi-annu-awasthi-lb-23594797.html",
        "title": "Dainik Jagran Samvadi Day 2 Highlight: अंतिम सत्र में लगे ठहाके, अन्नू अवस्थी बोले- मुस्कुराती जिंदगानी होनी चाहिए....",
        "body": " Dainik Jagran Samvadi Day 2 Highlight: जागरण संवाददाता, लखनऊ। दैनिक जागरण संवादी के दूसरे दिन की शुरुआत शनिवार को दोपहर दो बजे साहित्यकार यतींद्र मिश्र और अनंत विजय की बातचीत के साथ हुई, यहां उनकी किताब 'गुलजार साब' का अनावरण भी किया गया। इसके बाद अभिव्यक्ति के मंच पर 'कैलास और कलश' विषय पर हरिवंश से अनंत विजय की सार्थक बातचीत हुई। कारवां आगे बढ़ा, शाम पांच बजे तक तालियों की गड़गड़ाहट के बीच स्वागत हुआ बिपिन कुमार, वामन केंद्रे व भानु भारती का, जिन्होंने लोक से रंगमंच के दूर होने के कारणों पर विमर्श किया।\nशाम ढलते-ढलते संवाद के मंच पर सियासतदानों का जमघट लग गया, शहजाद पूनावाला और शाजिया इल्मी संग 'राजनीति के मैजिक' पर बहस हुई।\nशाम सवा छह के बाद तो संवादी का ऑडिटोरियम दर्शकों से खचाखच भर गया, मनोज मुंतशिर से मुखातिब हुए आशुतोष शुक्ल, जहां उन्होंने 'सबमें रमे सो राम कहाए' पर चर्चा करते हुए एक बार फिर आदिपुरुष के लिए दर्शकों से माफी मांगी। \n",
        "description": "Dainik Jagran Samvadi 2023: अभिव्यक्ति का उत्सव जागरण संवादी का दूसरा दिन बेहद उत्साहजनक रहा, कांरवा गुलज़ार के किस्सों से शुरू हुआ तो कैलाश की यात्रा करते हुए रंगमंच तक पहुंच गया। इसके बाद मनोज मुंतशिर मंच पर आए तो दर्शकों का हुजुम उमड़ पड़ा। राम के लोकरंजक रुप पर हुई गंभीर चर्चा के बाद हंसी ठहाकों के साथ दूसरे दिन का कार्यक्रम संपन्न हुआ।  \n\n\nदैनिक जागरण संवादी के दूसरे दिन की शुरुआत शनिवार को दोपहर दो बजे साहित्यकार यतींद्र मिश्र और अनंत विजय की बातचीत के साथ हुई, यहां उनकी पुस्तक 'गुलजार साब' का अनावरण किया गया।"
    },
    {
        "id": "23595080",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-discussion-on-the-books-kalash-srishti-ka-mukut-kailash-mansarovar-and-path-ke-prakash-punj-23595080.html",
        "title": "Jagran Samvadi 2023: कलश से छलके भाव...गांव रहेंगे तो देश बचा रहेगा",
        "body": "पवन तिवारी, लखनऊ। इस अनूठे कलश से वैचारिक भाव छलक उठे। प्रकृति के भाल पर मुकुट की भांति सुशोभित कैलास मानसरोवर की अनुपम छटा, उस सुदीर्घ यात्रा में जो कुछ घटा। पत्रकारीय कौशल से लेकर राजनीतिक महारत तक अध्येता से लेकर कर्मठता के प्रणेता तक की कथा-व्यथा।",
        "description": "संवादी के द्वितीय दिवस के द्वितीय सत्र में अनंत विजय मंच से उनका औपचारिक परिचय कराते हैं राज्यसभा के उपसभापति लेखक-पत्रकार हरिवंश को दर्शक दीर्घा तब तक पहचान चुकी होती है। बात शुरू होती है उनकी तीन पुस्तकों ‘कलश’ ‘सृष्टि का मुकुट कैलास मानसरोवर’ और ‘पथ के प्रकाश पुंज’ से। कैरेक्टर ऐंड कन्विक्शन पर टिकती है गांव की सोंधी माटी और गहरे मूल्यों से सुवासित करती हुई खत्म होती है।"
    },
    {
        "id": "23595001",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-shehzad-poonawalla-and-shazia-ilmi-says-it-is-the-magic-of-politics-that-today-the-chaiwala-son-is-the-prime-minister-23595001.html",
        "title": "'यह राजनीति का मैजिक है कि आज चायवाले का बेटा PM है', संवादी के मंच से शहजाद पूनावाला; शाजिया इल्मी ने बताया- क्यों AAP से राहें की अलग",
        "body": "निशांत यादव, लखनऊ।  शहजाद पूनावाला से 20 साल की मित्रता और शाजिया इल्मी के कानपुर का पड़ोसन का नाता निकालते हुए वरिष्ठ पत्रकार मनोज राजन त्रिपाठी ने मंच संभाला तो राजनीति के मैजिक पर चर्चा छिड़ गई।",
        "description": "शहजाद पूनावाला से 20 साल की मित्रता और शाजिया के कानपुर का पड़ोसन का नाता निकालते हुए वरिष्ठ पत्रकार मनोज राजन त्रिपाठी ने मंच संभाला तो राजनीति के मैजिक पर चर्चा छिड़ गई। उन्होंने शहजाद पूनावाला से राजनीति में आने का कारण पूछा तो वहीं शाजिया इल्मी के पत्रकार फिर आम आदमी पार्टी होते हुए भाजपा तक के सफर के बीच राजनीति में आ रहे बदलाव को भी टटोला।"
    },
    {
        "id": "23594978",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-day-2-ajay-malkani-interacted-with-bipin-kumar-vaman-kendre-and-bhanu-bharti-23594978.html",
        "title": "Jagran Samvadi 2023: 'लोक का प्रकाश मिले तो पल्लवित हो रंगमंच', बिपिन कुमार, वामन केंद्रे व भानू भारती से अजय मलकानी ने किया संवाद",
        "body": "महेन्द्र पाण्डेय, लखनऊ। बीज को पौधा बनने के लिए जिस तरह सूर्य का प्रकाश चाहिए होता है, उसी भांति लोक की सुषमा से कलाएं प्रस्फुटित होती हैं। रंगमंच एक जीवंत घटना है, जो दर्शकों के बीच घटित होती है। दर्शक नहीं होगा तो रंगमंच नहीं होगा। रंगमंच पल्लवित हो, इसके लिए उसे लोक का प्रकाश चाहिए।",
        "description": "संवादी के तीसरे सत्र लोक से क्यों दूर रंगमंच परिचर्चा के साक्षी अधिकतर रंगकर्मी नाट्यप्रेमी और थिएटर के विद्यार्थी थे। उनकी हर समस्या और जिज्ञासा का अनुभव रखने वाले नाट्य निर्देशक अजय मलकानी ने संचालन की कला से विमर्श को सहज और ग्राह्य बनाया। वरिष्ठ रंगकर्मी भानू भारती ने कहा रंगमंच के सामने लोक का संकट है। फिर भी यह जितना है जैसे भी है लोक की वजह से है।"
    },
    {
        "id": "23594884",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvad-2023-cinema-will-not-be-able-to-match-literature-even-after-taking-seven-births-anant-vijay-s-conversation-with-yatindra-mishra-and-salim-arif-23594884.html",
        "title": "Jagran Samvad 2023: 'सात जन्म लेकर भी साहित्य की बराबरी नहीं कर पाएगा सिनेमा', यतींद्र मिश्र व सलीम आरिफ से अनंत विजय की बातचीत",
        "body": " महेन्द्र पाण्डेय, लखनऊ । सिनेमा कभी साहित्य नहीं हो सकता, क्योंकि जिस चीज को लेकर सिनेमा रचा गया था, उसकी नींव में साहित्य है। साहित्य वास्तविक है तो सिनेमा आभास। सिनेमा सात जन्म लेगा तो भी साहित्य के बराबर नहीं पहुंच पाएगा। इसलिए साहित्य की अमरता कभी झुठलाई नहीं जा सकती। अगर विषय गुलज़ार सा'ब पर हो तो साहित्य और सिनेमा की बात न हो, ऐसा हो ही नहीं सकता।",
        "description": "भारतेंदु नाट्य अकादमी में शनिवार को संवादी के दूसरे दिन पहले सत्र में वरिष्ठ साहित्यकार यतींद्र मिश्र की पुस्तक गुलज़ार साब पर विमर्श की यात्रा शुरू हुई। इस रोमांचक सफर का अंत उतना ही दिलचस्प रहा जितना की आरंभ। पूरी यात्रा में गुलज़ार के जीवन के कई अनछुए पहलू सामने आए तो मीना कुमारी से लेकर चांद तक चर्चा के केंद्र में रहे।\n\n"
    }
]