[
    {
        "id": "23594803",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-again-raised-demand-for-conducting-caste-census-in-country-said-congress-is-busy-covering-up-crimes-23594803.html",
        "title": "UP Politics: मायावती ने फ‍िर उठाई देश में जातीय जनगणना कराए जाने की मांग, बोलीं- कांग्रेस अपराधों पर पर्दा डालने में व्यस्त",
        "body": "जेएनएन, लखनऊ। बहुजन समाज पार्टी की प्रमुख व प्रदेश की पूर्व मख्‍यमंत्री मायावती ने एक बार फ‍िर जातीय जनगणना कराए जाने की मांग उठाई है। मायावती ने कहा क‍ि संसद के आगामी 4 दिसम्बर से शुरू हो रहे शीतकालीन सत्र से पहले आज सर्वदलीय बैठक में बीएसपी द्वारा सरकार से देश में जातीय जनगणना कराए जाने की मांग पुनः की गयी। अब जबकि इसकी मांग देश के कोने-कोने से उठ रही है, केन्द्र सरकार द्वारा इस बारे में अविलम्ब सकारात्मक कदम उठाना जरूरी।",
        "description": "UP Politics यूपी व‍िधानमंडल के चार द‍िवसीय शीतकालीन सत्र में प्रदेश में जातीय जनगणना कराए जाने के मुद्दे पर व‍िपक्ष ने जमकर हंगामा काटा था। अब आज इस मामले में एक बार फ‍िर बहुजन समाज पार्टी की प्रमुख मायावती ने कहा क‍ि देश में जातीय जनगणना कराए मांग देश के कोने-कोने से उठ रही है केन्द्र सरकार द्वारा इस बारे में अविलम्ब सकारात्मक कदम उठाना जरूरी।"
    },
    {
        "id": "23594138",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvad-day-1-live-update-lucknow-brijesh-pathak-amish-tripathi-bhavna-rai-atma-prakash-mishra-naushad-ki-mehfil-lb-23594138.html",
        "title": "Jagran Samvad Day 1 Highlight: उप मुख्यमंत्री ब्रजेश पाठक ने किया अभिव्यक्ति के उत्सव का उद्घाटन, राजनीति से लेकर अर्थशास्त्र, कविता और संगीत के खुले विभिन्न आयाम",
        "body": "Jagran Samvad Day 1 Highlight: जागरण संवाददाता, लखनऊ। अपनी भाषा में अपनी बात कहने-सुनने के लिए शुक्रवार को हिंदी का मंच सजा तो अभिव्यक्ति का उत्सव जागरण संवादी लखनलाल की नगरी लखनऊ की प्रसिद्ध संध्या के सौंदर्य से आवृत्त हो दमक उठा। कोविड काल के कारण उपजे अंतराल के बाद हुई इस शुरुआत की महत्ता को उद्घाटन सत्र में मुख्य अतिथि उप मुख्यमंत्री ब्रजेश पाठक ने कुछ इस तरह परिभाषित किया, हिंदी बोलने में हम कतराते हैं, जबकि मातृभाषा हमारे लिए सर्वोपरि होनी चाहिए।दैनिक जागरण ने इस कमी को दूर करने के लिए लगातार उल्लेखनीय प्रयास किए हैं। संवादी उसी का एक हिस्सा है। इसका पहला दिन राजनीति-अर्थनीति, धर्म, कविता, संगीत पर विमर्श का रहा। विचारों की सरिता का प्रवाह देर रात तक बहता रहा।\nउप मुख्यमंत्री ब्रजेश पाठक ने दीप जलाकर तीन दिनों तक चलनेवाले इस उत्सव का उद्घाटन करने के बाद हिंदी की समृद्धि और विस्तार की चर्चा को आगे बढ़ाया। उन्होंने कहा कि हमारी नौजवान पीढ़ी पढ़ने की जगह सुनने पर भरोसा रखती है। जब तक हम पढ़ेंगे नहीं, हमारा ज्ञान स्थायी नहीं होगा। हिंदी रोज कोई न कोई शब्द आत्मसात करती है। जो हिंदी शब्दकोश हमारे पढ़ने के समय 400 पेज का होता था, वह आज 800 पेज का हो गया है, लेकिन अंग्रेजी शब्दकोश में आज भी उतने ही पेज हैं।\nसत्रों के दौरान ‘प्रतिमाएं, आस्था की शक्ति’ विषय पर चर्चा शुरू हुई तो मंच पर सुप्रसिद्ध लेखक अमीश त्रिपाठी और बड़ी बहन भावना रॉय ने इतिहास की गहराई में झांकते हुए मूर्तिपूजकों पर आतताइयों के अत्याचार को बयां करते हुए अपनी संस्कृति की समृद्धता को सामने रखा। दूरदर्शन के कार्यक्रम प्रमुख आत्म प्रकाश मिश्र से संवाद में उन्होंने कहा कि आज की पीढ़ी यदि हमारी संस्कृति से विमुख हो रही है, तो इसका मुख्य कारण यही है कि हमने उन्हें इसके बारे में बताया नहीं।\nआज की स्त्री और कविता पर विमर्श में कवियित्री रश्मि भारद्वाज, जोशना बैनर्जी व शैलजा पाठक से ओम निश्चल ने संवाद किया तो यत्र नार्यस्तु पूज्यंते रमंते तत्र देवता के पीछे छिपे अंधकार पर भी प्रकाश डालने की कोशिश हुई। निष्कर्ष यह कि स्त्रियां चाहती हैं एक ऐसी धरती, जहां उनके स्वायत्त अस्तित्व को स्वीकार किया जाए।\nराष्ट्रीय स्वत्व का संघर्ष सत्र में आरएसएस की प्रज्ञा प्रवाह के राष्ट्रीय संयोजक जे. नंदकुमार और दैनिक जागरण के संपादक उत्तर प्रदेश आशुतोष शुक्ल के परस्पर संवाद ने स्वत्व को पारिभाषित किया। निष्कर्ष था कि जब समाज के लोगों में स्वत्व भावना समान रूप से होगी तो राष्ट्र सशक्त होगा। भारत का भविष्य और साहित्य विषय समर्पित सत्र में साहित्यकार सुरेश ऋतुपर्ण और पवन अग्रवाल में हुई चर्चा का निष्कर्ष था कि साहित्य त्रिकालदर्शी होता है, लेकिन उसकी भूमिका ज्योतिषाचार्य की नहीं होती।\nवह किसी का भविष्य नहीं लिख सकता। लेकिन, भविष्य के लिए सपने और प्रेरणा देता है। साहित्य ही भविष्य की सबसे ज्यादा चिंता करता है। इस सत्र के सूत्रधार वाराणसी के संपादक भारतीय बसंत कुमार रहे। अंतिम सत्र में लखनऊ का नाम दुनिया में रोशन करने वाले संगीतकार नौशाद के नाम पर महफिल सजी। \n",
        "description": "Jagran Samvad Day 1 Highlight:  संवादी का पहला दिन राजनीति-अर्थनीति, धर्म, कविता, संगीत पर विमर्श का रहा। विचारों की सरिता का प्रवाह देर रात तक बहता रहा। उप मुख्यमंत्री ब्रजेश पाठक ने दीप जलाकर तीन दिनों तक चलनेवाले इस उत्सव का उद्घाटन करने के बाद हिंदी की समृद्धि और विस्तार की चर्चा को आगे बढ़ाया।"
    },
    {
        "id": "23594582",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-said-in-the-legislative-session-sp-sent-me-a-divorce-and-i-accepted-it-23594582.html",
        "title": "UP Assembly Winter Session 2023: विधानमंडल सत्र में ओपी राजभर बोले- सपा ने तलाक भेजा और मैंने किया कबूल",
        "body": "राज्य ब्यूरो, लखनऊ। विधान सभा में अनुपूरक बजट पर चर्चा के दौरान भाजपा से गठबंधन कर चुके सुभासपा अध्यक्ष ओम प्रकाश राजभर ने सपा पर तंज कसते हुए कहा कि आपने मुझे तलाक भेजा और मैंने कबूल कर लिया। उन्होंने कहा कि विपक्ष के साथी अब पीडीए-पीडीए (पिछड़ा, दलित, अल्पसंख्यक) कर रहे हैं, लेकिन जब सत्ता में थे तब इन्हें पीडीए याद नहीं आया। जातिवार जनगणना याद नहीं आई।",
        "description": "UP Assembly Winter Session 2023 यूपी व‍िधानमंडल के शीतकालीन सत्र के आख‍िरी द‍िन सुभसपा प्रमुख ओपी राजभर ने अख‍िलेश यादव पर न‍िशाना साधते हुए कहा क‍ि आज सपा के कारण ही 38 प्रतिशत ओबीसी भाजपा के साथ हैं। राजभर ने कहा जब सपा सत्‍ता में थी तब इन्‍हें पीडीए (पिछड़ा दलित अल्पसंख्यक) याद नहीं आया। अब जातिवार जनगणना याद आ रही है। "
    },
    {
        "id": "23594566",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attack-on-yogi-government-said-slogan-of-development-but-all-work-is-for-destruction-23594566.html",
        "title": "UP Assembly Winter Session 2023: आख‍िलेश यादव का योगी सरकार पर हमला, बोले- पैसा होने के बावजूद नहीं हो रहे काम",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में शुक्रवार को अनुपूरक बजट पर चर्चा के दौरान नेता प्रतिपक्ष अखिलेश यादव ने योगी सरकार पर चौतरफा हमला बोला। कहा, इनका नारा तो विकास का है लेकिन काम सारे विनाश के हैं। सरकार के पास विजन नहीं है, पैसा होने के बावजूद काम नहीं हो रहे हैं। सरकार ने जो कहा, वह कभी नहीं किया। सपा मुखिया ने एक घंटा 10 मिनट के भाषण में वन ट्रिलियन डालर इकोनामी, स्मार्ट सिटी, स्वास्थ्य, सड़क, एक्सप्रेसवे, निराश्रित पशु, बिजली, मेट्रो, किसानों की समस्या, महंगाई, बेरोजगारी, कानून-व्यवस्था, जातीय गणना, 69 हजार शिक्षक भर्ती सहित कई मुद्दों पर सरकार को घेरा।",
        "description": "UP Assembly Winter Session 2023 यूपी व‍िधानमंडल के चार द‍िवसीय शीतकालीन सत्र के आख‍िरी द‍िन सपा प्रमुख व प्रदेश के पूर्व मुख्‍यमंत्री अख‍िलेश यादव ने योगी आद‍ित्‍यनाथ सरकार को वन ट्रिलियन डालर इकोनामी स्मार्ट सिटी स्वास्थ्य सड़क एक्सप्रेसवे निराश्रित पशु बिजली मेट्रो किसानों की समस्या महंगाई बेरोजगारी कानून-व्यवस्था जातीय गणना 69 हजार शिक्षक भर्ती सहित कई मुद्दों पर घेरते हुए जमकर हमला बोला। "
    },
    {
        "id": "23594574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-air-india-plane-stood-still-for-two-and-a-quarter-hours-at-lucknow-airport-to-change-the-seats-of-children-sitting-next-to-each-other-23594574.html",
        "title": "Lucknow News: लखनऊ एयरपोर्ट पर अगल-बगल बैठे बच्चों की सीट बदलने को लेकर पौने दो घंटे खड़ा रहा एयर इंडिया का विमान",
        "body": "जागरण संवाददाता, लखनऊ। दो बच्चों के अगल-बगल की सीट पर बैठने के कारण लखनऊ से दिल्ली जा रहा एयर इंडिया का विमान शुक्रवार को एक घंटा 40 मिनट खड़ा रहा। केंद्रीय औद्योगिक सुरक्षा बल (सीआइएसएफ) जवानों के हस्तक्षेप के बाद मामला शांत हो सका और विमान दिल्ली रवाना किया गया।",
        "description": "Lucknow Airport News लखनऊ एयरपोर्ट पर शुक्रवार को दो बच्चों के अगल-बगल की सीट पर बैठने के कारण लखनऊ से दिल्ली जा रहा एयर इंडिया का विमान शुक्रवार को एक घंटा 40 मिनट खड़ा रहा। केंद्रीय औद्योगिक सुरक्षा बल (सीआइएसएफ) जवानों के हस्तक्षेप के बाद मामला शांत हो सका और विमान दिल्ली रवाना किया गया। इसकी वजह से कई अन्‍य व‍िमान भी लेट हो गए। "
    },
    {
        "id": "23594511",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-ayodhya-visit-yogi-adityanath-is-coming-to-ayodhya-today-to-inspect-shri-ram-airport-23594511.html",
        "title": "CM Yogi Ayodhya Visit: श्री राम एयरपोर्ट का निरीक्षण करने आज अयोध्या आ रहे हैं CM योगी, जल्द मिलेंगी सेवाएं",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में अगले वर्ष 22 जनवरी को प्रस्तावित श्रीराम जन्मभूमि मंदिर में रामलला के विग्रह के प्राण प्रतिष्ठा समारोह के दृष्टिगत वहां बनाए जा रहे अंतरराष्ट्रीय हवाई अड्डे को जल्द चालू करने की तैयारी है। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को विधान सभा में कहा कि अयोध्या में बनाए जा रहे अंतरराष्ट्रीय हवाई अड्डा परियोजना का शनिवार को वह केंद्रीय नागर विमानन मंत्री ज्योतिरादित्य सिंधिया के साथ निरीक्षण करेंगे। इसके बाद जल्द ही यह हवाई अड्डा चालू कर दिया जाएगा।",
        "description": "CM Yogi Ayodhya Visit योगी आदित्यनाथ ने शुक्रवार को विधान सभा में कहा कि अयोध्या में बनाए जा रहे अंतरराष्ट्रीय हवाई अड्डा परियोजना का शनिवार को वह केंद्रीय नागर विमानन मंत्री ज्योतिरादित्य सिंधिया के साथ निरीक्षण करेंगे। इसके साथ ही मुख्यमंत्री ने मेट्रो रेल प्रोजेक्ट और प्रयागराज महाकुंभ का भी जिक्र किया। वहीं गंगा एक्सप्रेसवे को लेकर सीएम योगी ने कहा कि कुंभ से पहले इसे पूरा कर लिया जाएगा।"
    },
    {
        "id": "23594513",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-government-medical-colleges-will-get-2147-staff-nurses-and-278-new-doctors-cm-yogi-will-distribute-appointment-letters-on-december5-23594513.html",
        "title": "UP News: सरकारी मेडिकल कॉलेजों को मिलेंगे 2,147 स्टाफ नर्स व 278 नए डॉक्टर, CM योगी पांच दिसंबर को बांटेंगे नियुक्ति पत्र",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के सरकारी मेडिकल कालेजों को 2,147 स्टाफ नर्स व 278 नए डाक्टर मिलेंगे। पांच दिसंबर को मुख्यमंत्री योगी आदित्यनाथ पांच दिसंबर को इन्हें नियुक्ति पत्र वितरित करेंगे। चिकित्सा शिक्षा विभाग ने इसकी तैयारियां तेज कर दी हैं।",
        "description": "नव नियुक्त स्टाफ नर्सों व चिकित्सकों को नियुक्ति पत्र वितरित किए जाने का काम तेजी से किया जा रहा है। इन्हें मेडिकल कालेजों में तैनात किए जाने की पूरी प्रक्रिया पारदर्शी ढंग से संपन्न की जा रही है। गुणवत्तापरक इलाज की सुविधा रोगियों को मिले इसके लिए विभाग हर संभव प्रयास में जुटा हुआ है। यही कारण है कि खाली पदों को भरने पर जोर दिया जा रहा है।"
    },
    {
        "id": "23594393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-counted-the-merits-of-supplementary-budget-and-the-opposition-remained-aggressive-23594393.html",
        "title": "UP Assembly Session 2023 : योगी सरकार ने गिनाईं खूबियां, विपक्ष ने बजट पर उठाए सवाल; जातीय जनगणना पर मचा हंगामा",
        "body": "राज्य ब्यूरो, लखनऊ। उच्च सदन में शुक्रवार को दूसरे दिन भी अनुपूरक बजट पर सामान्य चर्चा में सत्ता पक्ष ने खूबियां गिनाईं तो विपक्ष हमलावर रहा। नेता सदन उप मुख्यमंत्री केशव प्रसाद मौर्य ने कहा कि हमने तीव्र विकास किया है। बुंदेलखंड में हर घर नल, हर घर जल योजना के माध्यम से पानी की समस्या को दूर किया गया है। सरकार का लक्ष्य है कि बजट की अधिक से अधिक राशि को विकास कार्यों में खर्च किया जाए।",
        "description": "यूपी विधानसभा में अनुपूरक बजट को लेकर खूब हंगामा हुआ। बजट पर सामान्य चर्चा में सत्ता पक्ष ने खूबियां गिनाईं तो विपक्ष हमलावर रहा। नेता सदन केशव प्रसाद मौर्य बोले कि हमने तीव्र विकास किया है। सरकार का लक्ष्य है कि बजट की अधिक से अधिक राशि को विकास कार्यों में खर्च किया जाए। वहीं सपा के स्वामी प्रसाद मौर्य ने कहा कि सरकार जातीय जनगणना से कतरा रही है। "
    },
    {
        "id": "23594482",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-gives-607-hectares-of-agricultural-land-given-to-1953-poor-23594482.html",
        "title": "UP News: सीएम योगी का सरकार को बड़ा तोहफा, 1953 गरीबों को दी गई 607 हेक्टेयर कृषि भूमि",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद में शुक्रवार को सरकार ने वित्तीय वर्ष 2023-24 में गरीबों को आवंटित की गई कृषि भूमि व कुम्हारी कला के प्रोत्साहन के लिए प्रदान की गई भूमि का आंकड़ा प्रस्तुत किया। बसपा सदस्य भीमराव अंबेडकर के भूमिहीन परिवारों काे प्रदान की गई जमीन को लेकर पूछे गए प्रश्न पर नेता सदन उप मुख्यमंत्री केशव प्रसाद मौर्य ने उत्तर दिया।",
        "description": "UP News यूपी में बसपा सदस्य भीमराव अंबेडकर के भूमिहीन परिवारों काे प्रदान की गई जमीन को लेकर पूछे गए प्रश्न पर नेता सदन उप मुख्यमंत्री केशव प्रसाद मौर्य ने उत्तर दिया। बताया कि वर्ष 2023-24 में कृषि भूमि आवंटन के वार्षिक लक्ष्य 460 हेक्टेयर की तुलना में अक्टूबर 2023 तक 1953 आवंटियों को 607.082 हेक्टेयर भूमि आवंटित की गई।"
    },
    {
        "id": "23594451",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-students-will-not-get-the-facility-of-free-travel-in-transport-corporation-buses-23594451.html",
        "title": "UP News: परिवहन निगम की बसों में छात्रों को नहीं मिलेगी मुफ्त यात्रा की सुविधा, लेकिन मिलेगी छूट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार 60 वर्ष से अधिक उम्र की बुजुर्ग महिलाओं को परिवहन निगम की बसों में मुफ्त यात्रा की सुविधा तो प्रदान करने जा रही है लेकिन अल्प आय वर्ग के छात्र-छात्राओं को मुफ्त यात्रा की सुविधा नहीं मिलेगी।",
        "description": "परिवहन मंत्री दयाशंकर सिंह ने कहा कि प्रदेश सरकार सभी छात्रों को विद्यार्थी पास योजना के जरिए 68 प्रतिशत छूट प्रदान करती है। केवल 32 प्रतिशत किराया लेकर सभी छात्रों को यह सुविधा मिलती है। आगे कहा कि परिवहन निगम की बसों में आय के आधार पर किराये के वर्गीकरण की कोई व्यवस्था नहीं है। यात्रियों से आय आधारित भेदभाव नहीं किया जाता है। "
    }
]