[
    {
        "id": "23594463",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-2023-chief-minister-yogi-adityanath-informed-about-the-efforts-made-by-the-state-government-for-the-workers-trapped-in-the-tunnel-accident-in-uttarakhand-23594463.html",
        "title": "UP Assembly Winter Session 2023: CM योगी ने बोली बड़ी बात, कहा - डबल इंजन की सरकार श्रमिकों के लिए पहले भी संवेदनशील थी और आगे भी रहेगी",
        "body": "जागरण संवाददाता, लखनऊ। विधानसभा के शीतकालीन सत्र में अनुपूरक बजट पर बोलते हुए मुख्यमंत्री योगी आदित्यनाथ उत्तराखंड में टनल हादसे में फंसे श्रमिकों के लिए प्रदेश सरकार की तरफ से किए गए प्रयासों की जानकारी दी। उन्होंने कहा कि उत्तर काशी में  41 श्रमिक बंधु टनल दुर्घटना में फंस गये थे। इसमें 8 श्रमिक यूपी के थे। 12 तरीख को घटना हुई थी और 13 तारीख को यूपी शासन की ओर से एक प्रतिनिधि वहां पहुंच गया था।",
        "description": "विधानसभा के शीतकालीन सत्र में अनुपूरक बजट पर बोलते हुए मुख्यमंत्री योगी आदित्यनाथ उत्तराखंड में टनल हादसे में फंसे श्रमिकों के लिए प्रदेश सरकार की तरफ से किए गए प्रयासों की जानकारी दी। उन्होंने कहा कि उत्तर काशी में  41 श्रमिक बंधु टनल दुर्घटना में फंस गये थे।  12 तरीख को घटना हुई थी और 13 तारीख को यूपी शासन की ओर से एक प्रतिनिधि वहां पहुंच गया था। "
    },
    {
        "id": "23594411",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-formed-three-new-sdrfs-to-deal-with-disasters-11-disasters-included-in-the-list-of-state-disasters-23594411.html",
        "title": "UP News: आपदाओं से निपटने को योगी सरकार ने तीन नई SDRF का किया गठन, 11 आपदाओं को राज्य की सूची में किया गया शामिल",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवासियों को आपदा (बाढ़, सूखा, भूकंप, आकाशीय बिजली) के दौरान जल्द से जल्द राहत पहुंचाने एवं जनहानि को रोकने के लिए पिछले साढ़े छह वर्ष में कई महत्वपूर्ण कदम उठाए हैं। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर प्रदेश में तीन नई राज्य आपदा मोचन बल (एसडीआरएफ) का गठन किया गया, जबकि प्रदेश की 11 आपदाओं को राज्य आपदा में शामिल किया गया।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवासियों को आपदा (बाढ़ सूखा भूकंप आकाशीय बिजली) के दौरान जल्द से जल्द राहत पहुंचाने एवं जनहानि को रोकने के लिए पिछले साढ़े छह वर्ष में कई महत्वपूर्ण कदम उठाए हैं। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर प्रदेश में तीन नई राज्य आपदा मोचन बल (एसडीआरएफ) का गठन किया गया जबकि प्रदेश की 11 आपदाओं को राज्य आपदा में शामिल किया गया।   "
    },
    {
        "id": "23594429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-says-these-achievements-of-up-increased-the-pride-of-the-country-23594429.html",
        "title": "CM Yogi: यूपी की इन उप्लब्धियों ने बढ़ाया देश का गौरव, अब पिछड़ा नहीं; कई मामलों में अव्वल है उत्तर प्रदेश",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश को कभी पिछड़ा राज्य माना जाता था, मगर अब यह तस्वीर बदल रही है। वर्ष 2017 में सत्ता संभालने के बाद प्रदेश के कायाकल्प का जो मार्ग 'डबल इंजन' की सरकार ने सुनिश्चित किया है, उसकी एक झांकी सदन में भी देखने को मिली। नेता सदन सीएम योगी ने शुक्रवार को विधान सभा में अपने संबोधन के दौरान 2017 से अब तक उत्तर प्रदेश के बदलते परिदृष्य का खाका खींचा, जिसमें उत्तर प्रदेश कई मामलों में देश में अग्रणी नजर आया। सीएम योगी ने कहा कि आज उत्तर प्रदेश देश के 'मोस्ट फेवरेट डेस्टिनेशन' के तौर पर उभर रहा है और कई उपलब्धियां ऐसी हैं जिसने उत्तर प्रदेश को देश समेत पूरी दुनिया में एक ब्रांड के तौर पर स्थापित किया है। सीएम ने कहा कि चाहें प्रधानमंत्री किसान सम्मान निधि, प्रधानमंत्री जनधन योजना में गरीबों के अकाउंट खुलवाने जैसी केंद्र की योजनाओं को लागू करने की बात हो, या फिर वन डिस्ट्रिक्ट वन प्रोडक्ट व ग्राम सचिवालय हो, उत्तर प्रदेश देश में प्रेरणा बनकर उभर रहा है।",
        "description": "सीएम योगी ने सदन में संबोधन के दौरान इस बात पर जोर दिया कि प्रदेश के सर्वांगीण विकास में डबल इंजन की सरकार की मुख्य भूमिका रही है। सीएम योगी ने कहा कि आज उत्तर प्रदेश देश के मोस्ट फेवरेट डेस्टिनेशन के तौर पर उभर रहा है और कई उपलब्धियां ऐसी हैं जिसने उत्तर प्रदेश को देश समेत पूरी दुनिया में एक ब्रांड के तौर पर स्थापित किया है। "
    },
    {
        "id": "23594421",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-2017-up-cities-were-synonymous-with-filth-says-cm-yogi-adityanath-in-assembly-23594421.html",
        "title": "'2017 से पहले UP के शहर गंदगी के पर्याय थे', CM योगी बोले- रैपिड रेल के लिए सपा सरकार ने जारी नहीं की NOC",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने विधानसभा में बोलते हुए कहा कि नेता प्रतिपक्ष स्मार्ट सिटी की चर्चा कर रहे थे। अपने समय में इन्होंने कुछ नहीं किया। 2017 से पहले उत्तर प्रदेश के शहर गंदगी के पर्याय थे। कोई दीर्घकालीन नगरीय योजना इनके पास नहीं थी। मेट्रो और आरआरटीएस एक सपना था। यूपी में रैपिड रेल के लिए समाजवादी सरकार ने एनओसी नहीं जारी की। सेफ सिटी इनके लिए एक सपना था।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कि आज स्मार्ट सिटी में यूपी के शहर देश की रैंकिंग में स्थान बनाते हैं। स्वच्छता में रैंकिंग बनाते हैं। बहुत जल्द यूपी के 18 शहर सेफ सिटी घोषित होने वाले हैं। इसमें गृह विभाग नगर विकास प्राधिकरण और निजी क्षेत्र के सहयोग से कार्य हो रहा है। सीएम ने कहा कि अयोध्या मथुरा-वृंदावन शाहजहांपुर नये नगर निगम इस सरकार में बने हैं।"
    },
    {
        "id": "23594423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-said-zero-tolerance-policy-guaranteeing-security-to-every-resident-of-the-state-23594423.html",
        "title": "CM Yogi: 'हर प्रदेशवासी को सुरक्षा की गारंटी दे रही जीरो टॉलरेंस नीति', सीएम योगी ने सदन में नेता प्रतिपक्ष को कानून व्यवस्था पर घेरा",
        "body": "जागरण संवाददाता, लखनऊ। नेता सदन सीएम योगी ने कानून व्यवस्था पर नेता प्रतिपक्ष को घेरते हुए कहा कि वर्ष 2016 के सापेक्ष वर्ष 2022-23 में प्रदेश की कानून व्यवस्था में काफी सुधार हुआ है, जिसे हर व्यक्ति जानता है। एनसीआरबी के डाटा की बात करें तो वर्ष 2017 के बाद प्रदेश में डकैती में 80.31 प्रतिशत, लूट में 61.51 प्रतिशत, हत्या में 32.45 प्रतिशत, बलवा में 51.65 प्रतिशत, फिरौती में 43.18 प्रतिशत और दुष्कर्म के मामलों में 21.75 प्रतिशत की कमी आई है जबकि 2017 से पहले यूपी में क्या मंजर था, सभी जानते हैं। अपराधियों, माफियाओं और दंगाइयों को शासन का संरक्षण प्राप्त था। प्रदेश में चारो ओर अराजकता की स्थिति थी।",
        "description": "सीएम योगी ने कहा कि 2017 के बाद जीरो टॉलरेंस नीति की सरकार ने प्रदेश में कानून का राज स्थापित करके सभी को सुरक्षा की गारंटी दी है।  एनसीआरबी की रिपोर्ट बताती है कि महिला संबंधित अपराधों में सजा दिलाने में यूपी देश में नंबर एक पर है। प्रदेश में 63 हजार से अधिक अपराधियों के खिलाफ गैंगस्टर एक्ट और 836 के खिलाफ एनएसए की कार्रवाई की गई"
    },
    {
        "id": "23594420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-adityanath-uttar-pradesh-got-40-lakh-crore-investment-says-in-supplementary-budget-of-winter-session-23594420.html",
        "title": "UP News: यूपी में दुनिया भर के लोगों को मिलेगी नौकरी, CM योगी बोले- 40 लाख करोड़ का हुआ इन्वेस्टमेंट",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने विधानसभा के शीतकालीन सत्र में अनुपूरक बजट पर बोलते हुए कहा कि ग्लोबल इन्वेटर्स समिट के माध्यम से प्रदेश को 40 लाख करोड़ रुपए का निवेश प्रस्ताव प्राप्त हुआ है। उन्होंने कहा कि इन्वेस्टर्स समिट हर जगह होते थे, मगर यूपी ने इस दिशा में एक बड़ी लकीर खींची है। आज देश दुनिया के निवेशक यूपी में आना चाहते हैं। इन्वेस्टर्स समिट से मिले निवेश से 1 करोड़ 10 लाख नौजवानों को सीधे सीधे यूपी में नौकरी मिलेगी। यूपी के नौजवानों को नौकरी ढूंढने के लिए कहीं जाना नहीं होगा, बल्कि दुनिया यूपी नौकरी ढूंढने आएगी।",
        "description": "UP News सीएम योगी ने कहा कि यूपी की 25 करोड़ की जनता की आकांक्षा के अनुरूप ईज ऑफ लिविंग के लक्ष्य को प्राप्त करना है। इसके लिए आवश्यक है कि प्रदेश के हर नौजवान को कार्य हर किसान के खेत में पानी उसकी फसल का अच्छा दाम मिले। किसान केवल उत्पादन तक ही सीमित ना रहे बल्कि उसे मार्केट लिंक भी मिले।"
    },
    {
        "id": "23594376",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-slums-will-be-rejuvenated-in-uttar-pradesh-yogi-government-gives-permission-for-development-works-in-many-districts-including-ayodhya-deoria-23594376.html",
        "title": "UP News: उत्तर प्रदेश में मलिन बस्तियों का होगा कायाकल्प, योगी सरकार ने अयोध्या, देवरिया समेत कई जिलों में विकास कार्यों को दी अनुमति",
        "body": "जारण संवाददाता, लखनऊ। उत्तर प्रदेश को विकास व उन्नति के नए पथ की ओर अग्रसर कर रही योगी सरकार प्रदेश में अल्प विकसित व मलिन बस्तियों में विकास कार्यों को पूर्ण करने पर भी फोकस कर रही है। सीएम योगी का विजन अनुसार, प्रदेश के अल्प विकसित क्षेत्रों में विकास की बयार को सुनिश्चित करने की प्रक्रिया को लेकर विस्तृत रूपरेखा तैयार की गई थी जिसको क्रियान्वित करते हुए अब प्रदेश में 98 विकास कार्यों के जरिए कायाकल्प का मार्ग प्रशस्त हो गया है।",
        "description": "उत्तर प्रदेश को विकास व उन्नति के नए पथ की ओर अग्रसर कर रही योगी सरकार प्रदेश में अल्प विकसित व मलिन बस्तियों में विकास कार्यों को पूर्ण करने पर भी फोकस कर रही है। सीएम योगी का विजन अनुसार प्रदेश के अल्प विकसित क्षेत्रों में विकास की बयार को सुनिश्चित करने की प्रक्रिया को लेकर विस्तृत रूपरेखा तैयार की गई थी "
    },
    {
        "id": "23594409",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-adityanath-taunt-at-the-opposition-in-the-supplementary-budget-of-the-winter-session-23594409.html",
        "title": "UP News: 'जिन्होंने रात में बेखौफ बस्तियां लूटीं, वही नसीब के मारों की बात करते हैं...' CM योगी ने कसा विपक्ष पर तंज",
        "body": "जागरण संवाद सूत्र, लखनऊ। नेता सदन मुख्यमंत्री योगी आदित्यनाथ ने शीतकालीन सत्र में अनुपूरक बजट पर शायराना अंदाज में नेता विरोधी दल पर हमला बोलते हुए कहा कि बड़ा हसीन है उनकी जबान का जादू, लगा के आग बहारों की बात करते हैं, जिन्होंने रात में बेखौफ बस्तियां लूटीं, वही नसीब के मारों की बात करते हैं...।",
        "description": "UP News मुख्यमंत्री योगी आदित्यनाथ ने शीतकालीन सत्र में अनुपूरक बजट पर शायराना अंदाज में नेता विरोधी दल पर हमला बोलते हुए कहा कि बड़ा हसीन है उनकी जबान का जादू लगा के आग बहारों की बात करते हैं जिन्होंने रात में बेखौफ बस्तियां लूटीं वही नसीब के मारों की बात करते हैं...।  विरोधी पक्ष के लोग खूब तैयारी करके आना चाहते हैं। ईश्वर करे ये हमेशा विपक्ष में बैठे रहें।"
    },
    {
        "id": "23594418",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-is-improving-the-skills-of-employees-by-giving-in-house-training-23594418.html",
        "title": "UP News: इन-हाउस प्रशिक्षण देकर कार्मिकों का कौशल निखार रही योगी सरकार, उत्तीर्ण अभ्यर्थियों को कार्यशाला में मिलेगा कार्य का अवसर",
        "body": "जागरण संवाददात, लखनऊ। योगी सरकार प्रदेश में युवाओं के साथ-साथ कार्मिकों के कौशल विकास को लेकर भी लगातार कार्य कर रही है। इसी क्रम में परिवहन निगम के इतिहास में पहली बार इन हाउस ट्रेनिंग देकर तकनीकी कार्मिक तैयार करने का प्रयास किया जा रहा है। इसके तहत 27 कार्मिकों के पहले बैच का प्रशिक्षण भी पूरा हो चुका है और अब पहले 23 की परीक्षा ली जाएगी। इसमें जो पास होंगे उन्हें पीस मील वर्क के आधार पर कार्यशाला में कार्य करने का अवसर दिया जाएगा।",
        "description": "परिवहन विभाग के कार्मिकों को कौशल विकास मिशन के अंतर्गत फोर व्हीलर सर्विस टेक्नीशियन (तकनीकी) कोर्स में यह प्रशिक्षण कानपुर स्थित प्रशिक्षण संस्थान में दिया जाएगा। कोर्स के लिए तय नियमावली के अनुसार यह कोर्स आवासीय होगा जिसमें रहना खाना निशुल्क रहेगा। कोर्स की प्रशिक्षण अवधि 456 घंटे (04 माह) की होगी। उत्तीर्ण अभ्यर्थियों को कार्यशाला में कार्य का अवसर मिलेगा।"
    },
    {
        "id": "23594414",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-exposed-the-corruption-in-the-house-during-the-sp-government-said-public-can-never-forget-the-exploits-of-socialists-23594414.html",
        "title": "UP: CM योगी ने सदन में सपा सरकार के समय हुए भ्रष्टाचार की खोली पोल, बोले- समाजवादियों के कारनामों को कभी भूल नहीं सकती जनता",
        "body": "जागरण संवाददाता, लखनऊ। नेता सदन सीएम योगी ने विपक्ष पर करारा हमला बोलते हुए कहा कि नेता प्रतिपक्ष हर मुद्दे को समाजवादियों का किया बताते हैं, जबकि जनता समाजवादियों के कारनामे भूली नहीं है। हर कोई जानता है कि कैसे-कैसे खेल खेले जाते थे। प्रदेश के अंदर सत्ता प्रायोजित डकैती का सबसे बड़ा उदाहरण जेपीएनआईसी है। इसका मूल डीपीआर 265 करोड़ आंका गया था, लेकिन इसमें 821 करोड़ खर्च हुए। इसके बाद भी खेल खत्म नहीं हुआ। यह तो केवल एक उदाहरण है।",
        "description": "Yogi सपा सरकार के दौरान भ्रष्टाचारों की पोल खोलते हुए बोले कि गोमती रिवर फ्रंट की बात करें तो पहले इसका डीपीआर 167 करोड़ का बना। इसके बाद डीपीआर 346 करोड़ का बनाया गया। फिर इसे 2015 में बढ़ाकर 656 करोड़ किया गया। इतना ही नहीं जून 2016 में 1513 करोड़ का रिवाइज्ड एस्टिमेट कैबिनेट से पास किया लेकिन 1437 करोड़ खर्च करने के बाद भी काम अधूरा पड़ा रहा। "
    }
]