[
    {
        "id": "23594408",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-akhilesh-yadav-is-not-concerned-about-cow-protection-but-about-closed-slaughter-houses-23594408.html",
        "title": "'नेता प्रतिपक्ष की चिंता गोवंश संरक्षण की नहीं बल्कि बंद बूचड़खानों की है', सीएम योगी ने अखि‍लेश पर क‍िया पलटवार",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने नेता प्रतिपक्ष पर पलटवार करते हुए कहा कि प्रदेश में पहली बार 11 लाख गोवंश का संरक्षण डबल इंजन की सरकार कर रही है। गोवंश के लिए तीन हजार करोड़ मूल बजट में है। आपकी चिंता गोवंश को लेकर नहीं है, बल्कि बूचड़खानों के बंद होने की है। हम गो पालन और गो सेवा भी करते हैं। भारत की कृषि व्यवस्था जब तक गो आधारित थी तब तक देश धन धान्य से भरपूर था। आज प्रधानमंत्री नरेंद्र मोदी नेचुरल फार्मिंग की बात करते हैं, जो जीरो बजट खेती है। यह देश को स्वस्थ रखेगी और कैंसर जैसी बीमारियों से भी बचाएगी इसलिए हमें इस तरफ जाना ही होगा।",
        "description": "सीएम योगी ने कहा कि प्रदेश में पीएम स्वामित्व योजना में अब तक 60 लाख से अधिक परिवारों को भूमि का मालिकाना अधिकार उपलब्ध कराया गया है। दिसंबर 2023 तक सभी सवा करोड़ परिवारों को मालिकाना हक उपलब्ध कराने का कार्य पूरा हो जाएगा। सर्वे का कार्य पूरा हो चुका है। उन्होंने कहा कि मुसहर थारु वनटांगिया कोल और सहरिया जनजातियों के बारे में शायद नेता प्रतिपक्ष नहीं जानते होंगे।"
    },
    {
        "id": "23594401",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-cm-yogi-made-a-strong-attack-on-akhilesh-said-there-was-chaos-in-health-services-in-sp-government-there-were-neither-doctors-nor-medicines-23594401.html",
        "title": "UP Politics: CM योगी का अखिलेश पर करारा प्रहार, बोले- सपा सरकार में स्वास्थ्य सेवाओं में थी अराजकता, न डॉक्टर थे न दवा",
        "body": "जागरण संवाददाता, लखनऊ। सीएम योगी ने नेता प्रतिपक्ष पर स्वास्थ्य सेवाओं को लेकर करारा हमला करते हुए कहा कि यूपी आज वन डिस्ट्रिक्ट वन मेडिकल कॉलेज की तरफ जा रहा है। पहले की तुलना में स्वास्थ्य सेवाओं को सुदृढ़ करने का कार्य किया गया है।",
        "description": "CM Yogi ने सपा सरकार में हुए भ्रष्टाचार पर करारी चोट करते हुए कहा कि 2017 से पहले हर योजना भ्रष्टाचार की भेंट चढ़ती थी। आज पारदर्शी व्यवस्था से जीरो लिंकेज के लक्ष्य को डीबीटी के माध्यम से अचीव किया गया है। प्रदेश में आवास पेंशन छात्रवृत्ति बच्चों की यूनिफॉर्म स्टेशनरी की योजनाओं का लाभ डीबीटी के माध्यम से दिया जा रहा है।\n\n"
    },
    {
        "id": "23594381",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-relief-to-up-chief-secretary-and-yogi-government-from-sc-service-extension-case-of-chief-secretary-durga-shanker-mishra-not-considered-23594381.html",
        "title": "SC ने यूपी के मुख्य सचिव दुर्गा शंकर म‍िश्रा के सेवा विस्तार मामले पर नहीं किया विचार, याचिकाकर्ता से कहा- हाईकोर्ट जाएं",
        "body": "जागरण ब्यूरो, नई दिल्ली। उत्तर प्रदेश के मुख्य सचिव और उत्तर प्रदेश सरकार के लिए काफी राहत की खबर है। प्रदेश के मुख्य सचिव दुर्गा शंकर मिश्रा के सेवा विस्तार के खिलाफ दाखिल याचिका पर सुप्रीम कोर्ट ने शुक्रवार को विचार नहीं किया। कोर्ट ने याचिकाकर्ता से कहा कि वह हाईकोर्ट जाए। याचिकाकर्ता ने सुप्रीम कोर्ट से हाई कोर्ट जाने की इजाजत लेते हुए याचिका वापस ले ली। सुप्रीम कोर्ट ने याचिका वापस लिए जाने के कारण इसे खारिज घोषित कर दिया।",
        "description": "प्रदेश के मुख्य सचिव दुर्गा शंकर मिश्रा के सेवा विस्तार के खिलाफ दाखिल याचिका पर सुप्रीम कोर्ट ने शुक्रवार को विचार नहीं किया। कोर्ट ने याचिकाकर्ता से कहा कि वह हाईकोर्ट जाए। याचिकाकर्ता ने सुप्रीम कोर्ट से हाई कोर्ट जाने की इजाजत लेते हुए याचिका वापस ले ली। सुप्रीम कोर्ट ने याचिका वापस लिए जाने के कारण इसे खारिज घोषित कर दिया।"
    },
    {
        "id": "23594361",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-atma-prakash-mishra-conversation-with-writers-amish-tripathi-bhavana-roy-23594361.html",
        "title": "Jagran Samvadi 2023: लेखक अमीश त्रिपाठी, भावना रॉय के साथ मूर्ति पूजा के महात्म्य पर आत्म प्रकाश मिश्र का संवाद",
        "body": "पवन तिवारी, लखनऊ। Jagran Samvadi 2023: हमारी गौरवशाली परंपरा, हमारी समृद्ध वर्ण व्यवस्था, मूर्तियों-प्रतिमाओं के प्रति हमारी गहरी सनातन आस्था। अनगिनत घात-प्रतिघात सहन कर अक्षत-अक्षय रहीं। आत्मगौरव का यह आख्यान सुनने को नई पीढ़ी आतुर, उत्सुक बैठी है, आप कथा तो सुनाएं...। 50 मिनट के विमर्श का यही सार था। यही संकल्प भी। विषय-‘प्रतिमाएं, आस्था की शक्ति’। संवादी के प्रथम दिवस का प्रथम सत्र। सुप्रसिद्ध लेखक अमीश त्रिपाठी और उनकी बड़ी बहन, आइएएस की नौकरी छोड़ दांपत्य जीवन और साहित्य सेवा, जनसेवा में सन्नद्ध भावना रॉय के साथ रोचक संवाद किया दूरदर्शन के कार्यक्रम प्रमुख आत्म प्रकाश मिश्र ने। ",
        "description": "Jagran Samvadi 2023 दर्शकों की ओर संकेत करते हैं अमीश- कोई बता सकता है कि नमस्ते का क्या अर्थ है? विनीता मिश्रा कहती हैं-आपके भीतर जो देवत्व है उसको नमन करना ही नमस्ते है। इस उत्तर पर सभागार तालियों से गूंज उठता है। भावना रॉय इस विमर्श में उठी जिज्ञासा शांत करने का संधान करतीं हैं- हम बच्चों को अपनी परंपरा..."
    },
    {
        "id": "23594347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-fired-sharp-words-at-akhilesh-in-the-up-assembly-23594347.html",
        "title": "‘सारे हथियार फेल होने पर जाति को ब्रह्मास्त्र की तरह आजमाता है विपक्ष’, विधानसभा में सीएम योगी ने अखिलेश पर चलाए तीखे शब्दबाण",
        "body": "राज्य ब्यूरो, लखनऊ। UP Assembly Winter Session: UP जातिवार जनगणना की मांग पर अड़े विपक्ष तथा पिछड़े, दलित और अल्पसंख्यकों (पीडीए) की एका का नारा बुलंद करने वाले नेता प्रतिपक्ष अखिलेश यादव पर शुक्रवार को विधान सभा में मुख्यमंत्री योगी आदित्यनाथ ने तीखे शब्दबाण चलाए। यह कहते हुए कि जाति विपक्ष का झुनझुना है। ",
        "description": "UP Assembly Winter Session UP जातिवार जनगणना की मांग पर अड़े विपक्ष तथा पिछड़े दलित और अल्पसंख्यकों (पीडीए) की एका का नारा बुलंद करने वाले नेता प्रतिपक्ष अखिलेश यादव पर शुक्रवार को विधान सभा में मुख्यमंत्री योगी आदित्यनाथ ने तीखे शब्दबाण चलाए। यह कहते हुए कि जाति विपक्ष का झुनझुना है। योगी ने कहा कि हमारे लिए गरीब किसान महिलाओं का सम्मान स्वावलंबन व..."
    },
    {
        "id": "23594351",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-2023-cm-yogi-took-a-jibe-at-shivpal-yadav-23594351.html",
        "title": "'बबूल का पेड़ लगाने वाला आम कहां से पाएगा', व‍िधानसभा में सीएम योगी ने अखि‍लेश के पास बैठे शि‍वपाल पर कसा तंज",
        "body": " राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को विधानसभा में अनुपूरक बजट पर हुई चर्चा का जवाब देते हुए नेता प्रतिपक्ष अखिलेश यादव के पास बैठे उनके चाचा शिवपाल सिंह यादव से भी चुटकी ली।",
        "description": "प्रदेश में सड़कों को सुधारने का श्रेय अपनी सरकार को देते हुए मुख्यमंत्री ने कहा कि शिवपाल सिंह भी सड़क मार्ग से ही यात्रा करते हैं और कभी-कभी वह मुझसे प्रदेश की अच्छी सड़कों की तारीफ भी करते हैं। यह भी कहते हैं कि लोक निर्माण मंत्री रहते मैं भी ऐसा करना चाहता था लेकिन मुझे सहयोग नहीं किया गया। "
    },
    {
        "id": "23594337",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-poet-rashmi-bhardwaj-joshna-banerjee-shailja-pathak-om-nischal-23594337.html",
        "title": "Jagran Samvad 2023: स्त्री अर्थ और ज्ञानतंत्र में बराबर भागीदार, बस स्वायत्त अस्तित्व करें स्वीकार",
        "body": "महेन्द्र पाण्डेय, लखनऊ। यत्र नार्यस्तु पूज्यंते रमंते तत्र देवता। अर्थात- जहां स्त्रियों की पूजा होती है वहां देवता निवास करते हैं, लेकिन इस युग में स्त्री आज भी अपनी आजादी, अपने स्वायत्त व्यक्तित्व के लिए संघर्षरत है। उसे देवी तो मान लिया गया, लेकिन एक समान मनुष्य, समान मस्तिष्क की भांति नहीं देखा गया, जबकि स्त्री समाज में बराबर की भागीदार है। यहां तक कि अर्थ और ज्ञानतंत्र में भी।",
        "description": "वरिष्ठ साहित्यकार ओम निश्चल ने कविता की झील से निकलकर संवाद की कला से कवयित्री रश्मि भारद्वाज जोशना बैनर्जी व शैलजा पाठक को विषय से जोड़ा तो जो भाव जुबां तक आए दर्शक उससे बंध गए। आज के युग में स्त्रियों की समस्या क्या है? ओम ने यह प्रश्न किया तो रश्मि भारद्वाज ने नारी जगत की पीड़ा बयां की और सामाजिक भेदभाव को खत्म करने का संदेश दिया।\n\n"
    },
    {
        "id": "23594329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-leaders-of-sp-bsp-congress-and-rld-joined-bjp-in-presence-of-deputy-cm-brajesh-pathak-in-lucknow-23594329.html",
        "title": "UP Politics: सपा-बसपा, कांग्रेस और RLD के कई नेताओं ने थामा भाजपा का दामन, ड‍िप्‍टी सीएम की मौजूदगी में द‍िलाई गई सदस्‍यता",
        "body": "राज्य ब्यूरो, लखनऊ। विभिन्न राजनीतिक दलों के कई नेताओं ने शुक्रवार को भाजपा का दामन थामा। बसपा, सपा, कांग्रेस व रालोद के कई नेता व कार्यकर्ताओं को उप मुख्यमंत्री ब्रजेश पाठक की मौजूदगी में भाजपा की सदस्यता दिलाई गई।",
        "description": "उप मुख्यमंत्री ब्रजेश पाठक ने कहा कि भाजपा दुनिया की सबसे बड़ी पार्टी है और इसका कार्यकर्ता होने पर हम सभी को गर्व है। वर्ष 2024 में होने वाले लोकसभा के चुनाव में यूपी की सभी 80 लोकसभा सीटों पर जीत दर्ज करने के लिए अभी से सभी को जुटना होगा। पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने दूसरे दलों से आए नेताओं का पार्टी में स्वागत किया।\n\n"
    },
    {
        "id": "23594257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-before-the-start-of-the-session-in-samvaadi-youth-showed-their-talent-in-song-and-dance-23594257.html",
        "title": "Jagran Samvadi 2023:  ओपन माइक में दिखा सुर-साज-आवाज और अंदाज का समागम, संवादी में युवाओं ने दिखाई प्रतिभा",
        "body": "जागरण संवाददाता, लखनऊ। ‘ मैं खुद को ऐसे जोड़ लूंगा, तू जहां जाना चाहे रास्ता छोड़ दूंगा.... दिल भर गया था तो कहना था ना कि सामने तेरे कभी आते नहीं’ उभरते गायक यश ने संवादी के ओपन माइक में अपनी इन पंक्तियों को सुनाकर शुरुआत की।",
        "description": "संवादी के मंच पर युवा कलाकारों ने एक- एक कर अपनी प्रस्तुति से समारोह को यादगार बना दिया। किसी ने सुर साज और आवाज के साथ समा बांधा तो किसी ने अपनी काव्य शैली से दर्शकों को सीटों पर बने रहने के लिए मजबूर कर दिया। संवादी के मंच पर छोटे कलाकारों ने अपनी प्रतिभा दिखाई जिस पर जमकर तालियां बजीं।  "
    },
    {
        "id": "23594230",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jagran-samvadi-2023-india-has-been-country-promoting-entrepreneurship-and-not-jobs-discussion-on-the-book-modi-empowers-development-in-inaugural-session-23594230.html",
        "title": "Jagran Samvadi 2023: ''भारत नौकरी वाला नहीं उद्यमिता आगे बढ़ाने वाला देश रहा', उद्घाटन सत्र में ‘मोदी एम्पावर्स डेवलपमेंट’ पुस्तक पर चर्चा",
        "body": "विवेक राव, लखनऊ। भारत कभी भी नौकरी करने वाला देश नहीं रहा। यहां हमेशा से ही उद्यमिता पर ध्यान दिया गया। आज मेक इन इंडिया इसे और तेजी से आगे बढ़ा रहा है। इन तथ्यों के साथ लखनऊ विश्वविद्यालय के अर्थशास्त्र विभाग के प्रो. एमके अग्रवाल ने देश के विकास पर चर्चा की तो अर्थव्यवस्था, योजनाएं, कृषि क्षेत्र में हुए परिवर्तन जैसे कई आयाम खुलते चले गए।",
        "description": " Dainik Jagran Samvadi 2023 संवादी के उद्घाटन सत्र में प्रो. अग्रवाल की पुस्तक ‘मोदी एम्पावर्स डेवलपमेंट’ पर विमर्श हुआ। उनके साथ संवाद को आगे बढ़ा रहे थे बाबा साहेब भीमराव अंबेडकर विश्वविद्यालय में अर्थशास्त्र के प्रो. सनातन नायक। प्रो. अग्रवाल ने कहा कि कई देश कृषि को पिछड़ेपन का कारण मानते हैं। कृषि किसी भी तरह से पिछड़ेपन का कारण नहीं है।"
    }
]