[
    {
        "id": "23594172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-2023-akhilesh-yadav-attacks-on-bjp-government-23594172.html",
        "title": "UP Assembly Winter Session: अखिलेश का भाजपा सरकार पर चौतरफा हमला, बोले- नारा विकास का लेकिन सारे काम विनाश के",
        "body": "राज्य ब्यूरो, लखनऊ। UP Assembly Winter Session 2023: विधानसभा में शुक्रवार को अनुपूरक बजट पर चर्चा के दौरान नेता प्रतिपक्ष अखिलेश यादव ने योगी सरकार पर चौतरफा हमला बोला। उन्होंने सरकार पर व्यंग्य करते हुए कहा कि इनका नारा तो विकास का है, लेकिन काम सारे विनाश के हैं। सरकार के पास विजन नहीं है, पैसा होने के बावजूद काम नहीं हो रहे हैं। इस सरकार ने जो कहा वह कभी किया नहीं। जब सरकार मूल बजट खर्च नहीं कर पा रही है तो आखिरकार अनुपूरक बजट क्यों? करीब 63 प्रतिशत धनराशि खर्च नहीं हुई है। सबसे महत्वपूर्ण विभाग लोक निर्माण विभाग है उसमें अभी भी 65 प्रतिशत धनराशि बची हुई है।",
        "description": "अनुपूरक बजट पर चर्चा के दौरान नेता प्रतिपक्ष अखिलेश यादव ने भाजपा सरकार पर चौतरफा हमला बोला। उन्होंने सरकार पर व्यंग्य करते हुए कहा कि इनका नारा विकास का है लेकिन सारे काम विनाश के हैं। सरकार के पास विजन नहीं है पैसा होने के बावजूद काम नहीं हो रहे हैं। उन्होंने सरकार से पूरा कि जब मूल बजट खर्च नहीं कर पाए तो अनुपूरक बजट की क्या जरूरत है।"
    },
    {
        "id": "23594081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-legislative-assembly-winter-session-cm-yogi-adityanath-akhilesh-yadav-addressed-23594081.html",
        "title": "UP Assembly Winter Session: 'लगा के आग बहारों की बात करते हैं...', अखि‍लेश के भाषण पर CM योगी ने शेर पढ़कर द‍िया जवाब",
        "body": "एएनआई, लखनऊ। UP Legislative Assembly Winter Session: यूपी विधानसभा के शीतकालीन सत्र में अनुपूरक बजट पर बहस के दौरान मुख्यमंत्री योगी आद‍ित्‍यनाथ ने अखिलेश यादव के भाषण पर एक शेर पढ़कर जवाब दिया। इसके बाद सदन तालि‍यों से गूंज उठा।",
        "description": "सीएम योगी ने कहा ...2016-17 में यूपी की जीएसडीपी करीब 13 लाख करोड़ रुपये थी... आज 2023-24 में ये करीब 24.5 लाख करोड़ रुपये है... प्रदेश का बजट बढ़ गया है... देश की कुल आबादी में से 16 फीसदी राज्य में रहते हैं... 2017 के बाद से औसत बजट दोगुना हो गया है...हम इस बजट के साथ राज्य के सर्वांगीण विकास के लिए आगे बढ़ रहे हैं।"
    },
    {
        "id": "23594054",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-brajesh-pathak-inaugurated-three-day-dainik-jagran-samvadi2023-23594054.html",
        "title": "Jagran Samvadi 2023: उप मुख्यमंत्री ब्रजेश पाठक ने किया तीन दिवसीय दैनिक जागरण संवादी का उद्धाटन, कहा- शोध के बाद विद्धान लिखते हैं पुस्तक",
        "body": "Dainik Jagran Samvadi 2023: जागरण संवाददाता, लखनऊ। इंतजार खत्म हुआ। साहित्य, सिनेमा, लोक कला, गीत -संगीत, धर्म, राजनीति और खानपान का समागम और अभिव्यक्ति के उत्सव दैनिक जागरण संवादी की शुरुआत हो गई।",
        "description": "Dainik Jagran Samvadi 2023 भारतेंदु नाट्य अकादमी में आयोजित होने वाले तीन दिवसीय संवादी का उद्घाटन उप मुख्यमंत्री ब्रजेश पाठक ने किया। इस तीन दिनों के उत्सव में कई सत्र होंगे जहां साहित्य सहित कई क्षेत्रों की हस्तियां खुले मंच पर निष्पक्ष संवाद करेंगी। शुभारंभ करते हुए उपमुख्यमंत्री ने कहा कि जागरण ने सामाजिक सरोकारों से अपने आपको जोड़ते हुए हिंदी के उत्थान के लिए अपना सर्वोपरि प्रदान किया है। "
    },
    {
        "id": "23594013",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-heard-the-story-of-17-days-from-8-workers-of-up-who-were-rescued-from-uttarakhand-tunnel-23594013.html",
        "title": "Uttarkashi Tunnel Rescue: CM योगी ने टनल से रेस्‍क्‍यू क‍िए गए यूपी के 8 कर्मवीरों से सुनी 17 द‍िन के खौफ की कहानी",
        "body": "जेएनएन, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को अपने सरकारी आवास में उत्तराखंड के सिलक्यारा टनल में फंसे उत्तर प्रदेश के श्रमिकों की सकुशल वापसी के बाद उनसे और उनके परिजनों से मुलाकात की। इस दौरान मुख्यमंत्री ने उनका हाल भी जाना और मुश्किल घड़ी में श्रमिकों ने किस तरह इसका सामना किया इसके विषय में उनके अनुभवों को भी सुना।",
        "description": "Uttarkashi Tunnel Rescue मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने आज उत्तराखंड टनल हादसे से सकुशल वापस लौटे यूपी के श्रमिकों से सरकारी आवास पर मुलाकात की। सीएम योगी ने सभी श्रमिकों और उनके परिजनों का सम्मान क‍िया। सभी को मिठाई और उपहार भेंट क‍िए। सीएम ने श्रमिकों के साहस और धैर्य की सराहना करते हुए टनल में मुश्किल हालातों के उनके अनुभवों को भी सुना।"
    },
    {
        "id": "23593994",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-leaders-of-sp-bsp-and-rld-joined-bjp-23593994.html",
        "title": "Elections 2024: लोकसभा चुनाव से पहले सपा, बसपा और आरएलडी के नेताओं ने थामा भाजपा का दामन",
        "body": "जेएनएन, लखनऊ। उप मुख्यमंत्री ब्रजेश पाठक और भाजपा के प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी ने विभिन्न पार्टियों के नेताओं को आज भाजपा की सदस्यता ग्रहण कराई। इसमें सपा के पूर्व राज्यसभा सदस्य और व्यापारी नेता बनवारी लाल कंछल, बसपा के पूर्व सांसद नरेंद्र कुमार सिंह कुशवाहा ने भाजपा का दामन थामा।",
        "description": "Lok Sabha Elections 2024 लोकसभा चुनाव की तैयार‍ियों में सभी पार्ट‍ियां जुटी हैं। चुनाव से ठीक पहले सपा के पूर्व राज्यसभा सदस्य और व्यापारी नेता बनवारी लाल कंछल बसपा के पूर्व सांसद नरेंद्र कुमार सिंह कुशवाहा राष्ट्रीय लोक दल के पूर्व कार्यकारी प्रदेश अध्यक्ष सरदार मंजीत सिंह बसपा के लखनऊ के पूर्व जिला अध्यक्ष महादीन गौतम सह‍ित कई नेताओं ने भाजपा का दामन थामा।  "
    },
    {
        "id": "23593818",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarkashi-tunnel-rescue-8-workers-who-hail-from-up-arrive-in-lucknow-cm-yogi-adityanath-to-meet-them-shortly-23593818.html",
        "title": "उत्तरकाशी टनल हादसा:  CM योगी ने लखनऊ में सिलक्यारा सुरंग से रेस्‍क्‍यू क‍िए गए 8 कर्मवीरों से की मुलाकात, द‍िए तोहफे",
        "body": "एजेंसी, लखनऊ। चारधाम ऑल वेदर रोड परियोजना की सिलक्यारा सुरंग में फंसे 41 श्रमिक अब पूरी स्वस्थ होकर अपने-अपने घरों को रवाना हो गए हैं। इन 41 श्रमिकों में देश के कई राज्यों के मजदूर शामिल हैं। उत्तर प्रदेश के मजदूर भी उत्तरकाशी सुरंग हादसे में फंसे थे। शुक्रवार को यूपी के रहने वाले 8 मजदूर लखनऊ पहुंचे। लखनऊ में श्रमिकों से उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ मुलाकात की।",
        "description": "Uttarakhand Tunnel Collapse सिलक्यारा सुरंग में फंसे 41 श्रमिक अब पूरी स्वस्थ होकर अपने-अपने घरों को रवाना हो गए हैं। इन 41 श्रमिकों में देश के कई राज्यों के मजदूर शामिल हैं। उत्तर प्रदेश के मजदूर भी उत्तरकाशी सुरंग हादसे में फंसे थे। शुक्रवार को यूपी के रहने वाले 8 मजदूर लखनऊ पहुंचे। लखनऊ में श्रमिकों से उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ मुलाकात की। \n"
    },
    {
        "id": "23593785",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-you-are-also-going-to-get-your-house-built-in-up-then-definitely-read-this-special-news-it-will-be-beneficial-in-getting-the-construction-done-23593785.html",
        "title": "UP News: यूपी में मकान बनवाने के न‍ियमों में हुआ बदलाव, आप भी करवाने जा रहे हैं न‍िर्माण तो पढ़ें ये खबर, होगा फायदा",
        "body": "राज्य ब्यूरो, लखनऊ। अब भवन में अधिकतम 75 सेंटीमीटर (ढाई फीट) चौड़ाई के ही छज्जे का निर्माण किया जा सकेगा। राज्य सरकार द्वारा गुरुवार को जारी की गई संशोधित भवन निर्माण एवं विकास उपविधि-2008 के तहत अब पहले की तरह 1.5 मीटर चौड़ाई के छज्जे के निर्माण की अनुमति नहीं होगी। अब भूतल पर पार्किंग के लिए दो मीटर ऊंचाई का स्टिल्ट फ्लोर बनाने पर 12.50 मीटर ऊंचाई में एक अतिरिक्त मंजिल का निर्माण कराया जा सकेगा।",
        "description": "उत्‍तर प्रदेश में राज्य सरकार द्वारा गुरुवार को जारी की गई संशोधित भवन निर्माण एवं विकास उपविधि-2008 के तहत अब पहले की तरह 1.5 मीटर चौड़ाई के छज्जे के निर्माण की अनुमति नहीं होगी। अब भूतल पर पार्किंग के लिए दो मीटर ऊंचाई का स्टिल्ट फ्लोर बनाने पर 12.50 मीटर ऊंचाई में एक अतिरिक्त मंजिल का निर्माण कराया जा सकेगा।"
    },
    {
        "id": "23593768",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-clashes-between-the-ruling-party-and-the-opposition-on-the-issue-of-caste-wise-census-and-familyism-in-up-assembly-winter-session-23593768.html",
        "title": "UP Assembly Winter Session 2023: शीतकालीन सत्र में जातिवार जनगणना व परिवारवाद के मुद्दे पर सत्ता पक्ष व विपक्ष में नोकझोंक",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में गुरुवार को जातिवार जनगणना और परिवारवाद के मुद्दे पर सत्ता पक्ष व विपक्ष में नोकझोंक हुई। नगर विकास एवं ऊर्जा मंत्री एके शर्मा ने सपा को घेरते हुए परिवारवाद का मुद्दा उठाया तो सपा सदस्य भी आक्रामक हो गए। विपक्ष ने भाजपा पर परिवारवाद को बढ़ावा देने का आरोप लगाया, साथ ही कई विधायकों के नाम भी गिनाए।",
        "description": "यूपी विधानमंडल के चार द‍िवसीय शीतकालीन सत्र के तीसरे द‍िन सत्ता पक्ष व विपक्ष में जातिवार जनगणना व परिवारवाद के मुद्दे पर जमकर नोकझोंक हुई। सपा की पल्लवी पटेल ने कहा अनुपूरक बजट में अन्य धर्मों की उपेक्षा हुई है। वहीं जब संसदीय कार्य मंत्री ने जवाब में कहा क‍ि चर्चा अनुपूरक बजट पर सीमित रहनी चाहिए। ज‍िसके बाद हंगामा शुरु हो गया।"
    },
    {
        "id": "23593696",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-influencer-ajit-maurya-arrested-over-ponzi-scheme-has-two-wives-nine-children-and-six-girlfriends-23593696.html",
        "title": "UP Crime: दो पत्नियां, नौ बच्चे और छह गर्लफ्रैंड... छठी फेल सोशल मीडिया इंफ्लूएंसर आखिर क्यों बन गया क्रिमिनल",
        "body": "पीटीआई, लखनऊ। उत्तर प्रदेश के लखनऊ में सोशल मीडिया स्टार अजीत मौर्य को फर्जी पोंजी जैसी योजनाएं चलाने के लिए गिरफ्तार किया गया है। अजीत मौर्य (41) की दो पत्नियां, नौ बच्चे और छह गर्लफ्रैंड हैं। बीमा योजनाओं के साथ लोगों को धोखा देने वह अन्य मामलों में मौर्य के खिलाफ कई केस दर्ज है।",
        "description": "UP Crime इन्फ्लुएंसर अजीत मौर्य (41 उम्र) को सरोजिनी नगर पुलिस ने बुधवार को उस समय गिरफ्तार किया जब वह अपनी पत्नी के साथ एक होटल में खाना खा रहे थे और नए साल के जश्न के लिए विदेश यात्रा की योजना बना रहे थे। क्लास छह फेल मौर्य ने पुलिस को बताया कि उसने अपराध करना शुरू कर दिया। "
    },
    {
        "id": "23593562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-session-2023-sp-walkout-from-both-the-houses-on-the-issue-of-farmers-23593562.html",
        "title": "UP Assembly Session 2023: किसानों के मुद्दे पर विधानसभा में खूब मचा हंगामा,  सपा ने किया वॉकआउट; एमएसपी बढ़ाने की मांग की",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य विपक्षी दल समाजवादी पार्टी ने गुरुवार को विधानमंडल के दोनों सदनों में किसानों की समस्याओं को उठाया। सरकार के जवाब से असंतुष्ट होने पर सपा सदस्यों ने दोनों सदनों से बहिर्गमन किया।",
        "description": "उत्तर प्रदेश विधानसभा सत्र के दूसरे दिन दिन भाजपा और समाजवादी पार्टी के बीच खूब खींचतान हुई। सपा ने किसानों के मुद्दे पर विधानसभा में खूब नारेबाजी की। वहीं सरकार के जवाब से असंतुष्ट होने पर सपा सदस्यों ने दोनों सदनों से वॉकआउट कर दिया। साथ ही सपा ने किसानों की आय और एमएसपी बढ़ाने की मांग संग निराश्रित पशुओं की समस्या उठाई।"
    }
]