[
    {
        "id": "23593490",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-omvesh-statement-why-samajwadi-party-mla-want-to-become-the-driver-of-yogi-adityanath-bulldozer-said-this-in-up-legislative-assembly-23593490.html",
        "title": "योगी के बुलडोजर का ड्राइवर क्यों बनना चाहते हैं सपा विधायक? यूपी विधानसभा में कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। विधान सभा में गुरुवार को विपक्ष ने शराब के खिलाफ आवाज बुलंद की। प्रश्नकाल के दौरान बिजनौर की चांदपुर सीट के सपा विधायक स्वामी ओमवेश ने प्रदेश में शराब पर प्रतिबंध लगाने की मांग की।",
        "description": "विधान सभा में गुरुवार को विपक्ष ने शराब के खिलाफ आवाज बुलंद की। प्रश्नकाल के दौरान बिजनौर की चांदपुर सीट के सपा विधायक स्वामी ओमवेश ने प्रदेश में शराब पर प्रतिबंध लगाने की मांग की। उन्होंने कहा कि मुख्यमंत्री योगी आदित्यनाथ को शराब की दुकानों पर बुलडोजर चलाना चाहिए। यदि मुख्यमंत्री ऐसा करेंगे तो मैं बुलडोजर का ड्राइवर बनकर शराब की दुकानें ढहाऊंगा।"
    },
    {
        "id": "23593544",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmers-in-up-will-get-the-benefit-of-free-electricity-for-irrigation-from-april-1st-2023-energy-minister-ak-sharma-gave-information-23593544.html",
        "title": "Free Bijli: यूपी में क‍िसानों को स‍िंचाई के ल‍िए कब से म‍िलेगी मुफ्त ब‍िजली, ऊर्जा मंत्री एके शर्मा ने दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने किसानों को सिंचाई के लिए मुफ्त बिजली का वादा पूरा करने के लिए भले ही अनुपूरक बजट में 900 करोड़ रुपये की व्यवस्था की है, लेक‍िन किसानों को इसका लाभ एक अप्रैल 2023 से ही मिलेगी। इससे पहले 31 मार्च 2023 तक का किसानों का जो भी बकाया है उसे एक मुश्त समाधान योजना (ओटीएस) के जरिए समायोजित कराया जाएगा।",
        "description": "विधानसभा में ऊर्जा मंत्री एके शर्मा ने गुरुवार को अनुपूरक बजट पर चर्चा में अपनी बात रखते हुए कहा कि प्रदेश सरकार ने किसानों को सिंचाई के लिए मुफ्त बिजली देने के लिए अनुदान के रूप में 900 करोड़ रुपये की व्यवस्था कर ली है। किसानों को मुफ्त बिजली देने पर आने वाले खर्च को इस धनराशि से प्रतिपूर्ति की जाएगी।"
    },
    {
        "id": "23593529",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-director-of-fi-builder-close-to-mukhtar-ansari-arrested-from-lucknow-23593529.html",
        "title": "मुख्तार अंसारी के करीबी FI बिल्डर का निदेशक लखनऊ से गिरफ्तार, भाई और सहयोगी की तलाश में दबिश",
        "body": "जागरण संवाददाता, लखनऊ। माफिया मुख्तार अंसारी के करीबी एफआई बिल्डर के निदेशक मोनिस इकबाल को कैसरबाग पुलिस ने गुरुवार को कैंट रोड से गिरफ्तार कर लिया है। पुलिस, आरोपी मोनिस से पूछताछ करने के साथ ही इमारत से संबंधित दस्तावेजों की भी जांच कर रही है। वहीं, फरार उसके भाई सिराज और सहयोगी माइकल की गिरफ्तारी के लिए दबिश दे रही है।",
        "description": "एफआई बिल्डर के निदेशक मोनिस इकबाल को कैसरबाग पुलिस ने गुरुवार को कैंट रोड से गिरफ्तार कर लिया है। पुलिस आरोपी मोनिस से पूछताछ करने के साथ ही इमारत से संबंधित दस्तावेजों की भी जांच कर रही है। वहीं फरार उसके भाई सिराज और सहयोगी माइकल की गिरफ्तारी के लिए दबिश दे रही है। मोनिस से पूछताछ करने के साथ ही अन्य बिंदुओं की जांच की जा रही है।"
    },
    {
        "id": "23593429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-winter-session-2023-samajwadi-party-asked-question-about-caste-census-in-up-assembly-23593429.html",
        "title": "बिहार की तर्ज पर यूपी में भी होगी जातिवार जनगणना? सपा ने विधानसभा में पूछा सवाल; सरकार ने दिया ये करारा जवाब",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में गुरुवार को समाजवादी पार्टी ने जातिवार जनगणना का मुद्दा उठाया। सपा ने सरकार से सवाल किया कि क्या वह प्रदेश में जातिवार जनगणना कराने पर विचार करेगी? सरकार की ओर से इसे केंद्र सरकार का क्षेत्राधिकार बताए जाने पर असंतुष्ट सपा सदस्यों ने सदन से बहिर्गमन किया।",
        "description": "विधानसभा में गुरुवार को समाजवादी पार्टी ने जातिवार जनगणना का मुद्दा उठाया। सपा ने सरकार से सवाल किया कि क्या वह प्रदेश में जातिवार जनगणना कराने पर विचार करेगी? सरकार की ओर से इसे केंद्र सरकार का क्षेत्राधिकार बताए जाने पर असंतुष्ट सपा सदस्यों ने सदन से बहिर्गमन किया। प्रश्नकाल के दौरान सपा के डॉ.संग्राम यादव ने कहा कि जाति देश की सच्चाई है।"
    },
    {
        "id": "23593512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-season-five-bills-including-shri-ayodhya-ji-teerth-vikas-parishad-passed-23593512.html",
        "title": "UP News: यूपी विधानसभा में श्री अयोध्या जी तीर्थ विकास परिषद सहित पांच विधेयक पास, व‍िपक्ष ने की ये मांग",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा में गुरुवार को सरकार ने श्री अयोध्या जी तीर्थ विकास परिषद सहित पांच विधेयक पास करा लिए। इनमें श्री शुक तीर्थ विकास परिषद, श्री देवीपाटन धाम तीर्थ विकास परिषद, उत्तर प्रदेश निजी विश्वविद्यालय (चतुर्थ संशोधन) विधेयक 2023 व उत्तर प्रदेश राज्य विश्वविद्यालय (संशोधन) विधेयक शामिल है। तीनों ही तीर्थ विकास परिषद में अध्यक्ष मुख्यमंत्री होंगे। विपक्ष ने तीर्थ विकास परिषदों में स्थानीय सांसद व विधायकों को सदस्य के रूप में शामिल करने की मांग की। विपक्ष ने तीनों ही तीर्थ परिषदों में कई संशोधन भी पेश किए लेकिन सरकार ने बगैर किसी संशोधन के यह विधेयक पास करा लिए।",
        "description": "UP Assembly Winter Season 2023  विधानसभा में गुरुवार को सरकार ने श्री अयोध्या जी तीर्थ विकास परिषद सहित पांच विधेयक पास करा लिए। इनमें श्री शुक तीर्थ विकास परिषद श्री देवीपाटन धाम तीर्थ विकास परिषद उत्तर प्रदेश निजी विश्वविद्यालय (चतुर्थ संशोधन) विधेयक 2023 व उत्तर प्रदेश राज्य विश्वविद्यालय (संशोधन) विधेयक शामिल है। तीनों ही तीर्थ विकास परिषद में अध्यक्ष मुख्यमंत्री होंगे। "
    },
    {
        "id": "23593504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-process-of-annual-maintenance-of-updesco-web-portal-started-process-of-registration-of-trainees-will-be-paperless-23593504.html",
        "title": "यूपीडेस्को वेब पोर्टल के एनुअल मेंटिनेंस का प्रोसेस शुरू, ट्रेनियों के रजिस्ट्रेशन की प्रक्रिया होगी पेपरलेस",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश को उन्नत तकनीक से लैस करने के सीएम योगी के प्रयास रंग लाने लगे हैं। प्रदेश में कई विभागों के वेब पोर्टल्स को उन्नत व नई सुविधाओं से युक्त बनाया जा रहा है। इसके अतिरिक्त, सीएम योगी के विजन के अनुसार कुछ विभागों में जनरल वर्किंग प्रॉसेस को और सक्षम बनाने के लिए अत्याधुनिक सॉफ्टवेयर के विकास पर भी कार्य चल रहा है।",
        "description": "उत्तर प्रदेश को उन्नत तकनीक से लैस करने के सीएम योगी के प्रयास रंग लाने लगे हैं। प्रदेश में कई विभागों के वेब पोर्टल्स को उन्नत व नई सुविधाओं से युक्त बनाया जा रहा है। इसके अतिरिक्त सीएम योगी के विजन के अनुसार कुछ विभागों में जनरल वर्किंग प्रॉसेस को और सक्षम बनाने के लिए अत्याधुनिक सॉफ्टवेयर के विकास पर भी कार्य चल रहा है।"
    },
    {
        "id": "23593483",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-msme-sector-is-the-biggest-strength-of-self-reliant-india-cm-yogi-adityanath-said-in-the-entrepreneur-conference-23593483.html",
        "title": "'यूपी का एमएसएमई सेक्टर आत्मनिर्भर भारत की सबसे बड़ी ताकत', उद्यमी महासम्मेलन में बोले सीएम योगी",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के एमएसएमई उद्यमी अपने उत्पादों की क्वालिटी से कॉम्प्रोमाइज हर्गिज ना करें, प्रदेश सरकार शासकीय खरीद में उन्हें हर हाल में प्राथमिकता देने के लिए प्रतिबद्ध है। उत्तर प्रदेश का एमएसएमई सेक्टर आत्मनिर्भर भारत की सबसे बड़ी ताकत बनकर उभरा है। हमने टेक्नोलॉजी को सुदृढ़ करके इंस्पेक्टर राज से मुक्ति दिलाने की दिशा में उल्लेखनीय कार्य किया है।",
        "description": "उत्तर प्रदेश के एमएसएमई उद्यमी अपने उत्पादों की क्वालिटी से कॉम्प्रोमाइज हर्गिज ना करें प्रदेश सरकार शासकीय खरीद में उन्हें हर हाल में प्राथमिकता देने के लिए प्रतिबद्ध है। उत्तर प्रदेश का एमएसएमई सेक्टर आत्मनिर्भर भारत की सबसे बड़ी ताकत बनकर उभरा है। हमने टेक्नोलॉजी को सुदृढ़ करके इंस्पेक्टर राज से मुक्ति दिलाने की दिशा में उल्लेखनीय कार्य किया है।"
    },
    {
        "id": "23593479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gida-foundation-day-mou-signed-with-nielit-in-front-of-cm-yogi-for-skill-development-center-23593479.html",
        "title": "UP News: गीडा के स्थापना दिवस पर स्किल डेवलपमेंट सेंटर के लिए सीएम योगी के समक्ष NIELIT से हुआ एमओयू",
        "body": "गोरखपुर, 30 नवंबर। मुख्यमंत्री योगी आदित्यनाथ हमेशा इस बात पर जोर देते हैं कि जिस क्षेत्र में औद्योगिक विकास हो, वहां के ही स्थानीय युवाओं को अधिकाधिक रोजगार भी मिले। यह तभी संभव है जब सबंधित उद्योगों की आवश्यकताओं के अनुरूप स्थानीय युवा प्रशिक्षित हों। इसी मकसद से गीडा के उद्योगों के अनुरूप स्थानीय युवाओं को हुनरमंद बनाने के लिए स्किल डेवलपमेंट सेंटर खोला जाएगा। गीडा की पहल पर इसके लिए राष्ट्रीय इलेक्ट्रॉनिकी एवं सूचना प्रौद्योगिकी संस्थान (NIELIT - नाइलिट) ने कदम बढ़ाए हैं।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ हमेशा इस बात पर जोर देते हैं कि जिस क्षेत्र में औद्योगिक विकास हो वहां के ही स्थानीय युवाओं को अधिकाधिक रोजगार भी मिले। यह तभी संभव है जब सबंधित उद्योगों की आवश्यकताओं के अनुरूप स्थानीय युवा प्रशिक्षित हों। इसी मकसद से गीडा के उद्योगों के अनुरूप स्थानीय युवाओं को हुनरमंद बनाने के लिए स्किल डेवलपमेंट सेंटर खोला जाएगा। "
    },
    {
        "id": "23593476",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-is-encouraging-the-establishment-of-small-and-cottage-industries-in-up-23593476.html",
        "title": "यूपी में लघु एवं कुटीर उद्योगों की स्थापना के लिए प्रोत्साहित कर रही योगी सरकार, इन योजनाओं में दे रही खास लाभ",
        "body": "जागरण संवाददाता, लखनऊ। योगी सरकार अपनी नीतियों एवं कार्यक्रमों के माध्‍यम से प्रदेश में लघु एवं कुटीर उद्योगों की स्‍थापना को प्रोत्‍साहित किया जा रहा है। इसके लिए प्रदेश भर में सरकार द्वारा विभिन्‍न प्रोत्‍साहनात्‍मक योजनाएं संचालित की जा रही हैं।",
        "description": "योगी सरकार अपनी नीतियों एवं कार्यक्रमों के माध्‍यम से प्रदेश में लघु एवं कुटीर उद्योगों की स्‍थापना को प्रोत्‍साहित किया जा रहा है। इसके लिए प्रदेश भर में सरकार द्वारा विभिन्‍न प्रोत्‍साहनात्‍मक योजनाएं संचालित की जा रही हैं। विधान सभा शीतकालीन सत्र के दौरान इस संबंध में पूछे गए एक प्रश्न के जवाब में योगी सरकार के सूक्ष्‍म लघु एवं मध्‍यम उद्यम मंत्री राकेश ने इसकी लिखित में जानकारी दी।"
    },
    {
        "id": "23593465",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-destitute-cattle-will-get-a-new-home-in-gonda-after-cm-yogi-adityanath-initiative-23593465.html",
        "title": "UP News: सीएम योगी की पहल, गोंडा में निराश्रित गोवंशों को मिलेगा एक 'नया घर'",
        "body": "जागरण संवाददाता, लखनऊ/गोंडा। निराश्रित गोवंश के पोषण और उनकी देखभाल के लिए समर्पित योगी सरकार ने उनकी सुरक्षा और संरक्षा के लिए अब एक और कदम उठाया है। इसके तहत जनपद गोंडा में शस्त्र रखने वाले हर व्यक्ति के लिए एक-एक गोवंश को गोद लेने की व्यवस्था लागू की गई है। इस पहल को जनपद में निराश्रित गोवंशों की समस्या के समाधान के रूप में देखा जा रहा है। साथ ही निराश्रित गोवंश के लिए 'नए घर' का रास्ता भी साफ हो गया है।",
        "description": "निराश्रित गोवंश के पोषण और उनकी देखभाल के लिए समर्पित योगी सरकार ने उनकी सुरक्षा और संरक्षा के लिए अब एक और कदम उठाया है। इसके तहत जनपद गोंडा में शस्त्र रखने वाले हर व्यक्ति के लिए एक-एक गोवंश को गोद लेने की व्यवस्था लागू की गई है। इस पहल को जनपद में निराश्रित गोवंशों की समस्या के समाधान के रूप में देखा जा रहा है। "
    }
]