[
    {
        "id": "23593459",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maruti-suzuki-will-do-automation-and-maintenance-of-dti-in-five-districts-of-up-including-prayagraj-ayodhya-23593459.html",
        "title": "यूपी के इन पांच जिलों में DTI का ऑटोमेशन व मेंटिनेंस करेगी मारुति सुजुकी, महिलाओं को भी रोजगार से जोड़ेगी योगी सरकार",
        "body": "जागरण संवाददाता, लखनऊ। योगी सरकार ने सुखद यात्रा के साथ ही परिवहन निगम को तेजी से समृद्ध भी बनाया है। यह कारवां निरंतर जारी है। इसी क्रम में परिवहन विभाग के पांच ड्राइविंग ट्रेनिंग एंड टेस्टिंग इंस्टीट्यूट (डीटीआई) का ऑटोमेशन, ऑपरेशन व मेंटिनेंस से जुड़े कार्य मारुति सुजुकी करेगी।",
        "description": "UP News योगी सरकार ने सुखद यात्रा के साथ ही परिवहन निगम को तेजी से समृद्ध भी बनाया है। यह कारवां निरंतर जारी है। इसी क्रम में परिवहन विभाग के पांच ड्राइविंग ट्रेनिंग एंड टेस्टिंग इंस्टीट्यूट (डीटीआई) का ऑटोमेशन ऑपरेशन व मेंटिनेंस से जुड़े कार्य मारुति सुजुकी करेगी। पहले चरण में उत्तर प्रदेश के पांच जनपदों को इसका लाभ मिलेगा।"
    },
    {
        "id": "23592372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chakbandi-now-chakbandi-in-up-will-be-done-with-the-help-of-ai-and-machine-learning-23592372.html",
        "title": "UP Chakbandi: यूपी में अब AI व मशीन लर्निंग की मदद से होगी चकबंदी, UPECL तैयार कर रही खास सॉफ्टवेयर",
        "body": "राज्य ब्यूरो, लखनऊ। UP Chakbandi। उत्तर प्रदेश में अब चकबंदी की प्रक्रिया को और पारदर्शी बनाने के लिए सरकार ने आर्टिफिशियल इंटेलिजेंस (एआई) और मशीन लर्निंग की सुविधा के इस्तेमाल की तैयारी शुरू कर दी है। इसके लिए यूपी इलेक्ट्रानिक्स कारपोरेशन लिमिटेड (यूपीइसीएल) द्वारा एंटरप्राइज रिसोर्स प्लानिंग (ईआरपी) सॉफ्टवेयर तैयार किया जा रहा है।",
        "description": "UP Chakbandi उत्तर प्रदेश में अब चकबंदी की प्रक्रिया को और पारदर्शी बनाने के लिए सरकार ने आर्टिफिशियल इंटेलिजेंस और मशीन लर्निंग की सुविधा के इस्तेमाल की तैयारी शुरू कर दी है। इसके लिए यूपी इलेक्ट्रानिक्स कारपोरेशन लिमिटेड द्वारा एंटरप्राइज रिसोर्स प्लानिंग  सॉफ्टवेयर तैयार किया जा रहा है। इसकी डिजाइन निर्माण व क्रियान्वयन के लिए टेक्निकल सर्विस प्रोवाइडिंग (टीएसपी) एजेंसी की नियुक्ति की प्रक्रिया शुरू कर दी गई है।"
    },
    {
        "id": "23593235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-stands-firm-on-her-decision-to-contest-lok-sabha-elections-2024-on-her-own-strength-23593235.html",
        "title": "UP Politics: लोकसभा चुनाव अपने बलबूते लड़ने के फैसले पर मायावती अटल, चुनावी तैयारियों पर किया मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती लोकसभा चुनाव अकेले अपने बलबूते पर लड़ने के फैसले पर कायम हैं। बसपा प्रदेश कार्यालय में गुरुवार को उत्तर प्रदेश और उत्तराखंड के पदाधिकारियों के साथ चुनावी तैयारियों पर मंथन के दौरान मायावती ने एक बार फिर अकेले चुनाव लड़ने के अपने अटल फैसले की जानकारी साझा करने के साथ ही लोकसभा चुनाव में बेहतर परिणाम हासिल करने के लिए सभी से पूरी ईमानदारी से कार्य करने की नसीहत दीं।",
        "description": "UP Politics मायावती ने कहा कि केंद्र और यूपी सहित विभिन्न राज्य सरकारों की संकीर्ण जातिवादी तथा जनविरोधी नीतियों एवं कार्यप्रणाली के कारण हालात तेजी से बदल रहे हैं। लोग बहुकोणीय संघर्ष का रास्ता चुनने को आतुर नजर आ रहे हैं। ऐसे में लोकसभा का अगला चुनाव दिलचस्प संघर्षपूर्ण और देशहित में होने की प्रबल संभावना है जिसमें बसपा की भूमिका अहम होगी।"
    },
    {
        "id": "23593203",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-honored-the-beneficiaries-in-vikas-bharat-sankalp-yatra-said-55-lakh-families-got-houses-23593203.html",
        "title": "UP News: सीएम योगी ने विकसित भारत संकल्प यात्रा में लाभर्थियों को क‍िया सम्मानित, कहा- 55 लाख परिवारों को म‍िले आवास",
        "body": "जागरण संवाददाता, लखनऊ। विकसित भारत संकल्प यात्रा में लाभर्थियों को सम्मानित करने के दौरान मुख्यमंत्री योगी आदित्यनाथ ने कहा कि भारत वर्ष 2014 पहले क्या था और वर्ष 2014 के बाद क्या परिवर्तन आया है? यह किसी को बताने की जरूरत नहीं है। आज भारत में चार करोड़ लोगों को आवास मिल चुके हैं, 55 लाख परिवारों को यूपी में आवास उपलब्ध कराए गए हैं।",
        "description": "मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने आज विकसित भारत संकल्प यात्रा में लाभर्थियों को सम्मानित क‍िया। सीएम योगी ने कहा क‍ि अबतक प्रदेश के 55 लाख लोगों को आवास म‍िल चुके हैं। यूपी के तीन करोड़ लोगों को शौचालय की सुविधा मिल चुकी है। मुख्यमंत्री ने इस मौके पर सीधे लाभार्थियों से बात भी की और योजना के बारे में उनके अनुभव भी सुनें।"
    },
    {
        "id": "23593163",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-changes-in-solar-policy-for-entrepreneurs-in-up-airport-will-soon-be-built-in-jhansi-bundelkhand-industrial-area-23593163.html",
        "title": "UP News: यूपी में उद्यमियों के लिए सोलर पॉलिसी में होंगे बदलाव, झांसी बुंदेलखंड औद्योगिक क्षेत्र में जल्द बनेगा एयरपोर्ट",
        "body": "जागरण सवदादाता , लखनऊ। उद्यमियों को उद्योग चलाने में किसी तरह की दिक्कत ना हो इसके लिए सोलर पॉलिसी में भी बदलाव किए जाएंगे। इसके साथ ही झांसी बुंदेलखंड औद्योगिक क्षेत्र में जल्द ही एयरपोर्ट की आधारशिला भी रखी जाएगी। गुरुवार को इंदिरा गांधी प्रतिष्ठान में मुख्यमंत्री योगी आदित्यनाथ ने इंडियन इंडस्ट्रीज एसोसिएशन द्वारा आयोजित उद्यमी महासम्मेलन में इन बातों की घोषणा की।",
        "description": "Jhansi Bundelkhand Industrial Area मुख्यमंत्री योगी आदित्यनाथ ने इंदिरा गांधी प्रतिष्ठान में आयोज‍ित समारोह में कहा क‍ि एक जिला एक उत्पाद योजना ही विकसित भारत की आधारशिला रखेगी। झांसी बुंदेलखंड औद्योगिक क्षेत्र में जल्द एयरपोर्ट शुरू होगा। मुख्यमंत्री ने कहा कि एनसीआर और दूसरे शहरों में लगातार प्रदूषण बढ़ रहा है जिसके कारण जनरेटर आदि पर प्रतिबंध लग गया है।"
    },
    {
        "id": "23593123",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-including-ac-double-decker-from-lucknow-cancelled-north-eastern-railway-trains-also-canceled-till-29th-february-due-to-fog-23593123.html",
        "title": "Train News: लखनऊ से एसी डबल डेकर सहित कई ट्रेनें निरस्त, कोहरे के कारण 29 फरवरी तक पूर्वोत्तर रेलवे की ट्रेनें भी निरस्त",
        "body": "जागरण संवाददाता, लखनऊ। कोहरे के कारण उत्तर रेलवे के बाद अब पूर्वोत्तर रेलवे ने भी अपनी लखनऊ जंक्शन-आनंद विहार एसी डबल डेकर सहित कई ट्रेनों को निरस्त कर दिया है। रेलवे ने कुछ ट्रेनों के फेरे भी घटा दिए हैं। एसी डबल डेकर एक दिसंबर से 29 फरवरी तक निरस्त रहेगी। ",
        "description": "Train Cancelled News लखनऊ से जाने वाले कई ट्रेनों को कोहरे के कारण कैंस‍िल कर द‍िया गया है। उत्तर रेलवे के बाद अब पूर्वोत्तर रेलवे ने भी अपनी लखनऊ जंक्शन-आनंद विहार एसी डबल डेकर सहित कई ट्रेनों को निरस्त कर दिया है। रेलवे ने कुछ ट्रेनों के फेरे भी घटा दिए हैं। एसी डबल डेकर एक दिसंबर से 29 फरवरी तक निरस्त रहेगी।"
    },
    {
        "id": "23593108",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allegation-of-beating-disabled-students-in-the-hostel-of-dr-shakuntala-mishra-national-rehabilitation-university-uproar-23593108.html",
        "title": "Lucknow News: डा. शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय के छात्रावास में दिव्यांग छात्रों को पीटने का आरोप, हंगामा",
        "body": "जासं, लखनऊ। डा. शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय के पुरुष छात्रावास में समस्याओं को लेकर लगातार तीसरे दिन गुरुवार को भी दिव्यांग छात्रों का प्रदर्शन जारी है। छात्रों का आरोप है कि गेट पर खड़े दिव्यांग छात्रों को हटाने के लिए बी.काम एल.एल.बी के छात्रों ने उन्हें मारा पीटा। इस पर दो छात्राओं के चोट लगी है। फिलहाल, प्रदर्शन जारी है।",
        "description": "Lucknow News लखनऊ में डा. शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय के पुरुष छात्रावास में समस्याओं को लेकर लगातार तीसरे दिन गुरुवार को भी दिव्यांग छात्रों का प्रदर्शन जारी है। छात्रों का आरोप है कि गेट पर खड़े दिव्यांग छात्रों को हटाने के लिए बी.काम एल.एल.बी के छात्रों ने उन्हें मारा पीटा। इस पर दो छात्राओं के चोट लगी है। फिलहाल प्रदर्शन जारी है।"
    },
    {
        "id": "23592948",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-express-will-run-between-lucknow-patna-23592948.html",
        "title": "Vande Bharat Train: जल्द मिलेगा एक और तोहफा, लखनऊ-पटना के बीच दौड़ेगी वंदे भारत एक्सप्रेस",
        "body": "जागरण संवाददाता, लखनऊ। शहर को जल्द ही एक और वंदे भारत एक्सप्रेस का ताेहफा मिल सकता है। गोरखपुर के बाद अब लखनऊ से सुलतानपुर होकर पटना के लिए वंदे भारत एक्सप्रेस चलाने की तैयारी है। इस ट्रेन के लिए उत्तर रेलवे लखनऊ मंडल प्रशासन ने रूट सर्वे भी पूरा कर लिया है।",
        "description": "जल्द ही लखनऊ-पटना के बीच दौड़ सकती है वंदे भारत एक्सप्रेस। रेलवे ने पूरा किया रूट सर्वे नोटिफिकेशन जल्द। इस समय गोरखपुर से लखनऊ आने वाली वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक करने का आदेश रेलवे बोर्ड ने पिछले दिनों जारी कर दिया है। इसके संचालन की तिथि भी जल्द ही घोषित होगी। ये गाड़ी सुबह के समय चलने का अनुमान जताया जा रहा है। "
    },
    {
        "id": "23592937",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-issue-of-restoration-of-old-pension-and-recognition-of-unfunded-schools-was-raised-in-up-assembly-winter-session2023-23592937.html",
        "title": "UP Assembly Winter Session 2023: शीतकालीन सत्र में उठा पुरानी पेंशन बहाली व वित्तविहीन विद्यालयों की मान्यता का मुद्दा",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद में बुधवार को पुरानी पेंशन की बहाली तथा वित्तविहीन विद्यालयों की मान्यता के नियमों में संशोधन के मुद्दे भी जोरशोर से उठाए गए। शिक्षक दल के ध्रुव कुमार त्रिपाठी ने कहा कि पुरानी पेंशन योजना की बहाली की मांग को लेकर शिक्षक व कर्मचारी लंबे समय से आंदोलनरत हैं, लेकिन सरकार से अब तक उनके हाथ निराशा ही लगी है।",
        "description": "UP Assembly Winter Session 2023 यूपी विधानमंडल के शीतकालीन सत्र के दूसरे द‍िन विधान परिषद में पुरानी पेंशन बहाली व वित्तविहीन विद्यालयों की मान्यता का मुद्दा भी उठा। शिक्षक दल के ध्रुव कुमार त्रिपाठी ने कहा क‍ि ओल्‍ड पेंशन स्‍कीम के ल‍िए राजनीतिक दल भी मांग उठा रहे हैं। वहीं प्रश्नकाल में सरकार ने व‍िपक्ष के कई सवालों के जवाब भी द‍िए।"
    },
    {
        "id": "23592909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-six-bills-including-shri-ayodhya-ji-teerth-vikas-parishad-introduced-in-the-winter-session-of-up-legislative-assembly-23592909.html",
        "title": "UP Assembly Winter Season 2023: यूपी विधान सभा के शीतकालीन सत्र में श्री अयोध्या जी तीर्थ विकास परिषद सहित छह विधेयक पेश",
        "body": "राज्य ब्यूरो, लखनऊ। विधान सभा में बुधवार को सरकार ने श्री अयोध्या जी तीर्थ विकास परिषद सहित छह विधेयक पेश किए। इनमें से तीन विधेयक सरकार ने पारित भी करा लिए। उत्तर प्रदेश जलमार्ग प्राधिकरण विधेयक 2023, उत्तर प्रदेश शीरा नियंत्रण (द्वितीय संशोधन) विधेयक 2023 व माल और सेवा कर (द्वितीय संशोधन) विधेयक 2023 विधानसभा से पास हो गए हैं। माल और सेवा कर संशोधन विधेयक पारित होने के बाद अब सरकार आनलाइन गेम पर 28 प्रतिशत जीएसटी वसूल सकेगी।",
        "description": "UP Assembly Winter Season 2023 योगी आद‍ित्‍यनाथ सरकार ने यूपी विधान सभा के शीतकालीन सत्र में बुधवार को श्री अयोध्या जी तीर्थ विकास परिषद सहित छह विधेयक पेश किए। इनमें से तीन विधेयक सरकार ने पारित भी करा लिए। उत्तर प्रदेश जलमार्ग प्राधिकरण विधेयक 2023 उत्तर प्रदेश शीरा नियंत्रण (द्वितीय संशोधन) विधेयक 2023 व माल और सेवा कर (द्वितीय संशोधन) विधेयक 2023 विधानसभा से पास हो गए हैं।"
    }
]