[
    {
        "id": "23592891",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-intermittent-rain-since-morning-in-many-districts-of-up-changed-weather-and-wind-increased-cold-23592891.html",
        "title": "UP Weather: यूपी के कई ज‍िलों में सुबह से हो रही रुक-रुककर बार‍िश ने बदला मौसम का म‍िजाज, हवा ने बढ़ाई ठंड",
        "body": "जेएनएन, लखनऊ। यूपी में आज सुबह मौसम ने तेजी से करवट ली। कई ज‍िलों में सुबह से शुरू हुई बार‍िश ने ठंड में इजाफा क‍िया है। वहीं इस बार‍िश से गेहूं व आलू की बोआई प्रभावित होगी। मौसम व‍िभाग की माने तो अगले दो से तीन द‍िन तक बार‍िश का स‍िलस‍िला जारी रहेगा।",
        "description": "UP Weather Alert And Update Today यूपी में आज सुबह से कानपुर लखनऊ सुलतानपुर सह‍ित कई ज‍िलों में हो रही बार‍िश ने मौसम बदल द‍िया है। अभीतक जहां गुलाबी ठंड का एहसास हो रहा था वहीं बार‍िश के चलते ठंड में इजाफा हुआ है। तापमान में भी दो से तीन ड‍िग्री की ग‍िरावट दर्ज की गई है। ऐसे में आगले दो से तीन द‍िन में ठंड तेजी से बढ़ेगी।\n\n"
    },
    {
        "id": "23592746",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-posting-25-officers-who-became-ips-from-pps-got-new-posting-23592746.html",
        "title": "UP Police Posting: पीपीएस से IPS बने 25 अफसरों को मिली नई पोस्टिंग, जानिए किसे कहा मिला प्रभार!",
        "body": "राज्य ब्यूरो,लखनऊ। उत्तर प्रदेश में प्रांतीय पुलिस सेवा (PPS) से आइपीएस बने 25 पुलिस अधिकारियों को नई तैनाती मिल गई है। इस संदर्भ में शासन द्वारा जारी आदेशों में इन्हें तत्काल नया पदभार ग्रहण करने के निर्देश दिए गए हैं।",
        "description": "UP Police Posting उत्तर प्रदेश में प्रांतीय पुलिस सेवा (PPS) के 25 अफसरो को आईपीएस बनाया गया था। इस संदर्भ में अब शासन द्वारा जारी आदेश के बाद द्वारा जारी आदेश के बाद इन्हें नया पदभार दे दिया गया है। नवीन कुमार पहले जहां केस्को कानपुर का प्रभार संभाल रहे थे वहीं वह अब लखनऊ पुलिस अधीक्षक एएनटीएफ मुख्यालय में पोस्टेड हैं।"
    },
    {
        "id": "23592826",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-opened-treasury-to-make-up-healthy-announced-to-spend-6-billions-to-improve-health-system-of-state-23592826.html",
        "title": "UP को सेहतमंद बनाने के लिए योगी सरकार ने खोला खजाना, स्वास्थ्य सुविधा को बेहतर करने के लिए इतने अरब किए जाएंगे खर्च",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी को सेहतमंद बनाने के लिए 698 करोड़ रुपये की धनराशि खर्च की जाएगी। फ्रेज थ्री में बनाए जा रहे 13 स्वशासी राज्य चिकित्सा महाविद्यालयों में डॉक्टरों व कर्मियों के वेतन के लिए 174 करोड़ रुपये के धनराशि की व्यवस्था की गई है।",
        "description": "उत्तर प्रदेश के स्वास्थ्य व्यव्स्था को बेहतर बनाने के लिए योगी सरकार ने अनुपूरक बजट में 698 करोड़ रुपये की धनराशि खर्च करने का एलान किया है। खाद्य सुरक्षा एवं औषधि प्रशासन विभाग द्वारा खाद्य पदार्थों व दवाओं में मिलावट की जांच के लिए बनाई जा रहीं प्रयोगशालाओं और मंडलीय कार्यालयों के निर्माण कार्यों को पूरा करने के लिए 26 करोड़ रुपये की धनराशि खर्च की जाएगी। "
    },
    {
        "id": "23592689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-16-trainee-ips-get-regular-posting-in-uttar-pradesh-23592689.html",
        "title": "UP News: 16 ट्रेनी IPS को मिली रेगुलर तैनाती, शासन ने जारी क‍िया आदेश; जानें क‍िसे कहां म‍िली पोस्‍ट‍िंग?",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने वर्ष 2020 व 2021 बैच के 16 प्रशिक्षु आईपीएस अधिकारियों की जिलों व कमिश्नरेट में सहायक पुलिस अधीक्षक-सहायक पुलिस आयुक्त के पद पर रेगुलर तैनाती का आदेश बुधवार को जारी कर दिया है। सभी आईपीएस अधिकारी तीन अक्टूबर से एसवीपी एनपीए, हैदराबाद में प्रशिक्षण प्राप्त कर रहे हैं। आठ दिसंबर को प्रशिक्षण की अवधि समाप्त होने के बाद इन्हें जिलों व कमिश्नरेट में सहायक पुलिस अधीक्षक-सहायक पुलिस आयुक्त के पद पर रेगुलर तैनाती दी जाएगी।",
        "description": "शासन ने वर्ष 2020 व 2021 बैच के 16 प्रशिक्षु आईपीएस अधिकारियों की जिलों व कमिश्नरेट में सहायक पुलिस अधीक्षक-सहायक पुलिस आयुक्त के पद पर रेगुलर तैनाती का आदेश बुधवार को जारी कर दिया है। आठ दिसंबर को प्रशिक्षण की अवधि समाप्त होने के बाद इन्हें जिलों व कमिश्नरेट में सहायक पुलिस अधीक्षक-सहायक पुलिस आयुक्त के पद पर रेगुलर तैनाती दी जाएगी।"
    },
    {
        "id": "23592646",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-both-houses-withdrew-goonda-control-bill-opposition-parties-said-government-should-explain-why-the-bill-was-withdrawn-23592646.html",
        "title": "UP Winter Session: विधानमंडल में दोनों सदनों ने वापस लिया गुंडा नियंत्रण विधेयक, विपक्षी दलों ने सरकार से पूछा ये सवाल",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल के दोनों सदनों ने बुधवार को उत्तर प्रदेश गुंडा नियंत्रण (संशोधन) विधेयक- 2021 वापस कर दिया। राज्यपाल ने विधेयक को पुनर्विचार के लिए सरकार को लौटाया था। एक वरिष्ठ पुलिस अधिकारी के अनुसार, प्रदेश में पुलिस कमिश्नरेट प्रणाली लागू होने तथा उसके विस्तार के बाद गुंडा एक्ट में संशोधन किए गए थे। जिसके तहत पुलिस आयुक्त को गुंडा एक्ट के मामले में अपीलीय अधिकारी बनाए जाने के साथ ही किसी आरोपित को जिला बदर किए करने का अधिकार भी प्राप्त हो गया था।",
        "description": "UP Winter Session 2023 विधानमंडल के दोनों सदनों ने बुधवार को उत्तर प्रदेश गुंडा नियंत्रण (संशोधन) विधेयक- 2021 वापस कर दिया। राज्यपाल ने विधेयक को पुनर्विचार के लिए सरकार को लौटाया था। एक वरिष्ठ पुलिस अधिकारी के अनुसार प्रदेश में पुलिस कमिश्नरेट प्रणाली लागू होने तथा उसके विस्तार के बाद गुंडा एक्ट में संशोधन किए गए थे। जिसके तहत पुलिस अपराधी को जिला बदर कर सकती थी।"
    },
    {
        "id": "23591277",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-2023-starts-lb-23591277.html",
        "title": "UP Assembly Winter Session 2023: सत्र का दूसरा दिन रहा हंगामेदार, जागितगत जनगणना के मुद्दे पर सपा ने किया वाकआउट",
        "body": "",
        "description": "UP Assembly Winter Session 2023: उत्तर प्रदेश विधानसभा सत्र का आज दूसरा दिन है, शुरुआत अनुपूरक बजट पेश करने के साथ हुई। इसके बाद सदन में डेंगू का मामला उठाया गया। जिसको लेकर सपा और बीजेपी विधायकों के बीच जबरदस्त बहस होने लगी। इसी बीच नेता सदन योगी आदित्यनाथ और नेता प्रतिपक्ष के बीच भी जोरदार बहस देखने को मिली।"
    },
    {
        "id": "23592627",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-yogi-govt-will-spent-rs-100-crore-for-shri-ram-utsav-which-will-run-throughout-the-year-after-the-consecration-of-ram-temple-in-ayodhya-23592627.html",
        "title": "योगी सरकार ने अयोध्‍या पर की पैसों की बार‍िश, राममय माहौल बनाने में खर्च होंगे इतने करोड़ रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में श्रीराम मंदिर की प्राण प्रतिष्ठा के बाद से पूरे वर्ष चलने वाले श्रीराम उत्सव पर 100 करोड़ रुपये खर्च किए जाएंगे। विधान मंडल में पेश किए गए बजट में इसका प्रावधान किया गया है। वहीं, अयोध्या संरक्षण एवं विकास निधि के लिए 50 करोड़ रुपये और अंतरराष्ट्रीय रामायण एवं वैदिक शोध संस्थान के लिए 20 करोड़ रुपये का बजट पेश किया गया है। राम उत्सव का आयोजन 22 जनवरी से शुरू हो जाएगा, जो अगले वर्ष 22 जनवरी तक चलेगा। इस दौरान प्रदेश के विभिन्न क्षेत्रों से जुड़े लोक कलाकार अपनी कला का प्रर्दशन करेंगे।",
        "description": "UP Assembly Winter Session  अयोध्या में श्रीराम मंदिर की प्राण प्रतिष्ठा का कार्यक्रम 22 जनवरी 2024 को रखा गया है। प्रधानमंत्री नरेंद्र मोदी इस कार्यक्रम में शामिल होंगे। इसीलिए 30 दिसंबर तक मंदिर निर्माण का पहला चरण पूरा करने की कवायद की जा रही है। सरकार श्रीराम मंदिर के निर्माण के साथ-साथ अयोध्या के विकास को लेकर पूरी तरह से गंभीर है।"
    },
    {
        "id": "23592578",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-presented-supplementary-budget-of-rs-28760-crore-know-what-farmers-got-23592578.html",
        "title": "योगी सरकार ने पेश किया 28760 करोड़ का अनुपूरक बजट, किसानों को मुफ्त बिजली-गन्ना भुगतान-आर्थिक सहायता...; बड़ी बातें",
        "body": "",
        "description": "UP Supplementary Budget योगी सरकार ने बुधवार को विधानमंडल के दोनों सदनों में 28760.67 करोड़ रुपये का अनुपूरक बजट पेश किया। बजट में एक तिहाई से ज्यादा धनराशि ऊर्जा क्षेत्र के लिए आवंटित की गई है। किसानों को मुफ्त बिजली देने के लिए 900 करोड़ रुपये का आवंटन किया गया है। पढ़ें अनुपूरक बजट में किसानों का क्या कुछ मिला खास। "
    },
    {
        "id": "23592551",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-free-bus-women-above-60-years-of-age-will-be-able-to-travel-free-in-roadways-buses-23592551.html",
        "title": "Free Bus: योगी सरकार का बड़ा फैसला, अब यूपी में महिलाएं रोडवेज बस में कर सकेंगी मुफ्त यात्रा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार अगले वर्ष होने वाले लोकसभा चुनाव में उतरने से पहले 60 वर्ष से अधिक उम्र की महिलाओं को उत्तर प्रदेश राज्य सड़क परिवहन निगम की बसों में मुफ्त यात्रा की सुविधा प्रदान करने जा रही है।",
        "description": "प्रदेश सरकार अगले वर्ष होने वाले लोकसभा चुनाव में उतरने से पहले 60 वर्ष से अधिक उम्र की महिलाओं को यूपी परिवहन निगम की बसों में मुफ्त यात्रा प्रदान करने जा रही है। भाजपा ने वर्ष 2022 के विधानसभा चुनाव से पहले अपने संकल्प पत्र में यह वादा किया था। परिवहन निगम के बेड़े में नई बसों की खरीद के लिए 100 करोड़ रुपये की अतिरिक्त व्यवस्था की है।"
    },
    {
        "id": "23592541",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-working-state-president-and-many-other-leaders-resigns-23592541.html",
        "title": "यूपी में RLD को बड़ा झटका, कार्यकारी प्रदेश अध्यक्ष का इस्तीफा; थाम सकते हैं भाजपा का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोक दल के कार्यकारी प्रदेश अध्यक्ष मनजीत सिंह व अल्पसंख्यक प्रकोष्ठ के प्रदेश अध्यक्ष आरिफ महमूद सहित कई नेताओं ने पार्टी से इस्तीफा दे दिया है। इनके इस्तीफे के बाद अटकलें लगाई जा रही हैं कि दोनों नेता भाजपा का दामन थाम सकते हैं। इस्तीफा देने के बाद दोनों नेताओं ने कहा कि अपने समर्थकों व इस्तीफा देने वाले अन्य नेताओं के साथ विचार करके जल्द ही अगले कदम के बारे में घोषणा की जाएगी।",
        "description": "राष्ट्रीय लोक दल के कार्यकारी प्रदेश अध्यक्ष मनजीत सिंह व अल्पसंख्यक प्रकोष्ठ के प्रदेश अध्यक्ष आरिफ महमूद सहित कई नेताओं ने पार्टी से इस्तीफा दे दिया है। इनके इस्तीफे के बाद अटकलें लगाई जा रही हैं कि दोनों नेता भाजपा का दामन थाम सकते हैं। मनजीत सिंह ने आरोप लगाए कि अब रालोद किसानों व मजदूरों की पार्टी नहीं रह गई है। "
    }
]