[
    {
        "id": "23704312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-second-phase-uttar-pradesh-eight-seat-voting-on-amroha-meerut-baghpat-ghaziabad-gautam-buddha-nagar-bulandshahr-aligarh-and-mathura-23704312.html",
        "title": "Lok Sabha Election 2024: यूपी की आठ सीटों पर थमा प्रचार, 26 अप्रैल को होगा 91 प्रत्याशियों के भाग्य का फैसला",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर प्रचार का शोरगुल बुधवार शाम छह बजे थम गया। दूसरे चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। इस चरण में कुल 91 उम्मीदवार चुनाव मैदान में हैं, जिसमें 10 महिला प्रत्याशी हैं। आठ लोकसभा क्षेत्रों में कुल 1,67,77,198 मतदाता है, जिसमें 90,26,051 पुरुष, 77,50,356 महिला व 791 थर्ड जेंडर हैं। पिछले चुनाव में इन आठ सीटों में से सात भाजपा और एक बसपा की झोली में गई थीं।",
        "description": "UP Lok Sabha Election 2024 Second Phase दूसरे चरण में अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। इस चरण में कुल 91 उम्मीदवार चुनाव मैदान में हैं जिसमें 10 महिला प्रत्याशी हैं। आठ लोकसभा क्षेत्रों में कुल 16777198 मतदाता है जिसमें 9026051 पुरुष 7750356 महिला व 791 थर्ड जेंडर हैं।"
    },
    {
        "id": "23704310",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-members-of-gang-who-brought-fake-indian-currency-from-bangladesh-and-supplied-it-in-up-arrested-23704310.html",
        "title": "बांग्लादेश से जाली भारतीय मुद्रा लाकर यूपी में सप्लाई करने वाले गिरोह के सदस्य ग‍िरफ्तार, ATS ने की कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। बांग्लादेश से जाली भारतीय मुद्रा लाकर उत्तर प्रदेश के विभिन्न जिलों में सप्लाई करने वाले गिरोह के एक सदस्य को एटीएस ने बुधवार को महाराष्ट्र के पालघर से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान पश्चिम बंगाल के दुइस्ता विधि, मालदा कलियाचक निवासी इंद्रजीत मंडल के रूप में हुई है। आरोपित को एटीएस की टीम महाराष्ट्र की अदालत से ट्रांजिट रिमांड पर लेकर वाराणसी आ रही है।",
        "description": "बांग्लादेश से जाली भारतीय मुद्रा लाकर उत्तर प्रदेश के विभिन्न जिलों में सप्लाई करने वाले गिरोह के एक सदस्य को एटीएस ने बुधवार को महाराष्ट्र के पालघर से गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान पश्चिम बंगाल के दुइस्ता विधि मालदा कलियाचक निवासी इंद्रजीत मंडल के रूप में हुई है। आरोपित को एटीएस की टीम महाराष्ट्र की अदालत से ट्रांजिट रिमांड पर लेकर वाराणसी आ रही है।"
    },
    {
        "id": "23704297",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-court-strict-on-occupation-of-army-land-in-ayodhya-23704297.html",
        "title": "अयोध्या में सेना की जमीन पर कब्जे पर हाई कोर्ट सख्त, केंद्र और राज्‍य सरकार को द‍िया ये आदेश",
        "body": "व‍िधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने अयोध्या के कैंट क्षेत्र में सेना की जमीनों पर अवैध कब्जे के मामले में स्वतः संज्ञान लेकर दर्ज याचिका पर केंद्र व राज्य सरकार से तीन हफ्ते में प्रति शपथपत्र दाखिल करने को कहा है। इस मामले की अगली सुनवाई तीन हफ्ते बाद होगी।",
        "description": "एक जनहित याचिका पर मंगलवार को सुनवाई के दौरान कोर्ट ने आदेश पारित करते हुए कहा कि इस मामले में बेहतर होगा कि याची की ओर से दर्ज याचिका पर सुनवाई के बजाय स्वतः संज्ञान से याचिका दर्ज कर उस पर प्रकरण की सुनवायी की जाए। न्यायमूर्ति राजन राय न्यायमूर्ति ओम प्रकाश शुक्ला की पीठ ने अयोध्या के प्रवीण कुमार दुबे की जनहित याचिका पर सुनवाई करते हुए आदेश दिया।"
    },
    {
        "id": "23704249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-pm-modi-public-meetings-in-agra-bareilly-and-shahjahanpur-23704249.html",
        "title": "Lok Sabha Election 2024: पीएम मोदी आगरा, बरेली और शाहजहांपुर में भरेंगे हुंकार, सीएम योगी भी होंगे जनसभा में शामि‍ल",
        "body": "राज्य ब्यूरो, लखनऊ। दूसरे चरण के चुनाव प्रचार की अवधि बुधवार शाम समाप्त होने के बाद भाजपा गुरुवार से आगे के चरणों के लिए ताकत झोंकेगी। प्रधानमंत्री नरेन्द्र मोदी गुरुवार को आगरा, बरेली व शाहजहांपुर में जनसभाओं को संबोधित कर भाजपा के चुनाव प्रचार अभियान को धार देंगे।",
        "description": "प्रधानमंत्री की जनसभाएं दोपहर 12ः45 बजे आगरा के कोठी मीना बाजार ग्राउंड 2.45 बजे बरेली के आलमपुर जाफराबाद और शाम 4.30 बजे शाहजहांपुर के मोदी मैदान में होगी। रक्षा मंत्री राजनाथ सिंह लखीमपुर खीरी में भाजपा प्रत्याशी अजय कुमार मिश्र ‘टेनी’ की नामांकन सभा में शामिल होंगे और इसके बाद कानपुर देहात के राजपुर सिकन्दरा में आयोजित जनसभा को संबोधित करेंगे।"
    },
    {
        "id": "23704245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-people-in-distress-due-to-heat-of-sun-23704245.html",
        "title": "UP Weather Today: सूरज की तपिश से लोगों का हाल बेहाल, प्रदेश में सबसे गर्म रहा यह शहर, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल के मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। जैसे-जैसे अप्रैल का महीना बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। नतीजा गर्मी से लोगों का हाल बेहाल हो गया है।"
    },
    {
        "id": "23704132",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-timings-of-schools-and-madrassas-of-up-changed-amid-scorching-heat-know-the-new-timings-23704132.html",
        "title": "UP School Timings: गर्मी के कारण कक्षा आठ तक के स्कूलों का बदला समय, जानिए नई टाइमिंग; मदरसों के समय में भी बदलाव",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में भीषण गर्मी का प्रकोप देखने को मिल रहा है। प्रदेश में पड़ रही अत्यधिक गर्मी को देखते हुए कक्षा आठ तक के स्कूलों व मदरसों का समय बदल दिया गया है। मासूमों के लिए ये राहत की खबर है। लगातार तापमान बढ़ रही है और इसके साथ ही लू से हाल-बेहाल है। बच्चों के लिए ये काफी परेशानी भरा है। इस गर्मी में बच्चे बीमार भी हो रहे हैं। इन सबको देखते हुए अब बदलाव किया गया है।",
        "description": "UP School Timings बेसिक शिक्षा परिषद द्वारा संचालित कक्षा एक से कक्षा आठ तक के परिषदीय स्कूलों व मान्यता प्राप्त स्कूलों का समय बदल दिया गया है। अब परिषदीय विद्यालय सुबह 730 बजे से लेकर दोपहर एक बजे तक खुलेंगे। अभी तक यह सुबह आठ बजे से लेकर दोपहर दो बजे तक खुल रहे थे। सभी जिलों के अधिकारियों को इसके निर्देश भेज दिए गए हैं।"
    },
    {
        "id": "23704115",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-campaigning-stopped-on-eight-seats-of-the-second-phase-in-up-91-candidates-in-field-voting-on-26th-april-23704115.html",
        "title": "Lok Sabha elections 2024: यूपी में दूसरे चरण की आठ सीटों पर थमा प्रचार, मैदान में 91 उम्मीदवार; 26 अप्रैल को वोटिंग",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर प्रचार का शोरगुल बुधवार शाम छह बजे थम गया। दूसरे चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। इस चरण में कुल 91 उम्मीदवार चुनाव मैदान में हैं, जिसमें 10 महिला प्रत्याशी हैं।",
        "description": "Lok Sabha elections 2024 लोकसभा के चुनाव में दूसरे चरण में उत्तर प्रदेश की आठ सीटों पर प्रचार का शोरगुल बुधवार शाम छह बजे थम गया। दूसरे चरण में अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। पश्चिमी उप्र की इन आठ सीटों पर शुक्रवार सुबह सात से शाम छह बजे तक वोट डाले जाएंगे। "
    },
    {
        "id": "23704094",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-will-contest-elections-from-amethi-lok-sabha-seat-congress-will-announce-by-april-27-file-nomination-on-may1-23704094.html",
        "title": "अमेठी से राहुल गांधी का चुनाव लड़ना लगभग तय, प्रियंका पर सस्पेंस जारी; एलान और नामांकन की तारीख आई सामने",
        "body": " राज्य ब्यूरो, जागरण, लखनऊ। राहुल गांधी का अमेठी से चुनाव लड़ना अब तय माना जा रहा है। इस संदर्भ में केंद्रीय नेतृत्व की तरफ से प्रदेश कांग्रेस को संकेत भी दे दिए गए हैं। राहुल संभवत: पहली मई को नामांकन करेंगे। कांग्रेस सूत्रों के अनुसार राहुल के अमेठी से चुनाव लड़ने पर पार्टी ने मुहर लगा दी है, लेकिन रायबरेली से प्रियंका गांधी वाड्रा के चुनाव लड़ने को लेकर अभी स्थिति स्पष्ट नहीं है। 27 अप्रैल तक दोनों सीटों पर प्रत्याशियों की घोषणा की संभावना है।",
        "description": "रायबरेली-अमेठी को छोड़कर बाकी सीटों पर प्रत्याशियों की घोषणा की जा चुकी है। दोनों सीटों पर नामांकन की प्रक्रिया 26 अप्रैल से शुरू हो रही है। इस बारे में प्रदेश कांग्रेस के मीडिया प्रभारी डा.सीपी राय का कहना है कि प्रदेश कांग्रेस की तरफ से राहुल और प्रियंका दोनों को प्रत्याशी बनाने की मांग केंद्रीय नेतृत्व से की जा चुकी है 27 तक घोषणा होने की उम्मीद है।"
    },
    {
        "id": "23704077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-seventh-list-of-candidates-for-lok-sabha-election-2024-bhim-rajbhar-from-salempur-irfan-masood-from-bhadohi-nirdosh-kumar-from-hamirpur-23704077.html",
        "title": "लोकसभा चुनाव 2024: BSP ने जारी की उम्मीदवारों की सातवीं सूची, विधानसभा उपचुनाव के लिए भी प्रत्याशी का किया एलान",
        "body": "जागरण संवाददाता, लखनऊ। BSP Candidate List: बसपा ने बुधवार को तीन और प्रत्याशी घोषित कर दिए। पार्टी ने सलेमपुर लोकसभा सीट से अपने पूर्व प्रदेश अध्यक्ष भीम राजभर को मैदान में उतारा है। भदोही से अतहर अंसारी का टिकट काटकर अब इरफान अहमद को दिया गया है। हमीरपुर से निर्दोष कुमार दीक्षित उम्मीद्वार बनाए गए हैं।",
        "description": "BSP New List लोकसभा चुनाव की तैयारियों में जुटी बहुजन समाज पार्टी ने बुधवार को प्रत्याशियों की सातवीं सूची जारी कर दी। लिस्ट के अनुसार सलेमपुर से भीम राजभर भदोही से इरफान अहमद और हमीरपुर से निर्दोष कुमार दीक्षित को उतारा गया है। इसके अलावा विधानसभा उपचुनाव के लिए सर्वेश चंद्र मिश्रा को शाहजहांपुर की ददरौला सीट से फाइनल किया गया है। "
    },
    {
        "id": "23703978",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-closed-house-six-youths-game-worth-crores-board-of-travel-agency-was-put-up-outside-police-raided-and-were-stunned-23703978.html",
        "title": "बंद मकान.. छह युवक… फर्राटे दार अंग्रेजी, बाहर लगा था ट्रैवल एजेंसी का बोर्ड, पुलिस ने मारा छापा तो रह गई दंग",
        "body": "जागरण संवाददाता, लखनऊ। भारत के अलावा अमेरिका, कनाडा, कैलिफोर्निया, ऑस्ट्रेलिया के लाखों लोगों का डाटा हैक कर उनसे करोड़ों की ठगी करने वाले गिरोह के सरगना समेत छह लोगों को एसटीएफ ने मंगलवार को गिरफ्तार कर लिया। ",
        "description": "भारत के अलावा अमेरिका कनाडा कैलिफोर्निया ऑस्ट्रेलिया के लाखों लोगों का डाटा हैक कर उनसे करोड़ों की ठगी करने वाले गिरोह के सरगना समेत छह लोगों को एसटीएफ ने मंगलवार को गिरफ्तार कर लिया। गिरोह का सरगना गोमती नगर विस्तार में एक मकान किराए पर लेकर उसमें ट्रैवल एजेंसी के नाम पर फर्जी अंतरराष्ट्रीय कॉल सेंटर चलाकर लोगों से ठगी करते थे। "
    }
]