[
    {
        "id": "23592479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-2023-cm-yogi-adityanath-and-akhilesh-yadav-23592479.html",
        "title": "UP Assembly Winter Session: अखि‍लेश ने उठाया डेंगू में ठीक से इलाज न मिलने का मुद्दा तो CM योगी ने द‍िया ये जवाब",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को विधानसभा में कहा कि हमारी सरकार जाति, मत और मजहब देखकर इलाज में मदद नहीं करती है। मुख्यमंत्री राहत कोष से हम चेहरा देखकर पैसा नहीं देते हैं। कोई भी व्यक्ति आवेदन करता है, उसकी जाति, उसका मत और मजहब नहीं देखा जाता है। वो पीड़ित राज्य का नागरिक है, उसको प्रदेश में, देश में या दुनिया में कहीं भी स्वास्थ्य की अच्छी सुविधा मिलती है तो मुख्यमंत्री राहत कोष से हम पैसा देने में कोई कोताही नहीं करते हैं।",
        "description": "अखिलेश यादव ने आरोप लगाया था कि सरकारी अस्पतालों में मरीजों को डेंगू का इलाज नहीं मिल रहा और मरीज प्राइवेट अस्पतालों में इलाज के लिए मजबूर हैं। मुख्यमंत्री ने कहा कि विपक्ष ने डेंगू पर जैसा प्रश्न किया वैसा ही उन्हें उत्तर मिल रहा है। जब प्रश्न ही उल्टा था तो उस उल्टे प्रश्न को हम सही करके जवाब दे रहे हैं। \n"
    },
    {
        "id": "23592376",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-rabi-farming-has-gained-momentum-in-uttar-pradesh-till-now-wheat-has-been-cultivated-in-45-lakh-hectares-23592376.html",
        "title": "UP News: यूपी में रबी की खेती ने पकड़ा जोर, अब तक 45 लाख हेक्टेयर में हुई गेहूं की खेती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में रबी फसलों की बुआई में हाल के दिनों में तेजी आई है। अब तक 74.41 लाख हेक्टेयर में रबी फसलों की खेती हो चुकी है, जो कि रबी के लिए तय लक्ष्य 134.84 लाख हेक्टेयर का 55 प्रतिशत से अधिक है। गत वर्ष समान अवधि में 67.96 लाख हेक्टेयर में फसलों की बुआई हुई थी। जाहिर है वर्तमान स्थिति पिछले वर्ष से बेहतर दिख रही है।",
        "description": "प्रदेश में रबी फसलों की बुआई में हाल के दिनों में तेजी आई है। अब तक 74.41 लाख हेक्टेयर में रबी फसलों की खेती हो चुकी है जो कि रबी के लिए तय लक्ष्य 134.84 लाख हेक्टेयर का 55 प्रतिशत से अधिक है। गत वर्ष समान अवधि में 67.96 लाख हेक्टेयर में फसलों की बुआई हुई थी। जाहिर है वर्तमान स्थिति पिछले वर्ष से बेहतर दिख रही है।"
    },
    {
        "id": "23592375",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-spend-the-most-on-tourist-destination-development-plan-23592375.html",
        "title": "यूपी के लोगों के लिए खुशखबरी, पर्यटन स्थल विकास योजना पर सबसे ज्यादा खर्च करेगी योगी सरकार",
        "body": "राज्य ब्यूरो,लखनऊ। विधान मंडल में सरकार द्वारा पेश किए गए अनुपूरक बजट में उत्तर प्रदेश के हर विधानसभा क्षेत्र में कम से कम एक-एक पर्यटन स्थलों के विकास के लिए अतिरिक्त 100 करोड़ रुपये की मांग की गई है। साथ ही अयोध्या में पर्यटन स्थलों के संरक्षण व विकास के लिए अनुदान हेतु अतिरिक्त 50 करोड़ रुपये की मांग रखी गई है।",
        "description": "UP Winter Session विधान मंडल में सरकार द्वारा पेश किए गए अनुपूरक बजट में उत्तर प्रदेश के हर विधानसभा क्षेत्र में कम से कम एक-एक पर्यटन स्थलों के विकास के लिए अतिरिक्त 100 करोड़ रुपये की मांग की गई है। साथ ही अयोध्या में पर्यटन स्थलों के संरक्षण व विकास के लिए अनुदान हेतु अतिरिक्त 50 करोड़ रुपये की मांग रखी गई है।"
    },
    {
        "id": "23592374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-first-land-subsidy-approved-in-up-under-fdi-policy-investment-of-rs-150-crore-23592374.html",
        "title": "योगी सरकार का बड़ा फैसला, FDI नीति के तहत पहली लैंड सब्सिडी को मंजूरी; 150 करोड़ का निवेश- 700 लोगों को रोजगार",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में प्रत्यक्ष विदेशी निवेश नीति के तहत योगी सरकार ने पहली कंपनी को फ्रंट-एंड लैंड सब्सिडी प्रदान करने का निर्णय लिया है। अवस्थापना एवं औद्योगिक विकास आयुक्त मनोज कुमार सिंह ने इस संबंध में फूजी सिल्वरटेक कंक्रीट प्राइवेट लिमिटेड (एफएससीपीएल) के प्रस्तावित प्रोजेक्ट के लिए स्वीकृति प्रमाण पत्र (लेटर आफ अप्रूवल व एलिजिबल सर्टिफिकेट) जारी किया है।",
        "description": "UP News उत्तर प्रदेश में प्रत्यक्ष विदेशी निवेश नीति के तहत योगी सरकार ने पहली कंपनी को फ्रंट-एंड लैंड सब्सिडी प्रदान करने का निर्णय लिया है। अवस्थापना एवं औद्योगिक विकास आयुक्त मनोज कुमार सिंह ने इस संबंध में फूजी सिल्वरटेक कंक्रीट प्राइवेट लिमिटेड (एफएससीपीएल) के प्रस्तावित प्रोजेक्ट के लिए स्वीकृति प्रमाण पत्र (लेटर आफ अप्रूवल व एलिजिबल सर्टिफिकेट) जारी किया है।"
    },
    {
        "id": "23592394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-akhilesh-yadav-on-bjp-government-23592394.html",
        "title": "'भाजपा सरकार में हर अस्पताल में दलाल बैठे हुए हैं', यूपी विधानसभा के शीतकालीन सत्र पर बोले अखिलेश यादव",
        "body": "एएनआई, लखनऊ। उत्तर प्रदेश विधानसभा के शीतकालीन सत्र पर समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने प्रदेश सरकार पर जमकर हमला बोला। सपा मुखि‍या ने कहा क‍ि ये सरकार जान बूझकर सरकारी व्यवस्थाओं को इसलिए खत्म कर रही है, ताकि लोग ज्यादा से ज्यादा निजी अस्पतालों में इलाज करवाएं।",
        "description": "अखि‍लेश ने कहा क‍ि सरकार की जो जिम्मेदारी है कि गरीब को सरकारी अस्पतालों में इलाज मिल जाए वो जिम्मेदारी सरकार नहीं निभा रही है। कहा कि भाजपा सरकार में हर अस्पताल में दलाल बैठे हुए हैं जो प्राइवेट अस्पतालों में मरीजों को ले जाते हैं। उधर उपमुख्यमंत्री ब्रजेश पाठक ने कहा ...विपक्ष पूरी तरह से डीरेल है। उन्हें पूरे संसदीय इतिहास की कोई जानकारी नहीं है। "
    },
    {
        "id": "23592185",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-decision-important-decisions-taken-in-up-cabinet-meeting-know-about-ayodhya-tourism-plan-23592185.html",
        "title": "UP Cabinet Decision: शिक्षा में सुधार से लेकर अयोध्या में पर्यटन विकास तक... योगी कैबिनेट में लिए गए ये अहम फैसले",
        "body": "राज्य ब्यूरो, लखनऊ।  योगी कैबिनेट की अहम बैठक मंगलवार को हुई। इस बैठक में कई अहम फैसलों पर मुहर लगी। इन फैसलों की बाते करें तो शिक्षा से लेकर पर्यटन तक के प्रस्तावों पर चर्चा हुआ। तो चलिए बताते हैं आपको योगी कैबिनेट में लिए गए कुछ अहम फैसलों के बारे में।",
        "description": "UP Cabinet Decision मंगलवार को योगी कैबिनेट की अहम बैठक हुई। आज प्रस्तुत होने वाले अनुपूरक बजट से पहले कैबिनेट मीटिंग में कई अहम फैसले लिए गए। उत्तर प्रदेश शिक्षा व्यवस्था कर्मचारियों के बीमा व पेंशन व्यवस्था इसके साथ ही अयोध्या में पर्यटन विकास से जुड़े कई अहम प्रस्तावों पर कल मुहर लगी। साल 2025 तक अयोध्या की तस्वीर बदलने के लिए सीएम धामी ने अहम फैसला लिया है। "
    },
    {
        "id": "23592118",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-important-decision-of-yogi-government-amid-increasing-number-of-vehicles-in-up-anyone-having-parking-on-the-ground-floor-will-be-allowed-to-build-an-additional-floor-23592118.html",
        "title": "UP में गाड़ियों की बढ़ती संख्या और पार्किंग की बढ़ती समस्या के बीच योगी सरकार का अहम फैसला, लाखों लोगों को होगा फायदा",
        "body": "राज्य ब्यूरो, लखनऊ। गाड़ियों की बढ़ती संख्या से शहरों में पार्किंग की गंभीर होती समस्या से निपटने के लिए राज्य सरकार ने अहम निर्णय किया है। अब 500 वर्गमीटर से कम क्षेत्रफल वाले भूखंड पर भवन निर्माण में यदि भूतल पर पार्किंग की व्यवस्था की जाती है तो रहने के लिए ऊपर एक अतिरिक्त मंजिल बनाई जा सकेगी।",
        "description": "वर्तमान में डेढ़ दशक पुरानी भवन निर्माण एवं विकास उपविधि-2008 के अनुसार ही विकास प्राधिकरणों और आवास विकास परिषद के क्षेत्र में भवनों के निर्माण संबंधी मानचित्र पास किए जाते हैं। चूंकि 15 वर्षों में गांव से पलायन के चलते शहरों में आबादी का दबाव बढ़ने के साथ ही गाड़ियों की संख्या तेजी से बढ़ी है इसलिए पार्किंग की गंभीर समस्या भी खड़ी होती जा रही है।"
    },
    {
        "id": "23592110",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parking-problem-will-be-solved-in-uttar-pradesh-proposal-passed-in-cabinet-23592110.html",
        "title": "UP News: उत्तर प्रदेश में पार्किंग की समस्या होगी दूर, अब घर में बनाइए पार्किंग और सरकार से पाइए छूट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में अब गाड़ियां बढ़ती जा रही हैं और इसी के साथ ही पार्किंग की समस्या भी बढ़ गई है। गाड़ियों की बढ़ती संख्या से शहरों में पार्किंग की गंभीर होती समस्या से निपटने के लिए राज्य सरकार ने अहम निर्णय किया है। अब 500 वर्ग मीटर से कम व 300 वर्ग मीटर से अधिक क्षेत्रफल वाले भूखंड पर भवन निर्माण में यदि भूतल पर पार्किंग की व्यवस्था की जाती है, तो रहने के लिए ऊपर एक अतिरिक्त मंजिल बनाई जा सकेगी।",
        "description": "UP News उत्तर प्रदेश में अब गाड़ियां बढ़ती जा रही हैं और इसी के साथ ही पार्किंग की समस्या भी बढ़ गई है। गाड़ियों की बढ़ती संख्या से शहरों में पार्किंग की गंभीर होती समस्या से निपटने के लिए राज्य सरकार ने अहम निर्णय किया है। उत्तर प्रदेश में अब गाड़ियां बढ़ती जा रही हैं और इसी के साथ ही पार्किंग की समस्या भी बढ़ गई है। "
    },
    {
        "id": "23592058",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ots-scheme-for-electricity-bill-get-surcharges-last-date-of-get-100-percent-benefits-23592058.html",
        "title": "OTS की तिथि निकली तो कम मिलेगा छूट का लाभ, सौ प्रतिशत फायदा लेना है तो जल्दी करें, बस कुछ घंटे हैं बाकी",
        "body": "जागरण संवाददाता, लखनऊ। एक मुश्त समाधान योजना (ओटीएस) योजना का लाभ अगर लेना है तो पहले चरण के अंतर्गत लाभ तीस नवंबर तक उठा लें। आठ से तीस नवंबर तक पंजीकरण कराने पर डिफाल्टर घरेलू बिजली का बकाया पूर्ण भुगतान करने पर सौ प्रतिशत की छूट मिलेगी। यह छूट वाणिज्यक, निजी संस्थान, निजी नलकूप, औद्योगिक पर दी जा रही है।",
        "description": "OTS Scheme News In Hindi ओटीएस की तिथि निकली तो छूट का लाभ कम मिलेगा तीस नवंबर तक पंजीकरण कराने पर मिलेगा ज्यादा लाभ एक से पंद्रह व 16 से 31 दिसंबर तक कराने पर कम होगा फायदा। औद्योगिक डिफाल्टर अगर लाभ उठाना चाहते हैं तो ओटीएस का तो उन्हें भी पहले चरण में पचास पूर्ण भुगतान पर चालीस और तीसरे चरण में तीस प्रतिशत का लाभ मिलेगा।"
    },
    {
        "id": "23592035",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-assembly-session-from-today-traffic-divert-in-lucknow-city-23592035.html",
        "title": "Lucknow Traffic Divert: आज से शीतकालीन विधानसभा सत्र, ट्रैफिक डायवर्जन जारी, इन रास्तों से नहीं निकल सकेंगी गाड़ियां",
        "body": "जागरण संवाददाता, लखनऊ : शीतकालीन विधानसभा सत्र मंगलवार से शुरू होना प्रस्तावित है। सुबह से सत्र की समाप्ति तक विधानसभा मार्ग समेत कई अन्य मार्गों की यातायात व्यवस्था बदली रहेगी। इस दौरान वाहन चालकों को वैकल्पिक मार्ग का प्रयोग करना होगा। यह जानकारी सोमवार को यातायात पुलिस द्वारा दी गई।",
        "description": "UP Assembly Winter Session आज बदली रहेगी यातायात व्यवस्था वैकल्पिक मार्ग से वाहन चालकों का होगा आवागमन। योगी सरकार बुधवार दोपहर 12.20 बजे विधानमंडल के दोनों सदनों में वित्तीय वर्ष 2023-24 के लिए अनुपूरक बजट पेश करेगी। विधानसभा में वित्त मंत्री सुरेश कुमार खन्ना अनुपूरक बजट प्रस्तुत करेंगे तो विधान परिषद में नेता सदन के रूप में यह दायित्व उप मुख्यमंत्री केशव प्रसाद मौर्य निभाएंगे।"
    }
]