[
    {
        "id": "23591859",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-supplementary-budget-will-be-presented-in-the-assembly-today-yogi-government-can-open-the-box-for-farmers-23591859.html",
        "title": "UP Assembly Winter Session: आज सदन में पेश होगा अनुपूरक बजट, किसानों के लिए पिटारा खोल सकती है योगी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार बुधवार दोपहर 12.20 बजे विधानमंडल के दोनों सदनों में वित्तीय वर्ष 2023-24 के लिए अनुपूरक बजट पेश करेगी। विधानसभा में वित्त मंत्री सुरेश कुमार खन्ना अनुपूरक बजट प्रस्तुत करेंगे तो विधान परिषद में नेता सदन के रूप में यह दायित्व उप मुख्यमंत्री केशव प्रसाद मौर्य निभाएंगे।",
        "description": "मंगलवार को मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में हुई कैबिनेट बैठक में अनुपूरक बजट समेत 25 प्रस्तावों को मंजूरी दी गई। राज्य सरकार ने बीती फरवरी में चालू वित्तीय वर्ष के लिए 690242.43 करोड़ रुपये का बजट प्रस्तुत किया था। अनुपूरक बजट में किसानों को गन्ना मूल्य के बकाये के भुगतान के लिए भी धनराशि की व्यवस्था की जा सकती है।"
    },
    {
        "id": "23591946",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-now-electricity-bills-can-be-deposited-in-banks-private-companies-will-also-provide-facility-23591946.html",
        "title": "UP Electricity: अब बैंकों में भी जमा हो सकेंगे बिजली बिल, निजी कंपनियां भी देंगी ये सुविधा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के विद्युत उपभोक्ताओं जल्द ही अपना बिजली का बिल बैंकों की शाखाओं में जमा करा सकेंगे। इसके अलावा निजी क्षेत्र की कुछ कंपनियां भी बिजली का बिल जमा करने की सुविधा देंगी। यूपी पावर कारपोरेशन ने इस दिशा में पहल की है।",
        "description": "यूपी में उपभोक्ताओं जल्द ही अपना बिजली का बिल बैंकों की शाखाओं में जमा करने की भी सुविधा होगी। इसके अलावा निजी क्षेत्र की कुछ कंपनियां भी बिजली का बिल जमा करने की सुविधा देंगी। यूपी पावर कारपोरेशन ने इस दिशा में पहल की है। मंगलवार को शक्ति भवन में पावर कारपोरेशन के अध्यक्ष ने बैंक प्रतिनिधियों और निजी कंपनियों के साथ बैठक में इस पर सहमति बनीं।"
    },
    {
        "id": "23591704",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-said-members-should-raise-issues-related-to-the-public-with-full-promptness-in-the-house-23591704.html",
        "title": "'सदन में क्षेत्रीय भाषाओं में भी बोल सकते हैं व‍िधायक', सीएम योगी बोले- जनता के मुद्दों को मजबूती से उठाएं",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सरकार के मंत्रियों और भाजपा व उसके सहयोगी दलों के विधानमंडल सदस्यों को पूरी तैयारी के साथ सदन में आने के लिए कहा है। उन्होंने कहा कि सदस्य पूरी तत्परता से जनता से जुड़े मुद्दों को सदन में उठाएं। सदस्यों को सदन में अपनी बात रखने के लिए प्रेरित करते हुए मुख्यमंत्री ने कहा कि इसके लिए वे अपनी सुविधानुसार हिंदी, अवधी, भोजपुरी, बुंदेली जैसी क्षेत्रीय भाषाओं का प्रयोग कर सकते हैं।",
        "description": "मुख्यमंत्री ने विधायकों और विधान परिषद सदस्यों से केंद्र सरकार की ओर से संचालित की जा रही विकसित भारत संकल्प यात्रा में बढ़ चढ़कर हिस्सा लेने के लिए कहा। उन्होंने कहा कि विधायक अपने क्षेत्र में यात्रा से जुड़ी बैठकों में भाग लें। यात्रा के अंतर्गत केंद्र सरकार की योजनाओं का लोगों को लाभ दिलाने और प्रचार करने वाले वाहनों को गांव-गांव में घुमाएं।"
    },
    {
        "id": "23591652",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-assembly-session-mayawati-advised-government-and-opposition-to-have-meaningful-discussion-23591652.html",
        "title": "उत्तर प्रदेश विधानसभा शीतकालीन सत्र: मायावती ने सरकार और विपक्ष को दी सार्थक चर्चा की नसीहत",
        "body": "राज्य ब्यूरो, लखनऊ । बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष मायावती ने सरकार व विपक्ष को विधानसभा सत्र के दौरान जनहित के मुद्दों पर सार्थक चर्चा की नसीहत दी है। मंगलवार को इंटरनेट मीडिया एकाउंट एक्स पर किए गए अपने पोस्ट में मायावती ने विधानसभा सत्र के दौरान पक्ष-विपक्ष को राजनीति के बजाए प्रदेश का पिछड़ापन दूर करने के लिए कार्य करने की हिदायत दी है।",
        "description": "बसपा प्रमुख ने अपने पोस्ट में लिखा है कि उत्तर प्रदेश विधानसभा का सत्र राज्य के समग्र विकास व जनहित के मुद्दों पर सार्थक चर्चा के कारण प्रदेशहित में साबित होगा या फिर अन्य कारणों से औपचारिकता मात्र होकर ही रह जाएगा? उन्होंने कहा सरकार व विपक्ष राजनीति कम करें और प्रदेश के पिछड़ेपन को दूर करने के लिए समयबद्ध कार्य करें।\n\n"
    },
    {
        "id": "23591654",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sit-is-investigating-the-contribution-scam-of-secondary-teachers-keshav-prasad-maurya-gave-information-in-the-legislative-council-23591654.html",
        "title": "UP News: माध्यमिक शिक्षकों के अंशदान घोटाले की जांच कर रही SIT, विधान परिषद में केशव प्रसाद मौर्य ने दी जानकारी",
        "body": "\n राज्य ब्यूरो, लखनऊ। विधान परिषद में मंगलवार को सदस्यों ने शिक्षकों की समस्याओं को जोरशोर से उठाया। विशेषकर सहायता प्राप्त माध्यमिक विद्यालय के शिक्षकों की नवीन पेंशन योजना में अंशदान की रकम में घोटाले का मुद्दा उठा। लखनऊ समेत दो दर्जन से अधिक जिलों में अधिकारियों द्वारा नियमों को दरकिनार कर अंशदान की रकम निजी बैंकों में जमा किए जाने की जांच व कार्रवाई की मांग की गई।",
        "description": "विधान परिषद में मंगलवार को सदस्यों ने शिक्षकों की समस्याओं को जोरशोर से उठाया। विशेषकर सहायता प्राप्त माध्यमिक विद्यालय के शिक्षकों की नवीन पेंशन योजना में अंशदान की रकम में घोटाले का मुद्दा उठा। लखनऊ समेत दो दर्जन से अधिक जिलों में अधिकारियों द्वारा नियमों को दरकिनार कर अंशदान की रकम निजी बैंकों में जमा किए जाने की जांच व कार्रवाई की मांग की गई।"
    },
    {
        "id": "23591584",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-there-was-a-conspiracy-to-carry-out-a-major-terrorist-attack-in-uttar-pradesh-many-hindu-leaders-were-the-target-23591584.html",
        "title": "UP News: यूपी में बड़े आतंकी हमले की थी साजिश, कई हिंदू नेता थे निशाने पर; ATS ने बरामद किए हथियार",
        "body": "राज्य ब्यूरो, लखनऊ। इस्लामिक स्टेट (आइएस) के आतंकियों की यूपी में गहराई जड़ों को काटने में जुटे एटीएस (आतंकवाद निरोधक दस्ता) ने हिंदू नेताओं पर हमले के लिए खरीदे गए चापड़ व रामपुरी चाकू भी बरामद किए हैं। एटीएस की टीमों ने आतंकी वजीहुद्दीन व उसके साथियों को अलीगढ़ व संभल ले जाकर की गई। छानबीन के दौरान कई आइएस के साहित्य के अलावा कई अन्य सामग्री भी बरामद की थी।",
        "description": "UP News इस्लामिक स्टेट (आइएस) के आतंकियों की यूपी में गहराई जड़ों को काटने में जुटे एटीएस (आतंकवाद निरोधक दस्ता) ने हिंदू नेताओं पर हमले के लिए खरीदे गए चापड़ व रामपुरी चाकू भी बरामद किए हैं। एटीएस की टीमों ने आतंकी वजीहुद्दीन व उसके साथियों को अलीगढ़ व संभल ले जाकर की गई। छानबीन के दौरान कई आइएस के साहित्य के अलावा कई अन्य सामग्री भी बरामद की थी।"
    },
    {
        "id": "23591585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-samajwadi-party-gets-new-office-in-vidhan-bhavan-assembly-speaker-satish-mahana-and-akhilesh-yadav-inaugurated-it-23591585.html",
        "title": "UP News: विधानभवन में सपा को मिला नया कार्यालय, विधानसभा अध्यक्ष सतीश महाना व अखिलेश यादव ने किया उद्घाटन",
        "body": "राज्य ब्यूरो, लखनऊ। विधानभवन में सपा को आवंटित नए कार्यालय का मंगलवार को उद्घाटन हो गया। नवीनीकरण होने के बाद सपा के नए कार्यालय का उद्घाटन विधानसभा अध्यक्ष सतीश महाना व नेता प्रतिपक्ष अखिलेश यादव ने किया। नेता प्रतिपक्ष का कार्यालय भी अब सपा कार्यालय के साथ जोड़ दिया गया है।",
        "description": "विधानभवन में सपा को आवंटित नए कार्यालय का उद्घाटन हो गया। नवीनीकरण होने के बाद सपा के नए कार्यालय का उद्घाटन विधानसभा अध्यक्ष सतीश महाना व नेता प्रतिपक्ष अखिलेश यादव ने किया। नेता प्रतिपक्ष का कार्यालय भी अब सपा कार्यालय के साथ जोड़ दिया गया है। विधानसभा सचिवालय ने संख्याबल कम होने के कारण कांग्रेस व बसपा के बड़े आफिस वापस लेकर उसे सपा को आवंटित कर दिया है। "
    },
    {
        "id": "23591563",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-wearing-black-clothes-samajwadi-party-mla-lodged-a-protest-in-the-house-23591563.html",
        "title": "UP Assembly: काले कपड़े पहनकर सपा विधायकों ने सदन में दर्ज कराया विरोध, महंगाई-शिक्षा समेत कई मुद्दों पर सरकार को घेरा",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल के शीतकालीन सत्र के पहले ही दिन मंगलवार को समाजवादी पार्टी ने योगी सरकार पर आक्रामक रुख अपनाते हुए न सिर्फ सरकार का बल्कि विधानसभा की नई नियमावली का अनोखे ढंग से विरोध किया। सपा विधायक विरोध दर्ज कराने के लिए काले कपड़े पहनकर सदन में पहुंचे। सपा नेताओं ने कहा कि सदन में झंडा, बैनर व तख्ती ले जाने पर रोक लगाई गई है इसलिए अब प्रदर्शन का यही तरीका बचा है।",
        "description": "विधानमंडल के शीतकालीन सत्र के पहले ही दिन मंगलवार को समाजवादी पार्टी ने योगी सरकार पर आक्रामक रुख अपनाते हुए न सिर्फ सरकार का बल्कि विधानसभा की नई नियमावली का अनोखे ढंग से विरोध किया। सपा नेताओं ने कहा कि सदन में झंडा बैनर व तख्ती ले जाने पर रोक लगाई गई है इसलिए अब प्रदर्शन का यही तरीका बचा है।"
    },
    {
        "id": "23591457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-education-officers-transferred-in-uttar-pradesh-new-bsa-deployed-in-four-districts-including-lucknow-23591457.html",
        "title": "UP News: लखनऊ सहित चार जिलों में नए BSA की तैनाती, कुल पांच शिक्षाधिकारियों का किया गया ट्रांसफर",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश शैक्षिक (सामान्य शिक्षा संवर्ग) के सेवा समूह ख के पांच शिक्षाधिकारियों का मंगलवार को स्थानांतरण कर दिया गया। जिला शिक्षा एवं प्रशिक्षण संस्थान (डायट), हरदोई के वरिष्ठ प्रवक्ता राम प्रवेश को लखनऊ का जिला बेसिक शिक्षा अधिकारी (बीएसए) बनाया गया है। यहां तैनात अरुण कुमार का बीते दिनों जिला विद्यालय निरीक्षक (डीआइओएस) व उसके समकक्ष पद पर पदोन्नति होने के कारण यह पद खाली हो गया था। ऐसे में यहां तैनाती कर दी गई है। वहीं डायट, गौतमबुद्ध नगर के वरिष्ठ प्रवक्ता राहुल पवार को गौतमबुद्ध नगर का बीएसए बनाया गया है।",
        "description": "राजकीय माडल इंटर कालेज कमलानगर बहरिया प्रयागराज की प्राचार्य उपासना रानी वर्मा को कन्नौज का बीएसए बनाया गया है। इसी तरह डायट बाराबंकी के वरिष्ठ प्रवक्ता हरिकेश यादव को ललितपुर का बीएसए बनाया गया है। इन तीनों जिलों में खराब प्रदर्शन के चलते बीएसए बदले गए हैं। विभागीय योजनाओं को समय पर लागू न करा पाने के कारण बीएसए बदले गए हैं।"
    },
    {
        "id": "23591419",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ugc-gives-lucknow-university-the-status-of-category-one-university-in-up-23591419.html",
        "title": "लखनऊ यूनिवर्सिटी को UGC ने दिया UP में श्रेणी-वन विश्वविद्यालय का दर्जा",
        "body": "जागरण संवाददाता, लखनऊ।  नैक ए प्लस प्लस ग्रेड पाने के बाद अब लखनऊ विश्वविद्यालय उत्तर प्रदेश में श्रेणी-1 विश्वविद्यालय का संस्थान बन गया है। विश्वविद्यालय अनुदान आयोग (UGC) ने लखनऊ विश्वविद्यालयको यह ग्रेड देने का निर्णय लिया है।",
        "description": "Lucknow University विश्वविद्यालय अनुदान आयोग (UGC) ने लखनऊ विश्वविद्यालयको यह ग्रेड देने का निर्णय लिया है। श्रेणी-1 में आने के बाद अब विश्वविद्यालय को कई लाभ मिलेंगे। यूजीसी के सचिव मनीष जोशी की ओर से लवि के कुलपति प्रोफेसर आलोक कुमार राय को इस संबंध में पत्र भेज दिया है। बताते चलें कि लखनऊ विश्वविद्यालय की स्थापना 1921 में हुई थी। "
    }
]