[
    {
        "id": "23591326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-we-are-fully-prepared-for-healthy-discussion-in-the-house-will-answer-every-question-23591326.html",
        "title": "UP Assembly 2023: सीएम योगी ने सदन शुरू होने से पहले कहा, स्वस्थ चर्चा के लिए हम पूरी तरह से तैयार, हर सवाल का देंगे जवाब",
        "body": "जेएनएन, लखनऊ। UP Assembly Winter Session 2023 प्रदेश के समग्र विकास, लोककल्याण, जनहित से जुड़े मुद्​दे एवं जनसमस्याओं के समाधान के लिए हम विधानमंडल की कार्यवाही में चर्चा-परिचर्चा के लिए तैयार हैं। इसके लिए सभी दलों के सदस्यों से सार्थक चर्चा के लिए आह्वान किया गया है। साथ ही सरकार सभी दलों के सदस्यों के उनके सवालों के जवाब देने के लिए पूरी तरह से तत्पर है। ",
        "description": "उत्‍तर प्रदेश व‍िधानमंडल का चार द‍िवसीय शीतकालीन सत्र शुरू होने से ठीक पहले पत्रकारों से बातचीत के दौरान मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने विपक्षी दलों से अपील करते हुए कहा क‍ि सदन की गरिमा बनाए रखने में अपना योगदान दें। उन्‍होंने कहा क‍ि हम सदन में स्वस्थ चर्चा के लिए पूरी तरह से तैयार हैं। सदन में व‍िपक्ष की ओर से पूछे गए हर सवाल का जवाब देंगे।"
    },
    {
        "id": "23591320",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-30-lakh-was-send-to-terrorist-riyazuddin-from-an-account-opened-on-fake-address-in-delhi-now-ats-will-take-izharul-on-remand-23591320.html",
        "title": "UP Terrorist: दिल्ली के फर्जी पते पर खोले गए खाते से आतंकी रियाजुद्दीन को भेजे थे 30 लाख, अब इजहारुल को रिमांड पर लेगा ATS",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) पाकिस्तानी खुफिया एजेंसी आइएसआइ के पंजाब से गिरफ्तार एजेंट अमृत गिल के अन्य साथियों की भी तलाश कर रहा है। अमृत के दो मोबाइल फोन को फारेंसिक जांच कराई जाएगी, जिससे उससे डिलीट की गई सामग्री के बारे में भी जानकारी जुटाई जा सके।",
        "description": "Terrorist In UP उत्‍तर प्रदेश में एटीएस (आतंकवाद निरोधक दस्ता) पाकिस्तानी खुफिया एजेंसी आइएसआइ के साथ इस्‍लाम‍िक स्‍टेट (IS) के नेटवर्क को खंगाल रही है। एटीएस आइएसआइ एजेंट अमृत गिल व आतंकी रियाजुद्दीन के अन्य साथियों की भी तलाश कर रही है। वहीं एटीएस बिहार की जेल में बंद आतंकी इजहारुल को पुलिस रिमांड पर लेने की तैयारी में है।"
    },
    {
        "id": "23591258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mla-pallavi-patel-submitted-effective-bill-on-caste-wise-census-can-be-presented-in-winter-session-23591258.html",
        "title": "Caste Census In UP: विधायक पल्लवी पटेल ने जातिवार जनगणना पर सौंपा असरकारी विधेयक, शीतकालीन सत्र में क‍िया जा सकता है पेश",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (कमेरावादी) की राष्ट्रीय उपाध्यक्ष और सिराथू की सपा विधायक पल्लवी पटेल ने विधानमंडल के शीतकालीन सत्र में सदन में पेश करने के लिए जातिवार जनगणना को लेकर असरकारी विधेयक विधान सभा सचिवालय को उपलब्ध कराया है।",
        "description": "लोकसभा चुनाव 2024 से पहले जात‍िवार जनगणना को लेकर जोर द‍िया जा रहा है। ब‍िहार सरकार की ओर से जातिवार जनगणना की र‍िपोर्ट सार्वजन‍िक क‍िए जाने के बाद से व‍िपक्ष सरकार पर दबाव बना रहा है। इस सब के बीच आज से यूपी विधानमंडल का शीतकालीन सत्र शुरु हुआ है। चार द‍िवसीय इस सत्र में यह व‍िधेयक पेश क‍िए जाने की संभावना है।"
    },
    {
        "id": "23591224",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-legislative-session-start-from-today-bjp-and-allies-will-decide-strategy-and-meeting-will-be-held-regarding-vikas-bharat-sankalp-yatra-23591224.html",
        "title": "UP News: विधानमंडल सत्र आज से, BJP व सहयोगी दल तय करेंगे रणनीति, विकसित भारत संकल्प यात्रा को लेकर होगी बैठक",
        "body": "राब्यू, लखनऊ। UP Assembly winter Season 2023 विधानमंडल के शीतकालीन सत्र के दौरान विपक्ष के हमलों से निपटने की रणनीति तय करने के लिए सत्ताधारी भाजपा और उसके सहयोगी दलों के विधानमंडल सदस्यों की बैठक मंगलवार सुबह नौ बजे लोकभवन सभागार में होगी।",
        "description": "UP Assembly winter Season 2023 उत्‍तर प्रदेश विधानमंडल का शीतकालीन सत्र आज से शुरु हो रहा है। इसको लेकर भाजपा और सहयोगी दल आज रणनीत‍ि तय करेंगे। वहीं मुख्‍यमंत्री योगी आद‍ित्‍यनाथ आज विकसित भारत संकल्प यात्रा को लेकर लोकभवन में मंत्र‍ियों के साथ बैठक करेंगे। बता दें क‍ि सरकार शीतकालीन सत्र में अनुपूरक बजट भी पेश करेगी। वहीं व‍िपक्ष भी आज भाजपा को सदन में घेरेगा। "
    },
    {
        "id": "23590986",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-winter-session-of-the-legislature-from-today-opposition-will-corner-the-government-on-these-issues-including-caste-census-23590986.html",
        "title": "UP Assembly Winter Session: विधानमंडल का शीतकालीन सत्र आज से, जातिगत जनगणना सहित इन मुद्दों पर सरकार को घेरेगा विपक्ष",
        "body": "राज्य ब्यूरो, लखनऊ: विधानमंडल का शीतकालीन सत्र मंगलवार सुबह 11 बजे शुरू होगा। वर्ष 2023 में यह विधानमंडल का तीसरा और अठारहवीं विधान सभा का छठवां सत्र होगा। इस सत्र में राज्य सरकार वित्तीय वर्ष 2023-24 के लिए अनुपूरक बजट प्रस्तुत करेगी।",
        "description": "नेता सदन के रूप में मुख्यमंत्री योगी आदित्यनाथ ने सत्र के सुचारु संचालन में सत्ता पक्ष के पूर्ण सहयोग का आश्वासन देते हुए कहा कि सदन जनाकांक्षाओं को रखने का महत्वपूर्ण माध्यम है। सदन जितनी देर चलेगा लोकतांत्रिक मूल्यों की समृद्धि में उतना ही सहायक होगा। उन्होंने आश्वस्त किया कि सरकार सभी चर्चाओं में भाग लेते हुए सकारात्मक जवाब देगी तथा सुझावों के अनुरूप समाधान निकालने का प्रयास करेगी।"
    },
    {
        "id": "23591124",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-sunday-night-in-amroha-uttar-pradesh-a-young-man-in-a-car-forcibly-brought-the-girl-to-his-village-on-the-pretext-of-dropping-her-to-the-village-misdeed-in-an-empty-house-23591124.html",
        "title": "UP Crime: दुष्कर्मी के चंगुल से निकल 500 मीटर निर्वस्त्र भागती रही पीड़िता, गांव छोड़ने के बहाने युवक ने किया ये घिनौना काम",
        "body": "जागरण संवाददाता, अमरोहा। उप्र के अमरोहा में रविवार रात युवती को गांव छोड़ने के बहाने कार सवार युवक जबरन उसे अपने गांव में ले आया। एक खाली मकान में दुष्कर्म किया। युवती किसी तरह उसके चंगुल से निकली और पांच सौ मीटर निर्वस्त्र दौड़कर मंडी धनौरा पहुंची। वहां राहगीरों ने उसे चादर ओढ़ाया।",
        "description": "UP Crime उप्र के अमरोहा में रविवार रात युवती को गांव छोड़ने के बहाने कार सवार युवक जबरन उसे अपने गांव में ले आया। एक खाली मकान में दुष्कर्म किया। युवती किसी तरह उसके चंगुल से निकली और पांच सौ मीटर निर्वस्त्र दौड़कर मंडी धनौरा पहुंची। वहां राहगीरों ने उसे चादर ओढ़ाया। पुलिस ने आरोपित को गिरफ्तार कर लिया है।  "
    },
    {
        "id": "23591121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dev-deepawali-2023-cm-yogi-bowed-his-head-at-the-altar-of-baba-vishwanath-prayed-for-prosperous-uttar-pradesh-23591121.html",
        "title": "Dev Deepawali 2023: CM योगी ने झुकाए बाबा विश्वनाथ के दर पर शीश, समृद्ध उत्तर प्रदेश के लिए की प्रार्थना",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री व गोरक्षपीठाधीश्वर योगी आदित्यनाथ सोमवार को देव दीपावली पर तीनों लोक से न्यारी काशी पहुंचे। गंगा द्वार से प्रवेश करके गोरक्षपीठाधीश्वर योगी आदित्यनाथ ने श्री काशी विश्वनाथ मंदिर पहुंच कर बाबा के चरणों में शीश झुकाया। यहां उन्होंने विधि विधान से दर्शन-पूजन किया।",
        "description": "Dev Deepawali CM योगी आदित्यनाथ के साथ दर्शन-पूजन के दौरान मंत्री अनिल राजभर जयवीर सिंह रवींद्र जायसवाल विधायक सौरभ श्रीवास्तव आदि मौजूद रहे। इसके पहले सीएम ने श्रावण मास में भी तीन बार श्रीकाशी विश्वनाथ मंदिर व काल भैरव मंदिर में पूजन-अर्चन किया था। अगस्त के बाद सितंबर में पहुंचे मुख्यमंत्री योगी आदित्यनाथ ने दोनों मंदिरों में पूजा की थी। "
    },
    {
        "id": "23591061",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-shuffle-op-rajbhar-will-meet-amit-shah-on-30th-nov-23591061.html",
        "title": "UP Cabinet Shuffle: योगी कैबिनेट में विस्तार की सुगबुगाहट तेज, अमित शाह से 30 को मुलाकात करेंगे ओपी राजभर",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार में मंत्री बनने की लंबे समय से प्रतीक्षा कर रहे सुभासपा प्रमुख ओम प्रकाश राजभर 30 नवंबर को केंद्रीय गृह मंत्री अमित शाह से दिल्ली में मुलाकात कर सकते हैं। वे वहां भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा से मिलेंगे। राजभर ने कहा कि दूसरे प्रदेशों में हो रहे विधानसभा चुनाव में व्यस्तता के कारण ही मंत्रिमंडल विस्तार में देरी हो रही है।",
        "description": "सुभासपा प्रमुख ओम प्रकाश राजभर 30 नवंबर को केंद्रीय गृह मंत्री अमित शाह से दिल्ली में मुलाकात कर सकते हैं। एनडीए में शामिल होने के बाद से ही लगातार राजभर प्रदेश सरकार में मंत्री बनने का दावा करते रहे हैं। शपथ की तारीख के बारे में पूछने पर अब राजभर ने कहा कि मंत्री बनना तय है लेकिन कब होगा यह भाजपा नेतृत्व को ही तय करना है।"
    },
    {
        "id": "23590940",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-gave-edge-to-issue-of-caste-census-and-reservation-in-chennai-23590940.html",
        "title": "लोकसभा चुनाव में कमंडल बनाम मंडल की लड़ाई बनाने में जुटी सपा, चेन्नई में अखि‍लेश ने जातीय जनगणना व आरक्षण के मुद्दे को दी धार",
        "body": "राज्य ब्यूरो, लखनऊ। पीडीए (पिछड़ा, दलित, अल्पसंख्यक) को लेकर लोकसभा चुनाव की तैयारी में जुटे समाजवादी पार्टी के अध्यक्ष अखिलेश यादव अपने इस मुद्दे को राष्ट्रीय स्तर पर स्वीकार्यता दिलाने के लिए सोमवार को चेन्नई में पूर्व प्रधानमंत्री वीपी सिंह की प्रतिमा के अनावरण कार्यक्रम में पहुंचे। उन्होंने यहां भी जातीय जनगणना व आरक्षण के मुद्दे को धार दी। सपा से लेकर अन्य क्षेत्रीय दल लोकसभा चुनाव को एक बार फिर कमंडल बनाम मंडल करने की तैयारी में हैं। उत्तर से लेकर दक्षिण तक क्षेत्रीय पार्टियां इस मुद्दे पर एकजुट हैं।",
        "description": "पीडीए को लेकर लोकसभा चुनाव की तैयारी में जुटे अखिलेश यादव अपने इस मुद्दे को राष्ट्रीय स्तर पर स्वीकार्यता दिलाने के लिए सोमवार को चेन्नई में पूर्व प्रधानमंत्री वीपी सिंह की प्रतिमा के अनावरण कार्यक्रम में पहुंचे। उन्होंने यहां भी जातीय जनगणना व आरक्षण के मुद्दे को धार दी। सपा से लेकर अन्य क्षेत्रीय दल लोकसभा चुनाव को एक बार फिर कमंडल बनाम मंडल करने की तैयारी में हैं।"
    },
    {
        "id": "23590950",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-removed-more-than-three-thousand-loudspeakers-from-religious-places-in-one-day-after-cm-yogi-strict-instructions-23590950.html",
        "title": "सीएम योगी हुए नाराज तो एक्‍शन में आई यूपी पुल‍िस, एक द‍िन में धार्मिक स्थलों से उतरवाए 3 हजार से ज्‍यादा लाउडस्पीकर",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में धार्मिक स्थलों पर लाउडस्पीकरों की संख्या व ध्वनि फिर से बढ़ने को लेकर मुख्यमंत्री योगी आदित्यनाथ की कड़ी नाराजगी के बाद एक बार फिर कार्रवाई के कदम बढ़े हैं। प्रदेश में अभियान के तहत सोमवार को धार्मिक स्थलों पर मानक के विरुद्ध लगे 3,238 लाउडस्पीकर हटवाए गए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर अप्रैल 2022 में सुप्रीम कोर्ट निर्देशों के अनुरूप लाउडस्पीकरों की ध्वनि नियंत्रित कराए जाने की कार्रवाई अभियान के तहत हुई थी। योगी के निर्देश के बाद ही गोरखनाथ मंदिर के लाउडस्पीकर की आवाज कम कर दी गई थी। प्रदेश के कई अन्य प्रमुख धार्मिक स्थलों में भी लाउडस्पीकर की आवाज धीमी कर दी गई थी।"
    }
]