[
    {
        "id": "23590771",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-winter-session-of-up-legislature-will-start-from-tomorrow-samajwadi-party-will-ask-question-to-bjp-on-these-issues-including-inflation-23590771.html",
        "title": "UP Assembly: कल से शुरू होगा यूपी विधानमंडल का शीतकालीन सत्र, महंगाई समेत इन मुद्दों पर BJP को घेरेगी सपा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी 28 नवंबर मंगलवार से शुरू हो रहे विधानमंडल के शीतकालीन सत्र में कई प्रमुख मुद्दों पर भाजपा सरकार को घेरेगी। सपा सदन में जातीय जनगणना, स्वास्थ्य व किसानों के मुद्दे पर सबसे ज्यादा मुखर दिखेगी।",
        "description": "UP News समाजवादी पार्टी 28 नवंबर मंगलवार से शुरू हो रहे विधानमंडल के शीतकालीन सत्र में कई प्रमुख मुद्दों पर भाजपा सरकार को घेरेगी। सपा सदन में जातीय जनगणना स्वास्थ्य व किसानों के मुद्दे पर सबसे ज्यादा मुखर दिखेगी। मंगलवार को सपा विधानमंडल दल की बैठक में भाजपा को घेरने की रणनीति पर अंतिम मुहर लगाएगी। उन्होंने कहा कि इस समय प्रदेश में बदहाल स्वास्थ्य व्यवस्था बड़ा मुद्दा है। "
    },
    {
        "id": "23590549",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-strictness-in-stubble-burning-cases-is-not-showing-any-effect-cases-increased-in-these-states-including-up-23590549.html",
        "title": "पराली जलाने के मामलों में सख्ती का भी नहीं दिखा रहा असर, UP समेत कई राज्यों में मामले बढ़े; साल-दर-साल के आंकड़ें",
        "body": "राज्य ब्यूरो, लखनऊ । पराली जलाने की घटनाओं को रोकने के लिए प्रदेश सरकार द्वारा जागरूकता के साथ-साथ उठाए गए सख्त कदमों का कोई खास असर देखने को नहीं मिला है। इस वर्ष प्रदेश में पराली जलाने की घटनाएं बीते वर्ष के सापेक्ष बढ़ी हैं।",
        "description": "Stubble Burning Data Satate Wise 25 नवंबर तक प्रदेश में फसल अवशेष जलाने के कुल 3637 मामले सामने आएं है जबकि गत वर्ष समान अवधि में यह आंकड़ा महज 2536 ही था। राष्ट्रीय स्तर पर बात करें तो उत्तर प्रदेश के अलावा राजस्थान व मध्य प्रदेश ही ऐसे राज्य रहे हैं जहां पिछले वर्ष के मुकाबले फसल अवशेष जलाए जाने की घटनाएं बढ़ीं हैं। \n\n"
    },
    {
        "id": "23590535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-will-advise-state-ministers-to-come-to-house-fully-prepared-in-winter-session-23590535.html",
        "title": "UP News: राज्य मंत्रियों को सदन में पूरी तैयारी के साथ आने की नसीहत देंगे CM योगी, 28 नवंबर से शुरू होगा शीतकालीन सत्र",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ 28 जनवरी की शाम पांच बजे लोक भवन में राज्य मंत्री (स्वतंत्र प्रभार) और राज्य मंत्रियों के साथ बैठक करेंगे। इससे पहले शाम चार बजे वह कैबिनेट बैठक की अध्यक्षता करेंगे जिसमें विधानमंडल के शीतकालीन सत्र के दौरान पेश किए जाने वाले अनुपूरक बजट को मंजूरी दी जाएगी।",
        "description": "शीतकालीन सत्र 28 नवंबर से शुरू होगा। विधानमंडल सत्र के मौके पर राज्य मंत्री (स्वतंत्र प्रभार) और राज्य मंत्रियों की बैठक बुलाकर मुख्यमंत्री उन्हें सत्र के दौरान सदन में पूरी तैयारी के साथ आने की हिदायत देंगे। योगी राज्य मंत्रियों को अपने विभागों की योजनाओं और कार्यक्रमों की जानकारी को सदन में प्रभावशाली तरीके और अपनी बात को तार्किक ढंग से प्रस्तुत करने की भी हिदायत दे सकते हैं। "
    },
    {
        "id": "23590483",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-voltage-drama-between-husband-and-wife-and-first-wife-after-know-about-marriage-through-internet-media-in-licknow-23590483.html",
        "title": "Lucknow News: इंटरनेट मीडिया के जरिए शादी, फिर पति-पत्नी और वो के बीच हाई वोल्टेज ड्रामा; जानें- क्या है पूरा मामला",
        "body": "संवाद सूत्र, सरोजनी नगर। सरोजनी नगर में पति-पत्नी और वो (दूसरी पत्नी) के बीच रविवार को जमकर हंगामा हो गया। दोनों पत्नियों ने पति पर अधिकार होने का दावा कर आपस में मारपीट शुरू कर दी। विवाद बढ़ने पर मामला थाने में पहुंच गया। वहां दिनभर ड्रामा चलने के बाद दूसरी पत्नी पूजा सिंह की तहरीर पर पति रोशन के खिलाफ मुकदमा दर्ज कर लिया है। पुलिस ने रोशन को हिरासत में लिया था। वह फौजी है। आरोप है कि उसने कोलकाता जाकर पूजा सिंह से कोर्ट मैरिज की है। पहले से शादीशुदा और बच्चे होने की बात छिपाई है।",
        "description": "शादी डॉट कॉम के जरिए बातचीत शुरू हुई और नजदीकी बढ़ी तो प्रेमी युगल ने कोर्ट मैरेज कर ली। पत्नी को लेकर लखनऊ स्थित सरोजनी नगर में अपने घर पर युवक पहुंचा तो पहले से शादीशुदा होने की सच्चाई बाहर आ गई। जिसके बाद दोनों पत्नियों ने अपना अधिकार बताते हुए ड्रामा शुरू कर दिया। पुलिस ने मामले में मुकदमा दर्ज किया है। "
    },
    {
        "id": "23590432",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-department-will-get-ghost-consumer-confiscated-in-lucknow-23590432.html",
        "title": "UP News: कौन हैं घोस्ट कंज्यूमर? जिनकी कुर्की कराएगा बिजली विभाग; करोड़ों की चपत लगा चुके हैं ये लोग",
        "body": "अंशू दीक्षित, लखनऊ। पहले बिजली इस्तेमाल की और जब बिल देने की बारी आई तो 'लापता' हो गए। ऐसे उपभोक्ताओं से निपटने के लिए बिजली विभाग ने कमर कस ली है। राजधानी के ट्रांस गोमती व सिस गोमती में ऐसे उपभोक्ताओं की संख्या करीब 25 हजार से अधिक है। इन पर बकाया भी करोड़ों का है। ऐसे उपभोक्ताओं को बिजली विभाग घोस्ट कंज्यूमर कहता है। बिजली विभाग ने अब ऐसे कई सौ उपभोक्ताओं की कुर्की के लिए राजस्व विभाग से भी पत्राचार किया है। वहीं एक बार फिर से प्रयास करने की भी तैयारी है कि एक मुश्त समाधान योजना (ओटीएस) के तहत ऐसे उपभोक्ताओं को खोजकर ओटीएस का लाभ दिलाया जा सके।",
        "description": "लखनऊ में बिजली विभाग ने अब घोस्ट कंज्यूमर के खिलाफ एक्शन का प्लान तैयार कर लिया है। राजधानी के 26 खंडों में घोस्ट कंज्यूमरों की सूची अपडेट की जा रही है। ग्रामीण क्षेत्रों के साथ ही शहरी क्षेत्रों में ऐसे डिफाल्टरों की संख्या कम नहीं है। अधिकारी बताते हैं कि ऐसे डिफाल्टरों को खोजा जा रहा है। विभाग अब ऐसे उपभोक्ताओं की कुर्की कराएगा। "
    },
    {
        "id": "23590388",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mother-and-child-died-in-lokbandhu-hospital-due-to-negligence-of-doctors-in-lucknow-23590388.html",
        "title": "Lucknow News: डॉक्टरों की लापरवाही से मातम में बदल गई परिवार की खुशियां, लोकबंधु अस्पताल में जच्चा-बच्चा की मौत",
        "body": "जागरण टीम, लखनऊ। घर में नन्हें मेहमान के स्वागत की तैयारियां चल रही थीं। परिवार के सभी सदस्य खुश थे, लेकिन लोकबंधु अस्पताल के डाक्टरों की लापरवाही ने खुशियों को मातम में बदल दिया। प्रसव के उपरांत हालत बिगड़ने से आरती शर्मा और शिशु की मौत हो गई। आरती के भाई कुलदीप विश्वकर्मा का आरोप है कि प्रसव पूर्व जांच में जच्चा-बच्चा दोनों स्वस्थ थे। प्रसव के दौरान बरती गई लापरवाही ने दोनों की जान ले ली। आरोप है कि शिशु का वजन पांच किलो होने के बावजूद सामान्य प्रसव कराया गया। अगर आपरेशन से प्रसव होता तो दोनों जिंदगियां बच सकती थीं। परिवार के लोगों ने उप मुख्यमंत्री ब्रजेश पाठक से भी मामले की शिकायत कर कार्रवाई की मांग की है।",
        "description": "मृतका के भाई कुलदीप विश्वकर्मा का आरोप है कि प्रसव पूर्व जांच में जच्चा-बच्चा दोनों स्वस्थ थे। प्रसव के दौरान बरती गई लापरवाही ने दोनों की जान ले ली। आरोप है कि शिशु का वजन पांच किलो होने के बावजूद सामान्य प्रसव कराया गया। अगर आपरेशन से प्रसव होता तो दोनों जिंदगियां बच सकती थीं। उप मुख्यमंत्री से भी शिकायत कर कार्रवाई की गुहार लगाई है।"
    },
    {
        "id": "23590304",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-bear-these-five-local-fare-including-kartik-purnima-23590304.html",
        "title": "कार्तिक पूर्णिमा समेत इन पांच स्थानीय मेलों को भव्य रूप प्रदान करेगी योगी सरकार, शासन उठाएगा पूरा खर्च",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार शहरी क्षेत्रों में लगने वाले स्थानीय मेलों को और भव्य स्वरूप प्रदान करने जा रही है। पिछले दिनों कैबिनेट ने जिन पांच मेलों को प्रांतीय मेला घोषित किया था, नगर विकास विभाग ने उनका शासनादेश जारी कर दिया है। अब इन मेलों के आयोजन पर होने वाला खर्च प्रदेश सरकार उठाएगी।",
        "description": "प्रदेश की योगी सरकार स्थानीय मेलों को और भव्य बनाने जा रही है। इसके लिए नगर विकास विभाग के प्रमुख सचिव अमृत अभिजात की ओर से जारी शासनादेश में संबंधित जिलों के डीएम से इन मेलों के आयोजन की जानकारी मांगी है। डीएम से यह भी पूछा गया है कि मेलों के आयोजन में कितना खर्च आएगा। शासन स्तर से इसी आधार पर बजट की व्यवस्था की जाएगी। "
    },
    {
        "id": "23590281",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-congress-and-bsp-lost-big-offices-in-the-legislature-23590281.html",
        "title": "UP News: विधानमंडल में कांग्रेस का वर्षों पुराना बड़ा कार्यालय छिना, बसपा को जल्द छोटा कक्ष किया जाएगा आवंटित",
        "body": "राज्य ब्यूरो, लखनऊ। विधान भवन में कांग्रस और बसपा विधानमंडल दलों के लिए आवंटित बड़े कार्यालय वापस ले लिए गए हैं। विधानमंडल में इन दोनों पार्टियों का संख्याबल कम होने के कारण अब दोनों दलों को छोटे केबिन आवंटित किए गए हैं।",
        "description": "विधानमंडल में संख्याबल कम होने के कारण कांग्रेस-बसपा को छोटे केबिन आवंटित किए गए हैं। कांग्रेस पार्टी के इतिहास में ऐसा पहली बार हुआ है जब विधानमंडल के भीतर उनका वर्षों पुराना बड़ा कार्यालय छिन गया है। वहीं  विधानमंडल में एक बड़े हाल को छह हिस्सों में बांटकर बसपा कांग्रेस के साथ ही निषाद पार्टी रालोद व अपना दल को केबिन आवंटित कर दिए हैं।"
    },
    {
        "id": "23590124",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-instructions-to-officials-to-improve-the-functioning-of-government-offices-23590124.html",
        "title": "मंडल व जिला स्तरीय कार्यालयों में न हो बिचौलियों का दखल, सरकारी दफ्तरों की कार्यप्रणाली सुधारने को CM योगी ने दिए न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने ब्लाक व तहसील कार्यालयों और थानों की कार्यप्रणाली में सुधार लाने का निर्देश दिया है। रविवार सुबह शासन के उच्चाधिकारियों के साथ बैठक करते हुए उन्होंने भ्रष्टाचार पर अंकुश लगाने के लिए यह सुनिश्चित करने के लिए कहा है कि मंडल व जिला स्तरीय कार्यालयों में बिचौलियों के दखल की शिकायतें नहीं सुनाई पड़नी चाहिए। उन्होंने कहा कि तहसील दिवस, थाना दिवस, जनसुनवाई और आइजीआरएस पोर्टल आदि विभिन्न माध्यमों से प्राप्त होने वाली जनशिकायतों को गंभीरता से लेते हुए तत्परता से उनका निस्तारण किया जाए। उन्होंने राजस्व वादों के त्वरित निस्तारण पर जोर दिया। प्राथमिक और सामुदायिक स्वास्थ्य केंद्रों में चिकित्सकों की शत प्रतिशत उपस्थिति सुनिश्चित करने की हिदायत भी दी।",
        "description": "मुख्यमंत्री के निर्देशों के क्रम में मुख्य सचिव दुर्गा शंकर मिश्र ने वीडियो कान्फ्रेंसिंग के माध्यम से मंडलायुक्तों व जिलाधिकारियों के साथ बैठक कर सख्त दिशानिर्देश दिए। मुख्य सचिव ने कहा कि ब्लाक व तहसीलों पर तैनात अधिकारी अपने तैनाती स्थल पर ही निवास करें। तैनाती स्थल पर निवास न करने वाले अधिकारियों के खिलाफ मंडलायुक्तों व जिलाधिकारियों द्वारा कार्रवाई की जाए।"
    },
    {
        "id": "23590068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-energy-minister-started-trust-billing-system-now-consumers-will-be-able-to-make-their-own-electricity-bill-sitting-at-home-23590068.html",
        "title": "UP News: अब घर बैठे खुद का बिजली बिल बना सकेंगे उपभोक्ता, ऊर्जा मंत्री ने की 'ट्रस्ट बिलिंग' व्यवस्था की शुरुआत",
        "body": "राज्य ब्यूरो, लखनऊ। विद्युत उपभोक्ताओं को बिलिंग संबंधी समस्याओं से मुक्ति दिलाने के लिए ऊर्जा विभाग ने ''ट्रस्ट बिलिंग'' की पहल की है। इस व्यवस्था के तहत उपभोक्ता घर बैठे ही अपना स्वयं का बिल तैयार कर, समय रहते जमा कर सकेंगे।",
        "description": "ऊर्जा मंत्री एके शर्मा ने कहा कि कहा कि प्रदेश के 3.28 करोड़ विद्युत उपभोक्ताओं को सहज एवं सरल ढंग से सुविधाएं मुहैया कराने की कड़ी में ट्रस्ट बिलिंग व्यवस्था की शुरुआत की जा रही है। इस प्रक्रिया को अपनाकर उपभोक्ता घर बैठे अपना स्वयं का बिल बना सकते हैं। उन्होंने बताया कि ट्रस्ट बिलिंग की सुविधा घरेलू और वाणिज्यिक श्रेणी के नौ किलोवाट भार तक के उपभोक्ता को मिलेगी।\n"
    }
]