[
    {
        "id": "23589945",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ats-arrested-two-suspects-for-alleged-espionage-for-pakistan-isi-23589945.html",
        "title": "UP ATS ने पाक के लिए जासूसी करने वाले दो स‍ंद‍िग्‍धों को क‍िया गिरफ्तार, बठिंडा छावनी के टैंकों की दी थी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। पाकिस्तानी खुफि‍या एजेंसी आईएसआई के लिए भारतीय सेना की जासूसी करने वाले ऑटो चालक भटिंडा निवासी अमृत गिल उर्फ अमृतपाल सिंह उर्फ मंत्री और उसके मददगार रियाजुद्दीन को आतंकवाद निरोधक दस्ता (एटीएस) ने गिरफ्तार किया है। बठिंडा के फूल थाने क्षेत्र में स्थित दुल्लेवाल गांव निवासी अमृत गिल पुत्र परमजीत को 23 नवंबर को पंजाब के तलवंडी साबो से गिरफ्तार किया गया था।",
        "description": "उत्तर प्रदेश एटीएस ने पाकिस्तान की आईएसआई के लिए जासूसी करने के आरोप में दो संदिग्धों को गिरफ्तार किया है। दोनों संदिग्ध कथित तौर पर आतंकी फंडिंग में शामिल थे।\nजानकारी के मुताब‍िक आरोपी अमृत गिल को पंजाब से 23 नवंबर को गिरफ्तार कर ट्रांजिट रिमांड पर लखनऊ लाया गया था। वहीं आरोपी रियाजुद्दीन को पूछताछ के लिए बुलाया गया था। पूछताछ के बाद रविवार को उसे गिरफ्तार कर लिया गया।"
    },
    {
        "id": "23589908",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-suspended-executive-engineer-prem-chandra-for-negligence-in-work-23589908.html",
        "title": "UP News: ब‍िजली वि‍भाग ने बलरामपुर के एक्‍जीक्‍यूटिव इंजीनियर को क‍िया सस्‍पेंड, क्‍यों की गई बड़ी कार्रवाई?",
        "body": "राज्य ब्यूरो, लखनऊ। खराब बिजली मीटर बदलने और विभागीय कार्याें में लापरवाही को गंभीरता से लिया गया है। उप्र पावर कारपोरेशन के अध्यक्ष डा. आशीष गोयल निर्देश पर परीक्षण खंड बलरामपुर के अधिशासी अभियंता प्रेमचंद्र को निलंबित कर दिया गया है। इसके अलावा ओटीएस सहित विद्युत संबंधी कार्यों की समीक्षा में संतोषजनक प्रगति न पाए जाने पर करनैलगंज, गोंंडा व तुलसीपुर के अधिशासी अभियंता को कारण बताओ नोटिस जारी करने का निर्देश दिया। कहा कि यदि वे अपना लक्ष्य पूरा नहीं कर सके तो निलंबन की कार्रवाई होगी।",
        "description": "उप्र पावर कारपोरेशन के अध्यक्ष डा. आशीष गोयल निर्देश पर परीक्षण खंड बलरामपुर के अधिशासी अभियंता प्रेमचन्द्र को निलंबित कर दिया गया है। इसके अलावा ओटीएस सहित विद्युत संबंधी कार्यों की समीक्षा में संतोषजनक प्रगति न पाए जाने पर करनैलगंज गोंंडा व तुलसीपुर के अधिशासी अभियंता को कारण बताओ नोटिस जारी करने का निर्देश दिया। कहा कि यदि वे अपना लक्ष्य पूरा नहीं कर सके तो निलंबन की कार्रवाई होगी।"
    },
    {
        "id": "23589909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-will-investigate-cyber-thugs-who-cheat-retired-employees-and-embezzle-their-gpf-money-23589909.html",
        "title": "UP News: सेवानिवृत्त कर्मचारियों को झांसा देकर उनके जीपीएफ की रकम उड़ाने वाले साइबर ठगों की जांच करेगा ED",
        "body": "राज्य ब्यूरो, लखनऊ। ईडी विभिन्न विभागों के सेवानिवृत्त कर्मचारियों को झांसा देकर उनके जीपीएफ की रकम उड़ाने वाले साइबर ठगों की भी जांच करेगा।",
        "description": "साइबर ठगों ने रायबरेली में पीएसी में तैनात रहे कंपनी कमांडर लल्लन प्रसाद को एक वर्ष पूर्व अपने झांसे में ले लिया था। ठग ने फोन कर कहा था कि वह ट्रेजरी से बोल रहा है और पेंशन के खाते से संबंधित जानकारी देने के बहाने एक एप डाउनलोड करवाया था। इसके बाद उनके खाते से 31 लाख रुपये उड़ा लिए थे। \n"
    },
    {
        "id": "23589766",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-drunken-youth-climbed-onto-the-roof-of-summit-building-in-lucknow-high-voltage-ruckus-tried-to-jump-when-police-arrived-23589766.html",
        "title": "Lucknow News: लखनऊ में समिट बिल्डिंग की छत पर चढ़े नशे में धुत युवक हाईवोल्‍टेज हंगामा, पुलिस पहुंची तो कूदने क‍िया प्रयास",
        "body": "जागरण संवाददाता, लखनऊ। समिट बिल्डिंग में आए दिन होने वाले बवाल पर पुलिस लगाम नहीं लगा पा रही है। शनिवार देर नशे में धुत एक युवक दोस्तों से झगड़े के बाद छत पर चढ़ गया। वहां पहले हंगामा किया और फिर सो गया। बवाल की सूचना पर पुलिस पहुंची तो उसने छत से कूदने का प्रयास किया। पुलिस रुक गई।",
        "description": "लखनऊ में समिट बिल्डिंग में आए दिन होने वाले बवाल पर पुलिस लगाम नहीं लगा पा रही है। शनिवार देर नशे में धुत एक युवक दोस्तों से झगड़े के बाद छत पर चढ़ गया। वहां पहले हंगामा किया और फिर सो गया। बवाल की सूचना पर पुलिस पहुंची तो उसने छत से कूदने का प्रयास किया। पुलिस रुक गई। घंटों मान मनौव्वल कर युवक को उतारा गया।"
    },
    {
        "id": "23589693",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-up-congress-new-executive-formed-and-keeping-eye-on-backward-people-but-negligence-of-women-23589693.html",
        "title": "Elections 2024: लोकसभा चुनाव से पहले यूपी कांग्रेस की नई कार्यकारिणी गठ‍ित, पिछड़ों पर नजर-महिलाओं की उपेक्षा",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र कांग्रेस की बहुप्रतीक्षित नई कार्यकारिणी आखिरकार शनिवार शाम घोषित कर दी गई। पार्टी ने नई कार्यकारिणी में युवा और नए चेहरों पर भरोसा जताने के साथ ही सबसे ज्यादा महत्व पिछड़ा वर्ग को दिया है। 2022 के विधानसभा चुनाव में चालीस प्रतिशत महिलाओं को टिकट देने तथा संसद में 33 प्रतिशत महिलाओं के आरक्षण के लिए सबसे पहले कदम बढ़ाने का दावा करने वाली कांग्रेस ने अपने संगठन में ही महिलाओं की उपेक्षा की है।",
        "description": "लोकसभा चुनाव 2024 की तैयार‍ियों के बीच यूपी कांग्रेस ने नई प्रदेश कार्यकारिणी का गठन क‍िया है। कांग्रेस ने प्रदेश कार्यकारिणी में युवा चेहरों को खास जगह दी है। 16 उपाध्यक्ष समेत 130 पदाधिकारियों में केवल तीन महिलाएं है। पिछड़ा वर्ग के सर्वाधिक 43 चेहरों को जगह मिली है। नई टीम में 35 प्रतिशत दलित-मुस्लिम व 41 सामान्य चेहरे शामिल हैं।"
    },
    {
        "id": "23589622",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-first-phase-trial-of-dengue-vaccine-for-children-aged-2-to-18-years-completed-third-phase-will-start-in2024-23589622.html",
        "title": "Dengue Vaccine: डेंगू वैक्सीन का दो से 18 साल के बच्चों के लिए पहले चरण का ट्रायल पूरा, 2024 में शुरू होगा तीसरा चरण",
        "body": "जागरण संवाददाता, लखनऊ। डेंगू से बचाव के लिए अगले साल वैक्सीन बाजार में आ सकती है। वैक्सीन के चरण के ट्रायल पूरे हो चुके हैं और तीसरे चरण का ट्रायल अप्रैल 2024 में शुरू करने की तैयारी है। वैक्सीन आने से डेंगू से होने वाली मौतों को रोकने में मदद मिलेगी।",
        "description": "Dengue Vaccine डेंगू वैक्‍सीन के ल‍िए अभी एक वर्ष और इंतजार करना होगा। दो से 18 साल के बच्चों के लिए वैक्सीन का ट्रायल पहले चरण में पूरा कर लिया गया है। देश में डेंगू के लिए सीरो सर्वे पहले ही हो चुका है। डा. निवेदिता का कहना है कि डेंगू का कोई इलाज नहीं है। इसके को रोकने के प्रयास असरदार नहीं हैं।"
    },
    {
        "id": "23589617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-isros-chief-scientist-dr-ritu-karidhal-who-reached-lucknow-university-said-the-foundation-took-us-to-great-heights-23589617.html",
        "title": "Lucknow News: लखनऊ विश्वविद्यालय पहुंची इसरो की प्रमुख वैज्ञानिक डा. रितु करिधाल बोलीं- बुनियाद ने हमें बुलंदी पर पहुंचाया",
        "body": "जागरण संवाददाता, लखनऊ। चंद्रयान मिशन से जुडी भारतीय अंतरिक्ष अनुसंधान संगठन (इसरो) की प्रमुख वैज्ञानिक डा. रितु करिधाल लखनऊ विश्वविद्यालय में अपने सम्मान ने अभिभूत हुईं। बताया कि 1996 में एम.एससी. भौतिक विज्ञान में इस विश्वविद्यालय में प्रवेश लिया था। पहली बार इतना बड़ा कैंपस देखा। पोस्ट ग्रेजुएट में इंटरव्यू दिया था। जीवन में पहली बार विश्वविद्यालय में मैंने इंटरव्यू दिया था। इस कैंपस से जो कुछ सीखा उसने करियर में एक फाउंडेशन का काम किया।",
        "description": "लखनऊ विश्वविद्यालय (लवि) ने शनिवार को अपना 103 वां स्थापना दिवस मनाया। विश्वविद्यालय के छह पूर्व विद्यार्थियों को सम्मानित किया गया जो अपने- अपने क्षेत्रों में उल्लेखनीय कार्य करते हुए विश्वविद्यालय के साथ देश का गौरव बढ़ा रहे हैं। अपने परिसर में सम्मान से भावविभोर हुए सभी एलुमिनाई ने एक स्वर में कहा आज वो जो कुछ भी अपने जीवन में कर पाए हैं जिस भी बुलंदी पर पहुंचे हैं। "
    },
    {
        "id": "23589423",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-nursing-exam-kgmu-nursing-recruitment-exam-today-65-thousand-candidates-will-appear-will-be-monitored-through-cctv-23589423.html",
        "title": "UP Nursing Exam: केजीएमयू की नर्सिंग भर्ती परीक्षा आज, 65 हजार अभ्यर्थी होंगे शामिल; सीसीटीवी से रखी जाएगी नजर",
        "body": "जागरण संवाददाता, लखनऊ। केजीएमयू की नर्सिंग भर्ती परीक्षा रविवार को होगी। करीब 1200 नर्सिंग आफिसर के पदों के लिए लखनऊ समेत पांच जिलों में परीक्षा होगी। इसमें गोरखपुर, आगरा, प्रयागराज और नोएडा के नाम शामिल हैं। इन शहरों के 134 केंद्रों में 11 से एक बजे के बीच परीक्षा होगी।",
        "description": "सभी केंद्रों पर कुल 300 से अधिक प्रर्यवेक्षक तैनात किए गए हैं। साथ ही सभी केंद्र लाइव सीसीटीवी सर्विलांस पर होंगे। करीब 4000 से अधिक सीसीटीवी कैमरे परीक्षा केंद्रों पर नजर रखेंगे। यह परीक्षा नेशनल टेस्टिंग एजेंसी की तर्ज पर होगी। अभ्यर्थी अपने साथ पेन पेंसिल नहीं ले सकेंगे। परीक्षा केंद्रों में जूते और जैकेट पहनकर प्रवेश नहीं मिलेगा। यह परीक्षा ओएमआर शीट पर होगी।"
    },
    {
        "id": "23589483",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-all-anganwadi-centers-will-be-rejuvenated-in-uttar-pradesh-23589483.html",
        "title": "UP News : स्मार्ट प्री-प्राइमरी स्कूल बनेंगे उत्तर प्रदेश के सभी आंगनबाड़ी केंद्र, यूपी सरकार करेगी कायाकल्प; योजना तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में सभी पौने दो लाख आंगनबाड़ी केंद्रों को स्मार्ट प्री-प्राइमरी स्कूलों में तब्दील किया जाएगा। पिछले पांच वर्ष में 10 हजार केंद्रों का कायाकल्प किया जा चुका है। अब चरणबद्ध ढंग से 26 जनवरी वर्ष 2024 तक 7,500 और 15 अगस्त वर्ष 2025 तक 75 हजार केंद्रों की सूरत संवारी जाएगी।",
        "description": "उत्तर प्रदेश में सभी पौने दो लाख आंगनबाड़ी केंद्रों को स्मार्ट प्री-प्राइमरी स्कूलों में तब्दील किया जाएगा। तीन वर्ष से छह वर्ष तक के बच्चों को गुणवत्तापरक शिक्षा दिलाने के लिए इन सभी केंद्रों को चमकाने की योजना तैयार कर ली गई है और आगे धीरे-धीरे सभी स्मार्ट प्री-प्राइमरी स्कूल बनाए जाएंगे। आंगनबाड़ी केंद्रों के कायाकल्प के तहत 18 इंडीकेटर्स तय किए गए हैं।"
    },
    {
        "id": "23589397",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rules-implemented-in-up-legislature-before-winter-session-ban-on-carrying-things-including-flags-mobile-phones-in-sadan-23589397.html",
        "title": "यूपी विधानसभा सत्र: शीतकालीन सत्र से पहले यूपी विधानमंडल में लागू हुए नए नियम; सदन में झंडे, मोबाइल समेत इन चीजों को ले जाने पर रोक",
        "body": "राज्य ब्यूरो, लखनऊ। UP Assembly Monsoon Session 2023: मंगलवार को शुरू हो रहे विधानमंडल के शीतकालीन सत्र से विधानसभा की कार्यवाही 65 वर्षों बाद बनायी गई नई नियमावली के तहत संचालित होगी। नए नियमों के लागू होने से विधानसभा के सदस्य सदन में मोबाइल फोन लेकर नहीं जा सकेंगे। वे सदन में झंडे, प्रतीक या कोई अन्य प्रदर्श वस्तु को प्रदर्शित नहीं कर सकेंगे।",
        "description": "UP Assembly Monsoon Session 2023 मंगलवार को शुरू हो रहे विधानमंडल के शीतकालीन सत्र से विधानसभा की कार्यवाही 65 वर्षों बाद बनायी गई नई नियमावली के तहत संचालित होगी। वे सभा में ऐसे साहित्य प्रश्नावली पुस्तिकाओं प्रेस टिप्पणियों पर्चों का वितरण भी नहीं कर सकेंगे जिसका विधानसभा के कार्य से संबंध न हो। वे सदन में किसी दस्तावेज को नहीं फाड़ सकेंगे। अध्यक्ष पीठ के पास स्वयं नहीं जाएंगे और..."
    }
]