[
    {
        "id": "23589392",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-consumers-angry-with-the-attitude-of-electricity-regulatory-commission-know-when-they-will-get-relief-23589392.html",
        "title": "Bijli Bill: शहरी दर के हिसाब से ग्रामीणों से पैसे वसूल रही बिजली कंपनियां, उपभोक्ताओं में नाराजगी, जानें कब मिलेगी राहत",
        "body": "राज्य ब्यूरो, लखनऊ। UP Bijli Bill: ग्रामीण क्षेत्रों के बिजली उपभोक्ताओं से शहरी दरों पर की गई बिजली बिलों की वसूली के मुद्दे पर विद्युत नियामक आयोग के रवैये को लेकर उपभोक्ताओं ने नाराजगी जताई है।",
        "description": "UP Bijli Bill ग्रामीण क्षेत्रों के बिजली उपभोक्ताओं से शहरी दरों पर की गई बिजली बिलों की वसूली के मुद्दे पर विद्युत नियामक आयोग के रवैये को लेकर उपभोक्ताओं ने नाराजगी जताई है।\nशनिवार को राज्य विद्युत उपभोक्ता परिषद द्वारा करवाए गए वेबिनार में उपभोक्ताओं ने आरोप लगाए हैं कि पावर कारपोरेशन के अधिकारी आयोग के निर्देशों की परवाह नहीं करते हैं।"
    },
    {
        "id": "23589333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-opposition-ready-to-corner-yogi-government-on-caste-census-23589333.html",
        "title": "UP विधानसभा शीतकालीन सत्र: जातिवार जनगणना पर योगी सरकार को घेरने के लिए विपक्ष तैयार, SP-BSP और कांग्रेस कर रहे पैरोकारी",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल के शीतकालीन सत्र के लिए विपक्षी दल जब कमर कस रहे होंगे तो सदन में सरकार पर तीखा हमला करने के लिए उनके तरकश में जातिवार जनगणना का तीर सबसे पैना होगा। मंगलवार से शुरू होने वाले शीतकालीन सत्र के दौरान विपक्षी दल सरकार को जातिवार जनगणना के मुद्दे पर घेरने की भरपूर कोशिश करेंगे।",
        "description": "जातिवार जनगणना के मुद्दे पर मुख्य विपक्षी दल समाजवादी पार्टी पहले भी मुखर रही है लेकिन बीते अक्टूबर में बिहार सरकार की ओर से जाति आधारित सर्वेक्षण के नतीजे सार्वजनिक किए जाने के बाद सपा इस मुद्दे को लेकर आक्रामक हो गई है। शीतकालीन सत्र बिहार में हुए जाति आधारित सर्वे के नतीजे सामने आने के बाद उप्र विधानमंडल का पहला सत्र होगा।\n\n"
    },
    {
        "id": "23589185",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eight-and-a-half-lakh-people-registered-for-ots-in-up-in-15-days-deposited-rs-680-crore-23589185.html",
        "title": "Bijli In UP: यूपी में ओटीएस के ल‍िए 15 दिन में साढ़े आठ लाख ने कराया पंजीकरण, जमा किए 680 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। पावर कारपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल ने स्पष्ट किया है कि बिजली उपभोक्ताओं के लिए लाई गई एक मुश्त समाधान योजना (ओटीएस) योजना निर्धारित अवधि से आगे नहीं बढ़ेगी। शुक्रवार को शक्ति भवन में ओटीएस स्कीम की समीक्षा के दौरान उन्होंने फिर दोहराया कि योजना का पहला चरण 30 नवंबर को समाप्त हो रहा है।",
        "description": "उत्‍तर प्रदेश पावर कारपोरेशन के अध्यक्ष ने ओटीएस योजना की समीक्षा करते हुए कहा क‍ि बिजली उपभोक्ताओं के लिए लाई गई एक मुश्त समाधान योजना (ओटीएस) योजना निर्धारित अवधि से आगे नहीं बढ़ेगी। आठ नवंबर से प्रारंभ एकमुश्त समाधान योजना के तहत अब तक लगभग 8.50 लाख उपभोक्ताओं ने अपना पंजीकरण कराया है जिसमें पावर कारपोरेशन को 680 करोड़ रुपये प्राप्त हुए हैं।"
    },
    {
        "id": "23589162",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allies-will-overcome-bjps-hesitation-in-fielding-strongmen-in-up-master-planning-is-taking-place-23589162.html",
        "title": "Elections 2024: यूपी में बाहुबलियों को चुनाव लड़ाने में BJP की हिचक का तोड़ निकालेंगे सहयोगी दल, हो रही मास्‍टर प्‍लान‍िंग",
        "body": "राज्य ब्यूरो, लखनऊ। आगामी लोकसभा चुनाव में बाहुबली और दबंग छवि के लोगों को टिकट देने में भाजपा की हिचक का तोड़ उसके सहयोगी दल निकाल सकते हैं। माफिया बृजेश सिंह को सुभासपा के सिंबल पर गाजीपुर से लोकसभा चुनाव लड़ाने के सुभासपा अध्यक्ष ओम प्रकाश राजभर के बयान को इसी नजरिये से देखा जा रहा है।",
        "description": "Elections 2024 लोकसभा चुनाव 2024 का रण तैयार है। भाजपा कांग्रेस सपा बसपा सह‍ित अन्‍य पार्ट‍ियों ने यूपी की 80 लोकसभा सीटों पर अपनी नजर गढ़ा रखी है। ऐसे में भाजपा के सहयोगी दल बाहुबल‍ियों को चुनाव लड़ा सकते हैं। बता दें क‍ि सुभासपा के जरिए माफिया बृजेश सिंह को गाजीपुर लोस सीट से चुनाव लड़ाने की चर्चायें जोरों पर हैं।"
    },
    {
        "id": "23589152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-in-an-effort-to-create-an-atmosphere-in-its-favor-before-the-lok-sabha-elections-ajay-rai-said-ops-will-be-restored-in-up-23589152.html",
        "title": "Elections 2024: लोकसभा चुनाव से पहले अपने पक्ष में माहौल बनाने के प्रयास में कांग्रेस, अजय राय बोले- यूपी में OPS होगी बहाल",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में विधानसभा चुनाव होने में भले ही अभी तीन वर्ष है पर, कांग्रेस पुरानी पेंशन की बहाली की बात कर अपने पक्ष में माहौल बनाने का प्रयास जरूर कर रही है। कांग्रेस ऐसे वादे कर आने वाले लोकसभा चुनाव से पहले एक विशेष वर्ग में अपने लिए संभावनाएं जरूर तलाश कर रही है।",
        "description": "Lok Sabha Elections 2024 उत्‍तर प्रदेश की 80 लोकसभा सीटों पर कब्‍जा जमाने के ल‍िए कांग्रेस ने ओल्‍ड पेंशन स्‍कीम बहाल करने का दांव चला है। कांग्रेस लोकसभा चुनाव से पहले अपने पक्ष में माहौल बनाने का प्रयास कर रही है। कांग्रेस यूपी प्रदेश अध्‍यक्ष अजय राय ने कहा क‍ि अगर हमारी पार्टी सत्‍ता में आती है तो पुरानी पेंशन स्‍कीम बहाल की जाएगी।"
    },
    {
        "id": "23589145",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shashi-bala-main-agent-of-shine-city-operator-rashid-naseem-arrested-was-sitting-in-hardoi-and-doing-property-deal-23589145.html",
        "title": "Lucknow News: शाइन सिटी संचालक राशिद नसीम की मुख्य एजेंट शशि बाला गिरफ्तार, हरदोई में बैठ कर रही थी संपत्तियों का सौदा",
        "body": "राज्य ब्यूरो, लखनऊ। बहुचर्चित शाइन सिटी घोटाले में प्रवर्तन निदेशालय (ईडी) को दुबई में बैठे धोखेबाज राशिद नसीम की मुख्य एजेंट शशि बाला को पकड़ने में कामयाबी मिली है। हरदोई से गिरफ्तार की गई शशि बाला शाइन सिटी की छिपी हुई संपत्तियों के सौदे कर रही थी। वह यहां मुख्य आरोपी राशिद नसीम का पूरा नेटवर्क संभाल रही थी। सूत्रों का कहना है कि राशिद दुबई में बैठकर बड़ी डील कर रहा था और अपनी संपत्तियां बेचने का अधिकार शशि बाला को दे रखा था।",
        "description": "हरदोई में बैठकर शाइन सिटी की छिपी संपत्तियों का सौदा करने वाली राशिद नसीम की मुख्य एजेंट शशि बाला को प्रवर्तन निदेशालय (ईडी) ने दबोचा है। ईडी के छापे में 1.6 करोड़ रुपये व जेवर बरामद हुए हैं। इससे जुड़ी संपत्तियां भी जब्त होंगी। सूत्रों का कहना है कि राशिद दुबई में बैठकर बड़ी डील कर रहा था और अपनी संपत्तियां बेचने का अधिकार शशि बाला को दे रखा था।"
    },
    {
        "id": "23589019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-arrested-qamar-haroon-another-close-associate-of-mafia-atiq-ahmed-case-of-demanding-extortion-of-rs-50-lakh-23589019.html",
        "title": "Prayagraj News: माफ‍िया अतीक अहमद के एक और करीबी कमर हारून को पुल‍िस ने दबोचा, 50 लाख रंगदारी मांगने का मामला",
        "body": "जासं, प्रयागराज। माफिया अतीक अहमद के एक और करीबी कमर हारून को धूमनगंज थाने की पुलिस ने शुक्रवार को गिरफ्तार कर लिया। अतीक के विरोधी से 50 लाख रुपये रंगदारी मांगने का आरोपित कमर हारून मूल रूप से कौशांबी में पिपरी इलाके का रहने वाला है। मुकदमा दर्ज होने के बाद वह शहर के करेली में छिपकर रह रहा था।",
        "description": "माफ‍िया अतीक अहमद के व‍िरोधी अशरफ को रास्‍ते में रोकर 50 लाख रंगदारी मांगने के मामले में धूमनगंज पुलिस ने कमर हारून को दबोचा है। कमर हारून मूल रूप से कौशांबी में पिपरी इलाके का रहने वाला है। मुकदमा दर्ज होने के बाद वह शहर के करेली में छिपकर रह रहा था। पुल‍िस हारून से भी पूछताछ कर रही है।"
    },
    {
        "id": "23588972",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chances-of-clouds-and-rain-in-many-districts-of-up-on-monday-dense-fog-will-prevail-in-the-morning-cold-will-increase-23588972.html",
        "title": "UP Weather: यूपी में तेजी से करवट लेगा मौमस, कई ज‍िलों में सोमवार को बारिश के आसार, सुबह छायेगा घना कोहरा, बढ़ेगी ठंड",
        "body": "जासं, लखनऊ। सुबह हल्के कोहरे के साथ दिन में हवाओं से गुलाबी ठंड का असर बढ़ रहा है। मौसम विभाग ने सोमवार को पश्चिमी प्रदेश और तराई बेल्ट समेत कई क्षेत्र में हल्की बारिश की संभावना जताई है। मौसम विभाग के राज्य स्तरीय पूर्वानुमान के अनुसार 26 नवंबर को एक नया पश्चिमी विक्षोभ सक्रिय हो रहा है। इसके कारण 28 नवंबर तक पश्चिमी उत्तर प्रदेश समेत उत्तराखंड और तराई क्षेत्र में भी इसका असर पड़ेगा।",
        "description": "उत्‍तर प्रदेश में द‍िन में धूप और रात में ठंडी हवायें चलने से तापमान में ग‍िरावट आई है। वहीं प्रदेश के तराई इलाकों के साथ अब मैदानी इलाकों में भी सुबह के समय घना कोहरा नजर आएगा। मौसम व‍िभाग ने सोमवार को पश्चिमी प्रदेश और तराई बेल्ट समेत कई ज‍िलों में बार‍िश की आशंका जताई है। इससे तापमान में और ग‍िरावट होने के साथ ठंड में इजाफा होगा।"
    },
    {
        "id": "23588958",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-recruitment-on-26146-posts-of-constable-in-capf-you-can-apply-online-till-31st-december-23588958.html",
        "title": "CAPF Recruitment 2023: सीएपीएफ में सिपाही के 26,146 पदों पर होगी भर्ती, 31 दिसंबर तक कर सकेंगे आनलाइन आवेदन",
        "body": "राज्य ब्यूरो, प्रयागराज। सेंट्रल आर्म्ड पुलिस फोर्स (सीएपीएफ) में सिपाही के 26,146 पदों पर भर्ती होगी। कर्मचारी चयन आयोग (एसएससी) की वेबसाइट पर इस भर्ती का विज्ञापन जारी होने के साथ ही आनलाइन आवेदन शुरू हो गया है। हाई स्कूल उत्तीर्ण अभ्यर्थी 31 दिसंबर तक आवेदन कर सकते हैं।",
        "description": "CAPF Recruitment 2023 सेंट्रल आर्म्ड पुलिस फोर्स (सीएपीएफ) में सिपाही के 26146 पदों पर भर्ती होगी। आप अगर आवेदन करना चाहते हैं तो कर्मचारी चयन आयोग (एसएससी) की वेबसाइट पर इस भर्ती का विज्ञापन जारी होने के साथ ही आनलाइन आवेदन शुरू हो गया है। हाई स्कूल उत्तीर्ण अभ्यर्थी 31 दिसंबर तक आवेदन कर सकते हैं। एक जनवरी 2024 तक इसकी आनलाइन फीस जमा होगी।"
    },
    {
        "id": "23588924",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricty-90-percent-cases-of-electricity-theft-reduced-in-five-months-questions-raised-23588924.html",
        "title": "UP Electricity: पांच माह में बिजली चोरी के घटे 90 प्रतिशत मामले, बिजली प्रबंधन हुआ सख्त; सीएम योगी से की जांच की मांग",
        "body": "राज्य ब्यूरो, लखनऊ : क्या प्रदेश में अब बिजली की चोरी पहले की तुलना में न के बराबर रह गई है? कम से कम बिजली कंपनियों के चोरी के पकड़े गए मामलों को देखने से तो ऐसा ही लग रहा है। पांच माह पहले जुलाई में बिजली चोरी के जहां 20,700 मामले पकड़े गए थे वहीं नवंबर माह के 24 दिनों में सिर्फ 1632 मामले ही सामन आए हैं। बिजली चोरी के मामलों में 90 प्रतिशत से भी अधिक की कमी पर सवाल उठाते हुए उत्तर प्रदेश राज्य विद्युत उपभोक्ता परिषद ने पावर कारपोरेशन प्रबंधन पर बिजली चोरों के प्रति ढिलाई बरतते हुए मेहरबानी करने का आरोप लगाते हुए मुख्यमंत्री से पूरे प्रकरण की उच्च स्तरीय जांच कराए जाने की मांग की है।",
        "description": "UP Electricity उत्तर प्रदेश में बिजली चोरी के मामलों में 90 प्रतिशत से भी अधिक की कमी पर सवाल उठाए गए हैं। उत्तर प्रदेश राज्य विद्युत उपभोक्ता परिषद ने पावर कॉरपोरेशन प्रबंधन पर बिजली चोरों के प्रति ढिलाई बरतते हुए मेहरबानी करने का आरोप लगाते हुए मुख्यमंत्री से पूरे प्रकरण की उच्च स्तरीय जांच कराए जाने की मांग की है। "
    }
]