[
    {
        "id": "23588865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-no-non-veg-day-in-up-today-over-sadhu-tl-vaswani-jayanti-meat-selling-shops-will-be-shut-23588865.html",
        "title": "Halal Certification: यूपी में आज नहीं बिकेगा मांस, इस वजह से पूरे उत्तर प्रदेश में मनाया जाएगा No Non Veg Day",
        "body": "ऑनलाइन डेस्क, लखनऊ। उत्तर प्रदेश में योगी सरकार ने आज नो नॉज वेज डे (NO Non Veg Day) घोषित किया है। इस संबंध में आदेश भी जारी हो चुका है। यूपी सरकार के इस आदेश के अनुसार कहा गया है कि 25 नवंबर को प्रदेश में सभी मांस बेचने वाली दुकानें बंद रहेंगी।",
        "description": "No Non Veg Day उत्तर प्रदेश सरकार द्वारा जारी आदेश में कहा गया है कि 25 नवंबर को यूपी  में सभी मांस बेचने वाली दुकानें बंद रहेंगी। प्रदेश सरकार के आदेशानुसार महावीर जयंती बुद्ध जयंती  गांधी जयंती समेत शिवरात्रि पर्व तथा साधू टीएल वासवानी की जयंती पर यूपी में 25 नवंबर को नो नॉज वेज डे घोषित किया गया है।"
    },
    {
        "id": "23588840",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cmo-transfer-36-medical-officers-transferred-in-uttar-pradesh-due-to-lack-of-doctors-23588840.html",
        "title": "UP CMO Transfer: योगी सरकार का बड़ा फैसला, यूपी में 36 चिकित्सा अधिकारियों का राताोंरात तबादला; आखिर क्यों हुआ ट्रांसफर?",
        "body": "राज्य ब्यूरो, लखनऊ। प्रांतीय चिकित्सा सेवा संवर्ग के लेवल थ्री स्तर के 36 चिकित्साधिकारियों का शुक्रवार को स्थानांतरण किया गया। कई जिलों में इन चिकित्साधिकारियों को एक अस्पताल से दूसरे अस्पताल में भेजा गया है। अस्पतालों में पर्याप्त संख्या में डॉक्टर हों इसके लिए यह तबादले किए गए हैं। ऐसे अस्पताल जो चिकित्सकों की कमी से जूझ रहे थे, अब वहां मरीजों को बड़ी राहत मिलेगी।",
        "description": "UP CMO Transfer सरकारी अस्पतालों में चिकित्सकों के करीब सात हजार पद खाली चल रहे हैं। ऐसे में चिकित्सकों की सेवानिवृत्ति की आयु 62 साल से 65 साल तक बढ़ाई गई है। मगर स्वैच्छिक सेवानिवृत्ति का विकल्प चिकित्सकों को दिया गया है। यह फैसला स्वास्थ्य विभाग में डॉक्टरों की कमी के चलते लिया गया है। गौरतलब है यूपी में अभी भी सात हजार डॉक्टरों के पद खाली चल रहे हैं।"
    },
    {
        "id": "23588740",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ots-scheme-will-not-extend-beyond-the-stipulated-period-23588740.html",
        "title": "UP News : बिजली बिल बकाया है तो जल्द कर दीजिए जमा, तय अवधि से आगे नहीं बढ़ेगी एक मुश्त समाधान योजना",
        "body": "राज्य ब्यूरो, लखनऊ। पावर कारपोरेशन के अध्यक्ष डॉ आशीष कुमार गोयल ने स्पष्ट किया है कि बिजली उपभोक्ताओं के लिए लाई गई एक मुश्त समाधान योजना (ओटीएस) योजना निर्धारित अवधि से आगे नहीं बढ़ेगी।",
        "description": "अगर आपका बिजली का बिल बकाया है और जमा नहीं किया है तो जल्द ही जमा कर दें। क्योंकि  बिजली उपभोक्ताओं के लिए लाई गई ओटीएस योजना निर्धारित अवधि से आगे नहीं बढ़ेगी। योजना का लाभ उठाने के लिए विद्युत उपभोक्ता समय से अपना पंजीकरण करा लें। उन्होंने यह भी साफ किया कि बिजली चोरी के मामलों में पहली और आखिरी बार यह छूट दी जा रही है।"
    },
    {
        "id": "23588720",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-raids-23-places-close-to-shine-city-operator-agents-of-main-accused-rashid-naseem-interrogated-23588720.html",
        "title": "UP News: शाइन सिटी संचालक के करीबियों के 23 ठिकानों पर ईडी का छापा, मुख्य आरोपी राशिद नसीम के एजेंटों से पूछताछ",
        "body": "राज्य ब्यूरो, लखनऊ। बहुचर्चित शाइन सिटी घोटाले में प्रवर्तन निदेशालय (ईडी) ने मुख्य आरोपी राशिद नसीम के करीबियों के 23 ठिकानों पर छापेमारी की। ईडी द्वारा शाइन सिटी की जब्त की गई संपत्तियों को दुबई में बैठा राशिद नसीम अपने एजेंटों की मदद से बेचने के प्रयास में था।",
        "description": "शाइन सिटी का मुख्य संचालक राशिद नसीम दुबई भाग निकला था जाे वहां हीरो का कारोबार कर रहा है। जांच एजेंसियां उसका प्रत्यर्पण कराने का प्रयास कर रही हैं पर अब तक सफल नहीं हो सकी हैं। ईडी ने शुक्रवार को लखनऊ में गोमतीनगर गोमतीनगर विस्तार व आशियाना क्षेत्र स्थित आठ स्थानों पर छापा मारा।  दुबई में बैठा राशिद नसीम अपने एजेंटों की मदद से बेचने के प्रयास में था।"
    },
    {
        "id": "23588721",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-leader-mukesh-srivastava-guilty-of-disproportionate-assets-23588721.html",
        "title": "UP News: सपा नेता मुकेश श्रीवास्तव आय से अधिक संपत्ति के दोषी, विजिलेंस की खुली जांच में इनकम से 67 लाख रुपए अधिक खर्च करने की पुष्टि",
        "body": "राज्य ब्यूरो, लखनऊ। सपा नेता मुकेश कुमार श्रीवास्तव की मुश्किलें और बढ़ती नजर आ रही हैं। बहुचर्चित एनआरएचएम घोटाले में आरोपित मुकेश श्रीवास्तव विजिलस की खुली जांच में आय से 59.74 प्रतिशत अधिक धन खर्च करने के दोषी पाए गए हैं। विजिलेंस ने बहराइच की पयागपुर सीट से कांग्रेस के विधायक रह चुके मुकेश श्रीवास्तव के विरुद्ध भ्रष्टाचार निवारण अधिनियम के तहत मुकदमा दर्ज किया है। मुकेश श्रीवास्तव वर्ष 2017 में कांग्रेस छाेड़कर सपा में शामिल हो गए थे। वह वर्ष 2017 व वर्ष 2022 में सपा के टिकट पर बहराइच से विधानसभा चुनाव लड़े थे और उन्हें हार का सामना करना पड़ा था।",
        "description": "शासन ने वर्ष 2021 में पूर्व विधायक मुकेश श्रीवास्तव के विरुद्ध विजिलेंस की खुली जांच का निर्देश दिया था। विजिलेंस के लखनऊ सेक्टर की टीम ने जांच की थी जिसमें वह दोषी पाए गए। विजिलेंस ने अपनी जांच रिपोर्ट 12 अक्टूबर 2022 को शासन को सौंपी थी जिसमें सामने आया कि निर्धारित अवधि के दौरान मुकेश श्रीवास्तव की सभी वैध स्रोतों से 1.12 करोड़ रुपये से अधिक आय हुई थी। "
    },
    {
        "id": "23588678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-25th-november-2023-declared-as-no-non-veg-day-on-the-occasion-of-birth-anniversary-of-sadhu-tl-vaswani-23588678.html",
        "title": "यूपी में 25 नवंबर को स्लॉटर हाउस और मांस की दुकानें रहेंगी बंद, योगी सरकार ने जारी क‍िया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। जीवों की हत्या बंद करने के लिए जीवन पर्यन्त आंदोलन चलाने वाले साधु टीएल वासवानी की जयंती के मौके पर शनिवार को प्रदेश भर में मीट की दुकानें और पशुवधशालाएं बंद रहेंगी। नगर विकास विभाग की ओर से यह आदेश शुक्रवार को जारी कर दिया गया। स्वतंत्रता संग्राम सेनानी और साधु वासवानी मिशन के संस्थापक की जयंती के अवसर पर प्रदेश भर में कार्यक्रम भी आयोजित किए जाएंगे।",
        "description": "NO non veg day in Uttar Pradesh  उत्तर प्रदेश शासन के विशेष सचिव धर्मेंद्र प्रताप सिंह ने प्रदेश के सभी मंडल आयुक्त नगर आयुक्त और जिलाधिकारियों को पत्र जारी कर कहा क‍ि महावीर जयंती बुद्ध जयंती गांधी जयंती शिवरात्रि महापर्व और साधु टी एल वासवानी की जयंती पर प्रदेश भर में सभी मांस की दुकानें और बूचड़खाने बंद रखे जाएं।"
    },
    {
        "id": "23588666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-12th-class-girl-student-chased-molested-dragged-from-scooter-and-beaten-in-lucknow-23588666.html",
        "title": "Lucknow: 12वीं की छात्रा का पीछा कर छेड़छाड़, विरोध पर स्कूटी से खींचकर पीटा; आरोपि‍यों की तलाश में जुटी पुल‍िस",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर विस्तार में गुरुवार सुबह स्कूटी से स्कूल जा रही 12वीं की छात्रा का पीछाकर शोहदे ने छेड़छाड़ की। विरोध करने पर शोहदे ने स्कूटी से खींचकर छात्रा को गिरा दिया और जमकर पिटाई की। लोगों को एकत्रित होता देख जान से मारने की धमकी देकर फरार हो गए। पुलिस आरोपितों की तलाश कर रही है।",
        "description": "राजधानी लखनऊ के पॉश इलाके गोमतीनगर विस्तार में गुरुवार सुबह स्कूटी से स्कूल जा रही 12वीं की छात्रा का पीछाकर शोहदे ने छेड़छाड़ की। विरोध करने पर शोहदे ने स्कूटी से खींचकर छात्रा को गिरा दिया और जमकर पिटाई की। लोगों को एकत्रित होता देख जान से मारने की धमकी देकर फरार हो गए। पुलिस आरोपितों की तलाश कर रही है।"
    },
    {
        "id": "23588419",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-night-temperature-will-gradually-fall-in-up-weather-will-become-cold-due-to-cold-winds-fog-will-cover-many-districts-in-morning-23588419.html",
        "title": "UP Weather: यूपी में धीरे-धीरे ग‍िरेगा रात का पारा, ठंडी हवायें चलने से सर्द हुआ मौसम, सुबह कई ज‍िलों में छायेगा कोहरा",
        "body": "जेएनएन, लखनऊ। यूपी में ठंड ने दस्तक दे दी है। गुरुवार की सुबह इस सीजन के पहला कोहरे का असर दिखाई पड़ा। सुबह सात बजे के बाद कोहरा छंटने पर सूरज ने चमक बिखेरी। दोपहर बाद 27 डिग्री तापमान रिकार्ड किया गया। दिन और रात के तापमान में गिरावट शुरू हो गई है। रात में तापमान 12 डिग्री सेल्सियस तक पहुंच जा रहा है। नवंबर माह के अंतिम सप्ताह में कोहरे के साथ ठंड का एहसास होने लगा है।",
        "description": "UP Weather Alert And Update Today उत्‍तर प्रदेश में मौसम कभी भी तेजी से करवट ले सकता है। फ‍िलहाल रात में पारा 12 और दोपहर में धूप न‍िकलने के चलते पारा करीब 27 ड‍िग्री होता है। वहीं कई ज‍िलों में सुबह से ही घना कोहरा नजर आया। ठंडी हवायें चलने से मौसम में ठंडक आई है। आने वाले कुछ द‍िनों में पारा तेजी से ग‍िरेगा।"
    },
    {
        "id": "23588403",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vigilance-investigation-will-be-done-in-home-guard-duty-scam-recovery-will-be-done-from-suspended-block-organizer-and-other-accused-23588403.html",
        "title": "UP News: होमगार्ड के ड्यूटी घोटाले की होगी विजिलेंस जांच, निलंबित ब्लाक आर्गनाइजर व अन्य आरोपितों से होगी वसूली",
        "body": "राज्य ब्यूरो, लखनऊ। होमगार्ड जवानों की दोहरी ड्यूटी लगाकर 4.24 करोड़ रुपये को घोटाला पकड़े जाने के बाद अब पूरे मामले की विजिलेंस जांच कराए जाने की भी तैयारी है। घोटाले के मुख्य आरोपित होमगार्ड विभाग के निलंबित ब्लाक आर्गनाइजर (बीओ) सुरेश कुमार सिंह व अन्य की काली कमाई से जुटाई गई संपत्तियों की जांच व वसूली होगी।",
        "description": "Home Guard Duty Scam यूपी में होमगार्ड जवानों की दोहरी ड्यूटी लगाकर 4.24 करोड़ रुपये को घोटाला पकड़े जाने के बाद अब पूरे मामले की विजिलेंस जांच कराए जाने की भी तैयारी है। घोटाले के मुख्य आरोपित होमगार्ड विभाग के निलंबित ब्लाक आर्गनाइजर (बीओ) सुरेश कुमार सिंह व अन्य की काली कमाई से जुटाई गई संपत्तियों की जांच व वसूली होगी।"
    },
    {
        "id": "23588307",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-busy-in-search-of-explosives-kept-hidden-in-aligarh-terrorists-had-conspired-to-target-hindu-leaders-23588307.html",
        "title": "अलीगढ़ में छिपाकर रखे गए विस्फोटक की तलाश में जुटा ATS, आंतक‍ियों ने हिंदूवादी नेताओं को निशाना बनाने का रचा था षड्यंत्र",
        "body": "राज्य ब्यूरो, लखनऊ। इस्लामिक स्टेट (आइएस) के आतंकी प्रदेश में हिंदूवादी नेताओं के अलावा जनसभाओं को भी निशाना बनाने का षड्यंत्र रच रहे थे। इसके लिए आइईडी (इंप्रोवाइज एक्सप्लोसिव डिवाइस) जुटाई जा रही थी। आइएस आतंकी वजीहुद्दीन व उसके साथियों से पूछताछ में ऐसी कई अन्य जानकारियां सामने आई हैं।",
        "description": "अलीगढ़ और संभल से दबोचे गए इस्लामिक स्टेट (आइएस) के आतंक‍ियों ने पूछताछ में कई खुलासे क‍िए हैं। एटीएस की टीम आइएस आतंकी वजीहुद्दीन व साथियों को साथ लेकर की छानबीन कर रही है। पूछताछ के कई ज‍िलों में आतंक‍ियों ने एजेंटों के नाम भी उजागर क‍िये हैं। बता दें क‍ि देश में दहशत फैलाने के ल‍िए आतंक‍ियों का हिंदूवादी नेताओं व जनसभाओं को न‍िशाना बनाने का प्‍लान था।"
    }
]