[
    {
        "id": "23588296",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-naxalites-were-establishing-new-roots-for-funding-in-up-nia-intensifies-investigation-of-temporary-committee-formed-in-purvanchal-23588296.html",
        "title": "UP News: यूपी में फंडिंग के लिए नए सिरे से जड़ें जमा रहे थे नक्सली, NIA ने पूर्वांचल में बनाई गई अस्थाई समिति की जांच की तेज",
        "body": "राज्य ब्यूरो, लखनऊ। नक्सलियों के बढ़ते नेटवर्क की छानबीन में जुटी राष्ट्रीय जांच एजेंसी (एनआइए) ने उत्तर प्रदेश में फंडिंग के लिए तैयार की गई अस्थाई समिति की पड़ताल भी तेज की है। एनआइए ने भाकपा (माओवादी) की केंद्रीय कमेटी के प्रमुख नेता प्रमोद मिश्रा से बीते दिनों की गई पूछताछ के बाद यूपी के नेटवर्क को नए सिरे से खंगालना शुरू कर किया है।",
        "description": "Naxalites In UP यूपी में एनआईए ने नक्सलियों के बढ़ते नेटवर्क की छानबीन में जुटी है। एनआईए का फोकस उत्तर प्रदेश से नक्‍सल‍ियों के ल‍िए की जा रही फंडिंग पर है। एनआइए ने भाकपा (माओवादी) की केंद्रीय कमेटी के प्रमुख नेता प्रमोद मिश्रा से बीते दिनों की गई पूछताछ के बाद यूपी के नेटवर्क को नए सिरे से खंगालना शुरू कर किया है।"
    },
    {
        "id": "23588169",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-a-possibility-of-adulteration-in-halal-certified-products-in-up-82-samples-sent-for-investigation-23588169.html",
        "title": "Halal Certified: यूपी में हलाल प्रमाणित उत्पादों में मिलावट की भी आशंका, जांच को भेजे गए 82 सैंपल",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी में प्रतिबंधित किए गए हलाल प्रमाणित उत्पादों में मिलावट की आशंका जताई गई है। सभी जिलों में खाद्य पदार्थों व दवाओं इत्यादि के 82 सैंपल जांच के लिए प्रयोगशाला भेजे गए हैं। जांच में मिलावट की पुष्टि होने पर सख्त कार्रवाई की जाएगी।",
        "description": "उत्‍तर प्रदेश में हलाल प्रमाणित उत्पादों में मिलावट की आशंका के बाद 82 सैंपल जांच को भेजे गए हैं। वहीं यूपी में हलाल उत्‍पादों पर बैन लगाने के बाद सरकार आनलाइन भी श‍िकंजा कस रही है। छापेमारी में अभीतक ढाई हजार किलो सामग्री जब्‍त हो चुकी है। वहीं टीमों ने छापेमारी भी तेज की है। वहीं अन्‍य राज्‍यों में हलाल प्रमाण‍ित उत्‍पादों को धड़ल्‍ले से बेचा जा रहा है।"
    },
    {
        "id": "23588099",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-decision-of-lucknow-bench-of-allahabad-high-court-said-deal-strictly-with-those-who-wear-black-coat-and-commit-hooliganism-23588099.html",
        "title": "UP News: इलाहाबाद HC की लखनऊ खंडपीठ का कड़ा रुख, कहा- काला कोट पहन गुंडई करने वालों से सख्ती से निपटें",
        "body": "विधि संवाददाता, लखनऊ। काला कोट पहनकर अराजकता फैलाने वाले अधिवक्ताओं पर हाई कोर्ट ने सख्त रुख अपनाया है। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने लखनऊ के पुलिस कमिश्नर से पूछा है कि काले कोट पहने अराजकता फैलाने वाले तत्वों से निपटने के लिए क्या प्रयास किये गए हैं और इसके लिए आगे क्या रणनीति बनायी गई है।",
        "description": "हाई कोर्ट की लखनऊ खंडपीठ ने काला कोट पहन गुंडई करने वालों के ख‍िलाफ कड़ा रुख द‍िखाया है। इस मामले में दो दिसंबर को लखनऊ पुलिस कमिश्नर को तलब क‍िया है। कोर्ट ने पूछा है क‍ि पिछले आदेशों के अनुपालन में ऐसे काले कोट पहने अराजकता फैलाने वाले तत्वों से निपटने के लिए क्या प्रयास किये गए हैं और उनसे निपटने के लिए आगे क्या रणनीति बनायी गई है।"
    },
    {
        "id": "23588024",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-awas-yojana-now-banjara-caste-get-the-benefit-of-cm-awas-yojana-in-up-23588024.html",
        "title": "CM Awas Yojana: योगी सरकार का बड़ा तोहफा, यूपी में अब इस जाति को भी मिलेगा मुख्यमंत्री आवास योजना का लाभ; शासनादेश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री आवास योजना (ग्रामीण) की प्राथमिकता श्रेणी में ग्रामीण क्षेत्रों में निवास कर रही बंजारा जाति के लोगों को भी शामिल कर लिया गया है। ग्राम्य विकास विभाग ने गुरुवार को इस संबंध में शासनादेश जारी कर दिया है।",
        "description": "उप मुख्यमंत्री केशव प्रसाद मौर्य ने बताया कि ग्रामीण क्षेत्रों के भ्रमण के दौरान उन्हें यह पता चला कि मुख्यमंत्री आवास योजना की सूची में यह जाति शामिल नहीं है। आवश्यकता को देखते हुए इन्हें मुख्यमंत्री आवास योजना का लाभ दिए जाने का निर्णय लिया गया है। बता दें कि गत वर्ष मुख्यमंत्री आवास योजना के लाभार्थियों में दिव्यांगजनो को शामिल किया गया था। \n"
    },
    {
        "id": "23587900",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-stf-will-give-notice-to-halal-certifying-organizations-and-companies-23587900.html",
        "title": "UP News: हलाल प्रमाणित करने वाली संस्थाओं और कंपनियों को नोटिस देगी एसटीएफ, अभी बढ़ेगा जांच का दायरा",
        "body": "राज्य ब्यूरो, लखनऊ। स्पेशल टास्क फोर्स (एसटीएफ) हलाल सर्टिफिकेशन देने वाली संस्थाओं तथा हलाल प्रमाणित कंपनियों के संचालकों को नोटिस देकर पूछताछ के लिए तलब करेगी। नोटिस दिए जाने की प्रकिया शुरू कर दी गई है। संस्था संचालकों व कंपनी संचालकों की कमाई का पूरा ब्यौरा खंगाला जाएगा। यह भी देखा जाएगा कि कमाई का निवेश कहां-कहां किया गया। एसटीएफ कंपनियों व उनके संचालकों के बैंक खातों की जानकारी जुटा रही है।",
        "description": "शासन के निर्देश पर एसटीएफ ने विभिन्न प्रकार के उत्पादों को हलाल प्रमाणित करने वाली कंपनियों के विरुद्ध जांच शुरू की है। मामले में लखनऊ की हजरतगंज कोतवाली में 17 नवंबर को एफआइआर दर्ज कराई गई थी जिसमें हलाल इंडिया प्राइवेट लिमिटेड चेन्नई जमीयत उलेमा हिंद हलाल ट्रस्ट दिल्ली हलाल काउंसिल ऑफ इंडिया मुंबई और जमीयत उलेमा मुंबई आदि शामिल हैं।"
    },
    {
        "id": "23587999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-belgian-ambassador-didier-vanderhasselt-met-cm-yogi-23587999.html",
        "title": "UP News: सीएम योगी से मिले बेल्जियम राजदूत डिडियर वेंडरहासेल्ट, यूपी में हुए विकास कार्यों को सराहा",
        "body": "एएनआई, लखनऊ। बेल्जियम राजदूत डिडियर वेंडरहासेल्ट ने बीते गुरुवार को उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ से उनके आधिकारिक आवास पर मुलाकात की।",
        "description": "Uttar Pradesh Latest News बेल्जियम के राजदूत के साथ आए चार सदस्यीय दल ने रक्षा और अंतरिक्ष समेत विभिन्न क्षेत्रों में उत्तर प्रदेश के साथ साझेदारी की इच्छा जताई। बयान में कहा गया है कि इस अवसर पर राजदूत डिडियर वेंडरहासेल्ट ने सीएम योगी आदित्यनाथ के नेतृत्व में उत्तर प्रदेश में किए गए विकास कार्यों की सराहना की। यूपी में इनवेस्टमेंट भी किया जाएगा।"
    },
    {
        "id": "23587917",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-vs-australia-t20-first-match-up-cm-yogi-adityanath-congratulates-team-india-23587917.html",
        "title": "IND vs AUS 1st T20: भारत की जीत होते ही आया सीएम योगी का र‍िएक्‍शन, बधाई के साथ कही ये बात",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। टी-20 मैचों की सीरीज के पहले मैच में आस्ट्रेलिया पर भारत की जीत पर यूपी के सीएम योगी आद‍ित्‍यनाथ ने सभी देश वासियों को बधाई एवं भारतीय टीम के सभी खिलाड़ियों का अभिनंदन क‍िया है। सीएम योगी ने जीत की यह स्वर्णिम यात्रा जारी रहने की कामना की है।",
        "description": "India vs Australia T20  सीएम योगी आद‍ित्‍यनाथ ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में ल‍िखा शानदार शुरूआत... T20 मैचों की सीरीज के प्रथम मैच में आस्ट्रेलिया पर भारत की शानदार विजय की सभी देश वासियों को बधाई एवं भारतीय टीम के सभी खिलाड़ियों का अभिनंदन! विजय की यह स्वर्णिम यात्रा जारी रहे यही कामना है। जय हिंद।"
    },
    {
        "id": "23587899",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-solar-plants-will-be-set-up-in-1700-hectares-along-the-bundelkhand-expressway-one-lakh-houses-will-alos-get-electricity-23587899.html",
        "title": "Bundelkhand Expressway: बुंदेलखंड एक्सप्रेसवे किनारे 1700 हेक्टेयर में लगेंगे सोलर प्लांट, एक लाख घरों को मिलेगी बिजली",
        "body": "राज्य ब्यूरो, लखनऊ। बुंदेलखंड एक्सप्रेसवे के आसपास 1700 हेक्टेयर भूमि पर सोलर पैनल लगाए जाएंगे। इसके लिए भूमि चिह्नित कर ली गई है। 296 किलोमीटर लंबे एक्सप्रेसवे पर सौर ऊर्जा परियोजना को लेकर टस्को लि, टोरेंट पावर लि, सोमाया सोलर साल्यूशंस प्रालि, 3 आर मैनेजमेंट लि, अवाडा एनर्जी लि, एरिया बृंदावन पावर लि, एरिशा ई मोबिलिटी और महाप्राइट जैसी कंपनियों ने रुचि दिखाई है।",
        "description": "प्रदेश में सौर ऊर्जा के उत्पादन को बढ़ावा देने के लिए सरकार बुंदेलखंड एक्सप्रेसवे को सोलर एक्सप्रेसवे के रूप में विकसित कर रही है। उप्र एक्सप्रेसवे औद्योगिक विकास प्राधिकरण (यूपीडा) द्वारा इस परियोजना पर काम किया जा रहा है। पीपीपी (सार्वजनिक निजी भागीदारी) माडल के तहत सोलर प्लांट्स लगाए जाएंगे। इसके लिए बुंदेलखंड एक्सप्रेसवे पर 1700 हेक्टेयर भूमि भी चिह्नित की है। "
    },
    {
        "id": "23587620",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-arrested-islamic-state-terrorists-revealed-many-secrets-ats-team-took-them-to-aligarh-and-sambhal-23587620.html",
        "title": "Terrorist In UP: गिरफ्तार इस्‍लाम‍िक स्‍टेट के आतंकियों ने उगले कई राज, अलीगढ़ व संभल लेकर गई एटीएस की टीम",
        "body": "राज्य ब्यूरो,लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) की टीम ने बीते दिनों गिरफ्तार आतंकियों से कई राज उगलवाए हैं। इनके साथ जुड़े कुछ और नाम सामने आए हैं। साथ ही अलीगढ़ में इनकी गुप्त बैठकें जिस स्थान पर होती थीं उसकी पड़ताल के लिए एटीएस की टीम वजीहुद्दीन, अब्दुल्ला अर्सलान, माज बिन तारिक,राकिब इमाम अंसारी, नावेद सिद्दीकी, मोहम्मद नोमान व मोहम्मद नाजिम को अलीगढ़ व संभल लेकर गई है।",
        "description": "Terrorist In UP अलीगढ़ व संभल से दबोचे गए इस्‍लाम‍िक स्‍टेट के आतंकियों ने एटीएस की टीम ने पूछताछ में कई अहम खुलासे क‍िए। आतंकी गुप्त बैठकों वाले स्थानों की तलाश कर रहे थे। दबोचे गए सभी आतंकी इस्लामिक स्टेट के सक्रिय सदस्य थे। अभी तक म‍िली जानकार‍ियों के आधार पर कुछ और आतंकियों की गिरफ्तारी भी जल्द की जा सकती है।"
    },
    {
        "id": "23587611",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-patient-and-attendant-stuck-in-lift-for-45-minutes-in-kgmu-dial-112-rescued-them-23587611.html",
        "title": "Lucknow News: केजीएमयू में 45 मिनट तक लिफ्ट में फंसे रहे मरीज और तीमारदार, डायल 112 ने निकाला",
        "body": "जागरण संवाददाता, लखनऊ। किंग जार्ज चिकित्सा विश्वविद्यालय (केजीएमयू) के शताब्दी फेज-2 बिल्डिंग में बुधवार को नौंवी मंजिल पर लिफ्ट बंद हो गई। लिफ्ट में सवार मरीज और तीमारदार करीब 45 मिनट तक फंसे रहे। इस दौरान लोग गेट पीटते रहे, लेकिन सुनने वाला कोई नहीं था। ऐसे में डायल 112 पर फोन किया तो पुलिस की मदद से लोग बाहर निकले।",
        "description": "Lucknow News किंग जार्ज चिकित्सा विश्वविद्यालय (केजीएमयू) के शताब्दी फेज-2 बिल्डिंग में बुधवार को नौंवी मंजिल पर लिफ्ट बंद हो गई। लिफ्ट में सवार मरीज और तीमारदार करीब 45 मिनट तक फंसे रहे। इस दौरान लोग गेट पीटते रहे लेकिन सुनने वाला कोई नहीं था। ऐसे में डायल 112 पर फोन किया तो पुलिस की मदद से लोग बाहर निकले।"
    }
]