[
    {
        "id": "23587586",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-bluntly-tells-the-officials-this-time-someone-will-die-in-winter-this-action-will-be-taken-23587586.html",
        "title": "UP News : योगी सरकार की अधिकारियों को दो टूक, इस बार सर्दी में गई किसी की जान तो होगी यह कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। शीतलहरी से उत्पन्न होने वाली समस्याओं से निराश्रित, असहाय एवं कमजोर वर्ग के असुरक्षित लोगों को राहत देने के लिए योगी सरकार ने कई महत्वपूर्ण कदम उठाए हैं। मुख्यमंत्री की ओर से स्पष्ट निर्देश हैं कि शीतलहरी के दौरान गरीबों में वितरित किये जाने वाले कंबलों की गुणवत्ता उच्च क्वालिटी की होनी चाहिए।",
        "description": "Lucknow news in Hindi  शीतलहरी से निपटने के लिए जिलाधिकारियों अपर जिलाधिकारियों मुख्य विकास अधिकारियों उपजिलाधिकारियों एवं तहसीलदारों को अपने-अपने क्षेत्रों में भ्रमण कर निराश्रित असहाय एवं कमजोर वर्ग के लोगों को चिह्नित करने के निर्देश दिये गये हैं। साथ ही अत्यधिक एवं शीतलहरी से प्रदेश के किसी भी व्यक्ति की मृत्यु न हो यह सुनिश्चित करने को कहा गया है।"
    },
    {
        "id": "23587531",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-punjab-mail-and-ganga-sutlej-express-will-not-come-to-charbagh-for-three-days-from-today-railway-also-cancelled-garib-rath-23587531.html",
        "title": "Train News: आज से तीन दिन चारबाग नहीं आएंगी पंजाब मेल व गंगा सतलुज एक्सप्रेस, रेलवे ने गरीब रथ भी कर दी निरस्त",
        "body": "जागरण संवाददाता, लखनऊ। जिस गरीब रथ एक्सप्रेस से एक बारात को 27 नवंबर को लखनऊ से रायपुर रवाना होना था। उस ट्रेन को रेलवे अचानक ही निरस्त कर दिया। बारात के अलावा 4500 यात्रियों की यात्रा पर संकट खड़ा हो गया है। ऐसा इसलिए क्योंकि लखनऊ से रायपुर की कोई दूसरी ट्रेन ही नहीं है।",
        "description": "Train News लखनऊ से रायपुर जाने वाली गरीब रथ एक्सप्रेस को रेलवे ने रद कर द‍िया है। इसके साथ ही पंजाब मेल व गंगा सतलुज एक्सप्रेस भी अगले तीन द‍िनों तक चारबाग स्‍टेशन नहीं आएंगी। यह ट्रेनें उतरेटिया-आलमनगर स्टेशन होकर जाएंगी। यात्रियों को इन ट्रेनों को पकड़ने के लिए उतरेटिया और आलमनगर स्टेशन जाना होगा। इससे यात्र‍ियों को काफी द‍िक्‍कतों का सामना करना पड़ रहा है।   "
    },
    {
        "id": "23587491",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-sold-park-land-to-sp-mlc-now-people-from-47-houses-put-up-posters-saying-houses-are-for-sale-23587491.html",
        "title": "Lucknow News: LDA ने सपा MLC को बेंची पार्क की जमीन, 47 घरों के लोगों ने लगाए मकान बिकाऊ है के पोस्टर",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए की कानपुर रोड योजना के 47 आवंटियों ने अपने मकान पर बिकाऊ का पोस्टर लगा दिया है। आवंटियों ने आरोप लगाया है कि पार्क के लिए चिन्हित जमीन को सपा के पूर्व एमएलसी को बेच दिया गया है। वहीं एलडीए ने कहा है कि जिस जमीन को पार्क बताया जा रहा है उसका अधिग्रहण नहीं हुआ था। ले आउट में टाउन प्लानर ने त्रुटि से उस जमीन को पार्क अंकित कर दिया था।",
        "description": "एलडीए की विकसित कानपुर रोड योजना के पार्क को सपा के पूर्व एमएलसी को बेचने का आरोप लगाते हुए 47 लोगों ने व‍िरोध कर अपने घरों के बाहर मकान ब‍िकाऊ है का पोस्‍टर लगा द‍िया है।एलडीए ने सपा एमएलसी को पार्क की जमीन बेंची है। वहीं एलडीए ने कहा क‍ि पार्क की जमीन का अधिग्रहण नहीं हुआ था। ले आउट पर गलत जानकारी छपी गई थी।"
    },
    {
        "id": "23587383",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-paid-tribute-to-martyr-captain-shubham-gupta-in-rajouri-jammu-and-kashmir-23587383.html",
        "title": "Rajouri Encounter: CM योगी ने कैप्टन शुभम गुप्ता को दी श्रद्धांजलि, 50 लाख की सहायता व एक सदस्य को म‍िलेगी सरकारी नौकरी",
        "body": "जेएनएन, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने जम्मू-कश्मीर के राजौरी में कर्तव्य पालन के दौरान शहीद हुए जनपद आगरा निवासी सेना के कैप्टन शुभम गुप्ता को श्रद्धांजलि अर्पित की है।",
        "description": "जम्मू कश्मीर के राजौरी में आतंकियों से भीषण मुठभेड़ में सेना के दो कैप्टन समेत चार सैन्यकर्मी बलिदान हो गए। मुठभेड़ में मेजर समेत दो जवान घायल भी हैं। बलिदान होने वालों में आगरा का लाल कैप्टन शुभम गुप्ता भी शामिल हैं। वह जिला शासकीय अधिवक्ता (क्रिमिनल) बसंत गुप्ता के सुपुत्र थे। शुभम की शहादत पर सीएम योगी ने श्रद्धांजलि अर्पित की है।"
    },
    {
        "id": "23587290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-the-strictness-of-cm-yogi-now-e-rickshaws-will-be-banned-in-lucknow-on-the-lines-of-mathura-ban-on-registration-also-23587290.html",
        "title": "E-Rickshaw Ban: सीएम योगी की सख्‍ती के बाद मथुरा की तर्ज पर अब लखनऊ में लगेगा ई-रिक्शा पर प्रतिबंध, पंजीकरण पर लगाई गई रोक",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में ई-रिक्शा के संचालन की पहेली सुलझने का नाम नहीं ले रही। यातायात व परिवहन विभाग के सारे प्रयास कागजों तक सीमित रहे। यही वजह है कि मुख्यमंत्री योगी आदित्यनाथ को पूर्व मंत्री आशुतोष टंडन के आवास पर जाने के रास्ते में जगह-जगह बेतरतीब दौड़ते ई-रिक्शा मिले। मुख्यमंत्री की भाव-भंगिमा देख अब ई-रिक्शा का रूटवार संचालन कराने की तैयारी तेज हुई है।",
        "description": "मथुरा में ई-रिक्शा पर प्रतिबंध लगने के बाद अब इसे लखनऊ में भी लागू क‍िया जाएगा। लखनऊ में वर्तमान में 50 हजार से अध‍िक ई-रिक्शा परेशानी का सबब बन गए हैं। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ की सख्‍ती के बाद अब लखनऊ में इसपर प्रत‍िबंध लगेगा। मंडलायुक्त की अध्यक्षता में बैठक के बाद अब ई-रिक्शा का रूटवार संचालन करने का प्‍लान तैयार क‍िया गया है।"
    },
    {
        "id": "23587263",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-banned-halal-certified-products-are-being-sold-indiscriminately-online-in-up-23587263.html",
        "title": "Halal Certified: यूपी में योगी सरकार की नजरों से दूर आनलाइन हो रही प्रतिबंधित हलाल प्रमाणित उत्पादों की धड़ल्ले से बिक्री",
        "body": "कुलदीप शुक्ला, लखनऊ। हलाल प्रमाणित उत्पादों की बिक्री पर सरकार ने प्रतिबंध लगा दिया है, लेकिन इसके बावजूद आनलाइन बाजार पर इसका असर नहीं दिख रहा। आनलाइन प्लेटफार्म पर हलाल प्रमाणन उत्पादों की धड़ल्ले से बिक्री हो रही है। सौंदर्य प्रसाधनों के अलावा खाद्य पदार्थों सहित तमाम सामान बिक्री के लिए उपलब्ध हैं। दैनिक जागरण की टीम ने विभिन्न आनलाइन प्लेटफार्म पर प्रतिबंधित हलाल प्रमाणन उत्पादों की तलाश की।",
        "description": "उत्‍तर प्रदेश में हलाल उत्‍पादों पर प्रत‍िबंध लगने के बाद भी आनलाइन प्रतिबंधित हलाल प्रमाणित उत्पादों की बिक्री जारी है। प्रतिबंधित उत्पाद में सौंदर्य स्वास्थ्य समेत अन्य खान-पान से जुड़े सामान उपलब्ध हैं। वहीं पूरे प्रदेश में टीमें हलाल उत्‍पादों को ढूंढने के ल‍िए छापेमारी कर रही हैं। वहीं आनलाइन बाजार पर सरकार के प्रत‍िबंध का कोई असर नजर नहीं आ रहा है।"
    },
    {
        "id": "23587247",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-student-hangs-himself-in-pg-in-dehradun-three-students-including-shamli-mlas-son-accused-of-torture-23587247.html",
        "title": "UP News: देहरादून में लखनऊ के छात्र ने पीजी में लगाई फांसी, शामली विधायक के बेटे समेत तीन छात्रों पर प्रताड़ना का आरोप",
        "body": "जागरण संवाददाता, लखनऊ। देहरादून में प्रेमनगर के केहरी गांव में पेइंग गेस्ट हाउस (पीजी) में बीए एलएलबी के छात्र अक्षत शुक्ला ने फांसी लगा ली। परिवारीजन ने विधायक के बेटे समेत तीन छात्रों पर प्रताड़ना का आरोप लगाते हुए तहरीर दी। पुलिस ने उन लोगों को बताया कि जांच कर मुकदमा दर्ज किया जाएगा। रिश्तेदार मानवेंद्र बाजपेई ने बताया कि छितवापुर के रहने वाले हैं।",
        "description": "Student Suicide देहरादून में रहकर उत्तरांचल विवि में बीए एलएलबी की पढ़ाई कर रहे लखनऊ न‍िवासी छात्र ने पेइंग गेस्ट हाउस (पीजी) में फांसी लगाकर जान दे दी। स्‍वजनों ने बताया क‍ि छात्र दो दिन पहले ही अपने घर लखनऊ से छुट्टियां बिताकर देहरादून लौटा था। पुल‍िस ने इस मामले में जांच के बाद मुकदमा दर्ज करने की बात कही है।"
    },
    {
        "id": "23587222",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-supplementary-budget-will-be-presented-on-29th-in-the-winter-session-of-up-legislature-23587222.html",
        "title": "UP Assembly Winter Session 2023: यूपी विधानमंडल के शीतकालीन सत्र में 29 को पेश होगा अनुपूरक बजट",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल का चार दिवसीय शीतकालीन सत्र 28 नवंबर से होगा। सत्र के दूसरे दिन राज्य सरकार वित्तीय वर्ष 2023-24 के लिए अनुपूरक बजट पेश करेगी। अगले वर्ष लोकसभा चुनाव के मद्देनजर अनुपूरक बजट 40 से 50 हजार करोड़ रुपये का हो सकता है, ताकि चुनाव से पहले तमाम योजनाओं व विकास परियोजनाओं को तेजी से अमली जामा पहनाया जा सके।",
        "description": "UP Assembly Winter Session 2023 उत्‍तर प्रदेश विधानमंडल का शीतकालीन सत्र 28 नवंबर से शुरु होगा। वहीं विधानमंडल के शीतकालीन सत्र में अनुपूरक बजट 29 को पेश क‍िया जाएगा और उसे 30 को पर‍ित कर द‍िया जाएगा। बता दें क‍ि अनुपूरक बजट करीब 50 हजार करोड़ रुपये तक पहुंच सकता है। बता दें क‍ि पिछला अनुपूरक बजट लगभग 33 हजार करोड़ रुपये का था। "
    },
    {
        "id": "23587146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ots-scheme-now-work-will-be-done-on-holidays-before-30th-november-registration-consumers-will-get-big-benefits-23587146.html",
        "title": "OTS Scheme: UP में ओटीएस मामलों का निपटारा होगा तेज, अब छुट्टियों के दिन भी होगा ये काम; ऐसे उपभोक्ताओं को मिलेगा ज्यादा लाभ",
        "body": "राज्य ब्यूरो, लखनऊ। बिजली उपभोक्ता एकमुश्त समाधान योजना (ओटीएस) के तहत बिजली बिल की बकाया राशि का भुगतान अवकाश के दिनों में भी कर सकेंगे। इस महीने पड़ने वाली छुटियों में ओटीएस और राजस्व वसूली से संबंधित सभी कार्य होंगे। यूपी पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने बिजली बिल जमा करने और ओटीएस मामलों के समाधान के लिए सामान्य कार्य दिवसों के अनुरूप कार्यालय खोलने के निर्देश दिए हैं।",
        "description": "ओटीएस स्कीम के तहत 495 करोड़ की वसूली एकमुश्त समाधान योजना (ओटीएस) के तहत अब तक 6.25 लाख उपभोक्ताओं ने योजना का लाभ लेने के लिए रजिस्ट्रेशन कराया है। वहीं इस अभियान के तहत अब तक 495 करोड़ रुपये से अधिक के राजस्व की वसूली की गई है। वहीं अब इस महीने पड़ने वाली छुटियों में ओटीएस और राजस्व वसूली से संबंधित सभी कार्य होंगे। "
    },
    {
        "id": "23587117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indian-railways-wedding-procession-was-to-go-railways-canceled-garib-rath-express-these-two-trains-will-not-come-to-charbagh-for-three-days-23587117.html",
        "title": "Indian Railways: जाना था बारात, रेलवे ने निरस्त कर दी गरीब रथ एक्सप्रेस; तीन दिन चारबाग नहीं आएगी ये दो ट्रेन",
        "body": "जागरण संवाददाता, लखनऊ। Indian Railways । जिस गरीब रथ एक्सप्रेस से एक बारात को 27 नवंबर को लखनऊ से रायपुर रवाना होना था। उस ट्रेन को रेलवे अचानक ही निरस्त कर दिया। बारात के अलावा 4500 यात्रियों की यात्रा पर संकट खड़ा हो गया है। ऐसा इसलिए क्योंकि लखनऊ से रायपुर की कोई दूसरी ट्रेन ही नहीं है। ",
        "description": "Indian Railways - जिस गरीब रथ एक्सप्रेस से एक बारात को 27 नवंबर को लखनऊ से रायपुर रवाना होना था। उस ट्रेन को रेलवे अचानक ही निरस्त कर दिया। बारात के अलावा 4500 यात्रियों की यात्रा पर संकट खड़ा हो गया है। वहीं राजाजीपुरम में रेलवे सेफ्टी प्लेट डालेगा इस कारण पंजाब मेल और गंगा सतलुज एक्सप्रेस 23 से 25 नवंबर तक चारबाग स्टेशन नहीं आएंगी।"
    }
]