[
    {
        "id": "23587014",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rule-will-be-strictly-enforced-in-up-schools-teachers-salary-cut-decided-explanation-sought-from-seven-districts-23587014.html",
        "title": "यूपी के स्कूलों में सख्ती से लागू होगा नया नियम, अध्यापकों का वेतन कटना तय; सात जिलों से मांगा गया स्पष्टीकरण",
        "body": "राज्य ब्यूरो, लखनऊ। सात जिलों के परिषदीय स्कूलों में शिक्षकों व छात्रों की ऑनलाइन उपस्थिति दर्ज करने की व्यवस्था तीसरे दिन भी ध्वस्त रही। मात्र दो प्रतिशत शिक्षकों ने ही ऑनलाइन उपस्थिति दर्ज कराई। बहिष्कार कर रहे शिक्षकों ने मत संग्रह में इसका विरोध किया। ",
        "description": "UP School Update - सात जिलों के परिषदीय स्कूलों में शिक्षकों व छात्रों की ऑनलाइन उपस्थिति दर्ज करने की व्यवस्था तीसरे दिन भी ध्वस्त रही। बहिष्कार कर रहे शिक्षकों ने मत संग्रह में इसका विरोध किया। इन जिलों के बेसिक शिक्षा अधिकारियों से स्पष्टीकरण लिया गया है और उन्हें उपस्थिति सहित 12 डिजिटल रजिस्टर की व्यवस्था लागू करने के सख्त निर्देश दिए गए हैं।"
    },
    {
        "id": "23587002",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-ban-from-mehndi-to-lipstick-things-with-halal-label-products-are-being-sold-online-in-up-market-raids-23587002.html",
        "title": "Halal Ban: मेहंदी से लेकर लिपस्टिक तक, यूपी में ऑनलाइन बिक रही हलाल लेबल वाली ये चीजें; बाजार में पड़ रहे छापे",
        "body": "जागरण संवाददाता, लखनऊ। हलाल प्रमाणित उत्पादों की बिक्री पर सरकार ने प्रतिबंध लगा दिया है, लेकिन इसके बावजूद ऑनलाइन बाजार पर इसका असर नहीं दिख रहा। ऑनलाइन प्लेटफार्म पर हलाल प्रमाणन उत्पादों की धड़ल्ले से बिक्री हो रही है। सौंदर्य प्रसाधनों के अलावा खाद्य पदार्थों सहित तमाम सामान बिक्री के लिए उपलब्ध हैं। ",
        "description": "दैनिक जागरण की टीम ने विभिन्न ऑनलाइन प्लेटफार्म पर प्रतिबंधित हलाल प्रमाणन उत्पादों की तलाश की। ऑनलाइन हलाल प्रमाणन मेहंदी लिपस्टिक एलोवेरा जूस आइ ड्राप समेत अन्य उत्पाद उपलब्ध हैं। पैकिंग पर बाकायदा हलाल प्रमाणन टैग लगा है।  हलाल प्रमाणित उत्पादों की बिक्री पर सरकार ने प्रतिबंध लगा दिया है लेकिन इसके बावजूद ऑनलाइन बाजार पर इसका असर नहीं दिख रहा।"
    },
    {
        "id": "23586993",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-national-herald-case-up-congress-headquarters-is-out-of-the-scope-of-ed-investigation-23586993.html",
        "title": "National Herald Case: ईडी की जांच के दायरे से क्‍यों बाहर है यूपी कांग्रेस मुख्यालय? अजय राय ने बताई ये वजह",
        "body": "राज्य ब्यूरो, लखनऊ। नेशनल हेराल्ड केस में प्रवर्तन निदेशालय (ईडी) द्वारा की जा रही गांधी परिवार से जुड़ी संपत्तियों की जांच में माल एवेन्यु में स्थित प्रदेश कांग्रेस मुख्यालय नेहरू भवन शामिल नहीं हैं। इस इमारत को 1979 में कांग्रेस ने तत्कालीन प्रदेश अध्यक्ष मोहसिना किदवई के नाम पर राजस्व विभाग से नीलामी में खरीदा था। अभी तक इमारत उनके नाम पर ही है। इसलिए ईडी की तरफ से इस इमारत को जब्त करने के संबंध में कोई नोटिस भी नहीं भेजा गया है। इसकी पुष्टि प्रदेश कांग्रेस अध्यक्ष अजय राय ने की है। उन्होंने कहा कि इस इमारत के संबंध में ईडी की तरफ से फिलहाल कोई नोटिस नहीं भेजा गया है।",
        "description": "ईडी ने मंगलवार को गांधी परिवार से जुड़ी दिल्ली मुंबई और लखनऊ की 752 करोड़ रुपये की संपत्तियों को जब्त किया है। कांग्रेस की इस इमारत पर 26 जुलाई 2017 में मनीष अग्रवाल द्वारा मालिकाना हक का दावा किया गया था। उन्होंने नगर निगम में आवेदन करके कहा था कि यह इमारत उनके दादा रामस्वरूप अग्रवाल की है। उन्होंने 1961 में इसे खरीदा था। "
    },
    {
        "id": "23586961",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-asp-shweta-srivastava-son-namish-accident-case-sp-leader-and-sarthak-father-ravindra-singh-arrested-for-hiding-evidence-23586961.html",
        "title": "ASP Son Accident: गाड़ी धुली... साफ क‍िए खून के धब्बे, एएसपी श्वेता श्रीवास्तव के बेटे की मौत के मामले में क्‍यों ग‍िरफ्तार हुआ सपा नेता?",
        "body": "जागरण संवाददाता, लखनऊ। एएसपी श्वेता श्रीवास्तव के बेटे नामिश की मौत के मामले में गोमतीनगर विस्तार पुलिस ने सपा नेता व सार्थक के पिता रवींद्र सिंह उर्फ पप्पू को गिरफ्तार किया है। रवींद्र पर घटना के साक्ष्य छुपाने का आरोप है। पुलिस ने बुधवार को तीनों आरोपितों को एक साथ जेल भेजा।",
        "description": "एएसपी श्वेता श्रीवास्तव के बेटे नामिश की मौत के मामले में गोमतीनगर विस्तार पुलिस ने सपा नेता व सार्थक के पिता रवींद्र सिंह उर्फ पप्पू को गिरफ्तार किया है। रवींद्र पर घटना के साक्ष्य छुपाने का आरोप है। पुलिस ने बुधवार को तीनों आरोपितों को एक साथ जेल भेजा। डीसीपी के मुताबिक रवींद्र पर साक्ष्य छुपाने की धाराएं भी लगाई गई हैं।"
    },
    {
        "id": "23586954",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-10-more-religious-places-of-uttar-pradesh-will-be-beautified-process-started-on-the-instructions-of-cm-yogi-23586954.html",
        "title": "UP के इन 10 और धार्मिक स्थलों का किया जाएगा सौंदर्यीकरण, CM योगी के निर्देश पर प्रक्रिया शुरू; पूरी लिस्ट",
        "body": "राज्य ब्यूरो,लखनऊ। राज्य पर्यटन विकास निगम लिमिटेड (यूपीएसटीडीसी) ने प्रदेश के 10 और धार्मिक स्थलों को सौंदर्यीकरण के लिए चिह्नित किया है। इनके सौंदर्यीकरण की प्रक्रिया भी शुरू कर दी गई है।",
        "description": " मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर विभाग ने अब उन धार्मिक स्थलों के सौंदर्यीकरण की प्रक्रिया शुरू की है जिनकी तरफ वर्षों से किसी सरकार का ध्यान नहीं था। इसी सिलसिले में राज्य पर्यटन विकास निगम लिमिटेड द्वारा अब इस प्रकार का धार्मिक स्थलों को चिह्नित किया जा रहा है। इनके सौंदर्यीकरण के लिए कंपनियों के चयन की प्रक्रिया शुरू कर दी गई है।"
    },
    {
        "id": "23586886",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-national-herald-nehru-manzil-in-lucknow-ed-team-not-reach-to-seize-23586886.html",
        "title": "कभी इस बिल्डिंग में छपता था नेशनल हेराल्ड अखबार, नेहरू मंजिल में लटका ताला; सील करने नहीं पहुंची ED की टीम",
        "body": "जागरण संवाददाता, लखनऊ। कैसरबाग चौराहे से पहले एक किनारे पुरानी भी बिल्डिंग है, जर्जर हो गई इस बिल्डिंग को व्यवसायिक उपयोग के लिए बनाया गया था। नेशनल हेराल्ड की नेहरू मंजिल के नाम से यह बिल्डिंग अब जर्जर चुकी है। बिजली की वायरिंग लटक रही है तो जगह-जगह दीवारें चिटक गई है। पूरी तरह से जर्जर हो गई इस बिल्डिंग की 207 दुकानों में अधिकांश पर ताले लगे हैं। नेशनल हेराल्ड की इस बिल्डिंग को ईडी की तरफ से जब्त किए जाने की सूचना से बुधवार को यहां कुछ चहल-पहल दिखी, लेकिन शाम तक कोई नहीं आया है। आठ माह पहले तक यहां की निगरानी के लिए गार्ड तैनात थे लेकिन अब वह भी नहीं हैं।",
        "description": "लखनऊ में कैसरबाग चौराहे से पहले एक किनारे पुरानी भी बिल्डिंग है जर्जर हो गई इस बिल्डिंग को व्यवसायिक उपयोग के लिए बनाया गया था। नेशनल हेराल्ड की नेहरू मंजिल के नाम से यह बिल्डिंग अब जर्जर चुकी है। बिजली की वायरिंग लटक रही है तो जगह-जगह दीवारें चिटक गई है। पूरी तरह से जर्जर हो गई इस बिल्डिंग की 207 दुकानों में अधिकांश पर ताले लगे हैं। \n"
    },
    {
        "id": "23586876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-products-are-being-used-even-in-famous-companies-like-mcdonald-this-stuff-was-caught-in-raid-23586876.html",
        "title": "Halal Ban: मैकडोनाल्ड जैसी नामी कंपनियों में भी हो रहा हलाल उत्पाद का इस्तेमाल, छापेमारी में पकड़ा गया ये सामान",
        "body": "जागरण संवाददाता, लखनऊ। गोमती नगर स्थित मैकडोनाल्ड आउटलेट में हलाल प्रमाणित उत्पादों का इस्तेमाल किया जा रहा था। बुधवार को खाद्य सुरक्षा विभाग की टीम ने छापा मारा। ",
        "description": "मैकडोनाल्ड आउटलेट में हलाल प्रमाणित उत्पादों का इस्तेमाल किया जा रहा था। बुधवार को खाद्य सुरक्षा विभाग की टीम ने छापा मारा। मैकडोनाल्ड में रैपर बेस मिला जो पिज्जा तैयार करने में इस्तेमाल होता था। एफएसडीए की टीम ने सारा सामान जब्त करते हुए सीज कर दिया। सहायक आयुक्त ने बताया कि मैकडोनाल्ड के सारे आउटलेट पर टीमों को भेजकर प्रमाणित हलाल उत्पादों की जांच कराई जा रही है।"
    },
    {
        "id": "23586686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-registers-fir-in-money-laundering-case-against-joshi-former-railway-officer-posted-in-north-eastern-railway-23586686.html",
        "title": "UP News: पूर्वोत्तर रेलवे में तैनात रहे पूर्व अफसर जोशी के विरुद्ध ईडी ने मनी लांड्रिंग मामले में दर्ज की FIR",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने गोरखपुर में पूर्वोत्तर रेलवे में तैनात रहे पूर्व प्रमुख मुख्य सामग्री प्रबंधक (पीसीएमएम) केसी जोशी के विरुद्ध मनी लांड्रिंग का मामला दर्ज किया है। जोशी को 12 सितंबर को सीबीआइ ने गोरखपुर से तीन लाख रुपये रिश्वत लेते हुए रंगे हाथों गिरफ्तार किया था। उनके गोरखपुर व दिल्ली के ठिकानों पर छापेमारी में सीबीआइ ने चार करोड़ रुपये नकद बरामद किए थे।",
        "description": "प्रवर्तन निदेशालय (ईडी) ने गोरखपुर में पूर्वोत्तर रेलवे में तैनात रहे पूर्व प्रमुख मुख्य सामग्री प्रबंधक (पीसीएमएम) केसी जोशी के विरुद्ध मनी लांड्रिंग का मामला दर्ज किया है। जोशी को 12 सितंबर को सीबीआइ ने गोरखपुर से तीन लाख रुपये रिश्वत लेते हुए रंगे हाथों गिरफ्तार किया था। जांच में गोरखपुर नोएडा व दिल्ली के ठिकानों से चार करोड़ नकद रकम म‍िली थी।"
    },
    {
        "id": "23586498",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-roadways-remuneration-of-drivers-and-conductors-increased-by-14-paise-per-km-in-up-roadways-23586498.html",
        "title": "UP News: यूपी में रोडवेज संविदाकर्मियों के लिए खुशखबरी, दिसंबर से बढ़ेगी सैलरी; 30 हजार कर्मियों को होगा सीधा फायदा",
        "body": "जागरण संवाददाता, लखनऊ। हर मौसम में यात्रियों को गंतव्य तक पहुंचाने वाले रोडवेज के संविदा ड्राइवरों-कंडक्टरों का पारिश्रमिक बढ़ने जा रहा है। पहली दिसंबर से संविदा कार्मिकों को 14 पैसे प्रति किलोमीटर अधिक भुगतान मिलेगा।",
        "description": "UP Roadways हर मौसम में यात्रियों को गंतव्य तक पहुंचाने वाले रोडवेज के संविदा ड्राइवरों-कंडक्टरों का पारिश्रमिक बढ़ने जा रहा है। पहली दिसंबर से संविदा कार्मिकों को 14 पैसे प्रति किलोमीटर अधिक भुगतान मिलेगा। प्रदेशभर के 30 हजार से अधिक संविदा कार्मिकों के पारिश्रमिक में 700 से लेकर 1000 रुपये तक प्रतिमाह की बढ़ोतरी होगी। प्रबंध निदेशक मासूम अली सरवर ने इस संबंध में आदेश जारी कर दिया है।"
    },
    {
        "id": "23586487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-youth-of-lucknow-kanpur-and-fatehpur-ran-in-full-force-to-become-agniveer-in-army-recruitment-rally-23586487.html",
        "title": "Agniveer Recruitment 2023: अग्निवीर बनने के लिए जोश और जुनून के साथ खूब दौड़े लखनऊ, कानपुर व फतेहपुर के युवा",
        "body": "जागरण संवाददाता, लखनऊ। छावनी के एएमसी सेंटर स्टेडियम में चल रही सेना भर्ती रैली में अग्निवीर बनने के लिए आज लखनऊ के युवाओं ने मैदान में दमखम द‍िखाया। बता दें क‍ि मंगलवार को कानपुर और फतेहपुर के युवाओं का जोश देखते ही बन रहा था। मंगलवार को कानपुर नगर की कानपुर व नरवल और फतेहपुर की खागा तहसील के 1512 अभ्यर्थियों को भर्ती रैली में बुलाया गया था।",
        "description": "सेना भर्ती रैली में अग्निवीर बनने के लिए आज लखनऊ के युवाओं ने मैदान में दमखम द‍िखाया। बता दें क‍ि मंगलवार को कानपुर और फतेहपुर के युवाओं का जोश देखते ही बन रहा था। मंगलवार को कानपुर नगर की कानपुर व नरवल और फतेहपुर की खागा तहसील के 1512 अभ्यर्थियों को भर्ती रैली में बुलाया गया था। ज‍िसमें कई यवाओं का चयन हुआ है। "
    }
]