[
    {
        "id": "23703906",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-wants-to-plunder-reservation-of-sc-st-and-obc-cm-yogi-said-opposition-just-wants-to-gain-power-23703906.html",
        "title": "'कांग्रेस SC, ST और OBC के आरक्षण में डालना चाहती है डकैती', सीएम योगी बोले- येन केन प्रकारेण सत्ता हासिल करना चाहता है विपक्ष",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को कांग्रेस और इंडी गठबंधन पर जमकर निशाना साधा। उन्होंने कहा कि इनकी मंशा एससी, एसटी और ओबीसी के आरक्षण में डकैती डालने की है। सीएम योगी ने कहा कि यूपीए सरकार अपने शासनकाल में पूर्व चीफ जस्टिस एवं कांग्रेस सांसद रंगनाथ मिश्रा कमीशन सिफारिशों को लागू करना चाहती थी।",
        "description": "सीएम योगी ने कहा कि कांग्रेस को देश की कीमत पर येन केन प्रकारेण सत्ता चाहिए। वह महिलाओं पर बर्बर अत्याचार करने वाले तालिबानी प्रवृत्ति को भारत में लागू करना चाहती है। ये लोग तीन तलाक का समर्थन करते हैं। कांग्रेस देश में शरीया कानून लागू करके तालीबानी विध्वंस की समर्थक है। उनके घोषणापत्र में आधी आबादी के अपमान के इरादे साफ दिखाई देते हैं। "
    },
    {
        "id": "23703744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-people-dislikes-nota-vote-in-election-23703744.html",
        "title": "Lok Sabha Election: यूपी को नोटा है नापसंद, यहां राष्ट्रीय औसत से कम पड़ते हैं वोट, आंकड़े कह रहे पूरी कहानी",
        "body": "आनंद मिश्र, लखनऊ। Lok Sabha Election यूपी के लोगों को प्रत्याशी पसंद हैं, नोटा नहीं। यह हम नहीं, आंकड़े कह रहे हैं। बीते लोकसभा चुनाव पर नजर डालें तो देश भर में 1.06 प्रतिशत मतदाताओं ने अपना वोट नोटा को दिया।",
        "description": "Lok Sabha Election नोटा का कोई चुनावी मूल्य नहीं होता है। यह केवल एक नकारात्मक प्रतिक्रिया दर्शाने का तरीका है लेकिन हाल के चुनाव में मतदाताओं द्वारा नोटा का प्रयोग बढ़ा है। उत्तर प्रदेश में नोटा को पड़े मत प्रतिशत की अन्य राज्यों से तुलना करने पर स्पष्ट दिखता है कि यूपी में राष्ट्रीय औसत से कम वोट नोटा को पड़े।\n\n"
    },
    {
        "id": "23703147",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-campaign-will-stop-today-on-these-eight-seats-of-west-up-23703147.html",
        "title": "वेस्ट यूपी के इन आठ सीटों लिए आज थमेगा चुनाव प्रचार, सभी दलों ने झोंकी ताकत; चर्चित शख्सियतों की परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Elections 2024: अठारहवीं लोकसभा के चुनाव में दूसरे चरण के मतदान वाले क्षेत्रों में प्रचार का शोरगुल बुधवार शाम छह बजे थम जाएगा। दूसरे चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा।",
        "description": "Lok Sabha Elections News- दूसरे चरण में अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा।अठारहवीं लोकसभा के चुनाव में दूसरे चरण के मतदान वाले क्षेत्रों में प्रचार का शोरगुल बुधवार शाम छह बजे थम जाएगा।  पिछले चुनाव में इन आठ सीटों में से सात भाजपा और एक बसपा की झोली में गई थीं।"
    },
    {
        "id": "23703700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sunni-religious-leader-abdul-aleem-farooqui-passed-away-at76-23703700.html",
        "title": "Lucknow News: सुन्नी धर्मगुरु अब्दुल अलीम फारुकी का इंतकाल, लंबे समय से थे बीमार",
        "body": "जागरण संवाददाता, लखनऊ। प्रसिद्ध सुन्नी धर्मगुरु व जमीयत उलमा-ए-हिंद के उपाध्यक्ष मौलाना अब्दुल अलीम फारुकी का बुधवार को निधन हो गया। वह 76 वर्ष के थे और लंबे समय से बीमार चल रहे थे। मौलाना अलीम फारूकी के इंतकाल की खबर से उनके चाहने वालों में शोक छा गया। शिक्षा भवन के पास चौधरी गढ़ैया स्थित उनके आवास पर लोगों के आने का सिलसिला सुबह से ही शुरू हो गया थ।",
        "description": "ऐशबाग ईदगाह के इमाम मौलाना खालिद रशीद फरंगी महली ने कहा कि वरिष्ठ मुस्लिम धर्मगुरु अलीम फारुकी के जाने से सुन्नी समुदाय को काफी हानि हुई है जिसकी भरपाई नहीं की जा सकती। आल इंडिया मुस्लिम महिला पर्सनल ला बोर्ड की अध्यक्ष शाईस्ता अंबर ने कहा कि उनके इंतकाल से सुन्नी समुदाय ही नहीं ही धर्म के लोगों को उनक कमी खलेगी।"
    },
    {
        "id": "23703672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-says-the-intention-of-cong-and-indi-alliance-is-to-rob-the-rights-of-sc-st-and-backward-castes-23703672.html",
        "title": "'कांग्रेस की मंशा SC-ST और ओबीसी के आरक्षण में कटौती कर अल्पसंख्यकों को देने की है', लखनऊ में बोले सीएम योगी",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को कांग्रेस और इंडी गठबंधन पर जमकर निशाना साधा। उन्होंने कहा कि इनकी मंशा एससी, एसटी और ओबीसी के आरक्षण में डकैती डालने की है। सीएम योगी ने कहा कि यूपीए सरकार अपने शासनकाल में पूर्व चीफ जस्टिस एवं कांग्रेस सांसद रंगनाथ मिश्रा कमीशन सिफारिशों को लागू करना चाहती थी।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा कांग्रेस और INDI की मंशा अनुसूचित जाति जनजाति और पिछड़ी जाति के अधिकारों पर डकैती डालना है। इसके लिए वे सरकार में आना चाहते हैं और जातीय जनगणना कराना चाहते हैं... जातीय जनगणना के आधार पर वे समाज को बांटना चाहते है... कांग्रेस की मंशा हमेशा सत्ता प्राप्त करने की रही है। वे देश की कीमत पर सत्ता प्राप्त करना चाहते हैं।"
    },
    {
        "id": "23703623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-hold-massive-public-meetings-from-april-27-three-family-members-are-trying-their-luck-in-third-phase-23703623.html",
        "title": "अखिलेश 27 अप्रैल से करेंगे ताबड़तोड़ जनसभाएं, तीसरे चरण में परिवार के ही तीन सदस्य आजमा रहे हैं किस्मत",
        "body": "राज्य ब्यूरो, लखनऊ। दूसरे चरण का मतदान 26 अप्रैल को खत्म होने के बाद 27 अप्रैल से सपा अध्यक्ष अखिलेश यादव ताबड़ताेड़ चुनाव प्रचार में जुटेंगे। तीसरे चरण से लेकर सातवें चरण तक आक्रामक तरीके से प्रचार अभियान को आगे बढ़ाते हुए हर दिन दो से तीन जनसभाएं अखिलेश करेंगे। तीसरे चरण में परिवार के ही तीन सदस्य किस्मत आजमा रहे हैं। इनमें सपा मुखिया की पत्नी डिंपल यादव मैनपुरी से, फिरोजाबाद से चचेरे भाई अक्षय यादव व बदायूं के आदित्य यादव हैं। पार्टी अखिलेश की जनसभाओं के कार्यक्रमों को अंतिम रूप दे रही है।",
        "description": "सपा मुखिया इस बार लोकसभा का चुनाव नहीं लड़ रहे हैं। ऐसे में वे अब और आक्रामक ढंग से चुनाव प्रचार में जुटेंगे। सपा के ज्यादातर प्रत्याशी अपने चुनावी क्षेत्र में अखिलेश यादव का कार्यक्रम चाहते हैं। इसी को देखते हुए अखिलेश ने भी अपनी प्रचार अभियान समिति को तीसरे चरण से लेकर सातवें चरण तक के चुनाव कार्यक्रम तय करने के निर्देश दे दिए हैं। \n\n"
    },
    {
        "id": "23703588",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nia-arrested-shamli-man-tehseem-in-case-of-drug-smuggling-worth-rs-700-crore-from-afghanistan-23703588.html",
        "title": "NIA को बड़ी कामयाबी, अफगानिस्तान से 'जहर' मंगाने वाला तहसीम गिरफ्तार; ISI से रहे हैं गहरे र‍िश्‍ते",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय जांच एजेंसी (एनआईए) ने अफगानिस्तान से 700 करोड़ रुपए के मादक पदार्थों की तस्करी के मामले में शामली निवासी तहसीम उर्फ मोटा को गिरफ्तार किया है। तहसीम और उसके भाई कलीम के पाकिस्तानी खुफिया एजेंसी आईएसआई से भी गहरे रिश्ते रहे हैं।",
        "description": "एनआईए ने अफगानिस्तान से 700 करोड़ रुपए के मादक पदार्थों की तस्करी के मामले में शामली निवासी तहसीम उर्फ मोटा को गिरफ्तार किया है। तहसीम और उसके भाई कलीम के पाकिस्तानी खुफिया एजेंसी आईएसआई से भी गहरे रिश्ते रहे हैं। अप्रैल 2022 में कस्टम विभाग ने पंजाब में भारत-पाकिस्तान की अटारी सीमा पर 102.784 किलोग्राम हेरोइन बरामद की थी। बाद में इस मामले की जांच एनआईए को सौंपी गई थी। "
    },
    {
        "id": "23703548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-made-a-big-dent-in-sp-in-amethi-two-brothers-of-mla-rakesh-pratap-singh-joined-party-23703548.html",
        "title": "भाजपा ने अमेठी में सपा में लगाई बड़ी सेंध, व‍िधायक राकेश प्रताप स‍िंह के दो भाइयों ने ज्‍वॉइन की पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा ने अमेठी जिले में सपा में बड़ी सेंध लगाई है। राज्यसभा चुनाव में सपा से बगावत कर भाजपा प्रत्याशी के पक्ष में मतदान करने वाले अमेठी की गौरीगंज सीट के सपा विधायक राकेश प्रताप सिंह के दो भाई उमेश प्रताप सिंह और पूर्व जिला पंचायत सदस्य मुकेश प्रताप सिंह उर्फ सुरेन्द्र प्रताप सिंह मंगलवार को भाजपा में शामिल हो गए।",
        "description": "राज्यसभा चुनाव में सपा से बगावत कर भाजपा प्रत्याशी के पक्ष में मतदान करने वाले अमेठी की गौरीगंज सीट के सपा विधायक राकेश प्रताप सिंह के दो भाई उमेश प्रताप सिंह और पूर्व जिला पंचायत सदस्य मुकेश प्रताप सिंह उर्फ सुरेन्द्र प्रताप सिंह मंगलवार को भाजपा में शामिल हो गए। उमेश प्रताप सिंह की पत्नी और गौरीगंज की ब्लाक प्रमुख रूमा सिंह ने भी भाजपा का दामन थाम लिया। "
    },
    {
        "id": "23703457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-child-died-after-fell-into-open-manhole-due-to-negligence-of-water-supply-department-in-lucknow-23703457.html",
        "title": "Lucknow News: लखनऊ में जलकल व‍िभाग की लापरवाही से खुले मेनहोल में गिरा बच्चा, मौत",
        "body": "जागरण संवाददाता, लखनऊ। जलकल विभाग की लापरवाही और अकर्मण्यता के कारण राजधानी में मंगलवार को आठ वर्ष के बच्चे शाहरुख की खुले मैनहोल में गिरने से मौत हो गई। जलकल विभाग के अभियंताओं ने सारा ठीकरा ठेकेदार और सुपरवाइजर पर फोड़ दिया, लेकिन अभियंताओं से एक सवाल तक नहीं, जिनकी लापरवाही से मैनहोल को ढक्कन नहीं मिला और मासूम की जान चली गई।",
        "description": "राजधानी लखनऊ में मंगलवार को आठ साल के बच्चे शाहरुख की खुले मैनहोल में गिरने से मौत हो गई। जलकल विभाग के अभियंताओं ने सारा ठीकरा ठेकेदार और सुपरवाइजर पर फोड़ दिया लेकिन अभियंताओं से एक सवाल तक नहीं जिनकी लापरवाही से मैनहोल को ढक्कन नहीं मिला और मासूम की जान चली गई। घटना जानकीपुरम विस्तार सेक्टर दस में हुई। "
    },
    {
        "id": "23703446",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-effect-of-severe-heat-in-up-difficult-to-leave-house-in-scorching-sun-23703446.html",
        "title": "UP Weather Today: यूपी में भीषण गर्मी का असर, चिलचिलाती धूप में घर से निकला मुश्‍किल, जानिए आज कैसा रहेगा मौसम",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today अप्रैल के मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। जैसे-जैसे अप्रैल का महीना बढ़ता गया, यूपी का तापमान भी ऊपर चढ़ने लगा। नतीजा गर्मी से लोगों का हाल बेहाल हो गया। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम....",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। नतीजा गर्मी से लोगों का हाल बेहाल हो गया है। "
    }
]