[
    {
        "id": "23586409",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-will-investigate-the-bank-accounts-of-two-pcs-officers-of-up-case-of-fraud-in-lucknow-varanasi-national-highway-23586409.html",
        "title": "ED Investigation: यूपी के दो PCS अफसरों के बैंक खातों की जांच करेगी ईडी, लखनऊ-वाराणसी हाईवे में फर्जीवाड़े का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। लखनऊ-वाराणसी राष्ट्रीय राजमार्ग को फोर लेन करके के लिए भूमि अधिग्रहण को लेकर किसानों को तीन गुणा ज्यादा मुआवजा देने के मामले में फंसे पीसीएस अधिकारी आरडी राम और अशोर कुमार कनौजिया के बैंक खातों की जांच प्रवर्तन निदेशालय (ईडी) द्वारा शुरू किए जाने की तैयारी की जा रही है।",
        "description": "ED Investigation जांच प्रवर्तन निदेशालय (ईडी) लखनऊ-वाराणसी राष्ट्रीय राजमार्ग को फोर लेन करके के लिए भूमि अधिग्रहण को लेकर किसानों को तीन गुणा ज्यादा मुआवजा देने के मामले में फंसे दो पीसीएस अध‍िकार‍ियों के खातों की जांच करेगा। शुरुआती जांच में सामने आया है क‍ि दोनों अध‍िकारी भूमि अधिग्रहण फर्जीवाड़े में शामिल थे। इस मामले में प्रयागराज में मुकदमा दर्ज क‍िया गया है।"
    },
    {
        "id": "23586390",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-petition-to-acquit-mafia-mukhtar-ansaris-son-is-rejected-and-now-charges-will-be-decided-on-december2-23586390.html",
        "title": "Mukhtar Ansari: माफिया मुख्तार अंसारी के बेटे को अपराध मुक्त करने की अर्जी खारिज, दो दिसंबर को तय होंगे आरोप",
        "body": "विधि संवाददाता, लखनऊ। हजरतगंज के जियामऊ शत्रु संपत्ति पर कब्जा कर धोखाधड़ी से अपने नाम कराने के आरोपित माफिया मुख्तार अंसारी के पुत्र अब्बास अंसारी की डिस्चार्ज अर्जी (अपराध से मुक्त करने) को एमपी /एमएलए कोर्ट के विशेष मजिस्ट्रेट अंबरीश कुमार श्रीवास्तव ने खारिज कर दिया है।",
        "description": "माफ‍िया मुख्‍तार आंसारी के बेटे अब्बास अंसारी को हजरतगंज के जियामऊ शत्रु संपत्ति पर कब्जा कर धोखाधड़ी से अपने नाम कराने के मामले में डिस्चार्ज अर्जी (अपराध से मुक्त करने) को एमपी /एमएलए कोर्ट के विशेष मजिस्ट्रेट अंबरीश कुमार श्रीवास्तव ने खारिज कर दिया है। इतना हीं नहीं कोर्ट ने अब्‍बास को दो दिसंबर को आरोप तय करने के लिए व्यक्तिगत रूप से उपस्थित होने का आदेश दिया है।"
    },
    {
        "id": "23586372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-wasiullah-who-was-funding-isi-terrorists-was-caught-from-lucknow-by-ats-23586372.html",
        "title": "Terrorist In UP: लखनऊ से दबोचा गया ISI के आतंक‍ियों को फंडिंग करने वाला वसीउल्लाह, कई अहम जानकार‍ियां आईं सामने",
        "body": "राज्य ब्यूरो,लखनऊ। पाकिस्तानी गुप्तचर एजेंसी आइएसआइ के लिए जासूसी करने वाले एजेंटों को फंड उपलब्ध करवाने वाले राजधानी के राजाजीपुरम स्थित मीना बेकरी के पास रहने वाले वसीउल्लाह पुत्र रहमत उल्लाह खान को आतंकवाद निरोधक दस्ता (एटीएस) ने गिरफ्तार किया है।",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने पाकिस्तानी खुफिया एजेंसी के लिए भारतीय सेना की जासूसी करने वालों को फंड‍िग उप्‍लब्‍ध कराने वाले को दबोचा है। राजाजीपुरम का रहना वाला वसीउल्लाह क्रिप्टो करेंसी के माध्यम से लेन-देन करता था। बता दें क‍ि वसीउल्लाह पहले साइबर ठगी करता था। इसके लिए उसने साइबर अपराध करने वालों के आनलाइन ग्रुप की सदस्यता भी ली थी। "
    },
    {
        "id": "23586363",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-starts-siege-from-other-states-on-80-seats-of-up-for-lok-sabha-elections2024-23586363.html",
        "title": "Elections 2024: लोकसभा चुनाव के ल‍िए यूपी की 80 सीटों पर कांग्रेस ने दूसरे राज्यों से शुरू की घेराबंदी",
        "body": "मनोज त्रिपाठी, लखनऊ। उत्तर प्रदेश में तमाम कोशिशों के बाद भी जनाधार बढ़ा पाने में असफल होने के बाद कांग्रेस ने दूसरे राज्यों से उप्र की घेराबंदी करने की कवायद शुरू कर दी है। इस संदर्भ में दिल्ली, मुंबई, कोलकाता व पंजाब में रहने वाले उप्र के नागरिकों के साथ संपर्क बढ़ाने के लिए सम्मेलनों के आयोजन किया जा रहा है।",
        "description": "Lok Sabha Elections 2024 लोकसभा चुनाव 2024 के ल‍िए कांग्रेस ने मैदान में उतर कर तैयारी करना शुरु कर दी है। यूपी की 80 सीटों पर कब्‍जा जमाने के ल‍िए कांग्रेस ने दिल्ली मुंबई कोलकाता व पंजाब में अभ‍ियान चलाकर यूपी की घेराबंदी करने का फैसला ल‍िया है। इसके जर‍िए कांग्रेस अन्य प्रदेशों में रहने वालों के सम्मेलन करवा कर संपर्क बढ़ाएगी।"
    },
    {
        "id": "23586269",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-bjp-worker-murder-case-union-minister-kaushal-kishor-son-showed-gross-negligence-in-keeping-weapons-charge-sheet-filed-23586269.html",
        "title": "Lucknow: BJP कार्यकर्ता हत्याकांड... मंत्री कौशल क‍िशोर के बेटे ने शस्त्र रखने में बरती घोर लापरवाही, चार्जशीट दाखिल",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। केंद्रीय राज्यमंत्री कौशल किशोर के बेटे विकास किशोर ने लाइसेंसी पिस्टल रखने में घोर लापरवाही बरती थी। विकास किशोर की लापरवाही के चलते उनके केंद्रीय मंत्री के दुबग्गा स्थित आवास पर 31 अगस्त की रात भाजपा कार्यकर्ता विनय श्रीवास्तव की गोली मारकर हत्या कर दी गई थी। \n   \n ",
        "description": "Lucknow Murder केंद्रीय राज्यमंत्री कौशल किशोर के लखनऊ के दुबग्‍गा स्थित आवास पर  बेटे व‍िकास क‍िशोर की लाइसेंसी पिस्टल से भाजपा कार्यकर्ता व‍िनय की हत्या कर दी गई थी। हत्‍या के बाद मंत्री ने बताया था क‍ि बेटा व‍िकास द‍िल्‍ली गया है। व‍िकास की द‍िल्‍ली जाते हुए एक तस्‍वीर भी वायरल हुई थी। हत्याकांड के मामले में दो मुकदमे हुए थे। एक हत्या और दूसरा शस्त्र लाइसेंस के दुरुपयोग का।"
    },
    {
        "id": "23586188",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-acp-shweta-srivastava-son-accident-23586188.html",
        "title": "ASP Son accident: बाबू उठो... एएसपी श्वेता श्रीवास्तव की आंखों के सामने ही टूट गईं बेटे की सांसें, भर आईं हर क‍िसी की आंखें",
        "body": "जागरण संवाददाता, लखनऊ। आंखों के सामने ही बेटे की तेज चीख और फिर शांत हो जाना। बाबू क्या हो गया, कुछ तो बोलो, लेकिन वह तो अचेत था। कुछ सेकेंड एएसपी श्वेता श्रीवास्तव के लिए भारी पड़ गए। बेटे के साथ हुए हादसे से वह घबरा गईं थीं। दुर्घटना का शिकार हुए बेटे की मौत से गमगीन एएसपी श्वेता श्रीवास्तव कहती हैं कि वह सड़क की दूसरी पटरी पर टहल रही थीं। एकाएक कार ने बेटे को टक्कर मारी। बेटा मां कहकर चीखा। भागकर पहुंचीं तो वह सड़क पर खून से लथपथ पड़ा था।",
        "description": "20 लाख रुपये से अधिक कीमत की एक्सयूवी 700 कार से फर्राटा भर रहे सपा नेता के बेटे ने दोस्त से 150 की रफ्तार से गाड़ी भगाने की शर्त लगाई। कार का कांटा 100 से ऊपर भाग रहा था तभी उसने सड़क पर स्केटिंग कर रहे एडिशनल एसपी श्वेता श्रीवास्तव के नौ वर्षीय इकलौते बेटे नामिश श्रीवास्तव को टक्कर मार दी। "
    },
    {
        "id": "23586104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-action-on-negligence-in-revenue-matters-notice-to-10-divisional-commissioners-and-seven-dm-23586104.html",
        "title": "UP News: राजस्व मामलों में लापरवाही पर सीएम योगी का एक्शन, 10 मंडलायुक्त और सात डीएम को नोटिस; हो सकती है बड़ी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने एक बार फिर राजस्व वादों के निस्तारण में लेटलतीफी, लापरवाही, अनियमितता बरतने वाले अधिकारियों के खिलाफ कड़ा एक्शन लिया है। मुख्यमंत्री ने अक्टूबर माह में राजस्व वादों के खराब निस्तारण पर 10 मंडलायुक्त और सात जिलाधिकारियों को नोटिस देकर जवाब तलब किया है। संतोषजनक जवाब न मिलने पर अधिकारियों के खिलाफ बड़ी कार्रवाई हो सकती है।",
        "description": "सीएम योगी ने ने एक बार फिर राजस्व वादों के निस्तारण में लेटलतीफी लापरवाही अनियमितता बरतने वाले अधिकारियों के खिलाफ कड़ा एक्शन लिया है। मुख्यमंत्री ने अक्टूबर माह में राजस्व वादों के खराब निस्तारण पर 10 मंडलायुक्त और सात जिलाधिकारियों को नोटिस देकर जवाब तलब किया है। संतोषजनक जवाब न मिलने पर अधिकारियों के खिलाफ बड़ी कार्रवाई हो सकती है।"
    },
    {
        "id": "23586040",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-take-action-against-four-engineers-for-negligence-in-ots-scheme-one-executive-engineer-suspended-23586040.html",
        "title": "UP News: ओटीएस योजना में लापरवाही बरतने पर चार इंज‍ीन‍ियर्स पर एक्‍शन, एक अधिशासी अभियंता निलंबित",
        "body": "राज्य ब्यूरो, लखनऊ। ओटीएस स्कीम समेत विद्युत विभाग के अन्य कार्यों में लापरवाही बरतने पर एक अधिशासी अभियंताओं के निलंबन के साथ ही तीन अभियंताओं को चेतावनी देते हुए स्पष्टीकरण मांगा गया है। यूपी पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने मंगलवार को विद्युत संबंधी कार्यों की समीक्षा के दौरान यह निर्देश दिया।",
        "description": "यूपी पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने मंगलवार को विद्युत संबंधी कार्यों की समीक्षा की। इस दौरान ओटीएस स्कीम समेत विद्युत विभाग के अन्य कार्यों में लापरवाही बरतने पर एक अधिशासी अभियंताओं के निलंबन के साथ ही तीन अभियंताओं को चेतावनी देते हुए स्पष्टीकरण मांगा गया है। अध्यक्ष ने रामपुर मनिहारन खंड के अधिशासी अभियंता आशीष कुमार के निलंबन का निर्देश दिया।"
    },
    {
        "id": "23586032",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-strict-on-financial-irregularities-in-mgnrega-sought-report-23586032.html",
        "title": "मनरेगा में वित्तीय अनियमितता पर योगी सरकार सख्त, सभी संयुक्त ग्राम विकास आयुक्त को लिखा गया पत्र; 15 दिन में मांगी रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार गारंटी अधिनियम (मनरेगा) के तहत गत वित्तीय वर्ष कराए गए कार्यों में श्रम-सामग्री के तय मानक (60: 40 अनुपात) को दरकिनार कर की गई वित्तीय अनियमितता के मामले ने तूल पकड़ लिया है।",
        "description": "मनरेगा अधिनियम के तहत किसी भी जिले में 60 प्रतिशत राशि मजदूरी मद में खर्च की जाती है और शेष 40 प्रतिशत सामग्री के मद में। वित्तीय वर्ष 2022-23 में मजदूरी पर 658509.37 (57.72 प्रतिशत) लाख रुपये व्यय किए गए जबकि सामग्री पर 482319.10 (42.28 प्रतिशत) लाख रुपये। गत वित्तीय वर्ष 36 जिलों ने निर्धारित मानकों का पालन नहीं किया।"
    },
    {
        "id": "23585798",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-new-rule-has-increased-headache-of-teachers-action-will-be-taken-against-those-who-disobey-orders-know-what-system-is-23585798.html",
        "title": "योगी सरकार के नए नियम ने बढ़ाई शिक्षकों की सिरदर्दी, आदेश न मानने वालों पर कार्रवाई! जानिए क्या है कारण",
        "body": "डिजिटल डेस्क, जागरण संवाददाता। उत्तर प्रदेश के स्कूलों में योगी सरकार ने नया नियम लागू कर दिया है, जिससे शिक्षकों की सिरदर्दी बढ़ गई है। यह नया नियम सोमवार से यूपी के सात जिलों में पायलट प्रोजेक्ट के तहत लागू हो गया है, जिसका शिक्षकों ने एकजुट होकर विरोध किया है। स्कूल शिक्षा महानिदेशक के अनुसार, यह नियम अगले महीने से पूरे प्रदेश में लागू कर दिया जाएगा।",
        "description": "उत्तर प्रदेश के स्कूलों में योगी सरकार ने नया नियम लागू कर दिया है जिससे शिक्षकों की सिरदर्दी बढ़ गई है। यह नया नियम सोमवार से यूपी के सात जिलों में पायलट प्रोजेक्ट के तहत लागू हो गया है जिसका शिक्षकों ने एकजुट होकर विरोध किया है। स्कूल शिक्षा महानिदेशक के अनुसार यह नियम अगले महीने से पूरे प्रदेश में लागू कर दिया जाएगा।"
    }
]