[
    {
        "id": "23585396",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-ban-stf-will-investigate-along-with-police-scope-increased-to-investigate-terror-funding-transactions-with-banks-will-be-investigated-23585396.html",
        "title": "'हलाल' पर योगी सरकार की एक और स्ट्राइक- यूपी के बाहर भी दिखेगा बैन का असर, जानिए क्या है तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। हलाल प्रमाणित उत्पादों की बिक्री और आपूर्ति के मामले की जांच अब पुलिस के साथ ही स्पेशल टास्क फोर्स (एसटीएफ) भी करेगी। विभिन्न राज्यों में हलाल प्रमाणित उत्पादों की आपूर्ति के साथ-साथ प्रतिबंधित आतंकी संगठन पीएफआई (पॉपुलर फ्रंट ऑफ इंडिया), सिमी (स्टूडेंट इस्लामिक मूवमेंट ऑफ इंडिया) व वहादत-ए-इस्लामी तथा अन्य कट्टरपंथी इस्लामिक संगठनों को टेरर फंडिंग की जांच के लिए एसटीएफ को लगाया गया है।",
        "description": "Halal Products Ban - विभिन्न राज्यों में हलाल प्रमाणित उत्पादों की आपूर्ति के साथ-साथ प्रतिबंधित आतंकी संगठन पीएफआई (पॉपुलर फ्रंट ऑफ इंडिया) सिमी (स्टूडेंट इस्लामिक मूवमेंट ऑफ इंडिया) व वहादत-ए-इस्लामी तथा अन्य कट्टरपंथी इस्लामिक संगठनों को टेरर फंडिंग की जांच के लिए एसटीएफ को लगाया गया है। हलाल प्रमाणित उत्पादों की बिक्री और आपूर्ति के मामले की जांच अब पुलिस के साथ ही स्पेशल टास्क फोर्स (एसटीएफ) भी करेगी।"
    },
    {
        "id": "23585726",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mla-vinay-shankar-tiwari-wife-also-under-investigation-in-rs-fraud-case-23585726.html",
        "title": "Vinay Shankar Tiwari: पूर्व विधायक विनय तिवारी की पत्नी भी जांच के घेरे में, 754.24 करोड़ रुपये धोखाधड़ी का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। पूर्व विधायक विनय शंकर तिवारी की कंपनी गंगोत्री इंटरप्राइजेज व सहयोगी कंपनियों द्वारा बैंकों के साथ की गई 754.24 करोड़ रुपये की धोखाधड़ी के मामले में उनकी पत्नी रीता तिवारी भी जांच के घेरे में आ गई हैं। प्रवर्तन निदेशालय (ईडी) द्वारा की जा रही जांच में इस संदर्भ में कई और जानकारियां सामने आई हैं। रीता तिवारी ने नियमों के विरुद्ध 2014 में कंपनी के निदेशक के पद से इस्तीफा दे दिया था, जबकि वह कंपनी की गारंटर थीं।",
        "description": "लखनऊ के विभूतिखंड स्थित बैंक ऑफ इंडिया के एक अधिकारी की शिकायत पर सीबीआई ने इस मामले में केस दर्ज किया था। इसी को आधार बनाकर जनवरी 2021 में विनय व अन्य के विरुद्ध ईडी ने प्रिवेंशन आफ मनी लांड्रिंग एक्ट के तहत मुकदमा दर्ज कर जांच शुरू की थी। जांच के बाद विनय शंकर तिवारी की 72 करोड़ की संपत्तियां ईडी ने बीते दिनों जब्त की हैं। "
    },
    {
        "id": "23585687",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-along-with-scrutinizing-the-details-of-halal-certification-companies-and-distributors-terror-funding-will-also-be-investigated-23585687.html",
        "title": "Halal Products Ban: हलाल प्रमाणन कंपनियों और डिस्ट्रीब्यूटर का ब्योरा खंगालने के साथ ही टेरर फंडिंग की भी होगी जांच",
        "body": "सौरभ शुक्ला, लखनऊ। हजरतगंज कोतवाली में हलाल प्रमाणन कंपनियों के खिलाफ दर्ज मुकदमे की विवेचना शासन के आदेश पर सोमवार शाम एसटीएफ को ट्रांसफर कर दी गई है। अब कंपनियों पर लगे टेरर फंडिंग के आरोपों जांच एसटीएफ करेगी है। एसटीएफ, आरोपित कंपनियों के निदेशकों और प्रबंध समिति की प्रतिबंधित संस्था पीएफआइ (पापुलर फ्रंट आफ इंडिया), सिमी के अलावा वहादत-ए-इस्लामी और कट्टरपथी इस्लामिक संगठनों से संबंधों की तफ्तीश कर कार्रवाई करेगी।",
        "description": "Halal Products Ban हलाल प्रमाणन कंपनियों के खिलाफ हजरतगंज कोतवाली में तीन नामजद समेत कुछ अज्ञात कंपनियों के खिलाफ रिपोर्ट दर्ज हुई थी। अब इस मामले में पुल‍िस के साथ एसटीएफ भी जांच करेगी। ज‍िसमें कंपनियों और डिस्ट्रीब्यूटर का ब्योरा खंगालने के साथ ही टेरर फंडिंग की जांच होगी। बता दें क‍ि भाजपा के पूर्व क्षेत्रीय उपाध्यक्ष शैलेंद्र शर्मा ने टेरर फंडिंग का आरोप लगाया था।"
    },
    {
        "id": "23585678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certification-companies-may-have-relations-with-pfi-and-simi-now-stf-will-also-investigate-23585678.html",
        "title": "Halal Certified: पीएफआइ व सिमी से हो सकते हैं हलाल प्रमाणन कंपनियों के संबंध, अब एसटीएफ भी करेगी जांच",
        "body": "राज्य ब्यूरो, लखनऊ। हलाल प्रमाणित उत्पादों की बिक्री और आपूर्ति के मामले की जांच अब उप्र पुलिस के साथ ही स्पेशल टास्क फोर्स (एसटीएफ) भी करेगी। विभिन्न राज्यों में हलाल प्रमाणित उत्पादों की आपूर्ति के साथ-साथ प्रतिबंधित आतंकी संगठन पीएफआइ (पापुलर फ्रंट आफ इंडिया), सिमी (स्टूडेंट इस्लामिक मूवमेंट आफ इंडिया) व वहादत-ए-इस्लामी तथा अन्य कट्टरपंथी इस्लामिक संगठनों को टेरर फंडिंग की पड़ताल के लिए जांच का दायरा बढ़ाते हुए एसटीएफ को लगाया गया है।",
        "description": "उप्र पुलिस के साथ ही स्पेशल टास्क फोर्स (एसटीएफ) हलाल प्रमाणित उत्पादों की बिक्री और आपूर्ति के मामले की जांच करेगी। विभिन्न राज्यों में हलाल प्रमाणित उत्पादों की आपूर्ति के साथ-साथ प्रतिबंधित आतंकी संगठन पीएफआइ (पापुलर फ्रंट आफ इंडिया) सिमी (स्टूडेंट इस्लामिक मूवमेंट आफ इंडिया) व वहादत-ए-इस्लामी तथा अन्य कट्टरपंथी इस्लामिक संगठनों को टेरर फंडिंग की पड़ताल के लिए जांच का दायरा बढ़ाते हुए एसटीएफ को लगाया गया है।"
    },
    {
        "id": "23585637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-secret-voting-begins-in-lucknow-for-old-pension-restoration-strike-voting-is-being-done-through-ballot-23585637.html",
        "title": "Old Pension Scheme: लखनऊ में पुरानी पेंशन बहाली की हड़ताल के लिए गुप्त मतदान शुरू, बैलेट से हो रही है वोटिंग",
        "body": "जागरण संवाददाता, लखनऊ। पुरानी पेंशन बहाली की मांग को लेकर रेलवे सहित कई संगठनों के कर्मचारी मिलकर हड़ताल करेंगे। हड़ताल का समर्थन जुटाने के लिए रेलवे कर्मचारियों के बीच गुप्त मतदान मंगलवार से शुरू हो गया। रेलवे कर्मचारी अपने कार्यस्थलों पर बैलेट से 21 और 22 नवंबर को गुप्त मतदान करेंगे।",
        "description": "उत्तर प्रदेश में पुरानी पेंशन योजना बहाल करने की मांग को लेकर रेलवे सहित कई संगठनों के कर्मचारी मिलकर हड़ताल करेंगे। हड़ताल का समर्थन जुटाने के लिए रेलवे कर्मचारियों के बीच गुप्त मतदान मंगलवार से शुरू हो गया। रेलवे कर्मचारी अपने कार्यस्थलों पर बैलेट से  21 और 22 नवंबर को गुप्त मतदान करेंगे। बता दें क‍ि पूर्व में हुए गुप्त मतदान में 98 प्रतिशत कर्मचारियों ने वोटिंग की थी।"
    },
    {
        "id": "23585592",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rohtas-director-paresh-rastogi-property-worth-more-than-one-billion-will-be-confiscated-order-issued-from-police-commissioner-court-23585592.html",
        "title": "UP News: कुर्क होगी रोहतास के निदेशक परेश रस्तोगी की एक अरब से अधिक की संपत्ति, पुलिस कमिश्नर कोर्ट से आदेश जारी",
        "body": "जागरण संवाददाता, लखनऊ। रोहतास बिल्डर्स के निदेशक परेश रस्तोगी की एक अरब, छह करोड़, 73 लाख, 675 रुपये की संपत्ति कुर्क की जाएगी। सोमवार शाम गैंगेस्टर एक्ट के तहत पुलिस कमिश्नर एसबी शिरडकर की कोर्ट से यह आदेश जारी किया गया। ज्येष्ठ अभियोजन अधिकारी अवधेश कुमार सिंह ने बताया कि हजरतगंज, विभूतिखंड दो थानों में परेश रस्तोगी के खिलाफ 81 मुकदमे दर्ज हैं।",
        "description": "गैंगस्टर एक्ट के तहत रोहतास बिल्डर्स के निदेशक परेश रस्तोगी की एक अरब छह करोड़ 73 लाख 675 रुपये की संपत्ति कुर्क करने का आदेश पुलिस कमिश्नर कोर्ट से जारी हुआ है। बता दें क‍ि परेश रस्तोगी पर 81 मुकदमे दर्ज हैं। बता दें क‍ि कुर्क की जाने वाली यह सारी संपत्ति अवैध और अपराधिक तरीके से अर्जित की गई है।"
    },
    {
        "id": "23585530",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-additional-sps-son-hit-by-speeding-car-in-lucknow-painful-death-23585530.html",
        "title": "Lucknow News: लखनऊ में तेज रफ्तार कार ने एडिशनल एसपी के बेटे को मारी टक्कर, खून से लथपथ पहुंचा अस्‍पताल, दर्दनाक मौत",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर विस्तार इलाके में जनेश्वर मिश्र पार्क के बाहर मंगलवार सुबह स्केटिंग करते वक्त एडीशनल एसपी श्वेता श्रीवास्तव के इकलौते बेटे आठ वर्षीय नामिश को तेज रफ्तार कार ने टक्कर मार दी।",
        "description": "लखनऊ के गोमतीनगर विस्तार इलाके में जनेश्वर मिश्र पार्क के बाहर स्केटिंग करते वक्त तेज रफ्तार कार ने एडिशनल एसपी के बेटे टक्‍कर मार दी। टक्‍कर लगते ही नम‍िश ग‍िर गया। खून से लथपथ हालत में उसे अस्‍पताल में भर्ती कराया गया। जहां इलाज के दौरान उसकी मौत हो गई। बता दें क‍ि घटना के समय नम‍िश पर्सनल कोच के साथ स्‍केट‍िंग सीख रहा था।"
    },
    {
        "id": "23585479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anpara-e-1600-mw-power-project-to-be-established-in-up-with-rs-18624-crore-23585479.html",
        "title": "Bijli In UP: यूपी में 18,624 करोड़ रुपये से स्थापित होगी अनपरा-ई, 1600 मेगावाट की बिजली परियोजना",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य में 1600 मेगावाट क्षमता की एक और तापीय परियोजना स्थापित की जाएगी। उत्तर प्रदेश राज्य विद्युत उत्पादन निगम लिमिटेड और एनटीपीसी के संयुक्त उपक्रम के तौर पर स्थापित की जाने वाली अनपरा-ई परियोजना पर लगभग 18,624 करोड़ रुपये खर्च होने का अनुमान है।",
        "description": "उत्‍तर प्रदेश में ब‍िजली की कमी को दूर करने के ल‍िए राज्य विद्युत उत्पादन निगम ने अनपरा-ई तापीय परियोजना के प्रस्ताव को मंजूरी दी है। ये पर‍ियोजना एनटीपीसी संग संयुक्त उपक्रम में लगेगी। शासन को इसका प्रस्ताव भेजा जाएगा। उत्पादन निगम बोर्ड की हुई बैठक में में इस पर‍ियोजना को मंजूरी दी गई। बैठक में ओटीएस एवं विद्युत संबंधी कार्यो में सुधार के भी न‍िर्देश द‍िए। "
    },
    {
        "id": "23585322",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ip-varanasi-is-at-the-forefront-in-crime-control-with-the-help-of-operation-trinetra-23585322.html",
        "title": "Operation Trinetra: ऑपरेशन त्रिनेत्र की मदद से अपराध नियंत्रण में वाराणसी सबसे आगे, पुलिस ने हल किए इतने मामले",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस द्वारा शुरू किए गए आपरेशन त्रिनेत्र की मदद से सबसे ज्यादा आपराधिक वारदातों को हल करने में वाराणसी सबसे आगे रहा है। वाराणसी पुलिस ने पांच माह में दुष्कर्म व छेड़खानी के 12, चोरी व नकबजनी के 179 और 70 अन्य आपराधिक वारदातों को हल किया है।",
        "description": "सूबे में में आपराधिक वारदातों पर लगाम लगाने के लिए ऑपरेशन त्रिनेत्र की शुरूआत की है। इसके तहत प्रदेश के सभी जिलों में लगाए जा रहे सीसीटीवी कैमरों की मदद से पुलिस अपराधियों पर शिकंजा कसने में कामयाब हो रही है। सरकार की इस पहल के बाद पुलिस ने 321635 स्थानों पर 722161 सीसीटीवी लगवाए हैं। अभियान की शुरूआत गोरखपुर से की गई थी।"
    },
    {
        "id": "23585275",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-112-will-be-equipped-with-modern-technology-more-than-rs-239-crore-released-for-second-phase-23585275.html",
        "title": "UP News: आधुनिक तकनीक से लैस होगा यूपी 112, दूसरे चरण के लिए 239.43 करोड़ रुपए जारी; सीएम योगी ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी 112 के दूसरे चरण में संस्था को और आधुनिक बनाने के लिए के शासन ने 239.43 करोड़ रुपये जारी किए हैं। प्रमुख सचिव गृह संजय प्रसाद ने बताया कि यूपी 112 को दूसरे चरण में और विकसित किया जाएगा।",
        "description": "यूपी 112 को दूसरे चरण में और विकसित किया जाएगा। यूपी 112 के अलावा बाराबंकी के थाना बड्डूपुर में पुलिस कर्मियों के लिए 48 बेड की क्षमता के हॉस्टल व बैरक और विवेचना कक्ष के निर्माण के लिए 1.13 करोड़ रुपये जारी किए गए हैं। वहीं दसवीं वाहिनी पीएसी बाराबंकी में 200 व्यक्तियों की क्षमता की बैरक के निर्माण कार्य के लिए 59.49 लाख रुपये जारी किए गए हैं।"
    }
]