[
    {
        "id": "23585199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-doctor-took-bribe-video-went-viral-deputy-chief-minister-took-action-report-sought-in-case-of-two-districts-23585199.html",
        "title": "सरकारी डॉक्टर ने ली घूस, वायरल हो गया वीडियो, उप मुख्यमंत्री ने कर दी कार्रवाई; दो जिलों के मामले में मांगी रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। ऑपरेशन करने के लिए मरीज से रिश्वत लेने वाले डॉक्टर को हटा दिया गया है। सुलतानपुर के बल्दीराय सामुदायिक स्वास्थ्य केंद्र (सीएचसी) पर तैनात चिकित्सक डॉ. राजेश प्रजापति ने मरीज मालती का ऑपरेशन करने के लिए आठ हजार रुपये घूस ली थी। ",
        "description": "ऑपरेशन करने के लिए मरीज से रिश्वत लेने वाले डॉक्टर को हटा दिया गया है। सुलतानपुर के बल्दीराय सामुदायिक स्वास्थ्य केंद्र (सीएचसी) पर तैनात चिकित्सक डॉ. राजेश प्रजापति ने मरीज मालती का ऑपरेशन करने के लिए आठ हजार रुपये घूस ली थी। चार हजार रुपये ऑपरेशन से पहले और चार हजार रुपये ऑपरेशन के बाद मरीज ने चिकित्सक को दिए।"
    },
    {
        "id": "23585345",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rule-in-up-teachers-of-seven-districts-united-in-protest-directorate-general-of-school-education-warned-of-action-23585345.html",
        "title": "यूपी में नया नियम: विरोध में सात जिलों के शिक्षक एकजुट, स्कूल शिक्षा महानिदेशालय ने दी कार्रवाई चेतावनी",
        "body": "राज्य ब्यूरो, लखनऊ। सात जिलों के परिषदीय स्कूलों में शिक्षकों व छात्रों की ऑनलाइन उपस्थिति दर्ज करने की व्यवस्था सोमवार से शुरू हो गई। इन जिलों में शिक्षकों ने इसका एकजुट होकर विरोध किया। ",
        "description": "स्कूलों में शिक्षकों व छात्रों की ऑनलाइन उपस्थिति दर्ज करने की व्यवस्था सोमवार से शुरू हो गई। इन जिलों में शिक्षकों ने इसका एकजुट होकर विरोध किया। उत्तर प्रदेशीय प्राथमिक शिक्षक संघ के मत संग्रह अभियान में बड़ी संख्या में अभिभावक जुटे और उन्होंने इस व्यवस्था को वापस लेने की मांग की। अगले दो दिन तक मत संग्रह अभियान चलेगा और फिर इसके आधार पर आंदोलन की रणनीति तैयार होगी। "
    },
    {
        "id": "23585313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lekhpal-bharti-upsssc-released-revised-cutoff-of-842-more-candidates-for-recruitment-to-8085-posts-of-lekhpal-23585313.html",
        "title": "Lekhpal Bharti: लेखपाल भर्ती के लिए 842 अभ्यर्थियों की रिवाइज्ड कटऑफ जारी, अभिलेख परीक्षण के ल‍िए दी गई ये तारीख",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग (यूपीएसएसएससी) ने राजस्व लेखपाल के 8,085 पदों पर भर्ती के लिए 842 और अभ्यर्थियों की पुनरीक्षित कटऑफ सोमवार को जारी कर दी। अभी लेखपाल के 8,085 पदों के सापेक्ष अभिलेख परीक्षण के लिए 27,455 अभ्यर्थियों को बुलाया गया था। वहीं, अनुसूचित जाति, महिला, स्वतंत्रता संग्राम सेनानियों के आश्रितों व भूतपूर्व सैनिक श्रेणी में मेरिट के आधार अभिलेख परीक्षण के लिए बुलाए गए अभ्यर्थी निर्धारित पदों के सापेक्ष कम थे। ऐसे में इन अभ्यर्थियों की अलग से कटऑफ जारी करते हुए दो दिसंबर व चार दिसंबर को अभिलेख परीक्षण के लिए बुलाया गया है।",
        "description": "यूपीएसएसएससी के सचिव अवनीश सक्सेना की ओर से पुनरीक्षित कटऑफ जारी कर दी गई है। लिखित परीक्षा के आधार तैयार की गई पुनरीक्षित कटऑफ एससी श्रेणी के अभ्यर्थियों की 64.25 अंक स्वतंत्रता संग्राम सेनानी के आश्रित श्रेणी के अभ्यर्थियों की 66.25 अंक भूतपूर्व सैनिक कोटे की 64 अंक और महिला श्रेणी की अभ्यर्थियों की पुनरीक्षित कटऑफ 75 अंक तय की गई है।"
    },
    {
        "id": "23585278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-fire-broke-out-in-business-building-people-jumped-from-roof-after-breaking-the-glass-10-firefighters-brought-it-under-control-within-an-hour-23585278.html",
        "title": "Lucknow News: बिजनेस बिल्डिंग में लगी आग, कांच तोड़कर छत से कूदे लोग; जान बची तो बयां की आपबीती",
        "body": "जागरण संवाददाता, लखनऊ। नवल किशोर रोड के सत्या बिजनेस पार्क बिल्डिंग की पहली मंजिल पर सोमवार शाम छह बजे रूद्रा कंस्ट्रक्शन कंपनी में आग लग गई। लपट व दम घोटू धुआं के बीच बिल्डिंग में 40 से ज्यादा लोग फंस गए। ",
        "description": "सत्या बिजनेस पार्क बिल्डिंग की पहली मंजिल पर सोमवार शाम छह बजे रूद्रा कंस्ट्रक्शन कंपनी में आग लग गई। बिल्डिंग में 40 से ज्यादा लोग फंस गए। जान बचाने के लिए सीढ़ियों की तरफ भागे तो कुछ भी दिखाई नहीं दे रहा था। इसके चलते कांच को तोड़कर जान जोखिम में डालकर बिल्डिंग के बाहर लगे बोर्ड पर चढ़कर बगल में पहुंचे तो पड़ोसियों ने सीढ़ी लगाकर नीचे उतारा।"
    },
    {
        "id": "23585217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certified-products-tulsi-extract-coriander-powder-aloe-vera-juice-and-eye-drop-selling-in-lucknow-instead-of-ban-23585217.html",
        "title": "यूपी के इस शहर में तुलसी अर्क से लेकर धनिया पाउडर पर हलाल प्रिंट, प्रत‍िबंध के बावजूद खूब हो रही बिक्री; हिंदू संगठनों में आक्रोश",
        "body": "सौरभ शुक्ला, लखनऊ। शहर में कई इलाकों में बिक रहे तुलसी अर्क, धनिया पाउडर, एलोवेरा जूस और आई ड्रॉप पैकिंग पर हलाल प्रिंट उत्पाद खूब बिक रहे हैं। ऐसे तमाम उत्पादों की ऐशबाग, हैदरगंज, बाजारखाला और नक्खास में बिक्री हो रही है, लेकिन पुलिस और खाद्य सुरक्षा विभाग को यह उत्पाद मार्केट में नहीं मिल रहे हैं। हलाल प्रमाणन कंपनियों के खिलाफ मुकदमा दर्ज कराने वाले शैलेंद्र शर्मा ने यह प्रतिबंधित उत्पाद सोमवार को हजरतगंज पुलिस को मुहैया कराए हैं। उन्होंने बताया कि इन प्रतिबंधित उत्पादों की अभी खूब बिक्री हो रही है। पुराने लखनऊ में तमाम लोग इन उत्पादों का प्रयोग कर रहे हैं।",
        "description": "हलाल प्रमाणन कंपनियों के खिलाफ मुकदमा दर्ज कराने वाले शैलेंद्र शर्मा ने यह प्रतिबंधित उत्पाद सोमवार को हजरतगंज पुलिस को मुहैया कराए हैं। उन्होंने बताया कि इन प्रतिबंधित उत्पादों की अभी खूब बिक्री हो रही है। पुराने लखनऊ में तमाम लोग इन उत्पादों का प्रयोग कर रहे हैं। शैलेंद्र शर्मा के साथ ही अखिल भारत हिंदू महासभा के प्रवक्ता समेत तमाम हिंदू संगठनों ने इस पर आक्रोश जाहिर किया है। "
    },
    {
        "id": "23585048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-attacks-on-bjp-over-basti-woman-officer-case-23585048.html",
        "title": "बस्‍ती मेें मह‍िला अधि‍कारी से दुष्‍कर्म और हत्‍या की कोशिश मामले में स‍ियासत शुरू, अखि‍लेश बोले- भाजपा बताए ‘नारी शक्ति वंदन’ के ढोंग का नाटक क्यों?",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। बस्‍ती में राजस्व विभाग की महिला अधिकारी से दुष्‍कर्म की कोशिश और जान से मारने की कोशिश के मामले में अब स‍ियासत शुरू हो गई है। समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर एक पोस्‍ट में भाजपा सरकार पर हमला बोला है।",
        "description": "अखि‍लेश यादव ने एक्‍स पर ल‍िखा उप्र में जब एक पीसीएस महिला अधिकारी वीडियो के ज़रिये एक दूसरे अधिकारी के द्वारा उसके घर में घुसकर उसकी अस्मिता व जीवन के लिए ख़तरा बनने की बात कह रही हो लेकिन उसकी FIR तक लिखने में कई दिन लग गये हों तो भाजपा सरकार बताए कि ‘नारी शक्ति वंदन’ के ढोंग का नाटक वो क्यों कर रही है।"
    },
    {
        "id": "23584515",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-opened-the-treasury-industrial-corridors-will-be-built-along-five-expressways-in-up-land-will-be-purchased-23584515.html",
        "title": "योगी सरकार ने खोला खजाना- यूपी में इन पांच एक्सप्रेसवे के किनारे खरीदी जाएगी जमीन, बनेंगे 30 औद्योगिक गलियारे",
        "body": "राज्य ब्यूरो, लखनऊ। एक्सप्रेसवे के जरिए प्रदेश की कनेक्टिविटी को बेहतर बनाने के साथ ही अब इनके किनारे औद्योगिक केंद्रों की स्थापना के लिए औद्योगिक गलियारे विकसित किए जाने की योजना पर अमल शुरू किया गया है। ",
        "description": "UP Government - मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर उत्तर प्रदेश एक्सप्रेसवेज इंडस्ट्रियल डेवलपमेंट अथॉरिटी (यूपीडा) ने औद्योगिक गलियारे के लिए 30 स्थानों का चयन कर लिया है। यूपीडा प्रदेश में पांच एक्सप्रेसवेज के किनारे औद्योगिक गलियारों की स्थापना करेगा। 5800 हेक्टेयर पर विकसित होने वाले औद्योगिक गलियारों के निर्माण पर करीब सात हजार करोड़ रुपये व्यय होने का अनुमान लगाया गया है।"
    },
    {
        "id": "23584946",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-teachers-will-be-honored-in-every-district-of-uttar-pradesh-seven-minutes-chance-to-show-good-work-scert-issued-instructions-23584946.html",
        "title": "यूपी के हर जिले में सम्मानित होंगे गुरुजी, अच्छा काम दिखाने के लिए सात मिनट का मौका; SCERT ने जारी किया निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों व सरकारी माध्यमिक स्कूलों में तकनीकी का प्रयोग कर विद्यार्थियों को रोचक ढंग से पढ़ाने वाले शिक्षकों को पुरस्कृत किया जाएगा। हर जिले के दो-दो शिक्षकों को इनफार्मेशन कम्युनिकेशन टेक्नोलॉजी (आईसीटी) पुरस्कार दिया जाएगा। ",
        "description": "UP News - परिषदीय स्कूलों व सरकारी माध्यमिक स्कूलों में तकनीकी का प्रयोग कर विद्यार्थियों को रोचक ढंग से पढ़ाने वाले शिक्षकों को पुरस्कृत किया जाएगा। हर जिले के दो-दो शिक्षकों को इनफार्मेशन कम्युनिकेशन टेक्नोलॉजी (आईसीटी) पुरस्कार दिया जाएगा। राज्य शैक्षिक अनुसंधान एवं प्रशिक्षण परिषद (एससीईआरटी) की ओर से सभी जिलों को यह निर्देश भेज दिए गए हैं। सभी जिलों में प्रतियोगिताएं आयोजित कर शिक्षकों का चयन किया जाएगा।"
    },
    {
        "id": "23584914",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certified-products-ban-raids-started-in-uttar-pradesh-23584914.html",
        "title": "Halal Certified Products Ban: सीएम योगी के न‍िर्देश के बाद यूपी में छापेमारी शुरू, हलाल सर्टिफाइड प्रोडक्ट्स म‍िले तो...",
        "body": "जागरण संवाददाता, लखनऊ। Halal Certified Products Ban in UP:  यूपी में हलाल प्रमाणन (सर्टिफाइड) उत्पादों की बिक्री पर तत्‍काल प्रभाव से रोक के सीएम योगी के न‍ि‍र्देश के बाद सोमवार से पूरे प्रदेश में छापामार कार्रवाई शुरू हो गई है। लखनऊ से लेकर लखीमपुर और बरेली से लेकर बांदा तक छापेमारी जारी है।",
        "description": "यूपी में हलाल प्रमाणन (सर्टिफाइड) उत्पादों की बिक्री पर तत्काल प्रभाव से रोक लगा दी गई है। बिना किसी अधिकार के खान-पान औषधि व सौंदर्य प्रसाधन के उत्पादों का हलाल प्रमाणन किया जा रहा था। नियम विरुद्ध ढंग से हो रहे प्रमाणन पर सख्ती किए जाने के सीएम योगी के निर्देश के बाद खाद्य सुरक्षा एवं औषधि प्रशासन विभाग ने इस पर रोक लगाए जाने की अधिसूचना जारी की है।"
    },
    {
        "id": "23584880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-2024-bjp-changes-many-in-charges-in-uttar-pradesh-including-lucknow-kanpur-varanasi-bjp-news-prabhari-full-list-23584880.html",
        "title": "Mission 2024 में जुटी BJP ने यूपी में किया बड़ा फेरबदल, लखनऊ-कानपुर समेत कई जिलों के प्रभारी बदले; पूरी लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ। तीन राज्यों में विधानसभा चुनाव संपन्न होने के बाद भाजपा ने अब लोकसभा चुनाव 2024 की ओर फोकस किया है। इसके लिए पार्टी ने सोमवार को उत्तर प्रदेश में बड़े स्तर पर बदलाव किया है। लखनऊ, कानपुर, गोरखपुर, मुरादाबाद, मेरठ, गाजियाबाद समेत कई जिलों के प्रभारियों का बदलाव किया है।",
        "description": "तीन राज्यों में विधानसभा चुनाव संपन्न होने के बाद भाजपा ने अब लोकसभा चुनाव 2024 की ओर फोकस किया है। इसके लिए पार्टी ने सोमवार को उत्तर प्रदेश में बड़े स्तर पर बदलाव किया है। लखनऊ कानपुर गोरखपुर मुरादाबाद मेरठ गाजियाबाद समेत कई जिलों के प्रभारियों का बदलाव किया है। भाजपा ने बदलाव करते हुए गोविंद शुक्ला को गोरखपुर क्षेत्र अनूप गुप्ता को कानपुर क्षेत्र का प्रभारी बनाया है।"
    }
]