[
    {
        "id": "23584880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-before-lok-sabha-elections-2024-bjp-changes-many-in-charges-in-uttar-pradesh-including-lucknow-kanpur-varanasi-bjp-news-prabhari-full-list-23584880.html",
        "title": "Mission 2024 में जुटी BJP ने यूपी में किया बड़ा फेरबदल, लखनऊ-कानपुर समेत कई जिलों के प्रभारी बदले; पूरी लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ। तीन राज्यों में विधानसभा चुनाव संपन्न होने के बाद भाजपा ने अब लोकसभा चुनाव 2024 की ओर फोकस किया है। इसके लिए पार्टी ने सोमवार को उत्तर प्रदेश में बड़े स्तर पर बदलाव किया है। लखनऊ, कानपुर, गोरखपुर, मुरादाबाद, मेरठ, गाजियाबाद समेत कई जिलों के प्रभारियों का बदलाव किया है।",
        "description": "तीन राज्यों में विधानसभा चुनाव संपन्न होने के बाद भाजपा ने अब लोकसभा चुनाव 2024 की ओर फोकस किया है। इसके लिए पार्टी ने सोमवार को उत्तर प्रदेश में बड़े स्तर पर बदलाव किया है। लखनऊ कानपुर गोरखपुर मुरादाबाद मेरठ गाजियाबाद समेत कई जिलों के प्रभारियों का बदलाव किया है। भाजपा ने बदलाव करते हुए गोविंद शुक्ला को गोरखपुर क्षेत्र अनूप गुप्ता को कानपुर क्षेत्र का प्रभारी बनाया है।"
    },
    {
        "id": "23584839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chhath-puja-2023-ritiual-lucknow-varanasi-gorakhpur-chandauli-meerut-23584839.html",
        "title": "Chhath Puja 2023: उदीयमान सूर्य को अर्घ्य देकर 36 घंटे के व्रत का हुआ पारण, छठी मइया की जयकार से गूंजा",
        "body": "जागरण संवाददाता, लखनऊ। आस्था और विश्वास के साथ सोमवार को व्रती महिलाओं ने उदीयमान सूर्य को अर्घ्य देकर छठ मइया की पूजा-अर्चना की। टोकरी में प्रसाद के संग भोर से ही वाराणसी के घाटों पर श्रद्धालुओं के आने का सिलसिला शुरू हो गया था। सूर्योदय के समय तक घाटों पर छठ मइया के प्रतीक (सुशोभिता) पर व्रती महिलाओं का जमावड़ा देखते ही बन रहा था।",
        "description": "Chhath Puja 2023  आस्था और विश्वास के साथ सोमवार को व्रती महिलाओं ने उदीयमान सूर्य को अर्घ्य देकर छठ मइया की पूजा-अर्चना की। टोकरी में प्रसाद के संग भोर से ही वाराणसी के घाटों पर श्रद्धालुओं के आने का सिलसिला शुरू हो गया था। सूर्योदय के समय तक घाटों पर छठ मइया के प्रतीक (सुशोभिता) पर व्रती महिलाओं का जमावड़ा देखते ही बन रहा था।\n"
    },
    {
        "id": "23584704",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-satish-murder-case-wife-had-hatched-a-conspiracy-and-the-brother-in-law-had-murdered-the-inspector-23584704.html",
        "title": "UP News: पत्नी ने रची थी साजिश और साले ने की इंस्पेक्टर की हत्या, पुलिस ने इस तरह कर दिया पूरे हत्याकांड का खुलासा",
        "body": "जागरण संवाददाता, लखनऊ। करवा चौथ पर इंस्पेक्टर पति सतीश कुमार सिंह की लंबी आयु की कामना के लिए का व्रत रखने वाली पत्नी भावना ने ही अपने सुहाग को खत्म करने की साजिश रची थी।",
        "description": "Inspector Murder Case करवा चौथ पर इंस्पेक्टर पति सतीश कुमार सिंह की लंबी आयु की कामना के लिए का व्रत रखने वाली पत्नी भावना ने ही अपने सुहाग को खत्म करने की साजिश रची थी। इंस्पेक्टर की मानसनगर में घर के सामने हुई हत्या के आरोप में साले देवेन्द्र और साजिश रचने के आरोप में पत्नी भावना को रविवार को गिरफ्तार कर लिया गया।"
    },
    {
        "id": "23584682",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certification-lab-testing-details-sought-from-companies-issuing-halal-certificates-23584682.html",
        "title": "Halal Ban: हलाल प्रमाण पत्र जारी करने वाली कंपनियों से लैब टेस्टिंग का ब्यौरा तलब, जानकारी जुटा रही पुलिस",
        "body": "जागरण संवाददाता, लखनऊ। हलाल प्रमाणपत्र जारी करने वाली कंपनियों की जांच के लिए यूपी पुलिस सक्रिय हो गई है। प्रमाण पत्र जारी करने वाली कंपनियों के खिलाफ हजरतगंज थाने में मुकदमा लिखाया गया था। अब जांच के लिए दो टीमें गठित कर दी गई हैं। साइबर सेल को भी सक्रिय किया गया है।",
        "description": "हलाल प्रमाणपत्र जारी करने वाली कंपनियों की जांच के लिए यूपी पुलिस सक्रिय हो गई है। प्रमाण पत्र जारी करने वाली कंपनियों के खिलाफ हजरतगंज थाने में मुकदमा लिखाया गया था। अब जांच के लिए दो टीमें गठित कर दी गई हैं। साइबर सेल को भी सक्रिय किया गया है। उच्चाधिकारियों के निर्देश पर लखनऊ समेत अन्य जिलों में उत्पादों की जांच पुलिस टीम ने शुरू कर दी है।"
    },
    {
        "id": "23584569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certified-campaign-to-seize-halal-certified-products-in-up-23584569.html",
        "title": "Halal Certified: हलाल प्रमाणित उत्पादों की जब्ती के लिए आज से चलेगा अभियान, खाद्य पदार्थों और दवाओं की होगी जांच",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में हलाल प्रमाणन (सर्टिफाइड) उत्पादों की बिक्री पर तत्काल प्रभाव से रोक लगाने के आदेश के बाद अब सोमवर से सख्ती का दौर शुरू होगा। पूरे प्रदेश में प्रतिबंधित हलाल प्रमाणित उत्पादों की जब्ती के लिए छापेमारी अभियान चलाया जाएगा। इस दौरान सभी खाद्य एवं औषधि निरीक्षक खाद्य पदार्थों एवं दवाओं की जांच करेंगे और यह भी देखेंगे कि संबंधित पैकेट पर हलाल प्रमाणन की मुहर तो नहीं है।",
        "description": "यूपी में शासनादेश जारी होने के बाद स्थानीय बाजार में बिकने वाली खाद्य सौंदर्य प्रसाधन एवं दवा सामग्री के हलाल प्रमाणन पर पूरी तरह से पाबंदी लगा दी गई है। अब सिर्फ निर्यात वाले उत्पाद पर ही हलाल प्रमाणन अंकित किया जाएगा। खाद्य एवं औषधि निरीक्षक नियमित जांच के दौरान संबंधित उत्पाद की गुणवत्ता के साथ ही हलाल प्रमाणन संबंधी तथ्य की भी जांच करेंगे।"
    },
    {
        "id": "23584534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-express-train-will-run-from-mau-in-up-to-mumbai-will-connect-five-cities-including-prayagraj-railways-approved-23584534.html",
        "title": "यूपी के मऊ से मुंबई तक चलेगी नई एक्सप्रेस ट्रेन, प्रयागराज समेत पांच शहरों को करेगी कनेक्ट; रेलवे ने दी मंजूरी",
        "body": "राज्य ब्यूरो, लखनऊ। New express train News - भारत सरकार ने प्रदेश के नगर विकास मंत्री एके शर्मा के अनुरोध पर मऊ से मुंबई के लिए नई साप्ताहिक एक्सप्रेस ट्रेन की मंजूरी दी है। रेल मंत्री अश्विनी वैष्णव ने फोन पर स्वयं यह जानकारी एके शर्मा से रविवार को साझा की। ",
        "description": "New express train News - प्रदेश के नगर विकास मंत्री एके शर्मा के अनुरोध पर मऊ से मुंबई के लिए नई साप्ताहिक एक्सप्रेस ट्रेन की मंजूरी मिली है। शर्मा ने लोक आस्था के महापर्व छठ पूजा पर भारत सरकार द्वारा मऊ से मुंबई तक एक नई साप्ताहिक रेलगाड़ी की मंजूरी के लिए प्रधानमंत्री और केंद्रीय मंत्री का आभार जताया है। "
    },
    {
        "id": "23584490",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ats-interrogated-is-terrorist-wajihuddin-associates-abdullah-and-maaz-bin-for-six-hours-made-them-reveal-many-secrets-23584490.html",
        "title": "UP: IS आतंकी वजीहुद्दीन के साथी अब्दुल्ला व माज बिन से ATS ने छह घंटे की पूछताछ, उगलवाए कई राज",
        "body": "राज्य ब्यूरो, लखनऊ। इस्लामिक स्टेट (आइएस) के आतंकी वजीहुद्दीन के साथी अब्दुल्ला अर्सलान व माज बिन तारिक से आतंकवाद निरोधक दस्ता (एटीएस) की टीम ने रविवार को छह घंटे पूछताछ की। इस दौरान दोनों आतंकियों ने कई राज उगले हैं। उनके द्वारा दी गई जानकारी को एटीएस की टीम वजीहुद्दीन से मिली जानकारी से मिला रही है।",
        "description": "दोनों आतंकियों से एटीएस की टीम ने सुबह 11 बजे से लेकर शाम पांच बजे तक पूछताछ की। दोनों आतंकियों ने एटीएस को सात नाम बताए हैं। इसके बाद वजीहुद्दीन से उक्त नामों को लेकर भी एटीएस ने पूछताछ की है। वजीहुद्दीन के टेलीग्राम चैनल पर संपर्क में रहने वाले व उसकी गुप्त बैठकों में शामिल होने वाले कई संदिग्ध आतंकी अब अलीगढ़ छोड़ चुके हैं।"
    },
    {
        "id": "23584468",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-news-gang-making-fake-arms-licenses-from-nagaland-active-from-lucknow-to-purvanchal-23584468.html",
        "title": "UP Crime: नगालैंड से फर्जी शस्त्र लाइसेंस बनवाने वाले गिरोह के तार लखनऊ से पूर्वांचल तक फैले, एसटीएफ को मिले अहम सुराग",
        "body": "जागरण संवाददाता, लखनऊ। एसटीएफ द्वारा शनिवार को गिरफ्तार प्रापर्टी डीलर ब्रजेश कुमार वर्मा उर्फ टिल्लू ने नगालैंड से जिस गिरोह की मदद से दो फर्जी शस्त्र लाइसेंस बनवाने थे उसके तार लखनऊ से पूर्वांचल तक जुड़े हैं। गिरोह ने तमाम शस्त्र लाइसेंस फर्जी तरीके से बनवाए थे। यह एसटीएफ की तफ्तीश में पता चला है।",
        "description": "फर्जी डॉक्यूमेंट के आधार पर शस्त्र लाइसेंस लेने का आरोप में पुलिस ने एक प्रापर्टी डीलर को पकड़ा है। गिरफ्तार प्रापर्टी डीलर ब्रजेश कुमार वर्मा उर्फ टिल्लू ने नगालैंड से जिस गिरोह की मदद से दो फर्जी शस्त्र लाइसेंस बनवाने थे उसके तार लखनऊ से पूर्वांचल तक जुड़े हैं। गिरोह ने तमाम शस्त्र लाइसेंस फर्जी तरीके से बनवाए थे। यह एसटीएफ की तफ्तीश में पता चला है। "
    },
    {
        "id": "23584486",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-neither-i-am-getting-a-job-nor-is-father-getting-a-relationship-for-me-girl-committed-suicide-by-writing-in-suicide-note-23584486.html",
        "title": "‘न नौकरी मिल रही है, न पापा को मेरे लिए रिश्ता मिल रहा है’, युवती ने सुसाइड नोट में यह बातें लिखकर दे दी जान",
        "body": "जागरण संवाददाता, लखनऊ। मम्मी-पापा न नौकरी मिल रही है, न पापा को मेरे लिए रिश्ता मिल रहा है। बार-बार लड़के वाले मना कर देते हैं। शायद किस्मत ही खराब है। यह बातें सुसाइड नोट में लिख कर प्रतियोगी परीक्षा की तैयारी कर रही 28 वर्षीय अनुकृति वर्मा ने शनिवार देर रात को फांसी लगा ली।",
        "description": "मम्मी-पापा न नौकरी मिल रही है न पापा को मेरे लिए रिश्ता मिल रहा है। बार-बार लड़के वाले मना कर देते हैं। शायद किस्मत ही खराब है। यह बातें सुसाइड नोट में लिख कर प्रतियोगी परीक्षा की तैयारी कर रही 28 वर्षीय अनुकृति वर्मा ने शनिवार देर रात को फांसी लगा ली। पुलिस के मुताबिक मृतका अनुकृति मूल रूप से रायबरेली के दोस्तपुर रहने वाली थी।"
    },
    {
        "id": "23584462",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ind-vs-aus-final-cm-yogi-reacted-on-india-defeat-and-australia-victory-akhilesh-said-this-23584462.html",
        "title": "IND vs AUS Final: भारत की हार और ऑस्ट्रेलिया की जीत पर सीएम योगी ने दिया रिएक्शन, अखिलेश ने कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। अहमदाबाद स्थित नरेंद्र मोदी स्टेडियम में विश्व कप का फाइनल मैच में भारत और ऑस्ट्रेलिया की टीम के बीच खेला गया। इस मैच में ऑस्ट्रेलिया ने जीत हासिल कर छठवीं बार ट्रॉफी अपने नाम की है। वहीं भारतीय टीम ने शानदार प्रदर्शन किया, लेकिन हार का सामना करना पड़ा।",
        "description": "IND vs AUS Final- अहमदाबाद स्थित नरेंद्र मोदी स्टेडियम में विश्व कप का फाइनल मैच में भारत और ऑस्ट्रेलिया की टीम के बीच खेला गया। इस मैच में ऑस्ट्रेलिया ने जीत हासिल कर छठवीं बार ट्रॉफी अपने नाम की है। विश्व कप का फाइनल मैच में भारत की हार और ऑस्ट्रेलिया की जीत पर उत्तर प्रदेश के सीएम योगी और पूर्व सीएम अखिलेश यादव ने भी अपनी-अपनी प्रतिक्रिया दी है।"
    }
]