[
    {
        "id": "23584455",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-revealed-inspector-was-searching-for-an-immaculate-girl-in-search-of-treasure-used-to-force-his-wife-to-sleep-with-his-friend-23584455.html",
        "title": "खुलासा: खजाने की चाहत में बेदाग लड़की की तलाश में था इंस्पेक्टर, पत्नी को दोस्त के साथ सोने को करता था मजबूर",
        "body": "आयुष्मान पांडेय, लखनऊ। पीएसी इंस्पेक्टर सतीश कुमार सिंह गड़े खजाने की तलाश में था। इसके लिए ऐसी लड़की खोज रहा था, जिसके शरीर पर कोई दाग न हो। इस युवती का इस्तेमाल तंत्र-मंत्र के लिए करना चाहता था। इसके लिए उसने दलाल को भी लगा रखा था, लेकिन मकसद पूरा होने से पहले ही पीएसी इंस्पेक्टर की हत्या हो गई। ",
        "description": "PAC Inspector Murder Case - पीएसी इंस्पेक्टर सतीश कुमार सिंह गड़े खजाने की तलाश में था। इसके लिए ऐसी लड़की खोज रहा था जिसके शरीर पर कोई दाग न हो। इस युवती का इस्तेमाल तंत्र-मंत्र के लिए करना चाहता था। इसके लिए उसने दलाल को भी लगा रखा था लेकिन मकसद पूरा होने से पहले ही पीएसी इंस्पेक्टर की हत्या हो गई। "
    },
    {
        "id": "23584329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-started-chhath-puja-in-lucknow-said-i-am-feeling-very-happy-23584329.html",
        "title": "Chhath Puja: लखनऊ में सीएम योगी ने की छठ पूजा की शुरुआत, बोले- …बहुत आनंद महसूस हो रहल बा",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने छठ पूजा की शुरुआत की। उन्होंने भोजपुरी में कहा कि छठ पूजा में आइके बहुत आनंद महसूस हो रहल बा, सभी माता बहिनन पर छठ मइया का आशीर्वाद बनल रहे। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने छठ पूजा की शुरुआत की। उन्होंने कहा कि छठ पूजा में आइके बहुत आनंद महसूस हो रहल बा सभी माता बहिनन पर छठ मइया का आशीर्वाद बनल रहे। मुख्यमंत्री ने कहा कि लोक संस्कृति व आस्था की वजह से मेरा देश एकता के सूत्र में बंधा है। आस्था की वजह से ही अयोध्या में श्री राम मंदिर का लोकार्पण प्रधानमंत्री नरेंद्र मोदी करने जा रहे हैं।"
    },
    {
        "id": "23584309",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-suspicion-in-inspector-murder-turned-into-belief-brother-in-law-caught-with-slippers-wife-was-also-involved-in-conspiracy-23584309.html",
        "title": "यूपी: इंस्पेक्टर की हत्या में पुलिस का शक यकीन में बदला, चप्पल से पकड़ा गया साला; साजिश में पत्नी भी थी शामिल",
        "body": "जागरण संवाददाता, लखनऊ। कृष्णा नगर के मानस नगर में दीपावली की रात हुई पीएसी के इंस्पेक्टर सतीश कुमार सिंह की हत्या के मामले में पुलिस ने उसकी पत्नी भावना और साले देवेंद्र को गिरफ्तार कर रविवार को घटना का राजफाश कर दिया। ",
        "description": "कृष्णा नगर के मानस नगर में दीपावली की रात हुई पीएसी के इंस्पेक्टर सतीश कुमार सिंह की हत्या के मामले में पुलिस ने उसकी पत्नी भावना और साले देवेंद्र को गिरफ्तार कर रविवार को घटना का राजफाश कर दिया। पुलिस का दावा है कि हत्या साले देवेंद्र ने की थी। पूछताछ में पता चला कि सतीश के एक नहीं कई महिलाओं और युवतियों से संबंध थे।"
    },
    {
        "id": "23584116",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-formed-teams-to-ban-sale-of-halal-products-will-raid-shops-and-shopping-malls-along-with-police-23584116.html",
        "title": "Halal Certified: हलाल उत्पादों की बिक्री पर प्रतिबंध, शासन ने गठ‍ित की टीमें, दुकानों-शापिंग माल में करेंगी छापेमारी",
        "body": "जागरण संवाददाता, लखनऊ। शासन द्वारा हलाल लिखे उत्पादों की बिक्री पर प्रतिबंध लगा दिया गया है। इसके बाद खाद्य सुरक्षा और पुलिस विभाग की कई टीमें बनाई गई हैं। यह टीमें शापिंग माल और दुकानों में छापेमारी करेंगी। अगर कोई दुकानदार इन उत्पादों की बिक्री करते मिला तो टीमें कारवाई करेंगी।",
        "description": "Halal Certified Case उत्तर प्रदेश सरकार ने शनिवार को डेयरी उत्पाद चीनी बेकरी उत्पाद पेपरमिंट ऑयल नमकीन खाने के लिए तैयार नमकीन और खाद्य तेल सहित खाद्य उत्पादों पर हलाल प्रमाणीकरण पर प्रतिबंध लगा दिया है। अब शासन की ओर से इसकी जांच के ल‍िए टीमें भी गठ‍ित कर दी गई हैं। जो दुकानों और शॉप‍िग मॉल्‍स में जाकर छापेमारी करेंगी।"
    },
    {
        "id": "23584109",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brother-in-law-and-wife-arrested-in-murder-of-pac-inspector-in-lucknow-5-bullets-were-fired-from-pistol-23584109.html",
        "title": "Lucknow Murder: लखनऊ में PAC इंस्पेक्टर की हत्या में साला-पत्नी गिरफ्तार, तमंचे व पिस्टल से दागी थी ताबड़तोड़ 5 गोलियां",
        "body": "जागरण संवाददाता, लखनऊ। पीएसी के इंस्पेक्टर सतीश कुमार सिंह की हत्या के मामले में पुलिस ने उसके साले और पत्नी भावना को गिरफ्तार कर लिया है। पुलिस ने हत्या में प्रयुक्त तमंचा और नहर में फेंकी गई पिस्टल भी बरामद कर ली है। तफ्तीश में पता चला कि साले ने ही तमंचे और पिस्टल दोनों से ताबड़तोड़ पांच गोलियां दागी थी।",
        "description": "लखनऊ में पीएसी इंस्‍पेक्‍टर की दीपावली की रात करीब सवा दो बजे कृष्णानगर के मानसनगर में घर के बाहर ही इंस्पेक्टर सतीश कुमार सिंह पर ताबड़तोड़ गोलियां मार कर हत्या कर दी गई थी। घटना के समय उनकी पत्नी कार में थी। वह 65 सेकेंड बाद घर से निकली थी। पुल‍िस को पत्‍नी पर शक था जो जांच के बाद यकीन में बदल गया।"
    },
    {
        "id": "23584087",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-inaugurated-khalsa-chowk-in-lucknow-said-the-sacrifice-of-sikh-gurus-will-always-remain-in-memories-23584087.html",
        "title": "Lucknow News: सीएम योगी ने क‍िया खालसा चौक का लोकार्पण, बोले- हमेशा स्मृतियों में रहेगा सिख गुरुओं का बलिदान",
        "body": "जागरण संवाददाता, लखनऊ। आलमबाग के टेढ़ी पुलिया पर बनाए गए खालसा चौक का मुख्यमंत्री योगी आदित्यनाथ ने रविवार को लोकार्पण किया। गुरुद्वारा पटेल नगर पर माथा टेका और बोले कि सिख गुरुओं का बलिदान हमेशा स्मृतियों में रहेगा और युवाओं को सदैव आगे बढ़ाने की प्रेरणा देता रहेगा। मेरे कार्यकाल में मुख्यमंत्री आवास पर गुरु नानक देव और चार साहिब जादो के बलिदान दिवस को मनाने का अवसर मिला।",
        "description": "लखनऊ में आलमबाग की टेढ़ी पुलिया पर मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने खालसा चौक का लोकार्पण क‍िया। मुख्‍यमंत्री ने इस मौके पर कहा क‍ि सिख गुरुओं का बलिदान हमेशा स्मृतियों में रहेगा और युवाओं को सदैव आगे बढ़ाने की प्रेरणा देता रहेगा। मेरे कार्यकाल में मुख्यमंत्री आवास पर गुरु नानक देव और चार साहिब जादो के बलिदान दिवस को मनाने का अवसर मिला।"
    },
    {
        "id": "23584002",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-accurate-information-about-weather-and-rainfall-will-be-available-in-uttar-pradesh-200-automatic-rain-gauges-and-450-weather-stations-inaugurated-23584002.html",
        "title": "UP Weather: उप्र में मौसम व वर्षा की मिलेगी सटीक जानकारी, 200 स्वचलित रेनगेज व 450 मौसम केंद्रों का शुभारंभ",
        "body": "राज्य ब्यूरो,लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने प्रदेश में लगाए जा रहे 200 स्वचलित रेनगेज व 450 मौसम केंद्रों का शुभारंभ किया। इस संदर्भ में उन्होंने कहा कि स्वचालित मौसम केंद्र (एडब्ल्यूएस) व रेनगेज(वर्षामापी यंत्र) के विविध उपयोग हैं। यह केंद्र न सिर्फ मौसम की सही जानकारी उपलब्ध कराएंगे, बल्कि प्रारंभिक चेतावनी देने तथा आपदा पूर्व तैयारियों को भी बेहतर बनाने मे उपयोगी होंगे।",
        "description": "UP Weather Forecast उत्‍तर प्रदेश में अब सर्दी हो गर्मी हो या फ‍िर बरसात हर मौसम की सटीक जानकारी म‍िलेगी। प्रदेश में 200 आटोमैटिक रेनगेज व 450 मौसम केंद्र का मुख्य सचिव दुर्गा शंकर मिश्र शुभारंभ क‍िया। अत्याधुनिक मशीनों से युक्त ये मौसम केंद्र आपदा प्रबंधन में सहायक सिद्ध होंगे। इससे आपदा प्रतिक्रिया को और अध‍िक प्रभावी बनाया जा सकेगा।"
    },
    {
        "id": "23583996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-power-corporation-wrote-letter-to-government-said-government-should-immediately-remove-mrigank-director-of-production-corporation-from-the-post-23583996.html",
        "title": "UP News: पावर कारपोरेशन शासन को ल‍िखा पत्र, कहा- उत्पादन निगम के निदेशक मृगांक को तत्काल पद से हटाए सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। मृगांक शेखर दास भट्ट मिश्र द्वारा उत्तर प्रदेश पावर कारपोरेशन के साथ ही उत्पादन निगम के निदेशक (कार्मिक प्र. एवं प्रशासन) के पद से इस्तीफा देते ही कारपोरेशन प्रबंधन ने उन पर कार्यों में रुचि न लेने का आरोप लगाया है। कारपोरेशन के प्रबंध निदेशक पंकज कुमार ने शासन को लिखे पत्र में स्पष्ट तौर पर कहा है कि मिश्र के काम में रुचि न लेने से उन्हें अब निदेशक कार्मिक जैसे संवेदनशील पद पर बनाए रखना शासकीय हित में उचित नहीं होगा।",
        "description": "UP Power Corporation उत्तर प्रदेश पावर कारपोरेशन के साथ ही उत्पादन निगम के निदेशक के पद से मृगांक शेखर दास भट्ट मिश्र के इस्तीफा देने पर कारपोरेशन प्रबंधन की कार्यप्रणाली सवालों के घेरे में है। शासन को लिखे पत्र में प्रबंध निदेशक ने कहा क‍ि मृगांक काम में रुचि नहीं ले रहे हैं। ऐसे में मृगांक का तत्काल इस्तीफा स्वीकार किया जाए।"
    },
    {
        "id": "23583956",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparation-to-run-vande-bharat-express-between-mumbai-and-jaunpur-city-railway-minister-ashwini-vaishnav-approved-23583956.html",
        "title": "Vande Bharat Train: मुंबई से जौनपुर सिटी के बीच वंदे भारत एक्सप्रेस चलाने की तैयारी, रेलमंत्री की मंजूरी के रूट सर्वे",
        "body": "जासं, लखनऊ। महाराष्ट्र के पूर्व गृह राज्य मंत्री एवं भाजपा प्रदेश उपाध्यक्ष कृपा शंकर सिंह की पहल पर जल्द ही मुंबई से जौनपुर सिटी के लिए वंदे भारत एक्सप्रेस दौड़ सकती है। उनकी मांग पर रेलमंत्री अश्विनी वैष्णव ने मुंबई से जौनपुर सिटी के लिए वंदे भारत एक्सप्रेस चलाने की सैद्धांतिक मंजूरी दे दी है। उनके पत्र का संज्ञान लेते हुए शनिवार को रेलमंत्री ने इस नई ट्रेन के रूट सर्वे कराने के आदेश दे दिए हैं।",
        "description": "Vande Bharat Train मुंबई से जौनपुर सिटी के बीच वंदे भारत एक्सप्रेस चलाने की तैयारी की जा रही है। महाराष्ट्र के पूर्व गृह राज्य मंत्री की मांग पर रेलमंत्री अश्विनी वैष्णव ने सैद्धांतिक सहमति देते हुए इस रूट पर वंदे भारत एक्सप्रेस को चलाने की मंजूरी दे दी है। मुंबई से जौनपुर सिटी के बीच वंदे भारत एक्सप्रेस चलाने से कई ज‍िलों के यात्र‍ियों को राहत म‍िलेगी।"
    },
    {
        "id": "23583949",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-strict-security-arrangements-at-the-ghats-during-chhath-puja-in-up-dgp-gave-strict-instructions-23583949.html",
        "title": "Chhath Puja 2023: यूपी में छठ पूजा में घाटों पर होंगे कड़े सुरक्षा प्रबंध, डीजीपी ने दिए कड़े निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। छठ पूजा के अवसर पर सभी घाटों व तालाबों के आसपास कड़े सुरक्षा प्रबंध रहेंगे। डीजीपी विजय कुमार ने सभी एडीजी जोन व पुलिस आयुक्तों के साथ वीडियो कान्फ्रेंसिंग के माध्यम से छठ पूजा पर सुरक्षा प्रबंधों की समीक्षा की। कहा कि सभी जगह यातायात व्यवस्था को लेकर भी प्रबंध किए जाएं।",
        "description": "उत्‍तर प्रदेश में छठ महापर्व धूम धाम से मनाया जा रहा है। आज घाटों पर अस्ताचलगामी सूर्य को अर्घ्य द‍िया जाएगा। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने छठ पूजन के दौरान सुरक्षा व्‍यावस्‍था चाक चौबंद करने के आदेश द‍िए थे। ज‍िसके बाद डीजीपी ने प्रदेश के सभी ज‍िलों को सभी घाटों व तालाबों के आसपास पुल‍िस तैनात करने के साथ ही चौकन्‍ना रहने के भी न‍िर्देश द‍िए हैं।"
    }
]