[
    {
        "id": "23583936",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-cm-yogis-strictness-officials-took-action-in-up-and-removed-halal-marked-products-from-shops-23583936.html",
        "title": "Halal Ban: सीएम योगी की सख्‍ती के बाद हरकत में आए अधिकारी, दुकानों से हटा दिए गए हलाल लिखे उत्पाद, दुकानदार हुए फरार",
        "body": "जासं, लखनऊ। हलाल लिखे उत्पादों की बिक्री पर प्रतिबंध लगाए जाने के बाद पुराने लखनऊ समेत तमाम इलाकों में विक्रेता भूमिगत हो गए। दुकानों से आनन-फानन हलाल लिखा परफ्यूम, चीनी और चायपत्ती, डेयरी उत्पाद, तेल, नमकीन, टूथब्रश और टूथपेस्ट खाद्य तेल आदि हटा दिए गए। दूसरी ओर, इस मामले में जमीयत उलेमा-ए-हिंद हलाल ट्रस्ट के सीईओ नियाज अहमद फारुकी के मोबाइल पर बात करने की कोशिश की गई।",
        "description": "Halal Banned in UP लखनऊ में हलाल प्रामणन के मामले में मुकदमा दर्ज होने के बाद हलाल प्रमाणन (सर्टिफाइड) उत्पादों की बिक्री पर तत्काल प्रभाव से रोक लगा दी गई है। बिना किसी अधिकार के खान-पान औषधि व सौंदर्य प्रसाधन के उत्पादों का हलाल प्रमाणन किया जा रहा था। वहीं बैन लगने के बाद दुकानदार भूम‍िगत हो गए हैं और दुकानों से हलाल प्रोडेक्‍ट हटा ल‍िए गए हैं। "
    },
    {
        "id": "23583844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-65-percent-discount-is-being-given-against-the-rules-in-case-of-electricity-theft-23583844.html",
        "title": "UP News: बिजली चोरी करने वालों को मिली छूट तो नाराज हुआ विद्युत उपभोक्ता परिषद, कहा- यह नियमों के खिलाफ",
        "body": " राज्य ब्यूरो,लखनऊ। राज्य विद्युत उपभोक्ता परिषद ने बिजली चोरी के मामले में कंपनियों को दी जा रही 65 प्रतिशत की छूट को गैर कानूनी करार दिया है। परिषद ने इस संदर्भ में शनिवार को वेबीनार का आयोजन किया। वेबीनार में उपभोक्ताओं ने कहा कि बिजली चोरी करने वालों को छूट देकर आम उपभोक्ताओं से उसकी वसूली न की जाए।",
        "description": "बिजली चोरी के मामले में कंपनियों को दी जा रही 65 प्रतिशत की छूट को लेकर राज्य विद्युत उपभोक्ता परिषद  ने नाराजगी जाहिर की है और इसे गैरकानूनी करार दिया है। परिषद के अध्यक्ष अवधेश कुमार वर्मा ने बताया कि बिजली चोरी के मामले में कि विद्युत अधिनियम 2003 की धारा 127 के तहत अपील करने का अधिकार है लेकिन उससे पहले 50 प्रतिशत धनराशि जमा करवानी पड़ती है।"
    },
    {
        "id": "23583907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-health-news-smoke-detection-system-will-cross-the-air-barrier-and-reach-the-smoke-railways-started-preparations-to-avoid-fire-23583907.html",
        "title": "Lifestyle News: हवा की बाधा पार कर धुएं तक पहुंचेगा स्मोक डिटेक्शन सिस्टम, रेलवे ने आग से बचने के लिए शुरू की तैयारी",
        "body": "निशांत यादव, लखनऊ।  रेलवे ने एसी कोच की तरह अब जनरल और स्लीपर बोगियों को भी आग से बचाने की तैयारी शुरू कर दी है। अनुसंधान अभिकल्प एवं मानक संगठन (आरडीएसओ) जनरल और स्लीपर बोगियों में भी काम करने वाले फायर एवं स्मोक डिटेक्शन सिस्टम को तैयार कर रहा है।",
        "description": "रेलवे ने एसी कोच की तरह अब जनरल और स्लीपर बोगियों को भी आग से बचाने की तैयारी शुरू कर दी है। अनुसंधान अभिकल्प एवं मानक संगठन (आरडीएसओ) जनरल और स्लीपर बोगियों में भी काम करने वाले फायर एवं स्मोक डिटेक्शन सिस्टम को तैयार कर रहा है। अभी आरडीएसओ इसका प्रोटोटाइप बना रहा है। यह प्रोजेक्ट अभी एडवांस चरण में है।  "
    },
    {
        "id": "23583866",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-will-become-a-hub-of-renewable-energy125-projects-ready-for-investment-spend-40-lakhs-crore-23583866.html",
        "title": "Renewable Energy: 125 प्रोजेक्ट, 40 लाख करोड़ का बजट... रिन्यूएबल एनर्जी का हब बनेगा उत्तर प्रदेश, ये कंपनियां करेंगी इनवेस्ट",
        "body": "राज्य ब्यूरो,लखनऊ। प्रदेश को विभिन्न औद्योगिक समूहों की ओर से मिले 40 लाख करोड़ के निवेश प्रस्तावों को धरातल पर उतारने की तैयारियां तेज कर दी गई हैं। पहले चरण में 15 लाख करोड़ के लक्ष्य के सापेक्ष 7.16 लाख करोड़ की नौ हजार परियोजनाएं क्रियान्वयन के लिए पूरी तरह से तैयार हैं। निवेशकों ने सबसे ज्यादा रुचि अक्षय ऊर्जा के क्षेत्र में दिखाई है। इस संदर्भ में अतिरिक्त ऊर्जा स्रोत विभाग की ओर से दी गई जानकारी के अनुसार अक्षय ऊर्जा के क्षेत्र में पहले चरण में एक लाख करोड़ से भी ज्यादा की 125 परियोजनाएं जल्द धरातल पर उतरती दिखाई देंगी। इसमें ग्रीनको, टस्को, बीएसइएल और एसीएमई क्लीनटेक जैसी बड़ी कंपनियां उप्र में निवेश करेंगी।",
        "description": "Renewable Energy अक्षय ऊर्जा के क्षेत्र में पहले चरण की 125 परियोजनाओं में 35 हजार करोड़ से अधिक की चार बड़ी परियोजनाएं पूर्वांचल और बुंदेलखंड के जिलों में स्थापित होने जा रही हैं। यह परियोजना भी छह हजार करोड़ की होगी। प्रदेश को विभिन्न औद्योगिक समूहों की ओर से मिले 40 लाख करोड़ के निवेश प्रस्तावों को धरातल पर उतारने की तैयारियां तेज कर दी गई हैं।"
    },
    {
        "id": "23583864",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-two-people-riding-tractor-trolley-died14-injured-in-collision-with-uncontrolled-canter-23583864.html",
        "title": "UP News: अनियंत्रित कैंटर की टक्कर से ट्रैक्टर-ट्राली सवार दो लोगों की मौत, 14 घायल",
        "body": "जागरण संवाददाता, सिंभावली (हापुड़)। थाना सिंभावली के एनएच-09 स्थित नए बाईपास पर गांव खुड़लिया के निकट अनियंत्रित कैंटर के चालक ने पीछे से ट्रैक्टर-ट्राली में टक्कर मार दी। दुर्घटना में दो लोगों की मौत हो गई। वहीं, 14 लोग घायल हुए हैं। पुलिस ने शवों को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया है। चालक को हिरासत में लेकर कैंटर को कब्जे में ले लिया गया है।",
        "description": "थाना सिंभावली के एनएच-09 स्थित नए बाईपास पर गांव खुड़लिया के निकट अनियंत्रित कैंटर के चालक ने पीछे से ट्रैक्टर-ट्राली में टक्कर मार दी। दुर्घटना में दो लोगों की मौत हो गई। वहीं 14 लोग घायल हुए हैं। पुलिस ने शवों को कब्जे में लेकर पोस्टमार्टम के लिए भेज दिया है। चालक को हिरासत में लेकर कैंटर को कब्जे में ले लिया गया है। "
    },
    {
        "id": "23583800",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mathura-roads-will-be-improved-with-rs-4-point-59-crore-23583800.html",
        "title": "UP News:  मथुरा को मिलेगी बड़ी सौगात, 4.59 करोड़ से सड़कें होंगी चकाचक",
        "body": "राज्य ब्यूरो,लखनऊ। मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत प्रदेश की सभी विधानसभाओं में पर्यटन स्थल विकसित किए जाएंगे। इसके सापेक्ष पर्यटन विभाग में अब तक 87 प्रस्ताव आ चुके हैं। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि इनमें मथुरा और हाथरस के लिए 6.02 करोड़ की दो योजनाएं स्वीकृत की गई हैं।",
        "description": "मुख्यमंत्री पर्यटन विकास सहभागिता योजना के तहत प्रदेश की सभी विधानसभाओं में पर्यटन स्थल विकसित किए जाएंगे। इसके सापेक्ष पर्यटन विभाग में अब तक 87 प्रस्ताव आ चुके हैं। इस संदर्भ में पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने बताया कि इनमें मथुरा और हाथरस के लिए 6.02 करोड़ की दो योजनाएं स्वीकृत की गई हैं। इसके चलते दोनों स्थानों पर लगातार पर्यटक सुविधाएं बढ़ाई जा रही हैं।   "
    },
    {
        "id": "23583784",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-reshuffle-in-administration-begins-in-the-state-and-transfer-of-four-ias-officers-23583784.html",
        "title": "UP IAS Transfer: चुनावी सीजन में एक्शन में योगी सरकार, IAS अफसरों के तबादले",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने चार आइएएस अधिकारियों के तबादले कर दिए। विशेष सचिव नियोजन अमृत त्रिपाठी को बुंदेलखंड औद्योगिक विकास प्राधिकरण का सीईओ बनाया गया है। ज्ञानेश्वर त्रिपाठी को अपर निदेशक चिकित्सा शिक्षा से अपर आयुक्त आबकारी बनाया गया है। ",
        "description": "Uttar Pradesh Transfer News  प्रदेश सरकार ने चार आइएएस अधिकारियों के तबादले कर दिए। विशेष सचिव नियोजन अमृत त्रिपाठी को बुंदेलखंड औद्योगिक विकास प्राधिकरण का सीईओ बनाया गया है। ज्ञानेश्वर त्रिपाठी को अपर निदेशक चिकित्सा शिक्षा से अपर आयुक्त आबकारी बनाया गया है। इसी प्रकार प्रणता ऐश्वर्या को सीडीओ इटावा से अपर प्रबंध निदेशक परिवहन निगम बनाया गया है। "
    },
    {
        "id": "23583778",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-ban-in-up-halal-certificate-is-being-given-on-these-things-yogi-government-has-banned-them-23583778.html",
        "title": "Halal Ban: इन चीजों पर दिया जा रहा हलाल सर्टिफिकेट, योगी सरकार ने लगाया बैन; पकड़े जाने पर इस धारा के तहत होगी कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। दवाओं व सौंदर्य प्रसाधन उत्पादों के साथ-साथ हलाल सर्टिफाइड डेयरी उत्पादों, चीनी, बेकरी उत्पाद, पिपरमिंट ऑयल, नमकीन और खाद्य तेल इत्यादि के लेबल पर अवैध ढंग से हलाल प्रमाणन किया जा रहा है। ",
        "description": "Halal Ban in UP - औषधियों चिकित्सा में प्रयुक्त अन्य सामग्री व सौंदर्य प्रसाधन की लेबलिंग संगत नियमों में निर्धारित प्रावधान के अनुसार न करने लेबल पर गलत व भ्रामक तथ्य छापने की दशा में औषधि एवं प्रसाधन सामग्री अधिनियम वर्ष 1940 की धारा-17 और धारा-17 सी के अंतर्गत मिथ्याछाप की श्रेणी में आता है। यह अर्थदंड व दंडनीय अपराध की श्रेणी में आता है।"
    },
    {
        "id": "23583694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-halal-certified-products-banned-in-uttar-pradesh-cm-yogi-gave-strict-instructions-23583694.html",
        "title": "यूपी में हलाल सर्टिफाइड उत्पादों पर बैन, पकड़े जाने पर हो सकती है उम्रकैद; सीएम योगी ने दिए सख्त निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी में हलाल प्रमाणन (सर्टिफाइड) उत्पादों की बिक्री पर तत्काल प्रभाव से रोक लगा दी गई है। बिना किसी अधिकार के खान-पान, औषधि व सौंदर्य प्रसाधन के उत्पादों का हलाल प्रमाणन किया जा रहा था। ",
        "description": "Halal Banned in UP - यूपी में हलाल प्रमाणन (सर्टिफाइड) उत्पादों की बिक्री पर तत्काल प्रभाव से रोक लगा दी गई है। बिना किसी अधिकार के खान-पान औषधि व सौंदर्य प्रसाधन के उत्पादों का हलाल प्रमाणन किया जा रहा था। \n\nनियम विरुद्ध ढंग से हो रहे प्रमाणन पर सख्ती किए जाने के मुख्यमंत्री योगी आदित्यनाथ के निर्देश के बाद इस पर रोक लगाए जाने की अधिसूचना जारी कर दी गई।"
    },
    {
        "id": "23583628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-colleges-received-strict-instructions-make-arrangements-within-a-week-otherwise-salaries-of-teachers-and-employees-will-be-stopped-23583628.html",
        "title": "यूपी के सभी कॉलेजों को मिले सख्त निर्देश- हफ्ते भर के अंदर करें व्यवस्था वरना रोका जाएगा शिक्षकों-कर्मियों का वेतन",
        "body": "राज्य ब्यूरो, लखनऊ। राजकीय डिग्री कॉलेजों व अशासकीय सहायता प्राप्त (एडेड) डिग्री कॉलेजों के प्राचार्यों को सख्त निर्देश दिए गए हैं कि वह हफ्ते भर के भीतर छात्रों, शिक्षकों व कर्मचारियों की बायोमेट्रिक उपस्थिति दर्ज करने की व्यवस्था करें। ",
        "description": "राजकीय डिग्री कॉलेजों व अशासकीय सहायता प्राप्त (एडेड) डिग्री कॉलेजों के प्राचार्यों को सख्त निर्देश दिए गए हैं कि वह हफ्ते भर के भीतर छात्रों शिक्षकों व कर्मचारियों की बायोमेट्रिक उपस्थिति दर्ज करने की व्यवस्था करें। बीते अगस्त में इस व्यवस्था को लागू करने के निर्देश दिए गए थे लेकिन तीन महीने बीतने के बावजूद भी अभी तक कई डिग्री कॉलेजों ने इसका इंतजाम नहीं किया है।"
    }
]