[
    {
        "id": "23583601",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-plots-will-soon-be-auctioned-in-22-districts-of-uttar-pradesh-do-your-business-by-bidding-upsida-has-taken-initiative-23583601.html",
        "title": "यूपी के 22 जिलों में होगी प्लॉट की नीलामी, बोली लगाकर करें अपना व्यवसाय; यूपीसीडा ने कर दी है पहल",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश राज्य औद्योगिक विकास प्राधिकरण (यूपीसीडा) ने प्रदेश में आर्थिक व औद्योगिक विकास को बढ़ावा देने के लिए मेगा ई-ऑक्शन की पहल की है। मेगा ई-ऑक्शन में मुख्य औद्योगिक क्षेत्रों के साथ ही उपेक्षित क्षेत्रों को भी प्रमुखता दी गई है। ",
        "description": "उत्तर प्रदेश राज्य औद्योगिक विकास प्राधिकरण (यूपीसीडा) ने प्रदेश में आर्थिक व औद्योगिक विकास को बढ़ावा देने के लिए मेगा ई-ऑक्शन की पहल की है। मेगा ई-ऑक्शन में मुख्य औद्योगिक क्षेत्रों के साथ ही उपेक्षित क्षेत्रों को भी प्रमुखता दी गई है। दो चरणों में अपनाई जाने वाली नीलामी की प्रक्रिया के तहत कुल 167 प्लाट के लिए बोली लगने की उम्मीद है।"
    },
    {
        "id": "23583314",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fir-lodged-against-companies-issuing-halal-certificate-in-hazratganj-police-station-lucknow-23583314.html",
        "title": "UP News: लखनऊ के हजरतगंज थाने में हलाल प्रमाण पत्र जारी करने वाली कंपनियों पर FIR दर्ज, सीएम योगी ने ल‍िया संज्ञान",
        "body": "जागरण संवाददाता, लखनऊ। हलाल प्रमाण जारी करने वाली कंपनियों के खिलाफ हजरतगंज थाने में मुकदमा दर्ज किय गया है। ऐशबाग निवासी शैलेंद्र कुमार शर्मा ने हलाल इंडिया चेन्नई, जमीयत उलेमा हिंद हलाल ट्रस्ट दिल्ली, हलाल काउंसिल आफ इंडिया मुंबई, जमीयत उलेमा समेत अन्य के खिलाफ हजरतगंज थाने में मुकदमा दर्ज कराया है।",
        "description": "उत्तर प्रदेश में हलाल सर्टिफिकेशन से जुड़े उत्पादों की बिक्री पर बैन लग सकता है। कुछ कंपनियों ने हलाल सर्टिफिकेशन के नाम पर काला धंधा चला रखा था। डेयरी कपड़ा चीनी नमकीन मसाले और साबुन को हलाल सर्टिफाइड कर रहे थे। मुख्यमंत्री योगी आद‍ित्‍यनाथ ने इस मामले का संज्ञान ल‍िया है। ज‍िसके बाद इसमें कंपन‍ियों पर बड़ी कार्रवाई हो सकती है।"
    },
    {
        "id": "23583284",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-construction-of-eastern-and-western-freight-corridor-completed-in-up-now-speed-of-freight-trains-will-increase-due-to-separation-of-railway-lines-23583284.html",
        "title": "यूपी में पूरा हुआ ईस्टर्न और वेस्टर्न फ्रेट कारिडोर निर्माण, अब मालगाड़ियों की रेल लाइन अलग होने से बढ़ेगी रफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में ईस्टर्न और वेस्टर्न फ्रेट कारिडोर का निर्माण कार्य पूर्ण हो गया है। मुख्य सचिव दुर्गा शंकर मिश्र के साथ शुक्रवार को डेडिकेटेड फ्रेट कारिडोर कारपोरेशन आफ इंडिया लिमिटेड (डीएफसीसीआइएल) के अधिकारियों की हुई बैठक में यह जानकारी साझा की गई।",
        "description": "Dedicated Freight Corridor In UP यूपी में ईस्टर्न और वेस्टर्न फ्रेट कारिडोर का निर्माण कार्य पूर्ण हो गया है। मुख्य सचिव दुर्गा शंकर मिश्र के साथ शुक्रवार को डेडिकेटेड फ्रेट कारिडोर कारपोरेशन आफ इंडिया लिमिटेड (डीएफसीसीआइएल) के अधिकारियों की हुई बैठक में यह जानकारी साझा की गई। बता दें क‍ि फ्रेट कारिडोर निर्माण से मालगाड़ियों की रफ्तार बढ़ेगी। इससे व्‍यापार‍ियों को फायदा होगा। "
    },
    {
        "id": "23583186",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-and-daughter-summoned-to-court-case-of-fraud-second-marriage-of-mp-sanghamitra-maurya-without-divorce-23583186.html",
        "title": "स्वामी प्रसाद मौर्य व बेटी कोर्ट में तलब, धोखाधड़ी-बगैर तलाक के सांसद संघमित्रा मौर्या की दूसरी शादी का मामला",
        "body": "विधि संवाददाता, लखनऊ। धोखाधड़ी और बगैर तलाक के सांसद संघमित्रा मौर्या की दूसरी शादी के प्रकरण में पूर्व मंत्री विधान परिषद सदस्य स्वामी प्रसाद मौर्य, उनकी सांसद बेटी और तीन अन्य को एमपी/ एमएलए कोर्ट ने तलब किया है। कोर्ट के आदेश के अनुसार उन्हें छह जनवरी 2024 को हाजिर होना होगा।",
        "description": "धोखाधड़ी और बगैर तलाक के सांसद संघमित्रा मौर्या की दूसरी शादी के मामले में स्वामी प्रसाद मौर्य व उनकी बेटी सांसद संघमित्रा समेत पांच कोर्ट में तलब क‍िया गया। विवाह के समय संघमित्रा और पिता स्वामी प्रसाद ने बताया था कि उसका पहले पति से तलाक हो चुका है। दीपक का आरोप है कि बाद में पता चला कि संघमित्रा का तलाक तो 2021 में हुआ था।"
    },
    {
        "id": "23583178",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mercury-dropped-in-many-districts-of-up-western-disturbance-increased-the-difference-in-night-and-day-temperatures-now-cold-will-increase-23583178.html",
        "title": "UP Weather: यूपी के कई ज‍िलों में लुढ़का पारा, पश्चिमी विक्षोभ ने बढ़ाया रात और दिन के तापमान में अंतर, अब बढ़ेगी ठंड",
        "body": "जेएनएन, लखनऊ। पश्चिमी विक्षोभ के सक्रिय होने के साथ ही मौसम में तापमान का उतार-चढ़ाव दिखने लगा है। शुक्रवार को दिन और रात के तापमान में बड़ा अंतर दिखाई दिया। गुरुवार-शुक्रवार की रात इस सीजन में अब तक सबसे ज्यादा सर्दी वाली रात रही है। दो दिन बाद पहाड़ों पर वर्षा के साथ ही तापमान नीचे गिरने के आसार हैं।",
        "description": "UP Weather Alert And Update Today उत्‍तर प्रदेश में मौसम अब तेजी करवट ले रहा। तराई के ज‍िलों में सुबह कोहरा नजर आया वहीं मैदानी इलाकों में भी ठंड में इजाफा हुआ है। प्रदेश के कई ज‍िलों में पारा लुढ़का है। पहाड़ी क्षेत्रों से जुड़े मैदानी इलाकों के ज‍िलों में तापमान ग‍िरा है। वहीं पहाड़ों पर बर्फबारी होने की वजह से सर्द हवायें भी चल रही है।"
    },
    {
        "id": "23583149",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-india-alliance-break-now-akhilesh-yadav-on-different-path-after-sourness-in-relations-with-congress-23583149.html",
        "title": "Elections 2024: क्‍या टूट जाएगा I.N.D.I.A गठबंधन, कांग्रेस से रिश्तों में आई खटास के बाद अलग राह पर अख‍िलेश यादव",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए में सब कुछ ठीक नहीं चल रहा है। विपक्षी गठबंधन ने 14 न्यूज एंकर के बहिष्कार का निर्णय लिया था, इसे सपा ने अब मानने से इनकार करते हुए वापस ले लिया है। सपा ने अपने प्रवक्ताओं को सभी न्यूज चैनलों में अपना पक्ष रखने के निर्देश दिए हैं।",
        "description": "लोकसभा चुनाव 2024 में देश की सत्‍ता से भाजपा को बेदखल करने के ल‍िए बने विपक्षी गठबंधन आइएनडीआइए में सब कुछ ठीक नहीं चल रहा है। मध्‍य प्रदेश व‍िधानसभा चुनाव से कांग्रेस और समाजवादी पार्टी के बीच आई दरार कम होने का नाम नहीं ले रही है। वहीं कांग्रेस से रिश्तों में आई खटास के बाद अख‍िलेश यादव ने अपने कदम अलग राह पर बढ़ा द‍िए हैं।"
    },
    {
        "id": "23583096",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cadre-ips-officer-alok-sharma-appointed-as-new-spg-chief-know-the-story-23583096.html",
        "title": "IPS Alok Sharma: AMU से बीटेक, जनकपुरी में ससुराल; SPG चीफ आलोक शर्मा की पूरी कहानी",
        "body": "जागरण संवाददाता, अलीगढ़। स्पेशल प्रोटेक्शन ग्रुप (एसपीजी) के प्रमुख बनाए गए वरिष्ठ आइपीएस अधिकारी आलोक शर्मा मूलरूप से बुलंदशहर के गांव रूपवास के रहने वाले हैं। उनका अलीगढ़ से गहरा नाता रहा है। जनकपुरी में उनकी ससुराल है। उन्होंने एएमयू से बीटेक किया था। आइपीएस बनने के बाद अलीगढ़ से चले गए। यहां महावीर पार्क में मकान हैं, मगर वहां किराएदार रहते हैं। वह यहां कभी-कभार आते रहते हैं। उन्हें यह जिम्मेदारी मिलने पर परिवार ने खुशी जाहिर की है।",
        "description": "IPS Alok Sharma आलोक शर्मा मूलरूप से बुलंदशहर के गांव रूपवास के रहने वाले हैं। उनका अलीगढ़ से गहरा नाता रहा है। जनकपुरी में उनकी ससुराल है। वरिष्ठ आइपीएस अधिकारी आलोक शर्मा के ससुर शांति स्वरूप गुप्ता आगरा यूनिवर्सिटी के कुलपति रहे थे। इससे पहले वह डीएस कालेज में प्राचार्य रहे। इनकी बेटी सीमा गुप्ता से आलोक शर्मा की शादी हुई।"
    },
    {
        "id": "23583079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-terrorist-wajihuddin-used-to-run-student-organization-on-telegram-app-23583079.html",
        "title": "UP News: टेलीग्राम एप पर छात्र संगठन चलाता था आइएस आतंकी वजीहुद्दीन, रिमांड में अन्य साथियों के बारे में भी उगले राज",
        "body": " राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने इस्लामिक स्टेट (आइएस) के आतंकी वजीहुद्दीन व उसके चार अन्य साथियों को पुलिस रिमांड पर लेकर नए सिरे से पूछताछ शुरू की है। सूत्रों के अनुसार मास्टर माइंड वजीहुद्दीन ने ही अलीगढ़ मुस्लिम यूनिवर्सिटी (एएमयू) के छात्र संगठन एसएएमयू (स्टूडेंट्स ऑफ अलीगढ़ मुस्लिम यूनिवर्सिटी) का गठन किया था, जिसकी आड़ में वह टेलीग्राम एप के माध्यम से जिहाद का जहर घोल रहा था। उसने एप के माध्यम से एएमयू के कई वर्तमान व पूर्व छात्रों को जोड़ा था।",
        "description": "एटीएस वजीहुद्दीन के अलावा आतंकी राकिब इमाम अंसारी संभल से पकड़े गए नावेद सिद्दीकी मोहम्मद नोमान व मोहम्मद नाजिम को भी पुलिस रिमांड पर लेकर पूछताछ कर रही है। सभी से अलग-अलग पूछताछ शुरू की गई है और बयानों का मेल कराया जा रहा है। एनआइए व आइबी की टीमें भी शनिवार को इनसे पूछताछ करेंगी। एटीएस आरोपितों को संभल अलीगढ़ रामपुर व प्रयागराज भी ले जाएगा।"
    },
    {
        "id": "23583082",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-commission-will-examine-preparations-for-lok-sabha-elections-on-december18-23583082.html",
        "title": "Loksabha Election: चुनाव आयोग 18 दिसंबर को परखेगा लोकसभा चुनाव की तैयारियां, लखनऊ में होगी कांफ्रेंस",
        "body": " राज्य ब्यूरो, लखनऊ। तीन दिसंबर को पांच राज्यों के विधानसभा चुनाव परिणाम आने के बाद भारत निर्वाचन आयोग अगले वर्ष होने वाले लोकसभा चुनाव की तैयारियां तेज करेगा। पहली बार चुनाव तैयारियों की समीक्षा के लिए आयोग एक साथ कई प्रदेशों को मिलाकर रीजनल कांफ्रेंस करने जा रहा है।",
        "description": "पहली बार चुनाव तैयारियों की समीक्षा के लिए आयोग एक साथ कई प्रदेशों को मिलाकर रीजनल कांफ्रेंस करने जा रहा है। मध्य क्षेत्र के छह राज्यों के मुख्य निर्वाचन अधिकारियों और पुलिस नोडल अधिकारियों के साथ 18 दिसंबर को लखनऊ में रीजनल कांफ्रेंस होगी। इसमें उत्तर प्रदेश मध्य प्रदेश छत्तीसगढ बिहार झारखंड तथा उड़ीसा के अधिकारी शामिल होंगे। प्रदेश में इसकी तैयारियां शुरू हो गईं हैं।"
    },
    {
        "id": "23583040",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jal-jeevan-mission-up-became-number-one-in-the-country-in-providing-tap-connections-23583040.html",
        "title": "Jal Jeevan Mission: जल कनेक्शन देने में UP बना देश में नम्बर वन, एक करोड़ 80 लाख परिवारों को मिला हर घर नल",
        "body": "राज्य ब्यूरो, लखनऊ। जल जीवन मिशन के तहत गांव में घरेलू कनेक्शन देने के मामले में उत्तर प्रदेश देश में नंबर वन हो गया है। अब तक 1.80 करोड़ से अधिक परिवारों को नल से जल मिल चुका है। यह नल कनेक्शन देने के कुल लक्ष्य का करीब 69 प्रतिशत है। एक अप्रैल 2020 को उत्तर प्रदेश 13वें स्थान पर था, वहीं इस वर्ष अप्रैल में तीसरे पायदान पर था। पिछले छह माह में तेजी से घरेलू नल कनेक्शन देने के कारण अब प्रदेश पहले स्थान पर आ गया है।",
        "description": "Jal Jeevan Mission आम नागरिकों को अब तक 18042330 घरेलू नल कनेक्शन दिए जा चुके हैं। जल जीवन सर्वेक्षण अवार्ड्स 2023 में उत्तर प्रदेश के गाजियाबाद ने हाई अचीवर्स श्रेणी में दूसरा स्थान हासिल किया है। आकांक्षात्मक में मथुरा दूसरे और उन्नाव तीसरे पायदान पर है। जल जीवन मिशन के तहत प्रदेश में अब तक कुल 53752 करोड़ रुपये खर्च किए जा चुके हैं।"
    }
]