[
    {
        "id": "23583046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-irregularities-have-come-to-light-in-the-deduction-of-funds-being-made-under-the-new-pension-scheme-for-teachers-and-employees-of-secondary-schools-of-lucknow-23583046.html",
        "title": "UP News: बिना अनुमति प्राइवेट बैंक में भेज दिया NPS का पैसा, DIOS समेत दो बाबुओं से मांगा जवाब; 24 घंटे का दिया अल्टीमेटम",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी के माध्यमिक स्कूलों के शिक्षकों व कर्मचारियों के लिए नई पेंशन स्कीम (एनपीएस) के तहत की जा रही फंड की कटौती में गड़बड़ी सामने आई है। बिना अनुमति ही 287 शिक्षकों व कर्मचारियों की एनपीएस की राशि निजी बैंकों में जमा करा दी गई।",
        "description": "राजधानी के माध्यमिक स्कूलों के शिक्षकों व कर्मचारियों के लिए नई पेंशन स्कीम के तहत की जा रही फंड की कटौती में गड़बड़ी सामने आई है। बिना अनुमति ही 287 शिक्षकों व कर्मचारियों की एनपीएस की राशि निजी बैंकों में जमा करा दी गई। यह कार्य अप्रैल मई और जून 2022 में किया गया। इसमें विभाग के दो बाबुओं की भूमिका संदेह के घेरे में है। "
    },
    {
        "id": "23583036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-two-accused-in-gangster-case-were-sentenced-to-ten-years-and-fined-ten-thousand-23583036.html",
        "title": "UP Crime: गैंगस्टर मामले के दो दोषियों को दस साल की सजा, 10 हजार का जुर्माना भी लगा",
        "body": "\n  \n  \n   \n    \n     विधि संवाददाता, लखनऊ। गैंगेस्टर के मामले में दोषी अभियुक्त दिनेश कुमार साहू को 10 वर्ष और सहअभियुक्त जगतपाल यादव को आठ वर्ष की सजा सुनाई गई है। दोनों पर पांच-पांच हजार रुपये का जुर्माना भी लगाया गया है। \n    \n   \n   \n ",
        "description": "UP Crime अभियुक्तों के विरुद्ध थाना कृष्णानगर थाना आलमबाग व थाना वजीरगंज मे लूटपाट के कई मुकदमे दर्ज है। इनके द्वारा किये गये अपराधों का गैंग चार्ट बनाकर जिलाधिकारी से अनुमोदित कराकर न्यायालय के समक्ष प्रेषित किया गया। मामले में गैंगेस्टर के मामले में दोषी अभियुक्त दिनेश कुमार साहू को 10 वर्ष और सहअभियुक्त जगतपाल यादव को आठ वर्ष की सजा सुनाई गई है।"
    },
    {
        "id": "23582948",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-murder-in-dispute-over-banana-stall-in-uttar-pradesh-23582948.html",
        "title": "यूपी में केले का ठेला बना हत्या की वजह, सीने पर मुक्के मार-मारकर उतारा मौत के घाट; आरोपी की तलाश में पुल‍िस",
        "body": "जागरण संवाददाता, लखनऊ। कानपुर बाईपास पर केले का ठेला लगाने के विवाद में केला विक्रेता के चेहरे और सीने पर ताबड़तोड़ मुक्के मारकर हत्या कर दी। मृतक सीते बिहार कालोनी ठाकुरगंज में किराये पर रहने वाले 40 वर्षीय आदित्य मिश्रा की पत्नी सपना मिश्रा की तहरीर पर आरोपित मुशीर के खिलाफ ठाकुरगंज में हत्या का केस दर्ज किया है। इंस्पेक्टर विकास राय ने बताया कि आरोपित की तलाश जारी है।",
        "description": "कानपुर बाईपास पर केले का ठेला लगाने के विवाद में केला विक्रेता के चेहरे और सीने पर ताबड़तोड़ मुक्के मारकर हत्या कर दी। मृतक सीते बिहार कालोनी ठाकुरगंज में किराये पर रहने वाले 40 वर्षीय आदित्य मिश्रा की पत्नी सपना मिश्रा की तहरीर पर आरोपित मुशीर के खिलाफ ठाकुरगंज में हत्या का केस दर्ज किया है। इंस्पेक्टर विकास राय ने बताया कि आरोपित की तलाश जारी है।"
    },
    {
        "id": "23582940",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-new-link-expressways-will-be-built-in-up-cm-yogi-gave-instructions-to-prepare-an-action-plan-23582940.html",
        "title": "UP Link Expressway: यूपी में बनेंगे दो नए ल‍िंक एक्‍सप्रेसवे, सीएम योगी ने कार्ययोजना तैयार करने के ल‍िए द‍िए न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार आगरा-लखनऊ एक्सप्रेसवे और पूर्वांचल एक्सप्रेसवे को जोड़ने के लिए करीब 60 किलोमीटर का लिंक एक्सप्रेसवे बनवाएगी। इसके बनने से प्रदेश के सभी एक्सप्रेसवे आपस में जुड़ जाएंगे। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को अधिकारियों लिंक एक्सप्रेसवे के संबंध में विस्तृत कार्ययोजना तैयार कर प्रस्तुत करने के निर्देश दिए। उन्होंने कहा कि जन आकांक्षाओं को देखते हुए फर्रुखाबाद जिले को गंगा एक्सप्रेसवे से जोड़ने की आवश्यकता है। इस संबंध में अध्ययन कर आवश्यक प्रस्ताव तैयार कराया जाए।",
        "description": "मुख्यमंत्री ने शुक्रवार को अपने सरकारी आवास में एक्सप्रेसवे के निर्माण की समीक्षा करते हुए दो नए लिंक एक्सप्रेसवे बनाने के लिए कार्ययोजना तैयार करने के निर्देश दिए। चित्रकूट लिंक एक्सप्रेसवे के लिए बजट की भी व्यवस्था की जा चुकी है। प्रारंभिक अध्ययन के अनुसार चार लेन (भविष्य में छह लेन तक विस्तार) चित्रकूट लिंक एक्सप्रेसवे लगभग 14 किमी का होगा। इसके लिए विकासकर्ता का चयन शीघ्र कर लिया जाए।"
    },
    {
        "id": "23582854",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-properties-worth-rs-72-crore-of-former-mla-vinay-tiwari-23582854.html",
        "title": "UP News: पूर्व विधायक विनय तिवारी की 72 करोड़ की संपत्तियां जब्त, ED ने 754.24 Cr. के बैंक फ्रॉड के मामले में कसा शिकंजा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने 754.24 करोड़ रुपये के बैंक फ्राड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी पर शिकंजा कसना शुरू कर दिया है। ईडी ने विनय शंकर व उनके कुनबे की 72.08 करोड़ रुपये की संपत्तियां जब्त की हैं। ईडी अधिकारियों के अनुसार, लखनऊ, गोरखपुर व महाराजगंज स्थित 27 संपत्तियां मनी लांड्रिंग के केस के तहत अटैच की गई हैं। इनमें कृषि व व्यवसायिक भूमि के अलावा आवासीय भवन शामिल हैं। विजय शंकर तिवारी पूर्वांचल के बाहुबली नेता स्वर्गीय हरिशंकर तिवारी के बेटे हैं।",
        "description": "ईडी ने विनय शंकर व उनके कुनबे की 72.08 करोड़ रुपये की संपत्तियां जब्त की हैं। ईडी अधिकारियों के अनुसार लखनऊ गोरखपुर व महाराजगंज स्थित 27 संपत्तियां मनी लांड्रिंग के केस के तहत अटैच की गई हैं। इनमें कृषि व व्यवसायिक भूमि के अलावा आवासीय भवन शामिल हैं। विजय शंकर तिवारी पूर्वांचल के बाहुबली नेता स्वर्गीय हरिशंकर तिवारी के बेटे हैं।"
    },
    {
        "id": "23582753",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reviewed-the-ongoing-pending-and-future-action-plans-of-pwd-and-gave-directions-23582753.html",
        "title": "'...तो तय होगी जवाबदेही', CM योगी ने की लोक निर्माण विभाग के कार्ययोजनाओं की समीक्षा; साफ शब्‍दों में कही ये बातें",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने जनहित से जुड़ी निर्माण परियोजनाओं को पूरी गुणवत्ता के साथ समय सीमा के भीतर पूरा करने के निर्देश दिए हैं। शुक्रवार को मुख्यमंत्री ने लोक निर्माण विभाग की चालू, लंबित और भावी कार्ययोजनाओं की समीक्षा की और आवश्यक दिशा-निर्देश दिए।",
        "description": "सीएम योगी ने लोक निर्माण विभाग की चालू लंबित और भावी कार्ययोजनाओं की समीक्षा की और आवश्यक दिशा-निर्देश दिए। सीएम ने कहा लोक निर्माण विभाग द्वारा मेडिकल कॉलेज विश्वविद्यालय सहित अनेक महत्वपूर्ण परियोजनाओं का निर्माण किया जा रहा है। यह सुनिश्चित हो कि हर कार्य पूरी गुणवत्ता से हो और समय पर पूरा हो। पेंडिंग कार्यों की जवाबदेही तय की जाए"
    },
    {
        "id": "23582680",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-suspected-pac-inspectors-wife-in-murder-investiagtion-interrogated-for-half-an-hour-23582680.html",
        "title": "Lucknow Murder: पीएसी इंस्पेक्टर हत्‍याकांड में पत्नी पर पुल‍िस को शक, आधे घंटे तक हुई पूछताछ, निकलवाई गई काल रिकार्डिंग",
        "body": "जागरण संवाददाता, लखनऊ। पीएसी के इंस्पेक्टर सतीश कुमार सिंह की हत्या के मामले में गुरुवार को पुलिस ने पत्नी भावना की काल रिकार्डिंग खंगालने के साथ-साथ उनसे पूछताछ भी की। करीब आधे घंटे चली पूछताछ में भावना ने वही बात दोहराई जो पहले दिन बताई थी। ऐसे में काल रिकार्डिंग के आधार पर कुछ संदिग्धों से पूछताछ की जा रही।",
        "description": "लखनऊ में पीएसी के इंस्पेक्टर सतीश कुमार सिंह की हत्या के तीन दिन बाद भी पुलिस बदमाशों का सुराग नहीं लगा सकी। पुलिस की तफ्तीश में पता चला कि बदमाशों ने जब सतीश पर ताबड़तोड़ गोलियां बरसाई तो वह घर के पास ही गिर गया। उस समय पत्‍नी घर के बाहर ही कार में मौजूद थी। पुल‍िस हत्‍या के मामले में पत्‍नी की भी भूम‍िका संद‍िग्‍ध मान रही है।"
    },
    {
        "id": "23582664",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-today-the-four-day-chhath-festival-will-start-from-nahay-khay-preparations-for-worship-at-the-ghats-are-complete-23582664.html",
        "title": "Chhath Puja 2023: आज नहाय खाय से शुरू होगा चार दिवसीय छठ महापर्व, घाटों पर पूजन की तैयारियां पूरी",
        "body": "जागरण संवाददाता, लखनऊ। शुक्रवार को कार्तिक मास की शुक्ल पक्ष की चतुर्थी को नहाय-खाय के साथ छठ महापर्व की शुरुआत होगी। अगले चार दिनों तक घरों से लेकर घाट तक विविध अनुष्ठान होंगे। संतान प्राप्ति और उनकी लंबी उम्र की कामना इस छठ पर्व के दूसरे दिन शनिवार को खरना, रविवार को मुख्य छठ पर्व पर घाटों पर सुशोभिता की पूजा के साथ अस्ताचलगामी सूर्य को अर्घ्य दिया जाएगा। सोमवार को चौथे दिन उदीयमान सूर्य अर्घ्य देकर 36 घंटे के व्रत का पारण किया जाएगा।",
        "description": "Chhath Puja 2023 चार दिवसीय छठ महापर्व आज नहाय खाय से शुरू होगा। अगले चार दिनों तक घरों से लेकर घाट तक विविध अनुष्ठान होंगे। संतान प्राप्ति और उनकी लंबी उम्र की कामना इस छठ पर्व के दूसरे दिन शनिवार को खरना रविवार को मुख्य छठ पर्व पर घाटों पर सुशोभिता की पूजा के साथ अस्ताचलगामी सूर्य को अर्घ्य दिया जाएगा।"
    },
    {
        "id": "23582585",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reviewed-the-preparations-for-chhath-festival-gave-necessary-guidelines-to-the-officials-23582585.html",
        "title": "Chhath Puja 2023: सीएम योगी ने की छठ महापर्व की तैयारियों की समीक्षा, अध‍िकार‍ियों को दिए जरूरी दिशा-निर्देश",
        "body": "जेएनएन, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने आगामी छठ पर्व को 'स्वच्छता और सुरक्षा' के मानक पर्व के रूप में आयोजित करने के लिए सभी आवश्यक प्रबंध करने के निर्देश दिए हैं। शुक्रवार को एक महत्वपूर्ण बैठक में मुख्यमंत्री ने कहा कि छठ महापर्व पर पूजा/अनुष्ठान के दौरान पूरे प्रदेश में स्वच्छ्ता का माहौल हो, इसके लिए नगर विकास और पंचायती राज विभाग द्वारा विशेष प्रयास किये जायें।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने आज से शुरु हो रहे छठ महापर्व की तैयार‍ियों की समीक्षा की। मुख्‍यमंत्री ने कहा क‍ि छठ महापर्व स्वच्छ्ता और सुरक्षा का मानक बने। सीएम ने आम जन से सिंगल यूज प्लास्टिक को न कहने की अपील की। लखनऊ शहीद पथ को सीसीटीवी से कवर करने के न‍िर्देश द‍िए। इसी के साथ सीएम ने सफाईकर्मियों के मानदेय का भुगतान समय से हो इसके भी न‍िर्देश द‍िए।"
    },
    {
        "id": "23582558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-state-tax-department-tightens-noose-on-universities-not-paying-gst-application-and-affiliation-fees-of-colleges-may-be-increased-23582558.html",
        "title": "राज्यकर विभाग ने GST का भुगतान न करने वाले विश्वविद्यालयों पर कसा शिकंजा, बढ़ाया जा सकता है कालेजों का आवेदन व संबद्धता शुल्क",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यकर विभाग द्वारा जीएसटी का भुगतान न करने वाले विश्वविद्यालयों पर शिकंजा कसने का असर अब दिखाई देने लगा है। पूर्वांचल विवि के बाद डा एपीजे अब्दुल कलाम प्राविधिक विश्वविद्यालय (एकेटीयू) द्वारा राज्यकर विभाग को जीएसटी के रूप में 15.72 करोड़ रुपये की अदायगी की गई है।",
        "description": "राज्यकर विभाग द्वारा जीएसटी का भुगतान न करने वाले विश्वविद्यालयों पर शिकंजा कसने का असर अब दिखाई देने लगा है। पूर्वांचल विवि के बाद (एकेटीयू) द्वारा राज्यकर विभाग को जीएसटी के रूप में 15.72 करोड़ रुपये की अदायगी की गई है। विश्वविद्यालयों द्वारा कालेजों से आवेदननिरीक्षण व संबद्ध शुल्क लिया जाता है। इन पर राज्यकर विभाग को 18 प्रतिशत के हिसाब से जीएसटी देना होता है।"
    }
]