[
    {
        "id": "23582553",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uae-seeks-details-of-crimes-of-sin-city-gangster-rashid-naseem-extradition-exercise-will-be-intensified-23582553.html",
        "title": "Lucknow News: यूएइ ने मांगा साइन सिटी के महाठग राशिद नसीम के अपराधों का ब्योरा, प्रत्यार्पण की कवायद होगी तेज",
        "body": "कुलदीप शुक्ला, लखनऊ। उत्तर प्रदेश के महाठग साइन सिटी के निदेशक राशिद नसीम के प्रत्यर्पण की कवायद तेज हो गई है।यूएइ(संयुक्त अरब अमीरात) की ओर से भगोड़े राशिद नसीम के अपराधों का ब्योरा मांगा है।अब इओडब्लू (आर्थिक अपराध शाखा)की तरफ से यूएइ के पत्राचार के जवाब तैयार किया जा रहा है। इओडब्लू की ओर से विदेश मंत्रालय के जरिए दुबई में छुपकर बैठने वाले राशिद नसीम के प्रत्यार्पण के संबंध में पत्राचार चल रहा है।",
        "description": "यूएइ ने साइन सिटी के महाठग राशिद नसीम के अपराधों का ब्योरा मांगा है। ज‍िससे प्रत्यार्पण की कवायद तेज होगी। ज‍िससे शाइन सिटी व इसकी सहयोगी कंपनियों के निदेशक राशिद नसीम को जल्द दुबई से भारत लाया जाएगा। ईडी के विशेष जज संजय शंकर पांडेय ने अभियुक्त राशिद नसीम के खिलाफ तब तक के लिए गिरफ्तारी वारंट जारी किया है जब तक कि यह गिरफ्तार न हो जाए।"
    },
    {
        "id": "23582485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-terrorists-will-be-taken-to-aligarh-sambhal-and-investigated-police-remand-of-five-to-ten-days-including-wajihuddin-approved-23582485.html",
        "title": "UP Terrorist: IS आतंकियों को अलीगढ़-संभल ले जाकर होगी छानबीन, वजीहुद्दीन समेत पांच की दस दिनों की पुलिस रिमांड स्वीकृत",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) इस्लामिक स्टेट (आइएस) के आतंकी वजीहुद्दीन व उसके चार अन्य साथियों को अलीगढ़ व संभल लेकर जाकर भी छानबीन करेगा। आतंकियों ने एयरगन, जिहादी आडियो व वीडियो की पेन-ड्राइव व अन्य सामग्री को अलग-अलग स्थानों पर छिपाकर रखा है, जिसे बरामद करने का प्रयास होगा।",
        "description": "Terrorist In UP उत्‍तर प्रदेश में लगातार एटीएस आतंक‍ियों को दबोच रही है। 12 नवंबर को आतंकी संगठन आईएसआईएस से जुड़े चार और संदिग्ध आतंकियों को गिरफ्तार किया था। इनमें से एक आतंकी राकिब इमाम को अलीगढ़ और नवेद सिद्दकी नोमान व मो. नाजिम को संभल से दबोचा गया था। चारो आतंकी अलीगढ़ मुस्लिम विश्वविद्यालय (एएमयू) से पढ़ाई कर चुके हैं।"
    },
    {
        "id": "23582402",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparation-for-major-reshuffle-in-up-police-after-chhath-puja-senior-ips-officers-including-captains-of-many-districts-will-be-transferred-23582402.html",
        "title": "UP Police में बड़े फेरबदल की तैयारी, छठ पूजा के बाद कई जिलों के कप्तान सह‍ित वरिष्ठ IPS अधिकारियों का होगा तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। पुलिस विभाग में फेरबदल की तैयारी है। छठ पूजा के बाद कई जिलों के कप्तान समेत अन्य वरिष्ठ आइपीएस अधिकारियों के कार्यक्षेत्र बदले जा सकते हैं। जोन व रेंज समेत डीजीपी मुख्यालय में लंबे समय से तैनात अधिकारियों को भी इधर से उधर किए जाने की चर्चाएं हैं।",
        "description": "उत्‍तर प्रदेश पुल‍िस व‍िभाग में बड़े फेरबदल की तैयारी चल रही है। छठ पूजा के बाद शासन की ओर तबादला सूची जारी हो सकती है। इसमें कई जिलों के कप्तान समेत अन्य वरिष्ठ आइपीएस अधिकारियों के कार्यक्षेत्र बदले जा सकते हैं। जोन व रेंज समेत डीजीपी मुख्यालय में लंबे समय से तैनात अधिकारियों को भी इधर से उधर किए जाने की चर्चाएं हैं।"
    },
    {
        "id": "23582386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-just-before-the-lok-sabha-elections-2024-akhilesh-yadav-made-a-move-to-woo-rajbhar-voters-op-rajbhar-will-get-shock-23582386.html",
        "title": "लोकसभा चुनाव 2024 से ठीक पहले राजभर मतदाताओं को लुभाने के लिए अखिलेश यादव ने चला दांव, OP राजभर को लगेगा झटका",
        "body": "राज्य ब्यूरो, लखनऊ। राजभर समाज के मतदाताओं को साधने के लिए गुरुवार को सपा अध्यक्ष अखिलेश यादव सुहेलदेव भारतीय समाज पार्टी (सुभासपा) से अलग होकर बनी सुहेलदेव स्वाभिमान पार्टी के सम्मेलन में शामिल हुए। उन्होंने ऐलान किया कि समाजवादी पार्टी गोमती तट पर महाराजा सुहेलदेव का स्मारक बनवाएगी।",
        "description": "UP Politics सुहेलदेव स्वाभिमान पार्टी के सम्मेलन में शामिल हुए सपा प्रमुख अख‍िलेश यादव ने राजभर मतदाताओं को लुभाने के ल‍िए नया पैंतरा चला है। सपा प्रमुख ने सुहेलदेव स्वाभिमान पार्टी के सम्मेलन में ऐलान करते हुए कहा क‍ि सपा लखनऊ में महाराजा सुहेलदेव का स्मारक बनवाएगी। सपा सुप्रीमो के इस दांव से सुभासपा प्रमुख ओपी राजभर को झटका लगेगा।"
    },
    {
        "id": "23582324",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allegations-of-harassment-of-women-against-ias-rajneesh-dubey-will-be-investigated-appointment-department-formed-a-committee-on-the-orders-of-sc-23582324.html",
        "title": "IAS रजनीश दुबे पर लगे महिला उत्पीड़न के आरोपों की होगी जांच, SC के आदेश पर नियुक्ति विभाग ने गठित की समिति",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने वरिष्ठ आइएएस अधिकारी रजनीश दुबे के खिलाफ एक महिला अधिकारी के उत्पीड़न के आरोपों की जांच के लिए समिति गठित कर दी है। नियुक्ति विभाग ने इस मामले में अपर मुख्य सचिव अल्पसंख्यक कल्याण एवं मुस्लिम वक्फ मोनिका एस. गर्ग की अध्यक्षता में समिति बनाकर पूरे प्रकरण की जांच कर रिपोर्ट देने के लिए कहा है। ",
        "description": "यूपी में तैनात एक वर‍िष्‍ठ आइएएस अध‍िकारी पर नगर विकास विभाग में तैनाती के दौरान एक महिला अधिशासी अधिकारी ने उत्पीड़न के आरोप लगाए थे। पूर्व में भी इस मामले की जांच हुई थी जिसमें रजनीश दुबे को क्लीन चिट दी गई थी। महिला अधिकारी ने इस मामले में सुप्रीम कोर्ट का दरवाजा खटखटाया। सुप्रीम कोर्ट के आदेश पर नियुक्ति विभाग ने जांच के ल‍िए सम‍ित‍ि गठित की है।"
    },
    {
        "id": "23582288",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shia-waqf-board-summons-mafia-mukhtar-ansaris-wife-and-accuses-her-of-buying-land-illegally-23582288.html",
        "title": "Mukhtar Ansari: शिया वक्फ बोर्ड ने माफिया मुख्तार अंसारी की पत्नी को किया तलब, अवैध रूप से जमीन खरीदने का आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। शिया वक्फ बोर्ड ने गुरुवार को बड़ी कार्रवाई करते हुए जेल में बंद माफिया मुख्तार अंसारी की पत्नी अफ्शा अंसारी को नोटिस भेजकर तलब किया है। उन पर लखनऊ के थाना सआदतगंज स्थित सुल्तान महल इमामबाड़ा दरोगा मीर वाजिद अली वक्फ की जमीन को अवैध रूप से खरीदने का आरोप है।",
        "description": "बांदा जेल में बंद माफिया मुख्तार अंसारी की पत्नी अफ्शा अंसारी को शिया वक्फ बोर्ड ने गुरुवार को बड़ी कार्रवाई करते हुए नोटिस भेज तलब किया है। उन पर लखनऊ के सआदतगंज स्थित सुल्तान महल इमामबाड़ा दरोगा मीर वाजिद अली वक्फ की जमीन को अवैध रूप से खरीदने का आरोप है। बोर्ड ने अफ्शा अंसारी को एक दिसंबर को दोपहर एक बजे उपस्थित होकर पक्ष रखने का आदेश दिया है। "
    },
    {
        "id": "23582282",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seeing-protest-in-sp-akhilesh-distanced-himself-from-controversial-statement-of-swami-prasad-maurya-23582282.html",
        "title": "UP News: अख‍िलेश ने सपा में विरोध देख स्वामी प्रसाद के व‍िवाद‍ित बयान से किया किनारा, क्‍यों बोले- हमें नहीं रखनी कोई बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय महासचिव स्वामी प्रसाद मौर्य द्वारा देवी-देवताओं पर लगातार की जा रही अपमानजनक टिप्पणी पर पार्टी के भीतर ही उठ रहे विरोध के स्वर के बीच गुरुवार को सपा अध्यक्ष अखिलेश यादव ने भी स्वामी के बयानों से किनारा किया। उन्होंने कहा कि सपा का धर्म को लेकर साफ मानना है कि किसी भी धर्म को लेकर कोई बात नहीं रखनी है।",
        "description": "दीपावली की पूजा के बीच मौर्य ने पूछा है कि देवी लक्ष्मी के चार हाथ कैसे हो सकते हैं? अब उनके बयान पर सपा समेत कई नेताओं ने नाराजगी जताई है। सपा में उठते व‍िरोध के स्‍वर देख अख‍िलेश यादव ने भी इस बयान से दूरी बना ली है। अख‍िलेश ने कहा क‍ि किसी भी धर्म को लेकर हमें कोई बात नहीं रखनी है।"
    },
    {
        "id": "23582216",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-reshuffle-yogi-expansion-in-uttar-pradesh-after-assembly-elections-results-new-name-may-be-associate-23582216.html",
        "title": "UP Cabinet Reshuffle: योगी कैबिनेट में होने जा रहा है बड़ा बदलाव! चुनाव के बाद नए नामों को मिल सकती है जगह",
        "body": "राज्य ब्यूरो, लखनऊ। तीन दिसंबर को पड़ोसी राज्य मध्य प्रदेश, राजस्थान, छत्तीसगढ़ विधानसभा चुनाव के नतीजे आने के बाद योगी मंत्रिमंडल का विस्तार किया जाएगा। अगले वर्ष लोकसभा चुनाव के मद्देनजर जातीय समीकरण साधने के लिए मंत्रिमंडल में कुछ ही नए चेहरे शामिल किए जाएंगे लेकिन मौजूदा मंत्रियों के विभागों में व्यापक बदलाव किया जा सकता है। क्षेत्रीय संतुलन को बनाए रखने के लिए भाजपा संगठन में भी फेरबदल की संभावना है।",
        "description": "UP Cabinet योगी मंत्रिमंडल का विस्तार किया जाएगा। भाजपा संगठन नतीजों को देखते हुए ही योगी मंत्रिमंडल में शामिल होने वाले चेहरों को हरी झंडी देगी। विपक्ष के जातिवार गणना के मुद्दे ने अगर राज्यों के विधानसभा चुनाव में असर दिखाया तो यहां लोकसभा चुनाव को देखते हुए मंत्रिमंडल विस्तार में खासतौर से पिछड़ा वर्ग को साधने की और कोशिश दिखेगी।"
    },
    {
        "id": "23582186",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-development-of-nine-heritage-sites-of-state-cruise-will-run-in-betwa-river-23582186.html",
        "title": "UP News: यूपी की इन नौ धरोहरों की सूरत बदलेगी योगी सरकार, 490 करोड़ से होगा कायाकल्प; बेतवा नदी में चलेंगे क्रूज",
        "body": "राज्य ब्यूरो,लखनऊ। प्रदेश की नौ ऐतिहासिक धरोहरों की सूरत बदलने की कवायद पर्यटन विभाग ने तेज कर दी है। इनके ऊपर 490 करोड़ रुपये खर्च किए जाएंगे। पर्यटन को बढ़ावा देने के लिए इन धरोहरों को होटलों में तब्दील किए जाने की प्रक्रिया शुरू कर दी गई है।",
        "description": "यूपी में पर्यटन को बढ़ावा देने के लिए इन धरोहरों को होटलों में तब्दील किए जाने की प्रक्रिया शुरू कर दी गई है। पर्यटन विभाग 490 करोड़ की धनराशि के निवेश के लिए अन्य कंपनियों का चयन कर रहा है। पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने कहा कि झांसी की बेतवा नदी में जल्द ही पर्यटकों को क्रूज की सवारी के साथ बोटिंग का भी मजा मिल सकेगा। "
    },
    {
        "id": "23582065",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-sought-reply-on-electricity-theft-in-uttar-pradesh-23582065.html",
        "title": "UP News: बिजली चोरी पर सीएम योगी ने तलब किया जवाब, मुख्यमंत्री के प्रधान सचिव ने ब‍िजली वि‍भाग के प्रबंध निदेशक को लिखा पत्र",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में बड़े पैमाने पर हो रही बिजली चोरी और इससे राजस्व को पहुंच रही भारी भरकम क्षति को मुख्यमंत्री योगी आदित्यनाथ ने गंभीरता से लिया है। दैनिक जागरण में 20 अक्टूबर 2023 को 'घूसखोरी के चलते 5019 करोड़ की नहीं रुक रही बिजली चोरी' शीर्षक के प्रकाशित खबर पर सीएम योगी के निर्देश पर मुख्यमंत्री के प्रधान सचिव संजय प्रसाद ने यूपी पावर कारपोरेशन लिमिटेड के प्रबंधन निदेशक से जवाब-तलब किया है।",
        "description": "दैनिक जागरण में 20 अक्टूबर 2023 को घूसखोरी के चलते 5019 करोड़ की नहीं रुक रही बिजली चोरी शीर्षक के प्रकाशित खबर पर सीएम योगी के निर्देश पर मुख्यमंत्री के प्रधान सचिव संजय प्रसाद ने यूपी पावर कारपोरेशन लिमिटेड के प्रबंधन निदेशक से जवाब-तलब किया है। मुख्यमंत्री सचिवालय ने यूपीपीसीएल के प्रबंध निदेशक से मामले की जांच करने और जांच की बाद की कार्रवाई से अवगत कराने का निर्देश दिया। "
    }
]