[
    {
        "id": "23582056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-lakh-people-registered-for-uppcl-ots-scheme-rs-133-crore-deposited-23582056.html",
        "title": "OTS Scheme: ब‍िजली व‍िभाग की ओटीएस योजना के लिए दो लाख ने कराया रजि‍स्‍ट्रेशन, जमा हुए इतने करोड़ रुपए",
        "body": "राज्य ब्यूरो, लखनऊ। विद्युत उपभोक्ताओं के लिए आठ नवंबर से आरंभ हुई एकमुश्त समाधान योजना के तहत प्रदेश में अब तक दो लाख लोगों ने अपना पंजीकरण कराते हुए लगभग 133 करोड़ रुपये का बकाया चुकाया है। पावर कारपोरेशन के अध्यक्ष डा. आशीष गोयल ने विद्युत कार्मिकों को निर्देश दिया है कि प्रत्येक उपभोक्ता से संपर्क कर उन्हें इस योजना का लाभ दिया जाए। योजना के तहत घरेलू उपभोक्ताओं व किसानों का विशेष ध्यान रखा गया है। इन्हें सरचार्ज राशि पर अधिकतम 100 प्रतिशत तक की छूट देने के साथ ही किस्तों में भुगतान का विकल्प भी दिया गया है।",
        "description": "पावर कारपोरेशन के अध्यक्ष डा. आशीष गोयल ने विद्युत कार्मिकों को निर्देश दिया है कि प्रत्येक उपभोक्ता से संपर्क कर उन्हें इस योजना का लाभ दिया जाए। योजना के तहत घरेलू उपभोक्ताओं व किसानों का विशेष ध्यान रखा गया है। इन्हें सरचार्ज राशि पर अधिकतम 100 प्रतिशत तक की छूट देने के साथ ही किस्तों में भुगतान का विकल्प भी दिया गया है।"
    },
    {
        "id": "23582029",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-reaction-on-swami-prasad-maurya-over-his-controversial-statement-on-goddess-lakshmi-23582029.html",
        "title": "'चार हाथ वाली लक्ष्मी कैसे पैदा हो सकती है', Swami Prasad Maurya के व‍िवाद‍ित बयान पर क्‍या बोले अखि‍लेश?",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय महासचिव स्वामी प्रसाद मौर्य द्वारा देवी-देवताओं पर लगातार की जा रही अपमानजनक टिप्पणी पर पार्टी के भीतर ही उठ रहे विरोध के स्वर के बीच गुरुवार को सपा अध्यक्ष अखिलेश यादव ने भी स्वामी के बयानों से किनारा किया। उन्होंने कहा, सपा का धर्म को लेकर साफ मानना है कि पार्टी को किसी भी धर्म को लेकर कोई बात नहीं रखनी है। जो धर्म जैसा है उसको हम स्वीकार करते हैं। उन्होंने मीडियाकर्मियों से भी कहा कि यदि कोई धर्म को लेकर ऐसे बयान दे रहा है तो आप मत दिखाओ व छापो। आपकी भी जिम्मेदारी है, आप सवाल धर्म को लेकर न पूछो न ऐसे बयान की खबर दिखाओ।",
        "description": "सपा अध्यक्ष अखिलेश यादव ने भी स्वामी के बयानों से किनारा किया। उन्होंने कहा सपा का धर्म को लेकर साफ मानना है कि पार्टी को किसी भी धर्म को लेकर कोई बात नहीं रखनी है। जो धर्म जैसा है उसको हम स्वीकार करते हैं। उन्होंने मीडियाकर्मियों से भी कहा कि यदि कोई धर्म को लेकर ऐसे बयान दे रहा है तो आप मत दिखाओ व छापो।"
    },
    {
        "id": "23581973",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-reason-why-many-beneficiaries-deprived-of-availing-benefits-of-pm-kisan-nidhi-scheme-in-uttar-pradesh-23581973.html",
        "title": "यूपी में इस बार पीएम क‍िसान न‍िधि का लाभ लेने से क्‍यों वंच‍ित रह गए तमाम लाभार्थी? सामने आई ये बड़ी वजह",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री किसान सम्मान निधि की 15वीं किस्त का सर्वाधिक लाभ एक बार फिर उत्तर प्रदेश के किसानों को मिला है। प्रदेश के 1.75 करोड़ से अधिक किसानों के खाते में गुरुवार को 3849 करोड़ रुपये की राशि भेजी गई, लेकिन तमाम किसान इस बार योजना का लाभ पाने से वंचित रहे। पीएम किसान निधि के आंकड़ों पर निगाह डाले तो पता चलता है कि प्रदेश में 14वीं किस्त का लाभ 1.86 करोड़ से अधिक किसानों को मिला था। वहीं, गत वर्ष दो करोड़ से अधिक किसान इस योजना से लाभान्वित हो रहे थे।",
        "description": "प्रदेश के 1.75 करोड़ से अधिक किसानों के खाते में गुरुवार को 3849 करोड़ रुपये की राशि भेजी गई लेकिन तमाम किसान इस बार योजना का लाभ पाने से वंचित रहे। आंकड़ों पर निगाह डाले तो पता चलता है कि प्रदेश में 14वीं किस्त का लाभ 1.86 करोड़ से अधिक किसानों को मिला था। वहीं गत वर्ष दो करोड़ से अधिक किसान इस योजना से लाभान्वित हो रहे थे।"
    },
    {
        "id": "23581941",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-flagged-off-party-samajik-nyay-yatra-in-lucknow-23581941.html",
        "title": "जातीय जनगणना के लिए सपा ने शुरू की सामाजिक न्याय यात्रा, अखि‍लेश बोले- लोकतंत्र बचाने के लिए करते रहेंगे संघर्ष",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने जातीय जनगणना के पक्ष में माहौल बनाने के लिए गुरुवार को सामाजिक न्याय यात्रा की शुरुआत की। सपा अध्यक्ष अखिलेश यादव ने पार्टी के प्रदेश कार्यालय से हरी झंडी दिखाकर इस यात्रा को रवाना किया। 17 जिलों से होती हुई यह यात्रा 25 नवंबर को बिजनौर में समाप्त होगी। इस मौके पर सपा अध्यक्ष ने कहा कि संविधान व लोकतंत्र बचाने के लिए संघर्ष करते रहेंगे।",
        "description": "UP Politics  अखिलेश यादव ने हरी झंडी दिखाकर सामाजिक न्याय यात्रा को रवाना किया। इस मौके पर सपा अध्यक्ष ने कहा कि संविधान व लोकतंत्र बचाने के लिए संघर्ष करते रहेंगे। उन्होंने कहा कि सपा की यह सामाजिक न्याय यात्रा वर्ष 2024 के लोकसभा चुनाव से पहले जातिगत जनगणना सहित कई मुद्दों पर लोगों को जागरूक करने का काम करेगी।"
    },
    {
        "id": "23581543",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-subrata-roy-last-rites-performed-today-in-baikunthdham-lucknow-funeral-procession-will-start-at-2-oclock-crowd-gathered-for-last-seen-23581543.html",
        "title": "Subrata Roy Death: पंचतत्व में विलीन हुए सुब्रत रॉय, पोते ने दी मुखाग्नि; अंतिम यात्रा में शामिल हुए दिग्गज",
        "body": "जेएनएन, लखनऊ। सहारा प्रमुख सुब्रत रॉय गुरुवार शाम को पंचतत्व में विलीन हो गए, 16 साल के पोते हेमांक ने उन्हें मुखाग्नि दी। रॉय की अंतिम यात्रा सहारा शहर से चलकर लखनऊ स्थित बैकुंठ धाम पहुंची।",
        "description": "सहारा प्रमुख सुब्रत रॉय गुरुवार शाम को पंचतत्व में विलीन हो गए 16 साल के पोते हेमांक ने उन्हें मुखाग्नि दी। रॉय की अंतिम यात्रा सहारा शहर से चलकर लखनऊ स्थित बैकुंठ धाम पहुंची। सहारा ग्रुप के चेयरपर्सन की अंतिम यात्रा में अलग-अलग खेमों से जुड़े दिग्गज शामिल हुए। जिनमें समाजवादी पार्टी प्रमुख अखिलेश यादव से लेकर फिल्म जगत से जुड़े बोनी कपूर तक मौजूद रहे। "
    },
    {
        "id": "23581667",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-madarsa-board-chairman-of-up-madarsa-board-expressed-his-pain-wrote-such-a-letter-to-cm-yogi-23581667.html",
        "title": "UP Madarsa Board : यूपी मदरसा बोर्ड के अध्यक्ष का फूटा दर्द- सीएम योगी को लिखा ऐसा पत्र, बोले, इस वजह से होती है बहुत पीड़ा",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। यूपी मदरसा बोर्ड के चेयररमैन ने सीएम योगी को पत्र लिखा है। उन्होंने यूपी में चल रहे मदरसों की मान्यता को लेकर यह पत्र लिखा है। बता दें कि यूपी मदरसा बोर्ड के चेयरमैन डॉक्टर इफ्तिखार अहमद जावेद ने सीएम योगी को पत्र लिखकर यूपी में चल रहे मदरसों को मान्यता देने के लिए विशेष पत्र लिखा है। ",
        "description": "UP Madarsa Board  चेयरमैन डॉक्टर इफ्तिखार अहमद जावेद ने पत्र में यूपी में मदरसों के सर्वे का जिक्र भी किया है। उन्होंने पत्र में जिक्र करते हुए कहा है कि गैर मान्यता मदरसों का सर्वे हुए करीब एक साल से अधिक समय बीत चुका है। शासन की ओर से ऐसे मदरसों को मान्यता देने के लिए अभी तक कोई प्रयास नहीं किए गए हैं। "
    },
    {
        "id": "23581641",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-flight-going-to-delhi-diverted-to-jaipur-due-to-pollution-kept-circling-in-air-for-about-two-and-half-hours-23581641.html",
        "title": "Flight Diverted News: दिल्ली जा रही उड़ान प्रदूषण के चलते जयपुर डायवर्ट, करीब ढाई घंटे हवा में काटता रहा चक्कर",
        "body": "जेएनएन, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट लखनऊ से दिल्ली को रवाना हुई इंडिगो की उड़ान जयपुर डायवर्ट हो गई। इंडिगो की उड़ान 6E 6281 से राष्ट्रीय लोक दल के प्रदेश प्रवक्ता अनिल दुबे सहित कई यात्री लखनऊ से रवाना हुए थे। दिल्ली के ऊपर प्रदूषण के चलते विजिबिलिटी कम थी। पायलट ने कई बार प्रयास किया। करीब ढाई घंटे हवा में चक्कर काटने के बाद विमान जयपुर डायवर्ट हो गया।",
        "description": "द‍िल्‍ली के आसमान में प्रदूषण के चलते धुंध छाने की वजह से लखनऊ से गया जहां ढाई घंटे तक आसमान में चक्‍कर काटने के बाद जयपुर के ल‍िए डायवर्ट हो गया। दिल्ली के ऊपर प्रदूषण के चलते विजिबिलिटी कम थी। पायलट ने कई बार प्रयास किया लेक‍िन जहाज की लैंड‍िंंग करने में सफल नहीं हुआ। कल भी वाराणसी जा रहा एक व‍िमान लखनऊ में उतारा गया था।  "
    },
    {
        "id": "23581616",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-gave-big-statement-on-mp-chhattisgarh-and-rajasthan-assembly-elections-said-congress-got-scared-after-seeing-strong-position-of-bsp-23581616.html",
        "title": "मायावती ने एमपी, छत्तीसगढ़ व राजस्थान व‍िधानसभा चुनाव पर द‍िया बड़ा बयान, कहा- BSP की मजबूत स्‍थ‍ित‍ि देख बौखलाई कांग्रेस",
        "body": "लखनऊ, जेएनएन। एमपी, छत्तीसगढ़ व राजस्थान व‍िधानसभा चुनाव में मतदान से पूर्व बहुजन समाज पार्टी की प्रमुख मायावती ने कांग्रेस पर जमकर भड़ास न‍िकाली। मायावती ने का क‍ि 'भाजपा जीत जाए किन्तु कांग्रेस को नहीं जीतना चाहिए' जैसा विशुद्ध गलत व फर्जी वीडियो का कांग्रेस द्वारा प्रचारित करना दुर्भाग्यपूर्ण व उनकी हताशा का प्रतीक है।",
        "description": "बहुजन समाज पार्टी की प्रमुख मायावती ने एमपी छत्तीसगढ़ व राजस्थान व‍िधानसभा चुनाव में मतदान से पूर्व कांग्रेस पर जमकर हमला बोला। मायावती ने कहा क‍ि बसपा की मजबूत स्‍थ‍ित देख कांग्रेस बौखला गई है। इसल‍िए चुनाव प्रचार में विशुद्ध गलत व फर्जी वीडियो का कांग्रेस द्वारा प्रचारित करना दुर्भाग्यपूर्ण व उनकी हताशा का प्रतीक है। इससे जनता सावधान रहे। "
    },
    {
        "id": "23581435",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-railways-increased-frequency-of-special-trains-passengers-going-to-bihar-and-purvanchal-on-chhath-will-get-relief-23581435.html",
        "title": "Train News: रेलवे ने बढ़ाए स्पेशल ट्रेनों के फेरे, छठ पर बिहार और पूर्वांचल जाने वाले यात्रियों को मिलेगी राहत",
        "body": "जागरण संवाददाता, लखनऊ। दीपावली के बाद जहां दिल्ली सहित कई शहरों की ट्रेनों में बुधवार को मारामारी रही। वहीं छठ पर्व पर पूर्वांचल और बिहार जाने वाली ट्रेनों में भी एक-एक सीट के लिए यात्री जेद्दोजेहद करते रहे। इस बीच रेलवे ने छठ पर्व को देखते हुए बिहार की स्पेशल ट्रेनों के फेरे बढ़ा दिए हैं।",
        "description": "रेलवे दीपावली के बाद घर आए यात्र‍ियों की वापसी के साथ ही छठ पूजा के ल‍िए ब‍िहार और पूर्वांचल जाने वाले यात्रियों को राहत देने के ल‍िए स्पेशल ट्रेनों के फेरे बढ़ा द‍िये हैं। ज‍िससे लंबी दूरी करने वाले यात्र‍ियों को काफी राहत म‍िलेगी। बता दें क‍ि ट्रेनों में जगह और ट‍िकट न म‍िलने से यात्री काफी परेशान है। ज‍िसके बाद रेलवे ने यह फैसला ल‍िया है। "
    },
    {
        "id": "23581420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-engineering-student-molested-in-lucknow-tried-to-kidnap-by-pointing-pistol-on-her-face-said-i-will-kill-her-23581420.html",
        "title": "UP News: लखनऊ में इंजीनियरिंग की छात्रा से छेड़छाड़, चेहरे पर पिस्टल तानकर अपहरण की कोशिश, बोले- जान से मार दूंगा",
        "body": "संवाद सूत्र, लखनऊ। प्रदेश की राजधानी में आए दिन महिलाओं के साथ अपराध हो रहे हैं, बावजूद इसके पुलिस इन अपराधियों पर लगाम नहीं लगा पा रही है। पीजीआइ थाना क्षेत्र में दीपावली की सुबह घर के बाहर एक इंजीनियरिंग की छात्रा का पीछा कर रास्ता रोक छेड़छाड़ किया। ",
        "description": "Lucknow Crime News आइआइटी बीएचयू की छात्रा से छेड़खानी और दुष्‍कर्म की घटना के बाद अब लखनऊ में इंजीनियरिंग की छात्रा से छेड़छाड़ की। इतना ही नहीं अपहरण का भी प्रयास क‍िया। छात्रा के चेहरे पर प‍िस्‍टल तानकर बोले चुपचाप बाइक पर बैठ जाओ नहीं तो जान से मार दूंगा। बता दें छात्रा की श‍िकायत के बाद पुल‍िस ने आरोप‍ित को धर दबोचा है।  "
    }
]