[
    {
        "id": "23703413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-cut-off-reduced-due-to-less-candidates-for-interview-recruitment-going-on-for-post-of-milk-supervisor-and-milk-inspector-know-the-last-date-23703413.html",
        "title": "UPSSSC: साक्षात्कार के लिए कम अभ्यर्थी होने पर घटाई कट ऑफ, इन दो पद पर चल रही भर्ती, जानिए लास्ट डेट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग (यूपीएसएसएससी) राजकीय दुग्ध पर्यवेक्षक के 62 पदों व वरिष्ठ दुग्ध निरीक्षक के 15 पदों पर भर्ती कर रहा है। साक्षात्कार के लिए अभ्यर्थी कम पड़ने के कारण कट ऑफ को और घटाया गया है। अभिलेखों के परीक्षण के बाद साक्षात्कार के लिए एक सीट पर कम से कम 10 अभ्यर्थी होना अनिवार्य है, लेकिन पहले जो कट ऑफ जारी की गई थी उससे यह संख्या पूरी नहीं हो पा रही है। ",
        "description": "यूपीएसएसएससी के सचिव अवनीश सक्सेना ने बताया कि राजकीय दुग्ध पर्यवेक्षक के 62 पदों में से अनारक्षित श्रेणी के 35 पद हैं। अनारक्षित श्रेणी में पहले 71.25 प्रतिशत अंक पाने वाले अभ्यर्थियों को बुलाया गया था। अब कट ऑफ घटाकर 68.70 प्रतिशत अंक तक कर दी गई है। नीचे पढ़ें अन्य श्रेणियों के लिए कितना कट ऑफ घटाई गई है।"
    },
    {
        "id": "23703411",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-second-wife-pension-stopped-due-to-fake-divorce-deed-aft-orders-to-release-it-23703411.html",
        "title": "फर्जी तलाकनामा से रोकी दूसरी पत्नी की पेंशन, एएफटी ने जारी करने का दिया आदेश, जानिए पूरा मामला",
        "body": "जागरण संवाददाता, लखनऊ। दिवंगत पूर्व सैनिक की दूसरी पत्नी को फर्जी तलाकनामे से पारिवारिक पेंशन पर रोक लगाने के सेना के आदेश पर सशस्त्र बल न्यायाधिकरण (एएफटी) की लखनऊ बेंच ने कड़ी नाराजगी जताई है। पांच वर्ष तक चले वाद का निस्तारण करते हुए एएफटी ने पीड़िता अंबिया खातून के पक्ष में पारिवारिक पेंशन जारी करने का आदेश सेना को दिया है।",
        "description": "दिवंगत पूर्व सैनिक की दूसरी पत्नी को फर्जी तलाकनामे से पारिवारिक पेंशन पर रोक लगाने के सेना के आदेश पर सशस्त्र बल न्यायाधिकरण (एएफटी) की लखनऊ बेंच ने कड़ी नाराजगी जताई है। पांच वर्ष तक चले वाद का निस्तारण करते हुए एएफटी ने पीड़िता अंबिया खातून के पक्ष में पारिवारिक पेंशन जारी करने का आदेश सेना को दिया है। जानिए पूरा मामला"
    },
    {
        "id": "23703212",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-entered-up-relying-on-sanjay-singh-to-campaign-for-opposition-alliance-election-news-23703212.html",
        "title": "यूपी में बिना सेनापति के उतरी आम आदमी पार्टी, संजय सिंह के भरोसे कर रही विपक्षी गठबंधन का प्रचार",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) बिना सेनापति के ही विपक्षी गठबंधन आईएनडीआईए का प्रचार कर रही है। कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह व महासचिव दिनेश सिंह पटेल का कार्यकाल खत्म हो चुका है। ",
        "description": "कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह व महासचिव दिनेश सिंह पटेल का कार्यकाल खत्म हो चुका है। ऐसे में प्रदेश संगठन में ही दो महत्वपूर्ण पदाधिकारियों के पद खाली हैं और प्रचार की रणनीति ढंग से नहीं बन पा रही। यूपी प्रभारी संजय सिंह पर पूरे देश में प्रचार करने का जिम्मा है क्योंकि पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल सहित कई बड़े नेता जेल में हैं।"
    },
    {
        "id": "23702988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-teachers-are-shying-away-from-using-online-quizzes-and-e-content-23702988.html",
        "title": "रोचक ढंग से पढ़ाने में दिलचस्पी नहीं दिखा रहे शिक्षक, स्कूल शिक्षा महानिदेशक ने दिए सख्त निगरानी के निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों को रोचक ढंग से पढ़ाने में शिक्षक दिलचस्पी नहीं दिखा रहे हैं। स्विफ्ट चैट एप के माध्यम से निपुण भारत ऑनलाइन क्विज और गणित व विज्ञान सहित विभिन्न विषयों के शैक्षिक वीडियो का उपयोग वह नहीं कर रहे हैं। ",
        "description": "परिषदीय स्कूलों में विद्यार्थियों को रोचक ढंग से पढ़ाने में शिक्षक दिलचस्पी नहीं दिखा रहे हैं। स्विफ्ट चैट एप के माध्यम से निपुण भारत ऑनलाइन क्विज और गणित व विज्ञान सहित विभिन्न विषयों के शैक्षिक वीडियो का उपयोग वह नहीं कर रहे हैं। ऐसे में स्कूली शिक्षा महानिदेशालय की ओर से पत्र जारी कर नाराजगी जताई गई है। पढ़िए पूरी खबर-"
    },
    {
        "id": "23702984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-schools-new-academic-session-begins-but-42-lakh-students-will-have-to-wait-for-books-23702984.html",
        "title": "UP News: नया शैक्षिक सत्र शुरू, पर किताबों के लिए 42 लाख छात्रों को महीने भर करना होगा इंतजार",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों के कक्षा एक व कक्षा दो के 42 लाख विद्यार्थियों को अभी तक निश्शुल्क पाठ्य-पुस्तकें नहीं मिली सकी हैं। एक अप्रैल से नया शैक्षिक सत्र शुरू हो चुका है। अब चुनाव आयोग ने किताबें छापने के लिए हरी झंडी दे दी है। ऐसे में एक महीने का समय किताबों की छपाई में लगेगा। फिर पुस्तकें विद्यालयों में भेज दी जाएंगी। \n   \n   \n ",
        "description": "परिषदीय स्कूलों के कक्षा एक व कक्षा दो के 42 लाख विद्यार्थियों को अभी तक निश्शुल्क पाठ्य-पुस्तकें नहीं मिली सकी हैं। एक अप्रैल से नया शैक्षिक सत्र शुरू हो चुका है। अब चुनाव आयोग ने किताबें छापने के लिए हरी झंडी दे दी है। ऐसे में एक महीने का समय किताबों की छपाई में लगेगा। फिर पुस्तकें विद्यालयों में भेज दी जाएंगी।"
    },
    {
        "id": "23702968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-voting-is-in-third-phase-but-congress-has-not-declared-candidates-in-rae-bareli-and-amethi-understand-party-strategy-23702968.html",
        "title": "तीसरे चरण में होना है मतदान, पर यहां कांग्रेस ने नहीं घोषित किए प्रत्याशी; समझिए पार्टी की रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस लोकसभा चुनाव के तीसरे चरण से प्रचार को और तेज करने की योजना बना रही है। तीसरे चरण का मतदान सात मई को होना है। लोकसभा क्षेत्रवार स्थानीय मुद्दों के साथ ही कांग्रेस की नजर प्रधानमंत्री नरेन्द्र मोदी व मुख्यमंत्री योगी आदित्यनाथ के प्रदेश में चुनावी सभाओं में दिए गए भाषणों पर भी है। इनका अध्ययन किया जा रहा है और मोदी-योगी के हमलों पर पलटवार करने की योजना है।",
        "description": "सपा से गठबंधन होने के बाद कांग्रेस जिन 17 सीटों पर चुनाव लड़ रही है उनमें तीसरे चरण में फतेहपुर सीकरी चौथे चरण में सीतापुर व कानपुर पांचवें चरण में रायबरेली अमेठी झांसी व बाराबंकी छठे चरण में इलाहाबाद तथा सातवें चरण में महाराजगंज देवरिया बांसगांव व वाराणसी सीट पर उसके हिस्से आई हैं। रायबरेली व अमेठी में अभी कांग्रेस उम्मीदवारों की घोषणा नहीं की गई है।"
    },
    {
        "id": "23702600",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-uttar-pradesh-power-corporation-will-produce-electricity-from-five-projects-of-6600-mw-each-23702600.html",
        "title": "UPPCL: अब तपती गर्मी में नहीं पड़ेगा झुलसना… 6600 मेगावाट की पांच परियोजनाएं से बिजली उत्पादन करेगा पावर कारपोरेशन",
        "body": "राज्य ब्यूरो, लखनऊ। भीषण गर्मी में बिजली की मांग लगातार बढ़ती जा रही है। बढ़ती मांग को पूरा करने के लिए पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने निर्माणाधीन परियोजनाओं से बिजली उत्पादन के संबंध में सोमवार को समीक्षा बैठक की। गोयल ने सभी से तय अवधि में बिजली का उत्पादन शुरू करने की हिदायत दी।",
        "description": "भीषण गर्मी में बिजली की मांग लगातार बढ़ती जा रही है। बढ़ती मांग को पूरा करने के लिए पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने निर्माणाधीन परियोजनाओं से बिजली उत्पादन के संबंध में सोमवार को समीक्षा बैठक की। गोयल ने सभी से तय अवधि में बिजली का उत्पादन शुरू करने की हिदायत दी। उन्होंने कहा कि निर्माण में किसी तरह की हीला हवाली न की जाए।"
    },
    {
        "id": "23702890",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-from-rajnath-singh-to-dimple-yadav-the-credibility-of-sitting-mlas-and-mps-is-at-stake-on-these-lok-sabha-seats-of-uttar-pradesh-23702890.html",
        "title": "राजनाथ से लेकर डिंपल तक... यूपी की इन लोकसभा सीटों पर मौजूदा विधायक और सांसदों की साख लगी दांव पर",
        "body": "राजीव दीक्षित, लखनऊ। (Lok Sabha Election 2024) अठारहवीं लोकसभा का चुनाव कुछ दिलचस्प चुनावी जंग का गवाह बनेगा। इन चुनावी संग्रामों में लोकसभा, विधानसभा और विधान परिषद के सदस्य बतौर ‘माननीय’ एक-दूसरे से लोहा लेंगे। प्रदेश की एक लोकसभा सीट पर दो मौजूदा सांसद आमने-सामने टकरा रहे हैं। वहीं छह सीटों पर सांसदों और विधायकों के बीच मुकाबला होगा।",
        "description": "ये मुकाबले तो बेहद दिलचस्प होने वाले हैं। इनकी चर्चा भी खूब है। वजह कुछ और नहीं आमना-सामना करने वाले चेहरे ही हैं। कोई सांसद है तो कोई विधायक। पार्टी ने उन्हें मैदान में उतार दिया है तो वे भी एक-दूसरे का सामना करने के लिए तैयार हैं। कुछ ऐसी ही चुनावी जंग के बारे में बता रहे हैं विशेष संवाददाता राजीव दीक्षित..."
    },
    {
        "id": "23702896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-election-campaign-for-second-phase-will-stop-on-april24-23702896.html",
        "title": "लोकसभा चुनाव के दूसरे चरण के लिए 24 अप्रैल को थम जाएगा चुनाव प्रचार, हेमा माल‍िनी सह‍ित कई चर्चित प्रत्याशियों की परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव में दूसरे चरण के मतदान वाले क्षेत्रों में चुनाव प्रचार का शोरगुल बुधवार शाम छह बजे थम जाएगा। दूसरे चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ और मथुरा लोकसभा क्षेत्रों में 26 अप्रैल को मतदान होगा। पश्चिमी उत्तर प्रदेश की इन आठ सीटों पर शुक्रवार सुबह सात से शाम छह बजे तक वोट डाले जाएंगे। पिछले लोकसभा चुनाव में इन आठ सीटों में से सात भाजपा और एक बसपा की झोली में गई थीं।",
        "description": "दूसरे चरण में यूपी के कुल 91 उम्मीदवार चुनाव मैदान में हैं। गौतम बुद्ध नगर व मथुरा सीट पर सर्वाधिक 15-15 और बुलंदशहर में सबसे कम छह प्रत्याशी अपनी किस्मत आजमा रहे हैं। अमरोहा में 12 मेरठ में आठ बागपत में सात गाजियाबाद व अलीगढ़ में 14-14 प्रत्याशी चुनाव लड़ रहे हैं। इन प्रत्याशियों के भाग्य का फैसला 16777198 मतदाता करेंगे।"
    },
    {
        "id": "23702889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-importance-of-tenant-verification-two-men-living-on-rent-thieves-now-action-taken-against-owner-23702889.html",
        "title": "सत्यापन कराना इसलिए है जरूरी, किराये पर रहने वाले दो युवक करते थे ये काम; अब मालिक के खिलाफ की जा रही कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में किरायेदारों के सत्यापन में लापरवाही के कारण आपराधिक घटनाएं बढ़ने लगी है। इसी तरह भीड़-भाड़ क्षेत्रों में लोगों के मोबाइल फोन चोरी करने वाले दो आरोपितों को पुलिस ने गिरफ्तार किया है। दोनों आरोपित बगला बाजार में सुनील यादव के मकान में किराये पर रहते थे।",
        "description": "Lucknow News  लखनऊ में किरायेदारों के सत्यापन में लापरवाही के कारण आपराधिक घटनाएं बढ़ने लगी है। इसी तरह भीड़-भाड़ क्षेत्रों में लोगों के मोबाइल फोन चोरी करने वाले दो आरोपितों को पुलिस ने गिरफ्तार किया है। दोनों आरोपित बगला बाजार में सुनील यादव के मकान में किराये पर रहते थे। दोनों का पुलिस सत्यापन नहीं कराया गया था । "
    }
]