[
    {
        "id": "23581330",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknows-air-deteriorated-after-diwali-there-was-no-improvement-doctor-said-be-a-little-careful-23581330.html",
        "title": "Air Pollution: दीपावली के बाद खराब हुई लखनऊ की हवा में नहीं हुआ कोई सुधार, डॉक्‍टर बोले- थोड़ा संभलकर रहिए",
        "body": "जागरण संवाददाता, लखनऊ। अभी अपने शहर की हवा खराब है। बुधवार को लखनऊ का औसत एयर क्वालिटी इंडेक्स (एक्यूआइ) 186 से अधिक रहा। शहर के कई स्थानों पर वायु की गुणवत्ता और भी खराब रही। चारबाग का एक्यूआइ सबसे अधिक 257 रहा। हवा में पीएम 2.5 के कण सेहत को खराब कर रहे हैं। ",
        "description": "दीपावली के बाद खराब हुई लखनऊ की हवा में अभी तक कोई सुधार नहीं आया है। बुधवार को लखनऊ का औसत एयर क्वालिटी इंडेक्स (एक्यूआइ) 186 से अधिक रहा। शहर के कई स्थानों पर वायु की गुणवत्ता और भी खराब रही। चारबाग का एक्यूआइ सबसे अधिक 257 रहा। हवा में पीएम 2.5 के कण सेहत को खराब कर रहे हैं। "
    },
    {
        "id": "23581267",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rules-for-students-schools-from-nursery-to-eighth-in-uttar-pradesh-up-directorate-general-order-issued-23581267.html",
        "title": "UP News: यूपी में नर्सरी से आठवीं तक के स्कूलों में पढ़ाई के नए नियम, महानिदेशालय का सभी जिलों को निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। उच्च प्राथमिक स्कूलों में पढ़ने वाले विद्यार्थियों को हर दिन एक विषय की पढ़ाई स्मार्ट क्लास में कराई जाएगी। इन स्कूलों में पढ़ने वाले सभी कक्षा छह से कक्षा आठ तक के विद्यार्थियों के लिए यह व्यवस्था की गई है। वहीं प्राथमिक स्कूलों में पढ़ने वाले विद्यार्थी अभी सप्ताह में एक दिन स्मार्ट क्लास में पढ़ाई करेंगे। स्कूल शिक्षा महानिदेशालय की ओर से सभी जिलों को यह निर्देश जारी कर दिए गए हैं। वहीं इनफार्मेशन कम्युनिकेशन टेक्नोलाजी (आइसीटी) लैब में हर दिन 14-14 छात्रों का ग्रुप कंप्यूटर का आधारभूत ज्ञान लेने जाएगा।",
        "description": "दीक्षा एप पर 82 ई बुक्स और 7300 शैक्षिक वीडियो अपलोड कर दिए गए हैं। अभी 18371 प्राथमिक स्कूलों उच्च प्राथमिक स्कूलों कंपोजिट विद्यालयों और कस्तूरबा गांधी आवासीय बालिका विद्यालयों में स्मार्ट क्लास तैयार कराई गई हैं। 880 ब्लाक संसाधन केंद्रों पर आइसीटी लैब की व्यवस्था की गई है। यहां आसपास के स्कूलों के 14-14 विद्यार्थियों के समूह को कंप्यूटर का आधारभूत ज्ञान दिया जाएगा।"
    },
    {
        "id": "23581272",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-bomb-making-online-training-many-hindu-leaders-on-target-wajihuddin-will-reveal-many-secrets-23581272.html",
        "title": "UP Crime: बम बनाने की ऑनलाइन ट्रेनिंग, प्रमुख हस्तियां व हिंदूवादी संगठनों के नेता निशाने पर; वजीहुद्दीन उगलेगा कई राज",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के बड़े शहरों में हमले का षड्यंत्र रच रहे इस्लामिक स्टेट (आईएस) के आतंकियों को बम बनाने का ऑनलाइन प्रशिक्षण भी दिलाया जा रहा था। इसके लिए अब्दुल्ला अर्सलान, नावेद सिद्दीकी व माज बिन तारिक को तैयार किया जा रहा था। आईएस के हैंडलर व आतंकी शहनवाज इन्हें बम बनाने के लिए ऑनलाइन प्रशिक्षण दे रहा था। शहनवाज के इशारे पर अब्दुल्ला ने अलीगढ़ में बम बनाने के कुछ उपकरण भी जुटाए थे।",
        "description": "माज बिन तारिक की निशानदेही पर अलीगढ़ से पिस्टल व कारतूस बरामद किए जाने के साथ उसके कुछ करीबियों की भी तलाश शुरू की गई है। यह भी पता लगाने का प्रयास किया जा रहा है कि इनके अन्य किन साथियों ने हथियार खरीदे हैं और इन्हें कहां से फंडिंग हो रही थी। अलीगढ़ मुस्लिम यूनिवर्सिटी से पीएचडी कर चुके वजीहुद्दीन का एसएएमयू से नाता भी सामने आया था। "
    },
    {
        "id": "23581197",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ind-vs-nz-cm-yogi-congratulated-the-indian-team-on-its-historic-victory-said-this-for-virat-kohli-23581197.html",
        "title": "IND vs NZ: भारतीय टीम की ऐतिहासिक जीत पर सीएम योगी ने दी बधाई, विराट कोहली के लिए कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। भारतीय टीम ने बुधवार को वर्ल्ड कप 2023 के पहले सेमीफाइनल में न्यूजीलैंड को 70 रन से मात देकर फाइनल में प्रवेश कर लिया है। भारत की इस जीत पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने बधाई दी है। वहीं, भारतीय बल्लेबाज विराट कोहली के 50 वें शतक पर सीएम योगी ने उन्हें भी बधाई दी। ",
        "description": "IND vs NZ - भारतीय टीम ने बुधवार को वर्ल्ड कप 2023 के पहले सेमीफाइनल में न्यूजीलैंड को 70 रन से मात देकर फाइनल में प्रवेश कर लिया है। भारत की इस जीत पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने बधाई दी है। वहीं भारतीय बल्लेबाज विराट कोहली के 50 वें शतक पर सीएम योगी ने उन्हें भी बधाई दी।"
    },
    {
        "id": "23581108",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-thieves-entered-house-on-diwali-night-ate-sweets-from-the-fridge-rested-on-the-bed-and-also-stole-the-piggy-bank-23581108.html",
        "title": "Lucknow: दीपावली की रात घर में घुसे चोरों ने पहले फ्रिज से मिठाई खाई, फ‍िर बेड पर आराम कर गुल्लक भी चुराई",
        "body": "जागरण टीम, लखनऊ। वृंदावन कालोनी सेक्टर-10 स्थित एक घर में दीपावली की रात चोरों ने घुसकर इत्मीनान से फ्रीज खोलकर मिठाई खाने के बाद कमरे में बेड पर आराम कर वारदात को अंजाम दिया। आरोपित बच्चों की गुल्लक तोड़कर भी नकदी लेकर गए। वहीं, कुर्सी रोड स्कार्पियो क्लब फेज-1 स्थित सेवानिवृत्ति डिप्टी एसपी शिशुपाल सिंह के घर से छह लाख के गहने और 35 हजार नकदी चोरी हो गया। दोनों मामलों में संबंधित थाना पुलिस जांच में लगी है।",
        "description": "दीपावली की रात चोरों ने घुसकर इत्मीनान से फ्रीज खोलकर मिठाई खाने के बाद कमरे में बेड पर आराम कर वारदात को अंजाम दिया। आरोपित बच्चों की गुल्लक तोड़कर भी नकदी लेकर गए। वहीं कुर्सी रोड स्कार्पियो क्लब फेज-1 स्थित सेवानिवृत्ति डिप्टी एसपी शिशुपाल सिंह के घर से छह लाख के गहने और 35 हजार नकदी चोरी हो गया। दोनों मामलों में संबंधित थाना पुलिस जांच में लगी है।"
    },
    {
        "id": "23581114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-man-killed-sister-in-law-after-watching-drishyam-movie-four-arrested-23581114.html",
        "title": "जीजा ने 10 बार देखी दृश्यम, फिर अपहरण कर रेता साली का गला- इनोवा के टूटे व्हील कवर से पुल‍िस ने क‍िया हत्‍याकांड का खुलासा",
        "body": "जागरण संवाददाता, लखनऊ। होटल संचालिका नीलम सैनी की करोड़ों की संपति हड़पने के लिए उसके जीजा संतोष ने रास्ते से हटाने के लिए दस बार दृश्यम फिल्म देखी। बुधवार को पुलिस ने नीलम के अपहरण और हत्या के प्रयास में उसके ही जीजा संतोष को तीन साथियों के साथ गिरप्तार कर घटना का राजफाश कर द‍िया। घटना में इस्तेमाल ग्रे रंग की इनोवा कार के टूटे व्हील कवर से पुलिस बदमाशों तक पहुंची, जिसके लिए नौ टीमों ने नौ दिन तक करीब 50 किमी के दायरे में 1900 सीसीटीवी कैमरे खंगाले।",
        "description": "एडीसीपी चिरंजीव नाथ सिन्हा ने बताया संतोष ने अजय देवगन की दृश्यम फिल्म करीब दस बार देखी ताकि नीलम की हत्या के बाद कोई साक्ष्य पुलिस के हाथ नहीं आए। उसने तीन माह पहले साजिश रची थी। घटना से एक दिन पहले वारदात में शामिल संतोष और एक महिला समेत चार लोगों ने अपने मोबाइल बंद कर उन्नाव जनपद भेज दिए थे। "
    },
    {
        "id": "23581066",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teachers-and-employees-whose-recruitment-advertisement-was-released-before-april-1st-2005-will-be-given-the-facility-of-old-pension-in-up-23581066.html",
        "title": "यूपी में इन शि‍क्षकों व कर्मचार‍ियों को दी जाएगी पुरानी पेंशन की सुव‍िधा, मांगा गया ब्योरा",
        "body": "राज्य ब्यूरो, लखनऊ। ऐसे शिक्षक व कर्मचारी जिनकी भर्ती का विज्ञापन एक अप्रैल वर्ष 2005 से पहले निकला था, उन्हें पुरानी पेंशन की सुविधा दी जाएगी। सुप्रीम कोर्ट के निर्देश पर सभी विभागों ने इसकी तैयारी शुरू कर दी है। ऐसे में माध्यमिक शिक्षा निदेशालय की ओर से सभी मंडलीय संयुक्त शिक्षा निदेशक और उप शिक्षा निदेशकों को यह निर्देश दिए गए हैं कि वह जल्द सरकारी माध्यमिक स्कूलों में कार्यरत ऐसे शिक्षकों व शिक्षणेत्तर कर्मचारियों का ब्योरा उपलब्ध कराएं।",
        "description": "ऐसे शिक्षक व कर्मचारी जिनकी भर्ती का विज्ञापन एक अप्रैल वर्ष 2005 से पहले निकला था उन्हें पुरानी पेंशन की सुविधा दी जाएगी। सुप्रीम कोर्ट के निर्देश पर सभी विभागों ने इसकी तैयारी शुरू कर दी है। ऐसे में माध्यमिक शिक्षा निदेशालय की ओर से सभी मंडलीय संयुक्त शिक्षा निदेशक और उप शिक्षा निदेशकों को ब्योरा उपलब्ध कराए जाने के न‍ि‍र्देश द‍िए हैं।    "
    },
    {
        "id": "23581053",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-subrata-roy-sahara-death-people-gathered-in-sahara-city-lucknow-23581053.html",
        "title": "Subrata Roy Sahara: सुब्रत राय के अंत‍िम दर्शन के ल‍िए सहारा शहर में उमड़ी भीड़, आज होगा अंत‍िम संस्‍कार",
        "body": "जागरण संवाददाता, लखनऊ। Subrata Roy Sahara Death: सहारा प्रमुख सुब्रत राय के निधन की खबर मिलते ही बुधवार सुबह से ही उनके अंतिम दर्शन के लिए सहारा शहर में उनके मित्र व कर्मचारी एकत्र होना शुरू हो गए थे। कई भव्य आयोजनों का गवाह रहे सहारा शहर में उमड़ी भीड़ के बीच मातम पसरा हुआ था। नम आंखों से उनके द्वारा किए गए कार्यों व मदद को लेकर हर शख्स के जुबान पर कोई न कोई किस्सा था।",
        "description": "समाजवादी पार्टी के प्रदेश प्रवक्ता नरेश उत्तम पटेल ने सुब्रत राय के निधन पर शोक जताते हुए कहा कि सहारा श्री सुब्रत राय का जाना अपूरणीय क्षति है। शिक्षा और चिकित्सा के क्षेत्र में उनके द्वारा किए गए कार्य कभी भुलाए नहीं जा सकते। उन्होंने कहा कि वह सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव के प्रतिनिधि के तौर पर सुब्रत राय को श्रद्धांजलि देने आए हैं।"
    },
    {
        "id": "23581029",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-transfer-15th-installment-of-kisan-samman-nidhi-worth-rs-3849-crore-to-one-crore-75-lakh-farmers-of-up-23581029.html",
        "title": "यूपी के 1.75 करोड़ किसानों के खाते में भेजी गई 3849 करोड़ की सम्मान निधि, PM मोदी ने जारी की 15वीं किस्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी ने बुधवार को झारखंड के खूंटी जिले से देशभर के आठ करोड़ से अधिक किसानों के लिए प्रधानमंत्री किसान सम्मान निधि की 15 किस्त के रूप में 18 हजार करोड़ रुपये की राशि जारी की। इस क्रम में उत्तर प्रदेश के 1.75 करोड़ से अधिक (175.28 लाख) किसानों के खाते में पीएम किसान निधि की 3,849 करोड़ रुपये की राशि हस्तांतरित की गई।",
        "description": "UP News   भारत सरकार ने पीएम किसान सम्मान निधि की 15 वीं किस्त पाने के लिए लाभार्थियों के भूलेख अंकन बैंक खाते की आधार सीडिंग व ई-केवाईसी को अनिवार्य किया है। प्रदेश में 2.26 करोड़ किसानों के भूलेख अंकन 2.04 करोड़ किसानों के बैंक खाते की आधार सीडिंग व 1.77 करोड़ कृषकों का ई-केवाईसी पूर्ण किया जा चुका है।"
    },
    {
        "id": "23580834",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-on-his-controversial-statement-over-goddess-lakshmi-23580834.html",
        "title": "Swami Prasad Maurya: 'जो मेरी बात का व‍िरोध कर रहे हैं वो...', देवी लक्ष्‍मी पर व‍िवाद‍ित बयान देकर घि‍रे स्‍वामी प्रसाद ने सफाई में कही ये बात",
        "body": "एएनआई, लखनऊ। दीपावली पर देवी लक्ष्‍मी को लेकर ट‍िप्‍पणी को लेकर सपा नेता स्‍वामी प्रसाद मौर्य सुर्खि‍यों में बने हुए हैं। अपने विवादित बयान पर समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य ने कहा, ''मैंने मुख्य रूप से 2 चीजों के बारे में बात की, एक वैज्ञानिक सोच विकसित करने के बारे में और दूसरा महिलाओं को सम्मान देने के बारे में, और जो लोग इसकी निंदा कर रहे हैं वे हैं वे स्वामी प्रसाद मौर्य का विरोध नहीं बल्कि महिलाओं के सम्मान का विरोध कर रहे हैं।''",
        "description": "स्‍वामी प्रसाद ने कहा महिलाओं को सम्मान दिलाने की मेरी अपील पर जिस तरीके से भाजपा विरोध कर रही है उससे प्रतीत होता है कि भाजपा देश के महिलाओं के सम्मान की घोर विरोधी हैं। भाजपा सरकार द्वारा संचालित महिला सशक्तिकरण व नारी वंदन योजना दिखावा व छलावा है। यदि महिलाओं के सम्मान के प्रति भाजपा गंभीर होती तो महिलाओ के सम्मान में दिये गये बयान का विरोध नहीं करती।"
    }
]