[
    {
        "id": "23580783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dead-body-of-woman-found-in-gomti-river-in-lucknow-23580783.html",
        "title": "Lucknow News: लखनऊ में गोमती नदी में म‍िला मह‍िला का शव, शरीर पर बुर्का के साथ पैरों में थे ब‍िछ‍िया",
        "body": "संसू, माल। गोमती नदी बसहरी पुल के नीचे अज्ञात महिला का शव पड़ा देख हडकंप मच गया। मौके आर पहुची पुलिस ने आसपास के लोगो से शव की पहचान करवाई पर शव की शिनाख्त नही हो सकी। पुलिस ने मृतक महिला का पंचनामा कर पोस्टमार्टम हेतु भेज दिया है।",
        "description": "Lucknow News लखनऊ की गोमती नदी में बसहरी पुल के नीचे अज्ञात महिला का शव पड़ा देख हडकंप मच गया। मौके आर पहुची पुलिस ने आसपास के लोगो से शव की पहचान करवाई पर शव की शिनाख्त नही हो सकी। पुलिस ने मृतक महिला का पंचनामा कर पोस्टमार्टम हेतु भेज दिया है। मह‍िला ने बुर्का पहना था। वहीं उसके पैरों में ब‍िछ‍िया भी थे।"
    },
    {
        "id": "23580641",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-up-exemption-in-electricity-theft-is-being-given-to-the-rich-in-name-of-poor-electricity-consumer-council-demands-cbi-investigation-23580641.html",
        "title": "Bijli Chori: यूपी में गरीबों के नाम पर अमीरों को दी जा रही बिजली चोरी में छूट, विद्युत उपभोक्ता परिषद ने की CBI जांच की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। एकमुश्त समाधान योजना के तहत राज्य में पहली बार बिजली चोरी के मामलों में दी जा रही 65 प्रतिशत तक की छूट के मामले में नया मोड़ सामने आया है। छोटे बिजली उपभोक्ताओं को राहत देने के नाम पर लाई गई इस योजना का लाभ बड़े बकायदारों को अधिक मिलेगा। बिजली चोरी एक किलोवाट के मामले में हो या फिर 1000 किलोवाट की, सभी उपभोक्ताओं को सरकार की इस योजना का लाभ समान रूप से मिलेगा।",
        "description": "Bijli Chori In UP यूपी में विद्युत उपभोक्ता परिषद ने गरीबों के नाम पर अमीरों को दी जा रही बिजली चोरी में छूट पर सवाल उठाते हुए सीबीआई जांच की मांग की है। एकमुश्त समाधान योजना के तहत राज्य में पहली बार बिजली चोरी के मामलों में दी जा रही 65 प्रतिशत तक की छूट के मामले में नया मोड़ सामने आया है।"
    },
    {
        "id": "23580482",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-subrata-roy-funeral-subrata-roy-dad-body-brought-lucknow-today-and-pay-last-rites-will-be-performed-23580482.html",
        "title": "Subrata Roy Funeral: आज लखनऊ लाया जाएगा सुब्रत राय का पार्थिव शरीर, कल होगा अंतिम संस्कार",
        "body": "जागरण संवाददाता, लखनऊ।  सहारा इंडिया समूह के प्रबंध कार्यकर्ता सुब्रत राय का पार्थिव शरीर बुधवार को लखनऊ पहुंचेगा, जिसे गोमतीनगर के सहारा शहर ले जाया जाएगा। उनका अंतिम संस्कार कल यानी गुरुवार को होगा। स्वजन के मुताबिक शव दोपहर 12 बजे मुंबई से लखनऊ लाया जाएगा।",
        "description": "Subrata Roy Funeral सुब्रत राय के निधन की सूचना मिलते ही परिवारीजन सहारा शहर पहुंचने लगे। महानगर स्थित सहारा इंडिया परिवार के उप प्रबंध कार्यकर्ता ओपी श्रीवास्तव के आवास पर देर रात सुब्रत राय के अंतिम संस्कार की तैयारियों को लेकर बैठक होती रही। माना जा रहा है कि अंतिम संस्कार में राजनीतिक और फिल्मी समेत कई हस्तियां शामिल हो सकती हैं।"
    },
    {
        "id": "23580569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-who-is-looking-forward-to-joining-yogi-cabinet-and-now-what-he-will-join-india-alliance-23580569.html",
        "title": "UP Politics: योगी मंत्र‍िमंडल में शाम‍िल होने की राह देख रहे OP राजभर क्‍या थाम लेंगे I.N.D.I.A गठबंधन का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। पांच महीने से योगी मंत्रिमंडल में शामिल होने की राह देख रहे एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी (सुभासपा) के मुखिया ओम प्रकाश राजभर ने मंगलवार को बड़ा बयान दिया है। उन्होंने कहा कि विपक्षी गठबंधन आइएनडीआइए के कई बड़े नेता उनके संपर्क में हैं। सही समय पर सही निर्णय लेता हूं। सही निर्णय लेकर ही एनडीए में आया हूं।",
        "description": "UP Politics सुभासपा प्रमुख ओमप्रकाश राजभर सपा से अलग होने के बाद एक बार फ‍िर भाजपा में शाम‍िल हुए। बीते पांच माह से वो योगी आद‍ित्‍यनाथ कैब‍िनेट में शाम‍िल होने की राह देख रहे हैं। इससे पहले उन्‍होंने कहा था क‍ि सात नवंबर को देख‍ियेगा क्‍या होता है। अब उनके बयान ने प्रदेश के स‍ियासी गल‍ियारों में हलचल मचा दी है।"
    },
    {
        "id": "23580562",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-terrorists-are-rapidly-expanding-their-network-in-cities-of-up-mahant-narasimhanand-saraswati-was-the-target-23580562.html",
        "title": "UP News: यूपी के शहरों में आइएस के आतंकी तेजी से बढ़ा रहे नेटवर्क, निशाने पर थे महंत नरसिंहानंद सरस्वती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के कई बड़े शहरों में इस्लामिक स्टेट (आइएस) का नेटवर्क बढ़ा रहे आतंकी कई घटनाओं का गहरा षड्यंत्र भी रच रहे थे। एंटी टेररिस्ट स्क्वाड (एटीएस) ने आतंकी माज बिन तारिक की निशानदेही पर अलीगढ़ से एक पिस्टल व पांच कारतूस बरामद किए हैं। जबकि आतंकी अब्दुल्ला के ठिकाने से कुछ इलेक्ट्रानिक डिवाइस बरामद की गई हैं, जिन्हें जांच के लिए एफएसएल भेजा जा रहा है। ",
        "description": "यूपी में इस्लामिक स्टेट (आइएस) के आतंकी तेजी से अपना नेटवर्क फैलाने में लगे हैं। प‍िछले कुछ द‍िनों में आतंक‍ियों ने प्रदेश के अलग अलग ह‍िस्‍सों में कई आतंकी घटनाओं को अंजाम देने की प्‍लान‍िंग की थी। इससे पहले ही एटीएस ने अलीगढ़ और गाज‍ियाबाद से कुछ आतंक‍ियों को दबोचा है। एटीएस ने आतंकी के निशानदेही पर अलीगढ़ से पिस्टल भी बरामद की है।"
    },
    {
        "id": "23580454",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-subrata-roy-news-akhilesh-yadav-expressed-grief-over-demise-of-sahara-chief-subrata-roy-sahara-said-this-23580454.html",
        "title": "Subrata Roy News: सहारा प्रमुख सुब्रत राय सहारा के निधन पर अखिलेश यादव ने जताया दुख, कही ये बात",
        "body": "डिजिटल डेस्क, नई दिल्ली। सहारा ग्रुप के प्रमुख सुब्रत रॉय का निधन मंगलवार देर रात मुंबई के केडीए अस्पताल में हो गया। सहारा प्रमुख के निधन पर समाजवादी पार्टी के प्रमुख अखिलेश यादव ने दुख जताया है। उन्होंने सोशल मीडिया प्लेटफार्म ‘एक्स’ पर शोक संदेश जारी किया।",
        "description": "सहारा ग्रुप के प्रमुख सुब्रत रॉय का निधन मंगलवार देर रात मुंबई के केडीए अस्पताल में हो गया। सहारा प्रमुख के निधन पर समाजवादी पार्टी के प्रमुख अखिलेश यादव ने दुख जताया है। उन्होंने सोशल मीडिया प्लेटफार्म ‘एक्स’ पर शोक संदेश जारी किया। गौरतलब है कि सहारा इंडिया परिवार ने मंगलवार को एक प्रेस रिलीज जारी कर सुब्रत राय के निधन की जानकारी दी। "
    },
    {
        "id": "23580425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rules-implemented-in-schools-of-uttar-pradesh-starting-from-these-seven-districts-23580425.html",
        "title": "यूपी के स्कूलों में नया नियम लागू, इन सात जिलों से शुरुआत; अगले महीने से पूरे प्रदेश के लिए होगा जरूरी",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों के छात्रों, शिक्षकों व कर्मचारियों की अब ऑनलाइन उपस्थिति दर्ज की जाएगी। 20 नवंबर से यह व्यवस्था सात जिलों में लागू होगी, जिसमें लखनऊ, हरदोई, सीतापुर, लखीमपुर खीरी, रायबरेली, उन्नाव व श्रावस्ती शामिल हैं। अगले महीने से सभी जिलों में इस व्यवस्था को लागू कर दिया जाएगा। ",
        "description": "UP School Update - परिषदीय स्कूलों के छात्रों शिक्षकों व कर्मचारियों की अब ऑनलाइन उपस्थिति दर्ज की जाएगी। 20 नवंबर से यह व्यवस्था सात जिलों में लागू होगी जिसमें लखनऊ हरदोई सीतापुर लखीमपुर खीरी रायबरेली उन्नाव व श्रावस्ती शामिल हैं। अगले महीने से सभी जिलों में इस व्यवस्था को लागू कर दिया जाएगा। शिक्षक विद्यालय आगमन व प्रस्थान यानी दोनों बार दर्ज कराएगा। "
    },
    {
        "id": "23580424",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-investigation-into-properties-of-sp-leader-abu-azmi-intensified-responsibility-handed-over-to-benami-branch-of-income-tax-department-23580424.html",
        "title": "UP News: सपा नेता अबु आजमी की संपत्तियों की जांच तेज, आयकर विभाग की बेनामी शाखा को साैंपी गई जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के महाराष्ट्र के प्रदेश अध्यक्ष व विधायक अबू आजमी की मुश्किलें जल्द और बढ़ सकती हैं। आयकर विभाग की बेनामी यूनिट ने अबु आजमी व उनके साझेदार वाराणसी के विनायक ग्रुप की संपत्तियों की जांच तेज की है।",
        "description": "आयकर विभाग ने बीते माह लखनऊ व वाराणसी के अलावा मुंबई स्थित ठिकानों पर छापेमारी की थी। इससे पूर्व कर चोरी के मामले में आयकर ने नवंबर 2022 में अबु आजमी व उनके करीबियों के मुंबई व दिल्ली के अलावा लखनऊ कानपुर वाराणसी व कोलकाता स्थित 30 से अधिक ठिकानों पर छापेमारी की थी और कई दस्तावेज कब्जे में लिए थे।"
    },
    {
        "id": "23580342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-hints-for-changing-party-after-cabinet-expansion-in-uttar-pradesh-23580342.html",
        "title": "OP Rajbhar: दल बदलने वाले हैं ओपी राजभर! नए बयान में द‍िए संकेत; खुद को ही बताया सांप",
        "body": "राज्य ब्यूरो, लखनऊ। योगी मंत्रिमंडल में शामिल होने में हो रहे विलंब के बीच एनडीए के सहयोगी सुहेलदेव भारतीय समाज पार्टी (सुभासपा) के मुखिया ओम प्रकाश राजभर ने मंगलवार को बड़ा बयान दिया है। उन्होंने कहा कि विपक्षी गठबंधन आईएनडीआईए के कई बड़े नेता उनके संपर्क में हैं। प्रदेश मंत्रिमंडल विस्तार के बाद निर्णय लेंगे कि उन्हें किसके साथ रहना है।",
        "description": "ओम प्रकाश राजभर ने मंगलवार को एक टीवी चैनल से बातचीत में कहा कि सभी नेता दो मुंहे सांप होते हैं। उनमें से मैं भी एक हूं। कौन कब कहां पलट जाएगा पता नहीं। कोई भी पार्टी दूध की धुली नहीं है। उनके इस बयान ने राजनीतिक गलियारे में हलचल बढ़ा दी है। इस बयान को दबाव बनाने की रणनीति भी माना जा रहा है।"
    },
    {
        "id": "23580321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-25-trains-passing-through-northern-railway-lucknow-division-will-remain-canceled-from-december-2-to-february27-23580321.html",
        "title": "Railway News: हरिहरनाथ एक्सप्रेस सहित कई ट्रेनें तीन महीने रहेंगी कैंसल, रेलवे ने जारी क‍िया आदेश; देखें ल‍िस्‍ट",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे ने कोहरे के नाम पर इस बार भी कई ट्रेनों को निरस्त करने का आदेश दिया है। उत्तर रेलवे लखनऊ मंडल से गुजरने वाली 25 ट्रेनें दो दिसंबर से 27 फरवरी तक निरस्त रहेंगी। वहीं कई ट्रेनों की आवृत्ति में कमी भी की जाएगी।",
        "description": "रेलवे कोहरे के नाम पर एक दिसंबर से 29 फरवरी तक कई ट्रेनों के फेरे भी घटाएगा। रेलवे कैफियात एक्सप्रेसअवध असम एक्सप्रेस मऊ-आनंद विहार वाया अयोध्या एक्सप्रेस काशी विश्वनाथ एक्सप्रेसग्वालियर-बरौनी एक्सप्रेस न्यू जलपाईगुड़ी- नई दिल्ली सुपरफास्ट चंपारण हमसफर एक्सप्रेस के फेरों को घटाएगा। सीनियर डीसीएम रेखा शर्मा ने बताया कि प्रभावित ट्रेनों की जानकारी 139 पूछताछ सेवा पर भी उपलब्ध है।"
    }
]