[
    {
        "id": "23580236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-2024-akhilesh-yadav-has-eyes-on-these-17-dalit-seats-of-up-making-every-effort-to-help-dalits-23580236.html",
        "title": "Lok Sabha 2024: यूपी की इन 17 दलित सीटों पर है अखिलेश की नजर, दलितों को साधने के लिए कर रहे हैं हर जतन",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों में जुटे समाजवादी पार्टी के अध्यक्ष अखिलेश यादव इन दिनों PDA (पिछड़ा, दलित, अल्पसंख्यक) के तहत अलग-अलग जातियों व समाज को साधने में लगे हुए हैं। वे पिछड़ों व अल्पसंख्यक के साथ सर्वाधिक फोकस दलितों पर कर रहे हैं।",
        "description": "Lok Sabha 2024 यूं तो प्रदेश में आरक्षित लोकसभा सीटों की संख्या 17 है किंतु 21 से 22 प्रतिशत दलित वोट बैंक अधिकतर सीटों पर निर्णायक स्थिति में है। वर्ष 2014 के लोकसभा चुनाव में भाजपा सभी 17 दलित सीटों को जीतने में सफल रही थी वहीं 2019 के चुनाव में उसे 15 सीटों पर सफलता मिली थी जबकि दो सीटें बसपा की झोली में गईं थीं।\n\n"
    },
    {
        "id": "23580172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-online-ticket-booking-trouble-in-booking-ticket-online-after-festival-tatkal-quota-seats-getting-exhausted-in-90-seconds-23580172.html",
        "title": "Online Ticket Booking: त्योहार मना लिया, अब परदेस वापसी में परेशानी; 90 सेकेंड में खत्म हो रही तत्काल कोटा की सीटें",
        "body": "जागरण संवाददाता, लखनऊ। Online Ticket Booking - किसी तरह दीपावली मनाने लखनऊ आए सैकड़ों लोगों के लिए अब वापसी करना मुश्किल हो रहा है। बुधवार को दिल्ली सहित कई रूटों की ट्रेनों का एसी का तत्काल जब मंगलवार सुबह 10 बजे खुला तो मात्र 93 सेकेंड में ही यात्रियों की कंफर्म सीट पाने की उम्मीदें टूट गईं। एसी एक्सप्रेस सहित कई ट्रेनों में 93 सेकेंड में ही तत्काल कोटे में वेटिंग लिस्ट हो गई। ",
        "description": "Online Ticket Booking- किसी तरह दीपावली मनाने लखनऊ आए सैकड़ों लोगों के लिए अब वापसी करना मुश्किल हो रहा है। बुधवार को दिल्ली सहित कई रूटों की ट्रेनों का एसी का तत्काल जब मंगलवार सुबह 10 बजे खुला तो मात्र 93 सेकेंड में ही यात्रियों की कंफर्म सीट पाने की उम्मीदें टूट गईं। एसी एक्सप्रेस सहित कई ट्रेनों में 93 सेकेंड में ही तत्काल कोटे में वेटिंग लिस्ट हो गई। "
    },
    {
        "id": "23580158",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-difficult-to-travel-next-three-days-trains-going-to-bihar-and-purvanchal-hundreds-of-seats-are-vacant-in-these-trains-23580158.html",
        "title": "बिहार व पूर्वांचल जाने वाली ट्रेनों में अगले तीन दिन सफर करना मुश्किल, वेटिंग लिस्ट लंबी; इन ट्रेनों में सैकड़ों सीटें खाली",
        "body": "जागरण संवाददाता, लखनऊ। अगले तीन दिनों तक बिहार और पूर्वांचल जाने वाली ट्रेनों में सफर करना मुश्किल भरा हो सकता है। रेलवे की स्पेशल ट्रेनें चलाने की तैयारियों के बीच बिहार और पूर्वांचल की ट्रेनों में 15 से 18 नवंबर तक वेटिंग लिस्ट बढ़ गई है। ",
        "description": "Train Ticket दीपावली के साथ-साथ छठ पर्व को लेकर भी ट्रेनों में भीड़ बढ़ रही है। रेलवे ने लखनऊ जंक्शन चारबाग सहित अपने सभी बड़े स्टेशनों पर जनरल टिकट के अतिरिक्त काउंटर खोलने आरपीएफ की उपलब्धता और यात्री सुविधाओं को बेहतर करने के आदेश दिए हैं। बादशाहनगर स्टेशन पर गोरखपुर इंटरसिटी के टिकट के लिए लंबी लाइन लग रही है। \n"
    },
    {
        "id": "23580150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-complaint-against-swami-prasad-maurya-in-lucknow-over-his-remarks-on-sanatan-dharma-23580150.html",
        "title": "Swami Prasad Maurya के खि‍लाफ लखनऊ में शि‍कायत, हिंदू महासभा ने की सख्‍त कार्रवाई की मांग",
        "body": "जागरण संवाददाता, लखनऊ। सपा नेता स्वामी प्रसाद मौर्य के लगातार सनातन धर्म के खिलाफ बयानबाजी से आक्रोशित अखिल भारत हिंदू महासभा के कार्यकर्ता नारेबाजी करते हुए हजरतगंज थाने पहुंचे। उनका कहना था कि सनातन धर्म और उसके हिन्दू देवी-देवताओं का अपमान करने पर सपा नेता स्वामी प्रसाद मौर्य के खिलाफ सख्त से सख्त कार्रवाई होनी चाहिए, जिसके लिए हजरतगंज इंस्पेक्टर से मिलकर लिखित शिकायत की है।",
        "description": "स्वामी प्रसाद मौर्य के लगातार सनातन धर्म के खिलाफ बयानबाजी से आक्रोशित अखिल भारत हिंदू महासभा के कार्यकर्ता नारेबाजी करते हुए हजरतगंज थाने पहुंचे। उनका कहना था कि सनातन धर्म और उसके हिन्दू देवी देवताओं का अपमान करने पर सपा नेता स्वामी प्रसाद मौर्य के खिलाफ सख्त से सख्त कार्रवाई होनी चाहिए जिसके लिए हजरतगंज इंस्पेक्टर से मिलकर लिखित शिकायत की है।"
    },
    {
        "id": "23580066",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-on-alert-mode-on-incidents-of-stubble-burning-to-control-air-pollution-in-up-23580066.html",
        "title": "Air Pollution In UP: यूपी में वायु प्रदूषण पर लगाम लगाने के ल‍िए पराली जलाने की घटनाओं पर अलर्ट मोड पर योगी सरकार",
        "body": "जेएनएन, लखनऊ। सर्दियों में पराली जलाने के कारण होने वाले वायु प्रदूषण को लेकर योगी सरकार सजग है। पराली जलाने की घटनाओं को रोकने के लिए सरकार की ओर से शुरू से तैयारी की गई है। किसी भी सूरत में पराली जलाने की घटनाओं को रोकने के लिए बड़े पैमाने पर अभियान चलाया जा रहा है। इसके तहत जागरूकता अभियान के साथ सरकार ने किसानों में निशुल्क बायोडीकम्पोजर का वितरण किया है तो वहीं फसल अवशेष प्रबंधन के लिए अवशेष प्रबंधन वाले कृषि यंत्र वितरित किए जा रहे हैं।",
        "description": "उत्‍तर प्रदेश में बढ़ते हुए वायु प्रदूषण पर लगाम लगाने के ल‍िए योगी आद‍ित्‍यनाथ सरकार पराली जलाने की घटनाओं को पूर्ण रूप से बंद कराने पर फोकस कर रही है। पराली जलाने से रोकने के लिए बड़े पैमाने पर अभियान चलाया गया है। इस वर्ष 17 लाख बायोडीकंपोजर वितरित करने का सरकार का लक्ष्य है। 2023-24 में किसानों को 4 हजार से ज्यादा एकल कृषि यंत्र वितरित किए गए है।"
    },
    {
        "id": "23580048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-officers-celebrated-diwali-with-patients-at-kalyan-singh-cancer-institute-distributed-gifts-23580048.html",
        "title": "Lucknow News: कल्याण सिंह कैंसर संस्थान में मरीजों के साथ अफसरों ने मनाई दीपावली, बांटे गिफ्ट",
        "body": "जेएनएन, लखनऊ। कल्याण सिंह कैंसर संस्थान के निदेशक, चिकित्सा अधीक्षक और वित्त अधिकारी ने कैंसर मरीजों के साथ दीपावली मनाई। पूजा अर्चना की। मरीजों के जल्द स्वस्थ्य होने की कामना की। मरीजों को गिफ्ट दिए। खाने-पीने की वस्तुएं भेंट की।",
        "description": "लखनऊ के कल्याण सिंह कैंसर संस्थान के निदेशक चिकित्सा अधीक्षक और वित्त अधिकारी ने कैंसर मरीजों के साथ दीपावली मनाई। पूजा अर्चना की। मरीजों के जल्द स्वस्थ्य होने की कामना की। मरीजों को गिफ्ट दिए। खाने-पीने की वस्तुएं भेंट की। निदेशक डॉ. आरके धीमान चिकित्सा अधीक्षक डॉ. देवाशीष शुक्ला और वित्त अधिकारी प्रकाश सिंह संस्थान पहुंचे। दीपावली में डॉक्टर व अन्य अधिकारियों को संस्थान में देखकर मरीज खुश हो गए।"
    },
    {
        "id": "23579918",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-party-leaders-are-angry-over-the-controversial-statement-of-swami-prasad-maurya-sp-leader-ip-singh-said-this-23579918.html",
        "title": "Swami Prasad Maurya: स्वामी प्रसाद मौर्य के विवादित बयान को लेकर पार्टी के नेता ही खफा, सपा नेता आईपी सिंह ने कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ।  Swami Prasad Maurya: समाजवादी पार्टी (सपा) के नेता स्वामी प्रसाद मौर्य (Swami Prasad Maurya) अक्सर ही अपने विवादित बयानों के चलते सुर्खियों में रहते हैं। दीपावली पर्व पर माता लक्ष्मी के अपमान को लेकर सपा नेता एक बार फिर से चर्चा का विषय बन गए हैं। मौर्य के माता लक्ष्मी को लेकर अपमानित बयानबाजी पर अन्य पार्टी के नेताओं के अलावा सपा नेताओं ने भी नाराजगी जताई है।",
        "description": "Swami Prasad Maurya समाजवादी पार्टी (सपा) के नेता स्वामी प्रसाद मौर्य (Swami Prasad Maurya) अक्सर ही अपने विवादित बयानों के चलते सुर्खियों में रहते हैं। दीपावली पर्व पर माता लक्ष्मी के अपमान को लेकर सपा नेता एक बार फिर से चर्चा का विषय बन गए हैं। मौर्य के माता लक्ष्मी को लेकर अपमानित बयानबाजी पर अन्य पार्टी के नेताओं के अलावा सपा नेताओं ने भी नाराजगी जताते है।"
    },
    {
        "id": "23579909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-registration-for-purchasing-flats-of-housing-development-council-started-e-registration-is-going-on-for-math-ashram-in-ayodhya-23579909.html",
        "title": "Lucknow News: आवास विकास परिषद के फ्लैट खरीदने का विशेष पंजीकरण शुरू, अयोध्या में मठ-आश्रम के लिए ई-पंजीकरण चल रहा",
        "body": "जागरण संवाददाता, लखनऊ। उप्र आवास एवं विकास परिषद के फ्लैट खरीदने का विशेष पंजीकरण शुरू हो गया है। 15 दिसंबर तक पंजीकरण करा सकते हैं। परिषद ने फ्लैटों की कीमतों में 10 से 35 प्रतिशत तक की कटौती की है। आवेदन करने वालों में पात्रों का चयन 16 से 30 दिसंबर तक होगा।",
        "description": "उप्र आवास एवं विकास परिषद के फ्लैट खरीदने का विशेष पंजीकरण शुरू हो गया है। 15 दिसंबर तक पंजीकरण करा सकते हैं। परिषद ने फ्लैटों की कीमतों में 10 से 35 प्रतिशत तक की कटौती की है। आवेदन करने वालों में पात्रों का चयन 16 से 30 दिसंबर तक होगा। अयोध्या आवासीय योजना का पंजीकरण शुक्रवार से चल रहा है। "
    },
    {
        "id": "23579818",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shock-to-aam-aadmi-party-in-up-due-to-sanjay-singh-going-to-jail-work-of-expansion-of-organization-slowed-down-preparations-affected-23579818.html",
        "title": "Elections 2024: संजय सिंह के जेल जाने से UP में आम आदमी पार्टी को झटका, संगठन के विस्तार का काम सुस्त, तैयारियों पर असर",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) के यूपी प्रभारी व राज्यसभा सदस्य संजय सिंह के जेल जाने से पार्टी को झटका लगा है। गांव-गांव संपर्क अभियान चलाने की योजना अभी शुरू नहीं हो पाई है। बीते चार अक्टूबर को संजय सिंह को ईडी ने दिल्ली में हुए शराब घोटाले से जुड़े मामले में गिरफ्तार किया था और इससे ठीक एक सप्ताह पहले ही राजधानी में कार्यकर्ता सम्मेलन कर उन्होंने केंद्र सरकार की गलत नीतियों के विरोध में गांव-गांव अभियान चलाने की घोषणा की थी।",
        "description": "लोकसभा चुनाव 2024 में यूपी की 80 लोकसभा सीटों पर सभी पार्ट‍ियों का फोकस है। ऐसे में आम आदमी पार्टी (आप) के यूपी प्रभारी व राज्यसभा सदस्य संजय सिंह के जेल जाने से पार्टी को झटका लगा है। गांव-गांव संपर्क अभियान चलाने की योजना भी शुरू नहीं हो पाई। बीते चार अक्टूबर को संजय सिंह को ईडी ने दिल्ली में हुए शराब घोटाले से जुड़े मामले में गिरफ्तार किया था।"
    },
    {
        "id": "23579731",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-112-employees-end-their-strike-celebrate-diwali-with-sp-chief-akhilesh-yadav-23579731.html",
        "title": "UP News: यूपी-112 की कर्मियों ने समाप्त किया धरना, अखिलेश यादव संग मनाई द‍ीपावली",
        "body": "जागरण संवाददाता, लखनऊ। वेतन वृद्धि को लेकर प्रदर्शनरत पुलिस कंट्रोल रूम यूपी-112 मुख्यालय की 600 से अधिक आउटसोर्सिंग महिला कर्मचारी रविवार को मान गईं। इन सभी ने पूर्व मुख्यमंत्री व सपा प्रमुख अखिलेख यादव के समझाने पर धरना समाप्त कर दिया और शाम को उनके आवास जाकर दीपावली मनाई। अखिलेश ने महिला कर्मियों को आश्वस्त किया सपा उनकी आवाज बनेगी।",
        "description": "यूपी-112 की आउटसोर्सिंग कर्मचारी पिछले सप्ताह सोमवार दोपहर से काम बंद कर प्रदर्शन कर रही थीं। इससे कई जिलों की सेवाएं बाधित हो गईं थीं। महिला कर्मचारी नारेबाजी करते हुए दफ्तर के बाहर धरने पर बैठ गईं। आउटसोर्सिंग कर्मचारी हर्षिता कश्यप ने बताया कि सभी महिलाकर्मी सात वर्षों से यूपी-112 मुख्यालय में आउटसोर्सिंग पर तैनात थीं। वे 11 हजार रुपये वेतन पर नौकरी कर रही थीं।"
    }
]