[
    {
        "id": "23579705",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pac-inspector-murder-in-lucknow-wife-shocking-disclosure-23579705.html",
        "title": "क‍िराए पर रहने वाली लड़की से थे अवैध संबंध, लखनऊ में इंस्‍पेक्‍टर की हत्‍या, अब पत्नी ने क‍िया चौंकाने वाला खुलासा",
        "body": "जागरण संवाददाता, लखनऊ। कृष्णानगर के मानसनगर में पीएसी के इंस्पेक्टर सतीश कुमार सिंह की अज्ञात बदमाशों ने गोली मारकर हत्या कर दी। वह प्रयागराज में पीएसी की चतुर्थ बटालियन में तैनात थे। डीसीपी दक्षिणी विनीत जायसवाल समेत अन्य अधिकारियों ने घटनास्थल का निरीक्षण किया। बदमाशों की सुरागरशी के लिए क्राइम ब्रांच और सर्विलांस समेत छह पुलिस की टीमें लगाई गई हैं। उधर, सतीश की पत्नी ने कई चौंकाने वाला खुलासा क‍िया है।",
        "description": "इंस्पेक्टर सतीश कुमार दीपावली पर रविवार देर रात करीब दो बजे बहन के यहां से अपने घर लौटे थे। घर के पास ही अज्ञात बदमाशों ने उन पर ताबड़तोड़ गोलियां बरसा दीं। गोली लगने से सतीश कुमार मौके पर गिर पड़े। गोलियों की तड़तड़ाहट सुनकर आस-पड़ोस के लोग और घरवाले दौड़े। आनन-फानन सतीश को लेकर अस्पताल पहुंचे जहां डाक्टरों ने उन्हें मृत घोषित कर दिया।"
    },
    {
        "id": "23579591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-on-his-controversial-statement-over-goddess-laxmi-23579591.html",
        "title": "Swami Prasad Maurya: 'मैं चुनौती देता हूं उन्‍हें...', मां लक्ष्‍मी पर व‍िवाद‍ित बयान देकर घि‍रे स्‍वामी प्रसाद मौर्य अब क्‍या बोले?",
        "body": "एएनआई, लखनऊ। Swami Prasad Maurya: अपने विवादित बयान पर समाजवादी पार्टी नेता स्वामी प्रसाद मौर्य ने कहा, ''मैंने अकेले चार भुजाओं की बात नहीं की थी, मैंने आठ भुजाओं, दस भुजाओं, 1000 भुजाओं की भी बात कही थी। ऐसा कोई बच्चा देश में कभी पैदा नहीं हुआ। अगर ऐसा हुआ, तो मैं उन्हें चुनौती देता हूं कि वे मुझे बताएं, मैं इसे स्वीकार करूंगा।''",
        "description": "स्‍वामी प्रसाद ने कहा अगर हम अपनी कल्पना के आधार पर किसी को 1000 भुजाओं वाला या 20 भुजाओं वाला या 10 भुजाओं वाला बना दें कल्पना तो कल्पना ही है। मैंने वही कहा जो व्यावहारिक है सत्य पर आधारित वैज्ञानिक और सनातन भी। मैंने सनातन धर्म के अनुसार बात की। मैंने कहा कि लोगों को अपनी पत्नी का सम्मान करना चाहिए क्योंकि वह वास्तविक अर्थों में गृह लक्ष्मी है।\n\n"
    },
    {
        "id": "23579318",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-air-quality-is-worst-in-uttar-pradesh-lucknow-rae-bareli-after-diwali-23579318.html",
        "title": "UP AQI: लखनऊ में बारिश ने सुधारी तो पटाखों ने बिगाड़ी हवा; रायबरेली में खतरनाक स्तर पर पहुंचा वायु प्रदूषण",
        "body": "जागरण संवाददाता, रामांशी मिश्रा, लखनऊ/रायबरेली। शनिवार की सुबह हुई बारिश ने जहां वायु की गुणवत्ता को कुछ हद तक बेहतर बना दिया था। वहीं, रविवार की रात हुई आतिशबाजी ने एक बार फिर हवा में प्रदूषण का स्तर बढ़ा दिया है। पटाखों के जलने के बाद सोमवार की सुबह से ही राजधानी में वायु की गुणवत्ता 150 से अधिक पर दर्ज की जा रही है जो कि अच्छे न होने के संकेत हैं।",
        "description": "पटाखे फोड़ने के बाद उनसे निकले केमिकल के कण धुएं में घुल कर प्राणवायु को जहरीली बना दिया है। श्वास रोगियों को सांस लेने में परेशानी झेलनी पड़ी रही है। पूरा दिन शहर से लेकर गांव तक वातावरण में छाए रहे धुंध के कारण सांस लेने में परेशानी। रायबरेली में जमकर हुई आतिशबाजी हवा की सेहत हुई खराब। आगाह हर साल किया जाता है सार्थक जतन नहीं।"
    },
    {
        "id": "23579319",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-insulted-goddess-lakshmi-on-diwali-and-posted-pictures-of-his-wife-worship-on-x-23579319.html",
        "title": "Swami Prasad Maurya: स्वामी प्रसाद मौर्य ने दिवाली पर माता लक्ष्मी का किया अपमान, पत्नी की पूजा की पोस्ट कीं तस्वीरें",
        "body": "जेएनएन, लखनऊ। Swami Prasad Maurya: भगवान श्रीराम के बाद माता लक्ष्मी पर विवादित बयान को लेकर एक बार फिर सपा नेता स्वामी प्रसाद मौर्य चर्चा में आ गए हैं। दीपावली पर्व के अवसर पर स्वामी प्रसाद ने माता लक्ष्मी का अपमान करते हुए अपनी पत्नी का पूजा व सम्मान करते हुए तस्वीरें एक्स (ट्विटर) पर पोस्ट की हैं। इसे लेकर इंटरनेट मीडिया पर काफी ट्रोल हो रहे हैं।",
        "description": "Swami Prasad Maurya समाजवादी पार्टी के नेता स्वामी प्रसाद मौर्य अक्सर अपने विवादित बयानों के चलते काफी चर्चा में रहते हैं। पिछले दिनों श्रीरामचरितमानस को लेकर अपमानित बयानबाजी के चलते चर्चा में रहे नेता ने एक बार फिर दीपावली के अवसर पर इंटरनेट मीडिया पर माता लक्ष्मी को लेकर अपमानित बयान के साथ अपनी पत्नी की पूजा की तस्वीरें पोस्ट की हैं। "
    },
    {
        "id": "23579303",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pac-inspector-shot-dead-miscreants-gun-fire-in-krishna-nagar-lucknow-crime-news-in-hindi-23579303.html",
        "title": "Lucknow Murder News: PAC इंस्पेक्टर की गोली मारकर हत्या, दिवाली की रात अज्ञात बदमाशों ने दिया दुस्साहसिक वारदात को अंजाम",
        "body": "जागरण संवाददाता, लखनऊ। कृष्णानगर के मानसनगर में पीएसी में तैनात इंस्पेक्टर सतीश कुमार सिंह की अज्ञात बदमाशों ने गोली मार कर हत्या कर दी गई। वह प्रयागराज में चतुर्थ बटालियन में तैनात थे। डीसीपी दक्षिणी विनीत जायसवाल समेत अन्य अधिकारियों ने घटनास्थल का निरीक्षण किया। बदमाशों की सुरागरसी के लिए क्राइम ब्रांच और सर्विलांस समेत छह पुलिस की टीमें लगाई गई हैं।",
        "description": "Murder In Lucknow Crime News In Hindi कृष्णानगर के मानसनगर में रविवार देर रात अज्ञात बदमाशों ने पीएसी में तैनात इंस्पेक्टर सतीश कुमार को गोली मार दी। वे प्रयागराज की चतुर्थ बटालियन में तैनात थे। दिवाली की रात बहन के घर से लौट रहे थे। तभी उनकी कार पर बदमाशाें ने गोलियां चला दीं। अस्पताल में ले जाने पर डाक्टर ने उन्हें मृत घाेषित कर दिया।"
    },
    {
        "id": "23579131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-diwali-celebrated-with-pomp-in-lucknow-massive-fireworks-firecracker-business-crosses-rs-200-crore-23579131.html",
        "title": "Lucknow News: लखनऊ में धूमधाम से मनाई गई दिवाली, जमकर हुई आतिशबाजी; पटाखे का कारोबार 200 करोड़ के पार",
        "body": "जागरण संवाददाता, लखनऊ। कॉलोनी हों या मलिन बस्तियां। अपार्टमेंट हों या निजी आवास, सब जगह दीपावली का उत्साह एक सा रहा। व्यवस्था बड़ी-छोटी भले हो, लेकिन रोशनी के पर्व का उल्लास कहीं कम नहीं था। ",
        "description": "कॉलोनी हों या मलिन बस्तियां। अपार्टमेंट हों या निजी आवास सब जगह दीपावली का उत्साह एक सा रहा। व्यवस्था बड़ी-छोटी भले हो लेकिन रोशनी के पर्व का उल्लास कहीं कम नहीं था। शुभ मुहूर्त में विधि-विधान से मां लक्ष्मी और भगवान श्री गणेश की पूजा की गई। इसके बाद दीपों से धरा को रोशन किया गया। फिर देर रात तक आतिशबाजी से आसमान गूंजता रहा।"
    },
    {
        "id": "23579108",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-no-space-for-air-to-enter-in-pawan-express-trains-packed-with-crowd-of-passengers-returning-home-to-celebrate-diwali-chhath-puja-23579108.html",
        "title": "पवन एक्सप्रेस में पैर रखने की जगह नहीं…, दिवाली-छठ पूजा मनाने घर पहुंचे यात्रियों की भीड़ से ठसाठस भरी रेलगाड़ियां",
        "body": "संवाद सहयोगी, वाराणसी। दिवाली और छठ पूजा मनाने घर पहुंचे यात्रियों की भीड़ से रविवार को भी ट्रेनें फुल थी। महानगरों से आने वाली ट्रेनें ठसाठस भरकर कैंट, बनारस व वाराणसी सिटी स्टेशनों पर पहुंचीं। ",
        "description": "यात्रियों की भीड़ से रविवार को भी ट्रेनें फुल थी। महानगरों से आने वाली ट्रेनें ठसाठस भरकर कैंट बनारस व वाराणसी सिटी स्टेशनों पर पहुंचीं। खासकर मुंबई दिल्ली सूरत अहमदाबाद से आने वाली गाड़ियों में एसी कोचों में सफर जनरल डिब्बों सरीखा रहा। भीड़ बढ़ने और कंफर्म टिकट नहीं मिलने से एसी व स्लीपर कोचों के गलियारों से लेकर दरवाजे टायलेट तक खड़े होकर सफर करना मजबूरी बन गई।"
    },
    {
        "id": "23578951",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-diwali-muhurat-2023-when-and-how-to-do-lakshmi-puja-on-diwali-different-auspicious-time-for-different-classes-23578951.html",
        "title": "Diwali Muhurat 2023: दिवाली की आधी रात चांदी के व्यापारी करें लक्ष्मी पूजा, आपके पूजा करने का शुभ मुहूर्त यहां जानिए",
        "body": "जागरण डिजिटल डेस्क, लखनऊ। Diwali Muhurat 2023 : खुशियों का पर्व दीपावली रविवार को धूमधाम से मनाया जाएगा। घरों में मिट्टी से लेकर पीतल, चांदी के लक्ष्मी गणेश का पूजन किया जाएगा। ",
        "description": "Diwali Muhurat 2023 - दीपावली खुशियों का पर्व है। घरों में मिट्टी से लेकर पीतल चांदी के लक्ष्मी गणेश का पूजन किया जाएगा। पूजा अर्चना के लिए इस दिन शुभ मुहूर्त का विशेष महत्व होता है। ज्योतिषाचार्यों ने इसके लिए शाम व अर्धरात्रि में दो विशेष शुभ मुहूर्त बताए हैं। इनमें की गई पूजा अर्चना घरों में खुशहाली लाएगी। नीचे पढ़ें लक्ष्मी पूजन का शुभ मुहूर्त-"
    },
    {
        "id": "23579059",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deled-trainees-will-get-incentive-amount-in-uttar-pradesh-this-work-will-have-to-be-done-by-going-to-school-23579059.html",
        "title": "यूपी में डीएलएड प्रशिक्षुओं को मिलेगी प्रोत्साहन राशि, स्कूल में जाकर करना होगा यह काम; सभी जिलों को निर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। UP School Update : परिषदीय स्कूलों में कक्षा एक से कक्षा तीन तक के विद्यार्थियों को गणित व भाषा में निपुण बनाने का लक्ष्य रखा गया है। ऐसे में अब इस महीने निपुण विद्यालयों के चयन की प्रक्रिया शुरू की जाएगी। ",
        "description": "UP School Update - परिषदीय स्कूलों में कक्षा एक से कक्षा तीन तक के विद्यार्थियों को गणित व भाषा में निपुण बनाने का लक्ष्य रखा गया है। ऐसे में अब इस महीने निपुण विद्यालयों के चयन की प्रक्रिया शुरू की जाएगी। जिला शिक्षण एवं प्रशिक्षण संस्थानों में डिप्लोमा इन एलीमेंट्री एजुकेशन (डीएलएड) के प्रशिक्षुओं के माध्यम से इन स्कूलों को चयनित किया जाएगा। "
    },
    {
        "id": "23578878",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-investigation-will-reveal-more-corruption-games-in-northern-railway-case-of-deputy-chief-engineer-caught-taking-bribe-of-rs-5-lakh-23578878.html",
        "title": "UP Railway: सीबीआइ जांच में खुलेंगे उत्तर रेलवे में भ्रष्टाचार के और खेल, उप मुख्य अभियंता के 5 लाख घूस में पकड़े जाने का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। सीबीआइ की भ्रष्टाचार के विरुद्ध जांच में उत्तर रेलवे में चल रही धांधली के और खेल खुलेंगे। सीबीआइ घूसखोरी के मामले में कई अधिकारियों व कर्मियों की भूमिका की छानबीन कर रही है। सीबीआइ लखनऊ में ठेकेदार पिता-पुत्र से पांच लाख रुपये घूस लेते पकड़े गए उत्तर रेलवे के उप मुख्य अभियंता हरीश कुमार को पुलिस रिमांड पर लेकर कई बिंदुओं पर छानबीन कर रही है।",
        "description": "उत्तर रेलवे में चल रही धांधली के खेल सीबीआइ की भ्रष्टाचार के विरुद्ध जांच में खुलेंगे। सीबीआइ घूसखोरी के मामले में कई अधिकारियों व कर्मियों की भूमिका की छानबीन कर रही है। सीबीआइ लखनऊ में ठेकेदार पिता-पुत्र से पांच लाख रुपये घूस लेते पकड़े गए उत्तर रेलवे के उप मुख्य अभियंता हरीश कुमार को पुलिस रिमांड पर लेकर कई बिंदुओं पर छानबीन कर रही है।"
    }
]