[
    {
        "id": "23578874",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unity-of-india-alliance-will-decide-results-of-five-states-and-effect-of-congresss-indifference-to-sp-in-mp-will-be-visible-in-up-23578874.html",
        "title": "पांच राज्यों के नतीजे तय करेंगे I.N.D.I.A गठबंधन की एकता, MP में कांग्रेस की सपा से बेरुखी का UP में दिखेगा असर",
        "body": "राज्य ब्यूरो, लखनऊ। अगले वर्ष होने वाले लोकसभा चुनाव में एनडीए को हराने के लिए बने विपक्षी गठबंधन आइएनडीआइए की एकता पांच राज्यों के विधानसभा चुनाव के नतीजे तय करेंगे। कांग्रेस का इन राज्यों में जैसा प्रदर्शन होगा उसी के अनुरूप उत्तर प्रदेश में गठबंधन की सीटें तय होंगी।",
        "description": "लोकसभा चुनाव में भाजपा को सत्‍ता से हटाने के ल‍िए व‍िपक्षी गठबंधन आइएनडीआइए की राह पांच राज्यों के विधानसभा चुनाव के नतीजे तय करेंगे। वहीं मध्य प्रदेश में कांग्रेस की सपा से बेरुखी का यूपी में असर दिखेगा। कांग्रेस के प्रदर्शन के अनुरूप प्रदेश में गठबंधन की सीटें तय होंगी। यूपी में रालोद भी 12 सीटों पर चुनावी ताल ठोकने का दावा कर रही है।"
    },
    {
        "id": "23578835",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-cold-will-increase-in-up-slight-improvement-in-air-pollution-after-light-rain-in-lucknow-mercury-dropped-due-to-blowing-winds-23578835.html",
        "title": "UP Weather: यूपी में अब बढ़ेगी ठंड, लखनऊ में हल्की बारिश के बाद वायु प्रदूषण में मामूली सुधार, हवायें चलने से ग‍िरा पारा",
        "body": "जागरण संवाददाता, लखनऊ। दीपावली पर मौसम ने करवट ली। शनिवार को प्रदेश के ज्यादातर जिलों में धुंध और बादल छाए रहे। लखनऊ में भोर में हल्की बारिश और हवाएं चलने से तापमान में भी गिरावट दर्ज की गई है। दिनभर धुंध छाई रही। मौसम में बदलाव की वजह से वायु प्रदूषण में मामूली सुधार हुआ है। एक्यूआइ (एयर क्वालिटी इंडेक्स) का स्तर हल्की गिरावट के साथ 176 हो गया, लेकिन यह भी खराब स्थिति है।",
        "description": "दीपावली से ठीक पहले यूपी में मौसम ने तेजी से करवट ली। शनिवार की सुबह राजधानी लखनऊ सहित कई ज‍िलों में बादल छाये रहने के साथ हल्‍की बारिश के बाद बूंदों ने मौसम में ठंडक बढ़ा दी है। आज सुबह से कई ज‍िलों में ठंडी हवाएं चल रही हैं। द‍िवाली से ठीक पहले मौसम में आए बदलाव से अचानक सर्दी बढ़ गई है। "
    },
    {
        "id": "23578825",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-yogi-adityanath-cabinet-meeting-deputy-chief-minister-keshav-prasad-maurya-did-not-even-attend-deepotsav-23578825.html",
        "title": "UP News: योगी आदित्यनाथ कैबिनेट की बैठक के बाद अब दीपोत्सव में भी नहीं पहुंचे उप मुख्यमंत्री केशव प्रसाद मौर्य",
        "body": "राब्यू, लखनऊ। उप मुख्यमंत्री केशव प्रसाद मौर्य अयोध्या में शनिवार को आयोजित भव्य दीपोत्सव में नहीं पहुंचे। मौर्य नौ नवंबर को पहली बार अयोध्या में हुई योगी आदित्यनाथ कैबिनेट की बैठक में भी शामिल नहीं हुए थे। केशव प्रसाद मौर्य वैसे तो इन दिनों मध्य प्रदेश के विधानसभा चुनाव में व्यस्त हैं, लेकिन शनिवार को लखनऊ में ही थे।",
        "description": "अयोध्‍या में पहली बार हुई कैब‍िनेट की बैठक में उप मुख्यमंत्री केशव प्रसाद मौर्य के शाम‍िल न होने पर कई सवाल खड़े हुए। ऐसे में बताया गया क‍ि उन्‍हें एमपी चुनाव की ज‍िम्‍मेदारी दी गई है। इसके बाद लखनऊ में होते हुए भी जब मौर्य अयोध्‍या में हुए भव्‍य दीपोत्‍सव में नहीं पहुंचे तो सोशल मीड‍िया पर तरह तरह की चर्चाएं शुरु हो गईं।"
    },
    {
        "id": "23578676",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ots-scheme-update-defaulters-are-being-shown-kindness-and-common-consumers-are-being-punished-consumer-council-alleged-23578676.html",
        "title": "OTS Scheme Update: बकायेदारों पर मेहरबानी और आम उपभोक्ताओं पर चल रहा है डंडा-  उपभोक्ता परिषद ने लगाया आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश राज विद्युत उपभोक्ता परिषद ने आरोप लगाया है कि विभाग बड़े बकायेदारों को 65 प्रतिशत छूट देकर उनपर मेहरबान हो रहा है, लेकिन आम उपभोक्ताओं पर डंडा चला रहा है। ",
        "description": "उपभोक्ता परिषद ने आरोप लगाया है कि विभाग बड़े बकायेदारों को 65 प्रतिशत छूट देकर उनपर मेहरबान हो रहा है लेकिन आम उपभोक्ताओं पर डंडा चला रहा है। परिषद के अध्यक्ष अवधेश कुमार वर्मा ने कहा है कि शनिवार को आम उपभोक्ताओं के साथ वेबीनार में यह भी सवाल उठाया गया है कि पश्चिमांचल में जिस अभियंता ने बड़ी बिजली चोरी पकड़ी उनका स्थानांतरण कर दिया गया है। "
    },
    {
        "id": "23578678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-these-leaders-including-chief-minister-yogi-adityanath-congratulated-diwali-23578678.html",
        "title": "UP News: मुख्यमंत्री योगी आदित्यनाथ समेत इन नेताओं ने दी दीपावली की बधाई, अखिलेश ने कहा- अंधकार पर प्रकाश की जीत",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवाासियों को दीपावली की बधाई दी है। उनके अलावा विधानसभा अध्यक्ष सतीश महाना, सपा प्रमुख अखिलेश यादव और अपना दल (एस) की राष्ट्रीय अध्यक्ष अनुप्रिया पटेल ने भी दीपावली की शुभकामनाएं दी।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवाासियों को दीपावली की बधाई दी है। उनके अलावा विधानसभा अध्यक्ष सतीश महाना सपा प्रमुख अखिलेश यादव और अपना दल (एस) की राष्ट्रीय अध्यक्ष अनुप्रिया पटेल व भाजपा नेताओं ने भी दीपावली की शुभकामनाएं दी। मुख्यमंत्री ने अपने बधाई संदेश में कहा है कि दीपावली का पर्व भारत की सनातन धर्म की परम्परा का एक महत्वपूर्ण पर्व है।"
    },
    {
        "id": "23578679",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rashtriya-lok-dal-in-preparation-to-contest-elections-on-12-lok-sabha-seats-in-up-ramashish-rai-called-a-meeting-23578679.html",
        "title": "Rashtriya Lok Dal: यूपी में 12 लोकसभा सीटों पर चुनाव लड़ने की तैयारी में रालोद, रामाशीष राय ने बुलाई बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोक दल (रालोद) ने 12 सीटों पर चुनाव लड़ने की तैयारी शुरू कर दी है। पार्टी ने पांच राज्यों में हो रहे विधानसभा चुनाव के नतीजों के बाद पांच दिसंबर को लखनऊ में पार्टी के बड़े नेताओं की बैठक बुलाई है। ",
        "description": "रालोद के प्रदेश अध्यक्ष रामाशीष राय ने कहा कि बैठक में लोकसभा चुनाव को लेकर आईएनडीआईए के साथ सीटों के बंटवारे की रणनीति तय की जाएगी। फिलहाल पार्टी ने अपने स्तर से 12-13 लोकसभा सीटों पर चुनाव लड़ने की तैयारी शुरू कर दी है। इन सीटों पर रालोद की पकड़ काफी मजबूत हैं। इनमें पूर्वी उत्तर प्रदेश की देवरिया व बाकी की सीटें पश्चिमी उत्तर प्रदेश की हैं। "
    },
    {
        "id": "23578729",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-shocked-on-diwali-adhoc-teachers-appealed-to-cm-yogi-do-not-fire-them-on-basis-of-humanity-23578729.html",
        "title": "UP News: दिवाली पर झटका खाए एडहॉक टीचरों ने सीएम योगी से लगाई गुहार- मानवता के आधार पर नौकरी से न निकालें",
        "body": "राज्य ब्यूरो, लखनऊ। अशासकीय सहायता प्राप्त (एडेड) माध्यमिक स्कूलों में 20 से 25 सालों से पढ़ा रहे शिक्षकों को नौकरी से न निकालने की मांग की गई है। उत्तर प्रदेश माध्यमिक शिक्षक संघ ने मुख्यमंत्री योगी आदित्यनाथ से मानवता के आधार पर इन्हें न हटाने की गुहार लगाई है। वहीं, पिछले 17 महीने का बकाया वेतन देने के निर्णय का स्वागत किया है।",
        "description": "डाॅ. आरपी मिश्रा कहते हैं कि माध्यमिक स्कूलों में शिक्षकों की कमी थी तो इन्हीं शिक्षकों ने मोर्चा संभाला और अपने जीवन का अमूल्य समय दिया। अब इन्हें निकाले जाने से इनके परिवार के सामने जीवन-यापन का संकट खड़ा हो जाएगा। ऐसे में जिस तरह इन्हें मानवता के आधार पर बकाया वेतन देने का निर्णय लिया गया है उसी तरह किसी भी तदर्थ शिक्षक को न हटाया जाए।"
    },
    {
        "id": "23578688",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-by-celebrating-birthday-of-khajanchi-akhilesh-took-a-jibe-at-government-about-demonetization-said-this-for-dial-112-employees-23578688.html",
        "title": "‘खजांची’ का जन्मदिन मनाकर अखिलेश ने कसा सरकार पर तंज, डायल 112 की धरनारत महिला कर्मियाें के लिए कही यह बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को नोटबंदी की दुश्वारियों को याद कर भाजपा सरकार को घेरा। उन्होंने आरोप लगाया कि 15 लाख करोड़ रुपये के कारपोरेट फ्राड की भरपाई के लिए भाजपा सरकार ने नोटबंदी की थी। उन्होंने कहा कि सबसे बड़ा भ्रष्टाचार नोटबंदी है। इसके जरिए भाजपा ने गरीबों का पैसा घरों से निकालकर अमीरों की तिजोरी में भर दिया है।",
        "description": "सपा अध्यक्ष ने प्रदेश कार्यालय में नोटबंदी के दौरान कानपुर देहात में बैंक की लाइन में जन्मे ‘खजांची’ का जन्मदिन मनाया। अखिलेश हर वर्ष उसका जन्मदिन मनाकर उसे उपहार देते हैं। उन्हाेंने कहा कि खजांची का जन्मदिन इस बार विलंब से मना रहे हैं। उन्होंने कहा कि नोटबंदी से काला धन खत्म होने की बात कही गई थी। नोटबंदी के सात वर्ष बाद हालात सभी के सामने हैं।"
    },
    {
        "id": "23578651",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-sp-leader-pooja-shukla-detained-police-released-her-after-questioning-this-is-the-whole-matter-23578651.html",
        "title": "Lucknow News : सपा नेता पूजा शुक्ला हिरासत में, पूछताछ कर पुलिस ने छोड़ा- यह है पूरा मामला",
        "body": "जागरण संवाददाता, लखनऊ : वेतन वृद्दि को लेकर शुक्रवार को पांचवे दिन भी यूपी-112 की आउटसोर्सिंग महिला कर्मचारियों का प्रदर्शन ईको गार्डन में छठे दिन शनिवार को भी जारी रहा। वहीं, दोपहर पुलिस ने ईको गार्डन से गौतमपल्ली थाने में दर्ज मुकदमे के मामले में सपा नेता पूजा शुक्ला को हिरासत में ले लिया। पुलिस उन्हें हिरासत में लेकर गोमतीनगर थाने पहुंची।",
        "description": "Lucknow News in Hindi  विरोध प्रदर्शन करने की कोशिश की हालांकि पुलिस ने उन्हें समझाकर शांत करा दिया। सपा नेता पूजा शुक्ला ने बताया कि करीब घंटे भर पूछताछ के बाद पुलिस उन्हें हजरतगंज मड़ियांव इटौंजा और इंदिरानगर थाने ले जाने के नाम पर करीब दो घंटे तक घुमाती रही। पुलिस ने घंटेभर की पूूछताछ के बाद उन्हें छोड़ दिया। "
    },
    {
        "id": "23578650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-in-hindi-acid-thrown-towards-wife-she-narrowly-escaped-23578650.html",
        "title": "Lucknow News in Hindi : पत्नी की तरफ फेंका तेजाब, बाल-बाल बची",
        "body": "जागरण संवाददाता, लखनऊ : पत्नी को तलाक देने के दो साल बाद होटल कर्मी ससुराल पहुंच कर गाली गलौज करने लगा। विरोध करने पर आरोपी ने बोतल में भरा तेजाब पत्नी की तरफ फेंका, लेकिन महिला पीछे हट गई। तेजाब होटल कर्मी के हाथ पर गिर गया।",
        "description": "Lucknow News in Hindi  जलन होने पर आरोपित ने नाले में छलांग लगा दी। अयोध्या मवई निवासी होटल कर्मी दिलावर का निकाह वर्ष 2019 में ठाकुरगंज नगरिया निवासी महिला से हुआ है। पति की प्रताड़ना से उब कर महिला ने दो वर्ष पूर्व तलाक ले लिया था। वह मायके में रह रही है। शनिवार को दिलावर ससुराल पहुंच गया।"
    }
]