[
    {
        "id": "23578606",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ats-action-four-more-terrorists-arrested-from-uttar-pradesh-up-ats-revealed-many-secrets-23578606.html",
        "title": "UP ATS Action: उत्तर प्रदेश से गिरफ्तार हुए चार और आतंकी, यूपी एटीएस ने उगलवाए कई राज; करने वाले थे धमाका!",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने आतंकी संगठन स्लामिक स्टेट (आईएस) के चार और सक्रिय सदस्यों को गिरफ्तार किया है। इनमें तीन अलीगढ़ मुस्लिम यूनिवर्सिटी (एएमयू) के छात्र रहे हैं। ",
        "description": "UP ATS Action- एटीएस ने अलीगढ़ से पांच नवंबर को आईएस के आतंकी अब्दुल्ला अर्सलान व माज बिन तारिक को गिरफ्तार करने के बाद उनके अन्य सक्रिय साथियों की तलाश शुरू की थी। जिसके बाद इनका सक्रिय साथी वजीहुद्दीन छत्तीसगढ़ से पकड़ा गया था। पुणे माड्यूल से जुड़े इन आतंकियों के कुठ अन्य साथियों की तलाश भी की जा रही है। "
    },
    {
        "id": "23577930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gang-was-identified-only-by-100-rupee-notes-network-spread-in-up-bihar-police-looking-for-this-thing-23577930.html",
        "title": "100-100 रुपये के नोटों से ही हो गई गिरोह की पहचान, यूपी-बिहार में फैलाया था नेटवर्क, पुलिस को इस चीज की तलाश",
        "body": "जागरण संवाददाता, लखनऊ। नकली नोटों की छपाई और तस्करी के मामले में एसटीएफ द्वारा गुरुवार को गिरफ्तार अनुराग सिंह और आयुष बाजपेयी से पूछताछ में टीम को कई अहम सुराग मिले हैं। उसके आधार पर एक टीम गिरोह के सरगना रामकृपाल की गिरफ्तारी के लिए रायबरेली पहुंची।",
        "description": "नकली नोटों की छपाई और तस्करी के मामले में एसटीएफ द्वारा गुरुवार को गिरफ्तार अनुराग सिंह और आयुष बाजपेयी से पूछताछ में टीम को कई अहम सुराग मिले हैं। उसके आधार पर एक टीम गिरोह के सरगना रामकृपाल की गिरफ्तारी के लिए रायबरेली पहुंची। टीम रामकृपाल की तलाश में दबिश देने के साथ ही नोट छपाई की मशीन बरामदगी के लिए लगी है।"
    },
    {
        "id": "23578220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bollywoods-heman-dharmendra-met-chief-minister-yogi-adityanath-looked-like-friends-arm-in-arm-23578220.html",
        "title": "बॉलीवुड के हीमैन धर्मेंद्र ने की CM योगी आद‍ित्‍यनाथ से मुलाकात, बाहों में बाहें डाले दोस्‍तों की तरह आए नजर",
        "body": "जेएनएन, लखनऊ। बॉलीवुड के हीमैन और सदाबहार अभ‍िनेता धर्मेन्‍द्र ने लखनऊ में मुख्‍यमंत्री योगी आद‍ित्‍यनाथ से गर्मजोशी के साथ मुलाकात की। इस दौरान सीएम योगी और धर्मेन्‍द्र पुराने दोस्‍तों की तरह एक दूसरे की बाहों में बाहें डाले नजर आए। मुलाकात के दौरान दोनों के चेहरे पर मुस्‍कान और गर्मजोशी नजर आई।इस मुलाकात की तस्‍वीरें सामने आने के बाद यूजर्स तरह तरह के कमेंट कर रहे हैं। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को सरकारी आवास पर फिल्म अभिनेता धर्मेंद्र के साथ मुलाकात की। इस दौरान दोनों ही लोग काफी खुश नजर आए। इतना ही नहीं सीएम योगी और धर्मेंद्र पुराने दोस्‍तों की तरह चेहरे पर मुस्‍कान और गर्म जोशी के साथ एक दूसरे की बाहों में बाहें डाले द‍िखे। बता दें क‍ि इन द‍िनों धर्मेंद्र लखनऊ में फ‍िल्‍म इक्‍कीस की शूट‍िंंग कर रहे हैं।   "
    },
    {
        "id": "23578125",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-helpers-of-bangladeshi-infiltrators-also-targeted-by-ats-many-hideouts-were-also-identified-23578125.html",
        "title": "Bangladeshi Infiltrators: बांग्लादेशी घुसपैठियों के मददगार भी ATS के निशाने पर, कई ठिकानों को भी किया गया चिन्हित",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने बांग्लादेशियों को घुसपैठ कराने वाले गिरोह के कई और सक्रिय सदस्यों की तलाश है। घुसपैठियों को यहां भारतीय पहचान पत्र दिलाने में मददगार रहे कुछ लोगों के बारे में भी छानबीन तेज की गई है। एटीएस ने घुसपैठियों के कई ठिकानें भी चिन्हित किए हैं। जहां गिरोह के सक्रिय सदस्यों का काफी आना-जाना रहा है।",
        "description": "Bangladeshi Infiltrators And Rohingya यूपी में सुनियोजित षड्यंत्र के तहत बांग्लादेशियों व रोहिंग्या को घुसपैठ कराने वाले गिरोह पर एटीएस की नजर है। एटीएस ने घुसपैठियों के कई ठिकानें भी चिन्हित किए हैं। जहां गिरोह के सक्रिय सदस्यों का काफी आना-जाना रहा है। ऐसे स्थानों पर नाम व पहचान बदलकर रह रहे घुसपैठियों तक पहुंचने का प्रयास भी किया जा रहा है। "
    },
    {
        "id": "23578109",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-changed-rapidly-in-up-intermittent-rain-in-lucknow-cities-covered-with-clouds-since-morning-and-cold-increased-23578109.html",
        "title": "UP Weather: यूपी में तेजी से बदला मौसम, लखनऊ में रुक-रुक कर बार‍िश, कई शहरों सुबह से छाये बादल, ठंडी हवाओं से ग‍िरा पारा",
        "body": "जेएनएन, लखनऊ। यूपी में मौसम तेजी से करवट ले रहा है। लखनऊ में जहां शुक्रवार देर रात से शुरु हुआ बार‍िश का क्रम शन‍िवार सुबह तक रुक रुक कर अलग अलग इलाकों में रहा वहीं प्रदेश के कई ह‍िस्‍सों में बादल छाये रहे। ज‍िससे मौसम में नमी बढ़ने के साथ ठंड में भी इजाफा हुआ है। पहाड़ी इलाकों में हुई बर्फबारी के बाद प्रदेश के उत्‍तराखंड से सटे ज‍िलों में तेज हवायें चलने से तापमान में ग‍िरावट आई है। शुक्रवार को मथुरा, अलीगढ़, फ‍िरोजाबाद, गाज‍ियाबाद, मेरठ, बुलंदशहर, हापुड़ और कासगंज में कहीं हल्‍की बार‍िश तो कहीं बूंदाबांदी ने मौसम बदल द‍िया है। आज भी पश्‍च‍िम यूपी के ज‍िलों में बार‍िश के आसार हैं।",
        "description": "UP Weather Alert And Update Today यूपी में शुक्रवार को दस ज‍िलों में हुई बार‍िश के बाद लखनऊ में भी बूंदाबांदी जारी है। इससे मौसम में नमी बढ़ने के साथ पारा भी ग‍िरा है। ज‍िससे ठंड में इजाफा हुआ है। यूपी के पश्‍च‍िमी ज‍िलों में आज बार‍िश की संभावना के बीच तेजी से मौसम बदलने का अनुमान है। वहीं बार‍िश के बाद धुंध भी छाने लगी है। "
    },
    {
        "id": "23578017",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-1111-adhoc-teachers-will-get-17-months-pending-salary-23578017.html",
        "title": "UP News: यूपी में एडहॉक टीचर्स की बल्ले-बल्ले, 17 महीने से रुकी सैलरी जल्द मिलेगी; निर्देश किए जारी",
        "body": "राज्य ब्यूरो, लखनऊ। अशासकीय सहायता प्राप्त (एडेड) माध्यमिक स्कूलों के 1,111 शिक्षकों को आखिरकार 17 महीने बाद वेतन देने के निर्देश दिए गए हैं। अब इन्हें बकाया वेतन के साथ-साथ फिलहाल आगे भी वेतन मिलता रहेगा।",
        "description": "UP News सुप्रीम कोर्ट ने तदर्थवाद को खत्म करने का निर्णय सुनाया था लेकिन अब राज्य सरकार ने मानवीय आधार पर इन्हें वेतन देने का फैसला किया है। अपर मुख्य सचिव माध्यमिक शिक्षा दीपक कुमार की ओर से शुक्रवार को तदर्थ शिक्षकों को 17 महीने का बकाया वेतन देने का आदेश जारी कर दिया गया है। फिलहाल अभी आगे भी इनसे पूर्ववत सेवाएं ली जाएंगी। "
    },
    {
        "id": "23578023",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-will-tighten-its-grip-on-five-more-railway-officers-and-employees-23578023.html",
        "title": "UP News: CBI ने रेलवे के पांच अधिकारियों पर कसा शिकंजा, घूस देने आए ठेकेदार पिता-पुत्र भी ग‍िरफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। सीबीआइ ने लखनऊ में उत्तर रेलवे के उप मुख्य अभियंता हरीश कुमार को पांच लाख रुपये घूस लेते पकड़े जाने के बाद दो अन्य उप मुख्य अभियंताओं समेत अन्य रेल कर्मियों के विरुद्ध भी अपनी जांच तेज की है। जल्द उन पर भी शिकंजा कसेगा।",
        "description": "सीबीआइ ने लखनऊ में उत्तर रेलवे के उप मुख्य अभियंता हरीश कुमार को पांच लाख रुपये घूस लेते पकड़े जाने के बाद दो अन्य उप मुख्य अभियंताओं समेत अन्य रेल कर्मियों के विरुद्ध भी अपनी जांच तेज की है। जल्द उन पर भी शिकंजा कसेगा। सीबीआइ ने घूसखोरी के इस मामले में लखनऊ में तैनात उत्तर रेलवे के उप मुख्य अभियंता जय कृष्ण व सुखबीर सिंह है। "
    },
    {
        "id": "23578038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ots-scheme-giving-exemption-to-those-who-steal-electricity-will-put-burden-on-consumers-council-knocked-door-of-commission-23578038.html",
        "title": "OTS Scheme: बिजली चोरी करने वालों को छूट देने पर उपभोक्ताओं पर पड़ेगा भार, परिषद ने खटखटाया आयोग का दरवाजा",
        "body": "राज्य ब्यूरो, लखनऊ। OTS Scheme : एकमुश्त समाधान योजना के तहत बिजली चोरी करने वालों को पहली बार 65 प्रतिशत तक जुर्माने में छूट देने का मामला तूल पकड़ता जा रहा है। ",
        "description": "OTS Scheme - उत्तर प्रदेश राज्य विद्युत उपभोक्ता परिषद ने जुर्माने में छूट के खिलाफ विद्युत नियामक आयोग का दरवाजा खटखटाते हुए याचिका दाखिल की है। जनहित प्रस्ताव के माध्यम से उपभोक्ता परिषद ने आयोग से बिजली चोरी के जुर्माने का भार 3.35 करोड़ उपभोक्ताओं पर महंगी बिजली करने न डालने की सिफारिश की है। परिषद अध्यक्ष अवधेश वर्मा ने सुप्रीम कोर्ट द्वारा पारित एक आदेश का हवाला दिया है।"
    },
    {
        "id": "23577962",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-fulfilled-government-promise-after-diwali-benefit-of-this-scheme-will-be-available-on-holi-also-23577962.html",
        "title": "सीएम योगी ने पूरा किया सरकार का वादा- दिवाली के बाद होली पर भी मिलेगा इस योजना का लाभ; 2312 करोड़ रुपये होंगे खर्च",
        "body": "राज्य ब्यूरो, लखनऊ। स्वच्छ ईंधन के प्रयोग की प्रवृत्ति बढ़ाने और आर्थिक रूप से कमजोर लाभार्थियों को महंगाई से राहत दिलाने के लिए मुख्यमंत्री योगी आदित्यनाथ धनतेरस के अवसर पर प्रधानमंत्री उज्ज्वला योजना के तहत निशुल्क रसोई गैस सिलेंडर (रिफिल) वितरण अभियान का शुभारंभ किया। ",
        "description": "लोकभवन में आयोजित समारोह में मुख्यमंत्री ने दीपावली के बाद होली में भी निशुल्क गैस सिलेंडर देने की घोषणा की। इस मौके पर उन्होंने सांकेतिक रूप से 10 लाभार्थियों को सब्सिडी की राशि का चेक भी सौंपा। मुफ्त एलपीजी सिलेंडर का लाभ प्रदेश के 1.75 करोड़ परिवारों को मिलेगा और सब्सिडी मद में राज्य सरकार 2312 करोड़ रुपये व्यय करेगी।"
    },
    {
        "id": "23577952",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-review-officer-trapped-in-trap-of-sextortion-in-lucknow-23577952.html",
        "title": "Sextortion के जाल में फंसा यूपी का समीक्षा अधिकारी, वॉट्सऐप कॉल उठाते ही युवती करने लगी अश्लील; फ‍िर...",
        "body": "जागरण संवाददाता, लखनऊ। सेक्सटार्शन गिरोह ने एक समीक्षा अधिकारी को वॉट्सऐप कॉल कर उनका अश्लील वीडियो बना लिया। फिर सीबीआई अफसर होने का दावा कर वीडियो को वायरल करने की धमकी देते हुए उससे दो लाख रुपये ऐंठ लिए। बावजूद इसके आरोपित अतिरिक्त रुपयों की मांग को लेकर पीड़ित को धमकाने लगे। इसके बाद पीड़ित ने इंदिरानगर थाने में मुकदमा दर्ज कराया।",
        "description": "राजधानी लखनऊ में एक समीक्षा अधिकारी को वॉट्सऐप कॉल कर उनका अश्लील वीडियो बना लिया गया। फिर सीबीआई अफसर होने का दावा कर वीडियो को वायरल करने की धमकी देते हुए उससे दो लाख रुपये ऐंठ लिए। बावजूद इसके आरोपित अतिरिक्त रुपयों की मांग को लेकर पीड़ित को धमकाने लगे। इसके बाद पीड़ित ने इंदिरानगर थाने में मुकदमा दर्ज कराया।"
    }
]