[
    {
        "id": "23577940",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-private-universities-will-be-opened-in-four-districts-of-uttar-pradesh-including-ghaziabad-jhansi-yogi-government-given-green-signal-23577940.html",
        "title": "यूपी: गाजियाबाद, झांसी समेत चार जिलों में खोले जाएंगे चार निजी विश्वविद्यालय, योगी सरकार ने दे दी हरी झंडी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में चार और निजी विश्वविद्यालय खोलने को हरी झंडी दे दी गई है। शुक्रवार को मुख्य सचिव दुर्गा शंकर मिश्र की अध्यक्षता में गठित उच्च स्तरीय कमेटी ने इन निजी विश्वविद्यालयों की स्थापना के लिए जल्द आशय पत्र जारी करने के निर्देश दिए हैं। उन्नाव में चंडीगढ़ विश्वविद्यालय, गाजियाबाद में अजय कुमार गर्ग विश्वविद्यालय, झांसी में गांधी विश्वविद्यालय और मथुरा में केडी विश्वविद्यालय स्थापित किए जाएंगे।",
        "description": "प्रदेश में चार और निजी विश्वविद्यालय खोलने को हरी झंडी दे दी गई है। उच्च स्तरीय कमेटी ने इन निजी विश्वविद्यालयों की स्थापना के लिए जल्द आशय पत्र जारी करने के निर्देश दिए हैं। मुख्य सचिव दुर्गा शंकर मिश्र ने कहा कि विद्यार्थियों को उच्च शिक्षा हासिल करने के लिए दूसरे राज्यों में न जाना पड़े इसके लिए उन्हें पर्याप्त अवसर उपलब्ध कराने पर जोर दिया जा रहा है। "
    },
    {
        "id": "23577923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-for-medical-officers-transferred-in-uttar-pradesh-23577923.html",
        "title": "UP News: यूपी में चार चिकित्सा अधिकारियों के तबादले, निर्देश जारी, जानें क‍िसका कहां हुआ ट्रांसफर?",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रादेशिक चिकित्सा एवं स्वास्थ्य सेवा संवर्ग के चार चिकित्साधिकारियों का स्थानांतरण किया गया है। राजधानी के टीबी संयुक्त चिकित्सालय की मुख्य चिकित्सा अधीक्षक (सीएमएस) डॉ. वसुधा सिंह को रामपुर के जिला महिला चिकित्सालय का वरिष्ठ परामर्शदाता बनाया गया है।",
        "description": "Uttar Pradesh Latest News   टीबी संयुक्त चिकित्सालय के वरिष्ठ परामर्शदाता डॉ. स्वतंत्र प्रकाश को इसी अस्पताल का सीएमएस बनाया गया है। राजधानी के ही आरएलबी संयुक्त चिकित्सालय की सीएमएस डॉ. संगीता टंडन को डॉ. श्यामा प्रसाद मुखर्जी (सिविल) का वरिष्ठ परामर्शदाता और बलरामपुर चिकित्सालय के वरिष्ठ परामर्शदाता डॉ. श्याम सुंदर को आरएलबी संयुक्त चिकित्सालय का सीएमएस बनाया गया है।"
    },
    {
        "id": "23577920",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pcs-jyoti-maurya-case-mahoba-home-guard-commandant-manish-dubey-suspended-23577920.html",
        "title": "PCS Jyoti Maurya Case: ज्‍योति मौर्या केस में होमगार्ड कमांडेंट मनीष दुबे पर बड़ी कार्रवाई, महिला पीसीएस से रिश्तों को लेकर लगे थे गंभीर आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। PCS Jyoti Maurya Case : महिला पीसीएस अधिकारी से नजदीकी रिश्तों को लेकर गंभीर आरोपों से लेकर घिरे होमगार्ड कमांडेंट मनीष दुबे को निलंबित कर दिया गया है। वह वर्तमान में महोबा में तैनात थे। होमगार्ड के राज्यमंत्री (स्वतंत्र प्रभार) धर्मवीर प्रजापति ने जांच में दोषी पाए गए कमांडेंट मनीष दुबे के विरुद्ध कार्रवाई का निर्देश दिया था। डीजी होमगार्ड बीके मौर्य का कहना है कि मनीष दुबे को निलंबित कर उनके विरुद्ध विभागीय कार्यवाही शुरू की गई है।",
        "description": "होमगार्ड कमांडेंट मनीष दुबे के विरुद्ध बीते दिनों जांच रिपोर्ट शासन को सौंपी गई थी। होमगार्ड कमांडेंट पर एक महिला पीसीएस अधिकारी के पति ने गंभीर आरोप लगाए थे। महिला अधिकारी से करीबी रिश्तों व उसके पति की हत्या के षड्यंत्र समेत अन्य तथ्यों की जांच की गई थी। डीआईजी होमगार्ड प्रयागराज रेंज की रिपोर्ट में दोषी पाए गए कमांडेंट के विरुद्ध निलंबन व विभागीय कार्यवाही की संस्तुति की थी।"
    },
    {
        "id": "23577909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lawyers-should-wear-black-coat-only-in-the-court-historic-decision-of-allahabad-high-court-23577909.html",
        "title": "काला कोट केवल कचहरी में पहनें वकील- इलाहाबाद हाई कोर्ट का ऐतिहासिक फैसला; अब नहीं चलेगा फिल्मी स्टाइल",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ ने कतिपय वकीलों द्वारा विवादित जमीनों के मामलों में मौके पर यूनिफॉर्म में जाकर हस्तक्षेप करने व भू माफियाओं का सहयोग करने की घटनाओं को गंभीरता से लिया है। ",
        "description": "इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ ने कतिपय वकीलों द्वारा विवादित जमीनों के मामलों में मौके पर यूनिफॉर्म में जाकर हस्तक्षेप करने व भू माफियाओं का सहयोग करने की घटनाओं को गंभीरता से लिया है। कोर्ट ने यूपी बार काउंसिल को आदेश दिया है कि वह इस आशय का दिशा-निर्देश जारी करे कि अधिवक्ता कोर्ट परिसर के बाहर यूनिफार्म न पहनें।"
    },
    {
        "id": "23577903",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-will-definitely-become-a-minister-in-yogi-govt-says-op-rajbhar-23577903.html",
        "title": "योगी सरकार में मंत्री बनाए जाने के सवाल पर OP Rajbhar ने अब क‍िया ये बड़ा दावा, बोले- हर चीज का होता है मुहूर्त",
        "body": "राज्य ब्यूरो, लखनऊ। सुहेलदेव भारतीय समाज पार्टी के मुखिया ओम प्रकाश राजभर ने शुक्रवार को योगी सरकार में मंत्री बनाए जाने के प्रश्न पर कहा कि धैर्य रखिए मनोकामना पूर्ण होगी। हर चीज मुहूर्त होता है वह बहुत जल्द आएगा और मंत्री पद की शपथ भी होगी। राजभर ने आगे कहा कि आज नहीं तो कल, कल नहीं तो परसों मैं मंत्री जरूर बनूंगा।",
        "description": "UP Politics  सुभासपा प्रमुख ओम प्रकाश राजभर के मंत्री बनने को लेकर अब तक कई बार कयास लगाए जा चुके हैं। पहले शारदीय नवरात्र के मौके पर मंत्रिमंडल विस्तार की बात थी तब उन्होंने कहा था दशहरे तक इंतजार कीजिए। फिर दीपावाली से पहले मंत्री बनने की अटकलें लगने लगीं। शुक्रवार को राजभर ने कहा कि वे मंत्री जरूर बनेंगे।"
    },
    {
        "id": "23577632",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-launches-free-gas-cylinder-distribution-campaign-advises-beneficiaries-to-authenticate-aadhaar-23577632.html",
        "title": "UP News: सीएम योगी ने द‍िवाली पर द‍िया तोहफा, फ्री गैस सिलेंडर वितरण अभियान का क‍िया शुभारंभ, कही ये बातें",
        "body": "राज्य ब्यूरो, लखनऊ। स्वच्छ ईंधन के प्रयोग की प्रवृत्ति बढ़ाने और आर्थिक रूप से कमजोर लाभार्थियों को महंगाई से फौरी राहत दिलाने के लिए मुख्यमंत्री योगी आदित्यनाथ शुक्रवार को प्रधानमंत्री उज्ज्वला योजना की लाभार्थी महिलाओं को दो निशुल्क रसोई गैस सिलेंडर (रिफिल) देने के अभियान का शुभारंभ किया। लोकभवन में आयोजित समारोह में मुख्यमंत्री सांकेतिक रूप से 10 लाभार्थियों को सब्सिडी की राशि के चेक का वितरण भी किया। मुफ्त एलपीजी सिलेंडर का लाभ प्रदेश के 1.75 करोड़ परिवारों को मिलेगा और सब्सिडी मद में राज्य सरकार 2,312 करोड़ रुपये व्यय करेगी। योजना के शुभारंभ के मौके पर 54 लाख से अधिक परिवारों के लिए सब्सिडी की राशि तेल कंपनियों के खाते में भेजी गई।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ शुक्रवार को प्रधानमंत्री उज्ज्वला योजना की लाभार्थी महिलाओं को दो निशुल्क रसोई गैस सिलेंडर (रिफिल) देने के अभियान का शुभारंभ किया। लोकभवन में आयोजित समारोह में मुख्यमंत्री सांकेतिक रूप से 10 लाभार्थियों को सब्सिडी की राशि के चेक का वितरण भी किया। मुफ्त एलपीजी सिलेंडर का लाभ प्रदेश के 1.75 करोड़ परिवारों को मिलेगा और सब्सिडी मद में राज्य सरकार 2312 करोड़ रुपये व्यय करेगी। "
    },
    {
        "id": "23577597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hi-tech-monitoring-of-rural-water-supply-in-up-government-officials-will-sit-and-keep-an-eye-on-it-from-anywhere-23577597.html",
        "title": "UP में हाईटेक होगी ग्रामीण जलापूर्ति की मॉनीटरिंग, कहीं से भी बैठकर नजर रखेंगे सरकार के अफसर",
        "body": " जागरण संवाददाता, लखनऊ। किस गांव में कितना पानी सप्लाई हुआ, क्लोरीनेशन की स्थिति क्या है, पम्प हाउस कितनी देर चल रहे हैं, वॉटर ट्रीटमेंट प्लांट के संचालन की स्थिति क्या है। इसके साथ और भी जलापूर्ति से संबंधित सूचनाओं की मॉनीटरिंग अब हाईटेक तरीके से प्रदेश के किसी भी गांव में बैठकर की जा सकेगी।",
        "description": "नमामि गंगे एवं ग्रामीण जलापूर्ति विभाग प्रदेश के ग्रामीण क्षेत्रों में जलापूर्ति की मॉनीटरिंग का ऐसा ही हाईटेक सिस्टम तैयार करने जा रहा है जिसका खाका गुरुवार को जल निगम (ग्रामीण) सभागार में प्रमुख सचिव अनुराग श्रीवास्तव की अध्यक्षता में हुई कार्यशाला में खींचा गया। कार्यशाला में पहुंचे आई.आई.टी. कानपुर के विशेषज्ञ और देश भर की चार दर्जन बड़ी कम्पनियों के आईटी विशेषज्ञों ने अपने प्रिसेंटेशन दिये।\n\n"
    },
    {
        "id": "23577238",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-diwali-gift-to-farmers-of-uttar-pradesh-under-this-scheme-they-will-get-a-grant-of-up-to-rs-10-thousand-23577238.html",
        "title": "UP News: यूपी के किसानों को दिवाली का तोहफा, इस योजना के तहत मिलेगा 10 हजार तक का अनुदान; खर्च होंगे 300 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। कृषि यंत्रीकरण योजना के तहत किसानों को अनुदान पर मुहैया कराए जाने वाले छोटे कृषि यंत्रों के लिए ऑनलाइन आवेदन की प्रक्रिया गुरुवार से शुरू हो गई है। वहीं, अपेक्षाकृत बड़े कृषि यंत्रों के लिए बुकिंग की प्रक्रिया दीपावली के बाद शुरू होगी। ",
        "description": "योजना के तहत किसानों को अनुदान पर मुहैया कराए जाने वाले छोटे कृषि यंत्रों के लिए ऑनलाइन आवेदन की प्रक्रिया गुरुवार से शुरू हो गई है। वहीं अपेक्षाकृत बड़े कृषि यंत्रों के लिए बुकिंग की प्रक्रिया दीपावली के बाद शुरू होगी। कृषि कार्य में उपयोग होने वाले छोटे यंत्र व कृषि रक्षा उपकरण के लिए अधिकतम दस हजार रुपये तक का अनुदान उपलब्ध कराया जा रहा है। "
    },
    {
        "id": "23577501",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-received-invitation-for-ram-mandir-pran-pratistha-ceremony-said-mind-is-happy-life-has-become-blessed-23577501.html",
        "title": "CM योगी को म‍िला राम मंदिर प्राण प्रतिष्ठा समारोह का निमंत्रण, बोले- आह्लादित है मन, धन्य हो गया जीवन",
        "body": "जेएनएन, लखनऊ। धर्मनगरी अयोध्या में नवनिर्मित श्रीराम जन्मभूमि मंदिर में श्रीरामलला विग्रह के प्राण-प्रतिष्ठा समारोह में मुख्यमंत्री योगी आदित्यनाथ उपस्थित होंगे। शुक्रवार को श्रीरामजन्मभूमि तीर्थ क्षेत्र ट्रस्ट के पदाधिकारियों ने मुख्यमंत्री से भेंट कर उन्हें प्राण-प्रतिष्ठा समारोह का औपचारिक निमंत्रण दिया। सीएम आवास पर हुई इस भेंट के बाद मुख्यमंत्री योगी ने अपने सोशल मीडिया अकाउंट पर लिखा 'आज जीवन धन्य हो गया है। मन आह्लादित है।",
        "description": "राजा राम की नगरी अयोध्‍या में नवनिर्मित श्रीराम जन्मभूमि मंदिर में श्रीरामलला विग्रह के प्राण-प्रतिष्ठा समारोह का औपचार‍िक न‍िमंत्रण आज श्रीरामजन्मभूमि तीर्थ क्षेत्र ट्रस्ट के पदाधिकारियों ने मुख्यमंत्री योगी आद‍ित्‍यनाथ को द‍िया। इसपर मुख्यमंत्री योगी ने अपने सोशल मीडिया अकाउंट पर लिखा आज जीवन धन्य हो गया है। मन आह्लादित है। इस मौके पर स्वामी गोविन्ददेव गिरि जी महाराज चम्पत राय एवं राजेंद्र पंकज मौजूद रहे। "
    },
    {
        "id": "23577474",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-ramlala-pran-pratishtha-invitation-get-governor-anandiben-patel-by-champat-rai-and-swami-govind-dev-giri-23577474.html",
        "title": "रामलला की प्राण प्रतिष्ठा के लिए राज्यपाल आनंदीबेन पटेल को मिला न्योता, राजभवन पहुंच चंपत राय ने की मुलाकात",
        "body": "एएनआई, लखनऊ। अयोध्या में बन रहे भव्य राम मंदिर का उद्घाटन जनवरी 2024 को पीएम नरेन्द्र मोदी के हाथों होना है। कार्यक्रम को लेकर प्रदेश की राज्यपाल आनंदीबेन पटेल को न्योता मिल गया है। श्रीराम जन्मभूमि तीर्थ के महासचिव चंपत राय और कोषाध्यक्ष स्वामी गोविंददेव गिरि ने राजभवन पहुंच राज्यपाल आनंदीबेन पटेल से भेंट कर उन्हें रामजन्मभूमि पर नवनिर्मित मंदिर में रामलला के विग्रह की प्राण प्रतिष्ठा के लिए औपचारिक रूप से आमंत्रित किया।",
        "description": "Ayodhya Ram Mandir Latest News रामलला के प्राण प्रतिष्ठा महोत्सव को लेकर तैयारियां तेजी पर हैं। इसी क्रम में रामलला की प्राण प्रतिष्ठा को लेकर प्रदेश की राज्यपाल को भी निमंत्रण दिया गया है। रामलला की प्राण प्रतिष्ठा महोत्सव 22 जनवरी 2024 को प्रधानमंत्री नरेंद्र मोदी के हाथों होगा। श्रीराम जन्मभूमि तीर्थ के महासचिव चंपत राय और कोषाध्यक्ष स्वामी गोविंददेव गिरि ने राज्यपाल को न्योता दिया है।  "
    }
]