[
    {
        "id": "23577394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-clouds-in-up-since-morning-increased-the-coolness-of-the-weather-light-rain-in-many-districts-fog-will-increase-23577394.html",
        "title": "UP Weather: यूपी में सुबह से छाये बादलों ने मौसम में बढ़ाई ठंडक, कई ज‍िलों में हल्‍की बार‍िश, सुबह और रात में द‍िखेगा कोहरा",
        "body": "जेएनएन, लखनऊ। उत्तर प्रदेश के मुरादाबाद, मथुरा, फ‍िरोजाबाद में सुबह से हल्‍की बूंदाबांदी के साथ बादल छाये हुए हैं। ऐसे में बार‍िश की बूंदों ने मौसम में ठंडक बढ़ा दी है। कई ज‍िलों में सुबह से ठंडी हवायें चल रही हैं। द‍िवाली से ठीक पहले मौसम में आए बदलाव से अचानक सर्दी बढ़ेगी। मौसम व‍िभाग की माने तो कई ज‍िलों में तेज बार‍िश की भी संभावना है।",
        "description": "UP Weather Alert And Update Today उत्‍तर प्रदेश में मौसम ने तेजी से करवट ली है। कई ज‍िलों में सुबह से बादल छाये रहने के साथ हल्‍की बूंदाबांदी हुई है। तराई के ज‍िलों में सुबह कोहरा नजर आया वहीं मैदानी इलाकों में द‍िन और रात में ठंड इजाफा हुआ है। वहीं पहाड़ी क्षेत्र से सटे ज‍िलों में बर्फीली हवाओं के चलने की वजह से पारा धीरे-धीरे ग‍िर रहा है।"
    },
    {
        "id": "23577386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-market-is-ready-for-dhanteras-shopping-will-last-throughout-day-shine-of-gold-and-silver-coins-spread-in-bullion-market-23577386.html",
        "title": "Dhanteras 2023: धनतेरस के लिए बाजार तैयार, आज दिनभर चलेगा खरीदारी का दौर, सर्राफा बाजार में फैली सोने-चांदी के सिक्कों की चमक",
        "body": "जागरण संवाददाता, लखनऊ। समृद्धि की प्रतीक मां लक्ष्मी और शुभता के प्रतीक श्री गणेश के पूजन के पर्व दीपोत्सव के दो दिन पहले धनतेरस पर धन के देवता कुबेर की पूजा की जाती है। पूजन के लिए धातु के बर्तन या गहने खरीदने के साथ ही कुछ नया खरीदने की तैयारी में ग्राहक भी रहते हैं। शुक्रवार को धनतेरस के साथ ही दिनभर खरीदारी की शुभ मुहूर्त होने के कारण दुकानदारों ने भी तैयारियां पूरी कर ली हैं। बर्तन बाजार से लेकर ज्वेलरी, इलेक्ट्रानिक्स व वाहनों के साथ ही सोने-चांदी के श्री गणेश लक्ष्मी की प्रतिमाएं व सिक्कों का बाजार तैयार है। यहियागंज, आलमबाग, अमीनाबाद, निशातगंज, पत्रकारपुरम, भूतनाथ व चौक समेत हर बाजार गुलजार है। हर व्यापारी अपने-अपने तरीके से ग्राहकों को अपनी ओर खींचने में लगा है।",
        "description": "Dhanteras 2023 आज धनतेरस है। समृद्धि की प्रतीक मां लक्ष्मी और शुभता के प्रतीक श्री गणेश के पूजन के पर्व दीपोत्सव के दो दिन पहले धनतेरस पर धन के देवता कुबेर की पूजा की जाती है। पूजन के लिए धातु के बर्तन या गहने खरीदने के साथ ही कुछ नया खरीदने की तैयारी में ग्राहक भी रहते हैं। वहीं सर्राफा बाजार में सोने-चांदी के सिक्कों की चमक फैलेगी।"
    },
    {
        "id": "23577293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-teacher-promotion-of-assistant-teachers-of-primary-schools-will-now-be-completed-by-22nd-november-23577293.html",
        "title": "UP Teacher Promotion: तारीख पर तारीख... यूपी में शिक्षकों की प्रमोशन डेट फिर टली, अब इस दिन का मिला आश्वासन",
        "body": "राज्य ब्यूरो, लखनऊ। प्राइमरी स्कूलों के सहायक अध्यापकों की पदोन्नति की प्रक्रिया अब 22 नवंबर तक पूरी होगी। शिक्षकों की पदोन्नति के लिए पिछले 11 महीने में यह चौथी बार तारीख बढ़ाई गई है। ऐसे में प्रमुख सचिव, बेसिक शिक्षा एमकेएस सुंदरम ने इस पर नाराजगी भी जताई।",
        "description": "UP Teacher Promotion गुरुवार को उत्तर प्रदेश शिक्षक महासंघ के पदाधिकारियों के साथ हुई बैठक में उन्होंने इस प्रकरण पर जिम्मेदार अधिकारियों से जवाब-तलब किया और पूछा कि आखिर बार-बार तारीख क्यों बढ़ाई जा रही है। प्राइमरी स्कूलों के सहायक अध्यापकों की पदोन्नति की प्रक्रिया अब 22 नवंबर तक पूरी होगी। शिक्षकों की पदोन्नति के लिए पिछले 11 महीने में यह चौथी बार तारीख बढ़ाई गई है।"
    },
    {
        "id": "23577290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dial-112-service-will-be-upgraded-in-up-as-soon-as-dial-number-you-will-know-where-police-has-reached-23577290.html",
        "title": "यूपी में अपग्रेड होगी डायल 112 की सेवा- नंबर मिलाते ही पता चलेगा कहां पहुंची पुलिस, इन दो कंपनियों ने शुरू किया काम",
        "body": "राज्य ब्यूरो, लखनऊ। सुरक्षा-व्यवस्था को और सुदृढ़ बनाने के लिए एकीकृत आपातकालीन सेवा यूपी 112 में संसाधनों की बढ़ोतरी की जा रही है। यूपी 112 के दूसरे चरण में 1478 पीआरवी (पुलिस रिस्पांस व्हीकल) बढ़ाए जाएंगे। ",
        "description": "यूपी 112 के अधिकारियों के अनुसार सभी पीआरवी (PRV) में व्हीकल ट्रैकिंग सिस्टम का प्रयोग होगा जिससे आपात स्थिति में सहायता मांगने वाले व्यक्ति के पास जीपीएस लिंक का रियल टाइम मैसेज जाएगा जिससे कॉल करने वाला व्यक्ति अपने मोबाइल पर पीआरवी की लोकेशन देख सकेगा और यह जान सकेगा कि पुलिस उस तक कितनी देर में पहुंच रही है।"
    },
    {
        "id": "23577239",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-big-revelation-in-ats-investigation-tania-was-sold-for-rs-25-thousand-foreign-funding-to-help-infiltrators-23577239.html",
        "title": "UP News: ATS की जांच में बड़ा खुलासा- 25 हजार रुपये में बेची गई थी तानिया, घुसपैठियों की मदद के लिए विदेशी फंडिंग",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने बांग्लादेशियों को घुसपैठ कराने वाले गिरोह के तीन सक्रिय सदस्यों को गिरफ्तार करने के बाद एक और बड़ी कामयाबी हासिल की है। ",
        "description": "एटीएस ने बांग्लादेशियों को घुसपैठ कराने वाले गिरोह के तीन सक्रिय सदस्यों को गिरफ्तार करने के बाद एक और बड़ी कामयाबी हासिल की है।  गिराेह ने बांग्लादेशी महिला को घुसपैठ कराने के बाद 25 हजार रुपये में बेच दिया था। एटीएस ने महिला व उसके खरीदार बांग्लादेश निवासी इब्राहिम खान को बेंगलुरु से गिरफ्तार किया है। बांग्लादेशी महिला बेंगलुरु में पहचान बदलकर एक कपड़ा फैक्ट्री में मजदूरी कर रही थी।"
    },
    {
        "id": "23577294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-developed-up-6-cities-on-the-lines-of-ncr-regional-development-authority-23577294.html",
        "title": "UP News: अब पेरिस से कम नहीं लगेगा अपना यूपी, योगी सरकार ने लिया बड़ा फैसला; रीजनल डेवलपमेंट अथॉरिटी का होगा गठन",
        "body": "राज्य ब्यूरो, लखनऊ। अब बड़े शहरों के साथ ही उसके आसपास के जिलों को ध्यान में रखते हुए पूरे क्षेत्र का सुनियोजित विकास सुनिश्चित किया जाएगा। इसके लिए रीजनल डेवलपमेंट अथॉरिटी (क्षेत्रीय विकास प्राधिकरण) का गठन किया जाएगा। एनसीआर प्लानिंग बोर्ड की तर्ज पर राजधानी लखनऊ सहित छह जिलों को मिलाकर स्टेट कैपिटल रीजन डेवलपमेंट अथॉरिटी (एससीआरडीए) बनाई जाएगी।",
        "description": "उत्तर प्रदेश में समेकित नियोजित विकास के लिए दिल्ली-एनसीआर प्लानिंग बोर्ड जैसी दूसरे कई प्रदेशों में रीजनल डेवलपमेंट अथारिटी की व्यवस्था है। उत्तर प्रदेश में भी अब क्षेत्रीय स्तर पर सुनियोजित विकास सुनिश्चित करने के लिए आवास एवं शहरी नियोजन विभाग का भी दायित्व संभाल रहे मुख्य मंत्री योगी आदित्यनाथ के निर्देश पर स्टेट कैपिटल रीजन डेवलपमेंट अथारिटी प्रस्तावित है।"
    },
    {
        "id": "23577278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-will-take-immediate-action-against-those-involved-in-black-marketing-of-firecrackers-dgp-issues-strict-instructions-23577278.html",
        "title": "UP Police: पटाखे की कालाबाजारी करने वालों पर तुरंत कार्रवाई करेगी यूपी पुलिस, डीजीपी ने जारी किए सख्त निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। डीजीपी विजय कुमार ने धनतेरस व दीपावली के अवसर पर सुरक्षा प्रबंधों काे लेकर कड़े निर्देश दिए हैं। कहा है कि पुलिस अधिकारी खुद बाजारों व संवेदनशील क्षेत्रों में फुट पेट्रोलिंग करें। ",
        "description": "UP Police - डीजीपी विजय कुमार ने धनतेरस व दीपावली के अवसर पर सुरक्षा प्रबंधों काे लेकर कड़े निर्देश दिए हैं। कहा है कि पुलिस अधिकारी खुद बाजारों व संवेदनशील क्षेत्रों में फुट पेट्रोलिंग करें। डीजीपी विजय कुमार ने बाजारों में चेकिंग बढ़ाए जाने का निर्देश भी दिया। कहा कि महत्वपूर्ण व संवेदनशील स्थलों पर ड्रोन कैमरे से निगरानी कराई जाए।"
    },
    {
        "id": "23577237",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-software-being-developed-for-17-services-like-digitalization-mapping-in-uttar-pradesh-cm-yogi-gave-idea-23577237.html",
        "title": "यूपी में डिजिटलाइजेशन, मैपिंग जैसी 17 सेवाओं के लिए विकसित हो रहा सॉफ्टवेयर, मुख्यमंत्री योगी ने दिया था आईडिया",
        "body": "राज्य ब्यूरो, लखनऊ। डिजिटल मैपिंग को आधुनिकता के नए स्तर तक ले जाने की दिशा में प्रयासरत योगी सरकार प्रदेश के ज्योग्राफिकल इनफार्मेशन सिस्टम (जीआईएस) को और पुख्ता बनाएगी। इस कड़ी में सर्वे, डिजिटलाइजेशन व मैपिंग जैसी 17 से ज्यादा सेवाओं के लिए एकीकृत सॉफ्टवेयर विकसित किया जाएगा। ",
        "description": "मुख्यमंत्री योगी की मंशा के अनुरूप श्रीट्रान इंडिया लिमिटेड को जिस विशिष्ट एकीकृत सॉफ्टवेयर डेवलपमेंट का कार्य सौंपा गया है वह कई खूबियों से लैस होगा। यह सॉफ्टवेयर डिजिटल सर्वे डिजिटलाइजेशन व मैपिंग जैसी 17 से ज्यादा प्रक्रियाओं को पूर्ण करने में सक्षम होगा। यह सॉफ्टवेयर बिजली के खंभों सड़कों हैंडपंप सबमर्सिबल पंप कुएं सरकारी प्रतिष्ठान बस अड्डे व रेलवे स्टेशन आदि के आंकड़ों का संकलन भी करेगा। "
    },
    {
        "id": "23577234",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rule-implemented-for-all-commercial-buildings-including-shops-hotels-in-uttar-pradesh-23577234.html",
        "title": "यूपी में दुकानों, होटलों समेत सभी व्यापारिक इमारतों के लिए लागू हुआ नया नियम, एक महीने के अंदर करना होगा ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के सभी व्यापारिक प्रतिष्ठानों, शॉपिंग मॉल, होटलों व बहुमंजिला इमारतों तथा अस्पतालों के संचालकों को अब इमारतों में बिजली सुरक्षा संबंधी जांच करवानी होगी। नई बनने वाली बहुमंजिला इमारतों में बिजली का कनेक्शन देने से पहले संबंधित क्षेत्र से अधिशासी अभियंता से एनओसी लेना जरूरी होगा। ",
        "description": "प्रदेश के सभी व्यापारिक प्रतिष्ठानों शॉपिंग मॉल होटलों व बहुमंजिला इमारतों तथा अस्पतालों के संचालकों को अब इमारतों में बिजली सुरक्षा संबंधी जांच करवानी होगी। नई बनने वाली बहुमंजिला इमारतों में बिजली का कनेक्शन देने से पहले संबंधित क्षेत्र से अधिशासी अभियंता से एनओसी लेना जरूरी होगा। इस संदर्भ में शासन ने पावर कारपोरेशन और मंडलायुक्तों को निर्देश जारी किया है।"
    },
    {
        "id": "23577233",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-targets-cm-yogi-adityanath-23577233.html",
        "title": "UP Politics: अखि‍लेश का सीएम योगी पर तंज, कहा- सरकार चलाने वाले खुद वापस ले रहे अपने मुकदमे",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मुख्यमंत्री योगी आदित्यनाथ पर व्यंग्य करते हुए कहा कि प्रदेश सरकार चलाने वाले खुद अपने मुकदमे वापस ले रहे हैं। जनता के टैक्स के पैसों से भाजपा का प्रचार कर प्रदेश की छवि धूमिल कर रहे हैं।",
        "description": "सपा मुखिया ने कहा कि भाजपा सरकार में लगातार घटनाएं हो रही हैं। हाथरस की बेटी के साथ दुष्‍कर्म और हत्या लखीमपुर खीरी में किसानों की जीप चढ़ाकर हत्या आइपीएस द्वारा वसूली और फिर महीनों फरार रहना कानपुर में प्रशासन द्वारा गरीब की झोपड़ी पर बुलडोजर चलाना और अग्निकांड से मौत बीएचयू में छात्रा के साथ अभद्रता ये सब घटनाएं उत्तर प्रदेश की भाजपा सरकार में हुईं हैं।"
    }
]