[
    {
        "id": "23577209",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-searching-for-many-suspects-linked-to-isis-network-preparations-to-take-mastermind-wajihuddin-also-on-police-remand-23577209.html",
        "title": "UP News: 'प्रोफेसर' वजीहुद्दीन कोचिंग में पढ़ता था जिहाद का ककहरा, ATS को ISIS के नेटवर्क से जुड़े कई संदिग्धों की तलाश",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ से इस्लामिक स्टेट ऑफ इराक एंड सीरिया (आईएसआईएस) के जिस आतंकी वजीहुद्दीन को छत्तीसगढ़ से गिरफ्तार किया है, उसे अलीगढ़ में युवक प्रोफेसर के नाम से बुलाते थे। आतंकी शहनवाज के कहने पर वजीहुद्दीन अलीगढ़ में रहकर कोचिंग चलाता था और उसके संपर्क में आए युवकों को जिहाद का ककहरा पढ़ाता था। बड़ी चालाकी से युवकों को अपने प्रभाव में लेकर आईएसआईएस से जोड़ रहा था।",
        "description": "एटीएस ने वजीहुद्दीन को छत्तीसगढ़ के भिलाई से गिरफ्तार किया था। उसे ट्रांजिट रिमांड पर लखनऊ लाकर विशेष कोर्ट में पेश किया गया। वजीहुद्दीन को न्यायिक अभिरक्षा में जेल भेज दिया गया। एटीएस अब उसे भी पुलिस रिमांड पर लेने की तैयारी कर रही है। एटीएस आतंकी अब्दुल्ला अर्सलान व माज बिन तारिक काे पुलिस रिमांड पर लेकर पूछताछ कर रही है।"
    },
    {
        "id": "23577155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-will-start-free-gas-cylinder-distribution-campaign-1-crore-75-lakh-families-will-get-benefit-23577155.html",
        "title": "UP News: सीएम योगी मुफ्त गैस सिलेंडर वितरण अभियान की करेंगे शुरुआत, 1.75 करोड़ परिवारों को म‍िलेगा फायदा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ शुक्रवार को प्रधानमंत्री उज्ज्वला योजना की लाभार्थी महिलाओं को निशुल्क रसोई गैस सिलेंडर (रिफिल) वितरण अभियान का शुभारंभ करेंगे। लोकभवन में आयोजित समारोह में मुख्यमंत्री सांकेतिक रूप से कुछ लाभार्थियों के बीच सिलेंडर का वितरण भी करेंगे। हाल ही में कैबिनेट से स्वीकृत इस योजना के तहत प्रदेश के 1.75 करोड़ परिवारों को लाभान्वित किया जाएगा। इस मद में सरकार 2,312 करोड़ रुपये व्यय करेगी।",
        "description": "सीएम योगी शुक्रवार को प्रधानमंत्री उज्ज्वला योजना की लाभार्थी महिलाओं को निशुल्क रसोई गैस सिलेंडर (रिफिल) वितरण अभियान का शुभारंभ करेंगे। लोकभवन में आयोजित समारोह में मुख्यमंत्री सांकेतिक रूप से कुछ लाभार्थियों के बीच सिलेंडर का वितरण भी करेंगे। हाल ही में कैबिनेट से स्वीकृत इस योजना के तहत प्रदेश के 1.75 करोड़ परिवारों को लाभान्वित किया जाएगा। इस मद में सरकार 2312 करोड़ रुपये व्यय करेगी।"
    },
    {
        "id": "23577167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-paid-tribute-to-ashutosh-tandon-gopal-at-his-residence-last-rites-were-performed-at-gulala-ghat-lucknow-23577167.html",
        "title": "Ashutosh Tandon Gopal: आशुतोष टंडन के निधन पर CM योगी ने घर पहुंचकर दी श्रद्धांजलि, गुलाला घाट पर क‍िया गया अंतिम संस्कार",
        "body": "जागरण संवाददाता, लखनऊ। पूर्वी विधानसभा सीट से भाजपा विधायक और पूर्व मंत्री 63 वर्षीय आशुतोष टंडन 'गोपाल' का गुरुवार को मेदांता अस्पताल में निधन हो गया। वह पिछले कई दिनों से भर्ती थे और घर वापसी के बाद उन्हें फिर से भर्ती कराना पड़ा था। वह मेटास्टैटिक कैंसर से पीड़ित थे। मेदांता के चिकित्सकों के मुताबिक उनका मल्टी आर्गन फेल हो रहा था। महत्वपूर्ण अंगों के काम न करने से उन्हें बीस दिनों से वेंटिलेटर पर रखा गया था। गुरुवार सुबह साढ़े दस बजे उन्होंने अंतिम सांस ली। उनका अंतिम संस्कार गुरुवार शाम को गुलाला घाट पर किया गया। मुखाग्नि छोटे भाई अमित टंडन ने दी। मुख्यमंत्री योगी आदित्यनाथ और उप मुख्यमंत्री ब्रजेश पाठक श्रद्धांजलि देने चौक स्थित आवास पहुंचे।",
        "description": "पूर्वी विधानसभा सीट से भाजपा विधायक और पूर्व मंत्री 63 वर्षीय आशुतोष टंडन गोपाल का गुरुवार को मेदांता अस्पताल में निधन हो गया। वह पिछले कई दिनों से भर्ती थे और घर वापसी के बाद उन्हें फिर से भर्ती कराना पड़ा था। वह मेटास्टैटिक कैंसर से पीड़ित थे। मेदांता के चिकित्सकों के मुताबिक उनका मल्टी आर्गन फेल हो रहा था। गुरुवार सुबह साढ़े दस बजे उन्होंने अंतिम सांस ली।"
    },
    {
        "id": "23577116",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-housing-development-council-starting-booking-of-buildings-on-diwali-23577116.html",
        "title": "UP Awas Vikas: आवास व‍िकास द‍िवाली पर शुरू कर रहा घरों की बुक‍िंग, रज‍िस्‍ट्रेशन से लेकर कीमत तक जानें पूरी ड‍िटेल",
        "body": "जागरण संवाददाता, लखनऊ। उप्र आवास विकास परिषद दीपावली पर भवनों की बुकिंग शुरू करा रहा है। राजधानी की वृंदावन योजना में 1056 नए आवास बनाए जाएंगे। दुर्बल आय वर्ग (ईडब्ल्यूएस) व अल्प आय वर्ग (एलआइजी) के लोग आवास पाने के लिए शुक्रवार से वेबसाइट upavp.in पर ऑनलाइन पंजीकरण करा सकते हैं। आवास एकमुश्त भुगतान व किस्तों पर भी आसानी से मिल सकेंगे। सभी आवास तीन तलों पर बनेंगे और उनकी कीमत अलग-अलग होगी। परिषद दिसंबर 2028 तक कब्जा देगा।",
        "description": "राजधानी की वृंदावन योजना में 1056 नए आवास बनाए जाएंगे। दुर्बल आय वर्ग (ईडब्ल्यूएस) व अल्प आय वर्ग (एलआइजी) के लोग आवास पाने के लिए शुक्रवार से वेबसाइट upavp.in पर ऑनलाइन पंजीकरण करा सकते हैं। आवास एकमुश्त भुगतान व किस्तों पर भी आसानी से मिल सकेंगे। सभी आवास तीन तलों पर बनेंगे और उनकी कीमत अलग-अलग होगी। परिषद दिसंबर 2028 तक कब्जा देगा।"
    },
    {
        "id": "23576955",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-for-the-first-time-special-examination-will-be-held-for-three-lakh-disabled-students-23576955.html",
        "title": "UP News: तीन लाख दिव्यांग छात्रों की पहली बार होगी विशेष परीक्षा, विद्यार्थियों की भाषा व गणित में परखी जाएगी दक्षता",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में तीन लाख से अधिक दिव्यांग छात्रों की पहली बार विशेष परीक्षा की जाएगी। भाषा व गणित में इनकी दक्षता को परखा जाएगा। दिव्यांग छात्रों को भी निपुण बनाने के लिए अगले वर्ष मार्च के अंत में यह परीक्षा कराई जाएगी। परीक्षा के परिणाम के आधार पर जरूरी सुधार किया जाएगा ताकि उनकी आवश्यकताओं के अनुरूप उनको सामान्य स्तर पर अवसर प्रदान किया जा सके।",
        "description": "महानिदेशक स्कूल शिक्षा की ओर से सभी जिलाें के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि जिला व ब्लाक स्तर पर टीमें गणित कर इस परीक्षा की निगरानी करें। राज्य परियोजना कार्यालय की ओर से शिक्षकों को इसके लिए प्रशिक्षित भी किया जाएगा। समर्थ एप पर पंजीकृत दिव्यांग छात्रों को पढ़ाने के लिए विशेष कैंप के साथ-साथ विशेष शिक्षकों के माध्यम से इन्हें पढ़ाया जाता है।"
    },
    {
        "id": "23576802",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-up-minister-and-mla-ashutosh-tandon-gopal-passed-away-23576802.html",
        "title": "Ashutosh Tandon Death: यूपी के पूर्व मंत्री और BJP विधायक आशुतोष टंडन का निधन, रक्षामंत्री राजनाथ सिंह ने जताया शोक",
        "body": " डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश सरकार में पूर्व मंत्री रहे आशुतोष टंडन गोपाल का गुरुवार को निधन हो गया। उनका मेदांता अस्पताल में इलाज चल रहा था। वह लखनऊ पूर्वी सीट से वर्तमान में बीजेपी विधायक थे।",
        "description": "BJP Leader Ashutosh Tandon Death उत्तर प्रदेश सरकार में पूर्व मंत्री रहे आशुतोष टंडन गोपाल का गुरुवार को निधन हो गया। उनका इलाज मेदांता अस्पताल में चल रहा था। वह लखनऊ पूर्वी सीट से वर्तमान में विधायक थे। वह लंबे समय से बीमार चल रहे थे उन्हें जुलाई में भी अस्पताल में भर्ती कराया गया था। उस समय उन्हें आईसीयू सपोर्ट में भी रखा गया था।"
    },
    {
        "id": "23576697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-demonstration-of-women-employees-of-dial-112-continues-for-fourth-day-fir-has-been-registered-against-200-including-five-named-23576697.html",
        "title": "UP News: डायल 112 की महिला कर्मियों का प्रदर्शन चौथे दिन भी जारी, पांच नामजद समेत 200 के खिलाफ दर्ज हो चुकी है FIR",
        "body": "जागरण संवाददाता, लखनऊ। वेतन बढ़ाने सहित कई मांगों को लेकर प्रदर्शन कर रहीं यूपी की डायल 112 आपातकालीन सेवा की महिला कर्मचारियों का चौथे दिन भी प्रदर्शन जारी है। बुधवार को इनके खिलाफ प्रशासन ने कड़ा रुख अपनाया। ",
        "description": "यूपी की डायल 112 आपातकालीन सेवा की महिला कर्मचारियों का चौथे दिन भी वेतन बढ़ाने सहित कई मांगों को लेकर प्रदर्शन जारी है। बुधवार को इनके खिलाफ प्रशासन ने कड़ा रुख अपनाया। सभी प्रदर्शनकारी महिला कर्मचारियों पर कार्रवाई करते हुए प्रशासन ने हर्षिता कश्यप पूजा सिंह रीना शर्मा मंजू सोनी और शशि पर नामजद तो 200 अज्ञात महिलाओं के खिलाफ एफआइआर दर्ज की गई है।"
    },
    {
        "id": "23576602",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-winter-session-of-up-legislature-from-28th-yogi-government-will-also-present-supplementary-budget-in-the-four-day-session-23576602.html",
        "title": "UP Assembly Winter Session: यूपी विधानमंडल का शीतकालीन सत्र 28 से, चार दिवसीय सत्र में अनुपूरक बजट भी पेश करेगी योगी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल का शीतकालीन सत्र 28 नवंबर से होगा। एक दिसंबर तक चलने वाले चार दिवसीय सत्र में राज्य सरकार वित्तीय वर्ष 2023-24 के लिए अनुपूरक बजट भी पेश करेगी। गुरुवार को अयोध्या में मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में होने वाली कैबिनेट की बैठक में शीतकालीन सत्र बुलाने संबंधी प्रस्ताव को मंजूरी दी जाएगी।",
        "description": "यूपी व‍िधानमंडल का चार दिवसीय शीतकालीन सत्र 28 नवंबर से होगा। इस चार दिवसीय सत्र में योगी आदित्यनाथ सरकार अनुपूरक बजट भी पेश करेगी। आज अयोध्या में कैबिनेट की बैठक में शीतकालीन सत्र बुलाने संबंधी प्रस्ताव को मंजूरी दी जाएगी। कैबिनेट की बैठक से पारित कराए जाने वाले लगभग दर्जनभर प्रस्तावों में 28 नवंबर से शीतकालीन सत्र बुलाए संबंधी प्रस्ताव भी है।"
    },
    {
        "id": "23576425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-school-the-children-went-home-the-voices-of-girls-were-coming-from-the-class-room-when-the-door-of-the-class-was-opened-23576425.html",
        "title": "स्कूल की छुट्टी के बाद बच्चे चले गए घर, क्लास रूम से आ रही थीं लड़कियों की आवाजें- जब दरवाजा खोलकर अंदर पहुंचे तो उड़े होश...",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ : राष्ट्रपिता महात्मा गांधी राजकीय बालिका इंटर कालेज चिनहट में छुट्टी के बाद नौवीं कक्षा की दो छात्राएं स्कूल के अंदर ही बंद रह गईं। जल्दबाजी में शिक्षक कक्षाओं को देखे बगैर घर चले गए। अभिभावक उन्हें लेने पहुंचे तो दोनों छात्राएं अंदर से चिल्ला रही थीं। अभिभावकों ने इसकी शिकायत जिला विद्यालय निरीक्षक से की। डीआइओएस राकेश कुमार ने फोन पर शिक्षकों को डांट लगाई, इसके बाद दोनों छात्राओं को बाहर निकाला गया। एक छात्रा दिव्यांग थी। \n   \n   \n ",
        "description": "UP News in Hindi  वहीं जिला विद्यालय निरीक्षक राकेश कुमार ने बताया कि लापरवाही बरतने पर शिक्षकों से रिपोर्ट मांगी गई है। कालेज की प्रधानाचार्य मातृत्व अवकाश पर हैं उनकी जगह कार्यवाहक प्रधानाचार्य हैं। छुट्टी के बाद कक्षाओं को देखने और गेट बंद करने की जिम्मेदारी प्रधानाचार्य और एक शिक्षक की रहती है। लापरवाही के लिए कार्रवाई की जाएगी।"
    },
    {
        "id": "23576426",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-arrested-rewarded-rohingya-from-jammu-accused-is-being-brought-to-lucknow-on-transit-remand-23576426.html",
        "title": "ATS ने इनामी रोहिंग्या को जम्मू से किया गिरफ्तार, ट्रांजिट रिमांड पर लखनऊ लाया जा रहा आरोपी",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने बांग्लादेशियों व रोहिंग्या की घुसपैठ कराने वाले गिरोह के सक्रिय सदस्य व 25 हजार रुपये के इनामी रोहिंग्या माे. हुसैन को जम्मू से गिरफ्तार किया है। करीब दो साल पहले घुसपैठ कराने वाले गिरोह का यह सक्रिय सदस्य एटीएस से बचकर भाग निकला था और जम्मू के नरवाल स्थित कारगिल कालोनी में रह रहा था।",
        "description": "एडीजी एटीएस के अनुसार मूलरूप से म्यांमार निवासी हुसैन काे छह नवंबर को जम्मू में पकड़े जाने के बाद स्थानीय कोर्ट में पेश किया गया था। उसे ट्रांजिट रिमांड पर लखनऊ लाया जा रहा है। एटीएस ने जुलाई 2021 में एक ऐसे सिंडीकेट को पकड़ा था जो बांग्लादेशी व रोहिंग्या को धन का प्रलोभन देकर तथा धोखे से घुसपैठ कराकर लाता था और यहां उनका शोषण किया जाता था।"
    }
]