[
    {
        "id": "23576352",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-three-arrested-for-selling-pudin-hara-and-cold-drinks-mixed-haryana-liquor-in-lucknow-23576352.html",
        "title": "हरियाणा की शराब में पुदीन हरा और कोल्ड ड्रिंक मिलाकर बेचने वाले तीन गिरफ्तार, यूपी पुल‍िस ने कस्‍टमर बनकर दबोचा",
        "body": "जागरण संवाददाता, लखनऊ। हरियाणा से तस्करी कर लाई गई शराब में पुदीनहरा और कोल्ड ड्रिंक की मिक्सिंग कर बोतलों में भरकर बेचने वाले गिरोह के सरगना समेत तीन को पुलिस उपायुक्त मध्य अपर्णा रजत कौशिक की टीम ने बुधवार को गिरफ्तार कर लिया। गिरोह का सरगना अरविंदर सिंह शराब की तस्करी कर लाता था। साथी अश्वनी को देता था। अश्वनी चारबाग में किराए के मकान में रखकर उसकी मिक्सिंग कराता था। इसके बाद चारबाग में बिक्री स्कूटी सवार सेल्समैनों को लगाकर रात 10 से तड़के तीन बजे तक बिक्री कराता था। चूंकि, गिरोह के लोग रात 10 बजे दुकानें बंद होने के बाद बिक्री करते थे। इस लिए बिक्री भी खूब होती थी। उपायुक्त ने बताया कि अरविंदर सिंह वीआइपी रोड सिंधी कालोनी का रहने वाला है। गिरफ्तार उसके अन्य साथियों में अश्वनी चारबाग लोकमान्यगंज चौबे जी का हाता और गौरव जायसवाल फैजुल्लागंज का है।",
        "description": "डीसीपी ने बताया कि अवैध शराब बिक्री की सूचना मिल रही थी। इसके बाद सर्विलांस टीम से सिपाही अंकित शर्मा हेड कांस्टेबल शरीफ खां सिपाही गोविंद सिंह समेत अन्य को लगाया गया। अंकित और शरीफ एक स्कूटी से गोविंद दूसरी स्कूटी से। कई दिन तक रात 12 से तीन बजे तक चारबाग गए। मंगलवार रात यहां उन्हें स्कूटी सवार तस्कर (सेल्समैन) गौरव नत्था चौराहे से नाका वाली रोड पर मिला।"
    },
    {
        "id": "23576368",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-caught-railway-engineer-taking-bribe-of-rs-5-lakh-in-lucknow-23576368.html",
        "title": "UP News: CBI ने रेलवे के इंजीनियर को 5 लाख की र‍िश्वत लेते दबोचा, घूस देने आए ठेकेदार पिता-पुत्र भी ग‍िरफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। भ्रष्टाचार की शिकायतों पर सीबीआई की कार्रवाई का सिलसिला जारी है। सीबीआई ने जालौन में बीएसएनएल के मंडल अभियंता वेद प्रकाश को घूस लेते गिरफ्तार करने के बाद लखनऊ में रेलवे इंजीनियर पर शिकंजा कसा। चारबाग स्थित रेलवे निर्माण संगठन के कार्यालय से उत्तर रेलवे के उप मुख्य अभियंता हरीश कुमार को पांच लाख रुपये घूस लेते पकड़ा। सीबीआई ने उप मुख्य अभियंता को घूस देने आए मथुरा के कोसी कलां निवासी ठेकेदार वीरेन्द्र तोमर व उसके बेटे वीरेन्द्र तोमर को भी गिरफ्तार किया है।",
        "description": "सीबीआई ने जालौन में बीएसएनएल के मंडल अभियंता को घूस लेते गिरफ्तार करने के बाद लखनऊ में रेलवे इंजीनियर पर शिकंजा कसा। चारबाग स्थित रेलवे निर्माण संगठन के कार्यालय से उत्तर रेलवे के उप मुख्य अभियंता हरीश कुमार को पांच लाख रुपये घूस लेते पकड़ा। सीबीआई ने उप मुख्य अभियंता को घूस देने आए मथुरा के कोसी कलां निवासी ठेकेदार प‍िता-पुत्र को भी गिरफ्तार किया है।"
    },
    {
        "id": "23575677",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-gave-diwali-gift-to-street-shopkeepers-diwali-fair-will-be-organized-in-all-districts-to-increase-income-23575677.html",
        "title": "यूपी के पटरी दुकानदारों को योगी सरकार ने दिया दिवाली उपहार, सभी जिलों में लगेगा दीपावली मेला; निर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार ने पटरी दुकानदारों की आय बढ़ाने के लिए सभी 75 जिलों में दीपावली मेले के आयोजन का निर्णय लिया है। तीन दिवसीय मेला नौ से 11 नवंबर तक संचालित होंगे। ",
        "description": "योगी सरकार ने पटरी दुकानदारों की आय बढ़ाने के लिए सभी 75 जिलों में दीपावली मेले के आयोजन का निर्णय लिया है। तीन दिवसीय मेला नौ से 11 नवंबर तक संचालित होंगे। इसमें पटरी दुकानदारों एवं स्वयं सहायता समूहों द्वारा विभिन्न प्रकार के उत्पादों की बिक्री की जाएगी। मेला पीएम स्वनिधि के तहत लगाया जाएगा। राज्य शहरी आजीविका मिशन ने इसके लिए आवश्यक दिशा-निर्देश जारी कर दिया है।"
    },
    {
        "id": "23576142",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-a-brake-on-sending-money-through-dbt-to-parents-account-not-buying-uniform-for-children-even-after-getting-money-23576142.html",
        "title": "UP News: अभिभावकों के खाते में DBT से धनराशि भेजने पर लगेगा ब्रेक! धन मिलने पर भी बच्चों के लिए नहीं खरीद रहे Uniform",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में पढ़ रहे तमाम विद्यार्थियों के अभिभावक सरकार की ओर से यूनीफार्म, स्वेटर व जूता-मोजा इत्यादि खरीदने के लिए दी गई रकम का सदुपयोग नहीं कर रहे। 1,200 रुपये प्रत्येक अभिभावक के बैंक खाते में डीबीटी के माध्यम से भेजे जाने के बावजूद भी बच्चे स्कूल में बिना यूनीफार्म व जूता-मोजा पहने पहुंच रहे हैं। कई स्कूलों में इसे लेकर शिक्षकों व अभिभावकों के बीच नोंकझोंक भी हो चुकी है। ऐसे में अब कुल 1.91 करोड़ विद्यार्थियों के अभिभावकों के बैंक खाते में डीबीटी से यह रकम भेजने पर ब्रेक लग सकता है।",
        "description": "UP Latest News परिषदीय स्कूलों में पढ़ रहे तमाम विद्यार्थियों के अभिभावक सरकार की ओर से यूनीफार्म स्वेटर व जूता-मोजा इत्यादि खरीदने के लिए दी गई रकम का सदुपयोग नहीं कर रहे। 1200 रुपये प्रत्येक अभिभावक के बैंक खाते में डीबीटी के माध्यम से भेजे जाने के बावजूद भी बच्चे स्कूल में बिना यूनीफार्म व जूता-मोजा पहने पहुंच रहे हैं।"
    },
    {
        "id": "23576120",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-transferred-three-ips-officers-adg-ashok-kumar-removed-from-dial-112-service-23576120.html",
        "title": "IPS Transfer : यूपी में तीन आईपीएस अधिकार‍ियों का ट्रांसफर, हटाए गए एडीजी Dial 112, शासन ने जारी की ल‍िस्‍ट",
        "body": "राज्य ब्यूरो, लखनऊ। IPS Transfer In UP: यूपी 112 की महिला संवाद अधिकारियों के धरना-प्रदर्शन का मामला तूल पकड़ता जा रहा है। शासन ने इसी बीच एडीजी यूपी 112 अशोक कुमार को हटा दिया है। एडीजी प्रशासन नीरा रावत को एडीजी यूपी 112 बनाया गया है। महिला कर्मियों के विवाद का जल्द निस्तारण कराने व उन्हें समझाने के लिए एक महिला अधिकारी को पहली बार यूपी 112 की कमान सौंपी गई है।",
        "description": "शासन ने एडीजी यूपी 112 अशोक कुमार को हटा दिया है। एडीजी प्रशासन नीरा रावत को एडीजी यूपी 112 बनाया गया है। महिला कर्मियों के विवाद का जल्द निस्तारण कराने व उन्हें समझाने के लिए एक महिला अधिकारी को पहली बार यूपी 112 की कमान सौंपी गई है। शासन ने इसके अलावा कार्यवाहक डीजीपी विजय कुमार से डीजी सीबीसीआईडी का पदभार ले लिया है। "
    },
    {
        "id": "23576036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-adg-ashok-kumar-singh-removed-from-dial-112-service-23576036.html",
        "title": "UP News: डायल 112 में मह‍िला संव‍िदाकर्मि‍यों के प्रदर्शन के बाद हटाए गए ADG अशोक कुमार, मह‍िला IPS को सौंपी गई ज‍िम्‍मेदारी",
        "body": "जागरण संवाददाता, लखनऊ। यूपी में आपातकाल सेवा डायल 112 में महिला संविदाकर्मियों के प्रदर्शन और बवाल के बाद एडीजी अशोक कुमार को हटा दिया गया है। अशोक स‍िंह की जगह आईपीएस नीरा रावत को डायल 112 की ज‍िम्‍मेदारी सौंपी गई है।",
        "description": "डायल 112 में कार्यरत महिला कर्मी वेतन बढ़ाने की मांग को लेकर सोमवार से प्रदर्शन कर रही हैं। इस मामले में थाना सुशांत गोल्फ सिटी में सड़क जाम करने व शासन विरोधी नारों को लेकर पांच नामजद महिला कर्मी हर्षिता कश्यप पूजा सिंह रीना शर्मा मंजू सोनी शशि व 150 से 200 अज्ञात महिला कर्मियों के खिलाफ मुकदमा दर्ज क‍िया गया है।"
    },
    {
        "id": "23575986",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nitish-kumar-statement-bjp-leader-aparna-yadav-called-nitish-statement-shameful-23575986.html",
        "title": "नीतीश के बयान की आंच यूपी तक पहुंची, अपर्णा यादव ने टिप्पणी को बताया शर्मनाक; कह दी ये बड़ी बात",
        "body": "डिजिटल डेस्क, नई दिल्ली। बिहार के मुख्यमंत्री नीतीश कुमार के विवादित बयान के बाद पूरे देश में सियासी बवाल मच गया है जिसकी आंच अब उत्तर प्रदेश में भी देखने को मिल रही है। नीतीश के बयान पर भाजपा नेता अपर्णा यादव ने बुधवार को अपनी प्रतिक्रिया दी।",
        "description": "Nitish Kumar Statement  बिहार के मुख्यमंत्री नीतीश कुमार के विवादित बयान के बाद पूरे देश में सियासी बवाल मच गया है जिसकी आंच अब उत्तर प्रदेश में भी देखने को मिल रही है। नीतीश के बयान पर भाजपा नेता अपर्णा यादव ने बुधवार को अपनी प्रतिक्रिया दी। भाजपा नेता ने कहा- मुख्यमंत्री द्वारा इस तरह की बात करना बेहद ही शर्मनाक है।"
    },
    {
        "id": "23575999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-lucknow-scrap-dealer-died-due-to-collapse-of-wall-along-with-tin-two-firemen-were-also-injured-during-rescue-23575999.html",
        "title": "Wall Collapse: लखनऊ में टीन सहित पक्की दीवार गिरने से कबाड़ी की दबकर मौत, रेस्क्यू के दौरान दो फायरकर्मी भी घायल",
        "body": "जेएनएन, सरोजनी नगर। थाना क्षेत्र में स्कूटर इंडिया चौराहे के पास बुधवार तड़के करीब साढ़े चार बजे के आस पास एक टीन शेड नुमा दीवार भरभरा कर गिर गईं। जिससे टीन के नीचे सो रहा एक 55 वर्षीय व्यक्ति दब कर गंभीर रूप से घायल हो गया।",
        "description": "Wall Collapse In Lucknow लखनऊ में  स्कूटर इंडिया चौराहे के पास बुधवार तड़के करीब साढ़े चार बजे के आस पास एक टीन शेड नुमा दीवार भरभरा कर गिर गईं। जिससे टीन के नीचे सो रहा एक 55 वर्षीय व्यक्ति दब कर गंभीर रूप से घायल हो गया। गंभीर रूप से घायल युवक को अस्‍पताल पहुंचाया गया। जहां युवक की मौत हो गई। "
    },
    {
        "id": "23575982",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-foot-bridge-of-gomti-nagar-station-will-be-built-in-lucknow-from-today-many-trains-will-be-affected-passengers-will-face-problems-23575982.html",
        "title": "Train News: लखनऊ में आज से बनेगा गोमती नगर स्टेशन का पैदल पुल, कई ट्रेनें रहेंगी प्रभावित, यात्रियों को होगी परेशानी",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे गोमतीनगर स्टेशन को विश्वस्तरीय बनाने के लिए स्टेशन पर पैदल पुल और स्काई वॉक बनाएगा। इस कारण गर्डर लगाये जाने के लिये रेलवे ब्लाक भी लेगा। जिससे कई ट्रेन प्रभावित होंगी। वहीं यात्र‍ियों को भी परेशानी होगी।",
        "description": "Railway Foot Over Bridge लखनऊ में आज से  गोमती नगर स्टेशन का पैदल पुल का न‍िर्माण कार्य शुरू होगा। ऐसे में कई ट्रेनें प्रभाव‍ित रहेंगे। इससे यात्र‍ियों को भी परेशानी होगी। बता दें क‍ि  रेलवे गोमतीनगर स्टेशन को विश्वस्तरीय बनाने के लिए स्टेशन पर पैदल पुल और स्काई वॉक बनाएगा। इस कारण गर्डर लगाये जाने के लिये रेलवे ब्लाक भी लेगा। "
    },
    {
        "id": "23575862",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-train-15-for-vadodara-after-diwali-waiting-passengers-will-get-big-relief-23575862.html",
        "title": "Train News: द‍िवाली बाद लखनऊ से वडोदरा के लिए स्पेशल ट्रेन 15 से, वेटिंग के यात्रियों को मिलेगी बड़ी राहत",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे दिवाली को देखते हुए वडोदरा के लिए स्पेशल ट्रेन चलाएगा। इस ट्रेन के संचालन से वेटिंग लिस्ट के यात्रियों को राहत मिलेगी। ट्रेन 09101/09102 वडोदरा-गोरखपुर स्पेशल 13, 20 एवं 27 नवंबर को ,प्रत्येक सोमवार को वडोदरा से चलेगी।",
        "description": "Lucknow to Vadodara Train After Diwali द‍िवाली बाद यात्र‍ियों की वापसी की ट्रेन में ट‍िकट के ल‍िए जद्दोजहद जारी है। ऐसे में रेलवे ने वडोदरा के लिए स्पेशल ट्रेन चलाने का फैसला क‍िया है। इस ट्रेन के संचालन से वेटिंग लिस्ट के यात्रियों को राहत मिलेगी। ट्रेन 09101/09102 वडोदरा-गोरखपुर स्पेशल 13 20 एवं 27 नवंबर को प्रत्येक सोमवार को वडोदरा से चलेगी।"
    }
]