[
    {
        "id": "23715873",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-give-sp-leaders-new-mantra-appealing-for-change-of-central-government-23715873.html",
        "title": "अखिलेश यादव ने सपाइयों को याद कराया नया मंत्र, सरकार बदलने की अपील करते हुए कही बड़ी बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सभी मतदाताओं से आइएनडीआइए गठबंधन को बहुमत से जिताने और केंद्र में सरकार बदलने की अपील की। उन्होंने कहा कि यह ऐतिहासिक चुनाव है और संविधान और समाजवादी मूल्यों की रक्षा-संरक्षा का चुनाव है। उन्होंने पार्टी के नेताओं व कार्यकर्ताओं से ‘मतदान भी, सावधान भी’ का मंत्र याद रखने के लिए कहा है।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सभी मतदाताओं से आइएनडीआइए गठबंधन को बहुमत से जिताने और केंद्र में सरकार बदलने की अपील की। उन्होंने कहा कि यह ऐतिहासिक चुनाव है और संविधान और समाजवादी मूल्यों की रक्षा-संरक्षा का चुनाव है। उन्होंने पार्टी के नेताओं व कार्यकर्ताओं से ‘मतदान भी सावधान भी’ का मंत्र याद रखने के लिए कहा है।"
    },
    {
        "id": "23715855",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-will-sing-chal-ud-ja-re-panchhi-ye-desh-hua-begana-cm-yogi-launches-sharp-attack-on-former-congress-president-23715855.html",
        "title": "राहुल गाएंगे 'चल उड़ जा रे पंछी, ये देश हुआ बेगाना’, सीएम योगी ने पूर्व कांग्रेस अध्यक्ष पर बोला तीखा हमला",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कांग्रेस के पूर्व अध्यक्ष राहुल गांधी पर तीखा हमला बोला। कहा, चार जून को लोकसभा चुनाव का परिणाम आने के बाद राहुल यही गाएंगे कि ''चल उड़ जा रे पंछी, ये देश हुआ बेगाना''। इनको पूछने वाला कोई नहीं होगा। कहा, राहुल मुझसे लिखित में ले सकते हैं कि उनका गठबंधन उत्तर प्रदेश में सभी सीटें हारेगा।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कांग्रेस के पूर्व अध्यक्ष राहुल गांधी पर तीखा हमला बोला। कहा चार जून को लोकसभा चुनाव का परिणाम आने के बाद राहुल यही गाएंगे कि चल उड़ जा रे पंछी ये देश हुआ बेगाना। इनको पूछने वाला कोई नहीं होगा। कहा राहुल मुझसे लिखित में ले सकते हैं कि उनका गठबंधन उत्तर प्रदेश में सभी सीटें हारेगा।"
    },
    {
        "id": "23715860",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-property-dealer-was-returning-after-offering-namaz-dozen-accused-attacks-on-him-with-knife-body-drenched-in-blood-23715860.html",
        "title": "नमाज पढ़कर लौट रहा था प्रॉपर्टी डीलर, दर्जनभर दबंगों ने घेरा; चाकू से किए इतने वार- खून से लथपथ हो गया शरीर",
        "body": "जागरण संवाददाता, लखनऊ। बाजारखाला में शनिवार रात बीच सड़क पर दबंगों ने 34 वर्षीय प्रापर्टी डीलर मो. जैद पर चाकू से ताबड़तोड़ हमला कर दिया। खून से लथपथ जैद को पुलिस ने ट्रामा सेंटर पहुंचाया, जहां इलाज के दौरान मौत हो गई। डीसीपी पश्चिम डा. दुर्गेश कुमार ने बताया कि जैद ठाकुरगंज के बरौरा में परिवार के साथ रहते थे।",
        "description": "जैद हर हफ्ते की तरह शनिवार को भी रात साढ़े आठ बजे के करीब बच्चे के साथ पत्नी रेहाना को छोड़ने के लिए आए थे। कुछ देर रुकने के बाद बाइक से घर के लिए निकल गए। स्थानीय लोगों ने बताया कि जैद पास की मस्जिद से नमाज पढ़कर घर लौट रहे थे। घर से महज डेढ़ सौ मीटर दूरी पर दबंगों ने घेर लिया और पीटने लगे।"
    },
    {
        "id": "23715850",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-will-hold-meetings-in-sitapur-bahraich-and-amethi-today-here-is-complete-program-23715850.html",
        "title": "CM Yogi: आज सीतापुर-बहराइच व अमेठी में सभाएं करेंगे सीएम योगी, ये रहा पूरा कार्यक्रम",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ रविवार को सीतापुर, बहराइच और अमेठी में चुनावी जनसभा करेंगे। योगी दोपहर 12 बजे सीतापुर के सिधौली में गांधी इंटर कालेज में मोहनलालगंज लोकसभा सीट से पार्टी के प्रत्याशी व केंद्रीय राज्यमंत्री कौशल किशोर के लिए वोट मांगेंगे। यहां से वह सीधे बहराइच जाएंगे।",
        "description": "CM Yogi News  मुख्यमंत्री योगी आदित्यनाथ रविवार को सीतापुर बहराइच और अमेठी में चुनावी जनसभा करेंगे। योगी दोपहर 12 बजे सीतापुर के सिधौली में गांधी इंटर कालेज में मोहनलालगंज लोकसभा सीट से पार्टी के प्रत्याशी व केंद्रीय राज्यमंत्री कौशल किशोर के लिए वोट मांगेंगे। यहां से वह सीधे बहराइच जाएंगे। वहीं  उप मुख्यमंत्री केशव प्रसाद मौर्य महोबा जाएंगे। "
    },
    {
        "id": "23715843",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-exert-its-strength-on-half-a-dozen-seats-preparations-to-hold-priyanka-road-show-along-with-joint-meetings-of-akhilesh-rahul-23715843.html",
        "title": "आधा दर्जन सीटों पर कांग्रेस झोंकेगी ताकत, अखिलेश-राहुल की संयुक्त सभाओं के साथ प्रियंका के रोड शो कराने की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस पांचवे, छठे व सातवें चरण के चुनाव में उसके हिस्से आई आधा दर्जन सीटों पर पूरी ताकत झोंकेगी। अपनी परंपरागत सीट रायबरेली व अमेठी के अलावा कांग्रेस नेताओं की खास नजर बाराबंकी, इलाहाबाद, बांसगांव व महाराजगंज की सीटों पर भी है।",
        "description": "कांग्रेस पांचवे छठे व सातवें चरण के चुनाव में उसके हिस्से आई आधा दर्जन सीटों पर पूरी ताकत झोंकेगी। अपनी परंपरागत सीट रायबरेली व अमेठी के अलावा कांग्रेस नेताओं की खास नजर बाराबंकी इलाहाबाद बांसगांव व महाराजगंज की सीटों पर भी है। सपा के साथ आने से इन सीटों पर कांग्रेस की उम्मीद जागी है और पार्टी आक्रामक प्रचार कर अपने पक्ष में माहौल बनाने की कोशिश कर रही है।"
    },
    {
        "id": "23715842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-employees-will-have-to-give-a-declaration-form-about-not-taking-or-giving-dowry-23715842.html",
        "title": "UP News: दहेज लेने वाले सरकारी अधिकारियों व कर्मचारियों पर कस सकता है शिकंजा, देना होगा घोषणा पत्र",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार के सभी विभागों के अधिकारियों व कर्मचारियों को विवाह में दहेज न लेने और न देने का स्व घोषणा पत्र देना होगा। यह घोषणा पत्र 31 मार्च 2004 के बाद जिनका विवाह हुआ है उन्हें अपने नियुक्ति अधिकारी को देना होगा। महिला कल्याण विभाग ने सभी विभागों से घोषणा पत्र से संबंधित सूचना ई-मेल directormahilakalyan@gmail.com पर मांगी है।",
        "description": "प्रदेश सरकार के सभी विभागों के अधिकारियों व कर्मचारियों को विवाह में दहेज न लेने और न देने का स्व घोषणा पत्र देना होगा। यह घोषणा पत्र 31 मार्च 2004 के बाद जिनका विवाह हुआ है उन्हें अपने नियुक्ति अधिकारी को देना होगा। महिला कल्याण विभाग ने सभी विभागों से घोषणा पत्र से संबंधित सूचना ई-मेल directormahilakalyangmail.com पर मांगी है।"
    },
    {
        "id": "23715839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-blow-to-samajwadi-party-bsp-and-congress-amid-lok-sabha-elections-30-leaders-including-former-minister-joined-bjp-23715839.html",
        "title": "लोकसभा चुनाव के बीच सपा-बसपा व कांग्रेस को बड़ा झटका, पूर्व मंत्री समेत 30 नेताओं ने थामा भाजपा का दामन",
        "body": "राज्य ब्यूरो, लखनऊ। सपा, कांग्रेस व बसपा के कई नेताओं ने शनिवार को भाजपा की सदस्यता ग्रहण की। उप मुख्यमंत्री ब्रजेश पाठक ने इन्हें पार्टी की सदस्यता ग्रहण कराई। भाजपा में शामिल होने वालों में सपा के वरिष्ठ नेता व पूर्व मंत्री मतेश सोनकर (कौशांबी), सपा के पूर्व विधान परिषद सदस्य संजय कुमार मिश्रा (शाहजहांपुर), सपा के प्रदेश सचिव प्रदीप सिंह बब्बू और कांग्रेस के पूर्व प्रदेश प्रवक्ता जीशान हैदर आदि शामिल हैं।",
        "description": "सपा कांग्रेस व बसपा के कई नेताओं ने शनिवार को भाजपा की सदस्यता ग्रहण की। उप मुख्यमंत्री ब्रजेश पाठक ने इन्हें पार्टी की सदस्यता ग्रहण कराई। भाजपा में शामिल होने वालों में सपा के वरिष्ठ नेता व पूर्व मंत्री मतेश सोनकर (कौशांबी) सपा के पूर्व विधान परिषद सदस्य संजय कुमार मिश्रा (शाहजहांपुर) सपा के प्रदेश सचिव प्रदीप सिंह बब्बू और कांग्रेस के पूर्व प्रदेश प्रवक्ता जीशान हैदर आदि शामिल हैं।"
    },
    {
        "id": "23715834",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-leaders-of-sp-congress-and-bsp-joined-bjp-before-fourth-phase-of-voting-in-up-23715834.html",
        "title": "यूपी में चौथे चरण के मतदान से पहले सियासी हलचल तेज, सपा-कांग्रेस व बसपा के कई नेताओं ने थामा भाजपा का दामन",
        "body": "\n  \n  \n   जागरण, लखनऊ। सपा, कांग्रेस व बसपा के कई नेताओं ने शनिवार को भाजपा की सदस्यता ग्रहण की। उप मुख्यमंत्री ब्रजेश पाठक ने इन्हें पार्टी की सदस्यता ग्रहण कराई। भाजपा में शामिल होने वालों में सपा के वरिष्ठ नेता व पूर्व मंत्री मतेश सोनकर (कौशांबी), सपा के पूर्व विधान परिषद सदस्य संजय कुमार मिश्रा (शाहजहांपुर), सपा के प्रदेश सचिव प्रदीप सिंह बब्बू और कांग्रेस के पूर्व प्रदेश प्रवक्ता जीशान हैदर आदि शामिल हैं। \n   \n ",
        "description": "सपा कांग्रेस व बसपा के कई नेताओं ने शनिवार को भाजपा की सदस्यता ग्रहण की। उप मुख्यमंत्री ब्रजेश पाठक ने इन्हें पार्टी की सदस्यता ग्रहण कराई। भाजपा में शामिल होने वालों में सपा के वरिष्ठ नेता व पूर्व मंत्री मतेश सोनकर (कौशांबी) सपा के पूर्व विधान परिषद सदस्य संजय कुमार मिश्रा (शाहजहांपुर) सपा के प्रदेश सचिव प्रदीप सिंह बब्बू और कांग्रेस के पूर्व प्रदेश प्रवक्ता जीशान हैदर आदि शामिल हैं।"
    },
    {
        "id": "23715832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chances-of-rain-with-strong-wind-in-agra-bareilly-gorakhpur-with-other-cities-23715832.html",
        "title": "UP Weather Update: आगरा-बरेली में तेज हवा संग बारिश के आसार, गोरखपुर में गर्मी ने पकड़ी रफ्तार, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, लखनऊ। (UP Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल गया है। शनिवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को गर्मी से बड़ी राहत मिली है। वहीं रविवार को भी गोरखपुर सहित अन्‍य जिलों में तेज हवाएं चल रही हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।",
        "description": "UP Weather Update यूपी में मौसम का मिजाज बदल गया है। शनिवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को बड़ी राहत मिली है। वहीं कई जिलों में रविवार को तेज हवा संग बारिश के आसार हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं।"
    },
    {
        "id": "23715530",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jal-shakti-minister-swatantra-dev-singh-said-that-congress-is-not-ashamed-enough-to-go-to-ayodhya-and-apologize-to-shri-ram-23715530.html",
        "title": "'…इतनी शर्म नहीं कि मंदिर बनने के बाद अयोध्या जाकर राम से माफी मांग ले', स्वतंत्र देव सिंह का कांग्रेस पर हमला",
        "body": "जागरण संवाददाता, लखनऊ। जलशक्ति मंत्री स्वतंत्र देव सिंह ने शनिवार को कांग्रेस पर बड़ा हमला बोलते हुए कहा कि कांग्रेस के अंदर इतनी भी शर्म नहीं है कि कम से कम मंदिर के बनने के बाद अयोध्या जाकर श्रीराम से माफी मांग लें।",
        "description": "जलशक्ति मंत्री स्वतंत्र देव सिंह ने झांसी मऊरानीपुर और ललितपुर के मेहरौनी से लोकसभा प्रत्याशी अनुराग शर्मा में जनसभा कर बीजेपी उम्मीदवारों के लिए वोट मांगे। उन्होंने कहा कि कांग्रेस के पास ना तो श्री राम हैं और ना ही गिनाने के लिए कोई काम है। सिंह ने कहां कि कांग्रेस और उनके इंडी गठबंधन के अभी तो ज्यादातर नेता या तो जेल मे हैं या बेल पर हैं ।\n"
    }
]