[
    {
        "id": "23702856",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-10th-result-2024-student-commits-suicide-after-getting-low-marks-in-high-school-23702856.html",
        "title": "UP Board 10th Result 2024: दसवीं में नंबर कम आने पर छात्रा ने की आत्महत्या, इतने मिले थे मार्क्स",
        "body": "जागरण संवाददाता, लखनऊ। रहीमाबाद में रहने वाली 15 वर्षीय छात्रा आकांक्षा ने दसवीं की परीक्षा में नंबर कम आने पर कमरे में दुपट्टे से फांसी लगाकर जान दे दी। इस दौरान माता-पिता बेटे के साथ बाजार गए थे। शाम को घर वापस आने पर पिता रमेश सिंह ने बेटी को फंदे पर लटकता देखकर पुलिस को सूचना दी। इंस्पेक्टर सरोजनीनगर शैलेंद्र गिरी के मुताबिक छात्रा के माता-पिता व पड़ोसियों से पूछताछ के बाद शव का पोस्टमार्टम करवा कर परिवारीजन को सौंप दिया।",
        "description": "रमेश सिंह दोनों बच्चों के सपनों को साकार करने के लिए तीन वर्ष पूर्व रहीमाबाद में आकर रहने लगे थे। पति-पत्नी रविवार शाम बेटे को किताब व ड्रेस दिलाने गए थे तभी बेटी ने फांसी लगा ली। शाम घर आकर दरवाजा खोलने के लिए बेटी को बार-बार आवाज लगाने के बावजूद कोई जवाब नहीं मिला। किसी अनहोनी की आशंका में पिता छत पर चढ़कर घर के अंदर पहुंचे।"
    },
    {
        "id": "23702851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-familyism-and-dynasty-is-real-manifesto-of-akhilesh-yadav-bjp-state-president-attacks-sp-chief-23702851.html",
        "title": "'परिवारवाद-वंशवाद ही अखिलेश का असली घोषणापत्र', भाजपा प्रदेश अध्यक्ष का सपा मुखिया पर हमला",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सपा अध्यक्ष अखिलेश यादव द्वारा टिकट बांटने में परिवार को प्राथमिकता देने पर करारा हमला करते हुए कहा कि उनका समाजवाद से कोई लेना देना नहीं है। परिवारवाद और वंशवाद ही उनका असली घोषणापत्र है। परिवारवाद और वंशवाद की राजनीति उन पर इस कदर हावी है कि वह अपने कार्यकर्ताओं को भूल गए हैं।",
        "description": " भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने सपा अध्यक्ष अखिलेश यादव द्वारा टिकट बांटने में परिवार को प्राथमिकता देने पर करारा हमला करते हुए कहा कि उनका समाजवाद से कोई लेना देना नहीं है। परिवारवाद और वंशवाद ही उनका असली घोषणापत्र है। परिवारवाद और वंशवाद की राजनीति उन पर इस कदर हावी है कि वह अपने कार्यकर्ताओं को भूल गए हैं।"
    },
    {
        "id": "23702841",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-they-want-to-get-votes-by-scaring-public-akhilesh-yadav-targeted-pm-modi-without-naming-him-23702841.html",
        "title": "'जनता को डराकर वोट लेना चाहते हैं वो', Akhilesh Yadav ने नाम लिए बिना PM Modi पर साधा निशाना",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने प्रधानमंत्री नरेन्द्र मोदी का नाम लिए बगैर उन पर निशाना साधा है। कहा, भाजपा के सर्वोच्च पदों पर बैठे लोग चुनावी रैली में अनर्गल बातें कहकर कांग्रेस के लिए जो झूठ फैला रहे हैं, उससे भाजपा का अपना झूठ बाहर आ रहा है।",
        "description": "Akhilesh Yadav News  अखिलेश ने इंटरनेट मीडिया एक्स पर लिखा कि जिन लोगों ने मेहनत से कमाए हुए गरीबों और महिलाओं के बचाए हुए दो पैसे नोटबंदी से निकाल लिए थे वो आज गहनों की बात कर रहे हैं। सच तो यह है कि जिनके पास एक-दो गहने हैं वो मध्यवर्ग भी भाजपा के खिलाफ वोट डाल रहा है।\n\n"
    },
    {
        "id": "23702793",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-new-vine-of-dynasty-in-both-sp-bjp-parties-in-up-new-generation-is-also-trying-its-luck-23702793.html",
        "title": "Lok Sabha Election 2024: यूपी में सपा-भाजपा दोनों ही दलों में वंशवाद की नई बेल, नई पीढ़ी भी आजमा रही किस्मत",
        "body": "18वीं लोकसभा के लिए प्रदेश में राजनीतिक परिवारों की नई पीढ़ी भी अपनी किस्मत आजमा रही है। सपा व भाजपा दोनों ही दलों में वंशवाद की नई बेल राजनीति में छाने की कोशिश में जुट गई है। नई पीढ़ी में कुछ ऐसे युवा भी शामिल हैं जो विदेश में उच्च शिक्षा प्राप्त करने के बाद अब देश में अपने परिवार की राजनीतिक विरासत को आगे बढ़ाने के साथ ही कुछ कर गुजरने की तमन्ना मन में संजोए हैं।",
        "description": "प्रदेश में कई राजनीतिक घरानों की युवा पीढ़ी लोकसभा चुनाव के जरिए राजनीति में दाखिल हो गई है। सपा के राष्ट्रीय महासचिव व जसवंतनगर के विधायक शिवपाल सिंह यादव के बेटे आदित्य यादव ने बदायूं में लोकसभा चुनाव के जरिए राजनीति में पदार्पण किया है। करीब 36 वर्षीय आदित्य ने इंजीनियरिंग की पढ़ाई की है। वह इफको के बोर्ड में डायरेक्टर हैं। "
    },
    {
        "id": "23702804",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-100-candidates-are-in-the-fray-on-10-seats-in-up-in-the-third-phase-of-lok-sabha-election2024-23702804.html",
        "title": "Lok Sabha Election 2024: तीसरे चरण में यूपी की 10 सीटों पर मैदान में 100 उम्मीदवार, ड‍िंपल-आद‍ित्‍य सह‍ित ये बड़े नाम हैं शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में तीसरे चरण की 10 लोकसभा सीटों पर होने वाले चुनाव में 100 उम्मीदवार मैदान में हैं। सोमवार को नाम वापसी के अंतिम दिन चार प्रत्याशियों ने अपना नामांकन वापस लिया। तीसरे चरण के लिए 12 अप्रैल को नामांकन की प्रक्रिया शुरू हुई थी। 20 अप्रैल को नामांकन पत्रों की जांच की गई थी। इन 10 लोकसभा सीटों के लिए सात मई को मतदान होगा।",
        "description": "यूपी में तीसरे चरण की 10 लोकसभा सीटों पर होने वाले चुनाव में 100 उम्मीदवार मैदान में हैं। सोमवार को नाम वापसी के अंतिम दिन चार प्रत्याशियों ने अपना नामांकन वापस लिया। तीसरे चरण के लिए 12 अप्रैल को नामांकन की प्रक्रिया शुरू हुई थी। 20 अप्रैल को नामांकन पत्रों की जांच की गई थी। इन 10 लोकसभा सीटों के लिए सात मई को मतदान होगा।"
    },
    {
        "id": "23702815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-45-candidates-have-filed-nominations-for-fourth-phase-lok-sabha-election-voting-will-be-held-on-may13-23702815.html",
        "title": "Lok Sabha Election: यूपी में चौथे चरण के लिए अब तक 45 प्रत्याशियों ने दाखिल किया नामांकन, 13 मई को होगा मतदान",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में चौथे चरण की 13 लोकसभा सीटों के लिए अब तक 45 प्रत्याशियों ने नामांकन दाखिल किया है। इस कड़ी में सोमवार को 24 उम्मीदवारों ने अपना पर्चा दाखिल किया। धौरहरा व सीतापुर में एक-एक, खीरी, कन्नौज और बहराइच में दो-दो, शाहजहांपुर, मिश्रिख, कानपुर व अकबरपुर में तीन-तीन और उन्नाव में चार प्रत्याशियों ने नामांकन दाखिल किया।",
        "description": "UP Fourth Phase Voting उत्तर प्रदेश में चौथे चरण की 13 लोकसभा सीटों के लिए अब तक 45 प्रत्याशियों ने नामांकन दाखिल किया है। इस कड़ी में सोमवार को 24 उम्मीदवारों ने अपना पर्चा दाखिल किया। धौरहरा व सीतापुर में एक-एक खीरी कन्नौज और बहराइच में दो-दो शाहजहांपुर मिश्रिख कानपुर व अकबरपुर में तीन-तीन और उन्नाव में चार प्रत्याशियों ने नामांकन दाखिल किया।"
    },
    {
        "id": "23702648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-2023-topper-aditya-srivastava-give-tips-for-success-in-exam-23702648.html",
        "title": "Aditya Srivastava: 'मैं भी पहली बार फेल हुआ था...70वीं रैंक की सोचा था लेकिन', UPSC Topper ने साझा किए सफलता के अनुभव",
        "body": "महेन्द्र पाण्डेय, लखनऊ। असफलता से कभी परेशान नहीं होना चाहिए। मैं भी पहली बार फेल हुआ था। दूसरी बार में संघ लोक सेवा आयोग (यूपीएससी) में सफल हुआ। रैंक कम (236) थी तो आइपीएस में गया। इस बार मेरा प्रयास था कि टाप 70 में जगह बना सकूं। पहली रैंक आ जाएगी, यह उम्मीद नहीं थी। अपनी सफलता से प्रफुल्लित यूपीएससी-2023 टापर लखनऊ के आदित्य श्रीवास्तव ने सोमवार को कामयाबी के अनुभव साझा किए। उन्होंने 'दैनिक जागरण' को बताया कि भविष्य में स्वास्थ्य-शिक्षा व बच्चों के हित के लिए काम करेंगे।",
        "description": "UPSC 2023 topper Aditya Srivastava अमौसी एयरपोर्ट पहुंचने पर आदित्य श्रीवास्तव का स्वागत किया गया। वह खुली जीप में अपनी मां आभा श्रीवास्तव पिता अजय श्रीवास्तव व सिटी मांटेसरी स्कूल (सीएमएस) के शिक्षकों के साथ स्कूल के कानपुर रोड शाखा पहुंचे। यहां विद्यालय के बैंड ने उनका पारंपरिक तरीके से स्वागत किया। सीएमएस की ओर से उन्हें ढाई लाख रुपये का चेक देकर सम्मानित भी किया गया।"
    },
    {
        "id": "23702638",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shia-college-ug-and-pg-applications-starts-23702638.html",
        "title": "शिया कालेज में दाखिला लेना चाहते हैं तो खुशखबरी, यूजी और पीजी के आवेदन शुरू, इन नए कोर्सों में इस साल प्रवेश",
        "body": "जागरण संवाददाता, लखनऊ। शिया पीजी कालेज में शैक्षिक सत्र 2024-25 से स्नातक और परास्नातक पाठ्यक्रमों में दाखिले के लिए आनलाइन आवेदन प्रक्रिया सोमवार से शुरू हो गई। अभ्यर्थी कालेज के एडमिशन पोर्टल www.shiapgcollege.ac.in और वेबसाइट www.shiacollege.org पर जाकर आवेदन कर सकते है। प्रवेश संबंधी गाइडलाइन वेबसाइट पर अपलोड की गई है। दाखिले मेरिट से होंगे।",
        "description": "Lucknow News In Hindi Today प्रवेश-समिति के निदेशक डा. मिर्जा मोहम्मद अबु तैय्यब ने बताया कि आवेदन से पहले अभ्यर्थियों को लवि की वेबसाइट पर जाकर 100 रुपये भुगतान करके लखनऊ विश्वविद्यालय पंजीकृत नंबर (एलयूआरएन) प्राप्त करना अनिवार्य होगा। शिया कालेज में स्नातक व परास्नातक दोनों स्तर के आवेदन फार्म का शुल्क एक हजार रुपये है। किसी भी समस्या के लिए हेल्पलाइन पर संपर्क कर सकते हैं।"
    },
    {
        "id": "23702634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-in-meerut-akhilesh-yadav-and-mayawati-rally-uttar-pradesh-weather-update-23702634.html",
        "title": "UP Top News Today: 25 द‍िनों में 5वीं बार मेरठ पहुंच रहे सीएम योगी, अखि‍लेश-मायावती भी करेंगे जनसभा; यूपी की बड़ी खबरें",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। मुख्यमंत्री योगी आदित्यनाथ 25 दिनों में पांचवीं बार मंगलवार को मेरठ पहुंच रहे हैं। अखिलेश यादव अलीगढ़ और मेरठ में जनसभा करेंगे। वहीं, अलीगढ़ और मेरठ में बसपा प्रमुख मायावती जनसभा को संबोधित करेंगी। कानपुर में आज गर्मी का स‍ितम रहेगा। सदी का सबसे गर्म रहे वर्ष 2023 के मुकाबले इस बार 2024 की गर्मी भी लोगों पर कहर बरपाएगी। पढ़ें यूपी की वो खबरें, ज‍िनपर आज रहेगी नजर...",
        "description": " UP Top News Today मुख्यमंत्री योगी आदित्यनाथ 25 दिनों में पांचवीं बार मंगलवार को मेरठ पहुंच रहे हैं। वह शाम चार बजे पुराने शहर में खुली जीप में रोड शो करेंगे। उनका काफिला कबाड़ी बाजार से होते हुए खैरनगर बाजार नील गली आदि क्षेत्रों के दलित ब्राह्मण वैश्य व पिछड़ा वर्ग की मिश्रित आबादी वाले क्षेत्र से होते हुए मुस्लिम बहुल क्षेत्रों से भी गुजरेगा। "
    },
    {
        "id": "23702617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-heatwave-alert-in-uttar-pradesh-35-districts-23702617.html",
        "title": "Weather Update UP: यूपी में लखनऊ समेत 36 से अधिक जिलों में भीषण गर्मी की चेतावनी, सुबह 11 से दोपहर तीन बजे तक न निकलें बाहर",
        "body": "जागरण संवाददाता, लखनऊ। UP Weather News: राजधानी समेत प्रदेश के ज्यादातर जिलों में भीषण गर्मी का सितम जारी है। मौसम विभाग के मुताबिक, अगले तीन-चार दिनों तक 36 से अधिक जिलों में दिन व रात के तापमान में तीन-चार डिग्री सेल्सियस की बढ़ोत्तरी होगी। राज्य के अधिकतर हिस्सों में लू की भी चेतावनी जारी की गई है। अभी बारिश के कोई आसार नहीं दिख रहे हैं।",
        "description": "UP Weather News Latest News In Hindi मौसम विभाग का कहना है कि इस सप्ताह में गर्मी का तेवर और सख्त होगा। करीब चार डिग्री सेल्सियस तक उछाल देखी जा सकती है। फिलहाल राजधानी समेत राज्य के ज्यादातर जिलों में इस सप्ताह के आखिरी तक गर्मी से कोई राहत मिलने के आसार नहीं है। बारिश की अभी संभावनाएं नजर नहीं आ रही हैं।"
    }
]