[
    {
        "id": "23575833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-is-strict-on-air-pollution-in-up-chief-secretary-said-incidents-of-stubble-burning-should-be-stopped-strictly-23575833.html",
        "title": "Air Pollution: यूपी में वायु प्रदूषण पर योगी सरकार सख्‍त, मुख्य सचिव बोले- सख्ती से रोकी जाएं पराली जलने की घटनाएं",
        "body": "राज्य ब्यूरो, लखनऊ। वायु प्रदूषण पर सुप्रीम कोर्ट के सख्त निर्देश के बाद मुख्य सचिव दुर्गा शंकर मिश्र ने मंगलवार की शाम वीडियो कान्फ्रेंसिंग के जरिए मंडलायुक्तों एवं जिलाधिकारियों के साथ बैठक कर स्थिति की समीक्षा की। उन्होंने कहा कि हर हाल में पराली जलने की घटनाएं रोकी जाएं।",
        "description": "Air Pollution In UP योगी आद‍ित्‍यनाथ सरकार प्रदेश में वायु प्रदूषण को कम करने के ल‍िए जरूरी उपाय कर रही है। सुप्रीम कोर्ट के सख्त निर्देश के बाद मुख्य सचिव ने समीक्षा करते हुए कहा क‍ि प्रदेश में पराली जलाने की घटनाओं को सख्‍ती से रोका जाए। एनसीआर के यूपी के जिलों में विशेष सतर्कता बरतने के भी निर्देश द‍िए गए हैं।"
    },
    {
        "id": "23575801",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-bench-of-allahabad-hc-gives-big-relief-to-state-government-on-selection-of-12460-assistant-teachers-will-not-be-cancelled-23575801.html",
        "title": "UP News: इलाहाबाद HC की लखनऊ बेंच ने दी यूपी सरकार को बड़ी राहत, रद नहीं होगा 12,460 सहायक अध्यापकों का चयन",
        "body": "विधि संवाददाता, लखनऊ। हाई कोर्ट की लखनऊ बेंच ने राज्य सरकार को बड़ी राहत देते हुए 12,460 सहायक अध्यापकों के चयन को रद करने के एक नवंबर, 2018 के एकल पीठ के निर्णय को खारिज कर दिया है। न्यायमूर्ति एआर मसूदी व न्यायमूर्ति ओम प्रकाश शुक्ला की दो सदस्यीय खंडपीठ ने अपने आदेश में कहा कि अच्छी शिक्षा के लिए हमेशा मेरिट को प्राथमिकता दी जानी चाहिए।",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने उत्‍तर प्रदेश सरकार को बड़ी राहत देते हुए 12460 सहायक अध्यापकों की भर्ती न रद करने का फैसला क‍िया है। हाई कोर्ट में एक नवंबर 2018 के एकल पीठ के निर्णय को खारिज कर दिया है। कोर्ट ने बचे 6470 पद जल्द भरने का सरकार को आदेश देते हुए कहा क‍ि अच्छी शिक्षा के लिए हमेशा मेरिट को प्राथमिकता दी जानी चाहिए।"
    },
    {
        "id": "23575783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-lost-billions-of-rupees-due-to-negligence-of-state-tax-department-woke-up-after-getting-information-from-punjab-23575783.html",
        "title": "UP News: राज्यकर विभाग की लापरवाही से योगी सरकार को लगी अरबों की चपत, पंजाब से जानकारी मिलने के बाद खुली नींद",
        "body": "मनोज त्रिपाठी, लखनऊ। राज्यकर विभाग की लापरवाही के चलते सरकार को अरबों रुपये के राजस्व की चपत लगी है। विभाग ने आइटीसी (इनपुट टैक्स क्रेडिट) वापसी को लेकर प्रदेश के व्यापारियों को जागरूक ही नहीं किया। नतीजतन व्यापारियों ने अपने हिस्से की आइटीसी का दावा तो कर लिया, लेकिन विभाग का दावा छोड़ दिया। अब इस संदर्भ में सभी अधिकारियों को निर्देश दिए गए हैं कि व्यापारियों को जीएसटीआर-3बी के तहत दावा करने के लिए जागरूक करें।",
        "description": "योगी आद‍ित्‍यनाथ सरकार को राज्यकर विभाग की लापरवाही के चलते अरबों रुपये के राजस्व की चपत लगी है। विभाग ने आइटीसी (इनपुट टैक्स क्रेडिट) वापसी को लेकर प्रदेश के व्यापारियों को जागरूक ही नहीं किया। नतीजतन व्यापारियों ने अपने हिस्से की आइटीसी का दावा तो कर लिया लेकिन विभाग का दावा छोड़ दिया। वहीं पंजाब की जानकारी मिलने के बाद राज्य कर विभाग की नींद उड़ गई। "
    },
    {
        "id": "23575765",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cyber-fraud-cheat-many-countries-including-america-and-canada-from-up-lucknow-stf-arrested-9-accused-23575765.html",
        "title": "UP Crime: अमेरिका समेत कई देशों में 30 लाख लोगों से करोड़ों की ठगी, STF ने किया गिरोह का पर्दाफाश, 9 गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। भारत के अलावा अमेरिका, कनाडा, शिकागो, कैलिफोर्निया, हांगकांग, ब्रिटेन और लेबनन के 30 लाख लोगों का डेटा हैककर उनसे करोड़ों की ठगी करने वाले गिरोह के सरगना समेत नौ लोगों को एसटीएफ ने मंगलवार को गिरफ्तार कर लिया। यह डेटा इनके पास से बरामद पैनड्राइव में मिला है।",
        "description": "एसटीएफ ने बताया कि ठगी करने वाला गिरोह के लोग दिन भर शराब पार्टी घूमना-फिरना और मौज मस्ती करते थे और रात में ठगी के काम में लग जाते थे। देहरादून का रहने वाला राहुल गिरोह के लोगों को डेटा मुहैया कराया था। डेटा में विदेश और देश में रहने वाले लोगों का मोबाइल नंबर मेल आइडी ई-मेल आईडी होती थी।"
    },
    {
        "id": "23575754",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-meeting-will-be-held-tomorrow-in-ayodhya-know-which-proposals-will-get-the-green-signal-23575754.html",
        "title": "UP Cabinet Meeting: दिवाली से पहले रामनगरी में कल होगी योगी कैबिनेट की बैठक, जानिए किन प्रस्तावों को मिलेगी हरी झंडी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रयागराज के बाद अब अयोध्या में योगी सरकार कैबिनेट की बैठक कर अपने धार्मिक एजेंडे को धार देगी। नौ नवंबर को होने वाली बैठक में अयोध्या जी तीर्थ विकास परिषद, देवीपाटन धाम तीर्थ विकास परिषद व मुजफ्फरनगर के शुक्रताल धाम तीर्थ विकास परिषद के गठन को हरी झंडी दी जाएगी। तीनों ही विकास परिषद में मुख्यमंत्री अध्यक्ष होंगे। कैबिनेट से इन विधेयकों को पास कराने के बाद नवंबर अंत में होने वाले विधानमंडल के शीतकालीन सत्र में इन्हें रखा जाएगा।",
        "description": "UP Cabinet नौ नवंबर को होने वाली बैठक में अयोध्या जी तीर्थ विकास परिषद देवीपाटन धाम तीर्थ विकास परिषद व मुजफ्फरनगर के शुक्रताल धाम तीर्थ विकास परिषद के गठन को हरी झंडी दी जाएगी। भाजपा सरकार मिशन 2024 को साधने के लिए धर्म सांस्कृतिक राष्ट्रवाद व विकास पर तेजी से काम कर रही है। अयोध्या में भव्य दीपोत्सव से पहले नौ नवंबर को योगी सरकार की पूरी कैबिनेट यहां बैठेगी।"
    },
    {
        "id": "23575598",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ats-search-for-suspected-terrorists-from-aligarh-to-deoband-23575598.html",
        "title": "UP News : अलीगढ़ से लेकर देवबंद तक संदिग्ध आतंकियों की तलाश, एटीएस ने तेज की आइएस के नेटवर्क की छानबीन",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ से इस्लामिक स्टेट आफ इराक एंड सीरिया (आइएसआइएस) के आतंकी अब्दुल्ला अर्सलान और माज बिन तारिक को गिरफ्तार करने के बाद उनके अन्य साथियों की तलाश तेज की है। अलीगढ़ से लेकर देवबंद (सहारनपुर) तक कई स्थानों पर छानबीन की जा रही है।",
        "description": "अलीगढ़ से गिरफ्तार किए गए आतंकी अब्दुल्ला अर्सलान व माज बिन तारिक के बाद अब एटीएस अलीगढ़ से लेकर देवबंद (सहारनपुर) तक कई स्थानों पर आतंकियों की छानबीन कर रही है।  एटीएस की विशेष कोर्ट ने अब्दुल्ला व तारिक की आठ से 13 नवंबर तक की पुलिस रिमांड स्वीकृत की है। एटीएस बुधवार को दोनों को पुलिस रिमांड पर लेकर उनसे नए सिरे से पूछताछ आरंभ करेगी।"
    },
    {
        "id": "23575589",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-protest-held-against-deoria-murder-case-23575589.html",
        "title": "Deoria Murder Case: देवरिया सामूहिक नरसंहार के विरोध में किया धरना का एलान, पुलिस ने रोका; मचा हंगामा",
        "body": "जागरण संवाददाता, लखनऊ। एक महीने पहले देवरिया के फतेहपुर लेहड़ा गांव में ब्राह्मण परिवार के सामूहिक नरसंहार के विरोध में मंगलवार को अखिल भारतीय ब्राह्मण महिला सभा की राष्ट्रीय अध्यक्ष वंदना चतुर्वेदी ने दारुलशफा में बैठक के बाद जीपीओ पार्क में धरना देने का एलान किया।",
        "description": "देवरिया में फतेहपुर लेहड़ा गांव में एक परिवार के सामूहिक नरसंहार के विरोध में धरना दिया गया। अखिल भारतीय ब्राह्मण महिला सभा की राष्ट्रीय अध्यक्ष वंदना चतुर्वेदी ने दारुलशफा में बैठक के बाद जीपीओ पार्क में धरना देने का एलान किया। हालांकि उन्होंने कहा कि  पुलिस ने धरना नहीं देने दिया और अभद्रता भी की। जांच और मुआवजा नहीं मिला तो प्रदेश स्तर पर आंदोलन होगा।"
    },
    {
        "id": "23575721",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-bharat-yojna-special-campaign-to-make-ayushman-card-will-run-till-31st-december-23575721.html",
        "title": "Ayushman Bharat Yojna: यूपी में आयुष्मान कार्ड बनाने में तेजी लाने के निर्देश, विभाग ने जारी की अंतिम तिथि",
        "body": "राज्य ब्यूरो, लखनऊ। आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना और मुख्यमंत्री जन आरोग्य योजना के लाभार्थियों के आयुष्मान कार्ड बनाने के लिए मंगलवार से विशेष अभियान शुरू हो गया। यह अभियान 31 दिसंबर तक चलाया जाएगा और लाभार्थियों के कार्ड बनाए जाएंगे। शहरी क्षेत्रों में वार्ड व ग्रामीण क्षेत्र में प्रत्येक ग्राम पंचायत में शिविर लगाकर कार्ड बनाए जाएंगे। विशेष अभियान की निगरानी के लिए हर ब्लॉक में नोडल टीम का गठन किया गया है।",
        "description": "उत्तर प्रदेश में आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना और मुख्यमंत्री जन आरोग्य योजना के लाभार्थियों के आयुष्मान कार्ड बनाने के लिए मंगलवार से विशेष अभियान शुरू हो गया। शहरी क्षेत्रों में वार्ड व ग्रामीण क्षेत्र में प्रत्येक ग्राम पंचायत में शिविर लगाकर कार्ड बनाए जाएंगे। यह टीम सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के प्रभारी चिकित्साधिकारी की अध्यक्षता में गठित की गई है। "
    },
    {
        "id": "23575717",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ots-scheme-will-be-implemented-in-uttar-pradesh-from-today-big-relief-in-cases-of-electricity-theft-23575717.html",
        "title": "OTS Scheme: उत्तर प्रदेश में आज से लागू हो जाएगी ओटीएस योजना, बिजली चोरी के मामलों में भी मिलेगी बड़ी राहत",
        "body": "राज्य ब्यूरो, लखनऊ। बकायेदार बिजली उपभोक्ताओं को राहत देने वाली एकमुश्त समाधान योजना (ओटीएस) बुधवार से लागू हो रही है। 31 दिसंबर तक लागू योजना के पहले चरण में 30 नवंबर तक पंजीकरण कराने वाले किसानों व एक किलोवाट तक के भार वाले घरेलू उपभोक्ताओं को 100 प्रतिशत तक सरचार्ज (विलंब भुगतान अधिभार) में छूट मिलेगी। ",
        "description": "बिजली उपभोक्ताओं को राहत देने वाली एकमुश्त समाधान योजना (ओटीएस) बुधवार से लागू हो रही है। 31 दिसंबर तक लागू योजना के पहले चरण में 30 नवंबर तक पंजीकरण कराने वाले किसानों व एक किलोवाट तक के भार वाले घरेलू उपभोक्ताओं को 100 प्रतिशत तक सरचार्ज (विलंब भुगतान अधिभार) में छूट मिलेगी। एक किलोवाट से अधिक भार वाले घरेलू उपभोक्ता 90 प्रतिशत तक सरचार्ज से छूट का फायदा उठा सकेंगे।"
    },
    {
        "id": "23575711",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-dial-112-protest-increases-problems-women-policemen-on-duty-for-listening-to-phone-calls-23575711.html",
        "title": "UP Dial 112: प्रदर्शन ने बढ़ाई मुश्किलें, तीन जिलों में फोन सुनने पर महिला पुलिसकर्मियों की ड्यूटी, 800 को प्रशिक्षण",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी 112 की महिला संवाद अधिकारियों की हड़ताल ने पुलिस की मुश्किलें भी बढ़ा दी हैं। महिलाओं की वेतन बढ़ोतरी व सेवा शर्तों से जुड़ी मांगें भले ही कॉन्ट्रैक्ट हासिल करने वाली कंपनी वी-विन से जुड़ी हों, पर हड़ताल के चलते यूपी 112 की सेवाओं पर असर भी पड़ा है। ",
        "description": "हड़ताल ने पुलिस की मुश्किलें भी बढ़ा दी हैं। महिलाओं की वेतन बढ़ोतरी व सेवा शर्तों से जुड़ी मांगें भले ही कॉन्ट्रैक्ट हासिल करने वाली कंपनी वी-विन से जुड़ी हों पर हड़ताल के चलते यूपी 112 की सेवाओं पर असर भी पड़ा है। इसके चलते ही यूपी 112 के लखनऊ गाजियाबाद व प्रयागराज स्थित कंट्रोल रूम में कॉल सुनने के लिए महिला पुलिसकर्मियों की भी ड्यूटी लगाई गई है। "
    }
]