[
    {
        "id": "23575152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-will-send-subsidy-of-more-than-rs-10-crore-to-the-accounts-of-ev-buyers-in-up-this-week-23575152.html",
        "title": "Electric Vehicle: यूपी में दो द‍िन बाद ईवी खरीदने वालों के खाते में दस करोड़ से अधिक की सब्सिडी भेजेंगे CM योगी",
        "body": "जागरण संवाददाता, लखनऊ। इलेक्ट्रिक वाहन (ईवी) खरीदने वालों को दीपावली के पहले सरकार सब्सिडी के रूप में रिटर्न गिफ्ट देगी। प्रदेशभर में इलेक्ट्रिक वाहन खरीदने वालों की संख्या करीब 30 हजार से अधिक है लेकिन, करीब चार हजार वाहन स्वामियों को भुगतान करने की प्रक्रिया पूरी हो गई है।",
        "description": "Electric Vehicle Purchase In UP उत्‍तर प्रदेश में दीपावली से पहले दोपह‍िया व कार पर योगी आद‍ित्‍यनाथ सरकार दो द‍िन बाद सभी इलेक्ट्रिक वाहन खरीदने वालों के खातों में दस करोड़ से अध‍िक की सब्‍स‍िडी देगी। इस दौरान मुख्‍यमंत्री योगी 50 नई बसों और सड़क सुरक्षा वाहनों का लोकार्पण भी करेंगे। साथ सीएम 38 इंटरसेप्टर वाहनों को हरी झंडी दिखाएंगे।"
    },
    {
        "id": "23575069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-administrative-officers-are-lax-in-construction-of-tehsil-collectorate-buildings-in-up-secretary-revenue-seeks-clarification-23575069.html",
        "title": "UP News: यूपी में तहसील-कलेक्ट्रेट भवनों के निर्माण में ढिलाई बरत रहे प्रशासनिक अधिकारी, सचिव राजस्व ने मांगा स्पष्टीकरण",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के कई जिलों में तहसीलों और कलेक्ट्रेट के आवासीय भवनों के निर्माण कार्य में ढिलाई और लापरवाही बरते जाने को शासन ने गंभीरता से लिया है। सचिव राजस्व और राहत आयुक्त जीएस नवीन कुमार ने इस संबंध में वीडियो कान्फ्रेंसिंग कर प्रतापगढ़ के जिलाधिकारी समेत कई जिलों के अपर जिलाधिकारियों और निर्माण कार्यों से जुड़े अभियंताओं से स्पष्टीकरण प्राप्त करने का निर्देश दिया है।",
        "description": "UP News उत्‍तर प्रदेश के कई ज‍िलों में तहसीलों और कलेक्ट्रेट के आवासीय भवनों के निर्माण कार्य में ढिलाई और लापरवाही बरते जाने को शासन ने गंभीरता से लिया है। सचिव राजस्व ने इस मामले में डीएम प्रतापगढ़ समेत कई एडीएम का स्पष्टीकरण प्राप्त करने के निर्देश द‍िए हैं। बता दें क‍ि इसमें सहारनपुर शामली जालौन प्रतापगढ़ आद‍ि ज‍िले शाम‍िल हैं।  "
    },
    {
        "id": "23575062",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-mass-marriage-will-be-organized-in-a-grand-manner-in-every-district-of-up-forms-are-being-filled-online-23575062.html",
        "title": "Marriage In UP: यूपी के हर जिले में भव्य तरीके से आयोजित होंगे मुख्यमंत्री सामूहिक विवाह, आनलाइन भरे जा रहे फार्म",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार अपनी महत्वाकांक्षी मुख्यमंत्री सामूहिक विवाह योजना को इस बार और भी भव्य तरीके से आयोजित करने जा रही है। मार्च तक 1.08 लाख गरीब परिवारों की बेटियों की शादी कराने का लक्ष्य रखा गया है। योजना में पारदर्शिता लाने व आवेदकों को सहूलियत प्रदान करने के लिए सरकार ने इसकी आवेदन प्रक्रिया आनलाइन कर दी है।",
        "description": "उत्‍तर प्रदेश सरकार का मार्च तक एक लाख से अधिक गरीब बेटियों की शादी कराने का लक्ष्य है। समाज कल्याण विभाग ने इसकी तैयार‍ियां भी शुरू कर दी हैं। मुख्यमंत्री सामूहिक विवाह योजना के फार्म आनलाइन भरे जा रहे हैं। आनलाइन आवेदन की जानकारी व फार्म भरवाने के लिए समाज कल्याण विभाग विकासखंड एवं नगरीय निकाय स्तर पर विशेष कैंप का आयोजन कर रहा है।"
    },
    {
        "id": "23575006",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-women-employees-of-up-112-protest-in-lucknow-regarding-salary-hike-and-when-they-stand-of-cm-residence-then-police-removed-23575006.html",
        "title": "UP News: लखनऊ में वेतन वृद्धि को लेकर यूपी-112 की महिला कर्मियों का धरना, CM आवास का क‍िया रुख तो पुल‍िस ने हटाया",
        "body": "जागरण टीम, लखनऊ। अर्जुनगंज में शहीदपथ के पास पुलिस कंट्रोल रूम-112 मुख्यालय की छह सौ से अधिक आउटसोर्सिंग महिला कर्मचारियों ने वेतन वृद्धि को लेकर सोमवार दोपहर काम बंद कर दिया। इससे तमाम जिलों की सेवाएं बाधित हो गईं। महिला कर्मचारी नारेबाजी करते हुए दफ्तर के बाहर धरने पर बैठ गई। महिला कर्मियों ने पुलिस पर धक्का-मुक्की और लाठी चार्ज की धमकी देने आरोप लगाया है। आज सुबह सीएम आवास की ओर कूच करने के बाद मह‍िला स‍िपाह‍ियों को हटाया गया। ",
        "description": "UP News पुलिस कंट्रोल रूम-112 मुख्यालय की छह सौ से अधिक आउटसोर्सिंग महिला कर्मचारियों ने वेतन वृद्धि को लेकर सोमवार दोपहर काम बंद कर दिया। इससे तमाम जिलों की सेवाएं बाधित हो गईं। महिला कर्मचारी नारेबाजी करते हुए दफ्तर के बाहर धरने पर बैठ गई। महिला कर्मियों ने पुलिस पर धक्का-मुक्की और लाठी चार्ज की धमकी देने आरोप लगाया है। "
    },
    {
        "id": "23574972",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-personnel-are-not-behaving-well-even-with-mp-and-mla-chief-secretary-home-gave-instructions-to-colleagues-23574972.html",
        "title": "UP News: माननीयों से भी अच्छा व्यवहार नहीं कर रहे पुलिसकर्मी, प्रमुख सचिव गृह ने अधीनस्थों को दिए कड़े निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। पीड़ितों व आम लोगों से पुलिसकर्मियों के दुर्रव्यवहार के मामले तो आए दिन सामने आते रहते हैं। पुलिस अधिकारियों व कर्मियों द्वारा माननीयों से भी अच्छा व्यवहार न किए जाने की शिकायतें बढ़ रही हैं। शासन ने इसे बेहद गंभीरता से लिया है। माननीयों के प्रति शिष्टाचार व अनुमन्य प्रोटोकाल का अनुपालन सुनिश्चित कराए जाने के लिए एक बार फिर कड़े निर्देश दिए गए हैं।",
        "description": "UP Police News यूपी के ज‍िलों में पुलिसकर्मियों के दुर्रव्यवहार के मामले पीड़ितों व आम लोगों से सामने आने के बाद अब माननीय भी इसकी श‍िकायत करते हुए नहीं थक रहे हैं। ऐसे में प्रमुख सचिव गृह ने अधीनस्थों को माननीयों के साथ अच्‍छा व्‍यवहार करने के न‍िर्देश द‍िए हैं। बता दें क‍ि प्रोटोकाल को लेकर पहले भी चेतावनी दी जा चुकी है।"
    },
    {
        "id": "23574943",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-arrested-two-isis-terrorists-who-were-plotting-a-major-incident-in-up-from-aligarh-this-truth-came-out-23574943.html",
        "title": "UP News: यूपी को दहलाने का षड्यंत्र रच रहे अलीगढ़ से दबोचे गए  ISIS के दो आतंकी न‍िकले AMU के छात्र, चौंकाने वाला खुलासा",
        "body": "राज्य ब्यूरो, लखनऊ। अलीगढ़ से इस्लामिक स्टेट आफ इराक एंड सीरिया (आइएसआइएस) के दो आतंकियों अब्दुल्ला अर्सलान व माज बिन तारिक को एटीएस (आतंकवाद निरोधक दस्ता) ने रविवार को गिरफ्तार किया है। दोनों कट्टरपंथी विचारधारा से प्रेरित होकर इंटरनेट मीडिया के माध्यम से आइएसआइएस के आतंकी नेटवर्क से जुड़े थे और दोनों ने उसमें शामिल होने की शपथ भी ली थी।",
        "description": "यूपी में बड़ी घटना का षड्यंत्र रच रहे आइएसआइएस के दो आतंक‍ियों को यूपी एटीएस ने अलीगढ़ से गिरफ्तार क‍िया है। पूछताछ के बाद सामने आया है क‍ि दोनों एएमयू के छात्र हैं। एटीएस ने लखनऊ की कोर्ट में दोनों को पेश क‍िया। जहां से उन्‍हें जेल भेजा गया है। दोनों ने देश में कई आतंकी घटनाओं को अंजाम देने की प्‍लान‍िंग कर रहे थे।"
    },
    {
        "id": "23574935",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-filed-affidavit-in-sc-on-air-pollution-gave-information-about-steps-taken-to-control-it-23574935.html",
        "title": "Air Pollution: यूपी सरकार ने वायु प्रदूषण पर SC में दाखिल किया शपथ पत्र, नियंत्रण के लिए उठाए गए कदमों की दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने वायु प्रदूषण को लेकर सोमवार को सुप्रीम कोर्ट में अपना शपथ पत्र दाखिल कर दिया है। इसमें सरकार ने एनसीआर के यूपी के जिलों में उठाए गए कदमों की विस्तृत जानकारी दी है। शपथ पत्र में सरकार ने पराली प्रबंधन, उद्योगों, निर्माण स्थलों व वाहनों से होने वाले प्रदूषण की रोकथाम के लिए उठाए गए कदमों की जानकारी दी गई है।",
        "description": "Air Pollution द‍िल्‍ली ग्रेटर नोएडा गाज‍ियाबाद द‍िल्‍ली एनसीआर के क्षेत्रों की हवा जहरीली हो चुकी है। आम आदमी का सांस लेना दूभर हो गया। घर से बाहर का माहौल गैस चैंबर का एहसास कराता है। ऐसे में यूपी सरकार ने वायु प्रदूषण की रोकथाम के ल‍िए यूपी के ज‍िलों में क‍िये गए प्रयासों की जानकारी सुप्रीम कोर्ट को दी है।\n\n"
    },
    {
        "id": "23574894",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-arrangement-of-additional-beds-in-hospitals-for-respiratory-patients-23574894.html",
        "title": "UP News: प्रदेशवासियों को सीएम योगी का तोहफा, धनतेरस से दीपावली तक बिना कटौती के मिलेगी बिजली",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेशवासियों को धनतेरश से दीपावली तक बिजली कटौती से नहीं जूझना पड़ेगा। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर पावर कारपोरेशन प्रबंधन ने 10 से 12 नवंबर के बीच शहर से गांव तक को बिजली कटौती से मुक्त रखने का निर्णय किया है। सभी को 24 घंटे बिजली की आपूर्ति सुनिश्चित करने के लिए पावर कारपोरेशन मुख्यालय में कंट्रोल रूम बनाया गया है।",
        "description": "मुख्य अभियंताओं के साथ ही विद्युत निगम के अधिकारियों को निर्देश दिया है कि प्रदेश के सभी क्षेत्रों को धनतेरस से दीपावली तक बिजली कटौती से मुक्त रखा जाए। उल्लेखनीय है सामान्य दिनों में गांवों को जहां 18 घंटे वहीं नगर पंचायतों व तहसीलों वाले कस्बों में 21.30 घंटे ही बिजली आपूर्ति का शेड्यूल तय है। बुंदेलखंड क्षेत्र में भी 20 घंटे ही बिजली दी जाती है।"
    },
    {
        "id": "23574812",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-arrangement-of-additional-beds-in-hospitals-for-respiratory-patients-23574812.html",
        "title": "UP News: : सांस के रोगियों के लिए अस्पतालों में अतिरिक्त बेड की व्यवस्था, डॉक्टरों को अब केवल इमरजेंसी में ही मिलेगी छु्ट्टी",
        "body": "राज्य ब्यूरो, लखनऊ। बढ़ते प्रदूषण व आगे दीपावली के चलते सांस व बर्न के रोगियों के लिए अस्पतालों में अतिरिक्त बेड की व्यवस्था किए जाने के निर्देश दिए गए हैं। प्रमुख सचिव, चिकित्सा शिक्षा और स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से सभी मेडिकल कालेजों व अस्पतालों को यह आदेश जारी किए गए हैं। मुफ्त दवाओं के साथ-साथ 24 घंटे जांच की सुविधा भी उपलब्ध कराई जाए।",
        "description": "सरकार ने डॉक्टरों के  लिए नए दिशानिर्देश जारी किए हैं। बढ़ते प्रदूषण व आगे दीपावली के चलते सांस व बर्न के रोगियों के लिए अस्पतालों में अतिरिक्त बेड की व्यवस्था किए जाने के निर्देश दिए गए हैं। प्रमुख सचिव चिकित्सा शिक्षा और स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से सभी मेडिकल कालेजों व अस्पतालों को यह आदेश जारी किए गए हैं। "
    },
    {
        "id": "23574810",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-policemen-are-not-behaving-well-even-with-the-honorable-people-23574810.html",
        "title": "UP News: सांसद-विधायकों से भी अच्छा व्यवहार नहीं कर रहे पुलिसकर्मी, अब गृह सचिव ने दिए कड़े दिशानिर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। पीड़ितों व आम लोगों से पुलिसकर्मियों के दुर्व्यवहार के मामले तो आए दिन सामने आते रहते हैं। पुलिस अधिकारियों और कर्मियों द्वारा माननीयों से भी अच्छा व्यवहार न किए जाने की शिकायतें बढ़ रही हैं। शासन ने इसे बेहद गंभीरता से लिया है। माननीयों के प्रति शिष्टाचार व अनुमन्य प्रोटोकाल का अनुपालन सुनिश्चित कराए जाने के लिए एक बार फिर कड़े निर्देश दिए गए हैं। शासन व डीजीपी मुख्यालय स्तर से पहले भी पुलिसकर्मियों को इसे लेकर निर्देश दिए जाते रहे हैं।",
        "description": "प्रमुख सचिव गृह संजय प्रसाद ने सभी पुलिस आयुक्तों एसएसपी व एसपी को सांसदों और विधानमंडल के सदस्यों के प्रोटोकॉल का अनुपालन कराए जाने को लेकर विस्तृत निर्देश दिए हैं। कहा है कि शासन व संसदीय अनुश्रवण समिति के समक्ष प्रोटोकॉल उल्लंघन के मामले लगातार आ रहे हैं। किसी अनुचित आचरण अथवा जानबूझकर की गई गलती को दुराचरण माना जाएगा और कार्रवाई होगी। "
    }
]