[
    {
        "id": "23574865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-air-pollution-up-government-to-improve-poisonous-air-in-ncr-602-construction-works-stopped-23574865.html",
        "title": "Air Pollution: NCR में जहरीली हवा सुधारने के लिए UP सरकार का बड़ा फैसला, 602 निर्माण कार्य बंद; अब होगी ये कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। पश्चिम यूपी के शहरों की प्रदूषित हवा में सुधार के लिए सरकार ने कई कड़े कदम उठाए हैं। एनसीआर के यूपी के जिलों में 602 बड़े निर्माण कार्यों को बंद करा दिया है साथ ही निर्माण सामग्री को ढक कर रखने के निर्देश दिए गए हैं। नियम न माने वाले 21 बड़े निर्माण स्थलों पर 57.90 लाख रुपये का जुर्माना भी लगाया गया है। सरकार ने पराली व कूड़ा जलाने की घटनाएं रोकने के लिए और सख्ती करने के निर्देश दिए हैं। सड़कों में लगातार छिड़काव करने के लिए भी कहा गया है।",
        "description": "पर्यावरण वन एवं जलवायु परिवर्तन विभाग के अपर मुख्य सचिव मनोज सिंह ने बताया कि सभी बड़े शहरों में मशीनों से सफाई केवल सुबह करने के निर्देश दिए गए हैं। एनसीआर के यूपी के जिलों में 48 मशीनों से हर दिन 589 किलोमीटर सड़क की सफाई की जा रही है। सड़कों में लगातार छिड़काव करने के लिए भी कहा गया है।"
    },
    {
        "id": "23574849",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fraud-regarding-nursing-recruitment-in-lohia-institute-administration-issued-denial-on-website-23574849.html",
        "title": "लोहिया संस्थान में नर्सिंग भर्ती को लेकर फर्जीवाड़ा, प्रशासन ने वेबसाइट पर जारी किया खंडन",
        "body": "जागरण संवाददाता, लखनऊ : डा. राम मनोहर लोहिया आयुर्विज्ञान संस्थान में नर्सिंग भर्ती को लेकर फर्जीवाड़ा सामने आया है। नर्सिंग भर्ती में 31 पदों पर भर्ती को लेकर धांधलेबाज लोगों ने फर्जी सूची जारी कर दी। यहां तक की दस्तावेजों की पुष्टि के लिए संस्थान भी बुला लिया। वाट्सएप पर जारी हुई इस नोटिस की भनक लगते ही संस्थान प्रशासन में अपनी आधिकारिक वेबसाइट पर इसका खंडन जारी किया है।",
        "description": "UP News  लोहिया संस्थान में नर्सिंग के 431 पदों पर भर्ती के लिए प्रक्रिया अपनाई गई थी। विज्ञापन जारी होने के बाद परीक्षा हुई। उसमें उत्तीर्ण लोगों में से 400 पदों पर भर्ती प्रक्रिया को पूरा किया जा चुका है। अब भी 31 पदों पर प्रक्रिया बाकी है। ऐसे में इन पदों पर दलालों ने अपनी चाल चलने की कोशिश की।"
    },
    {
        "id": "23574757",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-basti-road-scam-action-will-be-taken-against-two-more-officers-five-increments-and-promotion-of-six-junior-engineers-banned-23574757.html",
        "title": "UP News: बस्ती सड़क घोटाले में दो और अधिकारियों पर होगी कार्रवाई, छह जेई की पांच इंक्रीमेंट और प्रमोशन पर रोक",
        "body": "राज्य ब्यूरो, लखनऊ। बस्ती में कागजों पर सड़क बनाकर 43.95 करोड़ रुपये का घोटाला करने के मामले में लोक निर्माण विभाग के दो और अवर अभियंताओं के विरुद्ध विभागीय कार्रवाई की कवायद की जा रही है। घोटाले को लेकर अभी तक एक अधिशासी अभियंता व दो सहायक अभियंताओं को बर्खास्त करने के साथ छह अवर अभियंताओं की पांच वेतन वृद्धियां रोक दी गई हैं।",
        "description": "यूपी के बस्ती जि‍ले में कागजों पर सड़क बनाकर 43.95 करोड़ रुपये का घोटाला करने के मामले में लोक निर्माण विभाग के दो और अवर अभियंताओं के विरुद्ध विभागीय कार्रवाई की कवायद की जा रही है। घोटाले को लेकर अभी तक एक अधिशासी अभियंता व दो सहायक अभियंताओं को बर्खास्त करने के साथ छह अवर अभियंताओं की पांच वेतन वृद्धियां रोक दी गई हैं।\n\n"
    },
    {
        "id": "23574731",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-card-update-emphasis-on-making-ayushman-card-in-12-districts-of-uttar-pradesh-23574731.html",
        "title": "Ayushman Card: यूपी के 12 जिलों में आयुष्मान कार्ड बनाने पर जोर, लापरवाही होने पर अधिकारियों पर होगी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना के लाभार्थियों के आयुष्मान कार्ड बनाने में पीछे चल रहे 12 जिलों को सख्त फटकार लगाई गई है। मुख्य सचिव दुर्गा शंकर मिश्र की ओर से ऐसे जिलों को सुधार के लिए चेतावनी दी गई है। ",
        "description": "Ayushman Card Update - आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना के लाभार्थियों के आयुष्मान कार्ड बनाने में पीछे चल रहे 12 जिलों को सख्त फटकार लगाई गई है। मुख्य सचिव दुर्गा शंकर मिश्र की ओर से ऐसे जिलों को सुधार के लिए चेतावनी दी गई है। यही नहीं लाभार्थियों के कार्ड बनाने में तेजी लाने के लिए कैंप लगाने के निर्देश दिए गए हैं।"
    },
    {
        "id": "23574729",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-sir-my-uncle-is-in-the-army-our-house-has-been-stolen-on-hearing-this-the-up-police-did-such-a-thing-23574729.html",
        "title": "UP Police : 'साहब, मेरे फूफा आर्मी में हैं, हमारे घर चोरी हो गई है- मुकदमा दर्ज कर लीजिए', इतना सुनते ही यूपी पुलिस ने...",
        "body": "जागरण संवाददाता, लखनऊ : लद्दाख में तैनात वसुंधरा विहार निवासी सैन्यकर्मी गौतम कुमार के घर हुई लाखों की चोरी का मुकदमा लिखने में गुडंबा पुलिस ने 12 दिन लगा दिया। घटना के समय जवान की पत्नी बच्चों के साथ एक सगाई में शामिल होने आजमगढ़ गई थी।",
        "description": "जय प्रकाश ने बताया कि वह अपनी बुआ कुमकुम और चचेरे भाई बहन के साथ रहता है। फूफा गौतम कुमार लद्दाख में तैनात हैं। जय प्रकाश के मुताबिक 24 अक्टूबर को करीब 12 बजे बुआ कुमकुम दोनों बच्चों के साथ गांव मखनहां थाना अतरौलिया आजमगढ़ अपने भाई के सगाई में गई थी। रात 10 बजे वह भी घर में ताला लगाकर सगाई समारोह में शामिल होने चला गया।"
    },
    {
        "id": "23574504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-yogi-adityanath-announces-46-percent-da-hike-and-bonus-for-state-employees-as-diwali-gift-23574504.html",
        "title": "UP News: सीएम योगी का राज्‍य कर्मचार‍ियों को द‍िवाली ग‍िफ्ट, DA में बढ़ोतरी के साथ ही बंपर बोनस का भी एलान",
        "body": "राज्य ब्यूरो, लखनऊ। CM Yogi Diwali Gift To UP State Employees : प्रदेश के 16.35 लाख राज्य कर्मचारियों, शिक्षकों व शिक्षणेत्तर कर्मचारियों को पहली जुलाई 2023 से मूल वेतन के 46 प्रतिशत की दर से महंगाई भत्ता (डीए) मिलेगा। वहीं, 14.82 लाख अराजपत्रित राज्य कर्मचारियों, शिक्षकों और शिक्षणेत्तर कर्मचारियों को 30 दिनों के वेतन के बराबर बोनस दिया जाएगा। कर्मचारियों को बढ़ी दर से डीए और अराजपत्रित कर्मियों को बोनस देने के वित्त विभाग के प्रस्ताव को मंजूरी देते हुए मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को अपने एक्स हैंडल पर राज्य सरकार के इस निर्णय की जानकारी दी। उन्होंने बढ़ी दर से डीए और बोनस पाने वाले कर्मचारियों को दीपावली की अग्रिम शुभकामनाएं भी दी हैं।",
        "description": "CM Yogi Diwali Gift To UP State Employees  कर्मचारियों को बढ़ी दर से डीए और अराजपत्रित कर्मियों को बोनस देने के वित्त विभाग के प्रस्ताव को मंजूरी देते हुए मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को अपने एक्स हैंडल पर राज्य सरकार के इस निर्णय की जानकारी दी। उन्होंने बढ़ी दर से डीए और बोनस पाने वाले कर्मचारियों को दीपावली की अग्रिम शुभकामनाएं भी दी हैं। \n"
    },
    {
        "id": "23574699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-campaign-will-be-launched-against-unrecognized-schools-in-uttar-pradesh-23574699.html",
        "title": "यूपी में बिना मान्यता चल रहे स्कूलों के खिलाफ चलेगा अभियान, बेसिक शिक्षा निदेशालय की ओर से दिए गए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। UP News: बिना मान्यता के चल रहे स्कूलों के खिलाफ शिकंजा कसने को फिर से अभियान चलाया जाएगा। बेसिक शिक्षा निदेशालय की ओर से सभी जिलों के जिला बेसिक शिक्षा अधिकारियों (बीएसए) को पत्र लिखकर अभियान चलाने के निर्देश दिए गए हैं। 22 नवंबर तक सभी जिलों को चलाए गए अभियान की रिपोर्ट देनी होगी।",
        "description": "संयुक्त शिक्षा निदेशक (बेसिक) गणेश कुमार की ओर से सभी बीएसए को पत्र भेजा गया है। फिलहाल कक्षा आठ तक के स्कूलों के खिलाफ अभियान चलाया जाएगा। ऐसे विद्यालय जो मान्यता वापस लेने के बावजूद भी चलाए जा रहे हैं उन्हें भी सूचीबद्ध किया जाएगा। ऐसे स्कूलों पर एक-एक लाख रुपये जुर्माने के साथ-साथ 10-10 हजार रुपये प्रतिदिन के हिसाब जुर्माना वसूला जाएगा।"
    },
    {
        "id": "23574685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-terrorists-of-islamic-state-arrested-in-uttar-pradesh-studied-chemistry-from-aligarh-muslim-university-23574685.html",
        "title": "उत्तर प्रदेश में गिरफ्तार हुए इस्लामिक स्टेट के दो आतंकवादी, राज्य की नामी यूनिवर्सिटी से की है केमिकल की पढ़ाई",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ से आईएस के दो आतंकियों अब्दुल्ला अर्सलान व माज बिन तारिक को गिरफ्तार किया है। दोनों कट्टरपंथी विचारधारा से प्रेरित होकर इंटरनेट मीडिया के माध्यम से आईएस के आतंकी नेटवर्क से जुड़े थे और आईएस में शामिल होने की शपथ भी ली थी। ",
        "description": "एटीएस (आतंकवाद निरोधक दस्ता) ने अलीगढ़ से आईएस के दो आतंकियों अब्दुल्ला अर्सलान व माज बिन तारिक को गिरफ्तार किया है। दोनों कट्टरपंथी विचारधारा से प्रेरित होकर इंटरनेट मीडिया के माध्यम से आईएस के आतंकी नेटवर्क से जुड़े थे और आईएस में शामिल होने की शपथ भी ली थी। एटीएस अधिकारियों के अनुसार दोनों आरोपी विस्फोटक व बम बनाने के अन्य उपकरण जुटा रहे थे।"
    },
    {
        "id": "23574437",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-woman-who-went-out-with-her-friend-went-missing-at-night-was-found-groaning-in-a-pit-23574437.html",
        "title": "UP News: सहेली के साथ निकली महिला रात को हुई लापता, सुबह गड्ढे में कराहती मिली; हमलावरों ने रेता हुआ था गला",
        "body": "जागरण संवाददाता, लखनऊ। मोहनलालगंज में सोमवार सुबह एक महिला सड़क किनारे खंती में खून से लथपथ मिली। महिला को गंभीर हालत में कराहता देख लोगों ने पुलिस को सूचना दी। पुलिस ने उसको ट्रामा सेंटर में भर्ती कराया। ",
        "description": "मोहनलालगंज में सोमवार सुबह एक महिला सड़क किनारे खंती में खून से लथपथ मिली। महिला को गंभीर हालत में कराहता देख लोगों ने पुलिस को सूचना दी। पुलिस ने उसको ट्रामा सेंटर में भर्ती कराया। जांच में सामने आया है कि महिला पारा थाना क्षेत्र के फतेगंज निवासी है। उसके परिजनों ने संदिग्ध हालात में लापता होने पर रविवार रात पारा थाने में गुमशुदगी दर्ज कराई थी।"
    },
    {
        "id": "23574358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-three-time-mp-ravi-prakash-verma-joined-congress-with-daughter-purvi-verma-23574358.html",
        "title": "UP News: पूर्व सांसद रवि वर्मा ने बेटी संग थामा कांग्रेस का हाथ, बताया क्‍यों छोड़ना पड़ा सपा का साथ?",
        "body": "जागरण संवाददाता, लखनऊ। Ravi Prakash Verma Joined Congress : लोकसभा चुनाव से पहले सपा से रिश्ता तोड़ने के बाद पूर्व सांसद रवि वर्मा ने अपनी बेटी डॉ. पूर्वी वर्मा के साथ कांग्रेस की सदस्यता ग्रहण कर ली है। रवि वर्मा ने कहा कि कांग्रेस बड़ा परिवर्तन लाने जा रही है। उसकी आहट अभी से सुनाई दे रही है। प्रदेश अध्यक्ष अजय राय ने पिता-पुत्री को कांग्रेस की सदस्यता ग्रहण कराई। इस दौरान पूर्व सांसद पीएल पुनिया भी मौजूद रहे।",
        "description": "Ravi Prakash Verma Joined Congress  रव‍ि वर्मा ने कहा क‍ि सपा में अब वैचारिक संक्रमण है इसलिए सपा से नाता तोड़ना पड़ा। पूर्वी वर्मा ने कहा कि राहुल गांधी को देखकर लगा कि राजनीति में महिलाएं सुरक्षित हैं और साफ सुथरी राजनीति हो सकती है। मेरे दादाजी बालगोविंद वर्मा के नाम का पत्थर आज भी प्रदेश कांग्रेस मुख्यालय में लगा है।"
    }
]