[
    {
        "id": "23574247",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-bus-accident-school-bus-overturns-out-of-control-in-lucknow-nine-children-injured-23574247.html",
        "title": "Lucknow News: लखनऊ में अनियंत्रित होकर पलटी स्कूली बस, नौ बच्चे घायल; पुलिस ने अस्पताल में कराया भर्ती",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के लखनऊ जिले में सोमवार सुबह बक्शी का तालाब स्थित एसएस स्कूल की बस भीखा पुरवा के पास अनियंत्रित होकर पलट गई। बस में सवार नौ बच्चे घायल हो गए हैं। जानकारी मिलने ही मौके पर पुलिस फोर्स पहुंची और घायल बच्चों को इलाज के लिए अस्पताल पहुंचाया।",
        "description": "Lucknow Bus Accident उत्तर प्रदेश के लखनऊ जिले में सोमवार सुबह बक्शी का तालाब स्थित एसएस स्कूल की बस भीखा पुरवा के पास अनियंत्रित होकर पलट गई। बस में सवार नौ बच्चे घायल हो गए हैं। जानकारी मिलने ही मौके पर पुलिस फोर्स पहुंची और घायल बच्चों को इलाज के लिए अस्पताल पहुंचाया। सभी घायल बच्चों का अस्पताल में इलाज चल रहा है।"
    },
    {
        "id": "23574191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-charbagh-railway-station-fire-massive-fire-broke-out-in-the-laundry-of-charbagh-railway-station-23574191.html",
        "title": "Lucknow: चारबाग रेलवे स्टेशन की लांड्री में देर रात लगी भीषण आग, दमकल की छह गाड़ियों की मदद से पाया काबू",
        "body": "जागरण संवाददाता, लखनऊ। चारबाग में रेलवे स्टेशन पर छोटी लाइन के प्लेटफार्म नंबर छह के पास बनी लांड्री में रविवार देर रात करीब डेढ़ बजे भीषण आग लग गई। घटना से प्लेटफार्म पर अफरा-तफरी मच गई। चौक और हजरतगंज फायर स्टेशन से पहुंचे दमकल कर्मियों ने छह गाड़ियों की मदद से दो घंटे की मशक्कत के बाद आग पर काबू पा लिया।",
        "description": "Charbagh Railway Station Fire चारबाग में रेलवे स्टेशन पर छोटी लाइन के प्लेटफार्म नंबर छह के पास बनी लांड्री में रविवार देर रात करीब डेढ़ बजे भीषण आग लग गई। घटना से प्लेटफार्म पर अफरा-तफरी मच गई। चौक और हजरतगंज फायर स्टेशन से पहुंचे दमकल कर्मियों ने छह गाड़ियों की मदद से दो घंटे की मशक्कत के बाद आग पर काबू पा लिया।"
    },
    {
        "id": "23574187",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-murder-case-businessman-kills-wife-with-knife-in-front-of-children-23574187.html",
        "title": "लखनऊ में सनसनीखेज वारदात, व्यापारी ने चाकू से गोदकर बच्चों के सामने कर दी पत्नी की हत्या",
        "body": "जागरण संवाददाता, लखनऊ। पेपर मिल कालोनी शिवाजीनगर में फ्लैट का दरवाजा खोलने में देरी होने पर व्यवसायी आदित्य कपूर ने पत्नी शिवानी कपूर की चाकू से गोदकर हत्या कर दी। खून से लथपथ पत्नी को छोड़कर आरोपित बालकनी से कूदा तो घायल गया। उसका इलाज ट्रामा सेंटर में चल रहा है।",
        "description": "Lucknow News पेपर मिल कालोनी शिवाजीनगर में फ्लैट का दरवाजा खोलने में देरी होने पर व्यवसायी आदित्य कपूर ने पत्नी शिवानी कपूर की चाकू से गोदकर हत्या कर दी। खून से लथपथ पत्नी को छोड़कर आरोपित बालकनी से कूदा तो घायल गया। उसका इलाज ट्रामा सेंटर में चल रहा है।"
    },
    {
        "id": "23574177",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsnl-will-sell-its-20-valuable-plots-three-valuable-places-will-be-auctioned-in-lucknow-23574177.html",
        "title": "BSNL बेचेगा अपने 20 बेशकीमती भूखंड, लखनऊ में की जाएगी तीन बहुमूल्य स्थानों की नीलामी",
        "body": "महेन्द्र पाण्डेय, लखनऊ। भारत संचार निगम लिमिटेड (बीएसएनएल) देशभर में अपने 20 बेशकीमती भूखंड की बिक्री करेगा। इनमें उत्तर प्रदेश में सर्वाधिक सात भूमि हैं। इनके अलावा आंध्र प्रदेश, मध्य प्रदेश व तमिलानाडु में तीन-तीन, केरल में दो व पंजाब और पुडुचेरी में एक-एक भूखंड की बिक्री की जाएगी।",
        "description": "भारत संचार निगम लिमिटेड (बीएसएनएल) देशभर में अपने 20 बेशकीमती भूखंड की बिक्री करेगा। इनमें उत्तर प्रदेश में सर्वाधिक सात भूमि हैं। इनके अलावा आंध्र प्रदेश मध्य प्रदेश व तमिलानाडु में तीन-तीन केरल में दो व पंजाब और पुडुचेरी में एक-एक भूखंड की बिक्री की जाएगी। बीएसएनल इन जमीन को मोनेटाइजेशन पालिसी के तहत बेच रहा है। वर्तमान में इन भूखंडों का उपयोग नहीं किया जा रहा है।"
    },
    {
        "id": "23574166",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-is-the-second-most-talked-about-politician-of-the-country-on-x-23574166.html",
        "title": "'एक्स' पर सीएम योगी आदित्यनाथ देश के दूसरे सबसे चर्चित राजनेता, 'ट्वीट बाइंडर' ने जारी की ताजा रैंकिंग",
        "body": "राज्य ब्यूरो, लखनऊ। इंटरनेट मीडिया पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ सर्वाधिक चर्चित राजनेताओं में शामिल हैं। हैशटैग ट्रैकिंग टूल ‘ट्वीट बाइंडर’ की हाल की रैंकिंग ने इसकी पुष्टि की है। जारी रैंकिंग के अनुसार, अक्टूबर-2023 में प्रधानमंत्री नरेन्द्र मोदी के बाद इंटरनेट मीडिया प्लेटफार्म एक्स पर जिस राजनेता के अकाउंट की सर्वाधिक चर्चा हुई है वह मुख्यमंत्री योगी आदित्यनाथ हैं।",
        "description": "Yogi Adityanath इंटरनेट मीडिया पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ सर्वाधिक चर्चित राजनेताओं में शामिल हैं। हैशटैग ट्रैकिंग टूल ‘ट्वीट बाइंडर’ की हाल की रैंकिंग ने इसकी पुष्टि की है। जारी रैंकिंग के अनुसार अक्टूबर-2023 में प्रधानमंत्री नरेन्द्र मोदी के बाद इंटरनेट मीडिया प्लेटफार्म एक्स पर जिस राजनेता के अकाउंट की सर्वाधिक चर्चा हुई है वह मुख्यमंत्री योगी आदित्यनाथ हैं।"
    },
    {
        "id": "23574126",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pcs-jyoti-maurya-case-action-may-be-taken-against-home-guard-commandant-manish-dubey-23574126.html",
        "title": "PCS Jyoti Maurya Case: होमगार्ड कमांडेंट मनीष दुबे मुश्किलों में, विभागीय जांच व निलंबित करने के आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। महिला पीसीएस अधिकारी ज्योति मौर्य के साथ संबंधों के मामले में फंसे होमगार्ड कमांडेंट मनीष दुबे पर कभी भी कार्रवाई हो सकती है। डीजीपी होमगार्ड बीके मौर्या की तरफ से शासन को भेजी गई विभागीय रिपोर्ट के आधार पर कार्रवाई की कवायद शुरू कर दी गई है।",
        "description": "PCS Jyoti Maurya महिला पीसीएस अधिकारी ज्योति मौर्य के साथ संबंधों के मामले में फंसे होमगार्ड कमांडेंट मनीष दुबे पर कभी भी कार्रवाई हो सकती है। डीजीपी होमगार्ड बीके मौर्या की तरफ से शासन को भेजी गई विभागीय रिपोर्ट के आधार पर कार्रवाई की कवायद शुरू कर दी गई है।"
    },
    {
        "id": "23574125",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-know-air-quailty-index-of-lucknow-city-23574125.html",
        "title": "Weather Update: तेजी से बदलेगा मौमस, रात में और बढ़ेगी ठंड, धूप न निकलने से गिरेगा तापमान; महज 48 घंटे के अंदर लखनऊ में AQI का स्तर बिगड़ा",
        "body": "जागरण संवाददाता, लखनऊ। गुलाबी ठंड का मौसम शुरू हो चुका है। नवंबर की शुरुआत से ही सुबह के समय हल्की धुंध से ठंडक महसूस होने लगी है। मौसम विभाग ने इस सप्ताह से सुबह के समय कुहासा और दिन के समय धुंध के आसार जताए हैं।",
        "description": "Weather Update With Air Quality Index News तापमान में अब गिरावट दर्ज की जाएगी। रात में ठंड बढ़ने के आसार हैं। राजधानी में वायु की गुणवत्ता (एक्यूआइ) को जांचने के लिए केंद्रीय प्रदूषण नियंत्रण बोर्ड (सीपीसीबी) की ओर से लालबाग गोमती नगर अलीगंज तालकटोरा रायबरेली रोड स्थित बीआर अंबेडकर यूनिवर्सिटी और कुकरैल पिकनिक स्पाट-एक पर वायु प्रदूषण मापक यंत्र लगाया गया है।"
    },
    {
        "id": "23574110",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-consumers-onion-price-reduce-in-lucknow-after-government-onion-reached-in-market-23574110.html",
        "title": "Onion Price Reduce: खुशखबरी! औंधे मुंह गिरे प्याज के दाम; रेट कम होने से लोगों को मिली राहत, लखनऊ में आज यहां मिलेगी सस्ती प्याज",
        "body": "जागरण संवाददाता, लखनऊ: सरकारी प्याज की बिक्री के साथ ही थोक सब्जी मंडी में दाम लगातार कम हो रहें हैं। रविवार को थोक मंडी में पांच रुपये प्रति किलो की कमी आई है। भारतीय राष्ट्रीय उपभोक्ता सहकारी संघ की ओर से 20 स्थानों पर प्याज की बिक्री के लिए मोबाइल वैन लगाई गई।",
        "description": "Onion Price Reduce In Lucknow City सरकारी प्याज की आमद बढ़ने से लोगों को राहत मिली है। राजधानी में पांच रुपये तक प्याज के दाम घटे हैं। लखनऊ समेत अन्य जिलों में 82 केंद्रों से प्याज की बिक्री की गई। 490 क्विंटल प्याज की बिक्री की गई। रविवार को भी बिक्री जारी रही। सोमवार को 21 केंद्रों पर मध्याह्न 12 बजे से स्टाक रहने तक बिक्री होगी।"
    },
    {
        "id": "23574012",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-winter-session-yogi-government-will-present-supplementary-budget-in-winter-session-23574012.html",
        "title": "UP Assembly Winter Session: शीतकालीन सत्र में अनुपूरक बजट पेश करेगी योगी सरकार, इन वर्गों को साधने पर विशेष जोर",
        "body": "राज्य ब्यूरो, लखनऊ। विधानमंडल का शीतकालीन सत्र नवंबर के आखिरी सप्ताह में शुरू हो सकता है। यह इस वर्ष का तीसरा सत्र होगा। शीतकालीन सत्र में राज्य सरकार वित्तीय वर्ष 2023-24 के लिए अनुपूरक बजट पेश करेगी। अनुपूरक बजट में सरकार अयोध्या की विकास योजनाओं के अलावा बुनियादी ढांचे के विकास से संबंधित परियोजनाओं के लिए संसाधनों का इंतजाम करेगी।",
        "description": "शीतकालीन सत्र में राज्य सरकार वित्तीय वर्ष 2023-24 के लिए अनुपूरक बजट पेश करेगी। अनुपूरक बजट में अयोध्या के विकास के लिए संसाधनों का इंतजाम हो सकता है। अगले वर्ष होने वाले लोकसभा चुनाव को देखते हुए बुनियादी ढांचे के विकास पर भी सरकार का फोकस है। खासतौर पर उन परियोजनाओं के लिए जिन्हें सरकार लोकसभा चुनाव से पहले मूर्त रूप देना चाहती है। "
    },
    {
        "id": "23573995",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-promotion-ips-officers-in-uttar-pradesh-will-get-promotion-dozens-of-officers-in-race-to-become-dig-23573995.html",
        "title": "IPS Promotion: यूपी में IPS अधिकारियों को मिलेगा प्रमोशन का ‘तोहफा’, DIG बनने की दौड़ में दर्जनों अधिकारी",
        "body": "राज्य ब्यूरो, लखनऊ। नए वर्ष में प्रदेश में तैनात कई आईपीएस अधिकारियों को पदोन्नति मिल सकती है। इनमें दो आईपीएस अधिकारियों को आईजी से एडीजी व एक दर्जन अधिकारियों को उप महानिरीक्षक से पुलिस महानिरीक्षक बनाए जाने की कवायद की जा रही है। ",
        "description": "नए वर्ष में प्रदेश में तैनात कई आईपीएस अधिकारियों को पदोन्नति मिल सकती है। इनमें दो आईपीएस अधिकारियों को आईजी से एडीजी व एक दर्जन अधिकारियों को उप महानिरीक्षक से पुलिस महानिरीक्षक बनाए जाने की कवायद की जा रही है।"
    }
]