[
    {
        "id": "23574032",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-bjp-will-brainstorm-today-on-increasing-penetration-among-obc-23574032.html",
        "title": "UP News: पिछड़ी जातियों में पैठ बढ़ाने पर आज मंथन करेगी भाजपा, कर सकती है ओबीसी महाकुंभ का आयोजन",
        "body": "राज्य ब्यूरो, लखनऊ। जातिवार जनगणना को लेकर मची राजनीतिक उथलपुथल के बीच भाजपा अन्य पिछड़ा वर्ग को साधने की मुहिम में तेजी से जुट गई है। इसी कड़ी में सोमवार को पार्टी के प्रदेश मुख्यालय में भाजपा पिछड़ा वर्ग मोर्चा की बैठक होगी जिसमें पिछड़ी जातियों के बीच पार्टी का जनाधार बढ़ाने की रणनीति पर चर्चा होगी।",
        "description": "पिछड़ा वर्ग मोर्चा के प्रदेश अध्यक्ष व पिछड़ा वर्ग कल्याण मंत्री नरेंद्र कश्यप ने बताया कि मोर्चा प्रत्येक विधानसभा क्षेत्र में 500 नए कार्यकर्ता तैयार कर रहा है। इस हिसाब से प्रदेश में दो लाख नए कार्यकर्ता तैयार करने की योजना है। इन कार्यकर्ताओं के चयन का काम जल्दी पूरा कर उन्हें दिसंबर में आगामी लोकसभा चुनाव में पार्टी के प्रचार के लिए प्रशिक्षित किया जाएगा। "
    },
    {
        "id": "23574034",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-sent-21-identified-mafia-to-jail-in-four-years-crime-news-23574034.html",
        "title": "यूपी में माफिया के खिलाफ पुलिस ने चलाए ताबड़तोड़ अभियान, दर्जनों आपराधियों को भेजा जेल; कई एनकाउंटर में हुए ढेर",
        "body": " राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ के निर्देश पर प्रदेश के चिह्नित माफिया के विरुद्ध पुलिस के अभियान में चार वर्षों में 21 चिह्नित माफिया को जेल भेजा गया है। इनके करीबी 42 सहयोगियों को भी पुलिस ने विभिन्न मामलों में सजा दिलवाने में सफलता हासिल की है।",
        "description": "पुलिस मुठभेड़ में 16 अपराधी मारे जा चुके हैं। हजारों करोड़ की संपति जब्त ठेकों से होने वाली 1425 की कमाई रुकीपुलिस ने चार वर्षों में अभियान के तहत अपराधियों की 3676.96 करोड़ रुपये की संपति जब्त की है। अपराधियों के अवैध निर्माण को ध्वस्त करने के साथ अवैध कब्जों को मुक्त करवाया गया है। "
    },
    {
        "id": "23574020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-state-government-is-going-to-build-35-new-childrens-shelter-homes-for-destitute-and-destitute-children-23574020.html",
        "title": "UP News: यूपी के 19 जिलों में बच्चों के लिए बनेंगे 35 बाल आश्रय गृह, इतने करोड़ रुपय का है बजट",
        "body": "राज्य ब्यूरो, लखनऊ। निराश्रित व अभावग्रस्त बच्चों के लिए प्रदेश सरकार 35 नए बाल आश्रय गृह बनवाने जा रही है। इनमें घर से भागे हुए, गुमशुदा, तस्करी कर लाए गए, कामकाजी, बाल भिखारी, मादक द्रव्यों का सेवन करने वाले बच्चे रखे जाएंगे। महिला एवं बाल विकास विभाग की ओर से 18 मंडल मुख्यालयों सहित 19 जिलों यह गृह बनवाए जाएंगे।",
        "description": "Uttar Pradesh News निराश्रित व अभावग्रस्त बच्चों के लिए प्रदेश सरकार 35 नए बाल आश्रय गृह बनवाने जा रही है। इनमें घर से भागे हुए गुमशुदा तस्करी कर लाए गए कामकाजी बाल भिखारी मादक द्रव्यों का सेवन करने वाले बच्चे रखे जाएंगे। महिला एवं बाल विकास विभाग की ओर से 18 मंडल मुख्यालयों सहित 19 जिलों यह गृह बनवाए जाएंगे। "
    },
    {
        "id": "23574011",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-gave-instructions-to-police-department-those-who-spread-anarchy-during-festivals-should-be-dealt-with-strictly-23574011.html",
        "title": "मुख्यमंत्री योगी ने पुलिस विभाग को दिए निर्देश- त्योहारों में अराजकता फैलाने वालों के साथ सख्ती से निपटा जाए",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने पुलिस को निर्देश दिए हैं कि त्योहारों में अराजकता फैलाने वालों के साथ सख्ती से निपटा जाए। उन्होंने कहा कि त्योहारों के मद्देनजर प्रदेश की सुरक्षा और यातायात व्यवस्था पूरी तरह से चाक-चौबंद होनी चाहिए। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने पुलिस को निर्देश दिए हैं कि त्योहारों में अराजकता फैलाने वालों के साथ सख्ती से निपटा जाए। उन्होंने कहा कि त्योहारों के मद्देनजर प्रदेश की सुरक्षा और यातायात व्यवस्था पूरी तरह से चाक-चौबंद होनी चाहिए। अयोध्या में 21 लाख दीपों को जलाकर बनने वाले विश्व रिकार्ड की तैयारियों की भी मुख्यमंत्री ने समीक्षा की।"
    },
    {
        "id": "23573939",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-gave-strict-instructions-regarding-firecracker-business-in-uttar-pradesh-23573939.html",
        "title": "UP News: उत्तर प्रदेश में पटाखा कारोबार को लेकर सीएम योगी ने दिए सख्त निर्देश, अधिकारियों को कहा- देरी न हो",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने रविवार को अपने सरकारी आवास पर त्योहारों के मद्देनजर प्रदेश की सुरक्षा व्यवस्था के संदर्भ में उच्च अधिकारियों के साथ समीक्षा बैठक की। इस दौरान उन्होंने दिवाली पर पटाखे के व्यवसाय को लेकर भी अधिकारियों को सख्त निर्देश दिए।",
        "description": "मुख्यमंत्री ने अधिकारियों को निर्देश दिए हैं कि पटाखों की दुकानें आबादी से दूर लगवाई जाएं। पटाखा विक्रेताओं को लाइसेंस जारी करने में अनावश्यक देरी न की जाए। जहां पर पटाखों की दुकानें लगवाई जाएं वहां पर आग बुझाने के पर्याप्त इंतजाम जरूर कराए जाएं।"
    },
    {
        "id": "23573910",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-cm-yogi-overtakes-rahul-gandhi-leaves-these-celebrities-behind-in-terms-of-popularity-latest-report-23573910.html",
        "title": "Yogi Adityanath: राहुल गांधी से आगे निकले सीएम योगी, लोकप्रियता के मामले में इन हस्तियों को पीछे छोड़ा- ताजा रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। इंटरनेट मीडिया पर उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ सर्वाधिक चर्चित राजनेताओं में शुमार हैं। हैशटैग ट्रैकिंग टूल ‘ट्वीट बाइंडर’ की हालिया रैंकिंग ने इसकी पुष्टि की है। ",
        "description": "ट्वीट बाइंडर की ओर से जारी रैंकिंग के अनुसार अक्टूबर- 2023 में प्रधानमंत्री नरेन्द्र मोदी के बाद इंटरनेट मीडिया प्लेटफार्म एक्स पर जिस राजनेता के अकाउंट की सर्वाधिक चर्चा हुई है वह मुख्यमंत्री योगी आदित्यनाथ हैं। ट्वीट बाइंडर ने यह रैंकिंग भारत में एक्स यूजर्स द्वारा एक अक्टूबर से 31 अक्टूबर तक पोस्ट की संख्या के आधार पर तैयार की है। "
    },
    {
        "id": "23573879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-elvish-yadav-name-is-not-in-forest-department-report-senior-officer-told-reason-two-teams-are-investigating-23573879.html",
        "title": "Elvish Yadav: वन विभाग की रिपोर्ट में नहीं है एल्विश यादव का नाम, बड़े अधिकारी ने बताया कारण; दो-दो टीमें कर रही जांच",
        "body": "राज्य ब्यूरो, लखनऊ। नोएडा में सांपों के जहर की तस्करी के मामले की जांच के लिए वन विभाग ने दो अलग-अलग टीमें बना दी हैं। मामले की गंभीरता व अन्य राज्यों से भी इसके तार जुड़े होने की संभावनाओं को देखते हुए प्रकरण की जांच के लिए नेशनल वाइल्ड लाइफ क्राइम कंट्रोल ब्यूरो को भी पत्र भेज दिया गया है। ",
        "description": "नोएडा में सांपों के जहर की तस्करी के मामले की जांच के लिए वन विभाग ने दो अलग-अलग टीमें बना दी हैं। मामले की गंभीरता व अन्य राज्यों से भी इसके तार जुड़े होने की संभावनाओं को देखते हुए प्रकरण की जांच के लिए नेशनल वाइल्ड लाइफ क्राइम कंट्रोल ब्यूरो को भी पत्र भेज दिया गया है।"
    },
    {
        "id": "23573668",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ots-scheme-yogi-government-gave-diwali-gift-to-electricity-consumers-surcharge-will-be-waived-under-this-scheme-23573668.html",
        "title": "OTS Scheme: योगी सरकार ने बिजली उपभोक्ताओं को दिया दिवाली का तोहफा, इस योजना के तहत बिल में मिलेगी भारी छूट",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की योगी सरकार ने बिजली उपभोक्ताओं को इस दिवाली पर बड़ा तोहफा दिया है। बकायेदार बिजली उपभोक्ताओं को राहत प्रदान करने के लिए योगी सरकार ने ओटीएस योजना लागू की है। इस योजना के तहत बकाया चुकाने पर सरचार्ज में छूट प्रदान की जाएगी।",
        "description": "उत्तर प्रदेश की योगी सरकार ने बिजली उपभोक्ताओं को इस दिवाली पर बड़ा तोहफा दिया है। बकायेदार बिजली उपभोक्ताओं को राहत प्रदान करने के लिए योगी सरकार ने ओटीएस योजना लागू की है। इस योजना के तहत बकाया चुकाने पर सरचार्ज में छूट प्रदान की जाएगी।"
    },
    {
        "id": "23573591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-court-expressed-displeasure-over-azam-khan-not-being-brought-from-jail-and-presented-before-him-wrote-letter-to-dgp-saying-present-him-on-november8-23573591.html",
        "title": "Azam Khan: आजम खान को जेल से लाकर पेश न करने पर कोर्ट ने जताई नाराजगी, DGP को पत्र ल‍िख कहा- 8 नवंबर को पेश कराएं",
        "body": "विधि संवाददाता, लखनऊ। सरकारी लेटर पैड एवं मोहर का गलत इस्तेमाल कर वैमनस्यता फैलाने और अल्लामा जमीर नकवी को अपमानित करने के मामले में आरोपी पूर्व मंत्री आजम खान को उनकी गवाही दर्ज कराने के लिए जेल से लाकर न्यायालय में पेश नहीं किया गया।",
        "description": "Azam Khan वैमनस्यता फैलाने और अल्लामा जमीर नकवी को अपमानित करने के मामले में एमपी/एमएलए कोर्ट ने आजम खान को जेल से लाकर पेश न करने पर नाराजगी जताते हुए डीजीपी पत्र ल‍िखकर आठ नवंबर को पेश कराने का आदेश द‍िया है।"
    },
    {
        "id": "23573561",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-former-national-general-secretary-ravi-verma-will-join-congress-on-6-november-23573561.html",
        "title": "लोकसभा चुनाव से पहले सपा को यूपी में बड़ा झटका, कल कांग्रेस में शामिल होंगे अखिलेश के ये करीबी नेता",
        "body": "एएनआई, नई दिल्ली। लोकसभा चुनाव से पहले उत्तर प्रदेश में समाजवादी पार्टी को बड़ा झटका लगा है। दरअसल सपा के पूर्व राष्ट्रीय महासचिव रवि वर्मा ने पार्टी इस्तीफा दे दिया था और आज रविवार को उन्होंने बताया कि वह छह नवंबर को कांग्रेस में शामिल होंगे।",
        "description": "UP Politics लोकसभा चुनाव से पहले उत्तर प्रदेश में समाजवादी पार्टी को बड़ा झटका लगा है। दरअसल सपा के पूर्व राष्ट्रीय महासचिव रवि वर्मा ने पार्टी इस्तीफा दे दिया था और आज रविवार को उन्होंने बताया कि वह छह नवंबर को कांग्रेस में शामिल होंगे।"
    }
]