[
    {
        "id": "23573456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-businessman-gives-painful-death-to-his-wife-by-stabbing-her-with-knife-after-a-dispute-in-lucknows-alaya-apartment-23573456.html",
        "title": "Lucknow Murder: लखनऊ के अलाया अपार्टमेंट में विवाद के बाद व्यवसायी ने चाकू से गोदकर पत्नी को दी दर्दनाक मौत",
        "body": "जागरण संवाददाता, लखनऊ। पेपर मिल कालोनी शिवाजीनगर में शनिवार देर रात व्यवसायी आदित्य कपूर का पत्नी शिवानी से विवाद हो गया। विवाद के बाद आदित्य ने चाकू से ताबड़तोड़ वार कर पत्नी की हत्या कर दी।",
        "description": "Lucknow Murder लखनऊ के पेपरमिल कालोनी शिवाजीनगर में अलाया अपार्टमेंट में शनिवार देर रात व्यवसायी आदित्य कपूर का पत्नी शिवानी से घर का दरवाजा देर से खोलने को लेकर विवाद हो गया। विवाद के बाद आदित्य ने चाकू से ताबड़तोड़ वार कर पत्नी की हत्या कर दी। घटना के बाद से आरोप‍ित फरार है।"
    },
    {
        "id": "23573387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-is-suitable-to-become-center-of-artificial-intelligence-and-focus-on-bringing-equality-among-people-of-up-23573387.html",
        "title": "Artificial Intelligence: लखनऊ आर्टिफिशियल इंटेलिजेंस का केंद्र बनने के लिए उपयुक्त, यूपी के लोगों में समानता लाने पर फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। इनमोबी की ग्लोबल सीनियर वाइस प्रेसीडेंट डा.सुबी चतुर्वेदी ने कहा कि लखनऊ संस्कृति और नवाचार के साथ ही आर्टिफिशियल इंटेलिजेंस (एआइ) का केंद्र बनने की उपयुक्त स्थिति में है। वह राजधानी में आयोजित विजन कान्क्लेव में आर्टिफिशियल इंटेलिजेंस के उपयोग से उत्तर प्रदेश को नवाचार और तकनीकी उन्नयन का अग्रणी हब बनाने की योजना की जानकारी दे रही थीं।",
        "description": "प्रदेश की राजधानी लखनऊ को आर्टिफिशियल इंटेलिजेंस के केन्‍द्र के तौर पर व‍िकस‍ित क‍िया जाएगा। एआइ की मदद से यूपी को नवाचार व तकनीकी उन्नयन का केंद्र बनाने का इरादा है। एआइ की मदद से समुदायों व्यापार और सरकारी संगठनों को सशक्त बनाना है। ताकि शिक्षा स्वास्थ्य कृषि और शासन आदि क्षेत्रों में इसके सकारात्मक परिणाम देखने को मिलें।"
    },
    {
        "id": "23573262",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-state-employees-will-get-salary-through-manav-sampada-portal-from-1st-january-23573262.html",
        "title": "UP News: सरकारी विभागों में बदल जाएंगे नियम, नई साल से मानव संपदा पोर्टल से ही मिलेगी सैलरी समेत ये सुविधाएं",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार के कार्मिकों को नए वर्ष से वेतन का भुगतान मानव संपदा पोर्टल के माध्यम से किया जाएगा। उन्हें पहली जनवरी को देय दिसंबर माह के वेतन का भुगतान इसी पोर्टल के जरिये किया जाएगा। सरकार ने पोर्टल पर हर कार्मिक की ई-सर्विस बुक बनाने तथा उनकी अवकाश स्वीकृति, पदोन्नति व वार्षिक मूल्यांकन रिपोर्ट (एसीआर)",
        "description": " UP News राज्य सरकार के कार्मिकों को नए वर्ष से वेतन का भुगतान मानव संपदा पोर्टल के माध्यम से किया जाएगा। उन्हें पहली जनवरी को देय दिसंबर माह के वेतन का भुगतान इसी पोर्टल के जरिये किया जाएगा। संबंधित कार्य भी मानव संपदा पोर्टल के माध्यम से करने का निर्देश दिया है। मुख्यमंत्री के अपर मुख्य सचिव एसपी गोयल ने इस संबंध में सभी विभागों को निर्देश जारी किया है।"
    },
    {
        "id": "23573177",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bhupendra-chaudhary-said-bhupesh-baghel-played-a-big-game-of-betting-while-in-power-23573177.html",
        "title": "UP News : भ्रष्टाचार को लेकर भाजपा का कांग्रेस पर सीधा हमला, कहा- सीएम बघेल ने सत्ता में रहकर सट्टा का बड़ा खेल खेला",
        "body": "राज्य ब्यूरो, लखनऊ। महादेव सट्टा एप के प्रमोटर्स की ओर से छत्तीसगढ़ के मुख्यमंत्री भूपेश बघेल को 508 करोड़ रुपये की रकम पहुंचाए जाने के प्रवर्तन निदेशालय के दावे के बाद भाजपा ने भ्रष्टाचार को लेकर कांग्रेस पर हमला किया है।",
        "description": "भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी ने शनिवार को आरोप लगाया कि छत्तीसगढ़ के मुख्यमंत्री भूपेश बघेल ने सत्ता में रहकर सट्टा का बड़ा खेल खेला। भाजपा प्रदेश मुख्यालय में मीडिया से चौधरी ने कहा कि कांग्रेस देश में भ्रष्टाचार की जनक है। आजादी के बाद से दशकों तक सत्ता में बनी रहने वाली कांग्रेस ने भ्रष्टाचार के नित्य नए कीर्तिमान स्थापित किए हैं।"
    },
    {
        "id": "23573150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-gave-big-relief-up-to-100-percent-rebate-in-surcharge-will-be-available-under-one-time-settlement-scheme-23573150.html",
        "title": "योगी सरकार ने दी बड़ी राहत- इस योजना के तहत सरचार्ज में मिलेगी 100 प्रतिशत तक की छूट, ऊर्जा मंत्री ने की घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ। बकाएदार विद्युत उपभोक्ताओं को राहत देने के लिए योगी सरकार एक बार फिर एकमुश्त समाधान योजना (One Time Settlement scheme) शुरू करने जा रही है। आठ नवंबर से 31 दिसंबर तक चलते वाली योजना को तीन खंडों में लागू किया जाएगा। ",
        "description": "UP Latest News- बकाएदार विद्युत उपभोक्ताओं को राहत देने के लिए योगी सरकार एक बार फिर एकमुश्त समाधान योजना शुरू करने जा रही है। आठ नवंबर से 31 दिसंबर तक चलते वाली योजना को तीन खंडों में लागू किया जाएगा। योजना के तहत बकाएदार घरेलू उपभोक्ताओं के अलावा वाणिज्यिक निजी संस्थान निजी नलकूप एवं औद्योगिक उपभोक्ता भी सरचार्ज (विलंब भुगतान अधिभार) में 100 प्रतिशत तक की छूट हासिल कर सकेंगे।"
    },
    {
        "id": "23573278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-sub-inspector-defamed-up-police-when-he-was-caught-taking-bribe-he-ran-away-23573278.html",
        "title": "UP Police: दारोगा ने करवा दी यूपी पुलिस की बदनामी, गलत काम करता पकड़ा गया तो भागा; ‘गोद’ में टांग कर ले गई छापेमारी टीम",
        "body": "जागरण संवाददाता, लखनऊ। एंटी करप्शन की टीम ने शनिवार शाम बंथरा थाने की हरौनी चौकी प्रभारी (दारोगा) राहुल त्रिपाठी को रंगेहाथ 10 हजार रुपये घूस लेते पकड़ा। पकड़े जाने पर दारोगा ने टीम के सदस्यों को धक्का देकर भागने का प्रयास किया तो घेर कर पकड़ा गया। ",
        "description": "UP Police - धक्का मुक्की में दारोगा के सितारे और बैज उखड़ कर जमीन पर गिर गए। टीम नें उन्हें खींचते हुए कार में डाला और पीजीआइ थाने लेकर चली गई। करीब तीन घंटे तक चली पूछताछ के बाद दारोगा राहुल त्रिपाठी के खिलाफ मुकदमा दर्ज कर गिरफ्तार कर लिया गया। "
    },
    {
        "id": "23573149",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-mbbs-classes-will-be-taught-in-hindi-in-all-medical-colleges-of-uttar-pradesh-instructions-issued-by-director-general-23573149.html",
        "title": "UP News: उत्तर प्रदेश के सभी मेडिकल कॉलेजों हिंदी में होगी एमबीबीएस की पढ़ाई, महानिदेशक की ओर से निर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के सभी मेडिकल कॉलेजों में एमबीबीएस की पढ़ाई हिंदी में कराई जाएगी। चिकित्सा शिक्षा महानिदेशक किंजल सिंह की ओर से सभी मेडिकल कॉलेजों को इसका सख्ती से पालन कराए जाने के निर्देश दिए गए हैं। ऐसे में न सिर्फ मातृभाषा को बढ़ावा मिलेगा बल्कि ऐसे विद्यार्थी जो ग्रामीण क्षेत्रों से आते हैं या उनकी अंग्रेजी कमजोर है तो उन्हें बड़ी राहत मिलेगी। ",
        "description": "एमबीबीएस कोर्स की हिंदी में भी किताबें हैं लेकिन ज्यादातर मेडिकल कॉलेजों में अंग्रेजी में ही लेक्चर दिया जाता है। अब चिकित्सा शिक्षा महानिदेशक की ओर से सभी मेडिकल कॉलेजों को निर्देश दिए जाने के बाद यहां शिक्षकों को हिंदी में पढ़ाई करानी होगी।"
    },
    {
        "id": "23573148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mafia-vijay-mishra-was-famous-in-purvanchal-when-his-name-was-included-in-mafia-list-bad-days-started-23573148.html",
        "title": "Mafia Vijay Mishra: पूर्वांचल में बोलती थी विजय मिश्र की तूती, माफिया लिस्ट में शामिल हुआ नाम तो शुरू हुए बुरे दिन",
        "body": "राज्य ब्यूरो, लखनऊ। एक समय था जब पूर्वांचल के बाहुबली पूर्व विधायक विजय मिश्र की तूती बोलती थी। अपने राजनीतिक रसूखों के चलते पूर्ववर्ती सरकारों में विजय मिश्र शासन से अपने विरुद्ध दर्ज सात मुकदमे वापस कराने में भी कामयाब रहा था। इनमें छह मुकदमे भदोही व एक मुकदमा प्रयागराज था। ",
        "description": "एक समय था जब पूर्वांचल के बाहुबली पूर्व विधायक विजय मिश्र की तूती बोलती थी। अपने राजनीतिक रसूखों के चलते पूर्ववर्ती सरकारों में विजय मिश्र शासन से अपने विरुद्ध दर्ज सात मुकदमे वापस कराने में भी कामयाब रहा था। इनमें छह मुकदमे भदोही व एक मुकदमा प्रयागराज था।"
    },
    {
        "id": "23573145",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-told-pallavi-our-party-is-three-years-older-we-are-your-elder-brother-taunted-on-anupriya-23573145.html",
        "title": "अखिलेश यादव ने पल्लवी से कहा- हमारी पार्टी तीन साल बड़ी, हम आपके बड़े भाई; अनुप्रिया पर कसा तंज- कोई नया प्यार…",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों में जुटे समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को अपना दल कमेरावादी के स्थापना दिवस समारोह में पहुंचकर ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) के एजेंडे को और धार दी। उन्होंने कहा, “आज जिस तरह का काम हो रहा है। ऐसे में हमारे आपके बीच के लोगों को नौकरी नहीं मिलेंगी। 2024 की लड़ाई मिलकर लड़ेंगे। सभी को पूरा सम्मान मिलेगा। वर्ष 2022 में हमने कम सीट दी थी लेकिन आने वाले चुनाव में इसकी भरपाई करेंगे”।",
        "description": "लोकसभा चुनाव की तैयारियों में जुटे समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को अपना दल कमेरावादी के स्थापना दिवस समारोह में पहुंचकर ‘पीडीए’ (पिछड़ा दलित अल्पसंख्यक) के एजेंडे को और धार दी। उन्होंने कहा “आज जिस तरह का काम हो रहा है। ऐसे में हमारे आपके बीच के लोगों को नौकरी नहीं मिलेंगी। "
    },
    {
        "id": "23573121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-anupriya-patel-big-claim-only-modi-led-nda-government-will-conduct-caste-wise-census-backward-classes-ministry-will-also-be-formed-23573121.html",
        "title": "अनुप्रिया पटेल का बड़ा दावा- मोदी के नेतृत्व वाली एनडीए सरकार ही कराएगी जातिवार गणना, पिछड़ा वर्ग मंत्रालय भी बनेगा",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (एस) की राष्ट्रीय अध्यक्ष व केंद्रीय वाणिज्य एवं उद्योग राज्य मंत्री अनुप्रिया पटेल ने शनिवार को दावा किया कि केंद्र में मोदी के नेतृत्व वाली एनडीए सरकार ही देशभर में जातिवार गणना कराएगी। उन्होंने कहा कि केंद्र सरकार ओबीसी क्रीमीलेयर का दायरा भी बढ़ाएगी और पिछड़ा वर्ग मंत्रालय भी बनाएगी।",
        "description": "अपना दल (एस) की राष्ट्रीय अध्यक्ष व केंद्रीय वाणिज्य एवं उद्योग राज्य मंत्री अनुप्रिया पटेल ने शनिवार को दावा किया कि केंद्र में मोदी के नेतृत्व वाली एनडीए सरकार ही देशभर में जातिवार गणना कराएगी। उन्होंने कहा कि केंद्र सरकार ओबीसी क्रीमीलेयर का दायरा भी बढ़ाएगी और पिछड़ा वर्ग मंत्रालय भी बनाएगी।"
    }
]