[
    {
        "id": "23572894",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hello-i-am-your-friend-while-talking-on-phone-account-became-empty-four-including-crpf-jawan-became-victims-23572894.html",
        "title": "‘हेलो मैं तुम्हारा दोस्त बोल रहा हूं…’, फोन पर बात करते हुए खाता हो गया खाली; CRPF जवान समेत चार बने शिकार",
        "body": "जागरण संवाददाता, लखनऊ। ‘हेलो, मैं तुम्हारा दोस्त बोल रहा हूं। मेरी पत्नी अस्पताल में भर्ती है। उसे कुछ रुपये की जरुरत है। मैं बाहर हूं। आपके खाते में रुपये भेज रहा हूं। पत्नी को दे देना’। यह बातें साइबर जालसाज ने यहियागंज के शिवाला रोड यज्ञ प्रकाश से कही। ",
        "description": "‘हेलो मैं तुम्हारा दोस्त बोल रहा हूं। मेरी पत्नी अस्पताल में भर्ती है। उसे कुछ रुपये की जरुरत है। मैं बाहर हूं। आपके खाते में रुपये भेज रहा हूं। पत्नी को दे देना’। यह बातें साइबर जालसाज ने यहियागंज के शिवाला रोड यज्ञ प्रकाश से कही। "
    },
    {
        "id": "23572431",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-private-vehicles-owners-two-years-of-wait-is-over-transport-department-will-provide-smart-rc-23572431.html",
        "title": "निजी वाहन मालिकों का इंतजार खत्म, चिप वाली आरसी देगा परिवहन विभाग; योगी सरकार ने दो साल पहले लगाई थी मुहर",
        "body": "जागरण संवाददाता, लखनऊ। दोपहिया, चार पहिया या अन्य वाहनों की आरसी (पंजीकरण प्रमाणपत्र) को सहेजने का झंझट नहीं होगा। परिवहन विभाग ड्राइविंग लाइसेंस व एटीएम कार्ड की तरह स्मार्ट आरसी जारी करने की तैयारी कर रहा है। ",
        "description": "दोपहिया चार पहिया या अन्य वाहनों की आरसी (पंजीकरण प्रमाणपत्र) को सहेजने का झंझट नहीं होगा। परिवहन विभाग ड्राइविंग लाइसेंस व एटीएम कार्ड की तरह स्मार्ट आरसी जारी करने की तैयारी कर रहा है। प्रदेश भर में हर माह करीब चार लाख आरसी जारी की जाती हैं। नए साल में इस दिशा में तेजी से कदम बढ़ेंगे अभी ए-फोर पेपर पर आरसी जारी होगी।"
    },
    {
        "id": "23572875",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gujarat-government-is-coming-to-uttar-pradesh-to-garner-investment-road-show-of-vibrant-gujarat-will-be-held-in-lucknow-tomorrow-23572875.html",
        "title": "UP News: निवेश जुटाने के लिए यूपी आ रही गुजरात सरकार, लखनऊ में कल होगा वाइब्रेंट गुजरात का रोड शो",
        "body": "राज्य ब्यूरो, लखनऊ। वाइब्रेंट गुजरात ग्लोबल समिट (वीजीजीएस) के 10वें संस्करण से पहले गुजरात सरकार उद्योग जगत को आमंत्रित करने के लिए सोमवार छह नवंबर को लखनऊ में रोड शो का आयोजन करेगी। गुजरात के स्वास्थ्य एवं परिवार कल्याण, चिकित्सा शिक्षा, उच्च और तकनीकी शिक्षा मंत्री ऋषिकेश पटेल इस रोड शो का नेतृत्व करेंगे।",
        "description": "वाइब्रेंट गुजरात ग्लोबल समिट (वीजीजीएस) के 10वें संस्करण से पहले गुजरात सरकार उद्योग जगत को आमंत्रित करने के लिए सोमवार छह नवंबर को लखनऊ में रोड शो का आयोजन करेगी। गुजरात के स्वास्थ्य एवं परिवार कल्याण चिकित्सा शिक्षा उच्च और तकनीकी शिक्षा मंत्री ऋषिकेश पटेल इस रोड शो का नेतृत्व करेंगे। एसोचैम गुजरात काउंसिल के अध्यक्ष चिंतन ठाकर स्वागत भाषण देंगे। "
    },
    {
        "id": "23572815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-71-lakh-meters-will-be-purchased-in-19-districts-of-madhyachal-upscc-demands-cbi-investigation-23572815.html",
        "title": "Bijli Meter In UP: मध्यांचल के 19 जिलों में खरीद जाएंगे 71 लाख मीटर, यूपीएससीसी ने की सीबीआइ जांच की मांग",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश पावर कारपोरेशन द्वारा फोर जी स्मार्ट मीटर खरीद के लिए टेंडर प्रक्रिया पूरी कर ली है। मध्यांचल विद्युत वितरण निगम ने लखनऊ समेत 19 जिलों के लिए स्मार्ट प्रीपेड मीटर के टेंडर का आदेश किया है। उसकी कीमत प्रदेश में सबसे अधिक है। जिसका असर उपभोक्ताओं पर भी पड़ने की संभावना है।",
        "description": "मध्यांचल के 19 जिलों में 71 लाख मीटर खरीदे जाने के मामले में उप्र राज्य उपभोक्ता परिषद ने की सीबीआइ जांच की मांग की है। मध्यांचल विद्युत वितरण निगम ने लखनऊ समेत 19 जिलों के लिए स्मार्ट प्रीपेड मीटर के टेंडर का आदेश किया है। उसकी कीमत प्रदेश में सबसे अधिक है। जिसका असर उपभोक्ताओं पर भी पड़ने की संभावना है।"
    },
    {
        "id": "23572750",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-apna-dal-s-chief-anupriya-patel-said-akhilesh-will-never-make-any-obc-other-than-yadav-the-cm-23572750.html",
        "title": "UP Politics: अपना दल (एस) प्रमुख अनुप्रिया पटेल बोलीं- अखिलेश कभी यादव के अलावा किसी OBC को नहीं बनाएंगे CM",
        "body": "जेएनएन, लखनऊ। प्रदेश की राजधानी पहुंची अपना दल (एस) की राष्ट्रीय अध्यक्ष व केंद्रीय वाणिज्य उद्योग राज्यमंत्री अनुप्रिया पटेल ने शनिवार को कहा कि प्रधानमंत्री नरेंद्र मोदी के नेतृत्व वाली एनडीए सरकार ही पूरे देश में जातिवार गणना कराएगी। वहीं ओबीसी क्रीमीलेयर का दायरा भी बढ़ाएगी।",
        "description": "अपना दल (एस) के स्‍थापना द‍िवस पर लखनऊ पहुंची पार्टी प्रमुख अनुप्रिया पटेल ने सपा प्रमुख अख‍िलेश यादव पर खुलकर हमला बोला। अनुप्र‍िया ने कहा क‍ि अखि‍लेश कभी क‍िसी ओबीसी को यूपी का सीएम नहीं बनायेंगे। वह क‍िसी यादव को ही सीएम बनायेंगे।     "
    },
    {
        "id": "23572724",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-may-be-a-rift-in-the-opposition-alliance-india-now-sp-said-congress-is-not-following-the-alliance-dharma-23572724.html",
        "title": "Elections 2024: विपक्षी एलायंस I.N.D.I.A में भी आ सकती है दरार, सपा बोली- गठबंधन धर्म का पालन नहीं कर रही कांग्रेस",
        "body": "राज्य ब्यूरो, लखनऊ। तीन बार के सांसद व सपा के राष्ट्रीय महासचिव रवि प्रकाश वर्मा के त्यागपत्र देने से सपा अध्यक्ष अखिलेश यादव के पीडीए (पिछड़ा, दलित, अल्पसंख्यक) को तगड़ा झटका लगा है। कुर्मी बिरादरी से आने वाले रवि प्रकाश कांग्रेस में शामिल होने जा रहे हैं।",
        "description": "Elections 2024 विपक्षी गठबंधन आइएनडीआइए पर छाये संकट के बादल हटने का नाम नहीं ले रहे हैं। समाजवादी पार्टी और कांग्रेस के बीच बयानों का वार जारी है। तीन बार के सांसद व सपा के राष्ट्रीय महासचिव रवि प्रकाश वर्मा के त्यागपत्र देने से अख‍िलेश यादव को पीडीए को झटका लगा है।"
    },
    {
        "id": "23572678",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-to-regain-lost-support-base-in-up-congress-is-fortifying-itself-by-getting-its-loved-ones-back-home-before-the-lok-sabha-elections-23572678.html",
        "title": "Elections 2024: यूपी में खोए जनाधार को पाने के ल‍िए लोकसभा चुनाव से पहले अपनों की घर वापसी करा किलेबंदी कर रही कांग्रेस",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव-2024 से पहले नेताओं के दल-बदल का सिलसिला शुरू हो गया है। कांग्रेस अपने पुराने नेताओं की घर वापसी कराकर भी अपनी किलेबंदी कर रही है। उत्तर प्रदेश में अपने खोए जनाधार को तलाश रही कांग्रेस हर मोर्चे पर अपनी मजबूती के रास्ते खोज रही है।",
        "description": "Lok Sabha Elections 2024 लोकसभा चुनाव से पहले सभी पार्ट‍ियां उत्‍तर प्रदेश में खुद को मजबूती प्रदान करने में जुट गई हैं। वजह है यूपी की 80 लोकसभा सीटें ज‍िन्‍हें भाजपा कांग्रेस सपा सभी जीतना चाहते हैं। ऐसे में कांग्रेस प्रदेश में अपना खोया हुआ जनाधार पाने के ल‍िए अपनों की घर वापसी कराने पर जोर दे रही है।"
    },
    {
        "id": "23572647",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-seeks-explanation-from-12-district-magistrates-who-performed-poorly-in-disposal-of-revenue-claims-23572647.html",
        "title": "UP News: राजस्व वादों के निस्तारण में खराब प्रदर्शन करने वाले 12 DM से योगी सरकार ने मांगा स्पष्टीकरण, दी गई चेतावनी",
        "body": "राज्य ब्यूरो, लखनऊ। राजस्व वादों के निस्तारण में खराब प्रदर्शन करने वाले 12 जिलाधिकारियों से शासन ने स्पष्टीकरण मांगा है। इनमें प्रतापगढ़, जौनपुर, भदोही, अयोध्या, रायबरेली, मेरठ, प्रयागराज, शाहजहांपुर, आगरा, रायबरेली, सोनभद्र, अयोध्या, बलरामपुर व देवरिया के जिलाधिकारी शामिल हैं। इस काम में ढिलाई बरतने पर 15 उप जिलाधिकारियों को चेतावनी और तहसीलदारों को प्रतिकूल प्रविष्टि दी गई है।",
        "description": "उत्‍तर प्रदेश सरकार ने राजस्व वादों के निस्तारण में ढिलाई पर 12 जिलाधिकारियों से स्पष्टीकरण मांगा है। शासन ने 15 उप जिलाधिकारियों को चेतावनी भी दी है। वहीं संबंधित तहसीलदारों को प्रतिकूल प्रविष्टि दी गई है। बता दें क‍ि सीएम योगी ने अध‍िकार‍ियों को अपनी कार्यप्रणाली में सुधार लाने की सख्त हिदायत दी थी।"
    },
    {
        "id": "23572574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-will-give-appointment-letters-to-1974-staff-nurses-soon-23572574.html",
        "title": "UP News: सीएम योगी का दिवाली गिफ्ट, 1974 स्टाफ नर्सों को जल्द मिलेगा नियुक्ति पत्र; तैयारियां तेज",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में 14 स्वशासी राज्य चिकित्सा महाविद्यालयों में 1,974 स्टाफ नर्स की नियुक्ति की प्रक्रिया पूरी कर ली गई है। महानिदेशक, चिकित्सा शिक्षा किंजल सिंह के मुताबिक इन नव नियुक्त स्टाफ नर्सों को जल्द नियुक्ति पत्र वितरित किया जाएगा।",
        "description": "UP News उत्तर प्रदेश में 14 स्वशासी राज्य चिकित्सा महाविद्यालयों में 1974 स्टाफ नर्स की नियुक्ति की प्रक्रिया पूरी कर ली गई है। जिन 14 स्वशासी राज्य चिकित्सा महाविद्यालयों में इनकी भर्ती की गई है उनमें अयोध्या बहराइच बस्ती फिरोजाबाद शाहजहांपुर एटा फतेहपुर हरदोई प्रतापगढ़ मीरजापुर गाजीपुर देवरिया व सिद्धार्थनगर शामिल हैं। बीते दिनों चिकित्सा शिक्षा महानिदेशालय में काउंसिलिंग कर मेडिकल कालेज भी आवंटित कर दिए गए थे"
    },
    {
        "id": "23572576",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-chhattisgarh-visit-chief-minister-tour-in-four-states-for-election-campaign-23572576.html",
        "title": "CM Yogi Chhattisgarh Visit: आज छत्तीसगढ़ में गूंजेगा योगी-योगी, एक्शन में सीएम; कई राज्यों का करेंगे तूफानी दौरा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ छत्तीसगढ़, मध्य प्रदेश, राजस्थान और तेलंगाना में होने वाले विधानसभा चुनाव में भाजपा के लिए प्रचार करेंगे। उनके चुनावी दौरे की शुरुआत शनिवार को छत्तीसगढ़ से होगी।",
        "description": "CM Yogi Chhattisgarh Visit उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ छत्तीसगढ़ मध्य प्रदेश राजस्थान और तेलंगाना में होने वाले विधानसभा चुनाव में भाजपा के लिए प्रचार करेंगे। उनके चुनावी दौरे की शुरुआत शनिवार को छत्तीसगढ़ से होगी। इसी क्रम में शनिवार और रविवार को मुख्यमंत्री छत्तीसगढ़ के बस्तर और सुकमा जिलों में जनसभाएं करेंगे। सात व आठ नवंबर को वह मध्य प्रदेश के दौरे पर रहेंगे।"
    }
]