[
    {
        "id": "23572620",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-earthquake-the-bed-door-and-window-shutters-started-shaking-people-starts-run-in-mid-night-23572620.html",
        "title": "UP Earthquake: हिलने लगीं खिड़कियां, कांपने लगी धरती... आधी रात में बच्चों को सीने से चिपकाए जब घरों से बाहर भागे लोग",
        "body": "\n  \n  \n   \n    \n     \n      जागरण संवाददाता, लखनऊ। रात में करीब पौने ग्यारह बजा होगा, मानसनगर में रहने वाले उदय सिंह सो रहे थे एका-एक बेड हिलने लगा। घबराकर उठकर बैठ गए और देखा दरवाजे और खिड़कियां हिल रही थीं। कुछ समझ नहीं आ रहा था। उदय ने घर के अन्य सदस्यों को जगाया। \n     \n    \n   \n   \n ",
        "description": "UP Earthquake शुक्रवार की देर रात उत्तर प्रदेश समेत देश के कई हिस्सों में तेज झटके महसूस किए गए। रात में करीब पौने ग्यारह बजा होगा मानसनगर में रहने वाले उदय सिंह सो रहे थे एका-एक बेड हिलने लगा। जापलिंग रोड पर सृष्टि अपार्टमेंट राज अपार्टमेंट रायल रिजेंसी गोमती नगर के विवेक खंड डालीबाग बहुखंडी में रहने वाले भी सैकड़ों लोग घरों के बाहर आ गए। "
    },
    {
        "id": "23572524",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-patient-was-suffering-in-hospital-doctor-said-ventilator-is-not-empty-suddenly-after-12-hours-everyone-got-shocked-23572524.html",
        "title": "UP News: अस्पताल में मरीज तड़प रहा था, डॉक्टर बोले- वेंटिलेटर खाली नहीं है; 12 घंटे बाद अचानक सब चौंक उठे",
        "body": "जागरण संवाददाता, लखनऊ। गोंडा के गल्लापुर घाट के रहने वाले 65 वर्षीय को रामतेज फेफड़े की बीमारी थी। हालत ज्यादा खराब होने पर डॉक्टरों ने उन्हें बुधवार को गोंडा के निजी चिकित्सालय से लखनऊ ट्रामा सेंटर रेफर कर दिया। ",
        "description": "गोंडा के गल्लापुर घाट के रहने वाले 65 वर्षीय को रामतेज फेफड़े की बीमारी थी। हालत ज्यादा खराब होने पर डॉक्टरों ने उन्हें बुधवार को गोंडा के निजी चिकित्सालय से लखनऊ ट्रामा सेंटर रेफर कर दिया। परिजन रामतेज को एंबुलेंस से बुधवार देर शाम ट्रामा सेंटर लेकर पहुंचे और भर्ती करवा दिया लेकिन वेंटिलेटर नहीं मिला।"
    },
    {
        "id": "23572533",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-earthquake-in-up-uttar-pradesh-shaken-by-strong-earthquake-on-friday-nighy-23572533.html",
        "title": "Uttar Pradesh Earthquake: भूकंप के तेज झटकों से दहला यूपी, आधी रात में नींद से उठकर भागे लोग; 5.9 आंकी गई तीव्रता",
        "body": "ऑनलाइन डेस्क, नई दिल्ली (Uttar Pradesh Earthquake)। उत्तर प्रदेश के कई हिस्सों में शुक्रवार देर रात भूकंप के तेज झटके महसूस किए गए। भूकंप के भय से आधी रात में लोग नींद से उठकर अपने-अपने घरों से बाहर निकल गए। रिक्टर स्केल पर यह तीव्रता 5.9 आंकी गई है।",
        "description": "Uttar Pradesh Earthquake उत्तर प्रदेश के कई हिस्सों में देर रात भूंकप के झटके महसूस किए गए। भूंकप से आहत आधी रात में लोग नींद से उठकर अपने-अपने घरों से बाहर निकल गए। रिक्टर स्केल पर यह तीव्रता 5.9 आंकी गई है। उत्तर प्रदेश के कई जिलों शाहजहांपुर वाराणसी आगरा मुरादाबाद रामपुर संबल समेत कई जगहों पर भूंकप के झटके महसूस किए गए हैं।"
    },
    {
        "id": "23572483",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-increasing-air-pollution-increased-concern-municipal-corporation-started-water-sprinkling-in-lucknow-23572483.html",
        "title": "UP Weather News: ठंड के साथ ही बढ़ते वायु प्रदूषण ने बढ़ाई च‍िंता, लखनऊ में 174 रहा AQI; पानी का छिड़काव शुरू",
        "body": "जागरण संवाददाता, लखनऊ। शुक्रवार को लखनऊ का वायु गुणवत्ता सूचकांक (एक्यूआई) स्तर 174 पर दर्ज किया गया। ठंड के साथ ही बढ़ते वायु प्रदूषण ने चिंता बढ़ा दी है। निर्माण कार्यों के चलते हवा में मिल रहे धूल के कण भी इसका एक कारण है। नगर निगम ने वायु का प्रदूषण कम करने के लिए पानी का छिड़काव चालू कर दिया है। एंटी स्मोक गन के साथ ही सड़क पर जमी धूल को मशीन से साफ किया जा रहा है।",
        "description": "उत्तर प्रदेश प्रदूषण नियंत्रण बोर्ड के क्षेत्रीय अधिकारी उमेश शुक्ला के अनुसार लखनऊ में एक्यूआई का स्तर अभी फिलहाल 200 से कम है। इसे इसी तरह बनाए रखने का प्रयास किया जा रहा है। जिन जगहों पर भी निर्माण कार्य हो रहा है वहां का मुआयना किया जा रहा है। प्रदूषण के मानकों के पालन को लेकर चार टीम गठित की गई हैं जो शहर के अलग-अलग जगह पर जा रही है। "
    },
    {
        "id": "23572444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-live-in-relationship-both-of-them-lived-together-in-live-in-the-boy-committed-suicide-marriage-was-to-take-place-on-24th-november-family-members-revealed-this-secret-23572444.html",
        "title": "Live in Relationship : लिव-इन में साथ रहते थे दोनों, लड़के ने लगा ली फांसी- 24 नवंबर को होनी थी शादी- घरवालों ने खोला यह राज",
        "body": "संवाद सूत्र, लखनऊ : राजाजीपुरम के एफ ब्लाक में लिव इन में रह रहे मेडिकल छात्र 30 वर्षीय भविष्य यादव ने गुरुवार को फांसी लगा ली।\n   इंस्पेक्टर अजय प्रकाश मिश्रा ने बताया कि भविष्य मूल रूप से पीलीभीत का रहने वाला था। कानपुर से मेडिकल की पढ़ाई कर रहा था। \n ",
        "description": "परिवारजन ने बताया कि पिछले तीन-चार महीने से युवती के साथ लिव इन में रह रहा था। दोनों की 24 नवंबर को शादी होने वाली थी। जांच के दौरान पता चला कि दोनों में आए दिन झगड़ा होता था। शुक्रवार को भी दोनों में किसी बात को लेकर विवाद हुआ और भविष्य ने फांसी लगा ली।"
    },
    {
        "id": "23572387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-yogi-government-will-investigate-the-minority-scholarship-scheme-23572387.html",
        "title": "UP News: अल्पसंख्यक छात्रवृत्ति योजना की जांच कराएगी योगी सरकार, दीपावली के बाद शुरू होगी तफ्तीश",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार की अल्पसंख्यक छात्रवृत्ति योजना में गड़बड़ियां मिलने के बाद अब योगी सरकार ने अपनी अल्पसंख्यक छात्रवृत्ति योजना की जांच कराने का निर्णय लिया है। प्रदेश में वर्ष 2022-23 में भाजपा सरकार ने करीब 3.49 लाख विद्यार्थियों को 220 करोड़ रुपये की छात्रवृत्ति व शुल्क प्रतिपूर्ति प्रदान की थी। दीपावाली के बाद सभी जिलों में अल्पसंख्यक छात्रवृत्ति की जांच शुरू होगी। जांच एक माह में पूरा कराने का निर्णय लिया गया है।",
        "description": "केंद्रीय अल्पसंख्यक कल्याण मंत्रालय के निर्देश पर वर्ष 2022-23 में छात्रवृत्ति एवं शुल्क प्रतिपूर्ति के आवेदनों की जांच में 14 हजार आवेदक फर्जी पाए गए हैं। इसको देखते हुए प्रदेश सरकार ने अब अपनी अल्पसंख्यक छात्रवृत्ति योजना की भी जांच कराने का निर्णय लिया है। अल्पसंख्यक कल्याण मंत्री धर्मपाल सिंह ने सभी जिलों में जांच कराने के निर्देश दिए हैं। "
    },
    {
        "id": "23572367",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-directorate-general-of-family-welfare-imposed-ban-on-wearing-jeans-t-shirts-in-office-23572367.html",
        "title": "यूपी के इस सरकारी व‍िभाग में जींस और टी-शर्ट पहनकर आने पर लगाई गई रोक, महानिदेशक ने पत्र जारी कर दी सख्त चेतावनी",
        "body": "राज्य ब्यूरो, लखनऊ। परिवार कल्याण महानिदेशालय में जींस व टी-शर्ट इत्यादि पहनकर आने पर रोक लगा दी गई है। महानिदेशक, परिवार कल्याण डॉ. बृजेश राठौर की ओर से शुक्रवार को पत्र जारी कर सभी अधिकारियों व कर्मचारियों को सख्त हिदायत दी गई है कि वह कार्यालय में किसी भी कीमत पर अनौपचारिक परिधान न पहनकर आएं।",
        "description": "परिवार कल्याण महानिदेशालय में जींस व टी-शर्ट इत्यादि पहनकर आने पर रोक लगा दी गई है। महानिदेशक की ओर से कई बार मौखिक चेतावनी देने के बावजूद भी अधिकारियों व कर्मचारियों के रवैये में सुधार न होने पर यह पत्र जारी किया गया है। उन्हें गारिमायुक्त औपचारिक परिधान पहनकर ही कार्यालय में आने के निर्देश दिए गए हैं। कर्मचारी आचरण नियमावली में निहित प्रावधान के तहत इसे अनुशासनहीनता मानते हुए कार्रवाई की जाएगी। अनुशासन को बनाए रखने के लिए सोमवार से इस पर पूरी सख्ती होगी। "
    },
    {
        "id": "23572347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-trial-started-in-mp-mla-court-in-lucknow-against-abbas-ansari-in-purchasing-several-deadly-weapons-bypassing-the-rules-on-one-arms-license-23572347.html",
        "title": "मुख्तार को सजा के बाद अब शस्त्र लाइसेंस के दुरुपयोग में बढ़ेंगी अब्बास अंसारी की मुश्किलें, MP-MLA कोर्ट में शुरू हुआ ट्रायल",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया मुख्तार अंसारी को छह मामलों में सजा सुनाए जाने के बाद अब उसके विधायक बेटे अब्बास अंसारी पर भी कानूनी शिकंजा जल्द कस सकता है। एक शस्त्र लाइसेंस पर नियमों को दरकिनार कर कई घातक असलहे खरीदने के मामले में आरोपित अब्बास अंसारी के विरुद्ध लखनऊ स्थित एमपी-एमएलए कोर्ट में ट्रायल शुरू हो गया है।",
        "description": "एसटीएफ ने अब्बास अंसारी के विरुद्ध आरोप पत्र दाखिल करने के बाद एक अनुपूरक आरोप पत्र भी दाखिल किया था जिसमें दिल्ली पुलिस कस्टम विभाग लखनऊ पुलिस व यूपी रायफल एसोसिएशन के प्रमाणित दस्तावेज व विवेचना के दौरान दर्ज किए गए अधिकारियों के बयानों को शामिल किया था। अब्बास अंसारी के विरुद्ध प्रवर्तन निदेशालय (ईडी) भी जांच कर रहा है।"
    },
    {
        "id": "23572161",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-elvish-yadav-snake-venom-noida-rave-party-case-up-forest-minister-arun-kumar-saxena-said-law-is-the-same-for-everyone-23572161.html",
        "title": "Elvish Yadav: एल्‍व‍िश यादव मामले में यूपी के वन मंत्री अरुण कुमार का बयान आया सामने, कही ये बड़ी बात",
        "body": "एएनआई, लखनऊ। रेव पार्टी में सांप का जहर उपलब्ध कराने के आरोप में यूट्यूबर और बिग बॉस ओटीटी विजेता एल्विश यादव सहित छह लोगों के खिलाफ दर्ज एफआईआर पर यूपी के वन मंत्री अरुण कुमार सक्सेना का बयान सामने आया है। उन्‍होंने कहा, \"...पीपुल्स फॉर एनिमल्स (पीएफए), पुलिस और वन विभाग ने पांच लोगों को गिरफ्तार किया है। नौ सांप बरामद किए गए जो जहरीले हैं। जांच वन्यजीव संरक्षण अधिनियम 1972 के अनुसार की जाएगी। 2 से 7 साल की सजा का प्रावधान है। उन्‍होंने कहा क‍ि कानून सबके लिए समान है। कानून के मुताबिक जांच की जाएगी।''",
        "description": "Elvish Yadav  एल्विश यादव के खिलाफ नोएडा में एफआईआर दर्ज की गई है। एल्‍व‍िश पर जहरीले सापों की तस्करी के गंभीर आरोप लगे हैं। इसके अलावा उन पर गैर कानूनी रेव पार्टी आयोजित करने और वहां विदेशी लड़कियों को बुलाने के भी गंभीर आरोप हैं।"
    },
    {
        "id": "23572100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maneka-gandhi-demand-arrested-of-elvish-yadav-over-alleged-involvement-of-supplying-snake-venom-for-noida-rave-party-23572100.html",
        "title": "Elvish Yadav: भाजपा सांसद मेनका गांधी ने की एल्‍व‍िश यादव को तुरंत ग‍िरफ्तार करने की मांग, बताया क‍ितने साल की हो सकती है जेल",
        "body": "एनएनआई, नई द‍िल्‍ली। Maneka Gandhi on Elvish Yadav :  रेव पार्टियों में सांप का जहर उपलब्ध कराने के आरोप में यूपी पुल‍िस ने यूट्यूबर और बिग बॉस ओटीटी विजेता एल्विश यादव के खिलाफ एफआईआर दर्ज की है। इस मामले में अब भाजपा सांसद और पीपल फॉर एनिमल्स (PFA) की संस्थापक मेनका गांधी का बड़ा बयान सामने आया है। मेनका गांधी ने एल्‍व‍िश यादव की ग‍िरफ्तारी की मांग की है।",
        "description": "Maneka Gandhi on Elvish Yadav  भाजपा सांसद मेनका गांधी ने कहा उन्हें तुरंत गिरफ्तार किया जाना चाहिए। यह ग्रेड-1 अपराध है- यानी सात साल की जेल... PFA ने जाल बिछाया और इन लोगों को पकड़ लिया। वे अपने वीडियो में सांपों की लुप्तप्राय प्रजातियों का उपयोग करते हैं। बाद में हमें पता चला कि वह नोएडा और गुरुग्राम में सांपों का जहर बेचते हैं।"
    }
]