[
    {
        "id": "23571917",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-trains-will-run-from-lucknow-to-anand-vihar-on-diwali-will-operate-on-november12-23571917.html",
        "title": "Train News: लखनऊ से दीपावली पर आनंद विहार के लिए चलेंगी स्पेशल ट्रेनें, 12 नवंबर को होगा संचालन",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे दीपावली पर वापसी के लिए दो गतिशक्ति स्पेशल ट्रेनें चलाएगा। यह दोनों ही स्पेशल ट्रेनें 12 नवंबर को लखनऊ से रवाना होंगी। ट्रेन में एसी थर्ड इकोनोमी की बोगियां होंगी। ट्रेन नंबर 04494 आनंद विहार-लखनऊ गतिशक्ति स्पेशल आनंद विहार से 10 नवंबर को सुबह 8:30 बजे रवाना होगी।",
        "description": "लखनऊ से आनंद व‍िहार के बीच रेलवे दीपावली पर वापसी के लिए दो गतिशक्ति स्पेशल ट्रेनें चलाएगा। यह दोनों ही स्पेशल ट्रेनें 12 नवंबर को लखनऊ से रवाना होंगी। ट्रेन में एसी थर्ड इकोनोमी की बोगियां होंगी। ट्रेन नंबर 04494 आनंद विहार-लखनऊ गतिशक्ति स्पेशल आनंद विहार से 10 नवंबर को सुबह 830 बजे रवाना होगी।"
    },
    {
        "id": "23571860",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-update-in-cities-of-up-fog-in-the-morning-in-many-districts-cold-in-the-morning-and-evening-and-the-sunshine-during-the-day-23571860.html",
        "title": "UP Weather: यूपी के कई ज‍िलों में सुबह छाया कोहरा, मैदानी इलाकों में सुबह-शाम रहेगी गुलाबी ठंड, द‍िन में न‍िकलेगी धूप",
        "body": "जेएनएन, लखनऊ। उत्‍तर प्रदेश में अगले कुछ द‍िनों में तेजी से मौसम बदलने की संभावना है। आज सुबह मेरठ, पीलीभीत सहित तराई के ज‍िलों में कोहरा नजर आया। वहीं नवंबर के पहले सप्‍ताह की शुरुआत के बाद भी ठंड का आलम ये है क‍ि अभीतक लोगों के कंबल नहीं न‍िकले हैं। कानपुर, लखनऊ, वाराणसी, प्रयागराज, अयोध्‍या सह‍ित कई ज‍िलों में सुबह के समय हल्‍की गुलाबी ठंड महसूस की गई। वहीं द‍िन में धूप न‍िकलने के साथ ही कई इलाकों में बादल छाये रहने की संभावना है।",
        "description": "UP Weather Alert And Update Today उत्‍तर प्रदेश में मौसम कभी तेज तो कभी धीते करवट ले रहा। तराई के ज‍िलों में सुबह कोहरा नजर आया वहीं मैदानी इलाकों में फ‍िलहाल द‍िन और रात में गुलाबी ठंड महसूस हो रही है। वहीं पहाड़ी क्षेत्र से सटे ज‍िलों में बर्फीली हवाओं के चलने की वजह से पारा धीरे-धीरे ग‍िर रहा है। "
    },
    {
        "id": "23571796",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-will-give-25-lakh-smart-phones-and-tablets-to-the-youth-23571796.html",
        "title": "UP News: प्रदेश के युवाओं के लिए अच्छी खबर, सरकार की ओर से बांटे जाएंगे 25 लाख स्मार्ट फोन और टैबलेट",
        "body": "राज्य ब्यूरो,लखनऊ। स्वामी विवेकानंद युवा सशक्तिकरण योजना के तहत प्रदेश के युवाओं को 25 लाख स्मार्ट फोन व टैबलेट बांटने की कवायद शुरू कर दी गई है।",
        "description": "UP News योदी सरकार ने स्मार्ट फोन की खरीद के लिए यूपीडेस्को को नोडल एजेंसी बनाया है। यूपीडेस्को की तरफ से इस संदर्भ में जेम पोर्टल पर निविदा आमंत्रित की गई थी। छह दिसंबर तक कंपनियों द्वारा 9.5 लाख और स्मार्ट फोन की आपूर्ति कर दी जाएगी।उम्मीद है कि युवाओं को सरकार द्वारा नए वर्ष की शुरुआत में ही स्मार्ट फोन व टैबलेट का वितरण किया जाएगा।"
    },
    {
        "id": "23571828",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-will-organize-a-social-conference-after-diwali-to-help-the-backward-people-in-up-23571828.html",
        "title": "Lok Sabha Election 2024: यूपी में पिछड़ों को साधने के लिए भाजपा ने की माइक्रो प्‍लान‍िंंग, चुनावी रण में द‍िखायेगी रंग",
        "body": "राज्य ब्यूरो, लखनऊ। पिछड़ी जातियों को साधने के लिए भाजपा प्रदेश में सामाजिक सम्मेलन आयोजित करेगी। यह सम्मेलन दीपावाली के बाद लोकसभा क्षेत्रों में आयोजित किए जाएंगे। जिस जाति का लोकसभा क्षेत्र में वर्चस्व होगा उसी का सम्मेलन आयोजित किया जाएगा। इसमें केंद्र व प्रदेश सरकार की पिछड़ा वर्ग को लेकर चलाए जा रही योजनाओं की जानकारी देने के साथ ही उपलब्धियां गिनाई जाएंगी। ",
        "description": "लोकसभा चुनाव 2024 की तैयार‍ियों में जुटी भाजपा प्रदेश में पिछड़ों को साधने के लिए दीपावली के बाद लोकसभा क्षेत्रों में सामाज‍िक सम्‍मेलनों का आयोजन करेगी। भाजपा तीसरी बाद केंद्र की सत्ता पाने के लिए जोर लगा रही है। प्रदेश में पिछड़ों की सर्वाधिक संख्या को देखते हुए भाजपा ने इन पर फोकस बढ़ाने की रणनीति बनाई गई है।\n\n"
    },
    {
        "id": "23571786",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-before-diwali-announcement-will-be-made-to-increase-da-and-bonus-to-state-employees-23571786.html",
        "title": "UP News: सरकारी कर्मचारियों की बल्ले-बल्ले, दिवाली से पहले ही होगी DA में बढ़ोतरी; CM योगी के पास पहुंची फाइल",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ दीपावली से पहले ही प्रदेश के तकरीबन 28 लाख कर्मचारियों-शिक्षकों और पेंशनरों को बढ़ा महंगाई भत्ता (डीए) और महंगाई राहत (डीआर) देने की घोषणा करने वाले हैं। राज्य कर्मियों को एक जुलाई से चार प्रतिशत की बढ़ी दर से महंगाई भत्ता (डीए) और महंगाई राहत (डीआर) मिलेगा। 14 लाख से अधिक अराजपत्रित कर्मचारियों को 30 दिन के वेतन के बराबर बोनस भी मिलेगा।",
        "description": "UP News गुरुवार को वित्त विभाग ने कर्मियों को डीए और बोनस देने संबंधी प्रस्ताव तैयार कर संबंधित पत्रावली मुख्यमंत्री कार्यालय को भेज दी है। प्रस्ताव पर मुख्यमंत्री का अनुमोदन मिलते ही वित्त विभाग संबंधित आदेश जारी कर देगा। पिछले माह केंद्र सरकार ने केंद्रीय कर्मचारियों का जुलाई से डीए 42 से बढ़ाकर 46 प्रतिशत करने का निर्णय किया है। केंद्र ने पेंशनरों का डीआर भी बढ़ाया है।"
    },
    {
        "id": "23571689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-gift-to-purvanchal-projects-worth-rs-1-lakh-24-thousand-crore-ready-to-come-on-ground-23571689.html",
        "title": "UP News: पूर्वांचल को CM योगी की सौगात, 1.24 लाख करोड़ के प्रोजेक्ट धरातल पर उतरने को तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। पूर्वांचल के विकास को लेकर सीएम योगी की पहल रंग लाती दिख रही है। यूपी ग्लोबल इन्वेस्टर्स समिट (यूपीजीआईएस) में हासिल हुए निवेश प्रस्तावों को धरातल पर उतारने की कोशिशों में जुटी सरकार को पूर्वांचल से अच्छा रिस्पांस मिलता दिखाई दे रहा है। ग्राउंड ब्रेकिंग सेरेमनी की तैयारियों को लेकर सहेजे जा रहे। आंकड़े बता रहे हैं कि पूर्वांचल में 1,24,391 करोड़ रुपये के प्रोजेक्ट धरातल पर उतरने को पूरी तरह से तैयार हैं।",
        "description": "यूपी ग्लोबल इन्वेस्टर्स समिट में हासिल हुए निवेश प्रस्तावों को धरातल पर उतारने की कोशिशों में जुटी सरकार को पूर्वांचल से अच्छा रिस्पांस मिलता दिखाई दे रहा है। पूर्वांचल में निवेश का बड़ा हिस्सा उन तीन जिलों से आता दिखाई दे रहा है जिसे कभी नक्सलियों का गढ़ माना जाता था। "
    },
    {
        "id": "23571696",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swachh-bharat-mission-swachh-bharat-mission-2-started-for-toilets-for-rural-families-odf-ultimatum-issued-23571696.html",
        "title": "Swachh Bharat Mission: हर वंचित ग्रामीण परिवार को मिलेगा शौचालय, स्वच्छ भारत मिशन 2.0 शुरू; ODF का अल्टीमेटम जारी",
        "body": "राज्य ब्यूरो, लखनऊ। ग्रामीण क्षेत्रों में बढ़ी हुई आबादी के सापेक्ष ओडीएफ (खुले में शौचमुक्त) की स्थिति बनाए रखने के लिए स्वच्छ भारत मिशन (ग्रामीण) फेज-2 के तहत पूरे प्रदेश में विशेष अभियान शुरू किया जा रहा है। इस विशेष अभियान के तहत 31 दिसंबर तक व्यक्तिगत शौचालय से वंचित हर ग्रामीण परिवार को संतृप्त किया जाएगा।",
        "description": "स्वच्छ भारत मिशन (ग्रामीण) फेज-2 के तहत प्रदेश के ग्रामीण क्षेत्रों को खुले में शौचमुक्त (ओडीएफ) किए जाने के साथ ही ठोस एवं तरल अपशिष्ट प्रबंधन के कार्य किए जा रहे हैं। ग्रामीण क्षेत्रों में बढ़ी हुई आबादी के सापेक्ष ओडीएफ की स्थिति बनाए रखने के लिए निरंतर शौचालयों का निर्माण कराया जा रहा है। "
    },
    {
        "id": "23571695",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-revenue-losses-declined-by-nine-percent-at-and-c-losses-came-down-to-22-percent-23571695.html",
        "title": "UP Electricity: सुधरी बिजली व्यवस्था तो बढ़ा योगी सरकार का खजाना, अक्टूबर तक राजस्व विभाग की हुई 4844 करोड़ की कमाई",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश की विद्युत व्यवस्था में सुधार के साथ ही पिछले डेढ़ वर्षों में तकनीकी एवं वाणिज्य हानियों (एटी एंड सी लास) में नौ प्रतिशत की कमी आई है।",
        "description": "UP Electricity उत्तर प्रदेश की विद्युत व्यवस्था में सुधार के साथ ही पिछले डेढ़ वर्षों में तकनीकी एवं वाणिज्य हानियों (एटी एंड सी लास) में नौ प्रतिशत की कमी आई है। अक्टूबर 2022 में राजस्व संग्रह 4139 करोड़ रुपये हुआ था जो इस वर्ष अक्टूबर माह तक बढ़कर 4844 करोड़ रुपये हो गया है।"
    },
    {
        "id": "23571641",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-man-gets-three-years-imprisonment-for-embezzling-crores-of-rupees-from-banks-23571641.html",
        "title": "UP News: बैंकों से करोड़ों रुपये हड़पने के मुख्य दोषी को तीन साल की सजा, ED के विशेष न्यायाधीश ने सुनाया फैसला",
        "body": "विधि संवाददाता, लखनऊ। कूटरचित दस्तावेज के आधार पर विभिन्न बैंकों से करोड़ों रुपये हड़पने के मुख्य आरोपित अभिषेक श्रीवास्तव उर्फ ऋषि सक्सेना को ईडी के विशेष न्यायाधीश ने तीन वर्ष के कारावास व एक लाख रुपये के दंड की सजा सुनाई। इस मामले में दो अन्य दोषियों को पहले ही सजा सुनाई जा चुकी है।",
        "description": "अभियोजन के अनुसार प्रवर्तन निदेशालय ने कोर्ट में आरोपी अभिषेक श्रीवास्तव नईम ख़ान और विशाल वर्मा के ख़िलाफ़ परिवाद दायर करके बताया था। सीबीआइ ने सभी आरोपितों के विरुद्ध मामला दर्ज किया था। प्रवर्तन निदेशालय ने 31 मार्च 2010 को धन शोधन का मामला दर्ज कर विवेचना की जिसमें पता चला की आरोपी अभिषेक ने बैंक आफ इंडिया काकोरी शाखा इलाहाबाद बैंक कानपुर की बर्रा शाखा स्वरूपनगर शाखा और इलाहाबाद बैंक की हुसैनगंज शाखा में कूटरचित दस्तावेज के सहारे धोखाधड़ी करके कुल दो करोड़ 87 लाख 41289 रुपये हड़प लिए।"
    },
    {
        "id": "23571611",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-get-16-more-ias-officers-these-officers-of-the-year-2022-batch-have-been-allotted-up-cadre-23571611.html",
        "title": "UP News: यूपी को मिले 16 नए IAS अधिकारी, काडर आवंटन की अधिसूचना जारी",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। प्रदेश को 16 और आईएएस अधिकारी मिल गए हैं। वर्ष 2022 बैच के इन अफसरों को यूपी काडर आवंटित हुआ है। केंद्रीय कार्मिक एवं प्रशिक्षण विभाग ने काडर आवंटन की अधिसूचना जारी कर दी है।",
        "description": "UP News  इशिता किशोर स्मृति मिश्रा स्वाति शर्मा शिशिर कुमार सिंह वैशाली गुंजिता अग्रवाल नितिन सिंह अनुभव सिंह साई आश्रित शाखामुरी नारायणी भाटिया महेन्द्र सिंह चालुवराजू आर काव्या सी दीपक सिंहनवाल साहिल कुमार व रिंकू सिंह राही को उत्तर प्रदेश काडर मिला है। अब यह अधिकारी प्रदेश में अपनी सेवाएं देंगे।"
    }
]