[
    {
        "id": "23571512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-targets-cm-yogi-over-medical-facilities-condition-in-uttar-pradesh-23571512.html",
        "title": "यूपी में स्‍वास्‍थ्‍य सेवाओं की बदहाली के ल‍िए अखि‍लेश ने CM योगी को ठहराया ज‍िम्मेदार, कहा- भाजपा करती है झूठा दावा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने गुरुवार को फिर प्रदेश की स्वास्थ्य सेवाओं को लेकर भाजपा सरकार पर हमला बोला। कहा कि प्रदेश में स्वास्थ्य सेवाएं ध्वस्त हैं। भाजपा सरकार स्वास्थ्य सेवाओं को लेकर केवल झूठा दावा करती है। भाजपा साजिश और षडयंत्र कर सकती है, अफवाहें फैला सकती है। उन्होंने स्वास्थ्य सेवाओं की बदहाली के लिए मुख्यमंत्री को जिम्मेदार ठहराया है।",
        "description": "सपा मुखिया ने कहा कि भाजपा के पास जनता को दिखाने के लिए जमीन पर कोई काम नहीं है। भाजपा की डबल इंजन सरकार मेडिकल कालेजों और अन्य चिकित्सा संस्थानों को पर्याप्त बजट नहीं दे रही है। सपा लगातार प्रदेश में खराब स्वास्थ्य सेवाओं का मामला उठाती रहती है। भाजपा सरकार ने अपने पूरे कार्यकाल में एक भी जिला स्तर का अस्पताल नहीं बनवाया है जिसमें गरीबों को इलाज मिल रहा हो।"
    },
    {
        "id": "23571447",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dominance-of-up-districts-in-pm-modi-ambitious-mission-jal-jeevan-mission-report-for-the-month-of-october-came-out-23571447.html",
        "title": "PM मोदी के महत्वकांक्षी मिशन में यूपी के जिलों का वर्चस्व, अक्टूबर महीने की रिपोर्ट आई सामने",
        "body": " जागरण संवाददाता, लखनऊ। जल जीवन मिशन के राष्ट्रीय सर्वेक्षण में यूपी के जिलों का वर्चस्व लगातार बना हुआ है। अक्टूबर माह की जारी रिपोर्ट में यूपी के कई जिले बेस्ट परफॉर्मिंग जिलों में सबसे आगे हैं। गाजियाबाद जिला चार सितारा श्रेणी (हाई एचीवर्स) की लिस्ट में शामिल हुआ है।",
        "description": "जल जीवन मिशन की वेबसाइट पर दिये गये आंकड़ों के मुताबिक गाजियाबाद को जहां हाई एचीवर्स लिस्ट में तीसरा स्थान मिला है वहीं एचीवर्स में यूपी के औरैया कानपुर नगर और अयोध्या क्रमश पहले दूसरे और तीसरे स्थान पर हैं। परफार्मर्स की लिस्ट में भी जौनपुर पहले अलीगढ़ दूसरे और तीसरे स्थान पर बाराबंकी हैं। एस्पिरेंट की श्रेणी में मथुरा को दूसरे नम्बर पर है।\n\n"
    },
    {
        "id": "23571357",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-news-transfer-of-five-additional-superintendents-of-police-in-up-23571357.html",
        "title": "UP News: यूपी में पांच अपर पुलिस अधीक्षकों का तबादला, किसको कहां मिली तैनाती; पढ़ें लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। शासन ने गुरुवार को पांच अपर पुलिस अधीक्षक अधिकारियों के तबादले किए हैं। डीजीपी मुख्यालय ने पुलिस अधिकारियों के तबादले की लिस्ट जारी की है। जिसमें प्रीतिबाला गुप्ता को अपर पुलिस अधीक्षक एटीएस लखनऊ की जिम्मेदारी सौंपी गई है।",
        "description": "UP Police Transfer शासन ने गुरुवार को पांच अपर पुलिस अधीक्षक अधिकारियों के तबादले किए हैं। डीजीपी मुख्यालय ने पुलिस अधिकारियों के तबादले की लिस्ट जारी की है। जिसमें प्रीतिबाला गुप्ता को अपर पुलिस अधीक्षक एटीएस लखनऊ की जिम्मेदारी सौंपी गई है। सहारनपुर में तैनात अपर पुलिस अधीक्षक अभिसूचना विभा सिंह को अपर पुलिस अधीक्षक पीटीएस मेरठ में ट्रांसफर किया गया है।"
    },
    {
        "id": "23571302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-the-implementation-of-new-molasses-policy-in-up-now-25-lakh-quintals-of-molasses-will-be-exported-to-uttarakhand-23571302.html",
        "title": "UP News: यूपी में नई शीरा नीति लागू होने के बाद अब उत्तराखंड निर्यात किया जाएगा 25 लाख क्विंटल शीरा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार की नई शीरा नीति में देशी शराब निर्माताओं के लिए 19 प्रतिशत शीरा आरक्षित करने के साथ ही निर्यात के मानक भी तय किए गए हैं। शीरा निर्यात में उत्तराखंड राज्य को वरीयता देते हुए वहां की अल्कोहल आधारित इकाइयों को 25 लाख क्विंटल शीरा निर्यात की अनुमति दी गई है।",
        "description": "उत्‍तर प्रदेश सरकार की नई शीरा नीति में देशी शराब निर्माताओं के लिए 19 प्रतिशत शीरा आरक्षित करने के साथ ही निर्यात के मानक भी तय किए गए हैं। शीरा निर्यात में उत्तराखंड राज्य को वरीयता देते हुए वहां की अल्कोहल आधारित इकाइयों को 25 लाख क्विंटल शीरा निर्यात की अनुमति दी गई है।"
    },
    {
        "id": "23571296",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-section-144-imposed-in-lucknow-ban-on-tonga-tractor-trolley-up-to-one-km-of-vidhan-bhavan-23571296.html",
        "title": "Lucknow News: लखनऊ में धारा 144 लागू, विधान भवन के एक किमी तक तांगा-ट्रैक्टर ट्राली पर भी पाबंदी",
        "body": "जेएनएन, लखनऊ। प्रदेश की राजधानी में धनतेरस, दीपावली, गोवर्धन पूजा, भैयादूज, छठ पूजा, गुरुनानक जयन्ती, कार्तिक पूर्णिमा और क्रिसमस पर्व के चलते धारा 144 लागू की गई है। जेसीपी उपेंद्र अग्रवाल ने धारा 144 को लेकर लखनऊ पुलिस कमिश्नरेट को अलर्ट रहने के दिशा-निर्देश जारी किए है। साथ ही विधान सभा की तरफ जाने वाले रास्तों पर घोड़ा गाड़ी, ट्रैक्टर-ट्राली आदि पर भी रोक रहेगी। यह आदेश आज से 31 दिसंबर 2023 तक लागू रहेगा।",
        "description": "Lucknow News आने वाले त्‍योहारों पर सुरक्षा व्‍यवस्‍था को देखते हुए मुख्‍यमंत्री योगी आद‍ित्‍यनाथ के न‍िर्देशों के बाद प्रदेश की राजधानी लखनऊ में आज से धारा 144 लागू कर दी गई है।  जेसीपी उपेंद्र अग्रवाल ने धारा 144 को लेकर लखनऊ पुलिस कमिश्नरेट को अलर्ट रहने के दिशा-निर्देश जारी किए है। साथ ही विधान सभा की तरफ जाने वाले रास्तों पर घोड़ा गाड़ी ट्रैक्टर-ट्राली आदि पर भी रोक रहेगी।"
    },
    {
        "id": "23571277",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-amethi-up-police-caught-vehicle-after-chasing-23571277.html",
        "title": "गाड़ी में चोरी छिपे लेकर जा रहे थे कुछ ऐसा, पुलिस ने पीछा किया तो पलट गई गाड़ी, जब देखा तो उड़े होश",
        "body": "संसू, जगदीशपुर (अमेठी) : एक पिकअप से कलकत्ता जा रहे कछुओं को पुलिस ने दौड़ा कर पकड़ने में सफलता हासिल की है। जिसमें 1167 कछुए बरामद करते हुए तीन आरोपितों को भी गिरफ्तार किया गया है। कछुओं की कीमत अंतरराष्ट्रीय बाजार में 25 लाख की बताई जा रही है। आरोपितों के खिलाफ गंभीर धाराओं में मुकदमा पंजीकृत करके आगे की कार्रवाई की जा रही है।",
        "description": "पुलिस को सूचना मिली कि जगदीशपुर से एक पिकअप कछुआ भरकर कलकत्ता जाने की तैयारी में है। जायस तिराहे के पास पुलिस ने घेराबंदी की। तस्कर पुलिस की गाड़ी देख कर भागने लगे। जो महमदपुर मोड़ के पास हस्वा सुरवन गांव के पास गड्ढे में फंस कर तिरछी हो गई। जिसमें एक को पैर में चोट भी आई है।"
    },
    {
        "id": "23571121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-stray-dogs-terror-in-streets-of-lucknow-bitten-three-children-23571121.html",
        "title": "Dog Attack In Lucknow: लखनऊ में आवारा कुत्तों का आतंक, तीन बच्चों को काटा, अधिकारियों की लापरवाही जान पर बन आई",
        "body": "जासं, लखनऊ। यूपी में खूंखार आवारा कुत्तों का आतंक लगातार बढ़ता जा रहा है। अलीगंज के बनारसी टोला में बुधवार को सात वर्षीय मो. अशर, छह वर्षीय हुरैन और चार वर्षीय अभय वाल्मिकी घर के बाहर खेल रहे थे। तभी तीन चार कुत्तों का झुंड उनपर हमला कर दिया।",
        "description": "Dog Attack In Lucknow उत्‍तर प्रदेश में आवारा कुत्‍तों का आतंक थमने का नाम नहीं ले रहा है। अलीगंज के बनारसी टोला में बुधवार को सात वर्षीय मो. अशर छह वर्षीय हुरैन और चार वर्षीय अभय वाल्मिकी घर के बाहर खेल रहे थे। तभी तीन चार कुत्तों का झुंड उनपर हमला कर दिया। चीख-पुकार सुनकर आसपास के दौड़े लेकिन तब तक तीनों बच्चों को कुत्तों ने बुरी तरह से नोंच डाला था। "
    },
    {
        "id": "23571023",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-secretary-durga-shankar-mishra-said-special-efforts-should-be-made-to-improve-air-quality-in-the-state-23571023.html",
        "title": "Air Pollution In UP: मुख्य सचिव दुर्गा शंकर मिश्र बोले- प्रदेश में वायु गुणवत्ता में सुधार के लिए हों विशेष प्रयास",
        "body": "राज्य ब्यूरो, लखनऊ। दीपावली से पूर्व वायु प्रदूषण पर नियंत्रण व वायु की गुणवत्ता में सुधार के प्रयास तेज किए जाएंगे। मुख्य सचिव दुर्गा शंकर मिश्र ने कहा कि जिन जिलों में वायु गुणवत्ता की स्थिति खराब है, वहां प्रभावी कदम उठाये जाएं। संवेदनशील जिलों में विशेष सतर्कता बरती जाये। वायु प्रदूषण के नियंत्रण और वायु गुणवत्ता के सुधार के लिये कार्ययोजना बनाकर उसे अमल में लाया जाये।",
        "description": "मुख्य सचिव दुर्गा शंकर मिश्र ने साप्ताहिक समीक्षा बैठक में मंडलायुक्तों व डीएम को कई निर्देश द‍िए। उन्‍होंने कहा क‍ि दीपावली से पूर्व वायु प्रदूषण पर नियंत्रण व वायु की गुणवत्ता में सुधार के प्रयास तेज किए जाएं। वहीं प्रदेश में निराश्रित गोवंश संरक्षण के लिए दो माह का विशेष अभियान चलाया जाएगा।"
    },
    {
        "id": "23571018",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-headquarters-will-now-investigate-the-bike-boat-scam-the-team-from-delhi-scrutinized-the-documents-23571018.html",
        "title": "ED Investigation: ईडी मुख्यालय करेगा अब बाइक बोट घोटाले की जांच, दिल्ली से आई टीम ने खंगाले दस्तावेज",
        "body": "राज्य ब्यूरो, लखनऊ। बहुचर्चित बाइक बोट घोटाले की जांच अब ईडी के दिल्ली स्थित मुख्यालय की टीम करेगी। ईडी के लखनऊ स्थित जोनल कार्यालय में तैनात रहे एक अधिकारी की भूमिका को लेकर सवाल उठने के बाद यह निर्णय किया गया है। सूत्रों का कहना है कि ईडी मुख्यालय की एक टीम बुधवार को लखनऊ पहुंची थी और बाइकबोट घोटाले से जुड़े दस्तावेजों की पड़ताल की।",
        "description": "ईडी के दिल्ली स्थित मुख्यालय की टीम अब बहुचर्चित बाइक बोट घोटाले की जांच करेगी। बता दें क‍ि दिल्ली से आई टीम ने बहुचर्चित घोटाले की जांच से जुड़े कई दस्तावेज खंगाले। वहीं लखनऊ में तैनात ईडी अफसर के संपर्क में सपा नेता दिनेश गुर्जर के रहने पर भी सवाल उठ रहे हैं।"
    },
    {
        "id": "23570953",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-met-shah-and-nadda-in-delhi-op-rajbhar-and-dara-singh-can-be-made-ministers-soon-will-be-revealed-on-november7-23570953.html",
        "title": "द‍िल्‍ली में शाह व नड्डा से मिले योगी, जल्‍द मंत्री बनाये जा सकते हैं OP राजभर व दारा सिंह, 7 नवंबर को होगा खुलासा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को नई दिल्ली स्थित भाजपा मुख्यालय में पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा और केंद्रीय गृह मंत्री अमित शाह से मुलाकात की। माना जा रहा है कि यह मुलाकात प्रदेश में होने वाले मंत्रिमंडल विस्तार के संदर्भ में हुई है। इस मुलाकात के बाद प्रदेश में मंत्रिमंडल विस्तार की चर्चा फिर तेज हो गई है।",
        "description": "UP Politics उत्‍तर प्रदेश की योगी आद‍ित्‍यनाथ सरकार में मंत्र‍िमंडल व‍िस्‍तार की चर्चा तेज हो गई है। बुधवार को सीएम योगी ने द‍िल्‍ली में अम‍ित शाह व जेपी नड्डा से मुलाकात की। ज‍िसके बाद ओपी राजभर और दारा स‍िंह चौहान को मंत्री बनाये जाने की चर्चाओं ने फ‍िर जोर पकड़ ल‍िया है। वहीं ओपी राजभर ने 7 नवंबर को खुलासा करने के ल‍िए कहा है। "
    }
]