[
    {
        "id": "23702602",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-to-stop-gst-evasion-state-tax-department-increased-coordination-with-railways-investigation-of-addresses-of-parcel-senders-and-receivers-started-23702602.html",
        "title": "जीएसटी चोरी रोकने के लिए राज्यकर विभाग ने रेलवे के साथ बढ़ाया तालमेल, पार्सल भेजने व लेने वाले के पतों की जांच शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यकर विभाग ने जीएसटी चोरी रोकने के लिए रेलवे के साथ तालमेल बढ़ाया है। इस संदर्भ में राज्यकर आयुक्त मिनिस्ती एस ने सभी जोनल अफसरों को निर्देश दिए हैं कि रेलवे के साथ तालमेल बढ़ाकर पार्सलों की जांच की जाए। खास तौर पर पार्सल भेजने व उसे लेने वालों के पतों के साथ जीएसटी नंबर की जांच की जाए।",
        "description": "राज्यकर विभाग ने जीएसटी चोरी रोकने के लिए रेलवे विभाग के साथ तालमेल बढ़ाया है। इस संदर्भ में राज्यकर आयुक्त मिनिस्ती एस ने सभी जोनल अफसरों को निर्देश दिए हैं कि रेलवे के साथ तालमेल बढ़ाकर पार्सलों की जांच की जाए। खास तौर पर पार्सल भेजने व उसे लेने वालों के पतों के साथ जीएसटी नंबर की जांच की जाए।"
    },
    {
        "id": "23702601",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-wanted-criminal-of-punjab-arrested-in-lucknow-accused-was-wanted-in-case-of-murder-of-policeman-23702601.html",
        "title": "UP News: पंजाब का वांछित अपराधी लखनऊ में गिरफ्तार, पुलिसकर्मी की हत्या के मामले में आरोपी की थी तलाश",
        "body": "राज्य ब्यूरो, लखनऊ। पंजाब में पुलिसकर्मी की हत्या के मामले में वांछित चल रहे आरोपी अमनदीप सिंह को लखनऊ के आलमबाग क्षेत्र से गिरफ्तार किया गया है। आतंकवाद निरोधक दस्ता (एटीएस) की मदद से पंजाब पुलिस ने उसे पकड़ा। ",
        "description": "पंजाब में पुलिसकर्मी की हत्या के मामले में वांछित चल रहे आरोपी अमनदीप सिंह को लखनऊ के आलमबाग क्षेत्र से गिरफ्तार किया गया है। आतंकवाद निरोधक दस्ता (एटीएस) की मदद से पंजाब पुलिस ने उसे पकड़ा। सूत्रों का कहना है कि वह आलमबाग के सरदारी खेड़ा में अपने एक करीबी की मदद से छिपकर रह रहा था। अमनदीप कट्टरपंथी विचारधारा से भी जुड़ा रहा है।"
    },
    {
        "id": "23702599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-income-tax-will-be-investigated-for-not-giving-correct-details-of-registries-minister-gave-instructions-to-form-a-two-member-team-23702599.html",
        "title": "आयकर को रजिस्ट्रियों का सही ब्योरा न देने की होगी जांच, मंत्री ने दो सदस्यीय टीम बनाने के दिए निर्देश",
        "body": "राज्य ब्यूरो, जागरण लखनऊ। सरोजनीनगर में भूखंडों की रजिस्ट्रियों का सही ब्योरा आयकर विभाग को उपलब्ध न करवाने के मामले की जांच की जाएगी। इस संदर्भ में स्टांप एवं पंजीयन राज्य मंत्री (स्वतंत्र प्रभार) रवींद्र जायसवाल ने दो सदस्यीय समिति का गठित करने के निर्देश दिए हैं। ",
        "description": "सरोजनीनगर में भूखंडों की रजिस्ट्रियों का सही ब्योरा आयकर विभाग को उपलब्ध न करवाने के मामले की जांच की जाएगी। इस संदर्भ में स्टांप एवं पंजीयन राज्य मंत्री (स्वतंत्र प्रभार) रवींद्र जायसवाल ने दो सदस्यीय समिति का गठित करने के निर्देश दिए हैं। सोमवार को विभागीय अधिकारियों के साथ बैठक में उन्होंने निर्देश दिए हैं कि डीआईजी स्तर के दो अधिकारियों से पूरे मामले की जांच कराई जाए। "
    },
    {
        "id": "23702448",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-heat-increases-worries-challenge-to-increase-voting-percentage-votes-were-not-cast-as-expected-in-state-in-first-phase-23702448.html",
        "title": "Lok Sabha Election: गर्मी ने बढ़ाई चिंता… मतदान प्रतिशत बढ़ाना चुनौती, पहले चरण में प्रदेश में अपेक्षानुरूप नहीं पड़े वोट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में प्रथम चरण के चुनाव में मतदान प्रतिशत, 2019 के आम चुनाव से करीब पांच प्रतिशत कम रहा। वजह तमाम हो सकती है, लेकिन बढ़ती गर्मी को भी इसका बड़ा कारण माना जा रहा है। ",
        "description": "उत्तर प्रदेश में प्रथम चरण के चुनाव में मतदान प्रतिशत 2019 के आम चुनाव से करीब पांच प्रतिशत कम रहा। वजह तमाम हो सकती है लेकिन बढ़ती गर्मी को भी इसका बड़ा कारण माना जा रहा है। अगले चरणों में भी मतदान के दौरान मौसम का पारा चढ़ने की आशंका जताई जा रही है जिसका प्रभाव मतदान पर भी पड़ सकता है।"
    },
    {
        "id": "23702450",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dozens-of-congress-sp-and-bsp-leaders-including-former-ministers-and-mps-join-bjp-23702450.html",
        "title": "पूर्व मंत्री व सांसद समेत कांग्रेस-सपा व बसपा के दर्जनों नेता भाजपा से जुड़े, सपा विधायक की पत्नी व पिता ने भी तलाशा ठिकाना",
        "body": "राज्य ब्यूरो, लखनऊ। दूसरे दलों और विभिन्न संगठनों के नेताओं को शामिल कर अपना कुनबा बढ़ाने का भाजपा का अभियान जारी है।",
        "description": "सोमवार को बसपा सरकार में मंत्री रहे चौधरी सरदार सिंह (मथुरा) आजमगढ़ से कांग्रेस के सांसद रहे संतोष कुमार सिंह अंबेडकरनगर की गोसाईंगंज सीट के सपा विधायक अभय सिंह के पिता भगवान बख्श सिंह और पत्नी सरिता सिंह समेत विभिन्न दलों और संगठनों के लगभग ढाई दर्जन नेता सोमवार को भाजपा में शामिल हुए। उप मुख्यमंत्री और प्रदेश स्तरीय ज्वाइनिंग कमेटी के अध्यक्ष ने उन्हें भाजपा की सदस्यता ग्रहण कराई।"
    },
    {
        "id": "23702382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-second-phase-election-in-up-voting-date-26-april-amroha-meerut-bagpat-ghaziabad-noida-bulandshahr-aligarh-mathura-23702382.html",
        "title": "Second Phase Election in UP: दूसरे चरण में यूपी की 8 सीटों पर 26 अप्रैल को मतदान, समझें इन सीटों के सियासी समीकरण",
        "body": "राजीव दिक्षित, लखनऊ जागरण। मिशन-80 का लक्ष्य लेकर चल रही भाजपा इस चरण की सभी सीटें जीतने के लिए एड़ी-चोटी का जोर लगा रही है तो पिछले चुनाव में मात्र एक सीट जीत पाई बसपा के लिए अपनी सफलता को दोहराने की चुनौती होगी। आइएनडीआइए के तहत कोटे में आई 17 सीटों में से अब तक 15 सीटों पर उम्मीदवार घोषित कर चुकी कांग्रेस के लिए भी दूसरा चरण प्रतिष्ठापरक है। कांग्रेस इस चरण की आठ सीटों में से चार पर अपने उम्मीदवारों के साथ मैदान में है, जबकि शेष चार सीटों पर सपा ताल ठोंक रही है। इस लिहाज से दूसरा चरण सपा-कांग्रेस गठबंधन के लिए भी कसौटी साबित होगा।",
        "description": "Second Phase Election in UP अठारहवीं लोकसभा के चुनाव के दूसरा चरण में यूपी की आठ सीटों पर 26 अप्रैल को मतदान होगा। 2019 में भाजपा ने अमरोहा को छोड़ इस चरण की शेष सात सीटें जीती थीं। अमरोहा पर बसपा काबिज हुई थी। अगर बात दूसरे चरण की हो तो यह न केवल भाजपा-रालोद बल्कि सपा-कांग्रेस गठबंधन के लिए भी कड़ी परीक्षा है। विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...\n"
    },
    {
        "id": "23702262",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-topper-aditya-srivastava-reached-hometown-eyelashes-were-spread-to-welcome-him-in-lucknow-23702262.html",
        "title": "यूपीएससी के टॉपर आदित्य श्रीवास्तव पहुंचे होमटाउन, लखनऊ में स्वागत के लिए बिछा दी गई पलकें",
        "body": "जागरण संवाददाता, लखनऊ। यूपीएससी की सिविल सेवा परीक्षा-2023 में टॉप करने वाले आदित्य श्रीवास्तव आज लखनऊ पहुंचे। आदित्य के स्वागत के लिए उनके शुभचिंतकों ने पूरी तैयारियां कर रखी थी। अमौसी एयरपोर्ट से बाहर निकलने पर आदित्य श्रीवास्तव का फूल-मालाओं से स्वागत किया गया। आदित्य के साथ उनके माता-पिता और गीता गांधी भी रहे। एयरपोर्ट से आदित्य को खुली जीप में रोड शो करते हुए निकले।",
        "description": "यूपीएससी की सिविल सेवा परीक्षा-2023 में टॉप करने वाले आदित्य श्रीवास्तव आज लखनऊ पहुंचे। आदित्य के स्वागत के लिए उनके शुभचिंतकों ने पूरी तैयारियां कर रखी थी। अमौसी एयरपोर्ट से बाहर निकलने पर आदित्य श्रीवास्तव का फूल-मालाओं से स्वागत किया गया। आदित्य के साथ उनके माता-पिता और गीता गांधी भी रहे। एयरपोर्ट से आदित्य को खुली जीप में रोड शो करते हुए निकले।"
    },
    {
        "id": "23702256",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-amazing-coordination-of-development-and-heritage-is-identity-of-pm-modi-23702256.html",
        "title": "'विकास और विरासत का अद्भुत समन्वय PM Modi की पहचान', CM Yogi ने कहा- इन मुद्दों पर मिलता है जनता का रिस्पॉन्स",
        "body": "डिजिटल डेस्क, नई दिल्ली। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि भारतीय जनता पार्टी सरकार में जनता की आकांक्षा के अनुरूप विकास के कार्य हुए हैं। ये पहली बार देश में देखने को मिला है। विकास और विरासत का अद्भुत समन्वय पीएम मोदी की पहचान है। इस दिशा में अद्भुत कार्य हुए हैं। उन्होंने बताया कि इन मुद्दों पर चर्चा करने पर पब्लिक का रिस्पॉन्स मिलता है। जिन मुद्दों पर पब्लिक का सबसे ज्यादा समर्थन मिला है वो है इन्फ्रास्ट्रक्चर।",
        "description": "CM Yogi Interview  मुख्यमंत्री ने कहा कि पहली बार देश में विरासत का सम्मान भी देखने को मिला है। काशी में विश्वनाथ धाम महाकाल में महालोक केदारपुरी बद्रीनाथ और सोमनाथ मंदिर का पुनरोद्धार और अयोध्या में 500 इंतजार का समाप्त होना व प्रभु श्रीराम का पुन विराजमान होना। इसके साथ ही इन सभी नगरियों का कायाकल्प भी हुआ है।\n\n"
    },
    {
        "id": "23702185",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-42-lakh-students-will-have-to-wait-for-a-month-for-books-students-of-class-one-and-two-could-not-get-books-23702185.html",
        "title": "UP News: 42 लाख छात्रों को किताबों के लिए महीने भर करना होगा इंतजार, कक्षा एक व दो के विद्यार्थियों को नहीं मिल सकी पुस्तकें",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों के कक्षा एक व कक्षा दो के 42 लाख विद्यार्थियों को अभी तक नि:शुल्क पाठ्य-पुस्तकें नहीं मिली सकी हैं। एक अप्रैल से नया शैक्षिक सत्र वर्ष 2024-25 शुरू हो चुका है। फिलहाल, अब चुनाव आयोग ने किताबें छापने के लिए हरी झंडी दे दी है। ऐसे में एक महीने का समय किताबों की छपाई में लगेगा। फिर पुस्तकें विद्यालयों में भेज दी जाएंगी। ऐसे में इन दोनों कक्षाओं के विद्यार्थियों के बस्ते अभी खाली ही रहेंगे।",
        "description": "राज्य पाठ्य-पुस्तक अधिकारी माधव तिवारी ने बताया कि पूरी कोशिश की जा रही है कि महीने भर में जिलों तक पुस्तकें पहुंचा दी जाएं। सभी जिलों के बेसिक शिक्षा अधिकारियों को पहले से ही निर्देश दिए जा रहे हैं कि वह स्कूलों तक जल्द से जल्द पुस्तकें पहुंचाने का प्रबंध करें। किताबों की छपाई का कार्य तेजी के साथ किए जाने के भी निर्देश दिए गए हैं।"
    },
    {
        "id": "23702067",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fir-registered-against-three-in-case-of-encroachment-of-cemetery-land-in-meerut-23702067.html",
        "title": "मेरठ में कब्रिस्तान की जमीन पर कब्जा मामले में तीन पर FIR दर्ज, 30 साल पुराने मामले में कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। विशेष अनुुसंधान दल (एसआईटी) ने मेरठ में कब्रिस्तान की जमीन पर बनी सात दुकानों पर कब्जा करने के मामले में तीन आरोपितों के विरुद्ध एफआइआर दर्ज की है। थाना एसआईटी लखनऊ में दर्ज एफआईआर में मेरठ निवासी मुतवल्ली गयासुद्दीन, युगवीर राठी व डा. अनिल कुमार चौहान को आरोपी बनाया गया है।",
        "description": "UP News गृह विभाग को मिली शिकायत में शिकायतकर्ता ने आरोप लगाया था कि वक्फ संख्या 540 मस्जिद तकिया भिस्तियान कब्रिस्तान मेरठ की जमीन पर सात दुकानों का निर्माण 30 वर्ष पहले किया गया था। दुकानें बनने के बाद हिस्ट्रीशीटर ज्ञानवीर सिंह राठी ने सातों दुकानों पर कब्जा करके सरकारी दस्तावेजों में 100 रुपए प्रति दुकान किराया दिखा दिया था। "
    }
]