[
    {
        "id": "23570897",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jal-jeevan-mission-up-again-shines-in-the-national-survey-ghaziabad-first-position-in-the-list-23570897.html",
        "title": "Jal Jeevan Mission में UP का बजा डंका, नेशनल सर्वे में गाजियाबाद ने किया कमाल; इन जिलों ने टॉप 3 में बनाई जगह",
        "body": "राज्य ब्यूरो, लखनऊ। जल जीवन मिशन के राष्ट्रीय सर्वेक्षण में उत्तर प्रदेश के जिलों का वर्चस्व बना हुआ है। अक्टूबर माह की जारी रिपोर्ट में यूपी के कई जिले बेस्ट परफार्मिंग जिलों में सबसे आगे रहे हैं। गाजियाबाद जिला हाई एचीवर्स की सूची में शामिल हुआ है। 75 से 100 प्रतिशत ग्रामीण परिवारों तक नल कनेक्शन प्रदान करने वाली इस सूची में गाजियाबाद ने तीसरा स्थान प्राप्त किया है।",
        "description": "जल जीवन मिशन की वेबसाइट पर दिए गए आंकड़ों के अनुसार एचीवर्स की श्रेणी में प्रदेश के औरैया कानपुर नगर और अयोध्या पहले दूसरे और तीसरे स्थान पर रहे हैं। वहीं परफार्मर्स की सूची में जौनपुर पहले अलीगढ़ दूसरे और तीसरे स्थान पर बाराबंकी हैं। एस्पिरेंट की श्रेणी में मथुरा दूसरे स्थान पर है।"
    },
    {
        "id": "23570919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-transfer-7-deputy-superintendents-transferred-23570919.html",
        "title": "UP Police Transfer: पुलिस महकमे में जारी है तबादले की झड़ी, 7 उपाधीक्षकों का रातोंरात ट्रांसफर; अब यहां मिली तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश शासन ने प्रांतीय सेवा संवर्ग के सात पुलिस उपाधीक्षकों का तबादला किया है। डीजीपी मुख्यालय ने बुधवार को इस संबंध में आदेश जारी कर दिया है।",
        "description": "UP Police Transfer उत्तर प्रदेश शासन ने प्रांतीय सेवा संवर्ग के सात पुलिस उपाधीक्षकों का तबादला किया है। डीजीपी मुख्यालय ने बुधवार को इस संबंध में आदेश जारी कर दिया है। वहीं प्रदेश सरकार ने राज्य कर विभाग ने विभिन्न जोनों में तैनात 51 संयुक्त आयुक्तों के तबादले किए हैं। तबादला सूची में ज्यादातर उन अधिकारियों के नाम हैं जिन्हें उप आयुक्त से संयुक्त आयुक्त बनाया गया था"
    },
    {
        "id": "23570874",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-former-waqf-board-employee-had-sold-property-enforcement-directorate-revealed-23570874.html",
        "title": "UP News: वक्फ बोर्ड के पूर्व कर्मचारी ने बेची थी संपत्ति, प्रवर्तन निदेशालय ने किया खुलासा",
        "body": "विधि संवाददाता, लखनऊ। वक्फ बोर्ड की संपत्ति को नान वक्फ घोषित किए जाने के पूर्व ही उसको बेचने के लिए करारनामा करने के आरोपी मो. मुस्तफा खान, अनुश फरीदी, साकिब खान और अर्शीन फरीदी के खिलाफ दाखिल ईडी द्वारा परिवाद पर ईडी के विशेष न्यायाधीश ने संज्ञान ले लिया। एक आरोपी पूर्व में वक्फ बोर्ड का कर्मचारी भी रहा है।",
        "description": "वक्फ बोर्ड की संपत्ति को नान वक्फ घोषित किए जाने के पूर्व ही उसको बेचने के लिए करारनामा करने के आरोपी मो. मुस्तफा खान अनुश फरीदी साकिब खान और अर्शीन फरीदी के खिलाफ दाखिल ईडी द्वारा परिवाद पर ईडी के विशेष न्यायाधीश ने संज्ञान ले लिया। एक आरोपी पूर्व में वक्फ बोर्ड का कर्मचारी भी रहा है।"
    },
    {
        "id": "23570875",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-fraudster-duped-two-brothers-of-rs-15-lakh-in-name-of-job-by-pretending-to-be-pa-of-chief-secretary-23570875.html",
        "title": "UP News: मुख्य सचिव का पीए बताकर जालसाज ने दो भाइयों से नौकरी के नाम पर 15 लाख ठगे, एफआईआर दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। सुशांत गोल्फ सिटी इलाके में खुद को मुख्य सचिव का पीए बताकर जालसाज ने दो भाइयों से सरकारी नौकरी व आवास के नाम 15 लाख रुपये की ठगी कर ली। पीड़ित ने सोमवार को सुशांत गोल्फ सिटी थाने में आरोपी के खिलाफ एफआईआर दर्ज कराई है।",
        "description": "सुशांत गोल्फ सिटी इलाके में खुद को मुख्य सचिव का पीए बताकर जालसाज ने दो भाइयों से सरकारी नौकरी व आवास के नाम 15 लाख रुपये की ठगी कर ली। पीड़ित ने सोमवार को सुशांत गोल्फ सिटी थाने में आरोपी के खिलाफ एफआईआर दर्ज कराई है।"
    },
    {
        "id": "23570876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-night-before-karva-chauth-a-woman-hanged-herself-in-her-saree-there-was-a-fight-between-husband-and-wife-over-this-23570876.html",
        "title": "करवा चौथ की एक रात पहले महिला ने लगा लिया साड़ी का फंदा, पति-पत्नी के बीच इस बात के लिए हुई थी लड़ाई",
        "body": "जागरण संवाददाता, लखनऊ। सआदतगंज के एलडीए टिकैत राय कालोनी निवासी 35 वर्षीय रोमी श्रीवास्तव पति और बच्चों के साथ मंगलवार को चौक में आइसक्रीम खाने गई थी। आइसक्रीम खाते वक्त पति से विवाद हो गया। दोनों रास्ते भर झगड़ते हुए घर आए। मयंक बच्चों के साथ दूसरे कमरे में सोने चले गया। ",
        "description": "सआदतगंज के एलडीए टिकैत राय कालोनी निवासी 35 वर्षीय रोमी श्रीवास्तव पति और बच्चों के साथ मंगलवार को चौक में आइसक्रीम खाने गई थी। आइसक्रीम खाते वक्त पति से विवाद हो गया। दोनों रास्ते भर झगड़ते हुए घर आए। मयंक बच्चों के साथ दूसरे कमरे में सोने चले गया।"
    },
    {
        "id": "23570862",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brother-give-ten-lakhs-otherwise-in-laws-will-kill-me-then-brother-in-law-gave-news-of-sisters-death-after-this-23570862.html",
        "title": "‘भैया! दस लाख दे दो नहीं तो ससुराल वाले मार देंगे’, फिर बहनोई ने दी बहन की मौत की खबर, इसके बाद…",
        "body": "जागरण संवाददाता, लखनऊ। ‘भैया...मेरे ससुराल वाले लगातार रुपये की मांग कर रहे हैं। अगर रुपये नहीं दिए तो यह लोग मुझे मार देंगे। अब इनकी मांग तीन लाख से दस लाख रुपये हो गई है। किसी भी तरह से दस लाख रुपये इनको दे दो। रुपये की मांग कर ससुरालजन बहुत प्रताड़ित कर रहे हैं’। यह दर्द उन्नाव निवासी किरन ने अपने भाई दिनेश से फोन पर बयां किया। ",
        "description": "‘भैया...मेरे ससुराल वाले लगातार रुपये की मांग कर रहे हैं। अगर रुपये नहीं दिए तो यह लोग मुझे मार देंगे। अब इनकी मांग तीन लाख से दस लाख रुपये हो गई है। किसी भी तरह से दस लाख रुपये इनको दे दो। रुपये की मांग कर ससुरालजन बहुत प्रताड़ित कर रहे हैं’। यह दर्द उन्नाव निवासी किरन ने अपने भाई दिनेश से फोन पर बयां किया। "
    },
    {
        "id": "23570857",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-will-intensify-its-campaign-to-help-backward-people-cm-yogi-adityanath-will-also-attend-meeting-23570857.html",
        "title": "UP Politics: पिछड़ों को साधने की मुहिम की धार तेज करेगी भाजपा, मुख्यमंत्री योगी आदित्यनाथ भी होंगे बैठक में शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। जातिवार जनगणना को लेकर विपक्ष की ओर से मचाए जा रहे शोर के दृष्टिगत भाजपा पिछड़ों को साधने की अपनी मुहिम को धार देने की योजना बना रही है। ",
        "description": "जातिवार जनगणना को लेकर विपक्ष की ओर से मचाए जा रहे शोर के दृष्टिगत भाजपा पिछड़ों को साधने की अपनी मुहिम को धार देने की योजना बना रही है। इसी सिलसिले में गुरुवार को भाजपा मुख्यालय में पार्टी के शीर्ष नेतृत्व के साथ प्रदेश में भाजपा के पिछड़े चेहरों की बैठक होगी।"
    },
    {
        "id": "23570793",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chaos-in-uttar-pradesh-politics-congress-shocked-by-akhilesh-yadav-decision-ajay-rai-maintained-silence-23570793.html",
        "title": "UP Politics: उत्तर प्रदेश की राजनीति में गहमागहमी- अखिलेश के फैसले से कांग्रेस को झटका, अजय राय ने साध ली चुप्पी",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव के लोकसभा चुनाव-2024 में प्रदेश की 65 सीटों पर अपना प्रत्याशी उतारने के दावे से कांग्रेसियों को झटका लगा है। सपा व कांग्रेस नेताओं के बीच मध्य प्रदेश विधानसभा चुनाव में सीटों के बंटवारे को लेकर मनमुटाव सामने आने के बाद अब अखिलेश के इस दावे से दूरियां और बढ़ सकती हैं। ",
        "description": "सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव के लोकसभा चुनाव-2024 में प्रदेश की 65 सीटों पर अपना प्रत्याशी उतारने के दावे से कांग्रेसियों को झटका लगा है। सपा व कांग्रेस नेताओं के बीच मध्य प्रदेश विधानसभा चुनाव में सीटों के बंटवारे को लेकर मनमुटाव सामने आने के बाद अब अखिलेश के इस दावे से दूरियां और बढ़ सकती हैं। "
    },
    {
        "id": "23570795",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-tighten-noose-on-madrassas-engaged-in-wrongdoings-sit-is-engaged-in-investigation-23570795.html",
        "title": "गलत कामों में जुटे मदरसों पर शिकंजा कसेगी योगी सरकार, एसआईटी जांच में जुटी, बोर्ड से जुटाई जा रही जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। मदरसों में शैक्षिक कार्यों को बढ़ावा देने के लिए हो रही विदेशी फंडिंग के दुरुपयोग को लेकर एसआईटी ने अपनी जांच शुरू कर दी है। एसआईटी ने मदरसा बोर्ड ने बीते वर्षों में पंजीकृत हुए मदरसों से जुड़ी सूचनाएं मांगी है। ",
        "description": "मदरसों में शैक्षिक कार्यों को बढ़ावा देने के लिए हो रही विदेशी फंडिंग के दुरुपयोग को लेकर एसआईटी ने अपनी जांच शुरू कर दी है। एसआईटी ने मदरसा बोर्ड ने बीते वर्षों में पंजीकृत हुए मदरसों से जुड़ी सूचनाएं मांगी है। बिना मान्यता के संचालित मदरसों का भी पूरा ब्योरा जुटाया जा रहा है। "
    },
    {
        "id": "23570794",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-discussion-intensifies-on-up-cabinet-expansion-possibility-increased-after-cm-yogi-visit-to-delhi-23570794.html",
        "title": "यूपी मंत्रिमंडल विस्तार की चर्चा तेज, सीएम योगी के दिल्ली दौरे के बाद बढ़ी संभावना; राजभर ने किया बड़ा दावा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को नई दिल्ली स्थित भाजपा मुख्यालय में पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा और केंद्रीय गृह मंत्री अमित शाह से मुलाकात की। माना जा रहा है कि यह मुलाकात प्रदेश में होने वाले मंत्रिमंडल विस्तार के संदर्भ में हुई है। इस मुलाकात के बाद प्रदेश में मंत्रिमंडल विस्तार की चर्चा फिर तेज हो गई है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने बुधवार को नई दिल्ली स्थित भाजपा मुख्यालय में पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा और केंद्रीय गृह मंत्री अमित शाह से मुलाकात की। माना जा रहा है कि यह मुलाकात प्रदेश में होने वाले मंत्रिमंडल विस्तार के संदर्भ में हुई है। इस मुलाकात के बाद प्रदेश में मंत्रिमंडल विस्तार की चर्चा फिर तेज हो गई है।"
    }
]