[
    {
        "id": "23570799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-returned-from-dubai-caught-with-gold-worth-rs-37-lakh-from-the-sole-of-shoes-at-lucknow-airport-23570799.html",
        "title": "Gold Smuggling: जूते के सोल में छ‍िपा था 37 लाख का सोना, एयरपोर्ट पर धरा गया दुबई से लखनऊ पहुंचा शख्‍स",
        "body": "जागरण संवाददाता, लखनऊ। जूते के सोल में पेस्ट के रूप में 37 लाख रुपये का सोना छिपाकर दुबई से लखनऊ पहुंचे यात्री को चौधरी चरण सिंह अंतर्राष्ट्रीय एयरपोर्ट पर कस्टम की टीम ने पकड़ लिया।",
        "description": "कस्टम को जब यह जानकारी मिली कि पैसेंजर ने सेम डे वापसी की फ्लाइट की हुई है तो उनका दिमाग ठिठका। टीम अलर्ट मोड में आ गई और जब पैसेंजर दुबई से लखनऊ पहुंचा तो उसकी गहन जांच व पूछताछ हुई जिसमें जूते की सोल से सोना बरामद हुआ।"
    },
    {
        "id": "23570108",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-karva-chauth-karva-chauth-2023-live-in-uttar-prasdesh-moonrise-time-shubh-muhurat-puja-vidhi-and-everything-lb-23570108.html",
        "title": "Karwa Chauth 2023 in Uttar Pradesh: यूपी में धूमधाम से मनाया गया करवा चौथ, डिप्टी सीएम ब्रजेश पाठक की पत्नी ने भी खोला व्रत",
        "body": "Karwa Chauth 2023 Moonrise Time। अखंड सौभाग्य की कामना का पर्व करवा चौथ आज है। इस बार करवा चौथ में चांद का पूजन विशेष फलदायी होगा। चंद्रमा का पूजन स्त्रियों के लिए पति और बच्चों के लिए शुभकारी होगा। सुहागिनों को शाम शाम 5:24 बजे से 6:41 बजे तक पूजन करना चाहिए। रात 8:05 बजे चंद्रोदय होगा। ",
        "description": "Karwa Chauth 2023 Moon Rising Time in UP - करवा चौथ के दिन सर्वार्थ सिद्धि और शिव योग का संयोग बन रहा है। योग सुबह 6:33 बजे से दो नवंबर को सुबह 4:36 बजे तक रहेगा। एक नवंबर को दोपहर 2:07 बजे से शिवयोग शुरू हो जाएगा।"
    },
    {
        "id": "23570740",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-thirds-of-women-may-be-deprived-of-free-lpg-cylinder-under-pm-ujjwala-yojana-on-diwali-in-up-23570740.html",
        "title": "यूपी में दीपावली पर मुफ्त सिलेंडर से वंचित हो सकती हैं दो-तिहाई महिलाएं, ये है बड़ी वजह",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री उज्ज्वला योजना की करीब दो तिहाई लाभार्थी महिलाएं दीपावली से पूर्व मुफ्त एलपीजी सिलेंडर (रिफिल) पाने की प्रदेश सरकार की योजना से वंचित रह सकती हैं। इसकी वजह उज्ज्वला योजना के सभी लाभार्थियों का आधार प्रमाणित न होना है। खाद्य एवं रसद विभाग के हालिया आंकड़ों के अनुसार उज्ज्वला योजना के करीब 54.04 लाख लाभार्थियों का ही आधार सत्यापित है, जबकि निशुल्क रसोई गैस सिलेंडर का लाभ प्रदेश में 1.75 करोड़ गरीब महिला लाभार्थियों को दिया जाना है।",
        "description": "खाद्य आयुक्त सौरभ बाबू ने स्वीकारा है कि योजना का लाभ फिलहाल आधार प्रमाणित लाभार्थियों को ही दिया जाएगा। उन्होंने स्पष्ट किया कि जैसे-जैसे आधार प्रमाणीकरण का काम पूरा होता जाएगा लाभार्थियों को मुफ्त एलपीजी सिलेंडर (रिफिल) का लाभ दिया जाता रहेगा। इधर इंडियन आयल कंपनी के उप महाप्रबंधक रमेश कुमार ने बताया कि आधार प्रमाणीकरण का कार्य किया जा रहा है। "
    },
    {
        "id": "23570768",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-suspended-including-then-consolidation-officer-of-ballia-fir-also-registered-against-one-consolidation-officer-and-two-accountants-23570768.html",
        "title": "UP News: बलिया के तत्कालीन चकबंदी अधिकारी समेत चार निलंबित, एक चकबंदीकर्ता व दो लेखपालों के खि‍लाफ FIR भी दर्ज",
        "body": "राज्य ब्यूरो, लखनऊ। मऊ में तैनाती के दौरान चकबंदी कार्य में की गई अनियमितता के लिए बलिया के चकबंदी अधिकारी जगदीश कुमार को निलंबित कर दिया गया है। इस मामले में विभाग के तीन अन्य कार्मिकों को भी निलंबित किया गया है।",
        "description": "चकबंदी आयुक्त जीएस नवीन कुमार ने बताया कि मामला मऊ जिले की मोहम्मदाबाद गोहना तहसील परगना चिरैयाकोट के ग्राम सरसेना से जुड़ा है। इस मामले से संबंधित शिकायती पत्र प्राप्त होने पर ग्राम के अंतिम अभिलेख में की गई अनियमितताओं की जांच निदेशालय स्तर से गठित समिति से करायी गई।"
    },
    {
        "id": "23570741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-clear-his-stand-on-coordination-of-seats-in-uttar-pradesh-in-lok-sabha-election2024-23570741.html",
        "title": "यूपी में कितनी सीटों पर है सपा की चुनाव लड़ने की तैयारी? प्रदेश कार्यकारिणी की बैठक में अखिलेश ने खोले पत्ते",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश विधानसभा चुनाव में सीटों के बंटवारे को लेकर कांग्रेस के साथ रिश्तों में आई खटास के बाद समाजवादी पार्टी ने अगले वर्ष होने वाले लोकसभा चुनाव में उत्तर प्रदेश में सीटों के तालमेल को लेकर अपना रुख साफ कर दिया है। बुधवार को पार्टी के प्रदेश कार्यालय में हुई सपा की प्रदेश कार्यकारिणी की बैठक में सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने कहा कि वैसे तो पार्टी प्रदेश में 80 लोकसभा सीटों पर चुनाव लड़ने के लिए तैयार है, लेकिन यदि गठबंधन हुआ तो भी वह कम से कम 65 सीटों पर अपने प्रत्याशी उतारेगी।",
        "description": "यह पहला मौका है जब आईएनडीआईए गठबंधन में शामिल सपा ने लोकसभा चुनाव में सीटों को लेकर अपने पत्ते खोले हैं। अखिलेश ने कहा कि मप्र विधानसभा चुनाव में सीटों के तालमेल को लेकर आखिरी समय तक उनकी कांग्रेस नेता कमलनाथ से बात होती रही। कांग्रेस ने भी माना था कि मप्र में छह विधानसभा सीटों पर सपा अच्छा चुनाव लड़ेगी। "
    },
    {
        "id": "23570668",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-got-14-inspectors-and-493-sub-inspectors-dgp-headquarters-issued-promotion-order-23570668.html",
        "title": "UP News: यूपी पुलिस को मिले 14 निरीक्षक व 493 उपनिरीक्षक, डीजीपी मुख्यालय ने जारी किया प्रमोशन का आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी पुलिस में प्रोन्नति का सिलसिला जारी है। वरिष्ठता के आधार पर 14 उपनिरीक्षकों को निरीक्षक (नागरिक पुलिस) के पद पर और 493 मुख्य आरक्षियों को उपनिरीक्षक (नागरिक पुलिस) के पद पर पदोन्नति प्रदान की गई है।",
        "description": "UP Police में प्रोन्नति का सिलसिला जारी है। वरिष्ठता के आधार पर 14 उपनिरीक्षकों को निरीक्षक (नागरिक पुलिस) के पद पर और 493 मुख्य आरक्षियों को उपनिरीक्षक (नागरिक पुलिस) के पद पर पदोन्नति प्रदान की गई है। डीजीपी मुख्यालय ने प्रोन्नति आदेश जारी कर दिया है। तीन पुलिस उपनिरीक्षक (गोपनीय) को निरीक्षक (गोपनीय) के पद पर प्रोन्नति प्रदान की गई है।"
    },
    {
        "id": "23570723",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-take-a-dig-at-cm-yogi-getting-emotional-after-watching-film-tejas-23570723.html",
        "title": "Tejas Movie Screening: 'तेजस' देखकर CM योगी के भावुक होने पर अखि‍लेश ने कसा तंज, कही ये बातें",
        "body": "ड‍िज‍िटल डेस्‍क, लखनऊ। फिल्म 'तेजस' की स्पेशल स्क्रीनिंग के दौरान अभिनेत्री कंगना रनोट ने यूपी के सीएम योगी आदित्यनाथ को भी फिल्म दिखाई थी। तस्वीरों को शेयर करते हुए कंगना ने कहा था क‍ि 'तेजस' मूवी देखकर सीएम योगी की आंखों में आंसू आ गए। इसको लेकर अब समाजवादी पार्टी के अध्‍यक्ष अखि‍लेश यादव ने तंज कसा है।",
        "description": "अखि‍लेश ने कहा आशा है उप्र की काग़ज़ी फ़िल्म सिटी में अभिनय के जीवंत पाठ पढ़ाने के लिए अब बाहर से प्राध्यापक नहीं बुलाने पड़ेंगे। और जब माननीय किसी कलाकार की एक कामर्शियल फ़िल्म का प्रचार कर रहे हैं तो बदले में उस कलाकार से भावी फ़िल्म सिटी का प्रचार ही करवा लें क्योंकि फ़िल्म से तो राज्य की आय में कुछ बढ़ोतरी नहीं ही हो रही है।"
    },
    {
        "id": "23570667",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-51-joint-commissioners-in-state-tax-department-in-uttar-pradesh-23570667.html",
        "title": "UP News: राज्यकर विभाग में 51 संयुक्त आयुक्तों के तबादले, तत्काल प्रभाव से कार्यभार ग्रहण करने के निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य कर विभाग ने विभिन्न जोनों में तैनात 51 संयुक्त आयुक्तों के तबादले किए हैं। तबादला सूची में ज्यादातर उन अधिकारियों के नाम हैं जिन्हें उप आयुक्त से संयुक्त आयुक्त बनाया गया था, लेकिन पदोन्नति के बाद उनका तबादला नहीं किया गया था। इन्हें तत्काल प्रभाव से नए स्थान पर कार्यभार ग्रहण करने के निर्देश दिए गए हैं।",
        "description": "UP News राज्य कर विभाग ने विभिन्न जोनों में तैनात 51 संयुक्त आयुक्तों के तबादले किए हैं। तबादला सूची में ज्यादातर उन अधिकारियों के नाम हैं जिन्हें उप आयुक्त से संयुक्त आयुक्त बनाया गया था लेकिन पदोन्नति के बाद उनका तबादला नहीं किया गया था। इन्हें तत्काल प्रभाव से नए स्थान पर कार्यभार ग्रहण करने के निर्देश दिए गए हैं।"
    },
    {
        "id": "23570601",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-two-districts-of-up-received-gifts-from-yogi-cabinet-new-prison-and-land-for-tehsil-building-23570601.html",
        "title": "UP News: यूपी के दो जिलों को योगी कैबिनेट से मिली सौगात, नया कारागार और तहसील भवन के लिए मिली जमीन",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार कुशीनगर में 1026 बंदियों की क्षमता वाले नए जिला कारागार का निर्माण कराएगी। कारागार के निर्माण पर 228.31 करोड़ रुपये खर्च होंगे। मंगलवार को हुई कैबिनेट बैठक में यह निर्णय लिया गया। ",
        "description": "राज्य सरकार कुशीनगर में 1026 बंदियों की क्षमता वाले नए जिला कारागार का निर्माण कराएगी। कारागार के निर्माण पर 228.31 करोड़ रुपये खर्च होंगे। मंगलवार को हुई कैबिनेट बैठक में यह निर्णय लिया गया। कारागार के निर्माण के लिए जिले के लमुहा केवल छपरा और भटवलिया गांवों की कुल 26.875 हेक्टेयर भूमि कारागार विभाग को उपलब्ध करा दी गई है। "
    },
    {
        "id": "23570492",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-cities-will-be-established-in-six-districts-of-uttar-pradesh-yogi-government-released-seed-capital-23570492.html",
        "title": "उत्तर प्रदेश के छह जिलों में बसाए जाएंगे नए शहर, योगी सरकार ने जारी किया सीड कैपिटल; ऐसे होगा बंटवारा",
        "body": "राज्य ब्यूरो, लखनऊ। अब राज्य के उन शहरों में भी नई टाउनशिप विकसित हो सकेगी जिनके विकास प्राधिकरणों के पास भूमि जुटाने के लिए पैसा ही नहीं है। राज्य सरकार ने मुख्यमंत्री शहरी विस्तारीकरण/नये शहर प्रोत्साहन योजना के तहत राज्य के पांच विकास प्राधिकरणों और एक आवास विकास परिषद को भूमि अर्जन के लिए 1580 करोड़ रुपये बतौर सीड कैपिटल देने का निर्णय किया है।",
        "description": "अब राज्य के उन शहरों में भी नई टाउनशिप विकसित हो सकेगी जिनके विकास प्राधिकरणों के पास भूमि जुटाने के लिए पैसा ही नहीं है। राज्य सरकार ने मुख्यमंत्री शहरी विस्तारीकरण/नये शहर प्रोत्साहन योजना के तहत राज्य के पांच विकास प्राधिकरणों और एक आवास विकास परिषद को भूमि अर्जन के लिए 1580 करोड़ रुपये बतौर सीड कैपिटल देने का निर्णय किया है।"
    }
]