[
    {
        "id": "23570493",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-next-cabinet-meeting-of-yogi-adityanath-government-may-be-held-on-deepotsav-in-ayodhya-23570493.html",
        "title": "UP Cabinet Meeting: अयोध्या में दीपोत्सव पर हो सकती है योगी आद‍ित्‍यनाथ सरकार की अगली कैब‍िनेट बैठक",
        "body": "राब्यू, लखनऊ। योगी सरकार की अगली कैबिनेट बैठक अयोध्या में हो सकती है। मंगलवार को लोकभवन में हुई कैबिनेट बैठक में इसे लेकर चर्चा हुई। यह संभावना जतायी जा रही है कि अयोध्या में 11 नवंबर को दीपोत्सव के अवसर पर कैबिनेट बैठक कराई जा सकती है।",
        "description": "UP Cabinet Meeting योगी आद‍ित्‍यनाथ सरकार की आगामी कैब‍िनेट बैठक अब 11 नवंबर को अयोध्या में भव्‍य दीपोत्सव के आयोजन के बाद हो सकती है। बता दें क‍ि मंगलवार को हुई कैब‍िनेट बैठक के बाद वित्त मंत्री सुरेश कुमार खन्ना ने बताया कि मंगलवार की कैबिनेट बैठक में प्रस्तुत हुए 21 में से 20 प्रस्तावों पर कैबिनेट ने सहमति दी है।"
    },
    {
        "id": "23570483",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-strict-action-has-been-taken-against-those-who-stubble-in-up-fine-of-rs-11-lakh-has-been-imposed-so-far-23570483.html",
        "title": "UP News: यूपी में पराली जलाने वालों पर हुई सख्ती, अब तक लगा 11 लाख का जुर्माना, हो जाएं सावधान",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में पराली जलाने की घटनाओं पर अंकुश लगाने के लिए प्रोत्साहन और सख्ती दोनों मोर्चों पर एक साथ काम कर रहे कृषि विभाग ने फसल अवशेष जलाने वालों पर सख्ती करते हुए 11.12 लाख रुपये का अर्थ दंड लगाया है।",
        "description": "Stubble Burning In UP उत्‍तर प्रदेश में पराली जलाने वालो पर शासन सख्‍त कार्रवाई कर रहा है। कृषि विभाग ने फसल अवशेष जलाने वालों पर सख्ती करते हुए 11.12 लाख रुपये का अर्थ दंड लगाया है। 29 अक्टूबर तक पराली जलाने के 748 मामले सामने आए थे इस बार इनकी संख्या बढ़कर 906 हो गई है।"
    },
    {
        "id": "23570475",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eow-arrest-assistant-review-officer-of-secretariat-in-lucknow-who-cheated-rs-23-lakh-23570475.html",
        "title": "Lucknow: 23 लाख की ठगी करने वाला सचिवालय का सहायक समीक्षा अधिकारी गिरफ्तार, EOW ने की कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ। आर्थिक अपराध अनुसंधान संगठन (ईओडब्ल्यू) ने सरकारी विभाग से काम दिलाने के नाम पर 23 लाख रुपये की ठगी करने वाले सचिवालय के सहायक समीक्षा अधिकारी राकेश कुमार श्रीवास्तव को कृष्णानगर से गिरफ्तार कर लिया। राकेश को पूर्व में ही सचिवालय सेवा से बर्खास्त किया जा चुका था। करीब तीन साल से फरार चल रहा था।",
        "description": "ईओडब्ल्यू मुख्यालय के इंस्पेक्टर नरेंद्र सिंह के मुताबिक राकेश कुमार श्रीवास्तव के खिलाफ नार्दन इंडिया इंफ्रास्ट्रक्चर प्रा.लि. के संचालक अमित कुमार पांडेय ने शिकायत की थी। उन्होंने आरोप लगाया था कि सरकारी विभाग में बड़ा काम दिलाने के नाम पर राकेश ने 23 लाख रुपये लिए। राकेश ने शासन में ऊंची पहुंच का हवाला देते हुए विश्वास में ले लिया था। रुपये एक्सिस बैंक और सचिवालय की स्टेट बैंक आफ इंडिया की शाखा के खातों में ट्रांसफर कराए थे।"
    },
    {
        "id": "23570427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-vishwakarma-yojana-gets-wings-in-up-76-thousand-applications-received-so-far-in-all-18-trades-23570427.html",
        "title": "Job In UP: यूपी में पीएम विश्वकर्मा योजना को लगे पंख, सभी 18 ट्रेड्स में अब तक आए 76 हजार आवेदन",
        "body": "जेएनएन, लखनऊ। उत्तर प्रदेश के कारीगरों (विश्वकर्मा) को आत्मनिर्भर और स्वावलंबी बनाने के लिए शुरू हुई पीएम मोदी की महत्वाकांक्षी योजना 'पीएम विश्वकर्मा' को अच्छा रिस्पॉन्स मिल रहा है। 17 सितंबर से प्रदेश में लागू हुई इस योजना में सीएम योगी के प्रयासों से अब तक सभी 18 ट्रेड्स में कुल मिलाकर करीब 76 हजार आवेदन प्राप्त हुए हैं जिनके सत्यापन का कार्य प्रभावी रूप से किया जा रहा है। योगी सरकार के निर्देश पर कई जोन में पहले स्तर का सत्यापन कार्य जारी है तो कई जोन में दूसरे स्तर के सत्यापन की कार्यवाही शुरू हो चुकी है।",
        "description": "उत्तर प्रदेश के कारीगरों को आत्मनिर्भर बनाने के लिए शुरू हुई पीएम विश्वकर्मा योजना को यूपी में अच्‍छा रिस्पॉन्स मिल रहा है। 17 सितंबर से प्रदेश में लागू हुई योजना के जरिए अब तक मिले 76 हजार आवेदनों के सत्यापन का कार्य प्रभावी रूप से जारी है। सत्यापन पूर्ण होने के बाद सभी चयनित विश्वकर्मा को ट्रेनिंग दी जाएगी।"
    },
    {
        "id": "23570416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknows-brave-police-are-not-able-to-catch-not-one-or-two-but-43-dreaded-criminals-many-have-been-absconding-for-10-years-23570416.html",
        "title": "UP News: एक-दो नहीं 43 खूंखार अपराधियों को नहीं पकड़ पा रही लखनऊ की जांबाज पुलिस, कई 10 साल से चले रहे फरार",
        "body": "जागरण संवाददाता, लखनऊ। छोटे बदमाशों को पकड़कर गुडवर्क दिखाने में माहिर राजधानी पुलिस बड़े और खूंखार अपराधियों पर हाथ डालने से बचती है। यह हम नहीं, खुद पुलिस के रिकार्ड कह रहे हैं। एक-दो नहीं 43 इनामी अपराधी खुलेआम घूम रहे हैं और पुलिस उन तक पहुंचने में असफल साबित हो रही है। लखनऊ कमिश्नरेट पुलिस की मोस्ट वांटेड लिस्ट में 43 इनामी बदमाश हैं, जिनके खिलाफ हत्या, हत्या का प्रयास, लूट, डकैती, दुष्कर्म, धोखाधड़ी समेत अन्य कई संगीन धाराओं में मुकदमा दर्ज हैं।",
        "description": "लखनऊ की जांबाज पुल‍िस एक-दो नहीं 43 खूंखार अपराधियों को पकड़ने में नाकाम साब‍ित हो रही है। इनमें कई ऐसे अपराधी हैं जो 10 सालों से फरार चल रहे हैं। 43 बदमाशों पर पांच से 50 हजार का इनाम घोषित है। इन अपराध‍ियों पर हत्या हत्या का प्रयास लूट डकैती दुष्कर्म समेत गंभीर मुकदमें दर्ज हैं। वहीं पुल‍िस छोटे-मोटे अपराधियों को पकड़कर पीठ थपथपाने में जुटी रहती है।"
    },
    {
        "id": "23570382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-mla-sitaram-vermas-wife-found-in-safedabad-barabanki-and-the-police-became-active-after-mla-meet-cm-yogi-23570382.html",
        "title": "बाराबंकी के सफेदाबाद में म‍िलीं BJP व‍िधायक सीताराम वर्मा की पत्नी, CM योगी से म‍िलने के बाद एक्‍ट‍िव हुई थी पुल‍िस",
        "body": "जेएनएन, लखनऊ। सुलतानपुर के लंभुआ से भाजपा विधायक सीताराम वर्मा की पत्नी 65 वर्षीय पुष्पा वर्मा को गाजीपुर थाने और बाराबंकी पुलिस ने बुधवार दोपहर बाराबंकी के सफेदाबाद से बरामद कर लिया है। वह पुलिस टीम को हिंद मेडिकल कालेज के पास एक पेड़ के नीचे बैठी मिली। इसके बाद पुलिस ने परिवारीजनों के सिपुर्द कर दिया। परिवारीजन उन्हें लेकर घर चले गए।",
        "description": "सुलतानपुर के लंभुआ से भाजपा विधायक सीताराम वर्मा की पत्नी को पुल‍िस ने बाराबंकी के सफेदाबाद में ढूंढ न‍िकाला है। बता दें क‍ि मुख्‍यमंत्री योगी आद‍ित्‍यनाथ से स्‍वजनों की मुलाकात के बाद पुल‍िस एक्‍ट‍िव हुई थी। पुल‍िस ने भाजपा व‍िधायक और उनके बेटे को जानकारी दे दी है।"
    },
    {
        "id": "23570236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-mla-sitaram-verma-wife-missing-from-sultanpur-lambhua-seat-23570236.html",
        "title": "Sultanpur News: भाजपा विधायक सीताराम वर्मा की पत्नी लापता, बेटे ने दर्ज कराई गुमशुदगी की रिपोर्ट",
        "body": "जागरण संवाददाता, लखनऊ। सुलतानपुर के लंभुआ से भाजपा विधायक सीताराम वर्मा की पत्नी मंगलवार सुबह लखनऊ इंदिरानगर के घर से अचानक गायब हो गईं। उनके बेटे ने गाजीपुर थाने में गुमशुदगी दर्ज कराई है। पुलिस की कई टीमें उनकी तलाश में लगी हैं।",
        "description": "सुलतानपुर के लंभुआ से भाजपा विधायक सीताराम वर्मा की पत्नी मंगलवार सुबह लखनऊ इंदिरानगर के घर से अचानक गायब हो गईं। उनके बेटे ने गाजीपुर थाने में गुमशुदगी दर्ज कराई है। पुलिस की कई टीमें उनकी तलाश में लगी हैं।"
    },
    {
        "id": "23570193",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-combination-of-shiva-yoga-with-sarvath-siddha-yoga-is-making-this-karva-chauth-very-auspicious-23570193.html",
        "title": "Karwa Chauth 2023: सर्वाथ सिद्ध योग के साथ शिव योग का संयोग इस करवा चौथ को बना रहा है बेहद शुभ",
        "body": "जागरण संवाददाता, लखनऊ। अखंड सौभाग्य की कामना का पर्व करवा चौथ आज है। इस बार करवा चौथ में चांद का पूजन विशेष फलदायी है। चंद्रमा का पूजन स्त्रियों के लिए पति और बच्चों के लिए शुभकारी होगा। चंद्रोदय के साथ ही व्रत का पारण किया जाता है।",
        "description": "Karwa Chauth 2023 आज पूरे देश में करवा चौथ का पर्व धूमधाम से मनाया जा रहा है। करवाचौथ से एक दिन पहले बाजार में खरीदारों की जबरदस्त भीड़ रही। गृहणियों ने करवाचौथ के लिए पूजन सामग्री खरीदी तो वहीं पुरुषों ने इस करवाचौथ को खास बनाने के लिए अपनी पत्नियों के लिए उनकी पसंद के कीमती उपहार खरीदे।"
    },
    {
        "id": "23570181",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-azam-khan-got-land-on-lease-for-30-years-at-an-annual-rent-of-rs-100-in-mulayam-government-23570181.html",
        "title": "मुलायम सरकार में आजम खां को म‍िली 100 रुपये वार्षिक किराए पर 30 वर्षों के ल‍िए लीज पर जमीन, खोला गया था सपा कार्यालय",
        "body": "राज्य ब्यूरो, लखनऊ। जेल में बंद सपा के वरिष्ठ नेता और पूर्व मंत्री आजम खां को एक और बड़ा झटका मंगलवार को लगा। योगी कैबिनेट ने रामपुर में आजम के मौलाना मोहम्मद अली जौहर ट्रस्ट को 30 वर्षों के लिए पट्टे (लीज) पर दी गई 41,181 वर्ग फीट जमीन वापस लेने का निर्णय किया है। लगभग 16 वर्ष पहले मुलायम सरकार में नियमों को ताक पर रखकर मात्र 100 रुपये वार्षिक किराए पर ट्रस्ट को दी गई जमीन माध्यमिक शिक्षा विभाग की थी।",
        "description": "जौहर ट्रस्ट को मुलायम सरकार में मात्र सौ रुपये वार्षिक किराए पर 30 वर्षों के लिए दी गई 41181 वर्ग फीट जमीन अब योगी आद‍ित्‍यनाथ सरकार वापस लेगी। जौहर ट्रस्‍ट को रामपुर में दी गई यह जमीन माध्यमिक शिक्षा विभाग की थी। ज‍िसपर सपा का कार्यालय खोला गया।"
    },
    {
        "id": "23570156",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maratha-reservation-shinde-government-prepare-a-flawless-petition-announces-a-committee-of-three-retired-judges-23570156.html",
        "title": "Maratha reservation: दोष रहित याचिका तैयार करना चाहती है शिंदे सरकार, तीन रिटायर्ड जज की कमेटी बनाने की घोषणा",
        "body": "ओमप्रकाश तिवारी, मुंबई। महाराष्ट्र में मराठा आरक्षण का मसला सुलझाने के लिए राज्य की एकनाथ शिंदे सरकार ऐसी दोष रहित याचिका तैयार करना चाहती है, जो सुप्रीम कोर्ट में टिक सके। इसके लिए वह ऐसे न्यायाधीशों की मदद ले रही है, जिनका बड़ा अनुभव मराठा समाज और अन्य पिछड़ा वर्ग का सामाजिक अध्ययन करने में रहा है। सोमवार को मराठा आरक्षण के लिए बनी उपसमिति की अध्यक्षता करते हुए मुख्यमंत्री एकनाथ शिंदे ने तीन सेवानिवृत्त न्यायाधीशों की समिति बनाने की घोषणा की।",
        "description": "निरगुडे को सुप्रीम कोर्ट के पांच मई 2021 के निर्णय का अध्ययन करने की जिम्मेदारी सौंपी गई है जिसमें न्यायालय ने मराठा आरक्षण को रद करने का आदेश दिया था। यानी सुप्रीम कोर्ट के फैसले में जो कमियां बताई गई हैं निरगुडे उन्हें चिह्नित करके सरकार को देंगे। इन कमियों को दूर करते हुए दोषरहित याचिका तैयार करवाने में बाकी तीन न्यायमूर्ति सरकार की मदद करेंगे।"
    }
]