[
    {
        "id": "23570063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-caste-census-survey-demand-for-caste-based-census-congress-will-get-signatures-of-one-crore-people-23570063.html",
        "title": "Caste Census Survey: यूपी में तेज होगी जातीय गणना की मांग, एक करोड़ लोगों के साइन करा Congress तेज करेगी अभियान",
        "body": "राज्य ब्यूरो,लखनऊ। उत्तर प्रदेश में जाति आधारित गणना करवाने के लिए कांग्रेस अभियान चलाएगी। एक करोड़ लोगों को हस्ताक्षर करवाकर अभियान के साथ जोड़ा जाएगा। इस संदर्भ में सरदार वल्लभ भाई पटेल की जयंती पर कैसरबाग स्थित गांधी भवन के सभागार में कांग्रेस के पिछड़ा वर्ग विभाग द्वारा आयोजित राज्य स्तरीय सम्मेलन में प्रदेश कांग्रेस के अध्यक्ष अजय राय ने सभी से एक जुट होने की अपील की।",
        "description": "Caste Census Survey  उत्तर प्रदेश में जाति आधारित गणना करवाने के लिए कांग्रेस अभियान चलाएगी। एक करोड़ लोगों को हस्ताक्षर करवाकर अभियान के साथ जोड़ा जाएगा। उन्होंने कहा कि उत्तर प्रदेश में पिछड़ा वर्ग के लोगों की संख्या सबसे ज्यादा है लेकिन प्रतिनिधित्व सबसे कम। कांग्रेस पिछड़े वर्ग के लोगों को आबादी के हिसाब से हक दिलाने के लिए प्रतिबद्ध है।"
    },
    {
        "id": "23569997",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-polytechnics-and-three-itis-will-run-on-ppp-model-up-news-23569997.html",
        "title": "UP News: पीपीपी मॉडल पर चलेंगे चार पॉलीटेक्निक और तीन आईटीआई, छात्रों को मिलेंगी अधिक सुविधाएं",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में चार पॉलीटेक्निक और तीन राजकीय औद्योगिक प्रशिक्षण संस्थानों (आइटीआइ) को सार्वजनिक-निजी सहभागिता (पीपीपी) माडल पर चलाए जाने का निर्णय लिया गया है। मंगलवार को कैबिनेट ने इस प्रस्ताव को अपनी मुहर लगा दी है। जिन चार जिलों के पॉलीटेक्निक संस्थानों को पीपीपी मॉडल पर चलाया जाएगा, उनमें बाराबंकी, हरदोई, कन्नौज व सहारनपुर शामिल हैं।",
        "description": "चार जिलों के पॉलीटेक्निक संस्थानों को पीपीपी मॉडल पर चलाया जाएगा उनमें बाराबंकी हरदोई कन्नौज व सहारनपुर शामिल हैं। वहीं प्रतापगढ़ मुरादाबाद और इटावा की आईटीआइ को भी पीपीपी मॉडल पर चलाया जाएगा। इन संस्थानों को पीपीपी माडल पर चलाकर विद्यार्थियों को अधिक से अधिक सुविधाएं दिलाई जाएंगी।"
    },
    {
        "id": "23570100",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dial-112-emergency-response-system-will-be-more-hi-tech-cabinet-approved-proposal-23570100.html",
        "title": "Dial 112: योगी कैबिनेट का बड़ा फैसला, अब इमरजेंसी रिस्पांस सिस्टम होगा और हाईटेक, मिलेगी तुरंत सुविधा",
        "body": "राज्य ब्यूरो, लखनऊः कैबिनेट ने प्रदेश के इमरजेंसी रिस्पांस सिस्टम यूपी 112 का उच्चीकरण करने की मंजूरी दे दी है। इसके दूसरे चरण में रिस्पांस के समय को 13 मिनट से कम करके तत्काल रिस्पांस की व्यवस्था बनाने की कवायद की जा रही है। साथ ही कर्मचारियों का प्रशिक्षण अब निजी कंपनी की बजाय यूपी 112 द्वारा करवाने का निर्णय लिया गया है।",
        "description": "वित्त मंत्री सुरेश खन्ना ने बताया कि पहले चरण के लिए यूपी 112 को विकसित करने के लिए तीन वर्ष के लिए कंपनियों का चयन किया गया था। उनका समय समाप्त होने के बाद इसे लोगों की सुविधा के लिए और विकसित किए जाने की जरूरत महसूस हो रही थी। अभी 112 से रिस्पांस मिलने का समय 13 मिनट है।"
    },
    {
        "id": "23570017",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-approved-investment-promotion-policy-2023-in-cabinet-meeting-these-companies-got-a-chance-23570017.html",
        "title": "योगी सरकार ने फिर खोला पिटारा- कैबिनेट मीटिंग में निवेश प्रोत्साहन नीति-2023 को दी मंजूरी, इन कंपनियों को मिला मौका",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट बैठक में विदेश और फॉर्च्यून-500 कंपनियों से अधिक से अधिक निवेश हासिल करने के लिए प्रत्यक्ष विदेशी निवेश (एफडीआई) एवं फॉर्च्यून-500 कंपनियों के निवेश हेतु प्रोत्साहन नीति-2023 को मंजूरी दी गई। इस नीति के तहत 100 करोड़ रुपये से अधिक प्रत्यक्ष विदेशी निवेश करने वाली कंपनियों को राज्य सरकार कुछ विशिष्ट सुविधाएं, रियायतें और वित्तीय प्रोत्साहन देगी।",
        "description": "UP Cabinet Decision - मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में मंगलवार को हुई कैबिनेट बैठक में विदेश और फॉर्च्यून-500 कंपनियों से अधिक से अधिक निवेश हासिल करने के लिए प्रत्यक्ष विदेशी निवेश (एफडीआई) एवं फॉर्च्यून-500 कंपनियों के निवेश हेतु प्रोत्साहन नीति-2023 को मंजूरी दी गई।"
    },
    {
        "id": "23569959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-will-be-prosecuted-in-the-case-of-burning-copies-of-ramcharitmanas-23569959.html",
        "title": "Swami Prasad Maurya: स्‍वामी प्रसाद मौर्य की बढ़ेंगी मुश्‍क‍िलें, रामचरित मानस की प्रतियां जलाने के केस में चलेगा मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। श्रीरामचरित मानस की प्रतियां जलाए जाने के मामले में सख्त रुख अपनाते हुए इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने सपा नेता स्वामी प्रसाद मौर्य के खिलाफ प्रतापगढ़ जिले में दर्ज केस को रद करने से इनकार कर दिया। कोर्ट के आदेश के बाद मौर्य पर मुकदमा चलने का रास्ता साफ हो गया है। कोर्ट ने कहा कि आरोप पत्र को देखने से स्पष्ट है कि मौर्य के खिलाफ विचारण चलाने के लिए पत्रावली पर पर्याप्त सबूत मौजूद हैं, लिहाजा इस स्तर पर उन्हें कोई राहत नहीं दी जा सकती है। कोर्ट का मानना था कि जनप्रतिनिधियों को सामाजिक सौहार्द खराब करने वाले कृत्यों से दूर रहना चाहिए। यह आदेश जस्टिस सुभाष विद्यार्थी की एकल पीठ ने पारित किया।",
        "description": "कोर्ट ने कहा कि आरोप पत्र को देखने से स्पष्ट है कि मौर्य के खिलाफ विचारण चलाने के लिए पत्रावली पर पर्याप्त सबूत मौजूद हैं लिहाजा इस स्तर पर उन्हें कोई राहत नहीं दी जा सकती है। कोर्ट का मानना था कि जनप्रतिनिधियों को सामाजिक सौहार्द खराब करने वाले कृत्यों से दूर रहना चाहिए। यह आदेश जस्टिस सुभाष विद्यार्थी की एकल पीठ ने पारित किया।"
    },
    {
        "id": "23569898",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-23-year-old-girl-ends-her-life-by-hanging-leaves-suicide-note-miss-you-papa-mummy-23569898.html",
        "title": "'मैं दुनिया से जा रही हूं, Miss U पापा-मम्‍मी', हाथ पर ये बातें ल‍िखकर युवती ने लगाई फांसी; पुल‍िस ने बताई ये बात",
        "body": "संवाद सूत्र, मोहनलालगंज। मेरे मोबाइल के कवर में एक कागज की पर्ची है। पापा उसको जरूर पढ़ लेना। अब मैं इस दुनिया से जा रही हूं। हाथ पर मिस यू पापा-मम्मी लिखकर उत्तरगांव की 23 वर्षीय पिंकी यादव ने फांसी लगा ली। पुलिस ने युवती के मोबाइल के कवर से एक कागज की पर्ची मिली है। पुलिस के मुताबिक, पर्ची में किसी लड़के से दोस्ती की बात का जिक्र है।",
        "description": "उत्तरगांव निवासी किसान राकेश कुमार ने बताया कि बेटी पिंकी यादव एक निजी कालेज में एमए की पढ़ाई कर रही थी। मंगलवार दोपहर खेत से घर पहुंचा तो दरवाजा अंदर से बंद था। काफी प्रयास के बाद भी दरवाजा नहीं खुला। परिवारजन ने पुलिस को इसकी सूचना दी। दरवाजा तोड़कर घर के अंदर दाखिल हुए तो पिंकी का शव छत में लगे छल्ले से दुपट्टे के सहारे फांसी के फंदे से लटक रहा था।\n"
    },
    {
        "id": "23569866",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-yogi-cabinet-meeting-decision-green-signal-to-open-state-universities-in-three-more-divisions-23569866.html",
        "title": "UP Cabinet Decision: यूपी के इन तीन मंडलों में खोले जाएंगे राज्य विश्वविद्यालय, योगी कैब‍िनेट ने दी हरी झंडी",
        "body": "राज्य ब्यूरो, लखनऊ। UP Cabinet Decision:  युवाओं को प्रदेश में ही उच्च शिक्षा के बेहतर अवसर दिलाने के लिए राज्य सरकार ने प्रत्येक मंडल में एक राज्य विश्वविद्यालय स्थापित करने का संकल्प लिया है। अब इस लक्ष्य को पूरा करने के लिए वह तेजी से कार्य कर रही है। मंगलवार को तीन और मंडलों में राज्य विश्वविद्यालय खोले जाने को कैबिनेट ने अपनी हरी झंडी दे दी। जिन मंडलों में यह राज्य विश्वविद्यालय खोले जाएंगे उनमें देवीपाटन, विंध्याचल व मुरादाबाद मंडल शामिल हैं।",
        "description": "UP Cabinet Decision देवीपाटन मंडल में मां पाटेश्वरी देवी राज्य विश्वविद्यालय गोंडा में स्थापित किया जाएगा। वहीं विंध्याचल मंडल में मां विंध्यवासिनी राज्य विश्वविद्यालय मीरजापुर में खोला जाएगा और मुरादाबाद मंडल में उत्तर प्रदेश राज्य विश्वविद्यालय की स्थापना मुरादाबाद में की जाएगी। इन तीनों राज्य विश्वविद्यालय को खोलने के लिए बजट में 50-50 करोड़ रुपये की धनराशि की पहली किश्त स्वीकृत की जा चुकी है।"
    },
    {
        "id": "23569865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-state-executive-meeting-ahead-of-lok-sabha-elections2024-23569865.html",
        "title": "Samajwadi Party Executive Meet: लोकसभा चुनाव के लिए रणनीति को धार देंगे अखिलेश, नेताओं को देंगे जीत का मंत्र",
        "body": "राज्य ब्यूरो, लखनऊ। अगले वर्ष होने वाले लोकसभा चुनाव की तैयारी में जुटी समाजवादी पार्टी की बुधवार को प्रदेश कार्यकारिणी की बैठक करने जा रही है। इसमें सपा अध्यक्ष अखिलेश यादव लोकसभा चुनाव के लिए पार्टी की रणनीति को धार देंगे। प्रदेश कार्यकारिणी गठन के बाद यह पहली बैठक है। इसमें बूथ प्रबंधन पर सबसे अधिक जोर रहेगा। सपा मुखिया अपनी टीम में जोश भी भरेंगे।",
        "description": "Samajwadi Party Executive Meeting सपा अध्यक्ष अखि‍लेश यादव ने सोमवार को लखनऊ में साइकिल चलाकर 2024 का एजेंडा सेट किया है अब प्रदेश कार्यकारिणी के नेताओं को जीत का मंत्र देंगे। बैठक में राजनीतिक प्रस्ताव पास कर भाजपा सरकार को घेरा जाएगा। सपा अपने नेताओं को भाजपा की हर चुनौती से निपटने के लिए तैयार कर रही है।\n"
    },
    {
        "id": "23569844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cabinet-decision-yogi-government-decided-to-give-two-free-lpg-cylinders-to-women-beneficiaries-of-pmuy-23569844.html",
        "title": "योगी कैब‍िनेट का बड़ा फैसला- 1.75 करोड़ महिलाओं को दी राहत, इस योजना के तहत मुफ्त द‍िए जाएंगे गैस स‍िलेंडर",
        "body": "राज्य ब्यूरो, लखनऊ। UP Cabinet Decision: स्वच्छ ईंधन के प्रयोग की प्रवृत्ति बढ़ाने और आर्थिक रूप से कमजोर लाभार्थियों को महंगाई से फौरी राहत दिलाने के लिए योगी सरकार ने प्रधानमंत्री उज्ज्वला योजना की लाभार्थी महिलाओं को दो निशुल्क रसोई गैस सिलेंडर देने का निर्णय लिया है। खाद्य एवं रसद विभाग के इस प्रस्ताव को मंगलवार को कैबिनेट ने स्वीकृति प्रदान की।",
        "description": "UP Cabinet Decision कैबिनेट के फैसले की जानकारी देते हुए वित्तमंत्री सुरेश कुमार खन्ना ने बताया कि सरकार के इस निर्णय का सीधा लाभ 17504375 गरीब महिलाओं को होगा। उन्होंने उज्ज्वला योजना के सभी लाभार्थियों को आधार सत्यापित कराने की सलाह दी। स्पष्ट है कि प्रथम चरण में आधार प्रमाणित लाभार्थियों को ही निशुल्क एलपीजी सिलेंडर का वितरण किया जाएगा। "
    },
    {
        "id": "23569827",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-of-that-time-was-gone-today-government-will-also-go-why-did-sp-chief-akhilesh-yadav-say-this-23569827.html",
        "title": "‘उस समय की सरकार चली गई थी, आज की भी चली जाएगी’, सपा प्रमुख अखिलेश यादव ने क्यों कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मंगलवार को भाजपा सरकार पर गंभीर आरोप लगाते हुए कहा कि उनका फोन हैक किया जा रहा है और उनकी जासूसी कराई जा रही है। उन्होंने कहा कि फोन टैप कराकर जासूसी कराई जा रही है। उन्होंने व्यंग्य करते हुए कहा ‘सरकार मेरे फोन की जासूसी करके क्या पाएगी, किसी की जासूसी करके क्या होगा, जब देश की जनता ही उनके खिलाफ है’।",
        "description": "UP Politics News - समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने मंगलवार को भाजपा सरकार पर गंभीर आरोप लगाते हुए कहा कि उनका फोन हैक किया जा रहा है और उनकी जासूसी कराई जा रही है। उन्होंने कहा कि फोन टैप कराकर जासूसी कराई जा रही है।"
    }
]