[
    {
        "id": "23569560",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-cabinet-approved-foreign-direct-investment-policy-and-took-many-important-decisions-23569560.html",
        "title": "UP Cabinet Decision: योगी कैब‍िनेट ने प्रत्यक्ष विदेशी निवेश नीति को दी मंजूरी, सरकार ने ल‍िए कई अहम फैसले",
        "body": "जेएनएन, लखनऊ। Yogi Government Cabinet Decisions Today मुख्यमंत्री योगी आदित्यनाथ (Chief Minister Yogi Adityanath) की अध्यक्षता में आज लोकभवन में कैबिनेट की बैठक (Cabinet Meeting) आयोजित की गई। बैठक में कई अहम प्रस्‍तावों को मंजूरी दी गई।",
        "description": "Yogi Government Cabinet Meeting Today सीएम योगी आद‍ित्‍यनाथ की अध्यक्षता में आज लोकभवन में हुई कैब‍िनेट की बैठक में प्रत्यक्ष विदेशी निवेश नीति को मंजूरी देने के साथ कई अहम फैसले ल‍िए हैं। इसमें योगी कैब‍िनेट के एक फैसले से सपा नेता आजम खां को भी बड़ा झटका लगेगा।"
    },
    {
        "id": "23569546",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-accuses-bjp-of-phone-tapping-says-government-is-spying-on-me-23569546.html",
        "title": "फोन हैकिंग विवाद में अखिलेश यादव ने भी मिलाए विपक्ष के सुर में सुर, सरकार से पूछा - किस लिए हो रही जासूसी?",
        "body": "जागरण संवाददाता, लखनऊ। फोन हैकिंग के मुद्दे पर विपक्ष एक बार फिर लामबंद हो गया है। विपक्षी दलों ने आरोप लगाया है कि सरकार द्वारा उनके फोन को हैक करने की कोशिश की जा रही है।",
        "description": "Akhilesh Yadav on Phone Hacking Row TMC नेता महुआ मोइत्रा शिवसेना( UBT) नेता की प्रियंका चतुर्वेदी कांग्रेस नेता शशि थरूर और पवन खेड़ा का कहना है कि उन्हें अपने फोन निर्माता से चेतावनी का संदेश मिला है कि स्टेट स्पॉन्सर्ड अटैकर्स उनके फोन से छेड़छाड़ करने की कोशिश कर रहे हैं। इसी कड़ी में अखिलेश की टिप्पणी भी सामने आई है।\n\n"
    },
    {
        "id": "23569535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-watched-film-tejas-with-kangana-ranaut-and-cm-pushkar-singh-dhami-entire-up-cabinet-was-present-in-lok-bhavan-23569535.html",
        "title": "CM योगी ने कंगना रनोट व सीएम पुष्कर सिंह धामी के साथ देखी फ‍िल्‍म तेजस, लोकभवन में मौजूद रही पूरी कैब‍िनेट",
        "body": "राब्यू, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ आज लोकभवन में दोपहर 12.30 बजे से अपने मंत्रिमंडलीय सहयोगियों के साथ हिंदी फिल्म ‘तेजस’ देखी। इस फिल्म में अभिनेत्री कंगना रनोट ने भारतीय वायुसेना के पायलट की भूमिका निभाई है।",
        "description": "मुख्‍यमंत्री योगी आद‍ित्‍यनाथ के साथ उत्‍तराखंड के सीएम पुस्‍कर स‍िंंह धामी और बॉलीवुड क्‍वीन कंगना रनौत ने आज यूपी लोकभवन में फ‍िल्‍म तेजस देखी। इस दौरान लोकभवन में योगी कैब‍िनेट भी मौजूद रही। बता दें क‍ि कंगना रनोट तेजस फ‍िल्‍म में पायलट की भूम‍िका में नजर आई हैं।  "
    },
    {
        "id": "23569393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-thousands-of-candidates-entangled-in-69-thousand-teacher-recruitment-case-some-became-victims-of-reservation-scam-23569393.html",
        "title": "69000 Shikshak Bharti Case: 69 हजार शिक्षक भर्ती प्रकरण में उलझे हजारों अभ्यर्थी, कुछ हुए आरक्षण घोटाले के शिकार",
        "body": "जागरण संवाददाता, लखनऊ। प्राथमिक विद्यालयों में 69 हजार शिक्षक भर्ती के मामले में नियुक्ति से वंचित अभ्यर्थी अपनी मांगों को लेकर लगातार आंदोलित हैं। शिक्षक भर्ती परीक्षा में एक प्रश्न गलत पाए जाने पर सुप्रीम कोर्ट ने नौ नवंबर 2022 को एक अंक बढ़ाते हुए मेरिट जारी करके नियुक्ति करने का आदेश दिया था, लेकिन अभी भी नियुक्ति की आस में अभ्यर्थी धरना दे रहे हैं।",
        "description": "69 हजार शिक्षक भर्ती के मामले में कुछ अभ्यर्थी एक अंक की वजह से नियुक्ति नहीं पाए तो कुछ आरक्षण घोटाले का शिकार हो गए। नियुक्ति से वंचित अभ्यर्थी अपनी मांगों को लेकर लगातार आंदोलित हैं। सुप्रीम कोर्ट ने नौ नवंबर 2022 को एक अंक बढ़ाते हुए मेरिट जारी करके नियुक्ति करने का आदेश दिया था लेकिन अभी भी नियुक्ति की आस में अभ्यर्थी धरना दे रहे हैं।"
    },
    {
        "id": "23569365",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-run-for-unity-started-with-cheers-on-patel-jayanti-in-lucknow-cm-yogi-and-defence-minister-rajnath-flagged-off-23569365.html",
        "title": "Run For Unity: लखनऊ में पटेल जयंती पर जयकारे के संग शुरू हुई एकता दौड़, सीएम-रक्षामंत्री ने हरी झंडी द‍िखा क‍िया रवाना",
        "body": "विवेक राव, लखनऊ। सरदार वल्लभ भाई पटेल की जयंती पर मंगलवार को सुबह पटेल स्मारक हजरतगंज से एकता दौड़ शुरू हुई। सरदार पटेल अमर रहे, भारत माता की जयकारे संग पटेल स्मारक से केडी सिंह स्टेडियम तक दौड़ शुरू हुई। पटेल स्मारक के पास मुख्यमंत्री योगी आदित्यनाथ और रक्षामंत्री राजनाथ सिंह ने रैली रवाना किया। एकता दौड़ में एनसीसी कैडेट, छात्र, वरिष्ठ नागरिक, युवा, महिलाएं शामिल हुए।",
        "description": "Run For Unity नवाबों के शहर लखनऊ में आज सुबह की शुरुआत गुलाबी ठंड और रन फॉर यून‍िटी के साथ हुई। सैकड़ों की संख्‍या में युवाओं ने भारत माता की जयकार करते हुए पटेल स्मारक हजरतगंज से एकता दौड़ शुरू की। एकता दौड़ में जोश जुनून और रोमांच से भरपूर  एनसीसी कैडेट छात्र वरिष्ठ नागरिक भी शाम‍िल रहे। "
    },
    {
        "id": "23569347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defense-minister-rajnath-singh-and-cm-yogi-flagged-off-run-for-unity-in-lucknow-on-birth-anniversary-of-sardar-vallabhbhai-patel-23569347.html",
        "title": "सरदार वल्लभ भाई पटेल की जयंती पर लखनऊ में रन फॉर यूनिटी को रक्षामंत्री राजनाथ सिंह व सीएम योगी ने द‍िखाई हरी झंडी",
        "body": "जेएनएन, लखनऊ। पूरे देश में आज धूमधाम से लौह पुरुष सरदार वल्लभ भाई पटेल 148वीं जयंती मनाई जा रही है। इस मौके पर देशभर में आज का द‍िन राष्ट्रीय एकता दिवस घोष‍ित कर रन फॉर यूनिटी का आयोजन किया जा रहा है, जिसमें छात्र, युवा और एथलीट सहित बड़ी संख्या में लोग भाग ले रहे हैं। इसी उपलक्ष्य में केंद्रीय रक्षामंत्री राजनाथ सिंह प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के साथ लखनऊ में राष्ट्रीय एकता दिवस समारोह में रन फॉर यूनिटी को हरी झंडी द‍िखाई।",
        "description": "Lucknow News लौहपुरुष भारत रत्न सरदार वल्लभ भाई पटेल जी की जयंती (राष्ट्रीय एकता दिवस) के अवसर पर लखनऊ में एकता दौड़ रन फॉर यूनिटी का रक्षामंत्री राजनाथ सिंह व मुख्यमंत्री योगी आदित्यनाथ ने हरी झंडी द‍िखाकर शुभारम्भ क‍िया। इस दौरान स्‍कूलों में भी प्रभात फेरी न‍िकाली गई।"
    },
    {
        "id": "23569333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-connection-of-industries-and-shops-will-be-expensive-in-up-commission-will-take-the-final-decision-23569333.html",
        "title": "Bijli Connection: यूपी में उद्योगों-दुकानों का बिजली कनेक्शन होगा महंगा, आयोग करेगा अंत‍िम निर्णय",
        "body": "राज्य ब्यूरो, लखनऊ। आवासीय (घरेलू) और किसानों के लिए नए बिजली कनेक्शन का खर्चा तो फिलहाल बढ़ने की उम्मीद नहीं है, लेकिन उद्योगों और दुकानों के नए कनेक्शन जल्द ही महंगे होने वाले हैं। बिजली कनेक्शन के लिए विभिन्न विद्युत सामग्री की दरों संबंधी प्रस्तावित कास्ट डाटा बुक को लेकर सोमवार को उत्तर प्रदेश विद्युत नियामक आयोग की इलेक्ट्रिसिटी सप्लाई कोड रिव्यू पैनल सब कमेटी की बैठक हुई।",
        "description": "उत्‍तर प्रदेश में इलेक्ट्रिसिटी सब कमेटी ने कास्ट डाटा बुक की दरों पर व‍िचार कर उद्योगों-दुकानों का बिजली कनेक्शन महंगा करने मन बनाया है। वहीं इस पर अंत‍िम न‍िर्णय आयोग लेगा। प्रोसेसिंग फीस व सिक्योरिटी राशि बढ़ने से उद्योगों के कनेक्शन का खर्चा सर्वाधिक बढ़ेगा। वहीं घरेलू और किसानों के नए बिजली कनेक्शन की दरें यथावत ही रह सकती हैं।"
    },
    {
        "id": "23569300",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-national-unity-day-rajnath-singh-and-cm-yogi-will-flag-off-run-for-unity-patel-birth-anniversary-is-being-celebrated-across-the-country-23569300.html",
        "title": "National Unity Day: रक्षामंत्री राजनाथ सिंह और CM योगी रन फॉर यूनिटी को दिखाएंगे हरी झंडी, आज पटेल की 148वीं जयंती",
        "body": "राज्य ब्यूरो, लखनऊ। पूरे देश में लौह पुरुष सरदार वल्लभ भाई पटेल 148वीं जयंती मनाई जा रही है। राष्ट्रीय एकता दिवस के रूप में आज देशभर में रन फॉर यूनिटी का आयोजन किया जा रहा है, जिसमें छात्र, युवा और एथलीट सहित बड़ी संख्या में लोग भाग ले रहे हैं। इसी उपलक्ष्य में केंद्रीय रक्षामंत्री राजनाथ सिंह प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के साथ लखनऊ में राष्ट्रीय एकता दिवस समारोह में रन फॉर यूनिटी को हरी झंडी दिखाएंगे। कार्यक्रम के लिए वह सोमवार शाम को लखनऊ पहुंचे।  ",
        "description": "राजभवन परिसर के मुख्य भवन से सुबह सात बजे से रन फॉर यूनिटी रैली को रवाना किया जाएगा। यह रैली राजभवन से निकलकर अलग-अलग मार्ग से होते हुए राजभवन स्थित सरदार वल्लभ भाई पटेल की प्रतिमा पर खत्म होगी। रैली में राजभवन के कार्मिकों उनके परिवार के सदस्य और विश्वविद्यालयों से शिक्षक अधिकारी और छात्र- छात्राएं प्रतिभाग करेंगे।"
    },
    {
        "id": "23569251",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-gave-a-new-edge-to-the-politics-of-pda-by-riding-a-bicycle-the-three-hour-cycle-journey-filled-the-sp-workers-with-great-enthusiasm-23569251.html",
        "title": "UP News: अखिलेश यादव ने लोकसभा चुनाव का एजेंडा किया सेट, तीन घंटे की साइकिल यात्रा कर सपा कार्यकर्ताओं में भरा जोश",
        "body": "शोभित श्रीवास्तव, लखनऊ। चौबीस में साइकिल की मजबूती के लिए सपा मुखिया अखिलेश यादव करीब दो वर्ष बाद सोमवार को जब साइकिल पर सवार हुए तब उन्होंने नए राजनीतिक समीकरण की भी आधारशिला रख दी। अपने परंपरागत वोटबैंक मुस्लिम-यादव (एमवाइ) गठजोड़ से आगे निकलकर 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) की बात करने वाली सपा ने इसे और विस्तार देते हुए अगड़ों, आदिवासी व आधी आबादी से जोड़ते हुए अपनी मंशा साफ कर दी और इन्हें भी साथ लेकर चलने का संदेश दिया। ",
        "description": "चौबीस में साइकिल की मजबूती के लिए सपा मुखिया अखिलेश यादव करीब दो वर्ष बाद सोमवार को जब साइकिल पर सवार हुए तब उन्होंने नए राजनीतिक समीकरण की भी आधारशिला रख दी। अपने परंपरागत वोटबैंक मुस्लिम-यादव (एमवाइ) गठजोड़ से आगे निकलकर पीडीए (पिछड़ा दलित अल्पसंख्यक) की बात करने वाली सपा ने इसे और विस्तार देते हुए अगड़ों का संदेश दिया।  "
    },
    {
        "id": "23569174",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-intensive-review-of-preparations-for-ayodhya-deepotsav-2023-minister-said-there-should-be-no-mistake-in-any-way-23569174.html",
        "title": "UP News: अयोध्या दीपोत्सव-2023 की तैयारियों की गहन समीक्षा, मंत्री बोले- नहीं होनी चाहिए किसी प्रकार की चूक",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश के पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने राज्य सेक्टर के अंतर्गत कार्यदायी संस्थाओं को आवंटित योजनाओं की समीक्षा करते हुए निर्देश दिए कि परियोजना से संबंधित समस्त कार्य आगामी 31 मार्च, 2024 तक अनिवार्य रूप से पूरा कराया जाए। साथ ही कार्यों में गुणवत्ता एवं समयबद्धता का ध्यान रखा जाए। इसके साथ ही मुख्यमंत्री योगी से लोकार्पित कराई जाने वाली परियोजनाओं की गुणवत्ता जांच की रिपोर्ट यथाशीघ्र प्रस्तुत की जाए। ",
        "description": "उत्तर प्रदेश के पर्यटन एवं संस्कृति मंत्री जयवीर सिंह ने राज्य सेक्टर के अंतर्गत कार्यदायी संस्थाओं को आवंटित योजनाओं की समीक्षा करते हुए निर्देश दिए कि परियोजना से संबंधित समस्त कार्य आगामी 31 मार्च 2024 तक अनिवार्य रूप से पूरा कराया जाए। साथ ही कार्यों में गुणवत्ता एवं समयबद्धता का ध्यान रखा जाए।"
    }
]