[
    {
        "id": "23569107",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-is-going-to-give-this-big-responsibility-to-these-officers-of-up-in-the-new-year-see-the-complete-list-23569107.html",
        "title": "UP IAS PROMOTION: नए साल पर यूपी के इन अफसरों को मिलेगा तोहफा, कोई बनेगा प्रमुख सचिव तो कोई सचिव- देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ : प्रदेश के 97 आइएएस अधिकारी अïफसर नए साल में प्रमोशन व उच्च वेतनमान का उपहार पाने के लिए कतार में खड़े हैं। इनमें से चार अधिकारी प्रमुख सचिव और 17 सचिव के पद पर प्रमोट होंगे।",
        "description": "नौ साल की सेवा पूरी करने वाले 2015 बैच के 34 अफसर सीनियर टाइम स्केल से जूनियर एडमिनिस्ट्रेटिव ग्रेड (पे मैट्रिक्स लेवल 11 से 12) में प्रोन्नति की राह देख रहे हैं। चार वर्ष की सेवा पूरी करने वाले 2020 बैच के 18 अधिकारी सीनियर टाइम स्केल में प्रमोट होकर ज्वाइंट मजिस्ट्रेट से सीडीओ के पद पर पदोन्नति पाएंगे। "
    },
    {
        "id": "23569131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-the-woman-complained-hey-sister-your-dog-messes-in-the-park-the-dog-owner-did-such-a-thing-everyone-was-shocked-23569131.html",
        "title": "'अरे बहनजी आपका कुत्ता पार्क में बहुत गंदगी करता है', शिकायत सुनते ही कुत्ते की मालकिन का चढ़ गया पारा, कर दीं सारी हदें पार",
        "body": "जागरण संवाददाता, लखनऊ : मड़ियागांव के शालीमार गार्डन वे सोसायटी के पार्क में कुत्ता टहलाने से मना करने पर एक महिला नाराज हो गई। उसने विरोध करने वाले कुत्ता को छोड़ दिया। कुत्ता विरोध करने वालों की तरफ किसी तरह उन्होंने अपनी जान बचाई। इसकी रिकार्डिंग मोबाइल में करती देख पीड़िता का फोन भी आरोपित महिला ने तोड़ दिया। यह आरोप लगाते हुए पीड़िता के पति ने मड़ियागांव थाने में आरोपित महिला के खिलाफ मुकदमा दर्ज करवाया है।",
        "description": "शालीमार गार्डन वे निवासी अमरपाल सिंह के मुताबिक 25 अक्टूबर को सुबह उनकी पत्नी सबीना सोसायटी के पार्क में टहलने गई थीं। इस बीच शालीमार गार्डन में ही रह रही तेजस्विनी वर्मा अपने विदेशी नस्ल के कुत्ते गोल्डन रिट्रीवर व कुछ अन्य कुत्तों को लेकर पार्क में आ गईं। कुत्ता जगह- जगह गंदगी करने लगा।"
    },
    {
        "id": "23568999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-center-of-excellence-will-be-made-in-13-districts-of-uttar-pradesh-23568999.html",
        "title": "UP News: उत्तर प्रदेश के 13 जिलों में डायट को बनाया जाएगा सेंटर ऑफ एक्सीलेंस, प्राचार्यों की लखनऊ में होगी ट्रेनिंग",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 13 जिला शिक्षण एवं प्रशिक्षण संस्थानों (डायट) को सेंटर ऑफ एक्सीलेंस के तौर पर विकसित किया जाएगा। इन डायट के प्राचार्यों का ‘सुपर-13 डायट प्राचार्य’ ग्रुप बनाया गया है। ",
        "description": "उत्तर प्रदेश के 13 जिला शिक्षण एवं प्रशिक्षण संस्थानों (डायट) को सेंटर ऑफ एक्सीलेंस के तौर पर विकसित किया जाएगा। यह पहल इन डायट को बेहतर ढंग से उत्कृष्ट केंद्र बनाने के साथ-साथ दूसरों के लिए रोल मॉडल बनाने के लिए की गई है। इन डायट प्राचार्यों को इंडियन इंस्टीट्यूट ऑफ मैनेजमेंट (आईआईएम) लखनऊ में नेतृत्व क्षमता को बढ़ाने और प्रबंधन की बारीकियां सिखाने के लिए प्रशिक्षण दिलाया जाएगा।"
    },
    {
        "id": "23568940",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deputy-cm-brajesh-pathak-ordered-a-high-level-investigation-into-the-death-of-former-bjp-mp-son-and-emo-was-suspended-23568940.html",
        "title": "PGI में इलाज न मिलने से पूर्व सांसद के बेटे की मौत के मामले में डिप्टी सीएम ने हुए सख्त, होगी उच्चस्तरीय जांच; ईएमओ निलंबित",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के पूर्व सांसद भैरो प्रसाद मिश्र के बेटे प्रकाश मिश्र की संजय गांधी स्नातकोत्तर आयुर्विज्ञान संस्थान (एसजीपीजीआइ) में इलाज न मिलने के कारण हुई मौत के मामले में उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है।",
        "description": "भाजपा के पूर्व सांसद भैरो प्रसाद मिश्र के बेटे प्रकाश मिश्र की संजय गांधी स्नातकोत्तर आयुर्विज्ञान संस्थान (एसजीपीजीआइ) में इलाज न मिलने के कारण हुई मौत के मामले में उप मुख्यमंत्री ब्रजेश पाठक ने सख्त नाराजगी जताई है। उप मुख्यमंत्री ब्रजेश पाठक ने कहा कि इस घटना की पुनरावृत्ति अब नहीं होनी चाहिए इसके लिए एसजीपीजीआइ प्रशासन सख्त कदम उठाए।..."
    },
    {
        "id": "23568846",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ajay-rai-took-a-jibe-at-akhilesh-cycle-trip-said-it-is-not-going-to-make-a-big-difference-the-public-is-understanding-everything-23568846.html",
        "title": "अखिलेश की साइकिल यात्रा पर अजय राय का तंज, बोले- इसका कोई बहुत बड़ा फर्क नहीं पड़ने वाला, जनता सब समझ रही है",
        "body": "लखनऊ, एजेंसी। अखिलेश की PDA साइकिल यात्रा पर यूपी कांग्रेस के प्रदेशाध्यक्ष अजय राय ने तंज कसा है। अजय राय ने कहा है कि मुझे नहीं लगता इस यात्रा से जनता पर कोई असर पड़ेगा। उन्होंने आगे कहा कि जनता सब देख रही है। बता दें कि दलित, पिछड़ो और अल्पसंख्यकों को साधने के लिए सपा प्रमुख अखिलेश यादव साइकिल यात्रा निकाल रहे हैं। इस यात्रा को PDA नाम दिया गया है जिसका अर्थ (पिछड़ा+दलित+अल्पसंख्यक) है। ",
        "description": "Akhilesh PDA Cycle Yatra  अखिलेश यादव चुनाव से पहले प्रदेश के पिछड़ों दलितों और अल्पसंख्यक समाज के लोगों को साधने के लिए साइकिल यात्रा निकाल रहे हैं। उन्होंने इस यात्रा को PDA का नाम दिया है। पीडीए यानि पिछड़ा दलित और अल्पसंख्यक। अब कांग्रेस ने इसपर तंज कसा है। "
    },
    {
        "id": "23568759",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-labour-shot-dead-by-terrorists-in-jammu-and-kashmir-23568759.html",
        "title": "जम्मू कश्मीर में आतंकियों ने की UP के मजदूर की गोली मारकर हत्या, इलाके की घेराबंदी कर सेना चला रही सर्च ऑपरेशन",
        "body": "जागरण डिजिटल डेस्क, नई दिल्ली। जम्मू-कश्मीर के पुलवामा में आतंकवादियों ने तुमची नौपोरा इलाके में सोमवार को उत्तर प्रदेश के एक मजदूर मुकेश की गोली मारकर हत्या कर दी। घटना के बाद इलाके में सुरक्षा कड़ी कर दी गई है।",
        "description": "जम्मू-कश्मीर के पुलवामा में आतंकवादियों ने तुमची नौपोरा इलाके में सोमवार को उत्तर प्रदेश के एक मजदूर मुकेश की गोली मारकर हत्या कर दी। घटना के बाद इलाके में सुरक्षा कड़ी कर दी गई है। वारदात के बाद आतंकी फरार होने में कामयाब रहे। पुलिस ने सीआरपीएफ और सेना के जवानों के साथ मिलकर वारदात स्थल और उसके आस पास के इलाकों की घेराबंदी कर तलाशी अभियान चलाया है।"
    },
    {
        "id": "23568737",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-starts-pda-cycle-yatra-from-purvanchal-expressway-23568737.html",
        "title": "PDA साइकिल यात्रा में विकास का पैडल; अखिलेश ने पूर्वांचल एक्सप्रेस से चलाई साइकिल, सपा शासन के दिखे काम",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी को संवारने व आम जनता को सुविधा दिलाने की सियासत सड़क पर आ गई है। पूर्व मुख्यमंत्री अखिलेश यादव दोपहर एक बजे पूर्वांचल एक्सप्रेस वे के श्याम सराय गांव पहुंचे, कार्यकर्ताओं के नारों के बीच वे साइकिल पर सवार हुए और बिना कुछ कहे अखिलेश ने मानो विकास के पैडल मारे। पीडीए यात्रा शाम चार बजे जनेश्वर मिश्र पार्क पहुंची।",
        "description": "PDA Cycle Yatra  समाजवादी पार्टी अध्यक्ष अखिलेश यादव ने सोमवार को पूर्वांचल एक्सप्रेसवे से PDA साइकिल यात्रा की शुरूआत की। इस दौरान अखिलेश के साथ सैकड़ों की संख्या में सपा कार्यकर्ता मौजूद रहे। यात्रा शुरू करने से पहले अखिलेश ने लखनऊ में प्रेस कांफेंस की थी। जिसमें उन्होंने कहा- हमने इतना शानदार स्टेडियम बनवाया इसलिए हम अगड़े हैं और जिसने कुछ नहीं कराया वह पिछड़ा है।"
    },
    {
        "id": "23568706",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-slams-bjp-after-ind-vs-eng-match-23568706.html",
        "title": "\"जिसने स्टेडियम बनाया वो अगड़े, जिसने कुछ नहीं कराया वह पिछड़ा...\", INDvsENG मैच के बाद भाजपा पर हमलावर अखिलेश",
        "body": "जागरण संवाददाता, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सोमवार को 'पीडीए' साइकिल यात्रा शुरू करने से पहले आयोजित प्रेस कांफ्रेंस में कहा कि हमने इतना शानदार स्टेडियम बनवाया, इसलिए हम अगड़े हैं और जिसने कुछ नहीं कराया, वह पिछड़ा है।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सोमवार को पीडीए साइकिल यात्रा शुरू करने से पहले आयोजित प्रेस कांफ्रेंस में कहा कि हमने इतना शानदार स्टेडियम बनवाया इसलिए हम अगड़े हैं और जिसने कुछ नहीं कराया वह पिछड़ा है। उन्होंने कहा कि पीजीआइ में पूर्व सांसद के बेटे की मौत के लिए डॉक्टर और स्टाफ जिम्मेदार नहीं है बल्कि स्वयं मुख्यमंत्री जिम्मेदार है क्योंकि उन्होंने बजट ही नहीं दिया।"
    },
    {
        "id": "23568665",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-businessman-had-encroached-upon-32-bighas-of-police-land-post-in-charge-and-constable-line-present-after-inspector-23568665.html",
        "title": "UP News: पुलिस की 32 बीघा जमीन पर कारोबारी ने किया था कब्जा, इंस्पेक्टर के बाद चौकी प्रभारी और सिपाही लाइन हाजिर",
        "body": "जागरण संवाददाता, लखनऊ। मोहान रोड पर शिवरी गांव में पुलिस विभाग की 32 बीघा जमीन पर कारोबारी से कब्जा कराकर बाउंड्रीवाल बनवाने के मामले में चौकी प्रभारी आशीष पांडेय और बीट सिपाही देवेश को लाइन हाजिर कर दिया गया। यह कार्रवाई रविवार रात डीसीपी पश्चिम राहुल राज ने की।",
        "description": "Lucknow News मोहान रोड पर शिवरी गांव में पुलिस विभाग की 32 बीघा जमीन पर कारोबारी से कब्जा कराकर बाउंड्रीवाल बनवाने के मामले में चौकी प्रभारी आशीष पांडेय और बीट सिपाही देवेश को लाइन हाजिर कर दिया गया। यह कार्रवाई रविवार रात डीसीपी पश्चिम राहुल राज ने की। इसके पहले काकोरी थाना प्रभारी राजवीर सिंह को भी लाइन हाजिर किया गया था। "
    },
    {
        "id": "23568540",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-wesather-update-two-day-cloud-stay-wind-create-cold-days-23568540.html",
        "title": "UP Weather News: लखनऊ और आसपास के जिलों में कैसा रहेगा आज का मौसम का हाल, पढ़िए यहां ताजा अपडेट",
        "body": "जासं, लखनऊ: राजधानी समेत प्रदेश के ज्यादातर हिस्सों में दो दिनों तक मौसम में सिहरन बढ़ाने जा रही है। दो दिनों तक पूर्वी हवाओं का जोर ज्यादातर जिलों में रहेगा। हालांकि बुधवार से एक बार फिर पछुआ हवाओं के चलने से गर्मी बढ़ेगी।",
        "description": "UP Weather Update News In Hindi मौसम विभाग के अनुसार अधिकतम तापमान में एक से दो डिग्री तक की गिरावट दर्ज की जा सकती है। हालांकि बुधवार से एक बार फिर पछुआ हवाओं का असर शुरू होगा और दिन के तापमान में बढ़ोतरी दर्ज की जा सकती है। हालांकि आने वाले दिन में बारिश की संभावनाएं अभी बनती नहीं दिख रही हैं।"
    }
]