[
    {
        "id": "23568536",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-slams-bjp-said-the-claim-of-zero-tolerance-is-false-23568536.html",
        "title": "UP News: भाजपा पर एक बार फिर हमलावर हुए अखिलेश, बोले- खोखला और झूठा है जीरो टालरेंस का दावा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने रविवार को फिर प्रदेश की कानून व्यवस्था के मुद्दे पर भाजपा सरकार को घेरा। उन्होंने कहा कि सरकार का कानून व्यवस्था पर जीरो टालरेंस का दावा खोखला और झूठा है।",
        "description": "UP News समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने रविवार को फिर प्रदेश की कानून व्यवस्था के मुद्दे पर भाजपा सरकार को घेरा। उन्होंने कहा कि सरकार का कानून व्यवस्था पर जीरो टालरेंस का दावा खोखला और झूठा है। सरकार अपराध रोकने में विफल रही। इस सरकार में अपराधी बेखौफ हैं। अपराध चरम पर है। अपराधियों में पुलिस का डर नहीं है।"
    },
    {
        "id": "23568526",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-india-vs-england-icc-cricket-world-cup-2023-india-india-won-the-match-against-england-23568526.html",
        "title": "India VS England: भारत ने लखनऊ में इंग्लैंड को हराकर चुकाया एजबेस्टन का हिसाब, विश्व कप में बनाया ये नया रिकॉर्ड",
        "body": "अभिषेक त्रिपाठी, लखनऊ। गत चैंपियन इंग्लैंड के लिए भी भारत के विजय रथ को रोकना असंभव साबित हुआ। भारतीय टीम ने रविवार को लखनऊ में इंग्लैंड को 100 रन से पराजित करने के साथ ही पिछले विश्व कप में मिली हार का हिसाब भी बराबर कर लिया।",
        "description": "गत चैंपियन इंग्लैंड के लिए भी भारत के विजय रथ को रोकना असंभव साबित हुआ। भारतीय टीम ने India VS England रविवार को लखनऊ में इंग्लैंड को 100 रन से पराजित करने के साथ ही पिछले विश्व कप में मिली हार का हिसाब भी बराबर कर लिया। 2019 विश्व कप में एजबेस्टन में इंग्लिश टीम ने ग्रुप चरण में भारत को 31 रन से हराया था। "
    },
    {
        "id": "23568508",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pet-exam-2023-fir-against-three-including-gang-leader-cheated-through-bluetooth-in-exam-23568508.html",
        "title": "PET Exam 2023: ब्लूटूथ से नकल कराने वाले गिरोह के सरगना समेत तीन पर FIR, परीक्षा दे रहा साल्वर भी पकड़ा गया",
        "body": "जागरण संवाददाता, प्रयागराज। पीईटी-2023 एग्जाम के दूसरे दिन द्वितीय पाली की परीक्षा के दौरान नैनी में लेट आरपी इंटर कालेज परीक्षा केंद्र में मूल अभ्यर्थी की जगह बैठे साल्वर को पकड़ा गया। गाजीपुर जनपद में जंगीपुर के बद्दू सराय का सौरभ कुमार यादव पुत्र रामआधार वाराणसी में कैंट इलाके के लक्ष्मी नगर खजुरी निवासी सुनील कनौजिया की जगह परीक्षा दे रहा था। उसे बायोमीट्रिक (रेटिना) जांच के दौरान पकड़ा गया।",
        "description": "पीईटी-2023 एग्जाम के दूसरे दिन द्वितीय पाली की परीक्षा के दौरान नैनी में लेट आरपी इंटर कालेज परीक्षा केंद्र में मूल अभ्यर्थी की जगह बैठे साल्वर को पकड़ा गया। परीक्षा केंद्र से सूचना मिलने पर एसडीएम करछना भी नैनी थाने की पुलिस के साथ मौके पर पहुंचे और परीक्षा अधिनियमक के तहत केस लिखकर गिरफ्तार साल्वर से पूछताछ की गई। "
    },
    {
        "id": "23568468",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-rajnath-singh-said-army-is-giving-a-befitting-reply-on-ceasefire-violation-will-continue-to-give-in-future-also-23568468.html",
        "title": "UP News: राजनाथ सिंह बोले- सीजफायर उल्लंघन पर सेना दे रही मुंहतोड़ जवाब, आगे भी देती रहेगी",
        "body": "जागरण संवाददाता, लखनऊ। रक्षामंत्री राजनाथ सिंह ने रविवार को अपने संसदीय क्षेत्र लखनऊ में भारतीय सेना की जमकर सराहना की। रक्षामंत्री गुरुद्वारा आलमबाग में गुरु रामदास के प्रकाशोत्सव में शामिल हुए और गुरु ग्रंथ साहिब पर मत्था टेका।",
        "description": "राजनाथ सिंह ने कहा कि श्री गुरुनानक साहिब ने सामाजिक समरसता के लिए दया संतोष और त्याग को आधार बनाया। उन्होंने ऐसे समाज की कल्पना की जो जात-पात ऊंच-नीच से ऊपर उठकर सबकी भलाई के लिए काम करे। महाराजा रणजीत सिंह ने हरिमंदिर साहिब पर स्वर्ण चक्र और काशी विश्वनाथ मंदिर पर सोने का छत्र लगवाया।"
    },
    {
        "id": "23568451",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ind-vs-eng-tickets-sold-in-black-even-on-the-day-of-india-england-match-resentment-shown-due-to-counter-not-opening-23568451.html",
        "title": "IND vs ENG: भारत-इंग्लैंड मैच के दिन भी ब्लैक में बिके टिकट, काउंटर न खुलने से दिखी नाराजगी",
        "body": "जागरण संवाददाता, लखनऊ। भारत-इंग्लैंड मुकाबले को लेकर ऐसे दर्शक मायूस हो गए, जिन्हें कड़ी मशक्कत के बावजूद टिकट नहीं मिल पाया। कैंसर संस्थान के एक डॉक्टर ने बताया कि वे कई प्रयास के बावजूद ऑनलाइन टिकट नहीं बुक कर पाए। हालांकि, उन्हें उम्मीद थी कि मैच के दो दिन पहले ऑफलाइन टिकट मिलेंगे।",
        "description": "जिस टिकट के दाम सिर्फ 1500 रुपये निर्धािरत किए गए थे उसे ब्लैक में 10 हजार रुपये में बेचे गए। इसके लिए प्रशंसक सीधे तौर पर उत्तर प्रदेश क्रिकेट एसोसिएशन को जिम्मेदार मानते हैं। यह पहला मौका है जब लखनऊ में इतने बड़े मुकाबले के लिए खिड़की से टिकट नहीं बेचा गया।"
    },
    {
        "id": "23568435",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-order-to-make-inroads-among-new-voters-in-view-of-the-lok-sabha-elections-to-be-held-next-year-bharatiya-janata-party-started-voter-awareness-campaign-in-the-state-from-sunday-23568435.html",
        "title": "Lok Sabha Elections 2024: नए मतदाताओं को साधने के लिए BJP का वोटर चेतना अभियान शुरू, घर-घर संपर्क करेगी पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। अगले वर्ष होने वाले लोकसभा चुनाव के दृष्टिगत नए मतदाताओं के बीच अपनी पैठ बनाने के लिए भारतीय जनता पार्टी ने रविवार से प्रदेश में वोटर चेतना अभियान शुरू कर दिया है। मतदाता सूची पुनरीक्षण से जुड़े इस विशेष अभियान के अंतर्गत भाजपा 30 अक्टूबर से पांच नवंबर और 25 नवंबर से तीन दिसंबर तक घर-घर संपर्क के माध्यम से हर दरवाजे पर दस्तक देगी तथा नए मतदाताओं से संपर्क साध कर अपनी चुनावी संभावनाओं को मजबूत करेगी। ",
        "description": "अगले वर्ष होने वाले लोकसभा चुनाव के दृष्टिगत नए मतदाताओं के बीच अपनी पैठ बनाने के लिए भारतीय जनता पार्टी ने रविवार से प्रदेश में वोटर चेतना अभियान शुरू कर दिया है। मतदाता सूची पुनरीक्षण से जुड़े इस विशेष अभियान के अंतर्गत भाजपा 30 अक्टूबर से पांच नवंबर और 25 नवंबर से तीन दिसंबर तक घर-घर संपर्क करेगी और सूची की जांच होगी। \n "
    },
    {
        "id": "23568438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ind-vs-eng-match-samosa-worth-rs-35-and-water-worth-rs-100-sold-in-ekana-stadium-23568438.html",
        "title": "IND vs ENG: इकाना स्टेडियम में बिका 35 का समोसा और 100 रुपये का पानी, अगली बार मैच देखने आएं तो जेब रखें ढीली",
        "body": "जागरण संवाददाता, लखनऊ। समोसा 35 और पानी की बोतल 100 रुपये... ये दाम हैं इकाना स्टेडियम में मैच के दौरान दर्शक दीर्घा में लगे फूड स्टालों का। खास बात यह है कि बाहर यही समोसा दस रुपये और पानी का बोतल 20 रुपये में उपलब्ध है। ",
        "description": "IND vs ENG match News - समोसा 35 और पानी की बोतल 100 रुपये... ये दाम हैं इकाना स्टेडियम में मैच के दौरान दर्शक दीर्घा में लगे फूड स्टालों का। खास बात यह है कि बाहर यही समोसा दस रुपये और पानी का बोतल 20 रुपये में उपलब्ध है। "
    },
    {
        "id": "23568326",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-chc-superintendent-was-doing-duty-under-influence-of-alcohol-suspended-after-patient-death-23568326.html",
        "title": "UP News: नशे में ड्यूटी कर रहा था CHC अधीक्षक, जांच के लिए निजी लैब भी भेजता; मरीज की मौत के बाद निलंबित",
        "body": "राज्य ब्यूरो, लखनऊ। नशे में ड्यूटी करने के आरोप को गंभीरता से लेते हुए उप मुख्यमंत्री ब्रजेश पाठक ने जालौन स्थित कालपी सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के अधीक्षक को निलंबित करने का निर्देश दिया है। ",
        "description": "UP News - नशे में ड्यूटी करने के आरोप को गंभीरता से लेते हुए उप मुख्यमंत्री ब्रजेश पाठक ने जालौन स्थित कालपी सामुदायिक स्वास्थ्य केंद्र (सीएचसी) के अधीक्षक को निलंबित करने का निर्देश दिया है। उप मुख्यमंत्री के निर्देश पर सीएचसी अधीक्षक डॉ. उदय कुमार को निलंबित कर उन्हें झांसी स्थित अपर निदेशक कार्यालय से संबद्ध कर दिया गया है।"
    },
    {
        "id": "23568286",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-8000-projects-ready-for-ground-breaking-ceremony-additional-energy-and-upsida-at-forefront-115-projects-finalized-for-noida-23568286.html",
        "title": "UP News: GBC के लिए 8000 प्रोजेक्ट तैयार, अतिरिक्त ऊर्जा और यूपीसीडा सबसे आगे; नोएडा के लिए 115 प्रोजेक्ट फाइनल",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में निवेश के लिए आठ हजार प्रोजेक्ट तैयार हैं। 6.80 लाख करोड़ रुपये की इन निवेश परियोजनाओं को लेकर ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) की तैयारियां की जा रही हैं। इस संदर्भ में बीते दिनों मुख्यमंत्री योगी आदित्यनाथ ने सभी जिलों की समीक्षा बैठक करके जीबीसी की तैयारियां तेज करने के निर्देश दिए थे।",
        "description": "UP News - उत्तर प्रदेश में निवेश के लिए आठ हजार प्रोजेक्ट तैयार हैं। 6.80 लाख करोड़ रुपये की इन निवेश परियोजनाओं को लेकर ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी) की तैयारियां की जा रही हैं। इस संदर्भ में बीते दिनों मुख्यमंत्री योगी आदित्यनाथ ने सभी जिलों की समीक्षा बैठक करके जीबीसी की तैयारियां तेज करने के निर्देश दिए थे।"
    },
    {
        "id": "23568379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-mp-kept-pleading-for-treatment-son-died-in-pgi-hospital-23568379.html",
        "title": "UP News: पूर्व सांसद लगाते रहे इलाज की गुहार, बेटे की PGI अस्पताल में हो गई मौत",
        "body": "जागरण संवाददाता, लखनऊ। संजय गांधी स्नातकोत्तर आयुर्वविज्ञान संस्थान (एसजीपीजीआइ) में बेहतर इलाज व्यवस्था का दावा किया जाता है, लेकिन भाजपा के पूर्व सांसद भैरो प्रसाद मिश्रा के बेटे को ही इलाज मुहैया नहीं हो पाया। डाक्टर से इलाज करने की गुजारिश करते रहे लेकिन उनकी बात पर ध्यान नहीं दिया गया।",
        "description": "संजय गांधी स्नातकोत्तर आयुर्वविज्ञान संस्थान (एसजीपीजीआइ) में बेहतर इलाज व्यवस्था का दावा किया जाता है लेकिन भाजपा के पूर्व सांसद भैरो प्रसाद मिश्रा के बेटे को ही इलाज मुहैया नहीं हो पाया। डॅाक्टर से इलाज करने की गुजारिश करते रहे लेकिन उनकी बात पर ध्यान नहीं दिया गया। इसके चलते बेटे की इमरजेंसी में ही मौत हो गई। रोष में आए पूर्व सांसद इमरजेंसी में ही धरने पर बैठ गए।  \n "
    }
]