[
    {
        "id": "23568287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-alert-in-up-high-alert-in-up-after-kerala-bomb-blasts-orders-to-monitor-matters-related-to-israel-hamas-war-23568287.html",
        "title": "Alert in UP: केरल बम धमाकों के बाद यूपी में हाई अलर्ट, इजरायल-हमास युद्ध से जुड़े मामलों पर भी निगरानी के आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। केरल के एर्नाकुलम के एक कन्वेंशन सेंटर में बम धमाकों के बाद उत्तर प्रदेश में हाई अलर्ट जारी किया गया है। पुलिस को इजरायल और हमास युद्ध से जुड़े हर प्रकार के प्रदर्शन पर नजर रखने के आदेश दिए गए हैं। ",
        "description": "केरल के एर्नाकुलम के एक कन्वेंशन सेंटर में बम धमाकों के बाद उत्तर प्रदेश में हाई अलर्ट जारी किया गया है। पुलिस को इजरायल और हमास युद्ध से जुड़े हर प्रकार के प्रदर्शन पर नजर रखने के आदेश दिए गए हैं। इस संदर्भ में आतंकवाद निरोधक दस्ता (एटीएस) की टीमें और पुलिस प्रदेश में हर प्रकार की संदिग्ध गतिविधियों पर नजर रख रही है।"
    },
    {
        "id": "23568221",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-station-chief-gave-life-to-the-newborn-lying-in-the-bushes-he-was-brought-to-the-district-hospital-in-critical-condition-and-admitted-23568221.html",
        "title": "झाड़ियों में पड़ी नवजात को थानाध्यक्ष ने दिया जीवनदान, गंभीर हालत में जिला अस्पताल लाकर भर्ती कराया",
        "body": "जागरण संवाददाता,बहराइच : रामगांव थानाध्यक्ष ने मानवता की मिसाल पेश कर झाड़ियों में फेंकी गई नवजात बच्ची को जीवनदान दिया है। मसीहा बनकर वे उसे अस्पताल लेकर आए और उपचार के लिए भर्ती कराया है। लोग थानाध्यक्ष के कार्यो की सराहना कर भी रहे हैं।",
        "description": "इलाके के बहराइच-नानपारा हाईवे स्थित तुलसीपुर तिराहे के पास शनिवार देर शाम नवजात बच्ची को कोई झाड़ियों में फेंक गया था। गश्त पर निकले रामगांव थानाध्यक्ष शशि कुमार राणा पुलिस बल के साथ जब तिराहे के पास पहुंचे वाहन रूकवाया। इस दौरान उन्हें सड़क के नीचे झाड़ियों से बच्ची के रोने की आवाज सुनाई पड़ी।"
    },
    {
        "id": "23568105",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-private-school-student-shocked-by-pt-teacher-beating-fear-settled-in-his-mind-private-school-incident-23568105.html",
        "title": "UP Private School: पीटी टीचर की पिटाई से सदमे में पहुंचा स्टूडेंट, मन में बैठ गया डर; प्राइवेट स्कूल की घटना",
        "body": "जागरण संवाददाता, लखनऊ। लामार्टीनियर ब्वायज स्कूल की पीटी टीचर संगीता सहाय ने गुरुवार दोपहर कक्षा पांच के छात्र रेयांश मिश्रा को छड़ी और थप्पड़ों से जमकर पीट दिया। पिटाई से छात्र की हालत बिगड़ गई। उसकी पीठ और पैर में गंभीर चोटें आई हैं। उक्त आरोप लगाते हुए छात्र के पिता एवं बार काउंसिल ऑफ उत्तर प्रदेश के पूर्व चेयरमैन अधिवक्ता परेश मिश्रा ने पीटी टीचर के खिलाफ गौतमपल्ली थाने में तहरीर दी है। पुलिस मामले की जांच कर रही है। परेश मिश्रा गोमतीनगर श्रृजन विहार कालोनी के रहने वाले हैं। उन्होंने बताया कि बेटा कक्षा पांच के सेक्शन सी में पढ़ाई करता है। गुरुवार दोपहर 1:15 बजे बेटे के अलावा तीन अन्य बच्चों को पीटी टीचर ने अपने कमरे में बुलाया। बेटे को अकारण ही उसे पहले थप्पड़ों से पीटा। फिर छड़ी से पीठ और पैर और हाथ पर मारा। इसके बाद अन्य तीनों बच्चों को भी पीटा। \nजानकारी होने पर पिता आनन फानन स्कूल पहुंचा। वहां प्रिंसिपल से शिकायत की पर उन्होंने सुनवाई नहीं की। पिटाई के बाद से बेटा सदमे में है। उसे तुरंत इलाज के लिए केजीएमयू लेकर पहुंचे। वहां उपचार हुआ। \n\nरात हालत सामान्य होने पर उसे घर लेकर पहुंचे। पिटाई से बेटे की पीठ पर गंभीर निशान पड़ गए हैं। वह दर्द से कराह रहा है। मानसिक रूप से बेहद परेशान है। बेटा स्कूल जाने से भी डर रहा है। \nपरेश मिश्रा के पिता गोपाल नारायण मिश्रा वरिष्ठ अधिवक्ता और ससुर सतीश चंद्र मिश्रा बहुजन समाज पार्टी के राष्ट्रीय महासचिव हैं। इंस्पेक्टर गौतमपल्ली रिकेश कुमार सिंह ने बताया कि तहरीर के आधार पर आरोपित शिक्षिका के खिलाफ मुकदमा दर्ज कर लिया गया है। जल्द ही बयान बयान दर्ज किए जाएंगे।\n\nयह भी पढ़ें: Lucknow : लल्लू यादव की अवैध प्लाॅटिंग पर चला एलडीए का बुलडोजर- इन लोगों पर भी हो सकती है कार्रवाई\nयह भी पढ़ें: IND vs ENG Match: भारत इंग्लैंड मैच के लिए दर्शकों में रोमांच चरम पर, इकाना के बाहर हजारों की संख्‍या में भीड़ मौजूद \n\n",
        "description": "ब्वायज स्कूल की पीटी टीचर संगीता सहाय ने गुरुवार दोपहर कक्षा पांच के छात्र रेयांश मिश्रा को छड़ी और थप्पड़ों से जमकर पीट दिया। पिटाई से छात्र की हालत बिगड़ गई। उसकी पीठ और पैर में गंभीर चोटें आई हैं। उक्त आरोप लगाते हुए छात्र के पिता एवं बार काउंसिल ऑफ उत्तर प्रदेश के पूर्व चेयरमैन अधिवक्ता परेश मिश्रा ने पीटी टीचर के खिलाफ गौतमपल्ली थाने में तहरीर दी है। "
    },
    {
        "id": "23567882",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-excitement-is-at-its-peak-for-india-england-match-thousands-of-crowd-present-outside-ekana-23567882.html",
        "title": "IND vs ENG Match: भारत इंग्लैंड मैच के लिए दर्शकों में रोमांच चरम पर, इकाना के बाहर हजारों की संख्‍या में भीड़ मौजूद",
        "body": "जागरण संवाददाता, लखनऊ। इंडिया और इंग्लैंड के बीच आज होने वाले मैच के ल‍िए दर्शकों का रोमांच चरम पर है। स्‍टेड‍ियम के बाहर हजारों की संख्‍या में खेल प्रेमी मौजूद हैं। अटल बिहारी वाजपेयी इकाना स्टेडियम वैसे तो आइसीसी विश्व कप के तीन मुकाबले हो चुके हैं, लेकिन यहां सबसे बड़ा मुकाबला रविवार को खेला जाएगा। इसमें भारत की भिड़ंत गत चैंपियन इंग्लैंड से होगी। रोहित की सेना का उत्साह बढ़ाने के लिए स्टेडियम में 50 हजार से अधिक दर्शक मौजूद रहेंगे।",
        "description": "IND vs ENG Match  इंडिया और इंग्लैंड के बीच आज होने वाले मैच के ल‍िए दर्शकों का रोमांच चरम पर है। स्‍टेड‍ियम के बाहर हजारों की संख्‍या में खेल प्रेमी मौजूद हैं। अटल बिहारी वाजपेयी इकाना स्टेडियम वैसे तो आइसीसी विश्व कप के तीन मुकाबले हो चुके हैं लेकिन यहां सबसे बड़ा मुकाबला रविवार को खेला जाएगा।"
    },
    {
        "id": "23567819",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-give-political-atmosphere-by-cycling-from-purvanchal-expressway-site-to-janeshwar-mishra-park-23567819.html",
        "title": "Elections 2024: पूर्वांचल एक्सप्रेस वे स्थल से जनेश्वर मिश्र पार्क तक अख‍िलेश यादव साइक‍िल चलाकर देंगे राजनीतिक हवा",
        "body": "जागरण संवाददाता, लखनऊ। लोक सभा चुनाव से पहले तैयारियों में लगे समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव सोमवार को साइकिल चलाकर संदेश देंगे। सपा कार्यकर्ता अभिषेक यादव की लखनऊ पहुंच रही साइकिल यात्रा में अखिलेश यादव भी शामिल होंगे।",
        "description": "Lok Sabha Elections 2024 अख‍िलेश यादव यूपी में भाजपा को लोकसभा चुनाव में पटखनी देने के ल‍िए चुनावी तैयार‍ियों में जुटे हैं। ऐसे में सोमवार को अख‍िलेश यादव गोसाईगंज के पूर्वांचल एक्सप्रेस वे स्थल से जनेश्वर मिश्र पार्क तक साइकिल चलाकर सपा सरकार में क‍िये गए व‍िकास कार्यों का संदेश देंगे।"
    },
    {
        "id": "23567794",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mild-cold-increases-in-morning-and-night-in-up-today-there-will-be-clouds-throughout-day-in-many-districts-sunshine-will-provide-relief-during-day-23567794.html",
        "title": "UP Weather: यूपी में सुबह और रात को बढ़ी हल्‍की ठंड, आज कई ज‍िलों में द‍िनभर छाये रहेंगे बादल, द‍िन में राहत देगी धूप",
        "body": "जेएनएन, लखनऊ। प्रदेश में ठंड ने दस्‍तक दे दी है। कानपुर, लखनऊ, वाराणसी, प्रयागराज, गोरखपुर व अयोध्‍या सह‍ित कई ज‍िलों में सुबह और रात में सर्दी का असर द‍िखने लगा है। कई ज‍िलों में तो लोगों ने पंखे चलाना भी बंद कर द‍िए हैं। पहाड़ों पर बर्फबारी होने से सुबह और रात के समय हल्की सर्दी ने अहसास कराया है। इन दिनों मौसम तेजी से ठंडा हो रहा है।",
        "description": "UP Weather Alert And Update Today उत्‍तर प्रदेश में सर्दी धीरे-धीरे बढ़ रही है। मैदानी इलाकों में फ‍िलहाल द‍िन और रात में ठंड ने दस्‍तक दी है। तराई क्षेत्रों के ज‍िलों में सुबह सुबह कोहरा छाने के साथ ठंड में भी इजाफा हुआ है है। पहाड़ी क्षेत्र से सटे ज‍िलों में बर्फीली हवाओं के चलने की वजह से ठंड बढ़ रही है।"
    },
    {
        "id": "23567784",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-guidelines-issued-for-lucknow-residents-regarding-the-match-between-india-and-england-23567784.html",
        "title": "IND vs ENG Match In Lucknow: भारत-इंग्लैंड के बीच होने वाले मुकाबले को लेकर लखनऊ वास‍ियों के ल‍िए गाइडलाइन जारी",
        "body": "जागरण संवाददाता, लखनऊ। अटल बिहारी वाजपेयी इकाना स्टेडियम में आज भारत और इग्‍लैंड के बीच महामुकाबला है। इस दौरान 50 हजार दर्शकों की क्षमता वाला इकाना स्‍टेड‍ियम फुल रहेगा। शहर में मैच होने की वजह से ट्रैफ‍िक व‍िभाग ने कई जगह डायवजर्न लागू क‍िया है। अगर आप भी मैच देखने जा रहे हैं तो पहले ये खबर पढ़ लें। इसके बाद मैच देखने के दौरान आपको आने-जाने में समस्‍या नहीं होगी।",
        "description": "IND vs ENG Match In Lucknow भारत-इंग्लैंड के बीच अटल बिहारी वाजपेयी इकाना स्टेडियम में आज होने वाले महामुकाबले से पहले ट्रैफ‍िक व‍िभाग ने भी तैयार‍ियां पूरी कर ली हैं।\n\n"
    },
    {
        "id": "23567776",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-today-celebrities-will-come-to-lucknow-on-ten-chartered-planes-to-watch-the-india-england-match-23567776.html",
        "title": "IND vs ENG Match: आज दस चार्टेड प्लेन से भारत- इंग्लैंड का मैच देखने लखनऊ आएंगी हस्तियां",
        "body": "जासं, लखनऊ। इकाना स्टेडियम में रविवार को होने वाले भारत और इंग्लैंड के मुकाबले को देखने के लिए कई हस्तियां चार्टेड विमानों से लखनऊ आ रही हैं। एयरपोर्ट प्रशासन की ओर से चार्टर विमानों की पार्किंग की व्यवस्था की गई है।",
        "description": "लखनऊ के इकाना स्टेडियम में आज खेले जाने वाले भारत और इंग्लैंड के मुकाबले को देखने के लिए बीसीसीआइ सचिव जय शाह उपाध्यक्ष राजीव शुक्ला व बीसीसीआइ कोषाध्यक्ष और भाजपा मुंबई अध्यक्ष आशीष शेलार शहर के मेहमान होंगे। लखनऊ एयरपोर्ट पर आज चार्टेड विमानों का जमावड़ा होगा। एयरपोर्ट प्रशासन की ओर से चार्टर विमानों की पार्किंग की व्यवस्था की गई है।"
    },
    {
        "id": "23567725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-britain-high-commissioner-alex-met-cm-yogi-impressed-by-cm-views-on-education-and-business-23567725.html",
        "title": "UP News: CM योगी से मिले ब्रिटेन के हाई कमिश्नर एलेक्स, शिक्षा और व्यापार पर सीएम के विचारों से हुए प्रभावित",
        "body": "एजेंसी, लखनऊ। भारत में ब्रिटेन के उच्चायुक्त एलेक्स एलिस ने शनिवार को उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के साथ बैठक की। इस मुलाकात पर एलिस ने कहा कि यूपी के सीएम से मिलना और व्यापार, शिक्षा पर यूके के साथ सहयोग पर उनके विचार सुनकर अच्छा लगा।",
        "description": "UP News भारत में ब्रिटेन के उच्चायुक्त एलेक्स एलिस ने शनिवार को उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ के साथ बैठक की। एजेंसी के मुताबिक एक्स पर एलिस ने कहा उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ से मिलकर व्यापार शिक्षा पर यूके के साथ अधिक सहयोग पर उनके विचार सुनकर बहुत अच्छा लगा। मुख्यमंत्री को लेकर उन्होंने कहा कि आपके समय और विचारों के लिए धन्यवाद।"
    },
    {
        "id": "23567564",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cells-will-be-formed-in-civic-bodies-to-provide-benefits-to-sanitation-workers-23567564.html",
        "title": "UP News: सफाईकर्मियों को लाभ दिलाने के लिए निकायों में गठित होंगे सेल, मंत्री बोले- सफाई के महत्व को समझना होगा",
        "body": "राज्य ब्यूरो, लखनऊ। नगर विकास मंत्री एके शर्मा ने कहा कि प्रदेश सरकार सफाई कर्मियों के सशक्तीकरण और कल्याण के लिए कार्य कर रही है। सफाई कर्मियों को सरकारी योजनाओं का लाभ दिलाने के लिए शीघ्र ही सभी नगरीय निकायों में सेल गठित किया जाएगा। उन्होंने कहा कि सफाई कार्मिकों को अब गंदगी फैलाने वाले लोगों को रोकने-टोकने का अधिकार भी दिया जाएगा।",
        "description": "नगरीय निकाय निदेशालय में वाल्मीकि जयंती के मौके पर सफाई मित्रों का सम्मान करते हुए मंत्री ने कहा कि नगरों की साफ-सफाई का कार्य बहुत चुनौतीपूर्ण है फिर भी इसे पूरी तत्परता और निरंतरता के साथ किया जा रहा है। इसके लिए अब लोगों को भी जागरूक होना होगा सफाई के महत्व को समझना होगा। उन्होंने कहा कि साफ-सफाई व स्वच्छता में सफाई कर्मियों का बड़ा योगदान है।"
    }
]