[
    {
        "id": "23567565",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-final-decision-on-increasing-material-rates-on-new-electricity-connections-tomorrow-23567565.html",
        "title": "UP Electricity: बिजली का नया कनेक्शन लेना होगा महंगा, सामग्री दरों को बढ़ाने पर अंतिम फैसला कल",
        "body": "राज्य ब्यूरो, लखनऊ। बिजली का नया कनेक्शन लेना जल्द ही महंगा हो जाएगा। पॉवर कारपोरेशन प्रबंधन द्वारा नए कनेक्शन के लिए विभिन्न विद्युत सामग्री की दरों में प्रस्तावित बढ़ोतरी पर 30 अक्टूबर को उत्तर प्रदेश विद्युत नियामक आयोग ने इलेक्ट्रिसिटी सप्लाई कोड रिव्यू पैनल सब कमेटी की बैठक बुलाई है। बैठक में ग्रामीण क्षेत्र की महिलाओं के नाम नए कनेक्शन पर 33 और शहरी क्षेत्र में कनेक्शन लेने पर 15 प्रतिशत छूट देने संबंधी प्रस्ताव पर भी विचार किया जाएगा।",
        "description": "उत्तर प्रदेश में बिजली का नया कनेक्शन लेना जल्द महंगा हो जाएगा। नए कनेक्शन के लिए विभिन्न विद्युत सामग्री की दरों में प्रस्तावित बढ़ोतरी पर 30 अक्टूबर को उत्तर प्रदेश विद्युत नियामक आयोग ने इलेक्ट्रिसिटी सप्लाई कोड रिव्यू पैनल सब कमेटी की बैठक बुलाई है। बैठक में महिलाओं को नए कनेक्शन में छूट देने के उनके प्रस्ताव को एजेंडे में शामिल किया गया है।"
    },
    {
        "id": "23567644",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prices-increased-by-rs-20-in-three-days-and-chances-of-further-increase-23567644.html",
        "title": "Onion Price Today: महंगाई की मार, टमाटर की राह चला प्याज, अगले तीन दिनों में आसमान छुएगा भाव",
        "body": "जागरण संवाददाता, लखनऊ। महाराष्ट्र से प्याज की आमद में कमी और उत्तर प्रदेश व मध्य प्रदेश में बारिश से प्याज की खेती में हुए नुकसान का असर अब आम लोगों की जेब पर पड़ने लगा है। पिछले तीन दिनों में 20 रुपये प्रति किलो प्याज के दाम में बढ़ोतरी हुई है।",
        "description": "महाराष्ट्र से प्याज की आमद में कमी और उत्तर प्रदेश व मध्य प्रदेश में बारिश से प्याज की खेती में हुए नुकसान का असर अब आम लोगों की जेब पर पड़ने लगा है। पिछले तीन दिनों में 20 रुपये प्रति किलो प्याज के दाम में बढ़ोतरी हुई है। कृषि विशेषज्ञ डॅा.सीपी श्रीवास्तव ने बताया कि पहली बार खरीफ में बोई गई प्याज को नुकसान पहुंचा है।  "
    },
    {
        "id": "23567563",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-azam-khan-crackdown-will-be-tightened-on-those-close-to-azam-problems-will-increase-for-officers-and-employees-involved-in-misuse-of-government-funds-23567563.html",
        "title": "Azam Khan: आजम के करीबियों पर कसेगा शिकंजा- सरकारी धन के दुरुपयोग में लिप्त अधिकारियों-कर्मचारियों की बढ़ेंगी मुश्किल",
        "body": "राज्य ब्यूरो, लखनऊ। जौहर विश्वविद्यालय में सरकारी धन के दुरुपयोग के मामले में सपा के राष्ट्रीय सचिव आजम खां के बाद उनके करीबियों पर भी जांच एजेंसियों का शिकंजा कस रहा है। आयकर विभाग ने आजम के करीबी ठेकेदारों के ठिकानों पर छापेमारी की है।",
        "description": "जौहर विश्वविद्यालय में सरकारी धन के दुरुपयोग के मामले में सपा के राष्ट्रीय सचिव आजम खां के बाद उनके करीबियों पर भी जांच एजेंसियों का शिकंजा कस रहा है। आयकर विभाग ने आजम के करीबी ठेकेदारों के ठिकानों पर छापेमारी की है।"
    },
    {
        "id": "23567507",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-pet-2023-took-help-of-technology-for-cheating-got-caught-through-technology-38-solvers-caught-from-13-districts-of-up-23567507.html",
        "title": "UP PET 2023: नकल के लिए लिया टेक्नोलॉजी का सहारा, टेक्नोलॉजी से ही पकड़े गए; यूपी के 13 जिलों से दबोचे 38 सॉल्वर",
        "body": "राज्य ब्यूरो, लखनऊ। प्रारंभिक अर्हता परीक्षा (पीईटी)-2023 में भी सॉल्वर गिरोह बड़े पैमाने पर सक्रिय था। एसटीएफ ने लखनऊ, बांदा, वाराणसी समेत अन्य जिलों में परीक्षा में सेंध लगाने का प्रयास कर रहे सॉल्वर गिरोह के सरगना समेत 40 से अधिक आरोपियों को गिरफ्तार किया गया है। इनमें 38 सॉल्वर ऐसे सॉल्वर शामिल हैं, जो दूसरे अभ्यर्थियों के स्थान पर परीक्षा देने पहुंचे थे।",
        "description": "UP PET 2023 - प्रारंभिक अर्हता परीक्षा (पीईटी)-2023 में भी सॉल्वर गिरोह बड़े पैमाने पर सक्रिय था। एसटीएफ ने लखनऊ बांदा वाराणसी समेत अन्य जिलों में परीक्षा में सेंध लगाने का प्रयास कर रहे सॉल्वर गिरोह के सरगना समेत 40 से अधिक आरोपियों को गिरफ्तार किया गया है। इनमें 38 सॉल्वर ऐसे सॉल्वर शामिल हैं जो दूसरे अभ्यर्थियों के स्थान पर परीक्षा देने पहुंचे थे।"
    },
    {
        "id": "23567517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-lda-bulldozer-runs-on-lallu-yadav-illegal-plotting-action-can-be-taken-against-these-people-too-23567517.html",
        "title": "Lucknow : लल्लू यादव की अवैध प्लाॅटिंग पर चला एलडीए का बुलडोजर- इन लोगों पर भी हो सकती है कार्रवाई",
        "body": "जागरण संवाददाता, लखनऊ: लखनऊ विकास प्राधिकरण ने शनिवार को काकोरी क्षेत्र में अभियान चलाकर लगभग 15 बीघा क्षेत्रफल में अवैध रूप से विकसित की जा रही अवध विहार कालोनी पर बुलडोजर चलाया। इस दौरान मौके पर पहुंचे डेवलपर व उनके सहयोगियों द्वारा एलडीए के प्रवर्तन दस्ते का विरोध करना शुरू कर दिया। इसके अलावा हजरतगंज व मड़ियांव में तीन अवैध निर्माण सील किए गए।प्रवर्तन जोन-तीन के जोनल अधिकारी देवांश त्रिवेदी ने बताया कि लल्लू यादव द्वारा काकोरी में मौदा रोड पर लगभग 15 बीघा क्षेत्रफल में अवैध रूप से प्लाटिंग का कार्य करते हुए अवध विहार नाम से कालोनी विकसित की जा रही थी।प्राधिकरण से ले-आउट स्वीकृत कराये बिना की जा रही इस अवैध प्लाटिंग के विरूद्ध विहित न्यायालय द्वारा वाद योजित करते हुए ध्वस्तीकरण के आदेश पारित किए गए थे। आदेश के अनुपालन में आज सहायक अभियंता वाइपी सिंह के नेतृत्व में अवर अभियंता भरत पांडेय, भानु प्रताप वर्मा व प्रमोद कुमार पांडेय द्वारा प्राधिकरण पुलिस व स्थानीय थाने के पुलिस बल के सहयोग से अवैध प्लाटिंग के ध्वस्तीकरण की कार्रवाई की गई।\n\nडेवलपर द्वारा स्थल पर विकसित की गई सड़कें, नाली, चहारदीवारी को ध्वस्त कर दिया गया। वहीं प्रवर्तन जोन छह के जोनल अधिकारी डीके सिंह ने बताया कि शैलेंद्र कुमार वैश्य द्वारा हजरतगंज के नरही बाजार में रामतीर्थ मार्ग स्थित भूखण्ड संख्या-39/57 पर लगभग 260.07 वर्गमीटर क्षेत्रफल में प्राधिकरण से स्वीकृत मानचित्र के विपरीत निर्माण कराया जा रहा था।\nजिसके विरुद्ध विहित न्यायालय द्वारा वाद योजित करते हुए सीलिंग के आदेश पारित किए गए थे। इसके अनुपालन में सहायक अभियंता अनिल कुमार के नेतृत्व में अवर अभियंता इंतियाज अहमद द्वारा प्राधिकरण पुलिस व स्थानीय थाने के पुलिस बल के सहयोग से प्रश्नगत स्थल को सील कर दिया गया।\n\nउधर, प्रवर्तन जोन-चार के जोनल अधिकारी रविनंदन सिंह ने बताया कि स्वतंत्र सिंह द्वारा मड़ियांव में सीतापुर रोड स्थित कृष्ण लोक कालोनी में भूखंड संख्या-16 पर आवासीय भवन में अवैध रूप से निर्माण कार्य करते हुए मेसर्स फेंसटर इनोवेशन नाम से व्यवसायिक गतिविधियों का संचालन किया जा रहा था।\n",
        "description": "प्राधिकरण से ले-आउट स्वीकृत कराये बिना की जा रही इस अवैध प्लाटिंग के विरूद्ध विहित न्यायालय द्वारा वाद योजित करते हुए ध्वस्तीकरण के आदेश पारित किए गए थे। आदेश के अनुपालन में आज सहायक अभियंता वाइपी सिंह के नेतृत्व में अवर अभियंता भरत पांडेय भानु प्रताप वर्मा व प्रमोद कुमार पांडेय द्वारा प्राधिकरण पुलिस व स्थानीय थाने के पुलिस बल के सहयोग से अवैध प्लाटिंग के ध्वस्तीकरण की कार्रवाई की गई।"
    },
    {
        "id": "23567362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-added-24-villages-of-seven-districts-in-upeida-land-will-be-acquired-along-these-two-expressways-23567362.html",
        "title": "योगी सरकार ने खोला पिटारा- सात जिलों के 24 गांव यूपीडा में शामिल, इन दो एक्सप्रेसवे के किनारे होगा भूमि अधिग्रहण",
        "body": "राज्य ब्यूरो, लखनऊ। एक्सप्रेसवे परियोजनाओं के माध्यम से औद्योगिकीकरण को रफ्तार देकर प्रदेश की अर्थव्यवस्था को एक ट्रिलियन डॉलर का आकार देने की दिशा में राज्य सरकार ने एक और कदम आगे बढ़ाया है।",
        "description": "UP News - एक्सप्रेसवे परियोजनाओं के माध्यम से औद्योगिकीकरण को रफ्तार देकर प्रदेश की अर्थव्यवस्था को एक ट्रिलियन डॉलर का आकार देने की दिशा में राज्य सरकार ने एक और कदम आगे बढ़ाया है। सरकार ने दो और एक्सप्रेसवे परियोजनाओं के किनारे औद्योगिक नगरों को विकसित करने का रास्ता साफ कर दिया है।"
    },
    {
        "id": "23567361",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-voter-id-card-update-making-voter-id-card-has-become-easier-apply-online-sitting-at-home-23567361.html",
        "title": "Voter ID Card Update: मतदाता पहचान पत्र बनवाना हुआ और आसान, चुनाव आयोग दे रहा घर बैठे ऑनलाइन अप्लाई करने का मौका",
        "body": "राज्य ब्यूरो, लखनऊ। यदि आप एक जनवरी 2024 को 18 वर्ष की आयु पूरी कर रहे हैं तो आप मतदाता सूची में अपना नाम जुड़वा सकते हैं। 18 वर्ष से अधिक आयु के ऐसे लोग जिनका अभी तक मतदाता सूची में नाम नहीं है वे अपना नाम इसमें दर्ज करवा सकते हैं। इन सभी को अगले वर्ष होने वाले लोकसभा चुनाव में मताधिकार का मौका मिलेगा। ",
        "description": "Voter ID Card Update News - यदि आप एक जनवरी 2024 को 18 वर्ष की आयु पूरी कर रहे हैं तो आप मतदाता सूची में अपना नाम जुड़वा सकते हैं। 18 वर्ष से अधिक आयु के ऐसे लोग जिनका अभी तक मतदाता सूची में नाम नहीं है वे अपना नाम इसमें दर्ज करवा सकते हैं। इन सभी को अगले वर्ष होने वाले लोकसभा चुनाव में मताधिकार का मौका मिलेगा। "
    },
    {
        "id": "23567372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-shopkeeper-shocked-after-not-getting-loan-amount-took-such-a-step-that-everyone-lost-their-senses-23567372.html",
        "title": "Lucknow : उधारी की रकम नहीं मिलने पर सदमे में पहुंचा दुकानदार, उठाया ऐसा कदम-उड़ गए सभी के होश",
        "body": "संवाद सूत्र,बख्शी का तालाब : एयर फोर्स रोड स्थित एक किराये के कमरे में मोबाइल शाप संचालक ने फांसी लगाकर खुदकुशी कर ली। घटना के पीछे उधारी की रकम न मिलने की वजह बताई जा रही है‌।",
        "description": "पड़ोस के कुछ लोगों ने देखा दुकानदार नारियल की रस्सी से फांसी के फंदे पर झूल रहा है। घटना की सूचना पर मौके पर पहुंची पुलिस ने जांच पड़ताल की। कमरे में तीन पेज का सुसाइड नोट मिला। बताया जा रहा है कि सुसाइड नोट में क्षेत्र के नौ लोगों के नाम हैं जिसमें कुछ प्रापर्टी डीलर भी है जिनके पास दुकानदार की रकम फंसी है। "
    },
    {
        "id": "23567191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-delhi-resident-grandson-and-grandfather-drowned-while-bathing-in-yamuna-in-vrindavan-divers-are-searching-for-both-of-them-23567191.html",
        "title": "Mathura News: वृंदावन में यमुना स्नान करते समय दिल्ली निवासी नाती-बाबा डूबे, गोताखोर कर रहे दोनों की तलाश",
        "body": "जेएनएन, वृंदावन। शरद पूर्णिमा पर शनिवार सुबह दिल्ली से वृंदावन आए परिवार में शामिल नाती और बाबा यमुना स्नान करते समय पानी में डूब गए। सूचना पर पुलिस पहुंची। गोताखोरों ने दोनों की तलाश की, लेकिन उनका पता नहीं चल सका। ",
        "description": "Mathura News शरद पूर्णिमा पर शनिवार सुबह दिल्ली से वृंदावन आए परिवार में शामिल नाती और बाबा यमुना स्नान करते समय पानी में डूब गए। सूचना पर पुलिस पहुंची। गोताखोरों ने दोनों की तलाश की लेकिन उनका पता नहीं चल सका। \n"
    },
    {
        "id": "23567148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-miscreant-who-entered-the-house-in-sitapur-was-beaten-to-death-by-villagers-three-robbers-fled-from-the-spot-23567148.html",
        "title": "Sitapur News: सीतापुर में घर में घुसे बदमाश को ग्रामीणों ने पीट-पीटकर दी दर्दनाक मौत, तीन मौके से भागे",
        "body": "जेएनएन, महमूदाबाद (सीतापुर)। सदरपुर के राई बसुदहा के राम लखन पुत्र गुरु प्रसाद के घर शुक्रवार रात बदमाश घुसे। खटपट सुनकर परिवारजन जग गए और ग्रामीणों के साथ बदमाशों को दौड़ा लिया। तीन बदमाश भाग गए , जबकि एक को ग्रामीणों ने पकड़ लिया और पिटाई कर दी। इसमें वह गंभीर रूप से घायल हो गया। क्षेत्राधिकारी रविशंकर प्रसाद, थानाध्यक्ष अजय रावत पुलिस बल के साथ मौके पर पहुंचे। पुलिस बदमाश को ग्रामीणों से छुड़ाकर सामुदायिक स्वास्थ्य केंद्र बिसवां गई।",
        "description": "Sitapur News सीतापुर के राई बसुदहा के राम लखन पुत्र गुरु प्रसाद के घर शुक्रवार रात बदमाश घुसे। खटपट सुनकर परिवारजन जग गए और ग्रामीणों के साथ बदमाशों को दौड़ा लिया। तीन बदमाश भाग गए  जबकि एक को ग्रामीणों ने पकड़ लिया और पिटाई कर दी। इसमें वह गंभीर रूप से घायल हो गया।"
    }
]