[
    {
        "id": "23567113",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-pet-2023-examination-of-more-then-20-lakh-candidates-started-at-1058-centers-in-35-districts-in-up-23567113.html",
        "title": "UPSSSC PET 2023: यूपी में 35 ज‍िलों के 1058 केंद्रों पर शुरु हुई 20.07 लाख अभ्यर्थ‍ियों की परीक्षा",
        "body": "जेएनएन, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से प्रदेश के 35 जिलों में प्रारंभिक अर्हता परीक्षा-2023 आज से शुरु हो गई है। प्रारंभिक अर्हता परीक्षा (पीईटी) में कुल 20,07,533 अभ्यर्थी शामिल होंगे। पीईटी-2023 का आयोजन दोनों दिन दो पालियों में सुबह 10 से दोपहर 12 बजे तथा दोपहर तीन से शाम पांच बजे तक है। संबंधित जिलों के कुल 1,058 परीक्षा केंद्रों पर होने वाली इस परीक्षा में प्रत्येक पाली में 5,01,884 अभ्यर्थी शामिल होंगे।",
        "description": "UPSSSC PET 2023 यूपी में 35 ज‍िलों के 1058 केंद्रों पर 20.07 लाख अभ्यर्थ‍ियों की उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से प्रारंभिक अर्हता परीक्षा-2023 शुरु हो गई है। परीक्षा की मॉनीटर‍िंंग लखनऊ कमांड सेंटर से की जा रही है।     "
    },
    {
        "id": "23567030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preliminary-qualifying-examination-today-and-tomorrow-in-35-districts-1058-centers-and-monitoring-from-24033-cctv-cameras-23567030.html",
        "title": "यूपी में आज और कल प्रारंभिक अर्हता परीक्षा, 35 जिले, 20.07 लाख अभ्यर्थी, 1058 केंद्र व 24033 CCTV कैमरों से निगरानी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से शनिवार और रविवार को प्रदेश के 35 जिलों में प्रारंभिक अर्हता परीक्षा-2023 आयोजित की जाएगी। प्रारंभिक अर्हता परीक्षा (पीईटी) में कुल 20,07,533 अभ्यर्थी शामिल होंगे। पीईटी-2023 का आयोजन दोनों दिन दो पालियों में सुबह 10 से दोपहर 12 बजे तथा दोपहर तीन से शाम पांच बजे तक होगा।",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से आज और कल 35 जिलों में 20.07 लाख अभ्यर्थी 1058 केंद्रों पर 24033 सीसीटीवी कैमरों की निगरानी में प्रारंभिक अर्हता परीक्षा देंगे। शुचितापूर्ण परीक्षा के लिए कड़े प्रबंध क‍िए गए हैं। अभ्यर्थ‍ियों को परीक्षा देने के ल‍िए दूसरे ज‍िलों में आने जाने के ल‍िए द‍िक्‍कत न हो इसके ल‍िए अतिरिक्त बसों के संचालन की व्यवस्था भी की गई है।"
    },
    {
        "id": "23567015",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-buildings-in-cities-will-not-be-constructed-without-covering-instructions-issued-to-curb-air-pollution-23567015.html",
        "title": "Air Pollution: अब शहरों में बिना ढके नहीं कर सकेंगे भवन का निर्माण, वायु प्रदूषण पर अंकुश लगाने के ल‍िए न‍िर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। अब शहरों में बिना ढके भवनों का निर्माण नहीं कराया जा सकेगा। सार्वजनिक या निजी क्षेत्र के निर्माणाधीन भवन ढके न होने पर संबंधित विकास प्राधिकरण और आवास विकास परिषद निर्माण कार्य को नहीं होने देंगे। निर्माणाधीन भवन के साथ ही निर्माण सामग्री और मलबे को भी ढककर ही रखना होगा ताकि उससे वायु प्रदूषण न होने पाए।",
        "description": "Air Pollution यूपी में वायु प्रदूषण पर लगाम लगाने के ल‍िए सरकार जरूरी कदम उठा रही है। इसी क्रम में अब शहरों में वायु प्रदूषण पर अंकुश के लिए सरकार ने प्राधिकरण-परिषद को कार्रवाई करने के निर्देश द‍िए हैं। इसके तहत अब शहरों में बिना ढके भवन का निर्माण नहीं कर सकेंगे। निर्माण सामग्री व मलबे को भी ढकना होगा।"
    },
    {
        "id": "23567010",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-up-policemen-who-have-completed-50-years-of-age-will-be-screened-and-will-be-forced-to-retire-23567010.html",
        "title": "UP Police: यूपी में 50 की आयु पूरी कर चुके पुलिसकर्मियों की होगी स्क्रीनिंग, करें जाएंगे जबरिया रिटायर",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश पुलिस ने 50 वर्ष की आयु पूरी कर चुके पुलिसकर्मियों की स्क्रीनिंग कर उन्हें अनिवार्य सेवानिवृत्ति देने की प्रक्रिया शुरू कर दी है। पुलिस विभाग ने नाकारा अधिकारियों व कर्मियों को बाहर का रास्ता दिखाने की तैयारी कर ली है।",
        "description": "UP Policemen Forced Retirement यूपी में 50 वर्ष की आयु पूरी कर चुके पुलिसकर्मियों की स्क्रीनिंग कर उन्हें अनिवार्य सेवानिवृत्ति देने की प्रक्रिया शुरू कर दी है। पुलिस विभाग ने नाकारा अधिकारियों व कर्मियों को बाहर का रास्ता दिखाने की तैयारी कर ली है। डीजीपी ने इसके ल‍िए न‍िर्देश भी जारी कर द‍िए हैं।"
    },
    {
        "id": "23566831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-promotion-now-nine-deputy-directors-of-education-department-have-become-joint-directors-23566831.html",
        "title": "UP Promotion: यूपी में जारी है प्रमोशन का सिलसिला, अब शिक्षा विभाग के नौ उप निदेशक बने ज्वाइंट डायरेक्टर",
        "body": "राज्य ब्यूरो, लखनऊ। माध्यमिक शिक्षा विभाग के नौ उप शिक्षा निदेशक को पदोन्नति कर संयुक्त शिक्षा निदेशक बनाया गया है। इस संबंध में बेसिक एवं माध्यमिक शिक्षा विभाग द्वारा जारी आदेश के अनुसार उत्तर प्रदेश शैक्षिक (सामान्य शिक्षा संवर्ग) सेवा समूह 'क' के उप शिक्षा निदेशक व समकक्ष स्तर की रेखा श्रीवास्तव, हरबंश सिंह, राजेंद्र प्रसाद, मुकेश चंद्र अग्रवाल, विकास श्रीवास्तव व सांत्वना तिवारी को संयुक्त शिक्षा निदेशक व समकक्ष स्तर के पद पर नियमित पदोन्नति प्रदान की गई है। वहीं, प्रदीप कुमार, विष्णुकांत पांडेय व राणा सहस्त्रांशु कुमार सुमन को संयुक्त शिक्षा निदेशक व समकक्ष स्तर के पद पर स्थानापन्न प्रोन्नति प्रदान की गई है।",
        "description": "UP Promotion शिक्षा विभाग द्वारा जारी आदेश के अनुसार उत्तर प्रदेश शैक्षिक (सामान्य शिक्षा संवर्ग) सेवा समूह क के उप शिक्षा निदेशक व समकक्ष स्तर की रेखा श्रीवास्तव हरबंश सिंह राजेंद्र प्रसाद मुकेश चंद्र अग्रवाल विकास श्रीवास्तव व सांत्वना तिवारी को संयुक्त शिक्षा निदेशक व समकक्ष स्तर के पद पर नियमित पदोन्नति प्रदान की गई। बीते दिनों उत्तर प्रदेश सरकार ने 63 तहसीलदारों को एसडीएम के पद पर पदोन्नति दी"
    },
    {
        "id": "23566960",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-14-thousand-students-turned-out-to-be-fake-in-minority-scholarship-23566960.html",
        "title": "UP Scholarship Scam: अल्पसंख्यक छात्रवृत्ति में फर्जी निकले 14 हजार छात्र, विभाग ने आवेदकों की ऐसे खोली पोल",
        "body": " राज्य ब्यूरो, लखनऊ। केंद्रीय अल्पसंख्यक छात्रवृत्ति में प्रदेश के 14 हजार आवेदक फर्जी निकले हैं। आधार प्रमाणीकरण कराने के बाद यह सच सामने आया है। सबसे ज्यादा फर्जी छात्र बस्ती, मुरादाबाद, महोबा, उन्नाव, संभल और बिजनौर में मिले हैं। खास बात यह है कि जिन संस्थानों ने इन छात्रों का डाटा अग्रसारित किया अब उन्होंने इनको अपना छात्र मानने से इन्कार कर दिया है।",
        "description": "UP Scholarship Scam केंद्रीय अल्पसंख्यक छात्रवृत्ति में प्रदेश के 14 हजार आवेदक फर्जी निकले हैं। आधार प्रमाणीकरण कराने के बाद यह सच सामने आया है। छात्रवृत्ति एवं शुल्क प्रतिपूर्ति के लिए आवेदन करने वाले छात्रों का आधार प्रमाणीकरण कराने के निर्देश सभी राज्यों को दिए थे। प्रदेश में कुल 359659 छात्रों ने आवेदन किया था। इसमें से 262196 विद्यार्थियों ने ही प्रमाणीकरण कराया था।"
    },
    {
        "id": "23566802",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-is-no-longer-able-to-save-himself-from-legal-complications-up-news-23566802.html",
        "title": "UP News: कानूनी दांव-पेच से अब खुद को बचा नहीं पा रहा मुख्तार, लगातार कस रहा कानून का शिकंजा",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया मुख्तार अंसारी व उसके गिरोह सक्रिय सदस्यों पर कानून का शिकंजा लगातार कसता ही जा रहा है। मुख्तार अंसारी को एक वर्ष के भीतर छठे मुकदमे में सजा सुनिश्चित कराई गई।",
        "description": "एक समय सत्ता से लेकर माफिया पर राज करने वाला मुख्तार अंसारी खुद को कानूनी दांव-पेच से अब खुद को बचा नहीं पा रहा है। उस पर और उसके गिरोह के सदस्यों पर कानून का शिकंजा लगातार कसता ही जा रहा है। अब तक मुख्तार अंसारी गैंगस्टर एक्ट के कुल चार मामलों में सजा सुनाई गई है।"
    },
    {
        "id": "23566932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajnath-singh-lucknow-visit-defense-minister-rajnath-singh-will-come-to-lucknow-today-23566932.html",
        "title": "Rajnath Singh Lucknow Visit: आज से दो दिन तक लखनऊ में रहेंगे रक्षा मंत्री राजनाथ सिंह, इन कार्यक्रमों में होंगे शामिल",
        "body": "जागरण संवाददाता, लखनऊ। रक्षा मंत्री राजनाथ सिंह दो दिवसीय दौरे पर शनिवार को लखनऊ आएंगे। भाजपा के महानगर अध्यक्ष आनंद द्विवेदी ने बताया कि राजनाथ सिंह शनिवार दोपहर 1:10 बजे अमौसी एयरपोर्ट पहुंचेंगे।",
        "description": "Rajnath Singh Lucknow Visit राजनाथ सिंह दो दिवसीय दौरे पर शनिवार को लखनऊ आएंगे। भाजपा के महानगर अध्यक्ष आनंद द्विवेदी ने बताया कि राजनाथ सिंह शनिवार दोपहर 110 बजे अमौसी एयरपोर्ट पहुंचेंगे। रविवार को रक्षा मंत्री सुबह 1030 बजे आलमबाग गुरुद्वारा जाएंगे और गुरु ग्रंथ साहिब प्रकाश उत्सव में सम्मिलित होंगे। कार्यक्रम के बाद कालिदास मार्ग आवास वापस आएंगे और दोपहर 330 बजे अमौसी एयरपोर्ट के लिए रवाना होंगे।"
    },
    {
        "id": "23566803",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-more-than-one-lakh-new-electricity-connections-approved-in-just-25-days-23566803.html",
        "title": "UP News: नए बिजली कनेक्शन का बना रिकॉर्ड, महज 25 दिनों में 1.70 लाख उपभोक्ता जोड़े",
        "body": "राज्य ब्यूरो, लखनऊ। पॉवर कारपोरेशन द्वारा नए बिजली कनेक्शन देने की प्रक्रिया को सरल किए जाने के सकारात्मक परिणाम दिखाई दे रहे हैं। अक्टूबर माह में महज 25 दिनों के अंदर करीब 1.70 लाख नए कनेक्शन स्वीकृत हुए हैं। सर्वाधिक 53,956 नए कनेक्शन मध्यांचल और 47,878 पूर्वांचल डिस्कॉम ने स्वीकृत किए गए हैं।",
        "description": "पॉवर कारपोरेशन अध्यक्ष डा. आशीष कुमार गोयल ने कनेक्शन प्राप्ति के लिए झटपट पोर्टल पर की गई आपत्तियों को खारिज कर दिया है जिसका लाभ एक लाख से अधिक आवेदनकर्ताओं को लाभ प्राप्त होगा। झटपट पोर्टल के माध्यम से अब तक 44 लाख नए कनेक्शन स्वीकृत किए जा चुके है।"
    },
    {
        "id": "23565974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-rate-electricity-will-be-expensive-in-uttar-pradesh-direct-impact-on-consumers-pockets-23565974.html",
        "title": "UP News: उत्तर प्रदेश में महंगी होगी बिजली, उपभोक्ताओं की जेब पर पड़ेगा सीधा असर; यह है बड़ा कारण",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्रीय ऊर्जा मंत्रालय द्वारा देश के ताप बिजली घरों के लिए कोयला आयात करने की अवधि मार्च 2024 तक बढ़ाए जाने के खिलाफ आवाज उठानी शुरू हो गई है। कहा जा रहा है कि इससे उपभोक्ताओं की जेब पर सीधा असर पड़ेगा।",
        "description": "केंद्रीय ऊर्जा मंत्रालय द्वारा देश के ताप बिजली घरों के लिए कोयला आयात करने की अवधि मार्च 2024 तक बढ़ाए जाने के खिलाफ आवाज उठानी शुरू हो गई है। कहा जा रहा है कि इससे उपभोक्ताओं की जेब पर सीधा असर पड़ेगा।"
    }
]