[
    {
        "id": "23702023",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-minister-and-former-congress-mp-santosh-singh-joins-bjp-23702023.html",
        "title": "UP news: पूर्व मंत्री और कांग्रेस के पूर्व सांसद समेत कई नेता भाजपा में शामिल, ब्रजेश पाठक ने द‍िलाई पार्टी की सदस्यता",
        "body": "",
        "description": "बसपा सरकार में मंत्री रहे सरदार सिंह कांग्रेस के पूर्व सांसद संतोष सिंह गोसाईगंज से सपा के विधायक अभय सिंह के पिता व पत्नी पूर्व मुख्यमंत्री कमलापति त्रिपाठी के पौत्र सोमेशपति त्रिपाठी बसपा के राज्यसभा सदस्य रामजी गौतम के भाई प्रमोद चौधरी समेत विभिन्न दलों के लगभग दो दर्जन नेता सोमवार को भाजपा में शामिल हो गए।भाजपा प्रदेश कार्यालय में उपमुख्यमंत्री ब्रजेश पाठक ने उन्हें पार्टी की सदस्यता ग्रहण कराई।"
    },
    {
        "id": "23701909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-61-percent-voting-on-eight-seats-in-the-first-phase-23701909.html",
        "title": "UP Lok Sabha Election 2024: पहले चरण में आठ सीटों पर 61.11 प्रतिशत मतदान, इस चर्च‍ित सीट पर पड़े सबसे कम वोट",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। पहले चरण की आठ लोकसभा सीटों के लिए शुक्रवार को हुए मतदान में 0.86 प्रतिशत वोट और बढ़ गए हैं। चुनाव आयोग की ओर से जारी मतदान के अंतिम आंकड़ों के अनुसार, प्रदेश में 61.11 प्रतिशत हुआ है।",
        "description": "चुनाव आयोग की ओर से जारी मतदान के अंतिम आंकड़ों के अनुसार प्रदेश में 61.11 प्रतिशत हुआ है। शुक्रवार की रात मतदान के जो अनंतिम आंकड़े दिए गए थे उसके अनुसार 60.25 प्रतिशत मतदान बताया गया था। सर्वाधिक 66.14 प्रतिशत मतदान सहारनपुर में हुआ है। रामपुर में सबसे कम 55.85 प्रतिशत वोट पड़े हैं। बिजनौर में 58.73 मुरादाबाद में 62.18 नगीना में 60.75 व पीलीभीत में 63.11 प्रतिशत मतदान हुआ। "
    },
    {
        "id": "23701876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-pm-modi-in-aligarh-cm-yogi-in-agra-mayawati-in-bulandshahr-gyanvapi-case-up-board-23701876.html",
        "title": "UP Top News Today: अलीगढ़ में हुंकार भरेंगे पीएम मोदी, बुलंदशहर में मायावती की जनसभा; यूपी की बड़ी खबरें",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। प्रधानमंत्री नरेंद्र मोदी सोमवार को नुमाइश मैदान में अलीगढ़ और हाथरस लोकसभा सीट के प्रत्याशियों के समर्थन में चुनावी जनसभा संबोधित करेंगे। सुरक्षा के कड़े इंतजाम किए गए हैं। अलीगढ़ से पार्टी ने सांसद सतीश गौतम और हाथरस से खैर विधायक व योगी सरकार में राजस्व राज्यमंत्री अनूप प्रधान को प्रत्याशी बनाया है। प्रधानमंत्री दोपहर 1.50 बजे हेलीकाप्टर से अलीगढ़ पहुंचेंगे। दो बजे से 2.40 बजे तक संबोधन होगा। 2.55 बजे सफदरगंज हवाई अड्डा के लिए उड़ान भरेंगे। मुख्यमंत्री योगी आदित्यनाथ भी आएंगे।",
        "description": "UP Top News Today पीएम मोदी सोमवार को नुमाइश मैदान में अलीगढ़ और हाथरस लोकसभा सीट के प्रत्याशियों के समर्थन में चुनावी जनसभा संबोधित करेंगे। मुख्यमंत्री योगी आदित्यनाथ आगरा के किरावली स्थित रामवीर क्रीड़ास्थल पर जनसभा को संबोधित करेंगे। वह सुबह 11.40 बजे पहुंचेंगे। भाजपा प्रत्याशी राजकुमार चाहर के समर्थन में आयोजित जनसभा में पूर्व वायु सेना प्रमुख आरकेएस भदौरिया भी शामिल होंगे।"
    },
    {
        "id": "23701864",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-heatwave-alert-in-uttar-pradesh-temperature-increased-45-plus-in-april-last-days-23701864.html",
        "title": "UP Weather News: यूपी में हीटवेब का अलर्ट, प्रदेश के कई जिलों में भीषण गर्मी से लोग परेशान, लखनऊ इंतजाम में जुटा",
        "body": "अजय श्रीवास्तव, लखनऊ। पृथ्वी गर्म हो रही है और उसका असर दिख रहा है। यही कारण है कि देश के कई शहरों में भीषण गर्मी होने की सूचना ने हर किसी की चिंता बढ़ा दी है। राजनीतिक दल भी चिंतित हैं कि कहीं तेज गर्मी चुनावी उत्सव को फीका न कर दे।",
        "description": "UP Weather News In Hindi Today उत्तर प्रदेश राज्य आपदा प्रबंधन प्राधिकरण ने नगर निगम को सिटी हीट एक्शन प्लान बनाने को कहा है। नगर निगम को उस इलाकों को चिंहित करना पड़ेगा जहां तापमान अधिक महसूस होता है। इसके अलावा हीट वेव से बचाव और उसके दुष्प्रभावों को कम करने पर मंथन होगा। ऐसी सड़कें जहां दूर तक सिर छुपाने की जगह नहीं है।"
    },
    {
        "id": "23701837",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-pallavi-patel-party-got-blow-after-blow-did-not-get-envelope-owaisi-refused-to-support-even-after-forming-an-alliance-23701837.html",
        "title": "पल्लवी की पार्टी को झटके पर झटका, ‘लिफाफा’ नहीं मिला… गठबंधन करके भी ओवैसी ने साथ देने से किया ‘इनकार’",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी गठबंधन से अलग होकर अपना दल कमेरावादी की पल्लवी पटेल द्वारा असदुद्दीन ओवैसी के साथ मिलकर बनाए गए पीडीएम ( पिछड़ा, दलित, मुस्लिम) न्याय मोर्चा को झटके पर झटका लग रहा है। ",
        "description": "समाजवादी पार्टी गठबंधन से अलग होकर अपना दल कमेरावादी की पल्लवी पटेल द्वारा असदुद्दीन ओवैसी के साथ मिलकर बनाए गए पीडीएम ( पिछड़ा दलित मुस्लिम) न्याय मोर्चा को झटके पर झटका लग रहा है। न्याय मोर्चा को पहला झटका तब लगा जब ओवैसी ने प्रदेश में अपने सिंबल पर प्रत्याशी खड़े करने से इनकार कर दिया। अपना दल कमेरावादी को दूसरा झटका चुनाव चिह्न को लेकर लगा है। "
    },
    {
        "id": "23701710",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ro-aro-exam-paper-leak-case-this-is-same-doctor-who-played-with-lives-of-lakhs-of-youth-when-stf-arrested-him-many-things-came-out-23701710.html",
        "title": "ये वही डॉक्टर है… जिसने लाखों युवाओं की जिंदगी से खेला, एसटीएफ ने किया गिरफ्तार तो निकली कई बातें",
        "body": "जागरण संवाददाता, लखनऊ। आरओ/एआरओ (समीक्षा अधिकारी और सहायक समीक्षा अधिकारी) पर्चा लीक कांड मामले में एसटीएफ ने गिरोह के सरगना राजीव नयन के दाहिने हाथ डॉ. शरद और उसके तीन साथियों को रविवार को गिरफ्तार कर लिया। चारों को वृंदावन कॉलोनी में कालिंदी पार्क के पास से पकड़ा है। ",
        "description": "एसटीएफ के डिप्टी एसपी लाल प्रताप सिंह के मुताबिक डॉ. शरद सिंह पटेल मूल रूप से मिर्जापुर के चुनार पचेवरा कैलाहट का रहने वाला है। यहां वृंदावन योजना कॉलोनी में लवनेस्ट अपार्टमेंट में रहता था। उसके अन्य साथियों में राजा बाजार का अभिषेक शुक्ला प्रयागराज के झूंसी कमलदीपुर चकचुरवान रहने वाला कमलेश कुमार पाल और प्रयागराज कैंट म्योराबाद का अर्पित विनीत यशवंत हैं।"
    },
    {
        "id": "23701644",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-work-has-become-necessary-for-drivers-and-conductors-of-up-roadways-otherwise-be-ready-for-action-23701644.html",
        "title": "यूपी रोडवेज के चालक और कंडक्टर के लिए जरूरी हो गया ये काम, वरना कार्रवाई के लिए रहें तैयार",
        "body": "जागरण संवाददाता, लखनऊ। रोडवेज बसों की सड़क दुर्घटना होने की तत्काल सूचना न देने वालों पर कड़ी कार्रवाई होगी। बस के ड्राइवर व कंडक्टर को हादसे की पहली सूचना देना अनिवार्य किया गया है, ऐसा न करने पर अनुशासनिक कार्रवाई होगी। ",
        "description": "बस के ड्राइवर व कंडक्टर को हादसे की पहली सूचना देना अनिवार्य किया गया है ऐसा न करने पर अनुशासनिक कार्रवाई होगी। निगम मुख्यालय को सूचना न मिलने पर संबंधित क्षेत्रीय व सहायक क्षेत्रीय प्रबंधक पर कार्रवाई की जाएगी। परिवहन निगम की बस की दुर्घटना सूचना समय पर नहीं दी जाती जबकि इस संबंध में 27 मार्च को एसओपी (मानक परिचालन कार्य प्रणाली) भी जारी की जा चुकी है। "
    },
    {
        "id": "23701316",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eighth-failed-kept-extorting-money-by-pretending-to-be-deputy-sp-made-video-of-couple-and-blackmailed-them-23701316.html",
        "title": "आठवीं फेल खुद को डिप्टी एसपी बताकर करता रहा यह काम, प्रेमी युगल की बनाई ऐसी वीडियो और खूब किया ब्लैकमेल",
        "body": "जागरण संवाददाता, लखनऊ। दुबग्गा में आम्रपाली रोड के जंगल में घूमने वाले प्रेमी युगल की वीडियो बनाकर, दुष्कर्म के मुकदमे में फंसाने, एन्काउंटर की धमकी देकर रुपयों की वसूली करने वाले गिरोह के चार लोगों को ठाकुरगंज पुलिस ने गिरफ्तार किया है। गिरोह का सरगना मो. शकील आठवीं फेल है। वह खुद को डिप्टी एसपी बताता था।",
        "description": "आरोपितों के पास से कार में तीन किलो गांजा चार मोबाइल कार और एक डंडा बरामद किया गया है। शुक्रवार रात वारिस ने उक्त लोगों के खिलाफ मुकदमा दर्ज कराया था। वारिस परिचित महिला के साथ बाइक से दिन में घूमने निकले थे। राजू निषाद और आरिफ ने वीडियो बनाकर उनको धमकाया और 4500 रुपये ले लिए थे। मुकदमा दर्ज होने के बाद आरोपितों को गिरफ्तार किया गया।\n\n"
    },
    {
        "id": "23701280",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-new-arrangements-will-start-from-midnight-today-all-terminals-will-be-closed-flights-will-operate-from-here-23701280.html",
        "title": "Lucknow Airport: आज मध्यरात्रि से शुरू होगी नई व्यवस्था, सभी टर्मिनल होंगे खत्म; यहां से होगा उड़ानों का संचालन",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय हवाई अड्डे से अब सभी घरेलू उड़ानों का संचालन टर्मिनल-3 से होगा। यह व्यवस्था रविवार रात 12 बजे के बाद से शुरू हो जाएगी। एयरपोर्ट से घरेलू विमानों का संचालन करने वाली कंपनियों में इंडिगो एयरलाइंस, एयर इंडिया, विस्तारा, एयर इंडिया एक्सप्रेस, एयर एशिया इंडिया, फ्लाई बिग और स्टार एयर शामिल हैं।",
        "description": "योजना के मुताबिक अमौसी एयरपोर्ट पर टर्मिनल-दो व तीन को जोड़ा जाएगा। इसके लिए अंतरराष्ट्रीय उड़ानों वाले टर्मिनल-एक को तोड़ा जाएगा। आने वाले दिनों में अमौसी एयरपोर्ट के सभी टर्मिनल को खत्म कर पूरा एक कर दिया जाएगा। फिलहाल इस काम को शुरू होने में अभी समय लगेगा। वहीं टर्मिनल-थ्री पर 72 चेक इन काउंटर हैं जिसमें 17 सेल्फ बैगेज ड्राप हैं।"
    },
    {
        "id": "23701271",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-sp-leaders-expressed-grief-over-the-demise-of-former-mp-kunwar-sarvesh-singh-cm-yogi-said-i-am-shocked-by-his-demise-23701271.html",
        "title": "पूर्व सांसद कुंवर सर्वेश सिंह के निधन पर भाजपा-सपा नेताओं ने जताया शोक, सीएम योगी बोले- उनके निधन से स्तब्ध हूं मैं",
        "body": "राज्य ब्यूरो, लखनऊ। मुरादाबाद के पूर्व सांसद और इसी सीट से भाजपा प्रत्याशी कुंवर सर्वेश सिंह के निधन पर भाजपा और सपा के वरिष्ठ नेताओं ने दुख जताया है।",
        "description": " मुरादाबाद के पूर्व सांसद और इसी सीट से भाजपा प्रत्याशी कुंवर सर्वेश सिंह के निधन पर भाजपा और सपा के वरिष्ठ नेताओं ने दुख जताया है। केंद्रीय गृह मंत्री राजनाथ सिंह ने पूर्व सांसद के निधन पर गहरा दुख व्यक्त करते हुए कहा कि वह जमीन से जुड़े नेता और जनता के बीच काफी लोकप्रिय थे। उन्होंने पार्टी को मजबूत बनाने के लिए काफी परिश्रम किया। "
    }
]