[
    {
        "id": "23566264",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-transferred-five-ias-officers-in-up-pulkit-garg-became-vice-president-of-vda-23566264.html",
        "title": "IAS Transfer In UP: योगी सरकार ने क‍िए पांच आइएएस अधिकारियों के तबादले, पुलकित गर्ग बने VDA के उपाध्यक्ष",
        "body": "जेएनएन, लखनऊ। शासन ने आज पांच आइएएस अधिकारियों के तबादले कर दिए हैं। वाराणसी नगर निगम में नए नगर आयुक्त और वाराणसी विकास प्राधिकरण में नए उपाध्यक्ष तैनात किए गए हैं। पुलकित गर्ग वाराणसी विकास प्राधिकरण के नए उपाध्यक्ष होंगे जबकि अक्षत वर्मा को वाराणसी का नगर आयुक्त बनाया गया है।",
        "description": "UP IAS Transfer उत्तर प्रदेश में एक बार फिर प्रशासनिक स्तर पर फेरबदल किए गए हैं। ताजा अपडेट के अनुसार योगी सरकार ने पांच आईएएस अध‍िकार‍ियों का तबादला कर द‍िया है। तबादलें के बाद पुलकित गर्ग वाराणसी विकास प्राधिकरण के नए उपाध्यक्ष होंगे जबकि अक्षत वर्मा को वाराणसी का नगर आयुक्त बनाया गया है।"
    },
    {
        "id": "23566243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-will-change-rapidly-in-up-cold-will-increase-during-day-and-night-currently-relief-from-sunlight-during-day-23566243.html",
        "title": "UP Weather: यूपी के ज‍िलों में तेजी से बदलेगा मौसम, द‍िन और रात में बढ़ेगी ठंड, फ‍िलहाल द‍िन में धूप से राहत",
        "body": "जेएनएन, लखनऊ। उत्‍तर प्रदेश के ज‍िलों में गुलाबी ठंड ने दस्‍तक दे दी है। सुबह के साथ शाम और रात में तापमान कम होने के चलते सर्दी का एहसास होने लगा है। पंखे बंद होने के साथ चादर और हल्‍के कंबल भी न‍िकल आए हैं। प्रदेश के पहाड़ी क्षेत्र से सटे ज‍िलों में ठंड का असर जल्‍द होने लगा है। ",
        "description": "UP Weather Alert And Update Today उत्‍तर प्रदेश में मौसम के तेजी से बदलने की संभावना है। मैदानी इलाकों में फ‍िलहाल द‍िन और रात में ठंड ने दस्‍तक दी है। तराई क्षेत्रों के ज‍िलों में सुबह सुबह कोहरा छाने लगा है। वहीं पहाड़ी क्षेत्र से सटे ज‍िलों में बर्फीली हवाओं के चलने की वजह से ठंड बढ़ रही है। ऐसे अब पंखें बंद हो गए हैं।  "
    },
    {
        "id": "23566205",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modis-visit-to-chitrakoot-today-dharmanagari-will-be-transformed-into-an-impenetrable-fort-for-three-hours-23566205.html",
        "title": "PM Modi Chitrakoot Visit: पीएम मोदी का आज च‍ित्रकूट दौरा, तीन घंटे अभेद्य किला में तब्दील रहेगी धर्मनगरी",
        "body": "जागरण संवाददाता, चित्रकूट। प्रधानमंत्री नरेन्द्र मोदी के कार्यक्रम को लेकर धर्मनगरी को गुरुवार की शाम से सील कर दिया गया है। कार्यक्रम स्थल से तीन सौ मीटर दूर से नाकेबंदी कर दी गई है मध्यप्रदेश के पुलिस प्रशासन तैनात है वहीं पर एसपीजी ने दोनों कार्यक्रम स्थल को अपने अंडर में ले लिया है। पीएम कार्यक्रम को लेकर गुरुवार को कारकेड रिहर्सल हुआ है। धर्मनगरी में सुरक्षा के सख्त प्रबंध किए गए हैं। एसएएफ की 10 कंपनी के साथ पुलिस के लगभग दो हजार जवानों को तैनात किया जाएगा। ग्वालियर, जबलपुर, मंडला, बालाघाट और रीवा की एसएएफ चित्रकूट आई है।",
        "description": "PM Modi Chitrakoot Visit प्रधानमंत्री नरेन्‍द्र मोदी आज धर्मनगरी च‍ित्रकूट के दौरे पर हैं। इस दौरान च‍ित्रकूट को अभेद्य किले में तब्दील कर द‍िया गया है। सुरक्षा को ध्‍यान में रखते हुए चप्‍पे-चप्‍पे पर पुल‍िस तैनात की गई है। च‍ित्रकूट आने-जाने वाले कई मार्गों में भी आज पीएम के आगमन को देखते हुए पर‍िवर्तन क‍िया गया है। "
    },
    {
        "id": "23566148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-promotion-cm-20-officers-got-promotion-in-the-police-department-dgp-order-issued-23566148.html",
        "title": "UP Police Promotion: सीएम योगी का दिवाली गिफ्ट, पुलिस महकमे में 20 अफसरों को मिला प्रमोशन का बोनस;आदेश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी पुलिस में वरिष्ठता के आधार पर 20 पुलिस सहायक उपनिरीक्षक (लेखा) को पुलिस उपनिरीक्षक (लेखा) के पद पर पदोन्नति प्रदान की है। डीजीपी मुख्यालय ने इसका आदेश जारी किया है।",
        "description": "UP Police Promotion यूपी पुलिस में वरिष्ठता के आधार पर 20 पुलिस सहायक उपनिरीक्षक (लेखा) को पुलिस उपनिरीक्षक (लेखा) के पद पर पदोन्नति प्रदान की है। डीजीपी मुख्यालय ने इसका आदेश जारी किया है। हाल ही में प्रदेश सरकार ने17 नए आइएएस बनाए।  केंद्र  ने पीसीएस संवर्ग से IAS संवर्ग में प्रोन्नति पाए 17 अधिकारियों की अधिसूचना जारी कर दी है। सभी चयन वर्ष 2022 के लिए प्रोन्नत हुए हैं। "
    },
    {
        "id": "23566144",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-promotion-uttar-pradesh-63-tehsildar-made-sdm-see-list-23566144.html",
        "title": "UP Promotion: यूपी में 64 तहसीलदारों की रातोंरात चमकी किस्मत, CM योगी ने प्रमोशन देकर बनाया SDM, देखें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश सरकार ने 63 तहसीलदारों को एसडीएम के पद पर पदोन्नति दे दी है। सरकार ने गुरुवार को पदोन्नति की सूची जारी कर दी है। सभी तहसीलदार जिस जिले में तैनात हैं उन्हें वहीं पर तैनाती दी गई है। सभी पद ग्रहण करने के बाद दो वर्ष तक परिवीक्षा अवधि में रहेंगे।",
        "description": "UP Promotion उत्तर प्रदेश सरकार ने 63 तहसीलदारों को एसडीएम के पद पर पदोन्नति दे दी है। सरकार ने गुरुवार को पदोन्नति की सूची जारी कर दी है। सभी तहसीलदार जिस जिले में तैनात हैं उन्हें वहीं पर तैनाती दी गई है। सभी पद ग्रहण करने के बाद दो वर्ष तक परिवीक्षा अवधि में रहेंगे। गौरतलब है प्रदेश में लगातार सरकारी अफसरों को प्रमोशन की सौगात मिल रही है। "
    },
    {
        "id": "23566075",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-useful-news-now-you-will-get-electricity-related-facilities-sitting-at-home-23566075.html",
        "title": "UP Electricity: काम की खबर! अब घर बैठे मिलेगी बिजली से जुड़ी सुविधाएं, उपभोक्ता झटपट करा सकेंगे सारे काम",
        "body": "राज्य ब्यूरो, लखनऊ। पावर कॉरपोरेशन और विद्युत वितरण निगम (डिस्काम) के कार्यालयों का कामकाज जल्द ही पूरी तरह ऑनलाइन हो जाएगा। ई-ऑफिस के माध्यम से सभी विभागीय कार्य होंगे।",
        "description": "UP Electricity पावर कॉरपोरेशन और विद्युत वितरण निगम के कार्यालयों का कामकाज जल्द ही पूरी तरह ऑनलाइन हो जाएगा। ई-ऑफिस के माध्यम से सभी विभागीय कार्य होंगे। इसके लिए पावर कारपोरेशन मुख्यालय व डिस्काम में कार्यरत लगभग 27000 अधिकारियों व कर्मचारियों को ई-ऑफिस की सुविधा प्रदान की जाएगी। कॉरपोरेशन के अध्यक्ष डा. आशीष कुमार गोयल का कहना है फाइलों के माध्यम से होने वाले कार्य अब पूरी तरह ऑनलाइन होंगे।"
    },
    {
        "id": "23565995",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-demand-to-make-porters-railway-employees-up-news-23565995.html",
        "title": "UP News: कुलियों को रेल कर्मचारी बनाने की मांग,  रेलवे के 19 जोन में लगभग 21 हजार कुली कार्यरत",
        "body": "राज्य ब्यूरो, लखनऊ। नेशनल फेडरेशन ऑफ रेलवे पोर्टर्स, वेंडर एंड बेयरर्स के प्रतिनिधियों ने गुरुवार को उप मुख्यमंत्री ब्रजेश पाठक से मुलाकात कर प्रदेश के कुलियों को रेलवे कर्मचारी के रूप में नियुक्त किए जाने की मांग उठाई।",
        "description": "फेडरेशन के प्रतिनिधियों ने बताया कि रेलवे के 19 जोन में लगभग 21 हजार कुली कार्यरत हैं और रेलवे के नियमानुसार वे सभी विभागीय कार्य करने की दक्षता रखते हैं। उन्होंने उपमुख्यमंत्री से अनुरोध किया कि उनकी इस मांग को प्रधानमंत्री और रेल मंत्री तक पहुंचाया जाए। उप मुख्यमंत्री ने उनकी मांग को सही पटल पर पहुंचाने का आश्वासन दिया।\n"
    },
    {
        "id": "23566068",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-now-you-will-get-benefits-of-government-schemes-through-family-id-23566068.html",
        "title": "UP News: अब फैमिली आइडी से मिलेगा सरकारी योजनाओं का लाभ, प्रमाणिक दस्तावेज के रूप में किया जा सकेगा इस्तेमाल",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी योजनाओं का लाभ पारदर्शी तरीके से लाभार्थियों को उपलब्ध कराने के लिए राज्य सरकार डिजिटल तकनीक पर जोर दे रही है। इसी कड़ी में सरकार ने अपनी महत्वाकांक्षी योजना 'फैमिली आइडी : एक परिवार एक पहचान' को डिजिलॉकर से जोड़ने की पहल की है। फैमिली आइडी का उद्देश्य पात्र लाभार्थियों की पहचान कर उन्हें सरकारी योजनाओं का लाभ मुहैया कराना और फर्जी लाभार्थियों को हटाना है।",
        "description": "फैमिली आइडी का उद्देश्य पात्र लाभार्थियों की पहचान कर उन्हें सरकारी योजनाओं का लाभ मुहैया कराना और फर्जी लाभार्थियों को हटाना है। मुख्य सचिव दुर्गा शंकर मिश्र के समक्ष डिजिलाकर पर फैमिली आइडी को लाइव किए जाने की जानकारी दी गई है। लोगों की सुविधा के लिए डिजिलाकर पर फैमिली आइडी डिजिटल कॉर्ड उपलब्ध कराया गया है।"
    },
    {
        "id": "23566092",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-minority-scholarship-applications-will-be-submitted-online-till-31st-december-23566092.html",
        "title": "UP News: अल्पसंख्यक छात्रों के लिए सुनहरा अवसर, छात्रवृत्ति के लिए 31 दिसंबर तक करें आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने अल्पसंख्यक छात्र-छात्राओं को शैक्षिक सत्र 2023-24 में दशमोत्तर छात्रवृत्ति एवं शुल्क प्रतिपूर्ति योजना के लिए संशोधित समय-सारिणी घोषित कर दी है। छात्र-छात्राएं आनलाइन आवेदन 31 दिसंबर तक कर सकते हैं। आनलाइन आवेदन में हुई त्रुटियों को दूर करने के लिए उन्हें तीन दिन मौका मिलेगा। आनलाइन आवेदन के बाद उसकी हार्डकापी एवं जरूरी प्रमाण पत्र शिक्षण संस्था में जमा करने की तिथि आवेदन पत्र भरने के चार दिनों के अंदर रखी गई है। ",
        "description": "प्रदेश सरकार ने अल्पसंख्यक छात्र-छात्राओं को शैक्षिक सत्र 2023-24 में दशमोत्तर छात्रवृत्ति एवं शुल्क प्रतिपूर्ति योजना के लिए संशोधित समय-सारिणी घोषित कर दी है। आवेदनों की जांच कर अपात्र छात्रों का आवेदन निरस्त करना तथा पात्र छात्रों का आवेदन डिजिटल हस्ताक्षर के जरिए आनलाइन सत्यापित करने की अंतिम तिथि 11 जनवरी है। 15 मार्च तक छात्र-छात्राओं के बैंक खाते में छात्रवृत्ति एवं शुल्क प्रतिपूर्ति की धनराशि पहुंच जाएगी।  "
    },
    {
        "id": "23566083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-200-bed-hospital-trauma-center-will-be-built-in-mahoba-with-rs-134-crore-yogi-government-released-budget-23566083.html",
        "title": "UP News: यूपी के इस जिले में 134 करोड़ से बनेगा 200 बेड का अस्पताल-ट्रामा सेंटर, योगी सरकार ने जारी किया बजट",
        "body": "राज्य ब्यूरो, लखनऊ। बुंदेलखंड में स्वास्थ्य सेवाओं को और बेहतर बनाने के लिए महोबा में 200 बेड का अस्पताल व ट्रामा सेंटर का निर्माण जल्द शुरू होगा। इसके निर्माण से महोबा के लोगों को उपचार के लिए दूसरे जिलों की दौड़ नहीं लगानी पड़ेगी। ",
        "description": "UP News -  बुंदेलखंड में स्वास्थ्य सेवाओं को और बेहतर बनाने के लिए महोबा में 200 बेड का अस्पताल व ट्रामा सेंटर का निर्माण जल्द शुरू होगा। इसके निर्माण से महोबा के लोगों को उपचार के लिए दूसरे जिलों की दौड़ नहीं लगानी पड़ेगी।"
    }
]