[
    {
        "id": "23565982",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-update-rule-will-be-applicable-on-all-policemen-of-up-from-november-1-dgp-issued-instructions-23565982.html",
        "title": "UP Police Update: यूपी के सभी पुलिसकर्मियों पर 1 नवंबर से लागू हो जाएगा ये नियम, डीजीपी ने जारी किया निर्देश",
        "body": "राज्य ब्यूराे, लखनऊ। UP Police Update News - उत्तर प्रदेश पुलिस विभाग ने सभी पुलिसकर्मियों के लिए नया नियम लागू कर दिया है। यह नियम आने वाली 1 नवंबर से लागू हो जाएगा। इसके लिए डीजीपी विजय कुमार ने निर्देश जारी किया है। साथ ही सभी पुलिस आयुक्त, एसएसपी व अन्य अधिकारियों को निर्देशों का पालना कराने को कहा गया है।",
        "description": "UP Police Update News - उत्तर प्रदेश पुलिस विभाग ने सभी पुलिसकर्मियों के लिए नया नियम लागू कर दिया है। यह नियम आने वाली 1 नवंबर से लागू हो जाएगा। इसके लिए डीजीपी विजय कुमार ने निर्देश जारी किया है। साथ ही सभी पुलिस आयुक्त एसएसपी व अन्य अधिकारियों को निर्देशों का पालना कराने को कहा गया है।"
    },
    {
        "id": "23565675",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-voter-id-update-youth-get-chance-to-get-their-names-added-to-voter-list-apply-before-this-date-otherwise-it-will-be-late-23565675.html",
        "title": "Voter ID Update: मतदाता सूची में नाम जुड़वाने के लिए युवाओं को मौका, इस तारीख से पहले करें आवेदन, वरना हो जाएगी देर",
        "body": "राज्य ब्यूरो, लखनऊ। अगले वर्ष होने वाले लोकसभा चुनाव की तैयारियों में जुटे भारत निर्वाचन आयोग का मतदाता सूची विशेष संक्षिप्त पुनरीक्षण अभियान शुक्रवार से शुरू हो रहा है। ",
        "description": "Voter ID Update News - अगले वर्ष होने वाले लोकसभा चुनाव की तैयारियों में जुटे भारत निर्वाचन आयोग का मतदाता सूची विशेष संक्षिप्त पुनरीक्षण अभियान शुक्रवार से शुरू हो रहा है। 27 अक्टूबर से लेकर नौ दिसंबर तक मतदाता सूची में नाम जुड़वाने व कटवाने के लिए दावे व आपत्तियां प्राप्त की जाएंगी।"
    },
    {
        "id": "23565662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nri-ankita-singh-praised-up-police-comparison-with-new-zealand-police-23565662.html",
        "title": "UP News: न्यूजीलैंड से हुई यूपी पुलिस की तारीफ, NRI ने तुलना कर बताया क्यों है बेहतर उत्तर प्रदेश की पुलिस",
        "body": "राज्य ब्यूरो, लखनऊ। न्यूजीलैंड में रह रहीं एनआरआइ अंकिता सिंह ने बुधवार को उत्तर प्रदेश पुलिस की तारीफ की। इस संदर्भ में उन्होंने इंटरनेट मीडिया पर एक पोस्ट में लिखा कि यूपी पुलिस एक्स पर तत्काल प्रतिक्रिया देती है, जबकि न्यूजीलैंड पुलिस इस मामले में काफी देर से प्रतिक्रिया देती है।",
        "description": "UP Police vs New Zealand न्यूजीलैंड में रह रहीं एनआरआइ अंकिता सिंह ने बुधवार को उत्तर प्रदेश पुलिस की तारीफ की। इस संदर्भ में उन्होंने इंटरनेट मीडिया पर एक पोस्ट में लिखा कि यूपी पुलिस एक्स पर तत्काल प्रतिक्रिया देती है जबकि न्यूजीलैंड पुलिस इस मामले में काफी देर से प्रतिक्रिया देती है। यूपी पुलिस द्वारा इंटरनेट मीडिया पर तत्काल प्रतिक्रिया मिलने से लोग खुद को सुरक्षित महसूस करते हैं। "
    },
    {
        "id": "23565488",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-azam-khan-in-jail-congress-leader-ajay-rai-will-meet-azam-khan-in-jail-said-we-will-support-him-in-trouble-23565488.html",
        "title": "Azam Khan: आजम खां से जेल में मुलाकात करेंगे कांग्रेस नेता अजय राय, बोले- 'कष्ट की घड़ी में हम देंगे उनका साथ'",
        "body": "डिजिटल डेस्क, नई दिल्ली। आगामी लोकसभा चुनाव के लिए उत्तर प्रदेश में मुसलमानों को साधने के लिए कांग्रेस और समाजवादी पार्टी में घमासान छिड़ा हुआ है। यूपी में मुस्लिमों के सबसे बड़े नेता आजम खां हैं। जो इन दिनों फर्जी जन्म प्रमाण पत्र मामले में सीतापुर जेल में बंद हैं।",
        "description": "Azam Khan In Jail आजम खां से जेल में मुलाकात के मुद्दे पर प्रदेश कांग्रेस अध्यक्ष अजय राय ने न्यूज एजेंसी एएनआई से बातचीत में कहा- आजम खां का पूरा परिवार जेल में बंद है वो परेशान हैं हम सब उनसे जाकर मिलेंगे और अपनी क्षमता ताकत से उनको अवगत कराएंगे। साथ ही संकल्प के साथ उनके साथ खड़े रहने की अपनी बात को कहेंगे।"
    },
    {
        "id": "23565470",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-medicine-will-stop-cancer-cells-from-growing-research-by-bbu-researchers-will-be-helpful-in-the-treatment-of-liver-cancer-23565470.html",
        "title": "Health News: कैंसर कोशिकाओं को बढ़ने से रोकेगी नई दवाई, BBU के शोधकर्ताओं का शोध लीवर कैंसर के उपचार में बनेगा सहायक",
        "body": "जागरण संवाददाता, लखनऊ। कैंसर जैसी बीमारी को नियंत्रण करने के लिए बाबा साहेब भीमराव अंबेडकर केंद्रीय विश्वविद्यालय (बीबीएयू) ने शोध किया है। इसमें कैंसर कोशिकाओं को मृत कोशिका में बदलने और कोशिकाओं की वृद्धि को रोकने वाले केमिकल कंपाउंड की खोज की गई है। इसके उपयोग से कैंसर को किसी भी चरण में रोकने का दावा किया गया है। लैब में इसका सफल प्रयोग हो चुका है।",
        "description": "कैंसर कोशिकाओं को बढ़ने से रोकने के ल‍िए बीबीएयू के शोधकर्ताओं का शोध लीवर कैंसर के उपचार में सहायक बनेगा। शोधकर्ताओं ने कैंसर कोशिकाओं को मृत कोशिका में बदलने और कोशिकाओं की वृद्धि को रोकने वाले केमिकल कंपाउंड की खोज की गई है। इसके उपयोग से कैंसर को किसी भी चरण में रोकने का दावा किया गया है।"
    },
    {
        "id": "23565431",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-patliputra-express-will-be-canceled-on-4th-7th-and-8th-november-and-other-trains-will-also-be-affected-23565431.html",
        "title": "Train News: लखनऊ-पाटलिपुत्र एक्सप्रेस चार, सात और आठ नवंबर को रहेगी न‍िरस्‍त, अन्‍य ट्रेनें भी होगी प्रभाव‍ित",
        "body": "जागरण संवाददाता, लखनऊ। रेलवे औड़िहार-भटनी रेलखंड के दोहरीकरण और भटनी-पिवकोल बाईपास के लिए 27 अक्टूबर से पांच नवंबर तक नान इंटरलाकिंग करेगा। इस कारण कई ट्रेनें प्रभावित रहेंगी। ट्रेन नंबर 12529/125300 लखनऊ जंक्शन- पाटलिपुत्र एक्सप्रेस चार, सात और आठ नवंबर को निरस्त रहेगी।",
        "description": "Train Canceled News रेलवे औड़िहार-भटनी रेलखंड के दोहरीकरण और भटनी-पिवकोल बाईपास के लिए 27 अक्टूबर से पांच नवंबर तक नान इंटरलाकिंग करेगा। इस कारण कई ट्रेनें प्रभावित रहेंगी। ट्रेन नंबर 12529/125300 लखनऊ जंक्शन- पाटलिपुत्र एक्सप्रेस चार सात और आठ नवंबर को निरस्त रहेगी।"
    },
    {
        "id": "23565418",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-lucknow-girl-student-preparing-for-neet-was-forced-to-marry-and-threatened-to-throw-acid-if-she-say-no-23565418.html",
        "title": "Lucknow News: लखनऊ में नीट की तैयारी कर रही छात्रा से जबरन निकाह का बनाया दबाव, विरोध करने तेजाब फेंकने की धमकी",
        "body": "जागरण संवाददाता, लखनऊ। अलीगंज में नीट की तैयारी कर रही छात्रा से जबरन निकाह करने के लिए शोहदे ने दबाव बनाया। विरोध पर तेजाब फेंकने की धमकी दी। तीन साल से झेल रही प्रताड़ना से तंग कर छात्रा ने कोचिंग जाना बंद कर दिया। साथ ही पिता को आपबीती बताई तो उनकी मदद से स्थानीय थाने में आरोपित सैय्यद सिजान के खिलाफ मुकदमा दर्ज कराया।",
        "description": "लखनऊ के अलीगंज में नीट की तैयारी कर रही एक छात्रा को शोहदा जबरन शादी करने के ल‍िए परेशान कर रहा है। छात्रा के माना करने में शोहदे ने तेजाब फेकने की भी धमकी दी। आरोप‍ित हाईस्कूल से छात्रा के साथ‍ छेड़छाड़ कर रहा है। ज‍िसके बाद छात्रा ने कोच‍िंंग जाना भी छोड़ द‍िया।  "
    },
    {
        "id": "23565400",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-massive-fire-broke-out-in-scrap-market-in-madiyav-lucknow-brought-under-control-by-fire-brigade-23565400.html",
        "title": "Lucknow Fire: लखनऊ के मड़ियांव में कबाड़ मंडी में लगी भीषण आग, दमकल ने पाया काबू",
        "body": "जेएनएन, लखनऊ। मड़ियांव स्थित कबाड़ मंडी में बुधवार देर रात आग लग गई। कुछ ही देर में आग की लपटें चारो ओर फैल गईं। लपटें उठते देख दमकल कंट्रोल रूम को सूचना दी गई। करीब आधे घंटे की मशक्कत के बाद आग पर काबू पा लिया गया। सीएफओ मंगेश कुमार के मुताबिक रात करीब 12 बजे कंट्रोल रूम को केशव नगर कबाड़ मंडी में आग लगने की सूचना मिली। जिस पर चौक और बीकेटी फायर स्टेशन से टीमें मौके पर पहुंची। समय रहते आग पर काबू पाया गया । हादसे में तीन दुकानें जली हैं",
        "description": "लखनऊ के मड़ियांव स्थित कबाड़ मंडी में बुधवार देर रात आग लग गई। कुछ ही देर में आग की लपटें चारो ओर फैल गईं। लपटें उठते देख दमकल कंट्रोल रूम को सूचना दी गई। करीब आधे घंटे की मशक्कत के बाद आग पर काबू पा लिया गया।"
    },
    {
        "id": "23565332",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chairman-of-up-madrasa-education-council-dr-iftikhar-raised-questions-on-inspection-of-madrasas-said-education-officers-cannot-investigate-23565332.html",
        "title": "यूपी मदरसा शिक्षा परिषद के चेयरमैन डा इफ्तिखार ने मदरसों के निरीक्षण पर उठाये सवाल, कहा- शिक्षा अधिकारी नहीं कर सकते जांच",
        "body": "राज्य ब्यूरो,लखनऊ। UP Madrasa Education उत्तर प्रदेश मदरसा शिक्षा परिषद के चेयरमैन डा इफ्तिखार अहमद जावेद ने कहा है कि मदरसों के निरीक्षण का अधिकार केवल अल्पसंख्यक कल्याण विभाग के पास है। शिक्षा अधिकारी मदरसों का निरीक्षण नहीं कर सकते हैं। इसके बाद भी कई बार शिक्षा विभाग द्वारा मदरसों का निरीक्षण कर उन्हें नोटिस जारी किया जाता है।",
        "description": "यूपी में फर्जी मदरसों में शुरु हुई कार्रवाई के बाद उत्तर प्रदेश मदरसा शिक्षा परिषद के चेयरमैन डा इफ्तिखार अहमद जावेद ने कहा है कि मदरसों के निरीक्षण का अधिकार केवल अल्पसंख्यक कल्याण विभाग के पास है। शिक्षा अधिकारी मदरसों का निरीक्षण नहीं कर सकते हैं। यह नियमों के विपरीत है।"
    },
    {
        "id": "23565321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-suspended-ias-officer-abhishek-singh-shot-a-rap-song-video-with-sunny-leone-said-i-have-sung-the-song-myself-23565321.html",
        "title": "निलंबित IAS अधिकारी अभिषेक सिंह ने सनी लियोन संग शूट क‍िया रैप सांग का वीडियो, बोले- मैंने खुद गाया है गाना",
        "body": "राज्य ब्यूरो, लखनऊ। भारतीय प्रशासनिक सेवा (आइएएस) से त्यागपत्र देने वाले अभिषेक सिंह फिल्म अभिनेत्री सनी लियोन के साथ रैप सांग लेकर आने की तैयारी कर रहे हैं। उन्होंने अपने इंटरनेट मीडिया एक्स अकाउंट पर वीडियो पोस्ट कर खुद इसकी जानकारी दी है। मंगलवार को की गई इस पोस्ट में उन्होंने लिखा है कि जौनपुर के मेरे सभी भाइयों, बहनों और बुजुर्गों, यह एक शुभ दिन है।",
        "description": "निलंबित आइएएस अधिकारी अभिषेक सिंह ने सनी लियोन संग वीडियो शूट क‍िया है। उन्‍होंने इंटरनेट मीडिया पर वीडियो पोस्ट कर इसकी जानकारी दी। अभिषेक सिंह ने फरवरी में निलंबन के बाद इसी माह त्यागपत्र दिया था। उन्‍होंने जौनपुर को संदेश देते हुए कहा क‍ि मैंने अभी अपने पहले रैप गाने का वीडियो शूट पूरा किया है जिसे मैंने खुद गाया है।"
    }
]