[
    {
        "id": "23565268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pmgsy-approve-of-955-crore-for-making-uttar-pradesh-villages-roads-23565268.html",
        "title": "PMGSY: यूपी के हर गांव की चमकेंगी सड़कें, मिनटों में तय होगा सफर; निर्माण कार्य के लिए मंजूर हुए 955 करोड़",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री ग्राम सड़क योजना के तहत पीएमजीएसवाई फेज-3 के लिए केंद्रांश 572.80 करोड़ रुपये और मैचिंग राज्यांश के रूप में 382.82 करोड़ रुपये (कुल 955.62 करोड़ रुपये) की धनराशि जारी किए जाने की स्वीकृति प्रदान की गई है। इस संबंध में शासनादेश ग्राम्य विकास विभाग द्वारा जारी कर दिया गया है।",
        "description": "PMGSY प्रधानमंत्री ग्राम सड़क योजना के तहत पीएमजीएसवाई फेज-3 के लिए केंद्रांश 572.80 करोड़ रुपये और मैचिंग राज्यांश के रूप में 382.82 करोड़ रुपये (कुल 955.62 करोड़ रुपये) की धनराशि जारी किए जाने की स्वीकृति प्रदान की गई है। इस तकनीक पर नौ मार्गों को एफडीआर तकनीक पर कराए जाने का कार्य पायलट प्रोजेक्ट के रूप में लिया गया था।"
    },
    {
        "id": "23565097",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-kisan-nidhi-15th-installment-farmers-deprived-of-the-scheme-should-get-kyc-done-before-31st-oct-23565097.html",
        "title": "PM Kisan Nidhi Yojana: 15वीं किस्त का इंतजार हुआ खत्म! योजना से वंचित किसान 31 से पहले करा लें ये काम, नहीं तो....",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री किसान सम्मान निधि योजना के लाभ से वंचित किसानों को जोड़ने की पहल की कड़ी में 31 अक्टूबर तक ब्लाक व तहसील स्तर पर अभियान चलाकर किसानों की ई-केवाईसी को पूरा किया जा रहा है। बता दें कि पीएम किसान सम्मान निधि योजना के तहत केंद्र सरकार द्वारा दीपावली से पूर्व 15वीं किस्त भेजी जाएगी, इससे पूर्व योजना के लाभ से वंचित किसानों को ई-केवाईसी की प्रक्रिया पूरी करनी होगी।",
        "description": "पीएम किसान सम्मान निधि योजना के तहत केंद्र सरकार द्वारा दीपावली से पूर्व 15वीं किस्त भेजी जाएगी इससे पूर्व योजना के लाभ से वंचित किसानों को ई-केवाईसी की प्रक्रिया पूरी करनी होगी। अपर कृषि निदेशक वीके सिसोदिया ने बताया कि पीएम किसान योजना के तहत 14 वीं किस्त 1.86 करोड़ किसानों के खाते में भेजी गई थी।"
    },
    {
        "id": "23565085",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-trying-to-woo-muslims-on-the-pretext-of-azam-khan-23565085.html",
        "title": "Loksabha Elections 2023 : आजम के बहाने मुस्लिमों को रिझाने की कोशिश में कांग्रेस, जेल में आज मुलाकात करने पहुंचेंगे अजय राय",
        "body": "जागरण टीम, सीतापुर/लखनऊ। आगामी लोकसभा चुनाव के दृष्टिगत मुसलमानों को साधने में जुटी कांग्रेस योगी सरकार के निशाने पर रहे पूर्व मंत्री और समाजवादी पार्टी के कद्दावर नेता मोहम्मद आजम खां के समर्थन में आगे आई है। आजम खां के बहाने कांग्रेस भाजपा सरकार में मुस्लिमों के उत्पीड़न का मुद्दा गर्माने की तैयारी कर रही है।",
        "description": "कांग्रेस प्रदेश अध्यक्ष राय ने कहा कि भाजपा सरकार में आजम खां का उत्पीड़न किया जा रहा है। ऐसे हालात में वह मानवीयता के आधार पर गुरुवार को सपा नेता से मुलाकात करेंगे और उनके उत्पीडऩ के खिलाफ आवाज भी उठाएंगे। अयोध्या आंदोलन के दौरान कांग्रेस का मुस्लिम वोटबैंक उससे छिटक कर सपा के साथ हो गया था।"
    },
    {
        "id": "23565083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-talks-between-up-teachers-federation-and-the-government-on-wednesday-were-postponed-again-23565083.html",
        "title": "UP News: फिर टली शिक्षकों के साथ होने वाली वार्ता, अब नए सिरे से रणनीति बना रहा महासंघ",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश शिक्षक महासंघ और शासन के बीच बुधवार को होने वाली वार्ता फिर टल गई है। गोरखपुर में मुख्यमंत्री के कार्यक्रम के कारण बेसिक शिक्षा विभाग के सभी उच्चाधिकारी वहां व्यस्त थे ऐसे में वार्ता नहीं हो सकी।",
        "description": "शिक्षकों और सरकार की 16 अक्टूबर को वार्ता होनी थी लेकिन उसे दिन बेसिक शिक्षा विभाग के अधिकारियों की ओर से तैयारी पूरी न होने की बात कहकर 25 अक्टूबर की तारीख तय की गई थी। बेसिक और माध्यमिक शिक्षकों ने बीते सितंबर में विभिन्न मांगों को लेकर महानिदेशक स्कूल शिक्षा कार्यालय का घेराव किया था। "
    },
    {
        "id": "23565130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-big-gift-for-the-farmers-of-the-state-jamrani-dam-project-gets-approval-cm-yogi-thanks-pm-23565130.html",
        "title": "UP News: प्रदेश के किसानों के लिए बड़ी सौगात, बांध परियोजना को मिली मंजूरी, CM योगी ने PM को किया धन्यवाद",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री कृषि सिंचाई योजना-त्वरित सिंचाई लाभ कार्यक्रम के तहत उत्तराखंड की जमरानी बांध बहुउद्देशीय परियोजना को शामिल करने के केंद्रीय कैबिनेट के निर्णय पर मुख्यमंत्री योगी आदित्यनाथ से प्रधानमंत्री का आभार जताया है। मुख्यमंत्री ने इसे उत्तर प्रदेश के किसानों के लिए एक बड़ा अवसर करार दिया।",
        "description": "प्रधानमंत्री कृषि सिंचाई योजना-त्वरित सिंचाई लाभ कार्यक्रम के तहत उत्तराखंड की जमरानी बांध बहुउद्देशीय परियोजना को शामिल करने के केंद्रीय कैबिनेट के निर्णय पर मुख्यमंत्री योगी आदित्यनाथ से प्रधानमंत्री का आभार जताया है। मुख्यमंत्री ने इसे उत्तर प्रदेश के किसानों के लिए एक बड़ा अवसर करार दिया। इस योजना से प्रदेश के रामपुर एवं बरेली की 47607 हेक्टेयर भूमि पर भी किसानों को आसानी से सिंचाई का लाभ प्राप्त होगा।  "
    },
    {
        "id": "23565195",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-to-sugarcane-farmers-of-up-government-took-a-big-decision-to-pay-dues-23565195.html",
        "title": "यूपी के गन्ना किसानों को खुशखबरी- बकाया भुगतान के लिए सरकार ने किया बड़ा फैसला; बिजली निगम देगा 1361 करोड़ रुपये",
        "body": "राज्य ब्यूरो, लखनऊ। गन्ना किसानों के बकाया भुगतान के लिए प्रयासरत राज्य सरकार ने अहम निर्णय किया है। प्रदेश सरकार ने बजाज समूह की ललितपुर पावर जनरेशन कंपनी के पावर कारपोरेशन पर बकाया 1361 करोड़ रुपये के भुगतान के लिए चीनी उद्योग एवं गन्ना विकास विभाग को धनराशि उपलब्ध कराने का निर्णय किया है। गन्ना विकास विभाग इस धनराशि से संबंधित किसानों का बकाया चुकाएगा। बुधवार को ऊर्जा विभाग के संबंधित प्रस्ताव को कैबिनेट बाई सर्कुलेशन मंजूरी दे दी गई।",
        "description": "UP News - गन्ना किसानों के बकाया भुगतान के लिए प्रयासरत राज्य सरकार ने अहम निर्णय किया है। प्रदेश सरकार ने बजाज समूह की ललितपुर पावर जनरेशन कंपनी के पावर कारपोरेशन पर बकाया 1361 करोड़ रुपये के भुगतान के लिए चीनी उद्योग एवं गन्ना विकास विभाग को धनराशि उपलब्ध कराने का निर्णय किया है।"
    },
    {
        "id": "23565067",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-family-id-will-be-made-to-provide-benefits-of-government-schemes-to-people-of-up-instructions-issued-23565067.html",
        "title": "Family ID: यूपी वालों को सरकारी योजनाओं का लाभ दिलाने के लिए बनाई जाएगी आईडी, तेजी से काम करने का निर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने ग्रामीण और नगरीय क्षेत्रों में फैमिली आईडी के बारे में आम जनमानस को जागरूक करते हुए इसे बनाने के कार्य में तेजी लाने का निर्देश दिया है। ",
        "description": "Family ID Update - मुख्य सचिव दुर्गा शंकर मिश्र ने ग्रामीण और नगरीय क्षेत्रों में फैमिली आईडी के बारे में आम जनमानस को जागरूक करते हुए इसे बनाने के कार्य में तेजी लाने का निर्देश दिया है। यह भी कहा है कि फैमिली आईडी की ई-पासबुक में परिवार को मिल रहे सरकारी योजनाओं के लाभ का पूरा विवरण संबंधित विभाग द्वारा दर्ज किया जाए। "
    },
    {
        "id": "23565065",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-power-corporation-electricity-for-domestic-consumers-will-be-cheaper-by-18-to-34-paise-per-unit-in-uttar-pradesh-23565065.html",
        "title": "UPPCL Big Update: यूपी में सस्‍ती होगी ब‍िजली, उपभोक्ताओं को 1055 करोड़ का होगा फायदा",
        "body": "राज्य ब्यूरो, लखनऊ। महंगाई की मार से परेशान विद्युत उपभोक्ताओं के लिए राहत वाली खबर है। उपभोक्ताओं को महंगी बिजली से जल्द ही कुछ राहत मिलने वाली है। घरेलू उपभोक्ताओं की बिजली जहां 18 से 34 पैसे प्रति यूनिट सस्ती होगी वहीं दुकानों की 48, उद्योगों की 38 और किसानों की बिजली 30 पैसे प्रति यूनिट तक कम होगी।",
        "description": "फ्यूल सरचार्ज (ईंधन अधिभार) के एवज में अनुमान से 1055 करोड़ रुपये कम खर्च होने पर पावर कारपोरेशन प्रबंधन ने औसतन 35 पैसे प्रति यूनिट बिजली की दर घटाने का प्रस्ताव उत्तर प्रदेश विद्युत नियामक आयोग में दाखिल किया है। आयोग द्वारा निर्णय सुनाते ही प्रस्ताव लागू हो जाएगा।"
    },
    {
        "id": "23565018",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vigilance-department-file-case-against-two-officials-of-kanpur-development-authority-23565018.html",
        "title": "UP News: विजिलेंस जांच में फंसे KDA के दो अधिकारी, टेंडर देरी से स्वीकार करने और 2.25 करोड़ की छति में पाए गए दोषी; केस दर्ज",
        "body": "राज्य ब्यूरो, लखनऊ। कानपुर विकास प्राधिकरण (केडीए) के दो अधिकारियों के विरुद्ध विजिलेंस ने मुकदमा दर्ज किया है। इन्हें जूही के पश्चिम क्षेत्र की सड़कों की निविदा देरी से स्वीकार करने और 2,25,18,525 रुपये की सरकारी छति के मामले में दोषी पाया गया है। विजिलेंस ने तत्कालीन अधीक्षण अभियंता (सेवानिवृत्त) केके पांडेय व अधिशासी अभियंता डीसी यादव के विरुद्ध हुई खुली जांच की रिपोर्ट शासन को 16 जनवरी 2020 को सौंपी थी।",
        "description": "केडीए ने 2018 में कानपुर के जूही के पश्चिम क्षेत्र की सड़कों को सही करने के लिए निविदा मांगी थी। केके पांडेय और डीसी यादव पर आरोप लगा था कि इन्होंने निविदा स्वीकार करने में देरी की। इससे सरकार को करोड़ों रुपये की छति हुई थी। इस संदर्भ में शासन ने विजिलेंस को खुली जांच के निर्देश दिए थे। "
    },
    {
        "id": "23565017",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-develop-network-of-public-charging-stations-on-expressway-projects-23565017.html",
        "title": "UP Expressway Projects: एक्सप्रेसवे परियोजनाओं पर पब्लिक चार्जिंग स्टेशन का नेटवर्क विकसित करेगी योगी सरकार, यूपीडा ने जारी क‍िया टेंडर",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार ने एक्सप्रेसवे परियोजनाओं पर इलेक्ट्रिक वाहनों के लिए बैटरी की अदला-बदली की व्यवस्था से युक्त चार्जिंग स्टेशन की स्थापना के लिए प्रक्रिया शुरू कर दी है। इन पब्लिक चार्जिंग स्टेशन का विकास सार्वजनिक निजी सहभागिता (पीपीपी) मॉडल पर किया जाएगा।",
        "description": "यूपीडा की ओर से ई-टेंडर पोर्टल पर जारी की गई निविदा के अनुसार इच्छुक आवेदक 11 नवंबर से आवेदन प्रस्तुत कर सकेंगे तथा 28 नवंबर इसकी अंतिम तारीख होगी। 29 नवंबर को निविदा खुलेगी। इसके लिए टेंडर फीस 5900 रुपये रखी गई है जबकि अर्नेस्ट मनी डिपाजिट की राशि पांच लाख रुपये है। इस निविदा के जरिए चार्ज प्वाइंट आपरेटर का चयन होगा जो पब्लिक चार्जिंग स्टेशन का विकास करेगा और यूपीडा उसे भूमि आवंटन समेत तमाम सहूलियतें देगा। "
    }
]