[
    {
        "id": "23564930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-years-old-tradition-will-end-in-this-department-of-uttar-pradesh-rules-for-leave-of-employees-changed-23564930.html",
        "title": "UP News: उत्तर प्रदेश के इस विभाग में खत्म होगी सालों पुरानी परंपरा, कर्मचारियों की छुट्टी का नियम बदला",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के लोक निर्माण विभाग में अब कर्मचारियों व अधिकारियों को ऑनलाइन आवेदन करने पर ही अवकाश मिलेगा। इस संदर्भ में विभागाध्यक्ष एके जैन ने निर्देश जारी कर दिए हैं। ",
        "description": "UP News - उत्तर प्रदेश के लोक निर्माण विभाग में अब कर्मचारियों व अधिकारियों को ऑनलाइन आवेदन करने पर ही अवकाश मिलेगा। इस संदर्भ में विभागाध्यक्ष एके जैन ने निर्देश जारी कर दिए हैं। \n\nउन्होंने कहा है कि विभाग के एप पर अवकाश के लिए अधिकारियों व कर्मचारियों को अवकाश के लिए आवेदन करना होगा। इससे अवकाश लेने के बारे में संबंधित अधिकारियों को जानकारी भी रहेगी।"
    },
    {
        "id": "23564868",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cricket-world-cup-attention-online-ticket-can-be-fake-fraudsters-are-targeting-people-searching-on-google-23564868.html",
        "title": "Cricket World Cup: सावधान! फर्जी हो सकता है Online टिकट, गूगल पर सर्च करने वालों को ऐसे निशाना बना रहे जालसाज",
        "body": "जागरण संवाददाता, लखनऊ। गूगल पर सर्च कर क्रिकेट विश्व कप मैचों के टिकट बुक करने वालों को जालसाज फर्जी वेबसाइट से चपत लगा रहे हैं। कई शिकायतें मिलने पर सोमवार को संयुक्त पुलिस आयुक्त उपेंद्र अग्रवाल के निर्देश पर साइबर क्राइम सेल को जांच के आदेश दिए हैं। साइबर क्राइम सेल ने आइसीसी और बीसीसीआइ को भी मेल भेजा गया है। पुलिस अब तहरीर का इंतजार कर रही है।",
        "description": "Cricket Match Online ticket - गूगल पर सर्च कर क्रिकेट विश्व कप मैचों के टिकट बुक करने वालों को जालसाज फर्जी वेबसाइट से चपत लगा रहे हैं। कई शिकायतें मिलने पर सोमवार को संयुक्त पुलिस आयुक्त उपेंद्र अग्रवाल के निर्देश पर साइबर क्राइम सेल को जांच के आदेश दिए हैं। साइबर क्राइम सेल ने आइसीसी और बीसीसीआइ को भी मेल भेजा गया है। पुलिस अब तहरीर का इंतजार कर रही है।"
    },
    {
        "id": "23564767",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-azam-khan-in-jail-congress-and-chandrashekhar-are-betting-on-samajwadi-party-leader-azam-khan-23564767.html",
        "title": "Azam Khan: जेल में रहकर भी अहम है यूपी की सियासत में आजम खां का रोल, कांग्रेस से लेकर चंद्रशेखर भी डाल रहे डोरे",
        "body": "जागरण ब्यूरो, नई दिल्ली। (UP Politics News, Azam Khan) उत्तर प्रदेश में मुस्लिम मतों के लिए सपा और बसपा के बीच लंबे समय से कबड्डी चल रही है। फिर जब से कांग्रेस ने उत्तर प्रदेश में दोबारा पैर जमाने के लिए पसीना बहाना शुरू किया तो वह भी मुस्लिम वोटों की पुरानी उत्तराधिकारी बनकर सामने आ गई।",
        "description": "Azam Khan News उत्तर प्रदेश में मुस्लिम मतों के लिए सपा और बसपा के बीच लंबे समय से कबड्डी चल रही है। फिर जब से कांग्रेस ने उत्तर प्रदेश में दोबारा पैर जमाने के लिए पसीना बहाना शुरू किया तो वह भी मुस्लिम वोटों की पुरानी उत्तराधिकारी बनकर सामने आ गई।"
    },
    {
        "id": "23564706",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lunar-eclipse-on-sharad-purnima-combined-with-revati-nakshatra-and-vajra-yoga-temples-will-be-closed-nine-hours-earlier-23564706.html",
        "title": "Lunar Eclipse 2023: रेवती नक्षत्र और वज्र योग से युत वाली शरद पूर्णिमा पर चंद्र ग्रहण, नौ घंटे पहले बंद होंगे मंदिर",
        "body": "जागरण संवाददाता, लखनऊ। शरद पूर्णिमा पर आसमान से अमृत वर्षा होने की मान्यता है और इसी दिन खुले आसमान के नीचे खीर बनाकर प्रसाद वितरण किया जाता है। 28 को होने वाली पूर्णिमा पर चंद्र ग्रहण लगेगा। आचार्य शक्तिधर त्रिपाठी ने बताया कि पूर्णिमा तिथि शनिवार को सूर्योदय के पहले से शुरू होकर देर रात 2:02 बजे तक रहेगी।",
        "description": "28 अक्टूबर 2023 को शरद पूर्णिमा पर फिर चंद्र ग्रहण लगने वाला है. ये साल का आखिरी चंद्र ग्रहण होगा जो खंडग्रास रूप में भारत में भी दिखाई देगा। शास्त्रों के अनुसार जहां चंद्र ग्रहण दार्शनीय होता है वहां सूतक काल भी मान्य होता है। आचार्य शक्तिधर त्रिपाठी ने बताया कि पूर्णिमा तिथि शनिवार को सूर्योदय के पहले से शुरू होकर देर रात 202 बजे तक रहेगी।"
    },
    {
        "id": "23564486",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-100-crore-people-are-determined-to-make-akhand-bharat-and-ramayana-national-scripture-23564486.html",
        "title": "UP News: देश में अखंड भारत एवं रामायण को राष्ट्र ग्रंथ बनाने को लेकर 100 करोड़ लोग कृतसंकल्पित",
        "body": "जागरण संवाददाता, लखनऊ। विजयदशमी पर मंगलवार को विजय जुलूस शोभायात्रा निकाली गई। भगवा रंग की पताकाओं और जय श्रीराम के जयघोष के बीच सुबह 1090 चौराहे से निकली यात्रा शहर के कई हिस्सो से होती हुई दोपहर बाद समाप्त हुई। राष्ट्रीय स्वयं सेवक संघ के प्रांत प्रचारक कौशल ने जय श्रीराम विजयदशमी शोभायात्रा को रवाना किया। ",
        "description": "विजयदशमी का पर्व पूरे देश में धूमधाम से मनाया गया। अधर्म पर धर्म की जीत के ल‍िए मनाये जाने वाले इस पर्व पर लखनऊ में श्रीराम विजयदशमी शोभायात्रा भी न‍िकाली गई। आरएसएस के प्रांत प्रचारक कौशल ने कहा क‍ि देश में अखंड भारत एवं रामायण को राष्ट्र ग्रंथ बनाने को लेकर 100 करोड़ लोग कृतसंकल्पित हैं।"
    },
    {
        "id": "23564479",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dussehra-concluded-peacefully-amid-tight-security-in-up-and-the-pac-along-with-police-deployed-in-sensitive-districts-23564479.html",
        "title": "यूपी में कड़े पहरे के बीच शांतिपूर्ण संपन्न हुआ दशहरा, संवेदनशील जिलों में तैनात रही पुल‍िस के साथ पीएसी",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी पुलिस की मुस्तैदी से विजयदशमी का पर्व भी शांतिपूर्ण संपन्न हुआ। सभी जिलों में रावण दहन व मूर्ति विसर्जन को लेकर पूरी सतर्कता बरती गई। विशेषकर संवेदनशील जिलों व मिलीजुली आबादी वाले क्षेत्रों में पुलिस के साथ पीएसी के जवान भी तैनात रहे।",
        "description": "उत्‍तर प्रदेश में कड़े पहरे के बीच दशहरा शांतिपूर्ण ढंग से संपन्न हुआ। सभी जिलों में रावण दहन व मूर्ति विसर्जन को लेकर पूरी सतर्कता बरती गई। विशेषकर संवेदनशील जिलों व मिलीजुली आबादी वाले क्षेत्रों में पुलिस के साथ पीएसी के जवान भी तैनात रहे।"
    },
    {
        "id": "23564337",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-girls-missing-10-days-ago-one-found-in-jammu-and-other-madhya-pradesh-had-gone-with-sanam-in-friendship-23564337.html",
        "title": "UP News: 10 दिन पहले लापता लड़कियां, एक जम्मू में मिली दूसरी मध्य प्रदेश में; दोस्ती निभाने गई थी सनम के साथ",
        "body": "जागरण संवाददाता, लखनऊ। गोसाईगंज से लापता हुई दो युवतियों को पुलिस ने 10 दिनों में खोज लिया। पुलिस ने एक को जम्मू कश्मीर और दूसरी काे मध्य प्रदेश से बरामद किया है। युवतियों की बरामदगी में पुलिस उपायुक्त दक्षिणी की सर्विलांस टीम की अहम भूमिका रही।",
        "description": "गोसाईगंज से लापता हुई दो युवतियों को पुलिस ने 10 दिनों में खोज लिया। पुलिस ने एक को जम्मू कश्मीर और दूसरी काे मध्य प्रदेश से बरामद किया है। युवतियों की बरामदगी में पुलिस उपायुक्त दक्षिणी की सर्विलांस टीम की अहम भूमिका रही।"
    },
    {
        "id": "23564287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dussehra-vijayadashami-2023-ravan-dahan-in-uttar-pradesh-23564287.html",
        "title": "Dussehra 2023: यूपी में रावण दहन, धूमधाम और हर्षोल्लास के साथ मनाया गया व‍िजयदशमी का पर्व",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। देशभर में दशहरे का पर्व धूमधाम और हर्षोल्लास के साथ मनाया गया। लोगों ने घरों में विधि-विधान से पूजा-अर्चना कर सुख समृद्धि के लिए प्रार्थना की। साथ ही शस्त्रों का पूजन और बुजुर्गों के पैर छूकर आशीर्वाद लिया। राजधानी लखनऊ सह‍ित यूपी के अलग-अलग ज‍िलों में रावण के पुतले का दहन क‍िया गया।",
        "description": "Vijayadashami 2023  देशभर में दशहरे का पर्व धूमधाम और हर्षोल्लास के साथ मनाया गया। लोगों ने घरों में विधि-विधान से पूजा-अर्चना कर सुख समृद्धि के लिए प्रार्थना की। साथ ही शस्त्रों का पूजन और बुजुर्गों के पैर छूकर आशीर्वाद लिया। राजधानी लखनऊ सह‍ित यूपी के अलग-अलग ज‍िलों में रावण के पुतले का दहन क‍िया गया।"
    },
    {
        "id": "23564254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-child-was-suffering-from-pain-instead-of-treatment-doctors-was-fighting-with-attendants-in-hospital-suspended-23564254.html",
        "title": "UP News: दर्द से तड़प रहा था बच्चा, इलाज के बजाए अस्पताल में चल रहे थे लात-घूंसे, मारपीट करने वाले 3 डॉक्टर सस्पेंड",
        "body": "जागरण संवाददाता, लखनऊ। मेरठ के मेडिकल कॉलेज की इमरजेंसी में सोमवार शाम हुए विवाद के बाद तीन जूनियर रेजिडेंट डॉक्टरों को निलंबित कर दिया गया है। डिप्टी सीएम ब्रजेश पाठक ने पूरे मामले का गंभीरता से संज्ञान लेते हुए कार्रवाई की है। तीन सदस्यों की जांच कमेटी गठित कर तीन दिन में रिपोर्ट प्रेषित करने के भी निर्देश दिए गए हैं। ",
        "description": "UP News - मेरठ के मेडिकल कॉलेज की इमरजेंसी में सोमवार शाम हुए विवाद के बाद तीन जूनियर रेजिडेंट डॉक्टरों को निलंबित कर दिया गया है। डिप्टी सीएम ब्रजेश पाठक ने पूरे मामले का गंभीरता से संज्ञान लेते हुए कार्रवाई की है। तीन सदस्यों की जांच कमेटी गठित कर तीन दिन में रिपोर्ट प्रेषित करने के भी निर्देश दिए गए हैं। "
    },
    {
        "id": "23564233",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-power-corporation-gives-instructions-to-ensure-uninterrupted-power-supply-23564233.html",
        "title": "UP News: विजयदशमी पर प्रदेशवासियों को मिलती रहेगी बिजली, महानगरों से लेकर गांव तक 24 घंटे की जाएगी आपूर्ति",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। विजयदशमी पर बड़े शहरों से लेकर सुदूर गांव तक में 24 घंटे बिजली की उपलब्धता बनी रहेगी। पावर कारपोरेशन प्रबंधन ने मंगलवार को प्रदेशवासियों को निर्बाध बिजली आपूर्ति सुनिश्चित करने के निर्देश दिए हैं। सभी डिस्काम के प्रबंध निदेशकों से यह भी कहा गया है कि कहीं भी बिजली के तार व ट्रांसफार्मर से किसी तरह की दुर्घटना न होने पाए। \n ",
        "description": "पावर कारपोरेशन के अध्यक्ष डॉ. आशीष कुमार गोयल ने सोमवार को वरिष्ठ अधिकारियों के साथ बिजली आपूर्ति व्यवस्था की समीक्षा करते हुए कहा कि विजयदशमी पर बड़े शहरों से लेकर कस्बों और गांवों में भी हर समय बिजली की आपूर्ति सुनिश्चित की जाए। जहां कहीं भी भीड़ हो वहां खासतौर से बिजली के तारों खंभों और ट्रांसफार्मरों का निरीक्षण कर देखा जाए कि सब सुरक्षा के मानकों के अनुसार है।"
    }
]