[
    {
        "id": "23564163",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dussehra-2023-dashanan-puja-held-in-memory-of-lankesh-in-laxmans-city-uttar-pradesh-23564163.html",
        "title": "Dussehra 2023: जिस शहर को लक्ष्मण ने बसाया, वहां लगता है रावण दरबार; ‘लंकेश’ की याद में हुई दशानन पूजा",
        "body": "जागरण संवाददाता, लखनऊ। गंगा जमुनी तहजीब को अपने आंचल में छिपाए इस शहर में पहले आप की सदियों पुरानी तहजीब वर्तमान में भी मुस्कुराती नजर आती है। मंगलवार को दशहरे के दिन घमंड और अन्याय के प्रतीक दशानन रावण का अंत होता है। श्रीराम के छोटे भ्राता लक्ष्मण द्वारा बसाए इस शहर में रावण का दरबार भी है। ",
        "description": "Dussehra 2023 News - गंगा जमुनी तहजीब को अपने आंचल में छिपाए इस शहर में पहले आप की सदियों पुरानी तहजीब वर्तमान में भी मुस्कुराती नजर आती है। मंगलवार को दशहरे के दिन घमंड और अन्याय के प्रतीक दशानन रावण का अंत होता है। श्रीराम के छोटे भ्राता लक्ष्मण द्वारा बसाए इस शहर में रावण का दरबार भी है। "
    },
    {
        "id": "23564089",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fungus-found-in-sports-drink-complaint-in-consumer-forum-now-the-company-will-give-compensation-of-one-lakh-23564089.html",
        "title": "स्पोर्ट्स ड्रिंक में मिला फंगस, कंज्यूमर फोरम में की शिकायत; अब कंपनी देगी एक लाख का मुआवजा",
        "body": "जागरण संवाददाता, लखनऊ । गेटोरेड स्पोर्ट्स ड्रिंक के नाम पर बेचे जा रहे उत्पाद की बोतल में एक इंच लंबे कई फंगस मिले, जिसका सेवन घातक हो सकता था। शिकायत पर पेप्सिका इंडिया द्वारा अनसुनी करने पर जिला उपभोक्ता फोरम ने सुनवाई की।",
        "description": "फंगस की जांच गवर्नमेंट पब्लिक एनालिस्ट लैबोरेटरी लखनऊ से कराई गई। 20 अक्टूबर 2021 को रिपोर्ट मिली कि बोतल में फंगस है जो हानिकारक हैं। 21 जून 2022 को पेप्सिको इंडिया के अधिवक्ता ने वकालतनामा दाखिल किया इसके बाद कोई उपस्थित नहीं हुआ। इसके बाद कंपनी को आदेश दिया कि क्षतिपूर्ति के लिए एक लाख रुपये और वाद व्यय 10 हजार रुपये का भुगतान किया जाए। "
    },
    {
        "id": "23564073",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-uttar-pradesh-nikay-chunav-candidates-preparation-for-loksabha-chunav2024-23564073.html",
        "title": "निकाय चुनाव से पहले जिन नेताओं ने फूंका था बगावत का बिगुल, लोकसभा चुनाव से पहले कर रहे हैं वापसी की जोर-आजमाइश",
        "body": "अजय श्रीवास्तव, लखनऊ। निकाय चुनाव में टिकट न मिलने से भाजपा से बगावत करने वाले कई नेता लोकसभा चुनाव से पहले घर वापसी की तैयारी कर रहे हैं। बस, उन्हें भाजपा नेतृत्व की हरी झंडी का इंतजार है और माना जा रहा है कि जल्द ही ऐसे बिछड़े नेताओं के लिए भाजपा दरवाजे खोल देगी। भाजपा ने ऐसे 40 से अधिक बागियों को एक मई को छह साल के लिए निष्कासित कर दिया था, जिसमे दो मौजूदा और दो पूर्व पार्षद भी थे।",
        "description": "UP Politics निकाय चुनाव में टिकट न मिलने से भाजपा से बगावत करने वाले कई नेता लोकसभा चुनाव से पहले घर वापसी की तैयारी कर रहे हैं। बस उन्हें भाजपा नेतृत्व की हरी झंडी का इंतजार है और माना जा रहा है कि जल्द ही ऐसे बिछड़े नेताओं के लिए भाजपा दरवाजे खोल देगी।"
    },
    {
        "id": "23564080",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-parag-desai-death-akhilesh-yadav-attacks-on-bjp-over-problem-of-stray-animals-23564080.html",
        "title": "Parag Desai Death: आवारा कुत्तों के हमले में पराग देसाई की मौत पर अखि‍लेश का सरकार पर हमला, बोले- चुनावी जुमले की तरह...",
        "body": "ड‍िजि‍टल डेस्‍क, लखनऊ। Parag Desai Death: वाघ बकरी चाय के कार्यकारी निदेशक पराग देसाई की कुत्तों के हमले से मौत की घटना ने लोगों को हैरत में डाल द‍िया है। पराग 49 साल के थे। अहमदाबाद के एक निजी अस्पताल में सोमवार को उन्‍होंने अंतिम सांस ली। पराग की मौत को लेकर यूपी के पूर्व मुख्‍यमंत्री और सपा प्रमुख अखि‍लेश यादव ने दुख जताया है। इसके साथ ही ‘आवारा पशुओं की समस्या’ को लेकर केंद्र और यूपी की योगी सरकार पर न‍िशाना साधा है।",
        "description": "अखि‍लेश यादव ने मंगलवार को एक्‍स पर एक पोस्‍ट में ल‍िखा गुजरात के जाने-माने युवा उद्योगपति श्री पराग देसाई जी की आवारा पशुओं के हमले के कारण हुई मृत्यु अत्यंत दुखद है। श्रद्धांजलि! ये दुर्घटना इन अर्थों में दुर्भाग्यपूर्ण है कि ‘आवारा पशुओं की समस्या’ को लेकर ये सरकार गंभीर नहीं है।"
    },
    {
        "id": "23564069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-serious-about-encroachment-on-ponds-instructions-to-prepare-action-plan-to-remove-illegal-encroachment-23564069.html",
        "title": "Ponds Encroachment In UP: तालाबों पर अतिक्रमण को लेकर योगी सरकार गंभीर, कार्ययोजना बना अवैध कब्जे हटाने का निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। फसली वर्ष 1359 (वर्ष 1952) के अभिलेखों में दर्ज तालाबों, झीलों व जलाशयों के बारे में विकसित पोर्टल को एंटी भू-माफिया पोर्टल से जोड़ा जाएगा। उद्देश्य यह है कि तालाबों व जलाशयों पर अतिक्रमण करने वालों के विरुद्ध हुई कार्रवाई की समेकित रिपोर्ट पोर्टल पर प्रदर्शित हो सके।",
        "description": "यूपी की योगी आद‍ित्‍यनाथ सरकार तालाबों के लिए विकसित पोर्टल को एंटी भू-माफिया पोर्टल से जोड़ा जाएगा। शासन ने विभागों को जिलावार कार्ययोजना बनाकर अवैध कब्जे हटाने का निर्देश जारी कर द‍िये हैं। ज‍िसके बाद प्रदेश के तालाबों के द‍िन बहुरने की उम्‍मीद जागी है।"
    },
    {
        "id": "23564048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farewell-to-maa-durga-with-drums-after-ceremony-of-vermillion-playing-in-durga-puja-pandals-23564048.html",
        "title": "Durga Puja Visarjan 2023: दुर्गा पूजा पंडालों में सिंदूर खेला की रस्‍म के बाद ढोल-नगाड़ों संग मां की विदाई",
        "body": "जागरण संवाददाता, लखनऊ। माइके आई मां भवानी के विदाई के समय सामाजिक परंपरा का अनूठा समागम देखते ही बन रहा था। पंडालों में जिस मां का छह दिनों तक स्वागत और पूजन किया गया उनकी विदाई का दर्द श्रद्धालुओं की आंखों से छलक पड़ा तो सुहागिन होने की कामना के साथ सिंदूर खेला ने माहौल को उत्सव के रंग में रंगने का कार्य किया। ढाक की धुन पर मां की आरती के बाद सिंदूर खेला का रंग देखते ही बन रहा था।",
        "description": "यूपी के लखनऊ अयोध्‍या कानपुर वाराणसी प्रयागराज सह‍ित सभी ज‍िलों में आज दुर्गा पूजा पंडालों में सिंदूर खेला की रस्‍म के बाद ढोल-नगाड़ों संग भक्‍तों ने भीगी पलकों के साथ मां को व‍िदाई दी और फ‍िर से जल्‍दी आने का न्‍योता भी द‍िया। मां की विदाई से पहले ढाक की धुन पर हुई धुनुचि आरती हुई।"
    },
    {
        "id": "23563991",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-and-winter-is-coming-in-cities-of-up-23563991.html",
        "title": "UP Weather: यूपी के तराई ज‍िलों में कोहरे के साथ ठंड की दस्‍तक, कानपुर-लखनऊ सह‍ित कई ज‍िलों में तेजी से ग‍िरेगा पारा",
        "body": "जेएनएन, लखनऊ। प्रदेश के पहाड़ी क्षेत्रों से सटे हुए ज‍िलों में गुलाबी ठंड का असर नजर आने लगा है। सुबह और शाम के साथ रात में भी सर्दी का एहसास होने लगा है। वहीं द‍िन में तेज धूप राहत दे रही है। कानपुर सह‍ित आसपास के मैदानी इलाकों में द‍िन में अभी भी गर्मी पड़ रही है। मौसम व‍िभाग ने लखनऊ सह‍ित प्रदेश के सभी ज‍िलों में जल्‍द ही तापमान में ग‍िरावाट दर्ज क‍िये जाने की संभावना जताई है।",
        "description": "UP Weather यूपी में अगले कुछ द‍िनों में मौसम में तेजी से पर‍िवर्तन होगा। सुबह और रातें और ठंडी होंंगी। हालांक‍ि द‍िन में अभी धूप राहत देगी। पहाड़ी क्षेत्रों से चलने वाली बर्फीली हवाओं से यूपी में ठंड बढ़ेगी। मौसम व‍िभाग ने अगले कुछ द‍िनों में तेजी से तापमान में ग‍िरावाट दर्ज क‍िये जाने की बात कही है।    "
    },
    {
        "id": "23563965",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-of-providing-shelter-to-bangladeshis-and-rohingya-in-many-districts-now-ats-will-tighten-noose-on-many-infiltrators-in-up-23563965.html",
        "title": "बांग्लादेशियों व रोहिंग्या को कई जिलों में शरण द‍िलाने का मामला, यूपी में ATS कई घुसपैठियों पर कसेगी शिकंजा",
        "body": "राज्य ब्यूरो, लखनऊ। बांग्लादेशियों व रोहिंग्या को घुसपैठ कराकर सहारनपुर, अलीगढ़, बरेली, कानपुर, लखनऊ समेत कई शहरों में शरण दिलाई गई है। सूत्रों का कहना है कि एटीएस के हाथ कई घुसपैठियों के बारे में जानकारी लगी है, जिनके विरुद्ध जल्द कानूनी कार्रवाई की तैयारी है।",
        "description": "उत्‍तर प्रदेश के ज‍िलों में बांग्लादेशियों व रोहिंग्या को घुसपैठ कराकर बसाने के मामले में जांच कर रही एटीएस के हाथ कई अहम सुराग लगे हैं। ऐसे में एटीएस को कई घुसपैठियों के बारे में भी जानकारी म‍िली है। अब एटीएस इन पर श‍िकंजा कसने की तैयारी कर रही है। आरोपितों से पूछताछ के दौरान एटीएस के सामने कई जानकारियां आई हैं।"
    },
    {
        "id": "23563878",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-of-murder-of-dalit-elder-in-gonda-in-2017-many-officers-changed-in-six-years-but-the-investigation-not-completed-till-date-23563878.html",
        "title": "गोंडा में 2017 में हुई दलित बुजुर्ग की हत्या का मामला, छह वर्षों में बदले कई अध‍िकारी, आजतक पूरी न हुई जांच",
        "body": "राज्य ब्यूरो, लखनऊ। हत्या के मुकदमे की विवेचना बार-बार बदले जाने का प्रकरण सामने आने के बाद पुलिस प्रशासन की कार्यशैली पर सवाल उठे हैं। गोंडा के तरबगंज में वर्ष 2017 में दलित रमई की हत्या हो गई थी। हत्या के इस मुकदमे की विवेचना छह वर्षों में 14 बार बदली गई पर इसके बाद भी अब तक न जांच पूरी हुई और न ही दोषियों के विरुद्ध कोई कार्रवाई।",
        "description": "उत्‍तर प्रदेश के गोंडा में वर्ष 2017 में हुई एक दल‍ित की हत्‍या के मामले की जांच छह वर्षों में भी पूरी नहीं हो पाई। इन छह वर्षों में न जाने क‍ितने अध‍िकारी आए गए पर हत्‍या की जांच में कोई बढ़ोतरी नहीं हुई। इस मामले में पीड़ित पक्ष ने जांच कर रहे एएसपी पर सवाल उठाए हैं।"
    },
    {
        "id": "23563861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-vijayadashami-in-up-people-of-state-will-continue-to-get-electricity-and-24-hours-supply-will-be-provided-in-villages-also-23563861.html",
        "title": "Bijli In UP: यूपी में विजयदशमी पर प्रदेशवासियों को मिलती रहेगी बिजली, गांवों में भी 24 घंटे आपूर्ति के न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। विजयदशमी पर बड़े शहरों से लेकर सुदूर गांव तक में 24 घंटे बिजली की उपलब्धता बनी रहेगी। पावर कारपोरेशन प्रबंधन ने मंगलवार को प्रदेशवासियों को निर्बाध बिजली आपूर्ति सुनिश्चित करने के निर्देश दिए हैं।",
        "description": "Bijli In UP उत्‍तर प्रदेश के लोगों को विजयदशमी के द‍िन ब‍िजली के ल‍िए परेशान नहीं होना पड़ेगा। महानगरों से लेकर गांव तक 24 घंटे बिजली की आपूर्ति की जाएगी। पावर कारपोरेशन प्रबंधन ने मंगलवार को प्रदेशवासियों को निर्बाध बिजली आपूर्ति सुनिश्चित करने के निर्देश दिए हैं।"
    }
]