[
    {
        "id": "23563856",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-park-will-be-built-in-two-thousand-acres-94-plots-will-be-made-available-to-the-pharma-industry-23563856.html",
        "title": "UP News: दो हजार एकड़ में बनेगा पार्क, फार्मा इंडस्ट्री को उपलब्ध कराए जाएंगे 94 प्लॉट; इतने करोड़ होंगे खर्च",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश को फार्मा इंडस्ट्री का हब बनाने के लिए प्रयासरत योगी सरकार ललितपुर में दो हजार एकड़ में बल्क ड्रग पार्क (फार्मा पार्क) की स्थापना करने जा रही है। एक हजार करोड़ की लागत से बनने वाले ड्रग पार्क में 452 तरीके की दवाएं तैयार की जाएंगी। फार्मा पार्क की स्थापना से एक लाख करोड़ रुपये के निवेश और डेढ़ लाख से अधिक रोजगार सृजन का अनुमान लगाया गया है।",
        "description": "UP News उत्तर प्रदेश को फार्मा इंडस्ट्री का हब बनाने के लिए प्रयासरत योगी सरकार ललितपुर में दो हजार एकड़ में बल्क ड्रग पार्क (फार्मा पार्क) की स्थापना करने जा रही है। फार्मा पार्क के 53 प्रतिशत हिस्से में औद्योगिक इकाई लगाई जाएंगी जबकि शेष हिस्से में उद्यमियों को अन्य सुविधाएं उपलब्ध कराई जाएंगी। जामनी नदी पर 60 करोड़ रुपये लागत से पंपिंग स्टेशन के साथ चेक डैम रिजर्व वायर बनाया जाएगा।"
    },
    {
        "id": "23563789",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-now-pension-of-civic-workers-will-not-be-postponed-23563789.html",
        "title": "UP News: पेंशन लटकाने वाले अफसरों को योगी सरकार लेगी आड़े हाथ, पाए गए दोषी तो खैर नहीं...",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश सरकार ने नगर पालिका परिषद व नगर पंचायतों से सेवानिवृत्त होने वाले कर्मचारियों की पेंशन और अन्य देयों का भुगतान को लटकाने पर नाराजगी जताई है। सरकार ने कहा कि इसमें देरी होने पर जिम्मेदार अधिकारियों को जवाब देना होगा। इसके लिए जो भी दोषी होंगे उनके खिलाफ कड़ी कार्रवाई की जाएगी।",
        "description": "UP News उत्तर प्रदेश सरकार ने नगर पालिका परिषद व नगर पंचायतों से सेवानिवृत्त होने वाले कर्मचारियों की पेंशन और अन्य देयों का भुगतान को लटकाने पर नाराजगी जताई है। कहा गया है कि नगर पालिका परिषद व नगर पंचायतों में सेवानिवृत्त होने वाले अकेंद्रीयत सेवा के कर्मियों के भुगतान में देरी होने से न्यायालयों में मामले जा रहे हैं।"
    },
    {
        "id": "23563791",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-medical-colleges-will-get-1340-contract-doctors-next-month-see-recruitment-eligibility-23563791.html",
        "title": "UP News: दिवाली से पहले मेडिकल छात्रों की बल्ले-बल्ले, योगी सरकार देगी नौकरी का बोनस; लाखों में मिलेगी सैलरी",
        "body": "राज्य ब्यूरो, लखनऊ। अगले महीने मेडिकल कॉलेजों को 1,340 संविदा डॉक्टर मिलेंगे। मेडिकल कॉलेजों में स्नातकोत्तर (पीजी) वर्ष 2019 और वर्ष 2020 बैच के उन छात्रों को जिन्होंने एक वर्ष सीनियर रेजीडेंट के रूप में सेवाएं दी हैं, उन्हें इसमें प्राथमिकता दी जाएगी। यह अनिवार्य शासकीय सेवा बांड के तहत दो वर्ष की सेवाएं मेडिकल कालेजों में देंगे। ऐसे में मरीजों को बड़ी राहत मिलेगी।",
        "description": "UP News अगले महीने मेडिकल कॉलेजों को 1340 संविदा डॉक्टर मिलेंगे। मेडिकल कॉलेजों में स्नातकोत्तर (पीजी) वर्ष 2019 और वर्ष 2020 बैच के उन छात्रों को जिन्होंने एक वर्ष सीनियर रेजीडेंट के रूप में सेवाएं दी हैं अभी इन्हें प्रोविजनल तौर पर मेडिकल कालेज आवंटित किए गए हैं। आपत्तियों का निस्तारण कर अंतिम रूप से इन्हें मेडिकल कालेज आवंटित किए जाएंगे। "
    },
    {
        "id": "23563779",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-state-president-ajay-rai-reached-delhi-up-congress-executive-may-be-announced-soon-23563779.html",
        "title": "UP Politics: दिल्ली पहुंचे प्रदेश अध्यक्ष अजय राय, यूपी कांग्रेस कार्यकारिणी का जल्द हो सकता है एलान",
        "body": "राज्य ब्यूरो, लखनऊ। सपा व कांग्रेस नेताओं के बीच मध्य प्रदेश में विधानसभा चुनाव के टिकट बंटवारे को लेकर बढ़ी तकरार के कम होने के बाद कांग्रेस के प्रदेश अध्यक्ष अजय राय सोमवार को दिल्ली पहुंचे।",
        "description": "UP Politics सपा व कांग्रेस नेताओं के बीच मध्य प्रदेश में विधानसभा चुनाव के टिकट बंटवारे को लेकर बढ़ी तकरार के कम होने के बाद कांग्रेस के प्रदेश अध्यक्ष अजय राय सोमवार को दिल्ली पहुंचे। दो बार प्रदेश कार्यकारिणी को लेकर दावे किए गए थे पर उसकी घोषणा नहीं हो सकी थी।अखिलेश यादव व अजय राय ने बीते दिनों एक-दूसरे पर तीखी टिप्पणियां की थीं। "
    },
    {
        "id": "23563715",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pulse-polio-campaign-in-up-from-december-10-alertness-due-to-virus-in-pakistan-and-afghanistan-23563715.html",
        "title": "Pulse Polio Campaign: यूपी में 10 दिसंबर से पल्स पोलिया अभियान,  पाक व अफगानिस्तान में वायरस के कारण सतर्कता",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 10 दिसंबर से पल्स पोलियो अभियान का दूसरा चरण शुरू किया जाएगा। पांच दिवसीय इस अभियान में नवजात शिशु से लेकर पांच वर्ष तक के सवा तीन करोड़ बच्चों को पोलियो ड्राप पिलाई जाएगी। भारत को वर्ष 2014 में ही पोलियो मुक्त घोषित किया जा चुका है, लेकिन पाकिस्तान व अफगानिस्तान में अभी भी इसका वायरस है। ऐसे में उससे बचाव के लिए भारत में सतर्कता बरती जा रही है। दो चरण में अभियान चलाकर बच्चों को पोलियाे ड्राप पिलाई जा रही है। पहला चरण मई में चलाया गया था।",
        "description": "राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) उत्तर प्रदेश के महाप्रबंधक डॉ. मनोज कुमार शुक्ल ने बताया कि इसकी तैयारी शुरू कर दी गई है। पोलियो बूथ के अलावा घर-घर जाकर बच्चों को पोलियो ड्राप पिलाया जाएगा। आशा वर्कर की मदद से यह अभियान चलाया जाएगा और इसके लिए जल्द टीमें गठित की जाएंगी। देश व प्रदेश को पोलियो मुक्त बनाए रखने के लिए सभी जरूरी उपाय किए जा रहे हैं। "
    },
    {
        "id": "23563738",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-entry-in-poster-war-said-it-is-impossible-for-akhilesh-to-reach-the-post-of-prime-minister-23563738.html",
        "title": "UP Politics: पोस्टर वार में BJP की एंट्री, कहा- 'अखिलेश के लिए प्रधानमंत्री की कुर्सी तक पहुंचना असंभव'",
        "body": "राज्य लखनऊ। समाजवादी पार्टी के कार्यालय के बाहर पार्टी के अध्यक्ष अखिलेश यादव को देश के भावी प्रधानमंत्री के तौर पर दर्शाती होर्डिंग पर प्रतिक्रिया व्यक्त करते हुए भाजपा के प्रदेश प्रवक्ता हरिश्चन्द्र श्रीवास्तव ने कहा कि सपा के लिए दिल्ली का रास्ता तो दुर्गम है ही, उसके मुखिया के लिए प्रधानमंत्री की कुर्सी तक पहुंचना असंभव है।",
        "description": "दरअसल सूबे की राजधानी लखनऊ में सपा दफ्तर के बाहर सपा मुखिया अखिलेश यादव की एक बड़ी होर्डिंग लगाई गई है। जिसमें अखिलेश यादव को देश का भावी PM बताया गया है। अब इसी मामले में  भाजपा के प्रदेश प्रवक्ता हरिश्चन्द्र श्रीवास्तव ने कहा कि सपा के लिए दिल्ली का रास्ता तो दुर्गम है ही उसके मुखिया के लिए प्रधानमंत्री की कुर्सी तक पहुंचना असंभव है।"
    },
    {
        "id": "23563711",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mp-election-2023-sp-will-field-this-face-against-kamal-nath-akhilesh-yadav-gave-a-big-hint-23563711.html",
        "title": "MP Election 2023: कमलनाथ के खिलाफ इस चेहरे को मैदान में उतारेगी सपा, अखिलेश यादव ने दिया बड़ा संकेत",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश विधानसभा चुनाव में कांग्रेस व सपा में चल रही तल्खी के बीच सोमवार को सपा अध्यक्ष अखिलेश यादव से मध्य प्रदेश के मिर्ची बाबा ने लखनऊ में मुलाकात की। कांग्रेस नेताओं के करीबी रहे मिर्ची बाबा की सपा के टिकट पर कमलनाथ के खिलाफ चुनाव लड़ने की संभावना है। ",
        "description": "MP Election 2023 - मध्य प्रदेश विधानसभा चुनाव में कांग्रेस व सपा में चल रही तल्खी के बीच सोमवार को सपा अध्यक्ष अखिलेश यादव से मध्य प्रदेश के मिर्ची बाबा ने लखनऊ में मुलाकात की। कांग्रेस नेताओं के करीबी रहे मिर्ची बाबा की सपा के टिकट पर कमलनाथ के खिलाफ चुनाव लड़ने की संभावना है। "
    },
    {
        "id": "23563697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-attacks-on-up-government-over-health-services-23563697.html",
        "title": "UP News: अखि‍लेश ने स्वास्थ्य सेवाओं के मुद्दे पर भाजपा को घेरा, बोले- मरीजों की मौत के आंकड़े छुपा रही है सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने सोमवार को फिर स्वास्थ्य सेवाओं के मुद्दे पर भाजपा सरकार को घेरा। कहा कि सरकार गंभीर रोगों से पीड़ित मरीजों के मौत के आंकड़े छुपाकर जनता को गुमराह कर रही है। डबल इंजन सरकार में उत्तर प्रदेश में स्वास्थ्य सेवाएं सुधरने वाली नहीं हैं। डेंगू-मलेरिया, बुखार के मरीजों की अस्पतालों में लंबी-लंबी लाइनें लग रही हैं। डॉक्टर, मेडिकल स्टाफ की भारी कमी के चलते मरीज बिना इलाज और जांच के इधर-उधर भटक रहे है। सपा मुखिया ने कहा कि बरेली में डेंगू मरीजों का आंकड़ा 550 के पार पहुंच गया है।",
        "description": "अखिलेश यादव ने स्वास्थ्य सेवाओं के मुद्दे पर भाजपा सरकार को घेरा। कहा कि सरकार गंभीर रोगों से पीड़ित मरीजों के मौत के आंकड़े छुपाकर जनता को गुमराह कर रही है। डबल इंजन सरकार में उत्तर प्रदेश में स्वास्थ्य सेवाएं सुधरने वाली नहीं हैं। डेंगू-मलेरिया बुखार के मरीजों की अस्पतालों में लंबी-लंबी लाइनें लग रही हैं। डॉक्टर मेडिकल स्टाफ की भारी कमी के चलते मरीज बिना इलाज और जांच के इधर-उधर भटक रहे है। "
    },
    {
        "id": "23563659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-world-cup-black-marketing-of-world-cup-match-tickets-by-creating-fake-website-of-icc-23563659.html",
        "title": "IND vs ENG मैच से पहले क्रिकेट प्रशंसकों के लिए आई यह चौंकाने वाली खबर- साइबर क्राइम सेल को जांच के आदेश",
        "body": "जागरण संवाददाता, लखनऊ: जालसाज आइसीसी की फर्जी वेबसाइट बनाकर वर्ल्ड कप मैच के टिकटों की काला बाजारी कर रहे हैं। लोगों को वेबसाइट के माध्यम से फर्जी टिकट भेजकर रकम ऐंठ रहे हैं।",
        "description": "World Cup 2023  लखनऊ में इंडिया- इंग्लैंड मैच को देखने के लिए बेसब्री से इंतजार कर रहे हैं। ऐसे में लोग टिकट के लिए पिछले एक महीने से परेशान है। इसी का फायदा उठाते हुए जालसाजों ने ठगने का नया तरीका निकाल लिया। आइसीसी की फर्जी वेब साइट बना ली। उस पर सभी मैचों की टिकट उपलब्धता दिखाइ जा रही है।"
    },
    {
        "id": "23563635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-smuggled-gold-paste-worth-rs-36-lakh-in-private-part-caught-at-airport-23563635.html",
        "title": "Gold Smuggling: प्राइवेट पार्ट में छ‍िपा रखा था 36 लाख का सोना, एयरपोर्ट पर एक्‍स-रे में हुआ खुलासा, अधि‍कारी भी रह गए दंग",
        "body": "जागरण संवाददाता, लखनऊ। दुबई से सोना तस्करों ने लखनऊ के साथ वाराणसी आने वाली इंटरनेशनल उड़ानों से तस्करी के प्रयास शुरू कर दिए हैं। कस्टम की टीम ने शारजाह से वाराणसी पहुंची एक उड़ान से जहां 38.61 लाख रुपये के सोने का पेस्ट यात्री के मलाशय से बरामद किया। वहीं, लखनऊ के चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर भी 36.93 लाख रुपये का सोना पकड़ा गया।",
        "description": "Gold Smuggling  चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर दुबई से आए इंडिगो के विमान के एक यात्री पर कस्टम की टीम को शक हुआ। इस यात्री के सामान की जांच में कुछ नहीं मिला। उससे पूछताछ के बाद एक्सरे की जांच हुई। जांच में उसके मलाशय में सोने का पेस्ट होने का पता चला। यात्री के पास से 601.80 ग्राम सोने का पेस्ट मिला। इसकी कीमत करीब 36.93 लाख रुपये है।\n\n"
    }
]