[
    {
        "id": "23563541",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-tax-department-transferred-540-policemen-posted-in-various-zones-after-cm-yogi-instructions-23563541.html",
        "title": "यूपी में द‍िवाली से पहले कर विभाग में तैनात पुल‍िसकर्मि‍यों का तबादला, CM योगी के न‍िर्देश पर हुई कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ के निर्देश के बाद राज्य कर विभाग ने कर चोरी रोकने की कवायद और तेज कर दी है। इस सिलसिले में विभाग के विभिन्न जोनों में तैनात 540 पुलिसकर्मियों का तबादला दूसरे जोनों में किया गया है। इन्हें आगरा, अलीगढ़, अयोध्या, कानपुर, लखनऊ, सहारनपुर, बरेली, इटावा, मेरठ, बिजनौर, मुरादाबाद, वाराणसी, मीरजापुर, नोएडा, गाजियाबाद, बुलंदशहर, गोरखपुर, बांदा, झांसी व प्रयागराज और आजमगढ़ जोन में पहली नवंबर से कार्यभार ग्रहण करने के आदेश जारी किए गए हैं।",
        "description": "कर चोरी रोकने के लिए विभाग द्वारा सचल दलों का गठन किया गया है। इन्हीं के द्वारा जीएसटी अधिकारियों की मौजूदगी में छापेमारी करके गाड़ियों की जांच की जाती है और संबंधित कार्रवाई की जाती है। लंबे समय तक एक ही स्थान पर तैनात रहने के कारण कई बार पुलिसकर्मी व अधिकारियों की सांठगांठ कर चोरी करने वालों के साथ हो जाती है और उनके वाहनों को बिना जांच के निकाल दिया जाता है।"
    },
    {
        "id": "23563431",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-man-cheated-71-lakh-in-the-name-of-stay-in-court-case-23563431.html",
        "title": "Lucknow: केंद्रीय गृहमंत्री का पीएस बताकर जालसाजों ने ठगे 71 लाख, पुल‍िस ने केस दर्ज कर शुरू की जांच",
        "body": "जागरण संवाददाता, लखनऊ। खुद को केंद्रीय गृहमंत्री का पीएस बताकर जालसाजों ने गोमतीनगर सरस्वतीपुरम के रहने वाले आशीष कोहली से 71 लाख रुपये ठग लिए। आशीष ने बताया कि कुछ समय पहले उनकी मुलाकात नितिन गुप्ता व वरुण चौहान से हुई थी। उन्होंने बताया था कि वे गाजियाबाद के हैं।",
        "description": "आशीष ने बताया कि कुछ समय पहले उनकी मुलाकात नितिन गुप्ता व वरुण चौहान से हुई थी। उन्होंने बताया था कि वे गाजियाबाद के हैं। नितिन ने खुद को केंद्रीय गृह मंत्री का पीएस बताया था। दोनों ने कोर्ट केस में स्टे दिलाने का आश्वासन दिया था। इसके नाम पर 12 लाख ठगे। एनजीओ में 180 करोड़ का सरकारी प्रोजेक्ट दिलाने के नाम पर 19 लाख और जमीन के नाम पर 50 लाख रुपये लिए।"
    },
    {
        "id": "23563442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-statement-on-poster-portraying-akhilesh-yadav-as-future-prime-minister-23563442.html",
        "title": "'ये हंसी के पात्र बनते जा रहे हैं', अखि‍लेश यादव को भावी प्रधानमंत्री बताते हुए पोस्टर लगाए जाने पर बोले ओपी राजभर",
        "body": "एएनआई, लखनऊ। समाजवादी पार्टी द्वारा अखिलेश यादव को भावी प्रधानमंत्री बताते हुए पोस्टर लगाए जाने पर सुभासपा प्रमुख ओपी राजभर ने कहा, \"...हर नेता का सपना होता है कि सीएम बने तो पीएम बन जाएं, सपना देखना बुरी बात नहीं है, लेकिन उसके लिए काम करना पड़ता है जो इन्होंने नहीं किया। ये हंसी के पात्र बनते जा रहे हैं।\"",
        "description": "लखनऊ में समाजवादी पार्टी कार्यालय के बाहर सपा प्रमुख अखिलेश यादव को भावी प्रधानमंत्री बताते हुए एक होर्डिंग लगाया गया था। होर्डिंग लगाने वाले समाजवादी पार्टी के प्रवक्ता फखरुल हसन ने कहा समाजवादी पार्टी के नेता और कार्यकर्ता चाहते हैं कि अखिलेश यादव देश के पीएम बनें...भारत गठबंधन में हम चाहते हैं कि अखिलेश यादव ही प्रधानमंत्री का चेहरा बनें...कोई भी दावा कर सकते हैं लेकिन असल में जो बीजेपी को हरा सकती है वो समाजवादी पार्टी है।"
    },
    {
        "id": "23563272",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-om-prakash-rajbhar-statement-on-azam-encounter-statement-and-india-alliance-23563272.html",
        "title": "आजम खां के एनकाउंटर वाले बयान पर क्या बोले ओपी राजभर? I.N.D.I.A गठबंधन में घमासान पर भी साधा निशाना",
        "body": "डिजिटल डेस्क, नई दिल्ली। समाजवादी पार्टी के नेता आजम खां को रामपुर जेल से सीतापुर कारागार में शिफ्ट किए जाने का मामला तूल पकड़ने लगा है। आजम खां को कड़ी सुरक्षा में सीतापुर कारागार में शिफ्ट किया गया। मीडिया से सपा नेता ने अपना एनकाउंटर होने का डर जाहिर किया था।",
        "description": "UP Politics समाजवादी पार्टी के नेता आजम खां को रामपुर जेल से सीतापुर कारागार में शिफ्ट किए जाने का मामला तूल पकड़ने लगा है। आजम खां को कड़ी सुरक्षा में सीतापुर कारागार में शिफ्ट किया गया। मीडिया से सपा नेता ने अपना एनकाउंटर होने का डर जाहिर किया था। वहीं अब आजम खां के इस बयान को सुभासपा प्रमुख ओम प्रकाश राजभर ने सियासी बयानबाजी करार दिया है।"
    },
    {
        "id": "23563398",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-case-filed-against-four-people-including-this-retired-dm-of-up-had-done-this-work-in-a-vicious-manner-23563398.html",
        "title": "Lucknow : यूपी के इस रिटायर्ड डीएम समेत चार के खिलाफ मुकदमा दर्ज- शातिर ढंग से किया था यह काम",
        "body": "जागरण संवाददाता, लखनऊ: 32 साल पूर्व आवास विकास परिषद में हुए भूखंड फर्जीवाड़े के मामले में एक सेवानिवृत्त आइएएस समेत चार के खिलाफ गाजीपुर थाने में धोखाधड़ी समेत अन्य धाराओं में मुकदमा दर्ज किया गया है। शासन के आदेश पर चल रही सीबीसीआइडी जांच के बाद आरोपितों के खिलाफ यह रिपोर्ट दर्ज की गई है।",
        "description": "Lucknow News  मुकदमा दर्ज कराने वाले सीबीसीआइडी के इंस्पेक्टर आशीष कुमार के मुताबिक इंदिरानगर बी-13 की रहने वाली सविता गर्ग ने 23 सितंबर 1991 में आवास विकास परिषद से एक भूखंड आवंटित कराया था। उस दौरान परिषद में तैनात कुछ अधिकारियों और कर्मचारियों की मिलीभगत से इस भूखंड की नीलामी कर उसे प्रीमियर कंस्ट्रक्शन को आवंटित कर दिया गया।"
    },
    {
        "id": "23563300",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-will-become-the-future-prime-minister-of-india-hoarding-war-started-between-samajwadi-party-and-congress-23563300.html",
        "title": "'देश के भावी प्रधानमंत्री अखिलेश', सपा-कांग्रेस में शुरू हुआ होर्डिंग वार; लखनऊ कार्यालय के सामने लगा पोस्टर",
        "body": "डिजिटल डेस्क, नई दिल्ली। इंडिया गठबंधन में सीटों के बंटवारे को लेकर सपा और कांग्रेस में घमासान छिड़ा हुआ है। पिछले कुछ दिनों से यूपी कांग्रेस प्रदेश अध्यक्ष अजय राय सपा के खिलाफ सिसायी बयानबाजी कर रहे थे, जिसका अखिलेश ने सामने आकर पलटवार किया।",
        "description": "UP Politics मध्य प्रदेश विधानसभा चुनाव में जहां कांग्रेस समाजवादी पार्टी के प्रत्याशियों को मौका नहीं दे रही है। अब उत्तर प्रदेश में सपा ने भी अपना नया दांव खेल दिया है। लखनऊ में समाजवादी पार्टी कार्यालय के बाहर सपा मुखिया अखिलेश यादव की एक बड़ी होर्डिंग लगी है। जिसमें अखिलेश यादव को देश का भावी प्रधानमंत्री बताया जा रहा है।"
    },
    {
        "id": "23563236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-west-up-hit-by-brain-fever-taj-mahal-to-provide-free-shoe-covers-to-indian-tourists-uttar-pradesh-top-news-23563236.html",
        "title": "UP Top: पश्चिमी यूपी में दिमागी बुखार का कहर, दशहरा पर्व पर प्रयागराज में अनूठी परंपरा... इन बड़ी खबरों पर रहेगी नजर",
        "body": "डिजिटल डेस्क, नई दिल्ली। पश्चिमी उत्तर प्रदेश में वायरल बुखार का कहर लगातार बढ़ता जा रहा है। अस्पताल में बड़ी संख्या में बच्चे भर्ती हो रहे हैं। पहली बार यह हो रहा है जब इतनी बड़ी संख्या में बच्चों में दिमागी बुखार के लक्षण देखे जा रहे हैं। वहीं ताजमहल में अब भारतीय पर्यटकों को भी निशुल्क शू कवर उपलब्ध कराए जाएंगे। इसके साथ ही यूपी की इन बड़ी खबरों पर आज खास नजर रहेगी...",
        "description": "UP Top News पश्चिमी उत्तर प्रदेश में वायरल बुखार का कहर लगातार बढ़ता जा रहा है। अस्पताल में बड़ी संख्या में बच्चे भर्ती हो रहे हैं। पहली बार यह हो रहा है जब इतनी बड़ी संख्या में बच्चों में दिमागी बुखार के लक्षण देखे जा रहे हैं।"
    },
    {
        "id": "23563179",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-next-two-days-23563179.html",
        "title": "UP Weather Update: धुंध के साथ होगी सुबह की शुरुआत, दिन में गर्म और रात में गुलाबी ठंडक का अहसास कराएगा मौसम",
        "body": "जागरण संवाददाता, लखनऊ। रात में गुलाबी ठंड दस्तक दे चुकी है। रात का पारा अभी और गिरेगा। हालांकि दिन के समय आसमान साफ होने के कारण तापमान में बढ़ोतरी दर्ज की जा सकती है। मौसम विभाग के अनुसार दो नवंबर तक प्रदेश भर में मौसम शुष्क रहेगा।",
        "description": "UP Weather Update News In Hindi दो नवंबर तक दिन में चढ़ेगा पारा रात में गुलाबी ठंड का अहसास होगा। पश्चिमी उत्तर प्रदेश की अपेक्षा पूर्वी उत्तर प्रदेश में बढ़ेगा पारा। ये मौसम विशेषज्ञों का अनुमान है। विभाग का अनुमान है कि आने वाले दिनों में अधिकतम तापमान 32 डिग्री और न्यूनतम तापमान 17 डिग्री सेल्सियस पर दर्ज हो सकता है। "
    },
    {
        "id": "23563177",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-news-84-kosi-parikrama-road-will-be-widened-in-naimisharanya-36-crore-approved-from-the-government-23563177.html",
        "title": "UP News: नैमिषारण्य में 84 कोसी परिक्रमा मार्ग होगा चौड़ा, शासन से 36.4 करोड़ स्वीकृत",
        "body": "राज्य ब्यूरो ,लखनऊ। लोक निर्माण मंत्री जितिन प्रसाद ने नैमिषारण्य के 84 कोसी परिक्रमा मार्ग को चौड़ा करने व सुदृढ़ीकरण के लिए 36.4 करोड़ रुपये की स्वीकृति प्रदान की है। इसके अलावा सीतापुर में छोटी मिश्रिख (पंच कोसीय) परिक्रमा मार्ग के चौड़ीकरण एवं सुदृढ़ीकरण हेतु 13.7 करोड़ रुपये के कामों की अनुमति प्रदान की गई है।",
        "description": "Naimisharanya लोक निर्माण मंत्री जितिन प्रसाद ने नैमिषारण्य के 84 कोसी परिक्रमा मार्ग को चौड़ा करने व सुदृढ़ीकरण के लिए 36.4 करोड़ रुपये की स्वीकृति प्रदान की है। इसके अलावा सीतापुर में छोटी मिश्रिख (पंच कोसीय) परिक्रमा मार्ग के चौड़ीकरण एवं सुदृढ़ीकरण हेतु 13.7 करोड़ रुपये के कामों की अनुमति प्रदान की गई है।"
    },
    {
        "id": "23563147",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-released-the-fourth-list-for-madhya-pradesh-elections-these-12-candidates-placed-stakes-23563147.html",
        "title": "मध्य प्रदेश चुनाव के लिए सपा ने जारी की चौथी सूची, इन 12 प्रत्याशियों पर लगाया दांव; तीन सीटों के प्रत्याशी बदले",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने रविवार देर रात मध्य प्रदेश विधानसभा चुनाव के लिए 12 प्रत्याशियों की चौथी सूची जारी कर दी। इसमें तीन सीटों पर पार्टी ने अपने प्रत्याशी भी बदले हैं। इसके साथ ही सपा अब तक 42 सीटों पर प्रत्याशी घोषित कर चुकी है।",
        "description": "Madhya Pradesh Election 2023 समाजवादी पार्टी ने रविवार देर रात मध्य प्रदेश विधानसभा चुनाव के लिए 12 प्रत्याशियों की चौथी सूची जारी कर दी। इसमें तीन सीटों पर पार्टी ने अपने प्रत्याशी भी बदले हैं। इसके साथ ही सपा अब तक 42 सीटों पर प्रत्याशी घोषित कर चुकी है। कांग्रेस से समझौता न होने के बाद पार्टी ने यहां करीब 50 सीटों पर लड़ने का मन बनाया है।"
    }
]