[
    {
        "id": "23563009",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-no-need-to-worry-about-sms-being-sent-to-increase-electricity-load-23563009.html",
        "title": "UP Electricity: उपभोक्ताओं को राहत! कम बिजली इस्तेमाल पर मीटर लोड बढ़वाने की जरूरत नहीं; लेकिन पहले करें ये जांच",
        "body": "राज्य ब्यूरो, लखनऊ। उपभोक्ताओं को बिजली का भार बढ़ाने के लिए भेजे जा रहे एसएमएस से घबराने की जरूरत नहीं है। अगर तीन माह तक निर्धारित भार से ज्यादा बिजली का इस्तेमाल हो रहा तो एसएमएस का जवाब देकर भार बढ़वा लें।",
        "description": "राज्य विद्युत उपभोक्ता परिषद द्वारा आयोजित वेबिनार में परिषद के अध्यक्ष अवधेश वर्मा ने बताया कि उपभोक्ताओं को भेजे जा रहे मीटर का किलो वाट बढ़ाने संबंधी एसएमएस का तभी संज्ञान लें जब तीन माह तक निर्धारित भार से ज्यादा बिजली का इस्तेमाल किया गया हो। उन्होंने बताया कि तीन मााह की मीटर रीडिंग के आधार पर एसएमएस भेजे जा रहे हैं।"
    },
    {
        "id": "23563027",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-the-courage-of-miscreants-is-high-in-lucknow-fraudsters-cheated-71-lakhs-by-pretending-to-be-ps-of-union-home-minister-23563027.html",
        "title": "UP Crime: लखनऊ में बदमाशों के हौसले बुलंद, केंद्रीय गृहमंत्री का पीएस बताकर जालसाजों ने ठगे 71 लाख",
        "body": "जागरण संवाददाता, लखनऊ। खुद को केंद्रीय गृहमंत्री का पीएस बताकर जालसाजों ने गोमतीनगर सरस्वतीपुरम के रहने वाले आशीष कोहली से 71 लाख रुपये ठग लिए। आशीष कोहली ने जालसाजों के झांसे में आकर दिल्ली कोर्ट में चल रहे अपने केस में स्टे कराने, एनजीओ के लिए सरकारी प्रोजेक्ट लेने और जमीन के नाम पर रुपये ठगे। इंस्पेक्टर के मुताबिक आशीष ने बताया कि कुछ समय पहले उनकी मुलाकात नितिन गुप्ता व वरुण चौहान से हुई थी।",
        "description": "खुद को केंद्रीय गृहमंत्री का पीएस बताकर जालसाजों ने गोमतीनगर सरस्वतीपुरम के रहने वाले आशीष कोहली से 71 लाख रुपये ठग लिए। आशीष कोहली ने जालसाजों के झांसे में आकर दिल्ली कोर्ट में चल रहे अपने केस में स्टे कराने एनजीओ के लिए सरकारी प्रोजेक्ट लेने और जमीन के नाम पर रुपये ठगे। इंस्पेक्टर के मुताबिक आशीष ने बताया कि कुछ समय पहले उनकी मुलाकात नितिन गुप्ता से हुई थी। "
    },
    {
        "id": "23563026",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-audi-and-scorpio-came-face-to-face-at-full-speed-in-lucknow-uttar-pradesh-23563026.html",
        "title": "जब पूरी रफ्तार में हुआ ऑडी और स्कॉर्पियो का आमना-सामना, शोरूम से निकलने के चार घंटे बाद कबाड़ हो गई कार",
        "body": "जागरण संवाददाता, लखनऊ। कृषि भवन चौराहे पर रविवार शाम करीब सात बजे तेज रफ्तार स्कॉर्पियो, ऑडी कार से भिड़ंत के बाद पलटी और एक फल दुकान में घुस गई। हादसे में दो फल विक्रेता घायल हो गए। फल की दुकान टूट गई। फल सड़क पर फैल गए। दोनों गाड़ियां क्षतिग्रस्त हो गईं। स्कॉर्पियो चला रहे डॉ. अभिषेक राज चार घंटे पहले ही शोरूम से नई कार खरीद कर लाए थे।",
        "description": "कृषि भवन चौराहे पर रविवार शाम करीब सात बजे तेज रफ्तार स्कॉर्पियो ऑडी कार से भिड़ंत के बाद पलटी और एक फल दुकान में घुस गई। हादसे में दो फल विक्रेता घायल हो गए। फल की दुकान टूट गई। फल सड़क पर फैल गए। दोनों गाड़ियां क्षतिग्रस्त हो गईं। स्कॉर्पियो चला रहे डॉ. अभिषेक राज चार घंटे पहले ही शोरूम से नई कार खरीद कर लाए थे।"
    },
    {
        "id": "23563025",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-army-personnel-dies-in-toilet-of-awadh-assam-express-23563025.html",
        "title": "UP News: अवध-आसाम एक्सप्रेस के टॉयलेट में सैन्यकर्मी की मौत, गाजियाबाद से लखनऊ तक नहीं खुला दरवाजा तो हुआ खुलासा",
        "body": "जागरण संवाददाता, लखनऊ। अवध-आसाम एक्सप्रेस के स्लीपर कोच के शौचालय में शनिवार देर शाम 35 वर्षीय सैन्य कर्मी ईश्वरीय प्रसाद शर्मा का शव पड़ा मिला। वह गाजियाबाद में शौचालय के अंदर गए थे। चारबाग ट्रेन पहुंचने पर भी जब गेट नहीं खुला तो यात्रियों ने रेलवे कंट्रोल रूम को सूचना दी थी।",
        "description": "अवध-आसाम एक्सप्रेस के स्लीपर कोच के शौचालय में शनिवार देर शाम 35 वर्षीय सैन्य कर्मी ईश्वरीय प्रसाद शर्मा का शव पड़ा मिला। वह गाजियाबाद में शौचालय के अंदर गए थे। चारबाग ट्रेन पहुंचने पर भी जब गेट नहीं खुला तो यात्रियों ने रेलवे कंट्रोल रूम को सूचना दी थी।"
    },
    {
        "id": "23563023",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cgst-raid-on-two-pan-masala-manufacturing-companies-case-of-tax-evasion-of-more-than-rs-1-crore-23563023.html",
        "title": "UP News: पान मसाला बनाने वाली दो कंपनियों पर सीजीएसटी का छापा, एक करोड़ से ज्यादा की कर गड़बड़ी का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। नादरगंज स्थित पान मसाला बनाने वाली दो फैक्ट्रियों में सीजीएसटी की टीम ने कर चोरी के मामले की पड़ताल को लेकर छापेमारी की है। इस संदर्भ में सीजीएसटी की लखनऊ व कानपुर की टीमों ने शाम करीब पांच बजे फैक्ट्री में छापेमारी कर कई दस्तावेज अपने कब्जे में लिए है। ",
        "description": "नादरगंज स्थित पान मसाला बनाने वाली दो फैक्ट्रियों में सीजीएसटी की टीम ने कर चोरी के मामले की पड़ताल को लेकर छापेमारी की है। इस संदर्भ में सीजीएसटी की लखनऊ व कानपुर की टीमों ने शाम करीब पांच बजे फैक्ट्री में छापेमारी कर कई दस्तावेज अपने कब्जे में लिए है। "
    },
    {
        "id": "23562967",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swamitva-yojana-new-law-will-be-made-in-uttar-pradesh-rules-will-be-applicable-for-transfer-and-distribution-of-properties-23562967.html",
        "title": "Swamitva Yojana: उत्तर प्रदेश में बनेगा नया कानून, संपत्तियों के नामांतरण और बंटवारे के लिए लागू होगा नियम",
        "body": "राज्य ब्यूरो, लखनऊ। ग्रामीण आबादी क्षेत्र की संपत्तियों के नामांतरण और उनके बंटवारे के लिए राज्य सरकार की ओर से नया अधिनियम बनाने की तैयारी की जा रही है। इस संबंध में राजस्व परिषद की ओर से उत्तर प्रदेश ग्रामीण आबादी (भूमि, भवन एवं परिसंपत्ति) अधिकार अधिनियम, 2023 का ड्राफ्ट तैयार किया गया है, जिस पर विचार मंथन जारी है। ड्राफ्ट को परिषद के बोर्ड की ओर से अनुमोदित किए जाने के बाद इसे कानून का रूप देने के लिए शासन को भेजा जाएगा।",
        "description": "Swamitva Yojana Latest News- ग्रामीण आबादी क्षेत्र की संपत्तियों के नामांतरण और उनके बंटवारे के लिए राज्य सरकार की ओर से नया अधिनियम बनाने की तैयारी की जा रही है। इस संबंध में राजस्व परिषद की ओर से उत्तर प्रदेश ग्रामीण आबादी (भूमि भवन एवं परिसंपत्ति) अधिकार अधिनियम 2023 का ड्राफ्ट तैयार किया गया है जिस पर विचार मंथन जारी है। "
    },
    {
        "id": "23563040",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-again-attacks-the-bjp-government-after-azam-khan-family-get-jail-23563040.html",
        "title": "'Azam Khan के परिवार को प्रताड़ित करने का चल रहा है कुचक्र', योगी सरकार पर अखिलेश यादव ने फिर बोला हमला",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने रविवार को आजम खां के मसले पर प्रदेश सरकार को घेरा। उन्होंने कहा कि आजम खां के परिवार को जिस तरह से प्रताड़ित करने का कुचक्र चल रहा है वह बेहद निंदनीय है। परिवार के सदस्यों को अलग-अलग करना सत्ताधारियों की राजनीति का पुराना चलन है। उम्र के तकाजे से किसी भी हाल में यह जायज नहीं है। इंसाफ के लिए उनके संघर्ष में सब साथ खड़े हैं और रहें",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने रविवार को आजम खां के मसले पर प्रदेश सरकार को घेरा। उन्होंने कहा कि परिवार के सदस्यों को अलग-अलग करना सत्ताधारियों की राजनीति का पुराना चलन है। उम्र के तकाजे से किसी भी हाल में यह जायज नहीं है। इंसाफ के लिए आजम खान संघर्ष में सब साथ खड़े हैं और खड़ें रहेंगे।"
    },
    {
        "id": "23562966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-good-news-for-electric-vehicle-lovers-up-government-will-extend-discount-deadline-23562966.html",
        "title": "UP News: इलेक्ट्रिक वाहन प्रेमियों को खुशखबरी, यूपी सरकार बढ़ाएगी छूट की समय  सीमा; 20 लाख रुपये तक मिलती है सब्सिडी",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में इलेक्ट्रिक व्हीकल पॉलिसी के तहत वाहनों पर मिलने वाली छूट की अवधि में एक वर्ष का और विस्तार किया जाएगा। औद्योगिक विकास विभाग ने इलेक्ट्रिक वाहन विनिर्माण एवं गतिशीलता नीति-2022 के तहत वाहनों को मिलने वाली छूट को एक साल और बढ़ाने का प्रस्ताव सरकार को दिया है। ",
        "description": "उत्तर प्रदेश में इलेक्ट्रिक व्हीकल पॉलिसी के तहत वाहनों पर मिलने वाली छूट की अवधि में एक वर्ष का और विस्तार किया जाएगा। औद्योगिक विकास विभाग ने इलेक्ट्रिक वाहन विनिर्माण एवं गतिशीलता नीति-2022 के तहत वाहनों को मिलने वाली छूट को एक साल और बढ़ाने का प्रस्ताव सरकार को दिया है। अवस्थापना एवं औद्योगिक विकास आयुक्त मनोज कुमार सिंह ने इसकी पुष्टि की है। "
    },
    {
        "id": "23562932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-countered-on-cm-yogi-adityanath-claim-said-bjp-government-has-become-the-protector-of-mafia-and-criminals-23562932.html",
        "title": "योगी के दावे पर अखिलेश का पलटवार, बोले- 'भाजपा सरकार माफिया व अपराधियों की संरक्षक बन गई'",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने मुख्यमंत्री योगी आदित्यनाथ के उस दावे 'अब प्रदेश में कोई भी संगठित गिरोह नहीं है', पर पलटवार किया है। कहा कि मुख्यमंत्री के दावे हवा हवाई हैं। प्रदेश में अपराध चरम पर है। कानून व्यवस्था ध्वस्त है।",
        "description": "UP Politics सपा अध्यक्ष अखिलेश यादव ने मुख्यमंत्री योगी आदित्यनाथ के उस दावे अब प्रदेश में कोई भी संगठित गिरोह नहीं है पर पलटवार किया है। कहा कि मुख्यमंत्री के दावे हवा हवाई हैं। प्रदेश में अपराध चरम पर है। कानून व्यवस्था ध्वस्त है। भाजपा सरकार में दबंगों और अपराधियों को खुली छूट मिली हुई है।"
    },
    {
        "id": "23562889",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-this-district-of-up-150-people-are-yearning-without-water-for-7-days-troubled-by-the-negligence-of-the-water-department-23562889.html",
        "title": "यूपी के इस जिले में 7 दिन से बिना पानी के लिए तरस रहे 150 लोग; जल विभाग की लापरवाही से हैं परेशान",
        "body": "जागरण संवाददाता, लखनऊ: रानीगंज के कच्ची भुईयन देवी मंदिर के पास पिछले सात दिनों से डेढ सौ लोग पानी के तरस रहे हैं। स्थानीय लोगों की तरफ से स्थानीय पार्षद व जलकल विभाग से शिकायत की गई, तो फाल्ट तलाशने का हवाला देकर टाल दिया जा रहा है। ऐसे में आसपास से लोग पानी लेकर काम चला रहे हैं।",
        "description": "कच्ची भुईयन देवी मंदिर से चौहट्टा की तरफ जाने वाले मार्ग पर बने घरों में पिछले सात दिनों से पानी की आपूर्ति ठप है। नवरात्र में पानी न मिलने से परेशान लोगों आसपास पता किया तो किसी के पानी नहीं आ रहा था। हालात यह हो गए हैं कि सुबह काम पर जाने से पहले लोग दूसरी गली में लगी पानी की टंकी से पानी लाकर घरेलू काम निपटा रहे हैं।"
    }
]