[
    {
        "id": "23562832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-school-update-salary-of-9000-government-school-teachers-in-up-23562832.html",
        "title": "UP Government School Update: यूपी में सरकारी स्कूल के 9000 शिक्षकों का काटा जाएगा वेतन, यह है बड़ी वजह",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के सरकारी स्कूलों में पढ़ाई की गुणवत्ता जांचने के लिए चलाए गए विशेष निरीक्षण अभियान में नौ हजार शिक्षक अनुपस्थित पाए गए। अब इन शिक्षकों को कारण बताओ नोटिस जारी कर जवाब मांगा गया है। वहीं ड्यूटी से गायब मिले इन शिक्षकों का वेतन भी काटा जाएगा। बीते सवा महीने तक प्रदेश भर के सभी ब्लाकों में यह निरीक्षण अभियान चलाकर स्कूलों की हकीकत का जायजा लिया गया तो यह सच्चाई सामने आई है।",
        "description": "UP Government School Update News- विशेष निरीक्षण अभियान में नौ हजार शिक्षक अनुपस्थित पाए गए। अब इन शिक्षकों को कारण बताओ नोटिस जारी कर जवाब मांगा गया है। वहीं ड्यूटी से गायब मिले इन शिक्षकों का वेतन भी काटा जाएगा। बीते सवा महीने तक प्रदेश भर के सभी ब्लाकों में यह निरीक्षण अभियान चलाकर स्कूलों की हकीकत का जायजा लिया गया तो यह सच्चाई सामने आई है।"
    },
    {
        "id": "23562800",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aam-aadmi-party-after-sanjay-singh-went-to-jail-aap-took-a-big-step-in-up-23562800.html",
        "title": "Aam Aadmi Party: संजय सिंह के जेल जाने के बाद AAP ने यूपी में उठाया बड़ा कदम, इनको सौंपी जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) का दूसरी बार प्रदेश अध्यक्ष सभाजीत सिंह को बनाया गया है। वहीं दिनेश पटेल को भी दोबारा प्रदेश महासचिव की जिम्मेदारी दी गई है। पार्टी के राष्ट्रीय महासचिव (संगठन) डाॅ. संदीप पाठक की ओर से इन दोनों को फिर से अध्यक्ष व महासचिव की जिम्मेदारी सौंपे जाने का पत्र जारी कर दिया गया है। दोनों की ही नियुक्ति छह महीने के लिए की गई है। ",
        "description": "Aam Aadmi Party News- आम आदमी पार्टी (आप) का दूसरी बार प्रदेश अध्यक्ष सभाजीत सिंह को बनाया गया है। वहीं दिनेश पटेल को भी दोबारा प्रदेश महासचिव की जिम्मेदारी दी गई है। पार्टी के राष्ट्रीय महासचिव (संगठन) डाॅ. संदीप पाठक की ओर से इन दोनों को फिर से अध्यक्ष व महासचिव की जिम्मेदारी सौंपे जाने का पत्र जारी कर दिया गया है।"
    },
    {
        "id": "23562802",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madrasas-of-up-getting-foreign-funding-formation-of-sit-team-on-the-instructions-of-cm-yogi-adityanath-23562802.html",
        "title": "यूपी के मदरसों को मिल रही विदेशी फंडिंग? सीएम योगी के निर्देश पर SIT टीम का गठन; भेजे जाएंगे नोटिस",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के कई मदरसों को आने वाली विदेशी फंडिंग के मामले की जांच को लेकर अगले सप्ताह नोटिस भेजे जाएंगे। इस संदर्भ में गठित एसआइटी (विशेष जांच दल) की पहली बैठक बुधवार हो सकती है। इसी बैठक में जांच की रुपरेखा तय की जाएगी कि जांच कहां से शुरू की जाए और कितने चरण में पूरी की जाए।",
        "description": "Lucknow News प्रदेश के कई मदरसों को आने वाली विदेशी फंडिंग के मामले की जांच को लेकर अगले सप्ताह नोटिस भेजे जाएंगे। इस संदर्भ में गठित एसआइटी (विशेष जांच दल) की पहली बैठक बुधवार हो सकती है। इसी बैठक में जांच की रुपरेखा तय की जाएगी कि जांच कहां से शुरू की जाए और कितने चरण में पूरी की जाए।"
    },
    {
        "id": "23562662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-high-court-raises-questions-on-non-implementation-of-mission-vatsalya-in-up-allegation-of-delayed-release-of-funds-23562662.html",
        "title": "यूपी में मिशन वात्सल्य लागू न होने पर इलाहाबाद हाई कोर्ट ने उठाया सवाल, विलंब से फंड जारी करने का आरोप",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने प्रदेश में मिशन वात्सल्य लागू न होने पर सवाल उठाया है। कोर्ट ने राज्य सरकार से पूछा है कि मिशन वात्सल्य को प्रदेश में एक अप्रैल 2022 के स्थान पर 17 जुलाई 2023 से क्यों लागू किया जा रहा है।",
        "description": "उत्‍तर प्रदेश में म‍िशन वात्‍सल्‍य लागू ने करने पर इलाहाबाद हाई कोर्ट ने राज्‍य सरकार से सवाल पूछा है। कोर्ट ने राज्य सरकार से पूछा है कि मिशन वात्सल्य को प्रदेश में एक अप्रैल 2022 के स्थान पर 17 जुलाई 2023 से क्यों लागू किया जा रहा है।"
    },
    {
        "id": "23562640",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sabhajit-singh-re-appointed-up-state-president-of-aap-dinesh-patel-becomes-state-general-secretary-23562640.html",
        "title": "AAP UP President: सभाजीत सिंह दोबारा बनाए गए आप के यूपी प्रदेश अध्यक्ष, दिनेश पटेल बने प्रदेश महासचिव",
        "body": "जेएनएन, लखनऊ। निवर्तमान प्रदेश अध्यक्ष सभाजीत सिंह को आम आदमी पार्टी का फिर से प्रदेश अध्यक्ष और दिनेश पटेल को फिर प्रदेश महासचिव बनाया गया। पार्टी आलाकमान ने छह महीने के लिए यह नियुक्ति की है। वर्ष 2022 के विधानसभा चुनाव के बाद प्रदेश कार्यकारिणी को भंग कर दिया गया था।",
        "description": "लोकसभा चुनाव 2024 से ठीक पहले आम आदमी पार्टी ने सभाजीत सिंह ने को दोबारा यूपी का प्रदेश अध्‍यक्ष न‍ियुक्‍त क‍िया। वहीं दिनेश पटेल को प्रदेश महासच‍िव बनाया गया है। बता दें क‍ि दोनों को छह महीने के लिए नियुक्त किया गया है।"
    },
    {
        "id": "23562629",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-student-was-crushed-by-a-speeding-tractor-in-shifatnagar-village-of-lucknow-he-died-a-painful-death-23562629.html",
        "title": "Lucknow News: लखनऊ के शीफतनगर गांव में तेज रफ्तार ट्रैक्टर ने छात्र को कुचला, म‍िली दर्दनाक मौत",
        "body": "जागरण संवाददाता, लखनऊ। साइकिल से घूम रहे कक्षा पांच के छात्र की ट्रैक्टर टैंकर से कुचल कर दर्दनाक मौत हो गई। पुलिस ने शव को पोस्टमार्टम के लिए भेज दिया। घटना शीफतनगर गांव की है। गोसाईगंज के शीफतनगर गांव निवासी मनोज रावत का बेटा दिव्यांश 12 वर्ष गांव में साइकिल से घूम रहा था तभी टैंकर से पानी भरकर ले जा रहे तेज रफ्तार ट्रैक्टर ने उसे कुचल दिया। छात्र की मौके पर ही मौत हो गई। ",
        "description": "लखनऊ में गोसाईगंज के शीफतनगर गांव में तेज रफ्तार ट्रैक्टर ने साइक‍िल से घूम रहे कक्षा पांच के छात्र को कुचल द‍िया। ज‍िससे छात्र की मौके पर ही मौत हो गई। सूचना पर पहुंची पुल‍िस ने छात्र के शव को पोस्‍टमार्टम के ल‍िए भेजा। बेटे का शव देख मां बाब बदहवास हो गए।"
    },
    {
        "id": "23562345",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-will-perform-kanya-puja-in-gorakhnath-temple-in-gorakhpur-23562345.html",
        "title": "UP News: आज से तीन दिन मां भगवती की आराधना में लीन रहेंगे सीएम योगी, गोरखनाथ मंदिर में करेंगे कन्या पूजन",
        "body": "जागरण संवाददाता, गोरखपुर। गोरक्षपीठाधीश्वर मुख्यमंत्री योगी आदित्यनाथ रविवार से तीन दिन तक मां भगवती की आराधना में लीन रहेंगे। शारदीय नवरात्र के अनुष्ठान की पूर्णाहुति के लिए रविवार को गोरखपुर आ रहे मुख्यमंत्री अष्टमी तिथि की रात में गोरखनाथ मंदिर के शक्तिपीठ में महानिशा पूजन कर लोकमंगल की प्रार्थना करेंगे। इस दौरान वह सात्विक बलि देकर विशेष हवन करेंगे।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ रविवार को गोरखपुर दौरे पहुंचेंगे। गोरक्षपीठाधीश्वर मुख्यमंत्री योगी आदित्यनाथ रविवार से तीन दिन तक मां भगवती की आराधना में लीन रहेंगे। साथ ही सीएम योगी गोरखनाथ मंदिर में  कन्या पूजन भी करेंगे। विजयदशमी के दिन 24 अक्टूबर की सुबह वह गुरु गोरक्षनाथ का विशिष्ट पूजन करेंगे। "
    },
    {
        "id": "23562358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-sms-are-being-sent-to-increase-electricity-load-consumers-in-urban-areas-said-this-23562358.html",
        "title": "UP News: बिजली का भार बढ़ाने के लिए भेजे जा रहे हैं एसएमएस, शहरी क्षेत्रों के उपभोक्ताओं ने कही ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। उपभोक्ताओं को बिजली का भार बढ़ाने के लिए भेजे जा रहे एसएमएस का जवाब देकर भार बढ़वाया जा सकता है। अगर निर्धारित भार से कम बिजली इस्तेमाल की जा रही है तो भार बढ़वाने की जरूरत नहीं है, बल्कि उसका जवाब देकर भार बढ़ाने से मना किया जा सकता है। उक्त जानकारी राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश वर्मा ने शनिवार को वेबीनार में उपभोक्ताओं को दी।",
        "description": "उपभोक्ताओं को बिजली का भार बढ़ाने के लिए भेजे जा रहे एसएमएस का जवाब देकर भार बढ़वाया जा सकता है। अगर निर्धारित भार से कम बिजली इस्तेमाल की जा रही है तो भार बढ़वाने की जरूरत नहीं है बल्कि उसका जवाब देकर भार बढ़ाने से मना किया जा सकता है। उक्त जानकारी राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश वर्मा ने शनिवार को वेबीनार में उपभोक्ताओं को दी। "
    },
    {
        "id": "23562341",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mp-election-2023-akhilesh-yadav-softened-said-will-support-congress-if-needed-23562341.html",
        "title": "MP Election 2023: अखिलेश के बदले सुर, बोले-जरूरत पड़ने पर कांग्रेस का देंगे साथ",
        "body": "जागरण टीम, लखनऊ। मध्य प्रदेश विधानसभा चुनाव में टिकट बंटवारे को लेकर समाजवादी पार्टी और कांग्रेस के रिश्तों में आई कड़वाहट थमती नजर आ रही है। टिकट बंटवारे को लेकर व्यक्तिगत आरोप-प्रत्यारोप तक पहुंची तल्खी पर भी विराम लगने के साथ ही दोनों दलों के बीच सुलह की संभावना भी बनती दिख रही है।",
        "description": "मध्य प्रदेश विधानसभा चुनाव में टिकट बंटवारे को लेकर समाजवादी पार्टी और कांग्रेस के रिश्तों में आई कड़वाहट थमती नजर आ रही है। टिकट बंटवारे को लेकर व्यक्तिगत आरोप-प्रत्यारोप तक पहुंची तल्खी पर भी विराम लगने के साथ ही दोनों दलों के बीच सुलह की संभावना भी बनती दिख रही है। हरदोई में शनिवार को सपा के लोक जागरण अभियान के दौरान अखिलेश यादव ने इसके संकेत दिए। "
    },
    {
        "id": "23562247",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-has-transferred-three-ias-and-one-pcs-officer-up-news-23562247.html",
        "title": "UP IAS Transfer: यूपी के तीन आईएएस और एक पीसीएस अधिकारी का तबादला, नोएडा अथॉरिटी के OSD बने महेंद्र प्रसाद",
        "body": "राज्य ब्यूरो, लखनऊ। UP IAS Transfer:  यूपी सरकार ने तीन आइएएस और एक पीसीएस अधिकारी का तबादला कर दिया है। आइएएस अधिकारियों में आजमगढ़ के मुख्य विकास अधिकारी (सीडीओ) श्रीप्रकाश गुप्ता को विशेष सचिव चिकित्सा शिक्षा बनाया गया है।",
        "description": "UP IAS Transfer यूपी सरकार ने तीन आइएएस और एक पीसीएस अधिकारी का तबादला कर दिया है। आइएएस अधिकारियों में आजमगढ़ के मुख्य विकास अधिकारी (सीडीओ) श्रीप्रकाश गुप्ता को विशेष सचिव चिकित्सा शिक्षा बनाया गया है। आगरा के ज्वाइंट मजिस्ट्रेट रहे परीक्षित खटाना को सीडीओ आजमगढ़ नियुक्त किया गया है। "
    }
]