[
    {
        "id": "23562195",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teacher-offered-namaz-with-students-in-government-school-principal-suspended-23562195.html",
        "title": "सरकारी स्कूल में शिक्षक ने बच्चों के साथ पढ़ी नमाज, प्रिंसिपल निलंबित; सहायक अध्यापिका और शिक्षामित्र पर भी एक्शन",
        "body": "जागरण संवाददाता, लखनऊ। बेसिक शिक्षा परिषद से संचालित प्राथमिक विद्यालय नैपियर रोड में कुछ छात्र और एक शिक्षक स्कूल के समय में नमाज पढ़ रहे थे। इसका वीडियो वायरल होने पर हिंदू संगठनों ने हंगामा किया। इसकी पुष्टि होने पर शनिवार को बेसिक शिक्षा अधिकारी ने प्रधानाध्यापिका, एक सहायक अध्यापिका और शिक्षामित्र पर कार्रवाई की है।",
        "description": "Teacher offered namaz with students in government school - बेसिक शिक्षा परिषद से संचालित प्राथमिक विद्यालय नैपियर रोड में कुछ छात्र और एक शिक्षक स्कूल के समय में नमाज पढ़ रहे थे। इसका वीडियो वायरल होने पर हिंदू संगठनों ने हंगामा किया। इसकी पुष्टि होने पर शनिवार को बेसिक शिक्षा अधिकारी ने प्रधानाध्यापिका एक सहायक अध्यापिका और शिक्षामित्र पर कार्रवाई की है।"
    },
    {
        "id": "23562084",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-latest-update-cm-yogi-gave-a-big-gift-on-dussehra-there-will-be-new-recruitment-on-65-thousand-posts-in-up-police-23562084.html",
        "title": "UP Police Bharti Update: सीएम योगी ने दशहरे पर दिया बड़ा तोहफा, यूपी पुलिस में होगी 65 हजार पदों पर नई भर्ती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के युवाओं को दशहरे का तोहफा दिया है। सीएम योगी ने यूपी पुलिस में 65 हजार पदों पर जल्द ही नई भर्ती करने कही है। ",
        "description": "UP Police Bharti Latest Update - उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने प्रदेश के युवाओं को दशहरे का तोहफा दिया है। सीएम योगी ने यूपी पुलिस में 65 हजार पदों पर जल्द ही नई भर्ती करने कही है। सीएम योगी ने कहा कि वर्ष 2017 के बाद यूपी पुलिस में विभिन्न पदों पर 151985 भर्तियां की गई जिनमें 22 हजार से अधिक महिला पुलिसकर्मी शामिल हैं।"
    },
    {
        "id": "23562038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ats-keeping-a-close-eye-on-25-thousand-madrassas-of-up-23562038.html",
        "title": "UP News: यूपी के 25 हजार मदरसों पर एटीएस की टेढ़ी नजर, देश विराेधी गतिविधियों को बढ़ावा देने का संदेह; होगी कार्रवाई!",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में संचालित मदरसों में शैक्षिक कार्यों को बढ़ावा देने के लिए हो रही विदेशी फंडिंग के दुरुपयोग की गहनता से जांच होगी। विदेशों से आ रही रकम से देश विरोधी व अवैध मतांतरण जैसी गतिविधियों को बढ़ावा दिए जाने का संदेह है। ",
        "description": "प्रदेश में संचालित मदरसों में शैक्षिक कार्यों को बढ़ावा देने के लिए हो रही विदेशी फंडिंग के दुरुपयोग की गहनता से जांच होगी। विदेशों से आ रही रकम से देश विरोधी व अवैध मतांतरण जैसी गतिविधियों को बढ़ावा दिए जाने का संदेह है। नेपाल सीमा से सटे जिलों में बीते कुछ वर्षों में मदरसों की तेजी से बढ़ी है जो आंतरिक सुरक्षा के लिए खतरे की आशंका को बढ़ाती है।"
    },
    {
        "id": "23561961",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-negligence-will-cost-farmers-dearly-government-will-charge-a-fine-of-up-to-rs-15-thousand-23561961.html",
        "title": "UP News: किसानों को भारी पड़ेगी लापरवाही, 15 हजार तक का जुर्माना वसूलेगी सरकार; पराली प्रबंधन के लिए लिया निर्णय",
        "body": "राज्य ब्यूरो, लखनऊ। पराली प्रबंधन के लिए राज्य सरकार ने प्रोत्साहन और सख्ती दोनों मोर्चों पर एक साथ काम करना शुरू किया है। किसानों को जागरूक कर उन्हें पराली से खाद बनाने के लिए प्रोत्साहित करने के साथ ही पराली से होने वाली पर्यावरण क्षति की भरपाई के लिए कड़े आर्थिक दंड का प्रावधान किया गया है। ",
        "description": "पराली प्रबंधन के लिए राज्य सरकार ने प्रोत्साहन और सख्ती दोनों पर एक साथ काम करना शुरू किया है। किसानों को जागरूक कर उन्हें पराली से खाद बनाने के लिए प्रोत्साहित करने के साथ ही पराली से होने वाली पर्यावरण क्षति की भरपाई के लिए आर्थिक दंड का प्रावधान किया है। फसल अवशेष प्रबंधन के लिए बायो डिकम्पोजर की बोतल का वितरण किसानों के बीच मुफ्त किया जा रहा है।"
    },
    {
        "id": "23561956",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-sp-leader-ram-gopal-spoke-harshly-regarding-kamal-nath-and-ajay-rai-23561956.html",
        "title": "UP Politics: ‘...छुटभैय्ये नेता हैं ये’, कमलनाथ और अजय राय को लेकर कड़क मिजाज में बोले सपा नेता राम गोपाल",
        "body": "एएनआई, लखनऊ। मध्य प्रदेश के आम चुनाव की घटती तारीखों के बीच कांग्रेस और समाजवादी पार्टी की कलह सार्वजनिक तौर पर उजागर हो चुकी है। कांग्रेस के महागठबंधन आईएनडीआईए में शामिल होने वाली समाजवादी पार्टी सीटों के बंटवारे को लेकर कांग्रेस के खिलाफ ही मोर्चा खोल दिया है। इस तनातनी के बीच दोनों दलों के बीच की बयानबाजी सुर्खियों में बनी हुई है।",
        "description": "मध्य प्रदेश के आम चुनाव की घटती तारीखों के बीच कांग्रेस और समाजवादी पार्टी की कलह सार्वजनिक तौर पर उजागर हो चुकी है। कांग्रेस के महागठबंधन आईएनडीआईए में शामिल होने वाली समाजवादी पार्टी सीटों के बंटवारे को लेकर कांग्रेस के खिलाफ ही मोर्चा खोल दिया है। इस तनातनी के बीच दोनों दलों के बीच की बयानबाजी सुर्खियों में बनी हुई है।"
    },
    {
        "id": "23561853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-dead-body-of-trainee-paraglider-pilot-from-lucknow-found-in-himachal-pradesh-kangra-and-had-gone-missing-24-hours-ago-23561853.html",
        "title": "Lucknow News: हिमाचल के कांगड़ा में लखनऊ के प्रशिक्षु पैराग्लाइडर पायलट का म‍िला शव, 24 घंटे पहले हुआ था लापता",
        "body": "जेएनएन, लखनऊ। हिमाचल प्रदेश के कांगड़ा जिला की बीड़ बिलिंग घाटी में शुक्रवार को लापता हुए लखनऊ के प्रशिक्षु पैराग्लाइडर पायलट का शनिवार सुबह शव मिला। 28 वर्षीय अभ्युदय वर्मा ने बिलिंग से शुक्रवार को उड़ान भरी थी। इसके कुछ देरी के बाद उनका ग्लाइडर क्रैश हो गया। कल शाम को ग्लाइडर मिल गया था और आज सुबह शव वहां से कुछ दूरी पर बरामद हुआ। प्रशिक्षु पैराग्लाइडर पायलट की पहचान अभ्युदय वर्मा पुत्र किशोर वर्मा, 115-बी, फैजाबाद रोड, मारुति पुरम, इंदिरा नगर, लखनऊ के रुप में हुई है।",
        "description": "Trainee Paraglider Pilot Death लखनऊ के इंदिरा नगर न‍िवासी प्रशिक्षु पैराग्लाइडर पायलट अभ्युदय वर्मा शुक्रवार को लापता हो गए थे। आज 24 घंटे बाद उनका शव हिमाचल प्रदेश के कांगड़ा जिला की बीड़ बिलिंग घाटी में म‍िला। अभ्युदय के स्‍वजनों को घटना की जानकारी दे दी गई है।"
    },
    {
        "id": "23561840",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-drugs-were-being-sent-to-america-from-a-call-center-in-lucknow-ed-seized-company-assets-worth-more-than-3-crore-23561840.html",
        "title": "लखनऊ के एक काल सेंटर से अमेरिका भेजे जा रहे थे मादक पदार्थ, ED ने जब्‍त की कंपनी की 3.24 करोड़ की संपत्तियां",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने मादक पदार्थ अमेरिका भेजने के आरोप में लखनऊ में काल सेंटर के रूप में संचालित हत्श टेलीकाम कंपनी की 3.24 करोड़ रुपये की संपत्तियां जब्त कर ली हैं। ईडी ने कंपनी के शांतनु गुप्ता, शशांक गुप्ता, अब्दुल वहाब यासिर, मोहित हलदर, पुनीत दुबे व अन्य के नाम लखनऊ, बाराबंकी और उत्तराखंड स्थित ऊधमसिंह नगर में खरीदी गई संपत्तियों को जब्त किया है।",
        "description": "लखनऊ में एक काल सेंटर के जर‍िए मादक पदार्थ अमेरिका भेजने के मामले में प्रवर्तन निदेशालय (ईडी) ने आरोपितों की 3.24 करोड़ की संपत्तियां जब्‍त की हैं। कंपनी ने लखनऊ बाराबंकी के साथ ही उत्तराखंड के ऊधमसिंह नगर में संपत्तियां खरीदी थी। बता दें क‍ि जांच में कंपनियों के 43 बैंक खातों में 23.67 करोड़ रुपये अमेरिका समेत कई देशों से आने की पुष्टि भी हुई थी।"
    },
    {
        "id": "23561789",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-naval-museum-will-be-built-in-cg-city-lucknow-chief-minister-yogi-laid-the-foundation-stone-by-doing-bhoomi-pujan-23561789.html",
        "title": "Naval Museum In UP: लखनऊ के सीजी स‍िटी में बनेगा नौसेना संग्रहालय, CM योगी ने भूमि पूजन कर क‍िया श‍िलान्‍यास",
        "body": "जेएनएन, लखनऊ। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने सीजी स‍िटी में नौसेना संग्रहालय के भूमि पूजन में ह‍िस्‍सा ल‍िया। बता दें क‍ि शौर्य संग्रहालय में आईएनएस गोमती के टारपीडो, मिसाइल और गन प्रदर्शित की जाएगी। यहां नौसेना के सी विंग हेलीकॉप्टर और विमान भी प्रदर्शित होंगे। साथ ही नौसेना की जानकारी देने के लिए डिजिटल इंट्रिपेशन सेंटर भी बनेगा। सिंधु घाटी की सभ्यता के समय के जलयान को भी दर्शाया जाएगा।",
        "description": "उत्तर प्रदेश की राजधानी लखनऊ में देश का पहला नौसेना संग्रहालय बनाया जाएगा। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने आज सीजी स‍िटी में भूम‍ि पूजन के बाद श‍िलान्‍यास क‍िया। इस मौके पर नौसेना के एडमिरल स्तर के अधिकारी भी मौजूद रहे। बता दें क‍ि इस शौर्य संग्रहालय में आईएनएस गोमती के टारपीडो मिसाइल और गन प्रदर्शित की जाएगी।"
    },
    {
        "id": "23561778",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hours-of-high-voltage-drama-in-police-station-regarding-dog-military-officer-a-ngo-operator-and-advocate-face-to-face-23561778.html",
        "title": "Lucknow News: कुत्ते के असली माल‍िक की खोज में घंटों हंगामा, सैन्य अधिकारी NGO संचालक व अधिवक्ता आमने-सामने",
        "body": "जागरण संवाददाता, लखनऊ। इन दिनों चिनहट पुलिस कानून व्यवस्था को लेकर नहीं बल्‍क‍ि एक कुत्ते को लेकर उलझन में है। लेब्राडोर ब्रीड के एक कुत्ते ने इंस्पेक्टर साहब को परेशान कर रखा है। कुत्ते के कई रसूखदार दावेदार हैं और पुलिस को समझ में नहीं आ रहा है कि आखिर इसका असली मालिक कौन है। इस बात का पता लगाने के लिए शुक्रवार को पुलिस ने थाने पर पंचायत बैठाई तो कुत्ते के मालिक होने का दावा कर रहे एक अधिवक्ता और एनजीओ संचालक के बीच भिड़ंत हो गई।",
        "description": "लखनऊ के च‍िनहट थाने में एक कुत्‍ते को लेकर अधिवक्ता सैन्य अधिकारी और एनजीओ संचालक आमने-सामने आ गए। थाने में दो पक्षों के बीच घंटों पंचायत चली लेक‍िन कोई हल नहीं न‍िकला। सुबह से लेकर शाम तक इसपर माथापच्‍ची होती रही है। कुत्ते के कई रसूखदार दावेदार हैं और पुलिस को समझ में नहीं आ रहा है कि आखिर इसका असली मालिक कौन है।"
    },
    {
        "id": "23561674",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-809-polling-booths-increased-in-up-now-1and62-lakh-will-vote-and-special-campaign-to-make-voters-from27-23561674.html",
        "title": "Elections 2024: यूपी में बढ़े 809 पोलिंग बूथ, अब 1.62 लाख पर होगा मतदान, 27 से मतदाता बनाने का विशेष अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग के अपार्टमेंट, गेटेड कालोनी व बस्तियों में पोलिंग बूथ बनाने के अभियान के तहत प्रदेश में 809 पोलिंग बूथ बढ़ गए हैं। प्रदेश में अब 1,62,012 पोलिंग बूथ हो गए हैं। यह बूथ 92 हजार से अधिक पोलिंग स्टेशन में बनाए गए हैं। पहले पोलिंग बूथ की संख्या 1,61,203 थी।",
        "description": "Lok Sabha Elections 2024 लोकसभा चुनाव की तैयार‍ियों में जुटा चुनाव आयोग प्रदेश में बूथों की संख्‍या बढ़ाने के बाद अब मतदाताओं की संख्‍या बढ़ाने पर फोकस कर रहा है। यूपी में 27 अक्टूबर से मतदाता बनाने का विशेष अभियान शुरु होगा। 25-26 नवंबर व दो-तीन दिसंबर को इसके ल‍िए विशेष कैंप लगेंगे।"
    }
]