[
    {
        "id": "23701272",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-has-prepared-a-masterplan-for-election-campaign-from-mathura-to-bareilly-special-strategy-will-start-from-tomorrow-with-sp-23701272.html",
        "title": "मथुरा से बरेली तक चुनावी प्रचार के लिए कांग्रेस ने तैयार किया मास्टरप्लान, सपा के साथ कल से शुरू होगी विशेष रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस प्रदेश प्रभारी अविनाश पांडेय मथुरा से लेकर बरेली तक चुनावी तैयारियों को धार देंगे। पांडेय 22 अप्रैल से अपनी तीन दिवसीय दौरे की शुरुआत मथुरा से करेंगे।",
        "description": "कांग्रेस प्रदेश प्रभारी अविनाश पांडेय मथुरा से लेकर बरेली तक चुनावी तैयारियों को धार देंगे। पांडेय 22 अप्रैल से अपनी तीन दिवसीय दौरे की शुरुआत मथुरा से करेंगे। प्रदेश प्रभारी सोमवार को मथुरा आगरा फिरोजाबाद व मैनपुरी में लोकसभा कोआर्डिनेटर जिला व शहर के पदाधिकारियों की बैठक करेंगे। इसके साथ ही विपक्षी गठबंधन आइएनडीआइए के सहयोगी सपा लोकदल आप व किसान यूनियन के पदाधिकारियों के साथ भी बैठक करेंगे।"
    },
    {
        "id": "23701252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-action-by-administration-after-implementation-of-code-of-conduct-in-up-liquor-and-drugs-worth-rs-313-crore-seized-23701252.html",
        "title": "यूपी में आचार संहिता लागू होने के बाद प्रशासन की बड़ी कार्रवाई, 313 करोड़ की शराब व ड्रग्स की गई जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। चुनाव आचार संहिता लागू होने के बाद प्रदेश के विभिन्न जिलों में तलाशी के दौरान 313.99 करोड़ रुपये की शराब, ड्रग्स व अन्य सामग्री जब्त की गई है।",
        "description": "चुनाव आचार संहिता लागू होने के बाद प्रदेश के विभिन्न जिलों में तलाशी के दौरान 313.99 करोड़ रुपये की शराब ड्रग्स व अन्य सामग्री जब्त की गई है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि प्रदेश में स्वतंत्र निष्पक्ष व प्रलोभनमुक्त मतदान के लिए पुख्ता प्रबंध किए गए हैं। जांच के दौरान अभी तक 29.51 करोड़ रुपये जब्त किए गए हैं।"
    },
    {
        "id": "23701245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-78-nominations-canceled-in-third-phase-now-only-104-candidates-are-left-on-these-10-seats-of-up-23701245.html",
        "title": "Lok Sabha Election: तीसरे चरण के चुनाव में 78 नामांकन निरस्त, अब यूपी की इन 10 सीटों पर बचे सिर्फ इतने प्रत्याशी",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। तीसरे चरण की 10 लोकसभा सीटों के चुनाव में शनिवार को नामांकन पत्रों की जांच में 78 नामांकन निरस्त हो गए। अब 104 प्रत्याशी चुनाव मैदान में बचे हैं। 22 अप्रैल को नाम वापसी के बाद तीसरे चरण के प्रत्याशियों की असली तस्वीर साफ हो जाएगी। तीसरे चरण का मतदान सात मई को होगा। \n   \n ",
        "description": "मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि तीसरे चरण में संभल में आठ प्रत्याशियों के नामांकन निरस्त हुए हैं यहां अब 13 प्रत्याशी बचे हैं। हाथरस में आठ नामांकन निरस्त होने के बाद अब 10 प्रत्याशी रह गए हैं। आगरा में सभी 11 प्रत्याशियों के नामांकन सही पाए गए। फतेहपुर सीकरी में नौ नामांकन पत्र निरस्त हुए हैं यहां अब 10 प्रत्याशी बचे हैं।\n\n"
    },
    {
        "id": "23701226",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-team-will-enter-field-for-video-war-changed-election-campaign-strategy-after-first-phase-of-voting-23701226.html",
        "title": "‘वीडियो वॉर’ के लिए मैदान में उतरेगी कांग्रेस की टीम, रणनीति में हुआ बदलाव; अब यहां पूरा फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के आगे बढ़ने के साथ ही कांग्रेस अपने प्रचार की रणनीति में बदलाव भी कर रही है। महंगाई-बेरोजगारी से लेकर अपने पांच न्याय (घोषणा पत्र) पर कांग्रेसी अब लोगों के बीच जाकर चर्चा करने के साथ ही उनके छोटे-छोटे वीडियो भी इंटरनेट मीडिया पर प्रसारित करेंगे। इसके माध्यम से कांग्रेस अपने पक्ष में माहौल बनाने का प्रयास करेगी।",
        "description": "Lok Sabha Election 2024 चुनाव प्रचार में सभी दल इंटरनेट मीडिया को प्रमुख हथियार बनाकर एक-दूसरे पर हमलावर हैं। ऐसे में कांग्रेस इस जंग में आम मतदाताओं की भागीदारी सुनिश्चित करने का प्रयास भी करेगी। मीडिया विभाग के वाइस चेयरमैन मनीष हिंदवी का कहना है कि पार्टी वाररूम के माध्यम से अलग-अलग लोकसभा क्षेत्रों की स्थानीय समस्याओं को भी सूचीबद्ध कर रही है।\n\n"
    },
    {
        "id": "23701217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-no-relief-to-swami-prasad-maurya-from-high-court-divorce-without-daughter-sanghamitra-demand-to-cancel-non-bailable-warrant-rejected-23701217.html",
        "title": "पूर्व मंत्री स्वामी प्रसाद मौर्य को हाईकोर्ट से राहत नहीं, गैर जमानती वारंट को निरस्त करने की मांग खारिज, ये है मामला",
        "body": "लखनऊ, जागरण, विधि संवाददाता। इलाहाबाद हाई कोर्ट की लखनऊ बेंच ने पूर्व मंत्री स्वामी प्रसाद मौर्य को राहत देने से इन्कार कर दिया है। मौर्य के खिलाफ कथित रूप से बेटी के बिना तलाक दूसरी शादी कराने, मारपीट व गालीगलौज के साथ जानमाल की धमकी व साजिश रचने का आरोप है।",
        "description": "Swami Prasad Maurya News In Hindi बेटी संघमित्रा के बिना तलाक कथित दूसरी शादी का मामला कोर्ट में है। न्यायमूर्ति जसप्रीत सिंह की एकल पीठ ने आदेश देते हुए कहा है कि स्वामी प्रसाद के विरुद्ध प्रथम दृष्टया जो आरोप लगे हैं उनका ट्रॉयल कोर्ट में ही विचार हो सकता है। स्वामी प्रसाद मौर्य ने गैर जमानती वारंट को निरस्त करने की याचिका भी डाली थी।"
    },
    {
        "id": "23701215",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-special-report-of-uttar-pradesh-80-lok-sabha-seats-mla-who-wants-to-mp-in-lok-sabha-election2024-23701215.html",
        "title": "Lok Sabha Election 2024: आम चुनाव तैयार कर रहा एक और 'चुनाव' की नींव, इस खास खबर में समझिए यूपी की 80 लोकसभा सीटों का 'रण'",
        "body": "अजय जायसवाल जागरण लखनऊ। अठारहवीं लोकसभा का आम चुनाव राज्य में एक और चुनाव की नींव तैयार कर रहा है। देश की सबसे बड़ी पंचायत संसद के लिए हो रहे चुनाव में योगी आदित्यनाथ सरकार के तीन मंत्री सहित 14 विधायक भी अपनी किस्मत आजमा रहे हैं।",
        "description": "विधायकी होते हुए सांसदी की परीक्षा देने वाले माननीयों में कितने पास होते हैं यह तो चार जून को नतीजे आने के बाद ही पता चलेगा लेकिन जीतने वालों को बड़ी पंचायत में बैठने के लिए विधानसभा या विधान परिषद की सदस्यता से इस्तीफा तो देना ही पड़ेगा। ऐसे में रिक्त होने वाली संबंधित विधानसभा सीटों पर निर्वाचन आयोग को लगभग ढाई वर्ष बाद फिर चुनाव कराना होगा।"
    },
    {
        "id": "23701211",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-imd-alert-warning-of-heat-wave-know-weather-forecast-for-uttar-pradesh-23701211.html",
        "title": "UP Weather: यूपी के 15 जिलों में हीट वेव के साथ लू का अलर्ट जारी, 45 डिग्री पहुंचेगा तापमान, भीषण गर्मी के लिए रहिए तैयार",
        "body": "जागरण संवाददाता, लखनऊ: उत्तर प्रदेश के ज्यादातर जिलों में चिलचिलाती धूप और तेज हवा के साथ भीषण गर्मी का कहर जारी है। लखनऊ समेत अन्य इलाकों में अधिकतम तापमान 40 डिग्री सेल्सियस पार कर चुका है। शुक्रवार को राजधानी में दिन का तापमान पहली बार 41 डिग्री तक पहुंच गया। शनिवार को भी यही स्थिति रही। मौसम विभाग के मुताबिक, यह सिलसिला 25 अप्रैल तक रहेगा। रविवार को लू और हीट वेव की भी चेतावनी जारी की गई है।",
        "description": "UP Weather News In Hindi मौसम विभाग का अनुमान है कि गर्मी का सितम और बढ़ेगा। लू और हीट वेव के लिए सचेत किया गया है। लखीमपुर खीरी और बाराबंकी में न्यूनतम तापमान ने लंबी छलांग लगाई। दोनों जिलों में रात के पारे में छह डिग्री सेल्सियस की उछाल दर्ज की गई। इसके अलावा बहराइच सुल्तानपुर आगरा बुलंदशहर और आयोध्या में भी भीषण गर्मी से लोग परेशान हुए।"
    },
    {
        "id": "23700981",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-congratulated-students-who-passed-board-exams-23700981.html",
        "title": "सीएम योगी ने बोर्ड परीक्षाओं में उत्तीर्ण छात्रों को दी बधाई; परिश्रम, लगन और धैर्य बनाए रखने के लिए किया प्रेरित",
        "body": "डिजिटल डेस्क, लखनऊ। यूपी बोर्ड की दसवीं और 12वीं की परीक्षाओं में उत्तीर्ण छात्र एवं छात्राओं को मुख्यमंत्री योगी आदित्यनाथ ने बधाई दी है और साथ ही उनके स्वर्णिम भविष्य की कामना करते हुए परिश्रम, लगन और धैर्य बनाए रखने के लिए प्रेरित किया।",
        "description": "सीएम योगी ने अपने एक्स हैंडल पर लिखा माध्यमिक शिक्षा परिषद उत्तर प्रदेश की 10वीं व 12वीं कक्षा की परीक्षाओं में उत्तीर्ण सभी विद्यार्थियों उनके अभिभावकों और गुरुजनों को हार्दिक बधाई। आप सभी नए उत्तर प्रदेश का स्वर्णिम भविष्य हैं। ऐसे ही परिश्रम लगन और धैर्य के साथ आप सभी जीवन की हर परीक्षा में सफल हों यही कामना है। मां शारदे की कृपा आप सभी पर सदैव बनी रहे।"
    },
    {
        "id": "23700964",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-huge-public-opinion-for-modi-government-in-entire-country-cm-yogi-said-pm-leadership-gave-model-of-development-to-world-23700964.html",
        "title": "'पूरे देश में मोदी सरकार के लिए प्रचंड जनमत', सीएम योगी बोले- पीएम के नेतृत्व ने दुनिया को दिया विकास का मॉडल",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि लोकतंत्र के महापर्व में यूपी की 8 सहित देश के 21 राज्यों की 102 लोकसभा सीटों पर चुनाव संपन्न हुए हैं। अबतक के रुझान इस बात को बहुत स्पष्टता के साथ प्रदर्शित करते हैं कि पूरे देश में आम जन का मत मोदी सरकार के लिए प्रचंड रूप से सामने आ रहा है। स्वभाविक रूप से पीएम के नेतृत्व में देश में सुरक्षा का बेहतर माहौल बना है, यह अद्भुत और अभिनंदनीय है। सीएम योगी शनिवार को अपने सरकारी आवास पर मीडिया से बात कर रहे थे। उन्होंने कहा कि आधी आबादी तो पूरी तरह से मोदी जी के सुरक्षा के मॉडल को अंगीकार कर रही है। पीएम के नेतृत्व में देश में सुरक्षित माहौल के साथ सुशासन का मॉडल भारत ने पूरी दुनिया को दिया है।",
        "description": "सीएम योगी ने पश्चिम बंगाल सरकार पर निशाना साधते हुए कहा कि एक तरफ भाजपा शासित राज्यों में मोदी जी के मार्गदर्शन में सुरक्षा का बेहतर मॉडल दिया है इसका हालिया उदाहरण रामनवमी का सकुशल आयोजन है जबकि अपने तुष्टिकरण की नीति के लिए कुख्यात पश्चिम बंगाल में टीएमसी सरकार के कारण वहां रामनवमी की शोभायात्राओं पर हमले हुए हैं।"
    },
    {
        "id": "23700922",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-secondary-sanskrit-education-result-declared-also-released-the-result-here-is-the-list-of-toppers-23700922.html",
        "title": "सिर्फ यूपी बोर्ड ही नहीं प्रदेश के इस बोर्ड ने भी जारी किया रिजल्ट, ये रही टॉपर्स की लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ। UP Secondary Sanskrit Education result Declared : उत्तर प्रदेश माध्यमिक संस्कृत शिक्षा परिषद का परिणाम शनिवार को जारी कर दिया गया। परिषद के सचिव शिवलाल ने बताया कि पूर्व मध्यमा द्वितीय (हाईस्कूल) में 16,816 विद्यार्थियों में से 14,701 विद्यार्थी पास हुए हैं।",
        "description": " उत्तर प्रदेश हाई स्कूल एवं इंटरमीडिएट बोर्ड परीक्षाओं का रिजल्ट (UP Board Result 2024) घोषित कर दिया गया है। इतना ही नहीं यूपी बोर्ड के अलावा अब प्रदेश में एक और बोर्ड ने अपना रिजल्ट जारी कर दिया है। यूपी बोर्ड के अलावा संस्कृत शिक्षा परिषद का परिणाम शनिवार को जारी कर दिया गया। परिषद के सचिव शिवलाल ने बताया कि..."
    }
]