[
    {
        "id": "23561631",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-special-campaign-to-make-voters-from-october-27-camps-will-be-held-on-these-dates-23561631.html",
        "title": "UP News: मतदाता बनाने का विशेष अभियान 27 अक्टूबर से, इन तारीखों को लगेगा कैंप",
        "body": "राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग के अपार्टमेंट, गेटेड कालोनी व बस्तियों में पोलिंग बूथ बनाने के अभियान के तहत प्रदेश में 809 पोलिंग बूथ बढ़ गए हैं। प्रदेश में अब 1,62,012 पोलिंग बूथ हो गए हैं। यह बूथ 92 हजार से अधिक पोलिंग स्टेशन में बनाए गए हैं।",
        "description": "एक जनवरी 2024 को 18 वर्ष की आयु पूरी करने वाले युवाओं को मतदाता बनाने के लिए विशेष अभियान चलाया जाएगा। इसमें छह विशेष तिथियों चार-पांच नवंबर 25-26 नवंबर व दो-तीन दिसंबर को सभी मतदान केंद्रों पर विशेष कैंप लगाए जाएंगे।"
    },
    {
        "id": "23561451",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-govt-employees-may-get-increased-da-bonus-on-diwali-23561451.html",
        "title": "UP News: राज्य कर्मियों को दीपावली पर मिल सकता है बढ़ा डीए और बोनस, सरकार पर इतना खर्चा आएगा",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार प्रदेश के 28 लाख कर्मचारियों-शिक्षकों और पेंशनरों को दीपावली के मौके पर बीती पहली जुलाई से चार प्रतिशत की बढ़ी दर से महंगाई भत्ता (डीए) और महंगाई राहत (डीआर) दे सकती है।",
        "description": "त्योहार के मौके पर प्रदेश के अराजपत्रित कर्मचारियों को 30 दिन के वेतन के बराबर बोनस मिलने की भी प्रबल संभावना है। केंद्र सरकार की ओर से अपने कर्मचारियों को जुलाई से चार प्रतिशत की बढ़ी दर से डीए डीआर और रेलवे के अराजपत्रित कर्मचारियों को बोनस देने का निर्णय किए जाने के बाद वित्त विभाग ने भी इस दिशा में होमवर्क शुरू कर दिया है।"
    },
    {
        "id": "23561452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-artificial-intelligence-will-be-used-in-consolidation-up-news-23561452.html",
        "title": "UP News: चकबंदी में तकनीक का सहारा लेगी सरकार, आर्टिफिशियल इंटेलिजेंस के उपयोग से डेढ़ वर्ष में पूरा होगा काम",
        "body": "राज्य ब्यूरो, लखनऊ। गांवों में वर्षों तक घिसटने वाली चकबंदी को आर्टिफिशियल इंटेलिजेंस तकनीक के उपयोग के जरिये गति देने की तैयारी है। इसके लिए सरकार चकबंदी विभाग के कामकाज के तौर तरीकों में बदलाव ला रही है। इन बदलावों के कारण तीन से पांच वर्ष तक चलने वाला चकबंदी कार्य एक से डेढ़ वर्ष में निपट सकेगा।",
        "description": "सालों में होने वाली चकबंदी को आर्टिफिशियल इंटेलिजेंस तकनीक के उपयोग के जरिये गति देने की तैयारी है। इसके लिए सरकार चकबंदी विभाग के कामकाज के तौर तरीकों में बदलाव ला रही है। इन बदलावों के कारण तीन से पांच वर्ष तक चलने वाला चकबंदी कार्य एक से डेढ़ वर्ष में निपट सकेगा। "
    },
    {
        "id": "23561453",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-becomes-the-first-state-to-make-four-crore-ayushman-cards-23561453.html",
        "title": "Ayushman Yojana: उत्तर प्रदेश ने किया एक नया कीर्तिमान स्थापित, चार करोड़ आयुष्मान कार्ड बनाने वाला पहला राज्य बना",
        "body": "राज्य ब्यूरो, लखनऊ। आयुष्मान भारत-प्रधानमंत्री जन आरोग्य योजना के तहत उत्तर प्रदेश में नित नए कीर्तिमान रचने का दौर जारी है। हाल ही में देश में सर्वाधिक आयुष्मान कार्ड बनाने के मामले में मध्य प्रदेश को पीछे छोड़ते हुए पहला स्थान हासिल करने के बाद उत्तर प्रदेश ने एक नया कीर्तिमान स्थापित किया है।",
        "description": "यूपी अब पूरे देश में चार करोड़ आयुष्मान कार्ड बनाने देश का पहला राज्य बन गया है। आयुष्मान भव अभियान के तहत 17 सितंबर से दो अक्टूबर तक चलाए चलाए गए अभियान में भी प्रदेश ने 45 लाख से भी अधिक आयुष्मान कार्ड बनाते हुए देश में पहला स्थान हासिल किया था। आयुष्मान योजना के तहत प्रदेश में 26 लाख से भी अधिक मरीजों का उपचार हुआ।"
    },
    {
        "id": "23561478",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-smart-meter-in-up-certificate-will-be-mandatory-for-companies-order-issued-by-up-government-23561478.html",
        "title": "Smart Meters In UP: स्मार्ट मीटर कंपनियों को देना होगा आमजन की सुरक्षा का गारंटी कार्ड, सरकार ने जारी किए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। स्मार्ट प्रीपेड मीटर में अब आपूर्तिकर्ता कंपनियों की मनमानी और घटिया तकनीकी कतई नहीं चलेगी। आम जनमानस के स्वास्थ्य के लिए सुरक्षित होने पर ही स्मार्ट प्रीपेड मीटर लगाए जाएंगे।",
        "description": "Smart Meters In UP स्मार्ट प्रीपेड मीटर में अब आपूर्तिकर्ता कंपनियों की मनमानी व घटिया तकनीकी कतई नहीं चलेगी। आम जनमानस के स्वास्थ्य के लिए सुरक्षित होने पर ही स्मार्ट प्रीपेड मीटर लगाए जाएंगे। दूरसंचार मंत्रालय व ऊर्जा मंत्रालय ने इस बाबत आदेश जारी किया। मीटर में लगने वाले टेलीकॉम प्रोडक्ट मॉडम आइओटी गेटवे ट्रैकिंग डिवाइस पर एक जनवरी- 2024 से टेस्टिंग एंड सर्टिफिकेशन आफ टेलीकाम इक्विपमेंट लेना अनिवार्य होगा।"
    },
    {
        "id": "23561456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-admissions-of-55-mbbs-students-will-be-canceled-up-news-23561456.html",
        "title": "UP News : 55 एमबीबीएस छात्रों के दाखिले होंगे रद, एनएमसी के आदेश से छात्रों में मची खलबली; पढ़ें पूरा मामला",
        "body": "राज्य ब्यूरो, लखनऊ। नेशनल मेडिकल कमीशन के स्तर से 30 सितंबर के बाद हुए दाखिले को रदकरने संबंधी आदेश को लेकर खलबली मची है। चिकित्सा शिक्षा एवं प्रशिक्षण महानिदेशालय से लेकर एमबीबीएस में दाखिला लेने वाले छात्र आदेश को लेकर तरह-तरह के कयास लगा रहे हैं। यदि यह नियम स्ट्रे वैकेंसी राउंड (काउंसलिंग का अंतिम चरण) पर लागू हुआ तो करीब 55 छात्र प्रभावित होंगे।",
        "description": "नेशनल मेडिकल कमीशन की ओर से जारी आदेश में स्पष्ट किया गया है कि जहां 30 सितंबर के बाद एमबीबीएस दाखिले की काउंसलिंग हुई है उसे रद किया जाएगा। उत्तर प्रदेश में सरकारी मेडिकल कालेज और निजी मेडिकल कालेजों की कुल 7800 सीटों पर एमबीबीएस में दाखिला हुआ है। दाखिले को रद करने संबंधी आदेश को लेकर खलबली मच गई है।"
    },
    {
        "id": "23561458",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-yogi-government-suspended-one-consolidation-officer-and-two-settlement-officers-23561458.html",
        "title": "UP Chakbandi Department: योगी सरकार का फ‍िर चला चाबुक, एक चकबंदी और दो बंदोबस्त अधिकारि‍यों पर हुई ये कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। चकबंदी के मामलों के निपटारे में लेटलतीफी, लापरवाही और अनियमितता पर सरकार का चाबुक चलना जारी है। चकबंदी कार्यों में गंभीर अनियमितताएं बरतने पर एक चकबंदी अधिकारी और दो बंदोबस्त अधिकारियों को निलंबित कर दिया गया है। वहीं, चकबंदी अधिकारी से पदावनत कर सहायक चकबंदी अधिकारी बनाये गए एक और कार्मिक को सेवा से बर्खास्त कर दिया गया है। अनियमितता बरतने पर दो चकबंदी अधिकारियों के विरुद्ध एफआईआर भी दर्ज कराई गई है।",
        "description": "चकबंदी आयुक्त जीएस नवीन कुमार ने चकबंदी कार्यों में शिथिलता बरतने और मानक के अनुसार काम न करने पर बलिया के बंदोबस्त अधिकारी अनिल कुमार और सीतापुर के बंदोबस्त अधिकारी सन्तोष कुमार को निलंबित कर उन्हें खिलाफ विभागीय कार्यवाही के लिए शासन को पत्र भेजा है। मानक के अनुसार कार्य न करने और काम में ढिलाई बरतने पर मऊ के चकबंदी अधिकारी अशफाक आलम अंसारी को निलंबित कर उनके विरुद्ध विभागीय कार्यवाही की संस्तुति की गई है। \n\n"
    },
    {
        "id": "23561365",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-started-investigation-into-misuse-of-government-funds-in-jauhar-university-rampur-23561365.html",
        "title": "Azam Khan की बढ़ेंगी मुश्‍क‍िलें, ED ने शुरू की जौहर विवि में सरकारी धन के दुरुपयोग की भी जांच",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने जौहर विश्वविद्यालय में सरकारी धन के दुरुपयोग की जांच शुरू कर दी है। सूत्रों का कहना है कि ईडी ने जौहर विश्वविद्यालय में गड़बड़ी को लेकर पहले से चल रहे केस के तहत सरकारी धन के दुरुपयोग की जांच को भी शामिल कर लिया है। आयकर विभाग की छापेमारी के दौरान जौहर विश्वविद्यालय में विभिन्न विभागों द्वारा भी काम कराए जाने के तथ्य भी सामने आए थे। जिसे लेकर ईडी से भी जानकारी साझा की गई थी।",
        "description": "ईडी जौहर विश्वविद्यालय समेत सपा के राष्ट्रीय महासचिव आजम खां के विरुद्ध कुल तीन मामलों की जांच कर रहा है। इनमें जल निगम भर्ती घोटाला व किसानों की जमीनों की खरीद-फरोख्त के मामले शामिल हैं। जौहर विश्वविद्यालय में सरकारी धन के दुरुपयोग के मामले में कई विभागों के तत्कालीन अधिकारियों व कर्मियों की मुश्किलें भी बढ़ सकती हैं।"
    },
    {
        "id": "23561351",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-investigating-gang-involved-in-infiltration-in-bengal-with-bangladeshi-adil-23561351.html",
        "title": "ATS बंगाल में कर रही घुसपैठ कराने वाले गिरोह की छानबीन, बांग्लादेशी आदिल को साथ ले जाकर उसके मददगारों की हो रही तलाश",
        "body": "राज्य ब्यूरो, लखनऊ। सुनियोजित षड्यंत्र के तहत बांग्लादेशियों व रोहिंग्या की घुसपैठ करा रहे गिरोह के अन्य सक्रिय सदस्यों तक पहुंचने के लिए एटीएस बंगाल में भी छानबीन कर रही है। बांग्लादेश के निवासी आदिल मुहम्मद अशरफी उर्फ आदिलुर्रहमान को एटीएस बंगाल ले गई है। जहां कोलकाता समेत कई अन्य स्थानों पर उसके मददगारों को चिन्हित करने का प्रयास भी किया जा रहा है। आदिल के सहयोगी विक्रम की भी तलाश की जा रही है, जो बांग्लादेशी नागरिकों व रोहिंग्या की घुसपैठ कराता था। हवाला के जरिए गिरोह को रकम भेजने वालों तक पहुंचने का प्रयास भी किया जा रहा है।",
        "description": "एटीएस ने इससे पूर्व देवबंद (सहारनपुर) में गिरोह के सदस्यों की गतिविधियों को लेकर छानबीन की थी। एटीएस ने आदिलुर्रहमान के अलावा देवबंद में रह रहे मूलरूप से बंगाल निवासी शेख नबीबुल हक व अबु हुरैरा गाजी को भी गिरफ्तार किया था। तीनों आरोपितों को पुलिस रिमांड पर लेकर पूछताछ की जा रही है। इसी कड़ी में एटीएस की एक टीम आदिल को लेकर बंगाल गई है।"
    },
    {
        "id": "23561332",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pnb-brach-manager-arrested-taking-bribe-of-rs-7-thousand-in-samabhal-23561332.html",
        "title": "यूपी के संभल में PNB का ब्रांच मैनेजर सात हजार रुपए घूस लेते गिरफ्तार, CBI ने की कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। सीबीआई भ्रष्टाचार के मामलों में लगातार कार्रवाई कर रही है। सीबीआई ने शुक्रवार को संभल में पंजाब नेशनल बैंक (पीएनबी) की सिकंदरपुर खागी शाखा के प्रबंधक दुर्गेश कुमार खागी व उनके एजेंट खयाली सिंह को सात हजार रुपये घूस लेते रंगे हाथ गिरफ्तार किया है। सीबीआई ने दोनों आरोपितों के घर व अन्य ठिकानों पर छापेमारी भी की है। शाखा प्रबंधक के ठिकानों से कई दस्तावेज बरामद हुए हैं। जिनके आधार पर आगे की छानबीन की जा रही है।",
        "description": "सीबीआई को शिकायत मिली थी कि किसान क्रेडिट कार्ड पर चार लाख रुपये लोन स्वीकृत करने के बदल शाखा प्रबंधक 20 हजार रुपये घूस मांग रहे हैं। एक युवक व उसके पिता ने किसान क्रेडिट कार्ड के माध्यम से चार लाख रुपये ऋण लेने का प्रार्थनापत्र दिया था।\n\n"
    }
]