[
    {
        "id": "23561269",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-congress-chief-ajay-rai-hits-out-at-akhilesh-yadav-over-chirkut-leader-remarks-23561269.html",
        "title": "Akhilesh VS Ajay Rai: 'च‍िरकुट नेता' वाले बयान पर यूपी में घमासान, अजय राय बोले- जो अपने प‍िता की इज्जत नहीं कर सका, वो...",
        "body": "एएनआई, लखनऊ। सपा प्रमुख अखिलेश सादव के 'चिरकुट नेता' वाले बयान पर उत्तर प्रदेश कांग्रेस प्रमुख अजय राय ने पलटवार क‍िया है। अजय राय ने कहा, ''जो व्यक्ति अपने पिता की इज्जत नहीं कर पाया, वह हम जैसे साधारण लोगों का क्या सम्मान करेगा?'' बता दें, मध्‍य प्रदेश व‍िधानसभा चुनाव में सीटों के बंटवारे को लेकर कांग्रेस और सपा में व‍िवाद जारी है। अखि‍लेश ने कांग्रेस पर धोखा देने का आरोप लगाया है।",
        "description": "अजय राय ने कहा अखिलेश यादव जी जनता देख सकती है कि बीजेपी के साथ कौन है। घोसी उपचुनाव में हमने उन्हें (सपा) समर्थन दिया और वे जीत गए। उसी समय उत्तराखंड में बागेश्वर उपचुनाव हुए। उन्होंने वहां अपना उम्मीदवार खड़ा किया लेकिन बीजेपी जीत गई और कांग्रेस हार गई। इससे पता चलता है कि कौन प्रत्यक्ष या अप्रत्यक्ष रूप से बीजेपी की मदद कर रहा है। एमपी में भी यह साबित हो जाएगा। "
    },
    {
        "id": "23561101",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unreserved-special-train-will-run-for-bihar-on-diwali-chhath-festival-passengers-of-anand-vihar-will-get-relief-23561101.html",
        "title": "Train News दीवाली-छठ पर्व पर बिहार के लिए चलेगी अनारक्षित स्पेशल ट्रेन, आनंद विहार के यात्रियों को मिलेगी राहत",
        "body": "जागरण संवाददाता, लखनऊ। दीवाली और छठ पर्व को देखते हुए रेलवे बिहार की ओर जाने वाले यात्रियों के लिए रेलवे अनारक्षित स्पेशल ट्रेन चलाएगा। यह ट्रेन आनंद विहार से लखनऊ होकर सहरसा तक दौड़ेगी। यह ट्रेन आठ नवंबर से आरंभ होगी। ट्रेन नंबर 04052/04051 आनंद विहार–सहरसा स्पेशल का संचालन आठ फेरे के लिए होगा।",
        "description": "Train News द‍िवाली और छठ पर्व के ल‍िए रेलवे ने यूपी ब‍िहार के ल‍िए अनारक्षित स्पेशल ट्रेन चलाने का फैसला क‍िया है। इससे यात्र‍ियों को बड़ी राहत म‍िलेगी। द‍िवाली और छठ पर हजारों की संख्‍या में रहने वाले प्रवासी अपने घरों को लौटते हैं। ऐसे में ट्रेनों में सीट म‍िलना मुश्‍क‍िल ही नहीं नामुमक‍िन हो जाता है।   "
    },
    {
        "id": "23561098",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-passengers-increased-by-34-percent-at-lucknow-airport-in-the-first-half-23561098.html",
        "title": "Lucknow Airport: पहली छमाही में लखनऊ एयरपोर्ट पर बढ़े 34 प्रतिशत यात्री, 31.5 लाख यात्रियों ने की हवाई यात्रा",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर पिछले छह माह में यात्रियों की संख्या में 34 प्रतिशत की वृद्धि हुई है। लखनऊ एयरपोर्ट से एक अप्रैल से 30 सितंबर तक 31.5 लाख से अधिक यात्रियों ने यात्रा की है। जबकि पिछले साल इसी अवधि में 23.5 लाख यात्रियों ने सफर किया था।",
        "description": "Lucknow Airport लखनऊ एयरपोर्ट पर अप्रैल से सितंबर तक 31.5 लाख यात्रियों ने लखनऊ से हवाई यात्रा का आनंद ल‍िया। लखनऊ हवाई अड्डे के प्रवक्ता ने कहा कि यात्रियों के लिए सुरक्षित सुविधाजनक व्यवस्था को लागू किया गया है। वर्ष 2023-24 की पहली छमाही में लगभग 17200 यात्रियों ने प्रतिदिन यात्रा की है।"
    },
    {
        "id": "23561071",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-alleging-congress-of-betrayal-akhilesh-yadav-said-if-we-fight-with-confusion-in-mind-against-the-bjp-then-we-wont-succeed-23561071.html",
        "title": "लोकसभा चुनाव में I.N.D.I.A गठबंधन के साथ रहेंगे या नहीं? पत्रकारों के सवाल पर क्या बोले अखिलेश यादव",
        "body": "एएनआई, लखनऊ। मध्य प्रदेश में आगामी विधानसभा चुनाव को लेकर समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा, \"कांग्रेस को जब समर्थन की जरूरत थी उस समय समाजवादी पार्टी ने उसका समर्थन किया। जिस समय कांग्रेस के नेताओं से बात हुई उस समय मैंने कहा था कि जो हमसे सहयोग लेना चाहो ले लो, हम भाजपा के खिलाफ लड़ेंगे। उस समय रात 1 बजे कांग्रेस के वरिष्ठ नेता और पूर्व मुख्यमंत्री के साथ बैठक हुई। बैठक के बाद हमें आश्वासन दिया गया कि विधानसभा चुनाव में हमें लगभग 6 सीटें दी जा सकती हैं, लेकिन जब कांग्रेस की सूची आई तो हमारी जीती हुई सीटों पर भी उन्होंने प्रत्याशी घोषित कर दिया।",
        "description": "कांग्रेस पर विश्वासघात का आरोप लगाने के बाद अखिलेश यादव का कहना है अगर कांग्रेस (मध्य प्रदेश में) सीटें नहीं देना चाहती थी तो उन्हें यह पहले ही कहना चाहिए था। आज सपा केवल उन्हीं सीटों पर लड़ रही है जहां उसका अपना संगठन है। अखि‍लेश ने कहा कि अगर कांग्रेस का यही व्यवहार रहा तो उन पर भरोसा कौन करेगा? "
    },
    {
        "id": "23561074",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-12-proposals-for-compressed-biogas-and-biodiesel-approved-production-plants-to-be-set-up-with-rs-550-crore-23561074.html",
        "title": "कंप्रेस्ड बायोगैस व बायो डीजल के 12 प्रस्तावों को स्वीकृति, 550 करोड़ से होगी उत्पादन संयंत्रों की स्थापना",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 550 करोड़ रुपये की लागत से 12 कंप्रेस्ड बायोगैस (सीबीजी) और बायो डीजल संयंत्रों की स्थापना की जाएगी। यूपीनेडा मुख्यालय में ऊर्जा एवं अतिरिक्त ऊर्जा स्रोत विभाग के अपर मुख्य सचिव महेश कुमार गुप्ता की अध्यक्षता में गठित राज्य स्तरीय समिति ने गुरुवार को इन जैव ऊर्जा की परियोजनाओं को स्वीकृति प्रदान की।",
        "description": "यूपी में कंप्रेस्ड बायोगैस व बायो डीजल के 12 प्रस्तावों को स्वीकृति म‍िल गई है। अब करीब 550 करोड़ रुपये की लागत से उत्पादन संयंत्रों की स्थापना होगी। ज‍िससे 93 टन सीबीजी तथा 44 किलोलीटर बायो डीजल का प्रतिदिन उत्पादन होगा।"
    },
    {
        "id": "23561063",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vidyut-sakhis-will-do-the-work-of-meter-reading-in-every-district-of-up-power-corporation-gave-instructions-23561063.html",
        "title": "UPPCL News: यूपी के हर जिले में मीटर रीडिंग का काम करेंगी विद्युत सखियां, पावर कारपोरेशन ने कंपनियों को दिए निर्देश",
        "body": "जागरण संवाददाता, लखनऊ। UPPCL Latest Update News: उत्तर प्रदेश पावर कारपोरेशन लिमिटेड (UPPCL) ने मीटर रीडिंग का कार्य विद्युत सखियों के द्वारा पायलट प्रोजेक्ट के रूप में कराए जाने का निर्णय लिया है। पावर कारपोरेशन ने इस निर्णय को उत्तर प्रदेश के सभी जिलों में अनिवार्य रूप से लागू करने के लिए मीटर रीडिंग कंपनियों को निर्देश जारी किए हैं। इसके तहत सभी जिलों की एक ग्राम पंचायत में एक विद्युत सखी को मीटर रीडिंग के लिए लगाया गया है।",
        "description": "UPPCL Latest Update News उत्तर प्रदेश पावर कारपोरेशन लिमिटेड (UPPCL) ने मीटर रीडिंग का कार्य विद्युत सखियों के द्वारा पायलट प्रोजेक्ट के रूप में कराए जाने का निर्णय लिया है। पावर कारपोरेशन के इस निर्णय को उत्तर प्रदेश के सभी जिलों में अनिवार्य रूप से लागू कराया जाएगा जिसके तहत सभी जिलों की एक ग्राम पंचायत में एक विद्युत सखी को मीटर रीडिंग के लिए लगाया गया है।"
    },
    {
        "id": "23560838",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-theft-worth-rs-5019-crore-every-year-due-to-bribery-in-up-energy-minister-ak-sharma-reprimanded-23560838.html",
        "title": "Bijli In UP: यूपी में घूसखोरी के चलते प्रति वर्ष 5019 करोड़ की बिजली चोरी, ऊर्जा मंत्री AK शर्मा ने लगाई फटकार",
        "body": "राज्य ब्यूरो, लखनऊ। बिजली चोरी रोकने के लिए विद्युत वितरण कंपनियों के पास भारी-भरकम विजिलेंस टीम है, लेकिन घूसखोरी के चलते राज्य में प्रति वर्ष 5019 करोड़ रुपये की बिजली चोरी पकड़ी नहीं जा रही है। बिजली चोरी को पकड़ने के जिम्मेदार विभागीय अभियंताओं और विजिलेंस टीम की मिलीभगत से किस तरह घूस लेकर कार्रवाई नहीं की जा रही है उसका अंदाजा आगरा में बिजली चोरी के पकड़े गए एक मामले में दर्ज रिपोर्ट से लगाया जा सकता है।",
        "description": "Bijli In UP उत्‍तर प्रदेश में प्रत‍िवर्ष घूसखोरी के चलते प्रति वर्ष 5019 करोड़ की बिजली चोरी हो रही है। इसी मुख्‍य वजह है घूसखोरी। आगरा में बिजली चोरी की पकड़ी गई घटना के बाद विभागीय संलिप्तता उजागर हुई है। ऊर्जा मंत्री ऊर्जा मंत्री एके शर्मा ने इस मामले में अध‍िकार‍ियों को फटकार लगाते हुए सख्‍त कार्रवाई की चेतावनी दी है।"
    },
    {
        "id": "23560606",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-state-educational-achievement-survey-will-be-held-in-60500-schools-on-november3-23560606.html",
        "title": "UP News: 60 हजार से ज्यादा स्कूलों में तीन नवंबर को होगा सर्वेक्षण, सर्वे के लिए भेज जा रही सामग्री",
        "body": "राज्य ब्यूरो, लखनऊ।  प्रदेश में 60,500 परिषदीय स्कूलों व माध्यमिक स्कूलों में पढ़ रहे कक्षा तीन, छह व नौ के विद्यार्थियों का भाषा व गणित में ज्ञान का स्तर आंकने के लिए तीन नवंबर को राज्य शैक्षिक उपलब्धि सर्वेक्षण (एसईएएस) किया जाएगा। ब्लॉक स्तर पर आयोजित होने वाले इस सर्वेक्षण की तैयारी शुरू करने के निर्देश सभी जिलों को दिए गए हैं।",
        "description": "उत्तर प्रदेश में 60500 परिषदीय स्कूलों व माध्यमिक स्कूलों में पढ़ रहे कक्षा तीन छह व नौ के विद्यार्थियों का भाषा व गणित में ज्ञान का स्तर आंकने के लिए तीन नवंबर को राज्य शैक्षिक उपलब्धि सर्वेक्षण (एसईएएस) किया जाएगा। ब्लॉक स्तर पर आयोजित होने वाले इस सर्वेक्षण की तैयारी शुरू करने के निर्देश सभी जिलों को दिए गए हैं। "
    },
    {
        "id": "23560605",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-announces-two-more-candidates-in-madhya-pradesh-assembly-elections-23560605.html",
        "title": "UP News: सपा ने मध्य प्रदेश में दो और प्रत्याशी किए घोषित, अब तक 33 उम्मीदवारों की हो चुकी है घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने मध्य प्रदेश विधानसभा चुनाव में दो और प्रत्याशियों की घोषणा कर दी। सीधी जिले की चुरहट विधानसभा सीट से राजेन्द्र प्रसाद पटेल व छतरपुर की चन्दला से पुष्पेंद्र कुमार अहिरवार को उम्मीदवार बनाया है। कांग्रेस से गठबंधन की आस खत्म होने के बाद सपा ने यह तीसरी सूची जारी की है। सपा ने पहली सूची नौ प्रत्याशियों की घोषित की थी।",
        "description": "उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव की पार्टी समाजवादी पार्टी इन दिनों मध्य प्रदेश में जोर शोर से लगी हुई है। इस कड़ी में सपा ने मध्य प्रदेश विधानसभा चुनाव में दो और प्रत्याशियों की घोषणा कर दी। सीधी जिले की चुरहट विधानसभा सीट से राजेन्द्र प्रसाद पटेल व छतरपुर की चन्दला से पुष्पेंद्र कुमार अहिरवार को उम्मीदवार बनाया है। "
    },
    {
        "id": "23560696",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-three-ias-officers-get-post-additional-charge-23560696.html",
        "title": "UP News: यूपी में IAS अफसरों को मिली नई जिम्मेदारी, मूल विभाग के साथ संभालेंगे अतिरिक्त कार्यभार",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश सरकार में तीन आइएएस अधिकारियों को उनके मूल विभाग के साथ अतिरिक्त कार्यभार सौंपा गया है। आइएएस दिव्य प्रकाश, विशेष सचिव आबकारी को विशेष सचिव गन्ना, चीनी उद्योग का अतिरिक्त प्रभार दे दिया है।",
        "description": "Uttar Pradesh News उत्तर प्रदेश सरकार में तीन आइएएस अधिकारियों को उनके मूल विभाग के साथ अतिरिक्त कार्यभार सौंपा गया है। आइएएस दिव्य प्रकाश विशेष सचिव आबकारी को विशेष सचिव गन्ना चीनी उद्योग का अतिरिक्त प्रभार दे दिया है। आइएएस रविंद्र कुमार स्टाफ अफसर मुख्य सचिव को अपर निदेशक राज्य एड्स नियंत्रक सोसाइटी का अतिरिक्त प्रभार दिया गया है। "
    }
]