[
    {
        "id": "23560730",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2023-congress-dalit-gaurav-sanvaad-is-trying-to-connect-its-voters-with-the-muslim-dalit-alliance-23560730.html",
        "title": "Lok Sabha Elections 2023: दलितों में पैठ बढ़ाने में जुटी कांग्रेस, इस दांव से मुस्लिम-दलित गठजोड़ को देगी धार",
        "body": "राज्य ब्यूरो, लखनऊ। आने वाले लोकसभा चुनाव से पहले कांग्रेस दलित वाेट बैंक में सेंध लगाने के लिए अपनी ताकत झोंकेगी। मुस्लिम-दलित गठजोड़ के सहारे पार्टी इस बार अपना जनाधार बढ़ाने का प्रयास करेगी। प्रदेश अध्यक्ष अजय राय ने गुरुवार को पदाधिकारियों के साथ बैठक कर दलित एजेंडे को धार दी।",
        "description": "लोकसभा चुनाव 2023 से पहले कांग्रेस ने दलित वाेट बैंक में सेंध लगाने के लिए अपनी ताकत झोंकेगी। मुस्लिम-दलित गठजोड़ के सहारे पार्टी इस बार अपना जनाधार बढ़ाने का प्रयास करेगी। प्रदेश अध्यक्ष अजय राय ने गुरुवार को पदाधिकारियों के साथ बैठक कर दलित एजेंडे को धार दी। दलित समाज के प्रभावशाली व सामाजिक लोगों से मुलाकात कर उनके सुझाव भी लें। "
    },
    {
        "id": "23560630",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-filed-against-assistant-excise-commissioner-nirankar-nath-pandey-for-disproportionate-assets-23560630.html",
        "title": "UP News: सहायक आबकारी आयुक्त पर आय से अधिक संपत्ति का मुकदमा दर्ज, विजिलेंस की खुली जांच में पाए गए थे दोषी",
        "body": "राज्य ब्यूरो, लखनऊ। विजिलेंस की खुली जांच में आय से अधिक संपत्ति जुटाने के दोषी पाए गए सहायक आबकारी आयुक्त निरंकार नाथ पांडेय के विरुद्ध भ्रष्टाचार निवारण अधिनियम के तहत एफआईआर दर्ज की है।",
        "description": "शासन ने पांडेय पर वर्ष 2020 में गोंडा व में तैनात रहने के दौरान भ्रष्टाचार के आरोपों की विजिलेंस जांच कराई थी। वर्तमान में वह सहारनपुर में तैनात हैं। विजिलेंस ने निर्धारित अवधि की जांच की थी जिसमें सामने आया कि लखनऊ में कानपुर रोड स्थित एलडीए कालोनी निवासी निरंकार नाथ पांडेय ने अपनी आय से समस्त वैध स्रोतों से कुल 9428605 रुपये कमाए और उन्होंने चल-अचल संपत्तियों और भरण-पोषण में 11602669 रुपये खर्च किए।\n\n"
    },
    {
        "id": "23560543",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-booked-for-use-fake-documents-to-become-a-constable-in-up-police-23560543.html",
        "title": "UP Police Constable: सिपाही बनने के लिए लगाए फर्जी दस्तावेज, केस दर्ज; SSP मथुरा और बोर्ड की कमेटी ने की थी जांच",
        "body": "जागरण संवाददाता, लखनऊ। आरक्षी नागरिक पुलिस के पदों पर सीधी भर्ती 2022 में चयनित अभ्यर्थी ने जाली दस्तावेज लगाए थे। नौसेना के जवान की शिकायत पर बोर्ड ने जांच कराई। जांच में आरोपी ने दो बार हाईस्कूल पास किया, जिसमें जन्मतिथि में छह साल का अंतर था। एसएसपी मथुरा की जांच रिपोर्ट और बोर्ड की तरफ से गठित कमेटी में आरोप सही मिले। इस पर डीसीपी के निर्देश पर हुसैनगंज थाने में मुकदमा दर्ज कराया गया।",
        "description": "नौसेना में तैनात मथुरा के लालपुर निवासी जयवीर सिंह ने सिपाही अनिल चौधरी के खिलाफ शिकायत की। आरोप लगाया कि वेट लिफ्टिंग स्पोर्ट्स कोड एम -7 में चयनित अनिल चौधरी ने हाईस्कूल की परीक्षा दो बार पास की है। वर्ष 2014 में पहली बार अनिल कुमार के नाम से पास की जिसमें जन्मतिथि 26 सितंबर 1999 अंकित है। "
    },
    {
        "id": "23560582",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-congress-chief-ajay-rai-said-to-akhilesh-not-help-bjp-in-mp-assembly-election-23560582.html",
        "title": "'मुझे चाहे जितनी गाली दें, लेकि‍न एमपी में भाजपा की मदद न करें अखिलेश', सपा प्रमुख की तीखी टिप्पणी के बाद बोले अजय राय",
        "body": "राज्य ब्यूरो, लखनऊ। सपा व कांग्रेस नेताओं के बीच तकरार बढ़ती जा रही है। सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने गुरुवार को कांग्रेस प्रदेश अध्यक्ष अजय राय पर तीखी टिप्पणी की, जिस पर अजय राय ने भी पलटवार किया है। कहा कि अखिलेश यादव अपमानजनक शब्दों का प्रयोग कर रहे हैं। लेक‍िन मुझे उससे फर्क नहीं पड़ता। बस इतना कहूंगा कि अखिलेश मुझे जितना चाहे गाली दें लें पर कांग्रेस की मदद करें। बागेश्वर (उत्तराखंड) में विधानसभा उपचुनाव की तरह मध्य प्रदेश विधानसभा चुनाव में भी भाजपा की मदद न करें। अपनी पार्टी का आधार देखें और कांग्रेस का सहयोग करें। राय ने कहा कि मैं आम लोगों का कार्यकर्ता हूं।",
        "description": "अजय राय ने कहा कि अखिलेश यादव अपमानजनक शब्दों का प्रयोग कर रहे हैं। लेक‍िन मुझे उससे फर्क नहीं पड़ता। बस इतना कहूंगा कि अखिलेश मुझे जितना चाहे गाली दें लें पर कांग्रेस की मदद करें। बागेश्वर (उत्तराखंड) में विधानसभा उपचुनाव की तरह मध्य प्रदेश विधानसभा चुनाव में भी भाजपा की मदद न करें। अपनी पार्टी का आधार देखें और कांग्रेस का सहयोग करें।"
    },
    {
        "id": "23560501",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-son-ran-away-leaving-mother-dead-body-this-inspector-of-up-police-fulfilled-his-sons-duty-performed-the-last-rites-of-the-old-woman-23560501.html",
        "title": "शर्मनाक! बूढ़ी मां का शव छोड़ भागा बेटा, यूपी पुलिस के इस इंस्पेक्टर ने बेटे का फर्ज निभाकर किया अंतिम संस्कार",
        "body": "जागरण संवाददाता, लखनऊ।  इसे बेटे की बेरुखी की इम्तहां कहें या गरीबी की मजबूरी। बीमार मां मीनू ने लोकबंधु अस्पताल में दम तोड़ दिया तो इकलौते बेटे ने भी मुंह फेर लिया। अस्पताल से मिली सूचना पर कृष्णानगर पुलिस पहुंचकर शव कर तीन दिन पहले मीनू के शव का पंचनामा भर रही थी, तभी उनका इकलौता बेटा शव छोड़कर भाग गया।",
        "description": "Lucknow News in Hindi   जब पुलिस ने पड़ोसियों से पूछा तो पता चला कि वृद्ध मां की एक बेटी है पर उसका भी पता किसी को नहीं मालूम था। इस बीच जानकारी मिली की राजेश मूल रूप से हरदोई का रहने वाला है। पुलिस ने वहां सूचना दी पर राजेश के घर का पते की जानकारी नहीं मिल सकी।"
    },
    {
        "id": "23560386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-lucknow-akhilesh-yadav-said-congress-betrayed-us-23560386.html",
        "title": "'धोखेबाज कांग्रेस दूसरे दलों को बना रही बेवकूफ', INC पर फूटा अखिलेश का गुस्सा; बोले-  रात 1 बजे तक जगाया, सुबह 0 थमाया",
        "body": "संवाद सूत्र, सीतापुर। कांग्रेस धोखेबाज है, मध्य प्रदेश में गठबंधन को सीट देने के आश्वासन के बाद भी मुकर गए। यह पता होता कि इंडियन नेशनल डेवलपमेंटल इन्क्लूसिव अलायंस (आइएनडीआइए) विधानसभा स्तर पर गठबंधन नहीं करेगी तो हम अपने नेताओं को वार्ता के लिए भेजते और न ही उनके नेताओं के फोन ही उठाते।",
        "description": "UP Politics News in Hindi  पूर्व मुख्यमंत्री ने कहा कि कांग्रेस प्रदेश अध्यक्ष की काेई हैसियत नहीं। क्या वह पटना व मुंबई की बैठक में थे। उनको ऐसा नहीं बोलना चाहिए। ऐसा बोलने वाले कांग्रेसी भाजपा से मिले हुए हैं। कांग्रेस से कहना चाहता हूं कि अपने चिरकुट टाइप के छोटे नेताओं से हमारी पार्टी के लिए काेई बयान न दिलवाएं। "
    },
    {
        "id": "23560364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-decision-of-yogi-government-now-the-administration-will-not-be-able-to-vacate-the-government-land-23560364.html",
        "title": "योगी सरकार का बड़ा फैसला- अब सरकारी जमीन से प्रशासन नहीं खाली करा सकेगा कब्जा, पहले करना होगा यह काम",
        "body": "लखनऊ, जागरण टीम। योगी सरकार ने गरीबों, वंचितों और एससी-एसटी समेत पिछड़ी जातियों के हितों को ध्यान में रखते हुए बड़ा निर्णय लिया है। सरकार ने निर्देश दिया है कि गरीब एवं निराश्रित व्यक्तियों को सार्वजनिक भूमि से बेदखल करने की कार्यवाही करने से पूर्व उनके आवास की व्यवस्था सुनिश्चित की जाए।",
        "description": "Lucknow News  पत्र में कहा गया है कि सरकार ने पहले भी इस संबंध में निर्देश जारी किए थे लेकिन उसका अनुपालन सुनिश्चित नहीं किया जा रहा है। यह स्थिति अत्यंत खेदजनक व स्वीकार योग्य नहीं है। इसमें कहा गया है कि गरीब एवं निराश्रित व्यक्तियों के आवास की व्यवस्था किए जाने के बाद ही उनको बेदखल करने की कार्यवाही की जाए। "
    },
    {
        "id": "23560242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-said-such-a-big-thing-by-taking-the-name-of-pm-modi-on-israel-hamas-war-23560242.html",
        "title": "Israel Hamas War: इजरायल और हमास के बीच युद्ध पर मायावती ने पीएम मोदी का नाम लेकर कह दी इतनी बड़ी बात",
        "body": "जेएनएन, लखनऊ। इजरायल और हमास के बीच युद्ध जारी है। सात अक्टूबर को हमास के हमले के बाद शुरू हुए इस युद्ध में अब तक चार हजार से अध‍िक लोग जान गंंंव चुके हैं। वहीं बहुजन समाज पार्टी की प्रमुख मायावती ने इस युद्ध को लेकर आज बड़ा बयान द‍िया है। मायावती ने कहा क‍ि यूक्रेन युद्ध को लेकर ज‍िस तरह भारत अपने बयान पर डटा रहा ठीक वैसे ही गाजा युद्ध को लेकर भी भारत को अपने इस स्टैण्ड पर ऐसी मजबूती से खड़े रहने की जरूरत है जो सबको अनुभव हो।",
        "description": "Israel Hamas War इजरायल और हमास के बीच जारी भीषण युद्ध में अबतक हजारों लोगों की मौत हो चुकी है। हमास के आतंक‍ियों के हमले का इजराइल की फौज मजबूती से जवाब दे रही है। वहीं यूपी की पूर्व मुख्‍यमंत्री व बहुजन समाज पार्टी की प्रमुख मायावती ने प्रधानमंत्री नरेन्‍द्र मोदी का नाम लेते हुए कहा क‍ि भारत को गाजा युद्ध को लेकर अपने स्‍टैंड पर मजबूती से खड़ा रहना चाह‍िए।  "
    },
    {
        "id": "23560144",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-broke-out-in-lift-duct-of-spring-apartment-in-lucknow-causing-panic-fire-brigade-brought-it-under-control-23560144.html",
        "title": "Fire In Lift: लखनऊ में स्प्रिंग अपार्टमेंट की लिफ्ट के डक्ट में लगी आग से मची भगदड़, दमकल ने पाया काबू",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या रोड़ पर स्प्रिंग अपार्टमेंट में बुधवार देर रात लिफ्ट के डक्ट में आग गई। लपटे व धुआं निकलता देख वहां मौजूद लोगों में भगदड़ मच गई। सभी के सुरक्षित बाहर निकलने पर अपार्टमेंट में लगे फायर उपकरणों से आग पर काबू पाने का प्रयास किया गया, लेकिन सफलता नहीं मिली। ",
        "description": "Fire In Lift अपार्टमेंट में लिफ्ट ग‍िरने और फंसने के मामलों के बीच लखनऊ में अयोध्या रोड पर स्प्रिंग अपार्टमेंट में बुधवार रात लिफ्ट के डक्‍ट में आग लगने के मामला सामने आया। लिफ्ट से धुआं न‍िकलता देख वहां मौजूद लोगों में हड़कंप मच गया। लोगों ने फायर उपकरणों से आग पर काबू पाने का प्रयास क‍िया लेक‍िन सफलता नहीं म‍िली। सूचना पर पहुंची दमकल ने आग पर काबू पाया।"
    },
    {
        "id": "23560088",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-many-trains-will-not-go-to-ayodhya-from-24th-due-to-doubling-the-route-will-change-till-31st-23560088.html",
        "title": "Train News: 24 से अयोध्या नहीं जाएंगी कई ट्रेन, दोहरीकरण के चलते 31 तक बदलेगा रूट, बढ़ी यात्र‍ियों की परेशानी",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या की ओर जाने वाली ट्रेन 24 से 31 अक्टूबर तक प्रभावित रहेंगी। उत्तर रेलवे लखनऊ मण्डल के अयोध्या से दर्शननगर रेलवे स्टेशन के बीच दोहरीकरण का कार्य होगा। इस कारण कई ट्रेन प्रतापगढ़ और सुलतानपुर होकर चलेंगी।",
        "description": "Train News अयोध्‍या जाने के ल‍िए आप ने भी ट्रेन की ट‍िकट बुक करवाई है तो अब आपको न‍िराशा हाथ लगेगी। उत्तर रेलवे लखनऊ मण्डल के अयोध्या से दर्शननगर रेलवे स्टेशन के बीच दोहरीकरण का कार्य होने की वजह से राम नगरी जाने वाली ट्रेनों का रूट बदला गया है। अब ट्रेनें सुलतानपुर और प्रतापगढ़ होकर चलेंगी। इससे यात्र‍ियों को काफी परेशानी होगी।"
    }
]