[
    {
        "id": "23559762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-old-pension-scheme-association-warning-on-old-pension-impact-will-be-visible-in-upcoming-elections-government-will-be-responsible-23559762.html",
        "title": "Old Pension Scheme: पुरानी पेंशन बहाली पर एसोसिएशन की चेतावनी- आगामी चुनाव में दिखेगा असर, सरकार की होगी जिम्मेदारी",
        "body": "जागरण संवाददाता, लखनऊ। पुरानी पेंशन की बहाली और जनवरी 2020 से जून 2021 तक फ्रीज डीए के एरियर का भुगतान करने समेत 23 सूत्री मांगों को लेकर बुधवार को हजरतगंज स्थित कर्मचारी नेता बीएन सिंह की प्रतिमा पर आम सभा हुई। ",
        "description": "पुरानी पेंशन की बहाली और जनवरी 2020 से जून 2021 तक फ्रीज डीए के एरियर का भुगतान करने समेत 23 सूत्री मांगों को लेकर बुधवार को हजरतगंज स्थित कर्मचारी नेता बीएन सिंह की प्रतिमा पर आम सभा हुई। सेवानिवृत्त कर्मचारी एवं पेंशनर्स एसोसिएशन की आम सभा में प्रदेश अध्यक्ष अमरनाथ यादव ने कहा कि सरकार कर्मचारियों के हितों का ध्यान रखे और पुरानी पेंशन व्यवस्था को लागू करे।"
    },
    {
        "id": "23559823",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-azam-khan-troubles-will-also-increase-in-jal-nigam-recruitment-scam-ssit-had-investigated-23559823.html",
        "title": "Azam Khan: जल निगम भर्ती घोटाले में भी बढ़ेगी आजम खान की मुश्किल, SSIT ने की थी मामले की जांच; पाए गए थे दोषी",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के राष्ट्रीय महासचिव आजम खां की मुश्किलें अभी और बढ़ सकती हैं। अब्दुल्ला आजम के दो जन्म प्रमाण पत्र मामले में सजा सुनाए जाने के बाद उन पर जल निगम भर्ती घोटाले का मुकदमा भी भारी पड़ सकता है। इस बहुचर्चित मामले की जांच एसएसआइटी (राज्य विशेष जांच दल) ने की थी। सपा शासनकाल में हुए बहुचर्चित जल निगम भर्ती घोटाले की जांच में आजम दोषी पाए गए थे।",
        "description": "Azam Khan सपा के राष्ट्रीय महासचिव आजम खां की मुश्किलें अभी और बढ़ सकती हैं। अब्दुल्ला आजम के दो जन्म प्रमाण पत्र मामले में सजा सुनाए जाने के बाद उन पर जल निगम भर्ती घोटाले का मुकदमा भी भारी पड़ सकता है। जल निगम में सपा शासनकाल में 1300 पदों पर हुई भर्तियों में अनियमितता के गंभीर आरोप लगे थे। "
    },
    {
        "id": "23559866",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-adityanath-directed-technology-and-find-new-sources-of-revenue-to-stop-tax-evasion-23559866.html",
        "title": "UP News: टैक्स चोरी करने वाले हो जाएं सावधान! CM योगी ने कर ली है तगड़ी प्लानिंग; विभाग को दिए ये सख्त निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने टैक्स चोरी रोकने के लिए तकनीकी का उपयोग बढ़ाने तथा राजस्व के नए स्रोत तलाशने का निर्देश दिया है। प्रवर्तन की कार्रवाई की गोपनीयता भंग करने वाले कर्मचारियों को चिन्हित कर उनके खिलाफ कठोरतम कार्रवाई करने की हिदायत दी है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने टैक्स चोरी रोकने के लिए तकनीकी का उपयोग बढ़ाने तथा राजस्व के नए स्रोत तलाशने का निर्देश दिया है। प्रवर्तन की कार्रवाई की गोपनीयता भंग करने वाले कर्मचारियों के खिलाफ कार्रवाई करने की हिदायत दी है। योगी ने कहा कि वर्तमान वित्तीय वर्ष की दूसरी तिमाही तक विभिन्न मदों में अब तक कुल 92 हजार करोड़ रुपये से अधिक की राजस्व प्राप्ति हुई है।"
    },
    {
        "id": "23559760",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-six-lakh-rupees-were-grabbed-in-the-name-of-getting-the-job-of-lekhapal-up-news-23559760.html",
        "title": "UP News: लेखपाल की नौकरी दिलाने के नाम पर हड़पे छह लाख रुपये, सचिवालय में नौकरी करता है आरोपी; केस दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। सचिवालय में तैनात सुरक्षा कर्मी ने चकबंदी लेखपाल के पद पर नियुक्ति कराने का दावा कर छह लाख रुपये हड़प लिए। मऊ निवासी प्रेमचंद्र ने पुलिस आयुक्त से शिकायत की। उनके निर्देश पर हजरतगंज थाने में मुकदमा दर्ज कराया।",
        "description": "चकबंदी लेखपाल के पद पर नियुक्ति कराने को लेकर सचिवालय में तैनात सुरक्षा कर्मी ने छह लाख हड़प लिए। पैसे मिलने के बाद आरोपी ने फोन उठाना बंद कर दिया था। पीड़ित ने एसीपी हजरतगंज से मिल कर शिकायत की थी। पीड़ित ने पर्सनल लोन करा छह लाख रुपये दिए। लेखपाल भर्ती का परिणाम आने के बाद भी नियुक्ति नहीं हुई। "
    },
    {
        "id": "23559821",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-additional-district-judge-beaten-and-strangled-after-being-hit-by-a-car-up-news-23559821.html",
        "title": "UP News: जिला जज को बीच सड़क पर पीटा, पहले मारी टक्कर फिर दबाया गला; हमलावरों की तलाश कर रही पुलिस",
        "body": "जागरण संवाददाता, लखनऊ। डालीबाग, बटलर-पैलेस रोड पर मंगलवार देर शाम तेज रफ्तार कार सवार ने अपर जिला एवं सत्र न्यायाधीश/विशेष न्यायाधीश पाक्सो एक्ट, आशुतोष कुमार सिंह की कार में टक्कर मारकर उन्हें रोका। विरोध पर कार से खींच लिया उन्हें पीटा और गला दबाकर जान से मारने की कोशिश की।",
        "description": "बदमाशों ने मंगलवार को अपर जिला एवं सत्र न्यायाधीश/विशेष न्यायाधीश पाक्सो एक्ट आशुतोष कुमार सिंह को पीट दिया। पहले उनकी कार को टक्कर मारी और  विरोध पर कार से खींच लिया उन्हें पीटा और गला दबाकर जान से मारने की कोशिश की। अर्दली बचाव में दौड़ा तो आरोपित कार सवार फरार हो गया। "
    },
    {
        "id": "23559761",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-boyfriend-did-cruelty-to-a-delhi-girl-she-invited-her-to-a-friend-birthday-party-and-made-her-unconscious-then-23559761.html",
        "title": "UP News: दिल्ली की युवती के साथ ब्वॉयफ्रेंड ने की हैवानियत- दोस्त की बर्थडे पार्टी में बुलाकर किया बेहोश, फिर…",
        "body": "जागरण संवाददाता, लखनऊ। दिल्ली की रहने वाली युवती से एक युवक ने दोस्ती कर ली। दोनों के बीच बातचीत होने लगी, जिसके बाद आरोपी ने दोस्त की बर्थडे पार्टी के बहाने झांसा देकर युवती को बुलाया और कोल्ड ड्रिंक में नशीला पदार्थ पिलाकर दुष्कर्म किया। ",
        "description": "दिल्ली की रहने वाली युवती से एक युवक ने दोस्ती कर ली। दोनों के बीच बातचीत होने लगी जिसके बाद आरोपी ने दोस्त की बर्थडे पार्टी के बहाने झांसा देकर युवती को बुलाया और कोल्ड ड्रिंक में नशीला पदार्थ पिलाकर दुष्कर्म किया। होश में आने के बाद पीड़िता ने विरोध किया। तब आरोपी ने उससे शादी करने का भरोसा दिया। इसके बाद दो वर्षों तक दुष्कर्म करता रहा।"
    },
    {
        "id": "23559871",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-raid-terrorist-hamidullah-was-hiding-in-deoband-and-plotting-for-a-year-23559871.html",
        "title": "ATS Raid: देवबंद में छुपकर एक साल से रच रहा था षड्यंत्र आतंकी हमीदुल्लाह, कई युवकों को भी किया तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। एटीएस ने जमात-उल-मुजाहिदीन बांग्लादेश (जेएमबी) के आतंकी मुफक्किर उर्फ हमीदुल्लाह के कई करीबियों की तलाश तेज की है। एटीएस की टीम ने मुफक्किर को सहारनपुर ले जाकर कई स्थानों पर लंबी छानबीन की है। वह देवबंद (सहारनपुर) में वर्ष 2019 से 2020 तक एक वर्ष किराये के मकान में रहा था और कई युवकों को जिहाद के लिए उकसाया था। ",
        "description": "ATS Raid News - एटीएस ने जमात-उल-मुजाहिदीन बांग्लादेश (जेएमबी) के आतंकी मुफक्किर उर्फ हमीदुल्लाह के कई करीबियों की तलाश तेज की है। एटीएस की टीम ने मुफक्किर को सहारनपुर ले जाकर कई स्थानों पर लंबी छानबीन की है। वह देवबंद (सहारनपुर) में वर्ष 2019 से 2020 तक एक वर्ष किराये के मकान में रहा था और कई युवकों को जिहाद के लिए उकसाया था। "
    },
    {
        "id": "23559757",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shine-city-fraud-case-fraudster-rashid-is-selling-kanpur-land-while-hiding-in-dubai-also-engaged-in-diamond-trade-23559757.html",
        "title": "Shine City Fraud Case: दुबई में दुबककर कानपुर की जमीन बेच रहा धोखेबाज राशिद, हीरों के व्यापार में भी जुटा",
        "body": "राज्य ब्यूरो, लखनऊ। निवेशकों की गाढ़ी कमाई लूटकर दुबई भाग निकला शाइन सिटी का मुख्य संचालक बेहद शातिर है। जांच एजेंसियों का शिकंजा कसने के बाद भी वह दुबई में बैठकर कानपुर में ईडी द्वारा जब्त की जा चुकी जमीन का सौदा कर रहा है। ईडी ने लगभग दो वर्ष पूर्व कानपुर की नरवर तहसील में शाइन सिटी संचालकों की लगभग 19 एकड़ जमीन जब्त की थी। ",
        "description": "Shine City Fraud Case - निवेशकों की गाढ़ी कमाई लूटकर दुबई भाग निकला शाइन सिटी का मुख्य संचालक बेहद शातिर है। जांच एजेंसियों का शिकंजा कसने के बाद भी वह दुबई में बैठकर कानपुर में ईडी द्वारा जब्त की जा चुकी जमीन का सौदा कर रहा है। ईडी ने लगभग दो वर्ष पूर्व कानपुर की नरवर तहसील में शाइन सिटी संचालकों की लगभग 19 एकड़ जमीन जब्त की थी। "
    },
    {
        "id": "23559764",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ias-transfer-major-administrative-reshuffle-in-up-transfer-of-7-ias-officers-new-cdo-in-2-districts-23559764.html",
        "title": "UP IAS Transfer: यूपी में बड़ा प्रशासनिक फेरबदल, कई आईएएस अधिकारियों का तबादला; इन जिलों को मिले नए सीडीओ",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने मंगलवार देर रात सात आईएएस अधिकारियों के तबादले कर दिए हैं। लखीमपुर खीरी और सहारनपुर में नए मुख्य विकास अधिकारी (सीडीओ) तैनात किये गए हैं। विशेष सचिव कृषि रहे रवि रंजन को विशेष सचिव आईटी एवं इलेक्ट्रानिक्स के पद पर भेजने के साथ प्रबंध निदेशक यूपी इलेकट्रॉनिक्स कॉरपोरेशन बनाया गया है।",
        "description": "उत्तर प्रदेश शासन ने राज्य में अधिकारियों को फेरबदल को लेकर बड़ा फैसला लिया है। शासन ने मंगलवार देर रात सात आईएएस अधिकारियों के तबादले कर दिए। इनमें लखीमपुर खीरी और सहारनपुर में नए मुख्य विकास अधिकारी (सीडीओ) तैनात किये गए हैं। विशेष सचिव कृषि रहे रवि रंजन को विशेष सचिव आईटी एवं इलेक्ट्रानिक्स के पद पर भेजने के साथ प्रबंध निदेशक यूपी इलेकट्रानिक्स कॉरपोरेशन बनाया गया है। "
    },
    {
        "id": "23559743",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-bank-fraud-case-of-rs-146-crore-three-more-arrested-including-a-woman-23559743.html",
        "title": "UP News: 146 करोड़ के बैंक फ्रॉड मामले में महिला समेत तीन और गिरफ्तार, अब तक 10 लोग जा चुके हैं जेल; तीन बैंक अधिकारी भी शाम‍िल",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश कोआपरेटिव बैंक लिमिटेड मुख्यालय हजरतगंज का सर्वर हैक कर 146 करोड़ रुपये फ्रॉड के मामले में एसटीएफ ने तीन जालसाजों को और गिरफ्तार किया है। दो आरोपियों पर 25-25 हजार रुपये का इनाम घोषित था। फ्रॉड के मामले में बीते साल 16 अक्टूबर को साइबर थाने में बैंक के सहायक महाप्रबंधक अजय कुमार त्रिपाठी ने मुकदमा दर्ज कराया था। तीन बैंक अधिकारियों समेत अब तक नौ आरोपितों को इस मामले में जेल भेजा जा चुका है।",
        "description": "एएसपी एसटीएफ विशाल विक्रम सिंह के मुताबिक गिरफ्तार आरोपियों में गोंडा जनपद के मेवातियान न्यू कालोनी का रहने वाला वकार आलम अरमाना अतहर और अयोध्या के शास्त्रीनगर तोपखाना का वहीदुर्रहमान उर्फ वाहिद है। वकार आलम को कानपुर सेंट्रल रेलवे स्टेशन अरमाना को गोंडा मेवातियान और वहीदुर्रहमान को गोमतीनगर मधुरिमा रेस्टोरेंट के पास से गिरफ्तार किया गया है। वकार आलम और अरमाना पर 25-25 हजार रुपये का इनाम घोषित किया गया था।"
    }
]