[
    {
        "id": "23559691",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-arrested-husband-wife-involved-in-naxalite-activities-23559691.html",
        "title": "Lucknow: एटीएस ने नक्सली गतिविधियों में लिप्त दंपती को किया गिरफ्तार, पति देवरिया और पत्नी को छत्तीसगढ़ से पकड़ा, घरों की ली तलाशी",
        "body": "राज्य ब्यूरो, लखनऊ।  एटीएस ने नक्सली गतिविधियों में लिप्त दंपती को गिरफ्तार किया है। मोबाइल व लैपटॉप से मिले वैज्ञानिक साक्ष्यों के आधार पर आरोपित बृजेश कुशवाहा व उसकी पत्नी प्रभा पर कानूनी शिकंजा कसा है।",
        "description": "एटीएस ने बृजेश को देवरिया से तथा उसकी पत्नी प्रभा को रायपुर (छत्तीसगढ़) से गिरफ्तार किया है। प्रभा को रायपुर की कोर्ट में पेश कर ट्रांजिट रिमांड पर लखनऊ लाया जा रहा है। एटीएस ने दोनों के घरों की तलाशी भी ली जिसमें कई दस्तावेज बरामद हुए हैं।"
    },
    {
        "id": "23559635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-taste-dishes-made-from-indian-grains-in-lucknow-chatori-gali-23559635.html",
        "title": "लखनऊ की चटोरी गली में लीजिए श्रीअन्न से बने पकवानों का स्वाद, योगी सरकार करवा रही प्रतियोगिता का आयोजन",
        "body": "ऑनलाइन डेस्क, लखनऊ। मिलेट्स वर्ष में योगी सरकार श्रीअन्न को बढ़ावा दे रही है। इसी क्रम में 27 से 29 अक्टूबर तक इंदिरा गांधी प्रतिष्ठान में श्री अन्न महोत्सव का आयोजन किया जा रहा है। यहां एक तरफ जहां श्रीअन्न के पोषक मूल्य खेती- प्रसंस्करण पर चर्चा होगी, वहीं दूसरी तरफ लखनऊ के नामचीन होटल व रेस्तरां भी मिलेट्स व्यंजनों की कुकिंग प्रतियोगिता में हिस्सा लेंगे। इसके लिए आयोजन के दूसरे दिन चटोरी गली में यह प्रतियोगिता प्रस्तावित है। मोटे अनाजों को बढ़ावा देने के योगी सरकार के निर्देश के उपरांत यह तैयारी की जा रही है। ",
        "description": "Chatori Gali Lucknow - मिलेट्स वर्ष में योगी सरकार श्रीअन्न को बढ़ावा दे रही है। इसी क्रम में 27 से 29 अक्टूबर तक इंदिरा गांधी प्रतिष्ठान में श्री अन्न महोत्सव का आयोजन किया जा रहा है। यहां एक तरफ जहां श्रीअन्न के पोषक मूल्य खेती- प्रसंस्करण पर चर्चा होगी वहीं दूसरी तरफ लखनऊ के नामचीन होटल व रेस्तरां भी मिलेट्स व्यंजनों की कुकिंग प्रतियोगिता में हिस्सा लेंगे।"
    },
    {
        "id": "23559603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-mantra-to-officers-related-to-banking-and-finance-keep-positive-approach-and-incorporate-quality-technology-23559603.html",
        "title": "'पॉजिटिव रखें एप्रोच और क्वालिटी-टेक्नोलॉजी का करें समावेश', बैंकिंग और फाइनेंस से जुड़े अफसरों को योगी सरकार का मंत्र",
        "body": " जागरण संवाददाता, लखनऊ। उत्तर प्रदेश की योगी सरकार प्रदेश को 2027 तक वन ट्रिलियन डॉलर इकॉनमी बनाने के लिए संकल्पित है और उस दिशा में तेजी से प्रयास भी किए जा रहे हैं।",
        "description": "Yogi government mantra  योगी सरकार में वित्त एवं संसदीय मंत्री सुरेश खन्ना ने कहा कि सरकार का मानना है कि यदि बैंक और फाइनेंस से जुड़े अफसरों का एटीट्यूड हेल्पिंग हो एप्रोच पॉजिटिव हो काम में क्वालिटी और टेक्नोलॉजी का समावेश हो तो कोई वजह नहीं है कि उत्तर प्रदेश वन ट्रिलियन डॉलर इकॉनमी के लक्ष्य लक्ष्य को हासिल न कर सके।"
    },
    {
        "id": "23558861",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-husband-got-a-big-shock-on-fourth-day-of-marriage-asked-wife-whose-child-it-was-and-got-a-surprising-answer-23558861.html",
        "title": "UP News: निकाह के चौथे दिन ही पति को लगा झटका, पत्नी से पूछा बच्चा किसका है तो मिला हैरान करने वाला जवाब",
        "body": "जागरण संवाददाता, मुरादाबाद। Husband got big shock News - निकाह के चार दिन बाद ही युवती ने एक बच्ची को जन्म दे दिया। यह देखकर पति समेत पूरा परिवार हैरान हो गया। परेशान पति ने पत्नी को तीन तलाक देकर घर से निकाल दिया। इसके बाद युवती बच्ची को लेकर अपने प्रेमी की चौखट पर पहुंच गई। हंगामा होने पर रिश्तेदारों ने पंचायत बुलाई। इसके बाद पंचायत ने पुलिस कार्रवाई के बिना प्रेमी से निकाह करने का फरमान सुना दिया। ",
        "description": "Husband got a big shock News - निकाह के चार दिन बाद ही युवती ने एक बच्ची को जन्म दे दिया। यह देखकर पति समेत पूरा परिवार हैरान हो गया। परेशान पति ने पत्नी को तीन तलाक देकर घर से निकाल दिया। इसके बाद युवती बच्ची को लेकर अपने प्रेमी की चौखट पर पहुंच गई। हंगामा होने पर रिश्तेदारों ने पंचायत बुलाई। "
    },
    {
        "id": "23559420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-good-news-for-farmers-of-uttar-pradesh-agriculture-department-is-giving-big-relief-you-will-get-such-benefits-on-kcc-23559420.html",
        "title": "UP News: उत्तर प्रदेश के किसानों के लिए आई खुशखबरी; कृषि विभाग दे रहा बड़ी राहत- केसीसी पर ऐसे मिलेगा लाभ",
        "body": "राज्य ब्यूरो, लखनऊ। किसानों को कृषि कार्यों के लिए पिछले वर्षों की भांति इस बार भी रबी फसल के लिए बैंकों के माध्यम से फसली ऋण उपलब्ध कराया जाएगा। कृषि विभाग ने रबी 2023-24 के लिए 1.01 लाख करोड़ रुपये के फसली ऋण का लक्ष्य निर्धारित किया है। ",
        "description": "UP News - किसानों को कृषि कार्यों के लिए पिछले वर्षों की भांति इस बार भी रबी फसल के लिए बैंकों के माध्यम से फसली ऋण उपलब्ध कराया जाएगा। कृषि विभाग ने रबी 2023-24 के लिए 1.01 लाख करोड़ रुपये के फसली ऋण का लक्ष्य निर्धारित किया है। यह गत वर्ष समान अवधि में किसानों को उपलब्ध कराए गए ऋण से करीब 22.40 प्रतिशत अधिक है।"
    },
    {
        "id": "23559437",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-attacks-on-bjp-after-azam-khan-wife-son-abdullah-get-seven-year-jail-in-fake-birth-certificate-case-23559437.html",
        "title": "Fake Birth Certificate Case: आजम और उनके पर‍िवार को सजा, भाजपा पर बरसे अखि‍लेश; 'धर्म' को जोड़कर कह दी ये बड़ी बात",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। आजम खान और उनके पर‍िवार को कोर्ट से सजा सुनाए जाने के बाद सपा प्रमुख अखि‍लेश यादव ने भाजपा पर हमला बोला है। अखि‍लेश ने कहा, \"आजम खान साहब के ऊपर लगातार इसी तरह का हमला हो रहा है। बड़ी साजिश की वजह से उनके साथ इस तरह का व्यवहार हो रहा है। बीजेपी के नेता और कुछ बाहर से लाए गए अधिकारी उनके साथ साजिश पहले दिन से कर रहे हैं।\" अखि‍लेश ने आगे कहा, मुझे तो ये भी लगता है क‍ि कहीं धर्म के कारण उनके साथ इतना अन्‍याय न हो रहा हो।",
        "description": "समाजवादी पार्टी के राष्ट्रीय महासचिव आजम खान उनके बेटे और अब्दुल्ला और पत्नी को कोर्ट से बड़ा झटका लगा है। रामपुर (एमपी-एमएलए) कोर्ट ने बुधवार को आजम खान उनकी तंजीम फातिमा और बेटे अब्दुल्ला आजम को सात-सात साल की सजा सुनाई है।  अखि‍लेश ने कहा आजम खान के ऊपर लगातार इसी तरह का हमला हो रहा है। बड़ी साजिश की वजह से उनके साथ इस तरह का व्यवहार हो रहा है।\n\n"
    },
    {
        "id": "23559444",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-medical-teachers-and-staff-nurses-will-get-appointment-letters-and-gave-instructions-for-dengue-victims-23559444.html",
        "title": "CM योगी बोले- चिकित्सा शिक्षकों व स्टाफ नर्सों को मिलेंगे नियुक्ति पत्र, डेंगू पीड़ितों के ल‍िए द‍िए न‍िर्देश",
        "body": "जेएनएन, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ जी ने बुधवार को अपने सरकारी आवास पर एक उच्चस्तरीय बैठक में आयुष्मान भारत योजना के क्रियान्वयन, निर्माणाधीन मेडिकल कॉलेजों की स्थिति और डेंगू की रोकथाम के लिए किए ना रहे प्रयासों की समीक्षा की और आवश्यक दिशा-निर्देश दिए। बता दें क‍ि हाल के दिनों में डेंगू के मामलों में वृद्धि देखी गई है। मुरादाबाद, कानपुर नगर, लखनऊ और गौतमबुद्ध नगर में डेंगू का प्रकोप बढ़ा है। सीएम ने न‍िर्देश देते हुए कहा क‍ि यह सुनिश्चित किया जाए कि कहीं भी हॉटस्पॉट की स्थिति न बनने पाए।",
        "description": "मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने आज समीक्ष बैठक में जरूरी द‍िशा न‍िर्देश जारी क‍िये। डेंगू पीड़ित हर मरीज को समय से इलाज म‍िलने के साथ सतर्कता-सावधानी व प्रदेश के अस्पतालों में आवश्यकतानुसार अतिरिक्त बेड की व्यवस्था के भी न‍िर्देश द‍िए। सीएम ने कहा क‍ि  चिकित्सा शिक्षकों और स्टाफ नर्सों को शीघ्र नियुक्ति पत्र मिलेंगे। मुख्‍यमंत्री ने निर्माणाधीन मेडिकल कॉलेजों का न‍िर्माण भी समय से कराने के न‍िर्देश द‍िए।  "
    },
    {
        "id": "23559412",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pension-of-nps-employees-will-not-be-stopped-due-to-ongoing-investigation-after-retirement-in-up-government-order-issued-23559412.html",
        "title": "Pension In UP: यूपी में रिटायर होने पर जारी जांच से नहीं रुकेगी एनपीएस वाले कर्मियों की पेंशन, शासनादेश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय पेंशन प्रणाली (एनपीएस) के दायरे में आने वाले राज्य सरकार के किसी कर्मचारी के खिलाफ यदि नौकरी में रहते शुरू हुई विभागीय या न्यायिक जांच उसके रिटायर होने पर समाप्त नहीं होती है तो सेवानिवृत्ति पर उसके पेंशन खाते से किया जाने वाला भुगतान रोका नहीं जाएगा। ",
        "description": "Pension In UP राष्ट्रीय पेंशन प्रणाली (एनपीएस) के दायरे में आने वाले राज्य सरकार के किसी कर्मचारी के खिलाफ यदि नौकरी में रहते शुरू हुई विभागीय या न्यायिक जांच उसके रिटायर होने पर समाप्त नहीं होती है तो सेवानिवृत्ति पर उसके पेंशन खाते से किया जाने वाला भुगतान रोका नहीं जाएगा। राष्ट्रीय पेंशन प्रणाली को लेकर वित्त विभाग ने शासनादेश जारी किया है। "
    },
    {
        "id": "23559292",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shiksha-mitras-protest-in-lucknow-demanding-regularization-shiksha-mitras-from-across-state-gathered-in-eco-garden-23559292.html",
        "title": "UP: लखनऊ में नियमितीकरण की मांग को लेकर शिक्षामित्रों का धरना, इको गार्डन में जुटे प्रदेश भर के शिक्षामित्र",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश प्राथमिक शिक्षक मित्र संघ के भगवान पर इको गार्डन में प्रदेश भर से आए शिक्षामित्रों ने नियमितिकरण की मांग को लेकर धरना दिया। शिक्षामित्रो का कहना है यह मेरी अंतिम लड़ाई है और सरकार ने हमारी मांगे नहीं सुनी तो हम लोग विधान भवन का घेराव करेंगे शिक्षामित्रो दो बजे तक का अल्टीमेटम दिया है।",
        "description": "लखनऊ में इको गार्डन में प्रदेश भर से आए शिक्षामित्रों ने नियमितिकरण की मांग को लेकर धरना दिया। शिक्षामित्रो का कहना है यह मेरी अंतिम लड़ाई है और सरकार ने हमारी मांगे नहीं सुनी तो हम लोग विधान भवन का घेराव करेंगे शिक्षामित्रो दो बजे तक का अल्टीमेटम दिया है। प्रदेश के सम्पूर्ण शिक्षा मित्र इस रैली में अपनी चट्टानी एकता का परिचय देते हुए अपनी समस्या को सरकार तक पहुंचाने के लिये अपनी मांगों के समर्थन में लखनऊ में उपस्थित हुए।"
    },
    {
        "id": "23559085",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-application-seeking-acquittal-of-4-including-naseemuddin-siddiqui-from-charges-rejected-case-of-indecent-remarks-on-women-23559085.html",
        "title": "नसीमुद्दीन सिद्दीकी समेत 4 की आरोपों से मुक्त करने के मांग वाली अर्जी खारिज, महिलाओं पर अभद्र टिप्पणी का मामला",
        "body": "विधि संवाददाता, लखनऊ। परिवहन मंत्री दयाशंकर सिंह के परिवार की महिलाओं पर अभद्र टिप्पणी करने के मामले में आरोपित बसपा के पूर्व राष्ट्रीय महासचिव नसीमुद्दीन सिद्दीकी सहित चार आरोपितों को आरोपो से मुक्त करने की मांग वाली अर्जी एमपी/एमएलए कोर्ट के विशेष न्यायाधीश हरबंस नारायण ने खारिज कर दी है। वहीं, हाईकोर्ट के आदेश के बाद विशेष न्यायालय ने एक अन्य आरोपी मेवालाल गौतम के विरुद्ध पाक्सो एक्ट की धारा 11(1) को हटा दिया है।",
        "description": "Lucknow News बसपा के पूर्व राष्ट्रीय महासचिव नसीमुद्दीन सिद्दीकी सहित चार आरोपितों को आरोपो से मुक्त करने की मांग वाली अर्जी एमपी/एमएलए कोर्ट के विशेष न्यायाधीश हरबंस नारायण ने खारिज कर दी है। बता दें क‍ि परिवहन मंत्री दयाशंकर सिंह के परिवार की महिलाओं पर अभद्र टिप्पणी करने के मामले में नसीमुद्दीन सिद्दीकी सहित चार पर मुकदमा दर्ज क‍िया गया था।"
    }
]