[
    {
        "id": "23558982",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nps-employees-will-get-all-facilities-including-pension-and-interest-due-to-ongoing-investigation-after-retirement-23558982.html",
        "title": "UP News: काम की खबर! जांच नहीं बनेगी NPS कर्मचारियों की पेंशन में बाधा, रिटायरमेंट के बाद भी मिलते रहेंगे फायदे",
        "body": "\n  \n  \n   \n     \n     \n      राज्य ब्यूरो, लखनऊ। राष्ट्रीय पेंशन प्रणाली (एनपीएस) के दायरे में आने वाले राज्य सरकार के किसी कर्मचारी के खिलाफ यदि नौकरी में रहते शुरू हुई विभागीय या न्यायिक जांच उसके रिटायर होने पर समाप्त नहीं होती है तो सेवानिवृत्ति पर उसके पेंशन खाते से किया जाने वाला भुगतान रोका नहीं जाएगा। \n     \n    \n   \n   \n ",
        "description": "National Pension Scheme  राष्ट्रीय पेंशन प्रणाली (एनपीएस) के दायरे में आने वाले राज्य सरकार के किसी कर्मचारी के खिलाफ यदि नौकरी में रहते शुरू हुई विभागीय या न्यायिक जांच उसके रिटायर होने पर समाप्त नहीं होती है तो सेवानिवृत्ति पर उसके पेंशन खाते से किया जाने वाला भुगतान रोका नहीं जाएगा।  इस योजना के क्रियान्वयन को लेकर विभागों में कई तरह की भ्रांतियां हैं जिससे कर्मचारियों को असुविधा होती है।"
    },
    {
        "id": "23559056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-officials-inspected-naini-central-jail-on-tuesday-and-interrogated-atiq-ahmad-son-23559056.html",
        "title": "UP News: अधिकारियों ने किया जेल का निरीक्षण, अतीक के बेटे से की पूछताछ; पूछा कौन आता है मिलने",
        "body": "संवाद सूत्र, अटल बिहारी वाजपेयी नगर (नैनी)। अधिकारियों ने मंगलवार दोपहर नैनी सेंट्रल जेल का निरीक्षण किया और माफिया रहे अतीक के बेटे अली से पूछताछ की। बैरकों की तलाशी के दौरान कोई आपत्तिजनक वस्तु नहीं मिली।",
        "description": "अधिकारियों ने मंगलवार दोपहर नैनी सेंट्रल जेल का निरीक्षण किया और माफिया रहे अतीक के बेटे अली से पूछताछ की। बैरकों की तलाशी के दौरान कोई आपत्तिजनक वस्तु नहीं मिली। बैरकों में बंदियों के विस्तर और झोले पलटवा कर देखा गया। महिला बैरक में भी जाकर वहां पूछताछ की। सेंट्रल जेल के बाद अधिकारियों ने निर्माणाधीन जिला जेल को भी देखने पहुंचे।"
    },
    {
        "id": "23558865",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-admit-cards-are-being-sent-to-the-candidates-of-pet-2023-on-registered-email-23558865.html",
        "title": "UPSSSC PET 2023: अभ्यर्थियों को रजिस्टर्ड ई मेल पर भेजे जा रहे प्रवेश पत्र, अभी चेक करें",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र अधीनस्थ सेवा चयन आयोग की ओर से 28 और 29 अक्टूबर को प्रदेश के 35 जिलों में आयोजित की जाने वाली प्रारंभिक अर्हता परीक्षा (पीईटी)-2023 के अभ्यर्थियों के प्रवेश पत्र उनके ऑनलाइन आवेदन में दर्ज रजिस्टर्ड ई-मेल पर भेजे जा रहे हैं।",
        "description": "UPSSSC PET 2023 उप्र अधीनस्थ सेवा चयन आयोग की ओर से 28 और 29 अक्टूबर को प्रदेश के 35 जिलों में आयोजित की जाने वाली प्रारंभिक अर्हता परीक्षा (पीईटी)-2023 के अभ्यर्थियों के प्रवेश पत्र उनके ऑनलाइन आवेदन में दर्ज रजिस्टर्ड ई-मेल पर भेजे जा रहे हैं। पीईटी-2023 के प्रवेश पत्र आयोग की वेबसाइट से भी डाउनलोड कर सकते हैं।"
    },
    {
        "id": "23558863",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-tourist-facilities-should-be-developed-in-eco-tourist-places-23558863.html",
        "title": "UP News : पर्यटकों के लिए इको पर्यटन स्थलों पर विकसित होंगी सुविधाएं, सीएम योगी ने दिए दिशानिर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने इको पर्यटन की संभावनाओं को विस्तार देने के लिए अधिक से अधिक पर्यटक सुविधाएं विकसित करने के निर्देश दिए हैं। उन्होंने कहा कि दुधवा नेशनल पार्क, चूका टाइगर रिजर्व, कतर्नियाघाट वन्यजीव अभयारण्य जैसे स्थलों के लिए हेलीकाप्टर सेवा, फोरलेन सड़क मार्ग, गाइड, ठहरने एवं खाने-पीने जैसी सुविधाएं प्राथमिकता के आधार पर विकसित की जाएं। वन्यजीव संरक्षित क्षेत्रों की सड़कों के किनारे जागरूकता वाले साइनेज लगाए जाएं।",
        "description": "मुख्यमंत्री आवास पर उत्तर प्रदेश राज्य वन्यजीव बोर्ड की 15वीं बैठक में सीएम योगी ने कहा कि नमामि गंगे परियोजना के माध्यम से अविरल और निर्मल हो रही गंगा में डाल्फिन की संख्या में बढ़ोतरी हुई है। डाल्फिन के संरक्षण व संवर्द्धन के लिए डाल्फिन मित्र नियुक्त करें। राज्य पशु बारहसिंघा और राज्य पक्षी सारस के संरक्षण के लिए चरणबद्ध ढंग से कार्य आगे बढ़ाया जाए।"
    },
    {
        "id": "23559004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mahakumbh-2025-yogi-government-is-busy-in-completing-projects-worth-two-thousand-crores-for-kumbh-23559004.html",
        "title": "Mahakumbh 2025 के लिए दो हजार करोड़ के प्रोजेक्ट पूरा कराने में जुटी योगी सरकार, छह लाख श्रद्धालु करेंगे शिरकत",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने महाकुंभ 2025 को लेकर तैयारियां शुरू कर दी हैं। प्रयागराज में होने वाले महाकुंभ को दिव्य, भव्य व सुव्यवस्थित बनाने के लिए सरकार कोई कसर नहीं छोड़ना चाहती है।",
        "description": "Mahakumbh 2025 प्रदेश सरकार ने महाकुंभ 2025 को लेकर तैयारियां शुरू कर दी हैं। प्रयागराज में होने वाले महाकुंभ को दिव्य भव्य व सुव्यवस्थित बनाने के लिए सरकार कोई कसर नहीं छोड़ना चाहती है। ड्रोन से मेला क्षेत्र की निगरानी की जाएगी। मेला क्षेत्र में रोप-वे पीपा पुल आरओबी आदि का निर्माण समय से पूरा करने एवं वीआइपी के साथ सामान्य श्रद्धालुओं के ठहरने की भी व्यवस्था भी है।"
    },
    {
        "id": "23558862",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-protest-against-removal-of-62-in-charge-principals-up-news-23558862.html",
        "title": "UP News: प्रधानाचार्यों को हटाए जाने का हो रहा कड़ा विरोध, राजकीय शिक्षक संघ ने दी आंदोलन की चेतावनी",
        "body": "राज्य ब्यूरो, लखनऊ। राजकीय माध्यमिक स्कूलों में तैनात प्रभारी प्रधानाचार्यों को हटाए जाने का विरोध शुरू हो गया है। राजकीय शिक्षक संघ ने माध्यमिक शिक्षा निदेशक डा. महेन्द्र देव को पत्र लिखकर आपत्ति दर्ज कराई है और आंदोलन की चेतावनी भी दी है।",
        "description": "राजकीय माध्यमिक स्कूलों में तैनात प्रभारी प्रधानाचार्यों को हटाए जाने का विरोध शुरू हो गया है। राजकीय शिक्षक संघ ने माध्यमिक शिक्षा निदेशक डा. महेन्द्र देव को पत्र लिखकर आपत्ति दर्ज कराई है और आंदोलन की चेतावनी भी दी है।"
    },
    {
        "id": "23558973",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-smart-meters-project-5g-smart-meters-should-be-installed-in-up-electricity-consumer-council-has-given-advice-23558973.html",
        "title": "Smart Meters Project: यूपी में लगाए जाएं 5जी वाले स्मार्ट मीटर, विद्युत उपभोक्ता परिषद ने दी है यह सलाह",
        "body": "राज्य ब्यूरो, लखनऊ। Smart Meters Project Latest News - फोरम ऑफ इंडियन रेगुलेटर ने सभी राज्यों के विद्युत नियामक आयोगों से 5जी तकनीकी के विस्तार को लेकर सुझाव मांगे हैं। टेलीकॉम रेगुलेटरी अथॉरिटी के प्रस्ताव पर फोरम ने एरियल और अंडरग्राउंड फाइबर के साथ स्मार्ट मीटर व्यवस्था और अन्य सेवाओं में 5जी तकनीकी की सेवाओं में विस्तार के लिए सांझा मंच बनाया जाने की वकालत की है। साथ ही कहा है कि 31 अक्टूबर तक इस संदर्भ में सभी विद्युत नियामक आयोग अपना पक्ष स्पष्ट कर दें।",
        "description": "Smart Meters Project - फोरम ऑफ इंडियन रेगुलेटर ने सभी राज्यों के विद्युत नियामक आयोगों से 5जी तकनीकी के विस्तार को लेकर सुझाव मांगे हैं। टेलीकॉम रेगुलेटरी अथॉरिटी के प्रस्ताव पर फोरम ने एरियल और अंडरग्राउंड फाइबर के साथ स्मार्ट मीटर व्यवस्था और अन्य सेवाओं में 5जी तकनीकी की सेवाओं में विस्तार के लिए सांझा मंच बनाया जाने की वकालत की है। "
    },
    {
        "id": "23558854",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-sp-learned-a-lesson-will-contest-elections-alone-ignoring-congress-rajendra-chaudhary-told-big-reason-23558854.html",
        "title": "Samajwadi Party: सपा ने सीखा सबक, कांग्रेस को दरकिनार कर अकेले ही लड़ेगी चुनाव- राजेंद्र चौधरी ने बताया बड़ा कारण",
        "body": "राज्य ब्यूरो, लखनऊ। Samajwadi Party Latest News - मध्य प्रदेश में कांग्रेस के साथ गठबंधन की आस लगाए सपा को झटका लगने के बाद अब उसे अन्य राज्यों में भी कांग्रेस से किसी तरह के गठबंधन की उम्मीद नहीं रह गई है। ऐसे में सपा ने मध्य प्रदेश के अलावा राजस्थान व छत्तीसगढ़ में भी अपने दम पर चुनाव लड़ने की तैयारी शुरू कर दी है। ",
        "description": "Samajwadi Party Latest News - मध्य प्रदेश में कांग्रेस के साथ गठबंधन की आस लगाए सपा को झटका लगने के बाद अब उसे अन्य राज्यों में भी कांग्रेस से किसी तरह के गठबंधन की उम्मीद नहीं रह गई है। ऐसे में सपा ने मध्य प्रदेश के अलावा राजस्थान व छत्तीसगढ़ में भी अपने दम पर चुनाव लड़ने की तैयारी शुरू कर दी है। "
    },
    {
        "id": "23558914",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-administration-got-big-success-through-foot-patrolling-88-thousand-criminals-were-arrested-23558914.html",
        "title": "UP News: पैदल गश्त से पुलिस प्रशासन को मिली बड़ी सफलता, अभियान में अठ्ठासी हजार आरोपियों को किया गिरफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी पुलिस को शांति व्यवस्था बनाए रखने में नियमित पैदल गश्त के अच्छे परिणाम मिल रहे हैं। प्रदेश में एसपी से लेकर अधीनस्थ अधिकारियों, पुलिसकर्मियों व होमगार्ड ने बीते छह माह (अप्रैल से सितंबर माह तक) में पैदल गश्त के दौरान संदिग्धों की चेकिंग के दौरान बड़ी संख्या में अपराधियों को पकड़ा है।",
        "description": "UP News यूपी पुलिस को शांति व्यवस्था बनाए रखने में नियमित पैदल गश्त के अच्छे परिणाम मिल रहे हैं। पुलिस ने 78633 मुकदमे दर्ज कर 88486 आरोपितों को गिरफ्तार किया। दौरान 17690 अवैध असलहे व 7416 अवैध वाहन बरामद किए गए। पैदल गश्त में 985186 लीटर अवैध शराब भी बरामद की गई। अभियान के तहत 1504977 मनचलों को पकड़ा गया और उन्हें अभिभावकों के सामने चेतावनी देकर छोड़ा गया।"
    },
    {
        "id": "23558853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-transfer-news-18-ifs-including-two-pccf-transferred-in-up-23558853.html",
        "title": "UP Transfer News: यूपी में दो पीसीसीएफ सहित 18 आइएफएस का तबादला, 12 अन्य अधिकारी भी बदले",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने दो प्रधान मुख्य वन संरक्षक (पीसीसीएफ) सहित 18 आइएफएस अधिकारियों के तबादले कर दिए। संजय श्रीवास्तव को रिक्त चल रहे पीसीसीएफ प्रशिक्षण एवं अनुसंधान के पद पर भेजा गया है। सुनील चौधरी को अपर प्रधान मुख्य वन संरक्षक (एपीसीसीएफ) प्रोजेक्ट टाइगर से पीसीसीएफ अनुश्रवण एवं कार्य योजना बनाया गया है। सुनील कुमार दुबे एपीसीसीएफ/ निदेशक वानिकी प्रशिक्षण संस्थान कानपुर एवं सचिव राज्य स्तरीय समिति के साथ राज्य नोडल अधिकारी बनाए गए हैं।",
        "description": "UP Transfer News - प्रदेश सरकार ने दो प्रधान मुख्य वन संरक्षक (पीसीसीएफ) सहित 18 आइएफएस अधिकारियों के तबादले कर दिए। सुनील चौधरी को अपर प्रधान मुख्य वन संरक्षक (एपीसीसीएफ) प्रोजेक्ट टाइगर से पीसीसीएफ अनुश्रवण एवं कार्य योजना बनाया गया है। सुनील कुमार दुबे एपीसीसीएफ/ निदेशक वानिकी प्रशिक्षण संस्थान कानपुर एवं सचिव राज्य स्तरीय समिति के साथ राज्य नोडल अधिकारी बनाए गए हैं।"
    }
]