[
    {
        "id": "23558844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anee-bullion-scam-case-ed-interrogated-ifs-niharika-singh-for-seven-hours-for-the-second-day-23558844.html",
        "title": "अनी बुलियन ठगी मामले में ED ने न‍िहार‍िका स‍िंह से दूसरे द‍िन भी सात घंटे की पूछताछ, सवालों से बचती रहीं IFS अफसर",
        "body": "राज्य ब्यूरो, लखनऊ। अनी बुलियन ठगी मामले में प्रवर्तन निदेशालय (ईडी) ने मंगलवार को दूसरे दिन भी आईएफएस (भारतीय विदेश सेवा) अधिकारी निहारिका सिंह से लगभग सात घंटों तक पूछताछ की। हालांकि, इस दौरान वह जवाब देने से बचती रहीं।",
        "description": "सूत्रों का कहना है कि निहारिका सिंह ने अनी बुलियन कंपनी द्वारा हुए लेनदेन का करता-धरता अपने पति अजीत कुमार गुप्ता को बताया। कंपनी के खातों से विभिन्न खातों में भेजी गई रकम को लेकर अनभिज्ञता जताई। ईडी उन्हें आगे भी पूछताछ के लिए तलब कर सकता है। ईडी के वरिष्ठ अधिकारियों की मौजूदगी में विवेचक ने उनके बयान दर्ज किए हैं। अनी बुलियन मामले में ईडी ने सोमवार को भी निहारिका सिंह से लंबी पूछताछ की थी। \n\n"
    },
    {
        "id": "23558628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-weather-affecting-flights-impact-of-weather-on-air-routes-cm-bhupesh-baghel-plane-had-to-land-in-varanasi-23558628.html",
        "title": "Weather Affect in UP: हवाई मार्गों पर मौसम का असर, वाराणसी में उतारना पड़ा सीएम भूपेश बघेल का विमान",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार देर रात मौसम खराब होने का असर उड़ान सेवाओं पर भी पड़ा। लखनऊ आ रही एक उड़ान यहां खराब मौसम के कारण वाराणसी भेज दी गई। वाराणसी में उड़ान की लैंडिंग कराई गई। वहीं, दिल्ली जा रहे छत्तीसगढ़ के मुख्यमंत्री भूपेश बघेल की उड़ान भी लखनऊ उतरी। मंगलवार सुबह दिल्ली का मौसम सही होने के बाद वह चार्टर विमान से दिल्ली रवाना हुए।",
        "description": "सोमवार देर रात मौसम खराब होने का असर उड़ान सेवाओं पर भी पड़ा। लखनऊ आ रही एक उड़ान यहां खराब मौसम के कारण वाराणसी भेज दी गई। वाराणसी में उड़ान की लैंडिंग कराई गई। वहीं दिल्ली जा रहे छत्तीसगढ़ के मुख्यमंत्री भूपेश बघेल की उड़ान भी लखनऊ उतरी। मंगलवार सुबह दिल्ली का मौसम सही होने के बाद वह चार्टर विमान से दिल्ली रवाना हुए।"
    },
    {
        "id": "23557931",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-coordination-meeting-regarding-law-and-order-during-the-upcoming-assembly-elections-in-rajasthan-23557931.html",
        "title": "UP: राजस्थान में विधानसभा चुनाव से पहले आगरा-मथुरा में बढ़ेगी चेकिंग, अधिकारियों ने की समन्वय बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। राजस्थान में आने वाले विधानसभा चुनाव के दौरान कानून-व्यवस्था को लेकर समन्वय बैठक में सीमावर्ती जिलों में चेकिंग बढ़ाए जाने को लेकर चर्चा की गई। राजस्थान की सीमा से सटे आगरा व मथुरा में विभिन्न स्थानों पर चेकिंग स्थल निर्धारित कर वहां सीसीटीवी कैमरा लगवाए जाएंगे। इसके अलावा अवैध शराब व मादक पदार्थों की तस्करी करने वालों की धरपकड़ भी तेज होगी।",
        "description": "राजस्थान में विधानसभा चुनाव के दृष्टिगत मुख्य सचिव दुर्गा शंकर मिश्र डीजीपी विजय कुमार प्रमुख सचिव आबकारी बीना कुमारी व स्पेशल डीजी कानून-व्यवस्था प्रशांत कुमार समेत अन्य अधिकारियों ने वीडियाे कांफ्रेंसिंग के माध्यम से राजस्थान के वरिष्ठ अधिकारियों के साथ बैठक की। राजस्थान की मुख्य सचिव ऊषा शर्मा व डीजीपी उमेश मिश्रा ने राजस्थान सीमावर्ती जिलों में विशेष सतर्कता बरते जाने की बात कही।"
    },
    {
        "id": "23558227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-give-free-cylinders-to-1crore-75-lakh-women-on-diwali-23558227.html",
        "title": "महिलाओं के लिए खुशखबरी, दीपावली पर 1.75 करोड़ ग्रहणियों को मुफ्त सिलेंडर देगी योगी सरकार",
        "body": "राज्य ब्यूरो, लखनऊ। उज्ज्वला योजना की लाभार्थी महिलाओं को अगले माह दीपावली से पहले एक एलपीजी सिलेंडर मुफ्त दिया जाएगा। इसी तरह एक मुफ्त सिलेंडर होली में भी दिया जाएगा। खाद्य एवं रसद विभाग के इस प्रस्ताव पर जल्द ही कैबिनेट की मंजूरी ली जाएगी।",
        "description": "Uttar Pradesh News उज्ज्वला योजना की लाभार्थी महिलाओं को अगले माह दीपावली से पहले एक एलपीजी सिलेंडर मुफ्त दिया जाएगा। इसी तरह एक मुफ्त सिलेंडर होली में भी दिया जाएगा। खाद्य एवं रसद विभाग के इस प्रस्ताव पर जल्द ही कैबिनेट की मंजूरी ली जाएगी। सरकार के इस निर्णय का सीधा लाभ प्रदेश की 1.75 करोड़ गरीब महिलाओं को होगा।"
    },
    {
        "id": "23558185",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-imd-alert-for-rainfall-hailstrom-and-thunderstrom-23558185.html",
        "title": "UP Weather News: आगरा में ओले गिरने से तापमान लुढ़का, मौसम विभाग का आज यूपी के इन जिलों में बारिश का अलर्ट",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार को रासायनिक समेत प्रदेश की कई हिस्सों में सुबह के समय तो धूप निकली लेकिन दोपहर के बाद हुई हल्की से मध्यम बारिश से मौसम में हल्की सिहरन बढ़ गई। मौसम विभाग के अनुसार, मंगलवार को भी प्रदेश के लगभग 20 जिलों में गरज और चमक के साथ हल्की-फुल्की बारिश के आसार हैं। ",
        "description": "UP Weather Update News मौसम विभाग के पूर्वानुमान के अनुसार मंगलवार को लखनऊ समेत पश्चिमी उत्तर प्रदेश के कई हिस्सों में बादलों की आवाजाही रहेगी। कुछ जगहों पर बूंदाबांदी के भी आसार हैं। अधिकतम तापमान 34 डिग्री और न्यूनतम तापमान 22 डिग्री सेल्सियस के आसपास दर्ज हो सकता है। सोमवार को लखनऊ का अधिकतम तापमान 35 डिग्री और न्यूनतम तापमान 22.3 डिग्री सेल्सियस पर दर्ज किया गया।"
    },
    {
        "id": "23558169",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pmgsy-roads-of-villages-in-uttar-pradesh-will-be-shiny-382-crore-approved-23558169.html",
        "title": "PMGSY: यूपी में गांवों की सड़कें होंगी चकाचक, 382 करोड़ हुए मंजूर; आदेश जारी",
        "body": "राज्य ब्यूरो, लखनऊ ( PMGSY)। यूपी में (फेज-3) के लिए 382.82 करोड़ रुपये की स्वीकृति प्रदान की गई है। इस संबंध में ग्राम्य विकास विभाग द्वारा शासनादेश जारी कर दिया गया है। ग्राम्य विकास आयुक्त जीएस प्रियदर्शी ने बताया कि स्वीकृत धनराशि का व्यय योजना के तहत निर्धारित दिशा-निर्देशों के अनुरूप किया जाएगा।",
        "description": "PMGSY यूपी में (फेज-3) के लिए 382.82 करोड़ रुपये की स्वीकृति प्रदान की गई है। इस संबंध में ग्राम्य विकास विभाग द्वारा शासनादेश जारी कर दिया गया है। साल 2022 में प्रधानमंत्री ग्राम सड़क योजना में प्रयागराज चित्रकूट आगरा हाथरस मैनपुरी हमीरपुर व झांसी में कुल नौ मार्गों पर फुल डेप्थ रेक्लेमेशन (एफडीआर) तकनीक पर कार्य तेजी से कराए जा रहे हैं।"
    },
    {
        "id": "23558079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-assembly-elections-2023-cm-yogi-visit-telangana-this-month-over-elections2023-23558079.html",
        "title": "Assembly Elections 2023: तेलंगाना में दिखेगा CM योगी का दबदबा, इसी महीने BJP के चुनाव अभियान का फूकेंगे बिगुल",
        "body": "राज्य ब्यूरो, लखनऊ। पांच राज्यों में होने जा रहे विधानसभा चुनाव के दृष्टिगत भाजपा के लिए जनसमर्थन जुटाने की खातिर मुख्यमंत्री योगी आदित्यनाथ सबसे पहले तेलंगाना का दौरा करेंगे।",
        "description": "Assembly Elections 2023 पांच राज्यों में होने जा रहे विधानसभा चुनाव के दृष्टिगत भाजपा के लिए जनसमर्थन जुटाने की खातिर मुख्यमंत्री योगी आदित्यनाथ सबसे पहले तेलंगाना का दौरा करेंगे। 31 अक्टूबर को योगी लाल बहादुर नगर और मुधोल विधानसभा क्षेत्रों में जनसभाओं को संबोधित करेंगे। गौरतलब है कि तेलंगाना विधानसभा चुनाव के लिए नामांकन तीन नवंबर से शुरू होगा और मतदान 30 नवंबर को होगा।"
    },
    {
        "id": "23558039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-yojana-up-3-and-25-crore-families-get-free-treatment-up-to-rs-5-lakh-over-ayushman-card-yojana-23558039.html",
        "title": "Ayushman Yojana: यूपी में सवा तीन करोड़ परिवारों को मिलेगा 5 लाख तक का मुफ्त इलाज, जानिए कौन होंगे पात्र",
        "body": "राज्य ब्यूरो/आशीष त्रिवेदी, लखनऊ। यूपी में जल्द 3.19 करोड़ परिवारों के कुल 13.74 करोड़ लोगों को आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना का लाभ दिया जाएगा। प्रत्येक पात्र परिवार हर वर्ष पांच लाख रुपये तक का निशुल्क इलाज करा सकेगा। गरीब लोग अपना इलाज आसानी से प्राइवेट अस्पतालों में करा सकेंगे। यह प्रस्ताव जल्द कैबिनेट के समक्ष पेश किया जाएगा।",
        "description": "Ayushman Yojana उत्तर प्रदेश में जल्द 3.19 करोड़ परिवारों के कुल 13.74 करोड़ लोगों को आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना का लाभ दिया जाएगा। राज्य सरकार के इस कदम से गरीबों को बड़ी संजीवनी मिलेगी। भिखारी भूमिहीन मजदूरों के ऐसे परिवार जिनके मुखिया दैनिक वेतन भोगी मजदूर जैसे कुली या पल्लेदार हैं फेरी व खोमचा लगाने वाले रिक्शा चालक जूते-चप्पल की मरम्मत करने वाले के साथ-साथ घरेलू कामकाज करने वाले और सफाई कर्मी भी शामिल हैं।"
    },
    {
        "id": "23557998",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-thunderstorms-rains-in-20-districts-meteorological-department-alerts-23557998.html",
        "title": "UP Weather Today: मौसम विभाग की चेतावनी- यूपी के 20 जिलों में गरज-चमक वाली बारिश के आसार, तापमान में होगा बदलाव",
        "body": "जागरण संवाददाता, लखनऊ। सोमवार को लखनऊ समेत कई जिलों में सुबह के समय तो धूप निकली, लेकिन दोपहर के बाद हुई हल्की से मध्यम बारिश से मौसम में हल्की सिहरन बढ़ गई। मौसम विभाग के अनुसार, मंगलवार को भी प्रदेश के लगभग 20 जिलों में गरज और चमक के साथ हल्की-फुल्की बारिश के आसार हैं।",
        "description": "UP Weather Today - सोमवार को लखनऊ समेत कई जिलों में सुबह के समय तो धूप निकली लेकिन दोपहर के बाद हुई हल्की से मध्यम बारिश से मौसम में हल्की सिहरन बढ़ गई। मौसम विभाग के अनुसार मंगलवार को भी प्रदेश के लगभग 20 जिलों में गरज और चमक के साथ हल्की-फुल्की बारिश के आसार हैं।"
    },
    {
        "id": "23558048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-cm-yogi-will-inaugurate-dalit-and-women-conference-in-bulandshahr-hapur-today-23558048.html",
        "title": "UP Politics: दलित व महिला सम्मेलन से पार्टी का जनाधार बढ़ाएगी BJP, बुलंदशहर-हापुड़ से CM योगी आज करेंगे शुरुआत",
        "body": "राज्य ब्यूरो, लखनऊ। महिलाओं और दलितों के बीच भाजपा का जनाधार बढ़ाने के लिए पार्टी की ओर से चलाई जा रही मुहिम की धार मुख्यमंत्री योगी आदित्यनाथ पैनी करेंगे। मुख्यमंत्री प्रदेश में भाजपा के प्रत्येक सांगठनिक क्षेत्र में एक नारी शक्ति वंदन सम्मेलन और एक दलित सम्मेलन को संबोधित करेंगे। उनके इस अभियान की शुरुआत मंगलवार को पश्चिमी उत्तर प्रदेश से होगी।",
        "description": "नारी शक्ति वंदन अधिनियम का श्रेय लेने के लिए भाजपा जहां प्रत्येक विधानसभा क्षेत्र में महिलाओं के लिए सम्मेलन आयोजित कर रही है वहीं अनुसूचित जातियों में पैठ बनाने के लिए प्रदेश के सभी छह सांगठनिक क्षेत्रों में दलित सम्मेलनों का भी आयोजन किया जाना है। इन सम्मेलनों के माध्यम से भाजपा के दोनों अभियानों को नेतृत्व देकर योगी उनमें आक्रामकता का पुट भी देंगे।"
    }
]