[
    {
        "id": "23558155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-basti-road-scam-blame-will-fall-on-the-official-still-23558155.html",
        "title": "UP Crime: बहुचर्चित बस्ती सड़क घोटाले में नपेंगे और अधिकारी, अब तक इन पर गिर चुकी है गाज",
        "body": "राज्य ब्यूरो, लखनऊ। बस्ती सड़क घोटाले में लोक निर्माण विभाग के और अधिकारियों के विरुद्ध कार्रवाई की तैयारी शुरू हो गई है। विभाग ने घोटाले की जांच रिपोर्ट मिलने के बाद कुछ अधिकारियों को पदावनत करने व वेतन में कटौती करने की कवायद शुरू कर दी है। घोटाले को लेकर दो सहायक अभियंता और एक अधिशासी अभियंता को पहले ही बर्खास्त किया जा चुका है।",
        "description": "बस्ती सड़क घोटाले में विभाग ने अधिकारियों की मिलीभगत की भी जांच शुरू करवाई गई थी जो पूरी हो चुकी है। विभाग को जांच रिपोर्ट सौंप दी गई है। अब विभाग की तरफ से घोटाले में शामिल कुछ आरोपितों को उनके मूल वेतन पर पदावनत करने की तैयारी की जा रही है। इसके साथ ही कुछ की वेतन वृद्धि को रोकने की सिफारिश की जा सकती है। "
    },
    {
        "id": "23558093",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-card-update-scope-of-ayushman-yojana-will-increase-in-up-yogi-government-will-now-give-benefits-to-these-families-23558093.html",
        "title": "Ayushman Card Update: यूपी में बढ़ेगा आयुष्मान का दायरा; योगी सरकार अब इन परिवारों को देगी योजना का लाभ",
        "body": "आशीष त्रिवेदी, लखनऊ। Ayushman Card Latest Update News - प्रदेश के 3.19 करोड़ पात्र गृहस्थी राशन कार्ड धारकों के कुल 13.74 करोड़ लोगों को भी जल्द आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना का लाभ मिलने लगेगा। योजना के तहत प्रत्येक परिवार प्रति वर्ष पांच लाख रुपये तक का मुफ्त इलाज करा सकेगा।",
        "description": "Ayushman Card Latest Update- प्रदेश के 3.19 करोड़ पात्र गृहस्थी राशन कार्ड धारकों के कुल 13.74 करोड़ लोगों को भी जल्द आयुष्मान भारत प्रधानमंत्री जन आरोग्य योजना का लाभ मिलने लगेगा। योजना के तहत प्रत्येक परिवार प्रति वर्ष पांच लाख रुपये तक का मुफ्त इलाज करा सकेगा। मुख्यमंत्री योगी आदित्यनाथ की अध्यक्षता में कैबिनेट की बैठक में संबंधित प्रस्ताव को हरी झंडी मिलते ही परिवारों को मुफ्त इलाज मिलने लगेगा। "
    },
    {
        "id": "23558120",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-is-considering-increasing-pension-of-freedom-fighters-and-democracy-fighters-23558120.html",
        "title": "UP में स्वतंत्रता सेनानियों की पेंशन वृद्धि की तैयारी, कैबिनेट की बैठक में लग सकती है मुहर, बढ़ेंगे इतने रुपये",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य सरकार स्वतंत्रता संग्राम व लोकतंत्र रक्षक सेनानियों की पेंशन में पांच हजार रुपये तक वृद्धि करने पर विचार कर रही है। जल्द इस पर निर्णय हो सकता है। राजनैतिक पेंशन मंत्री धर्मपाल सिंह की अध्यक्षता में हुई बैठक में पेंशन में वृद्धि पर विचार के बाद इसका प्रस्ताव मुख्यमंत्री काे भेजा गया है।",
        "description": "उत्तर प्रदेश सरकार स्वतंत्रता संग्राम व लोकतंत्र रक्षक सेनानियों की पेंशन में वृद्धि करने पर विचार कर रही है। जल्द इस पर निर्णय हो सकता है। राजनैतिक पेंशन मंत्री धर्मपाल सिंह की अध्यक्षता में हुई बैठक में पेंशन में वृद्धि पर विचार के बाद इसका प्रस्ताव मुख्यमंत्री काे भेजा गया है। पेंशन में वृद्धि से सरकार पर लगभग 3.37 करोड़ का अतिरिक्त व्यय भार आएगा।"
    },
    {
        "id": "23557965",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-differences-are-emerging-between-congress-and-sp-regarding-seat-sharing-23557965.html",
        "title": "UP News: विपक्षी गठबंधन I.N.D.I.A में बढ़ रही दरार, कांग्रेस-सपा के बीच सीट बंटवारे को लेकर घमासान तेज",
        "body": "राज्य ब्यूरो, लखनऊ। मध्य प्रदेश में होने वाले विधानसभा चुनाव में सीटों के बंटवारे को लेकर सपा-कांग्रेस के बीच रार उनके नेताओं में दूरियां भी बढ़ा रही है। विपक्षी गठबंधन आइएनडीआइए में दरार बढ़ रही है। प्रदेश कांग्रेस अध्यक्ष अजय राय ने मध्य प्रदेश में सीटों के बंटवारे पर सपा नेताओं का फिर बड़ा दिल दिखाने का सुझाव दिया है।",
        "description": "मध्य प्रदेश में होने वाले विधानसभा चुनाव में सीटों के बंटवारे को लेकर कांग्रेस-सपा नेताओं के बीच दूरियां बढ़ रही हैं। कांग्रेस यूपी के अध्यक्ष अजय राय का कहना है कि सपा को मध्य प्रदेश और अन्य राज्यों में अपना आधार भी देखना चाहिए। मध्य प्रदेश में पिछले विधानसभा चुनाव में सपा को केवल एक सीट मिली थी। इससे पार्टी को अपनी जमीनी स्थिति को भी समझना चाहिए।"
    },
    {
        "id": "23558044",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-more-than-one-crore-women-will-get-free-cylinder-in-up-news-23558044.html",
        "title": "UP News: दिवाली का तोहफा देने जा रही योगी सरकार,  एक करोड़ से ज्यादा महिलाओं को देगी मुफ्त सिलेंडर",
        "body": "राज्य ब्यूरो, लखनऊ। उज्ज्वला योजना की लाभार्थी महिलाओं को अगले माह दीपावली से पहले एक एलपीजी सिलेंडर मुफ्त दिया जाएगा। इसी तरह एक मुफ्त सिलेंडर होली में भी दिया जाएगा। खाद्य और रसद विभाग के इस प्रस्ताव पर जल्द ही कैबिनेट की मंजूरी ली जाएगी।",
        "description": "दिवाली पर योगी सरकार एक करोड़ से ज्यादा महिलाओं को मुफ्त सिलेंडर देने की योजना बना रही है। इसी तरह एक मुफ्त सिलेंडर होली में भी दिया जाएगा। खाद्य और रसद विभाग के इस प्रस्ताव पर जल्द ही कैबिनेट की मंजूरी ली जाएगी। मुख्य सचिव दुर्गा शंकर मिश्र ने इस योजना से संबंधित प्रस्ताव पर विभागीय अधिकारियों के साथ बैठक कर आवश्यक दिशा निर्देश दिए हैं।"
    },
    {
        "id": "23557949",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rohtas-owner-paresh-rastogi-property-worth-rs-21-crore-will-be-attach-23557949.html",
        "title": "UP News: रोहतास के मालिक परेश रस्तोगी की 21.20 करोड़ की संपत्ति होगी कुर्क, प्लाट और फ्लैट के नाम पर करोड़ों की ठगी का आरोपी है ब‍िल्‍डर",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। प्लाट और फ्लैट के नाम पर करोड़ों की ठगी के आरोपित रोहतास बिल्डर्स के मालिक परेश रस्तोगी की 21.20 करोड़ की संपत्ति और कुर्क करने आदेश पुलिस आयुक्त की कोर्ट से सोमवार को जारी हुआ है। \n \n   गैंगस्टर एक्ट की धारा 14(1) के तहत यह कार्रवाई की गई है। \n ",
        "description": "UP News गैंगस्टर एक्ट के मामले की जांच गौतमपल्ली थाने के द्वारा की जा रही थी। इसके पहले परेश की एक अरब 16 करोड़ की संपत्ति कुर्क हो चुकी है। आरोपी परेश रस्तोगी के खिलाफ हजरतगंज विभूतिखंड गोसाईगंज गौतमपल्ली और चिनहट थाने में धोखाधड़ी व जालसाजी के 82 मुकदमें दर्ज हैं। वर्ष 2017 से लेकर अबतक यह मुकदमें दर्ज हुए हैं।"
    },
    {
        "id": "23557909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayushman-mela-good-news-for-doctors-and-employees-leave-will-be-given-on-duty-in-ayushman-mela-23557909.html",
        "title": "Ayushman Mela: डॉक्टरों-कर्मचारियों के लिए खुशखबरी- आयुष्मान मेले में ड्यूटी करने पर मिलेगा अवकाश, जानें नियम",
        "body": "राज्य ब्यूरो, लखनऊ। Ayushman Mela News - आयुष्मान मेले में ड्यूटी करने वाले चिकित्सकों व पैरामेडिकल कर्मचारियों को इसकी एवज में प्रतिपूर्ति अवकाश दिया जाएगा। बीते 17 सितंबर से आयुष्मान भव अभियान के तहत इन आयुष्मान मेलों का आयोजन प्रत्येक शनिवार को सभी हेल्थ एंड वेलनेस सेंटर पर और रविवार को प्राथमिक स्वास्थ्य केंद्रों (पीएचसी) तथा सीएचसी पर शुरू किया गया है।",
        "description": "Ayushman Card Mela News - आयुष्मान मेले में ड्यूटी करने वाले चिकित्सकों व पैरामेडिकल कर्मचारियों को इसकी एवज में प्रतिपूर्ति अवकाश दिया जाएगा। बीते 17 सितंबर से आयुष्मान भव अभियान के तहत इन आयुष्मान मेलों का आयोजन प्रत्येक शनिवार को सभी हेल्थ एंड वेलनेस सेंटर पर और रविवार को प्राथमिक स्वास्थ्य केंद्रों (पीएचसी) तथा सीएचसी पर शुरू किया गया है।"
    },
    {
        "id": "23557914",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-interrogated-ifs-niharika-singh-for-seven-hours-questions-asked-regarding-transactions-with-investors-money-in-ani-bullion-23557914.html",
        "title": "UP News: ईडी ने IFS निहारिका सिंह से की सात घंटे पूछताछ, अनी बुलियन में निवेशकों की रकम से हुए लेनदेन को लेकर किए गए सवाल",
        "body": "राज्य ब्यूरो, लखनऊ। निवेशकों की गाढ़ी कमाई लूटकर भाग निकली अनी बुलियन ग्रुप ऑफ कंपनीज के विरुद्ध जांच कर रहे प्रवर्तन निदेशालय (ईडी) ने सोमवार को आइएफएस (भारतीय विदेश सेवा) अधिकारी निहारिका सिंह से लगभग सात घंटे पूछताछ की। वह इंडोनेशिया के बाली स्थित वाणिज्यिक दूतावास में तैनात हैं और अनी बुलियन के मुख्य संचालक अजीत कुमार गुप्ता की पत्नी हैं।",
        "description": "ईडी ने निहारिका सिंह को बीते दिनों चौथा नोटिस जारी किया था और सोमवार को पूछताछ के लिए बुलाया था। वह सुबह लगभग 1130 बजे ईडी लखनऊ के जोनल कार्यालय पहुंची जहां शाम लगभग 645 बजे तक उनसे पूछताछ की गई। ईडी ने वर्ष 2019 में अनी बुलियन के संचालकों के विरुद्ध मनी लांड्रिंग का केस दर्ज कर जांच शुरू की थी। "
    },
    {
        "id": "23557892",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-strengthen-his-presence-in-community-through-yadav-mahasabha-23557892.html",
        "title": "YADAV MAHASABHA: यादव महासभा के जरिए बिरादरी में पैठ मजबूत करेंगे अखिलेश, श्रद्धांजलि कार्यक्रम में होंगे शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तैयारियों में जुटे समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ‘पीडीए’ (पिछड़ा, दलित, अल्पसंख्यक) के जरिए जहां एक ओर दलित मतदाताओं पर फोकस बढ़ा रहे हैं। वहीं अपने मूल मतदाता यादवों को भी सहेजने में जुट गए हैं। यादव महासभा के जरिए अखिलेश अपनी बिरादरी में पैठ और मजबूत करना चाहते हैं। मंगलवार को कानपुर में यादव महासभा ने मुलायम सिंह यादव की स्मृति में श्रद्धांजलि कार्यक्रम रखा है, इसमें शामिल होने के लिए अखिलेश वहां जाएंगे।",
        "description": "YADAV MAHASABHA NEWS - लोकसभा चुनाव की तैयारियों में जुटे समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ‘पीडीए’ ( पिछड़ा दलित अल्पसंख्यक ) के जरिए जहां एक ओर दलित मतदाताओं पर फोकस बढ़ा रहे हैं। वहीं अपने मूल मतदाता यादवों को भी सहेजने में जुट गए हैं। यादव महासभा के जरिए अखिलेश अपनी बिरादरी में पैठ और मजबूत करना चाहते हैं।"
    },
    {
        "id": "23557888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-agriculture-minister-surya-pratap-shahi-gives-instructions-to-deliver-the-benefits-of-departmental-schemes-to-farmers-in-a-timely-and-transparent-manner-23557888.html",
        "title": "UP Govt: किसानों को समय पर मिले विभागीय योजनाओं का लाभ, कृषि मंत्री ने अधि‍कार‍ियों को दि‍ए न‍िर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। कृषि मंत्री सूर्य प्रताप शाही ने किसानों तक विभागीय योजनाओं का लाभ समय पर पारदर्शी तरीके से पहुंचाने के निर्देश दिए हैं। सोमवार को कृषि विभाग की समीक्षा बैठक में कृषि मंत्री ने कहा कि हमें हर किसान तक पहुंचकर उसकी समस्याओं का समाधान सुनिश्चित करना होगा।",
        "description": "कृषि मंत्री सूर्य प्रताप शाही ने पराली प्रबंधन के लिए किसानों के साथ समन्वय स्थापित करने की नसीहत भी विभागीय अधिकारियों को दी। कृषि मंत्री शाही ने विभागीय योजनाओं की ऑनलाइन सुविधा के लिए चलाए जा रहे पोर्टल और वेबसाइट को दुरुस्त रखने के निर्देश दिए।\n\n"
    }
]