[
    {
        "id": "23557815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mission-shakti-1678-teams-of-anti-romeo-squad-in-field-for-the-safety-of-women-nine-thousand-arrested-in-six-months-23557815.html",
        "title": "UP Mission Shakti: शोहदों पर कहर बनकर टूट रही योगी सरकार की एंटी रोमियो स्क्वायड, छह महीने में नौ हजार ग‍िरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। यूपी की बेटियों और महिलाओं की सुरक्षा को लेकर दृढ़ संकल्पित योगी सरकार की एंटी रोमियो स्क्वायड शोहदों पर कहर बनकर टूट रही है। प्रदेश में शोहदों और मनचलों पर नकेल कसने के लिए एंटी रोमियो स्क्वायड द्वारा विशेष अभियान चलाया गया।",
        "description": "UP Mission Shakti  6 माह के अभियान में 1678 एंटी रोमियो स्क्वायड द्वारा एक्शन लिया गया इसमें 3324 पुरुष और 4090 महिला पुलिसकर्मी शामिल थीं। स्क्वायड ने शोहदों की पहचान के लिए प्रदेश के 3076246 स्थानों की चेकिंग की। इनमें स्कूल सार्वजनिक स्थलों जैसे चौराहे बाजार मॉल्स पार्क एवं अन्य स्थान शामिल हैं। "
    },
    {
        "id": "23557811",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogis-instructions-to-officials-electricity-system-should-be-better-on-diwali-24-hours-electricity-should-be-provided-to-all-areas-23557811.html",
        "title": "सीएम योगी के अधिकारियों को निर्देश- दीपावली पर बेहतर हो बिजली व्यवस्था, सभी क्षेत्रों को दी जाए 24 घंटे बिजली",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। मुख्यमंत्री योगी आदित्यनाथ की मंशा के अनुरूप आगामी दशहरा, धनतेरस एवं दीपावली के अवसर पर प्रदेश के सभी क्षेत्रों को निर्बाध विद्युत प्राप्त होगी। इसके लिये आवश्यक निर्देश विभाग की ओर से सभी संबंधित अधिकारियों और डिस्कॉम को दे दिये गये हैं। उप्र पावर कारपोरेशन के अध्यक्ष डॉ आशीष कुमार गोयल ने बताया है कि इन प्रमुख त्योहारों के अवसर पर प्रदेश को निर्बाध विद्युत आपूर्ति सुनिश्चित की जायेगी।",
        "description": "अध्यक्ष ने कहा है कि जर्जर लटकते तारों और केबिलों को सुव्यवस्थित करते हुए सभी सुरक्षात्मक कार्रवाई कर ली जाये। वोल्टेज फ्लक्चुएशन एवं लो वोल्टेज की शिकायतों का निस्तारण प्राथमिकता से किया जाये। उन्होंने कहा कि प्रत्याशित ब्रेकडाउन होने की दशा में जल्द से जल्द विद्युत आपूर्ति को चालू करने के लिए पर्याप्त संख्या में मरम्मत गैंगों की पहले से ही व्यवस्था कर ली जाये। "
    },
    {
        "id": "23557789",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-female-work-force-increased-by-17-point-9-percent-in-last-6-years-during-cm-yogi-era-23557789.html",
        "title": "UP: 2017-18 में 14.2 और 2022-23 में 32.10 फीसदी महिलाओं को मिला काम, 6 सालों में महिला श्रम शक्ति 17.9 फीसदी बढ़ी",
        "body": " जागरण संवाददाता, लखनऊ। नए भारत का नया उत्तर प्रदेश सफलता की नई कहानी कह रहा है। योगी सरकार ने समर्थ उत्तर प्रदेश के लिए महिला श्रमशक्ति को सशक्त बना दिया है। इनकी समृद्धि के लिए योगी सरकार संकल्पित है। महिलाओं के उत्थान के लिए योगी सरकार ने शनिवार को मिशन शक्ति के चतुर्थ चरण का आगाज किया।",
        "description": "योगी सरकार की कुशल निगरानी व इच्छाशक्ति के परिणामस्वरूप महज छह वर्ष में महिला श्रम बल की भागीदारी में 17.9 फीसदी की वृद्धि भी हुई। 2017-18 में जहां महिला श्रम शक्ति की भागीदारी महज 14.2 फीसदी थी वहीं 2022-23 में बढ़कर यह 32.10 फीसदी हो गई है। छह वर्षों में सीएम योगी आदित्यनाथ के कुशल मार्गदर्शन में महिलाओं के उत्थान पर विशेष रूप से कार्य शुरू हुआ।\n\n"
    },
    {
        "id": "23557508",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-land-grab-by-using-fake-documents-case-against-22-including-former-sp-mla-rajendra-yadav-23557508.html",
        "title": "Lucknow: फर्जी दस्तावेज लगाकर की जमीन कब्जा, सपा के पूर्व विधायक समेत 22 पर मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। सपा के पूर्व विधायक राजेंद्र यादव ने अपने अन्य साथियों के साथ मिलकर फर्जी दस्तावेज लगाकर अयोध्या मार्ग पर जमीन कब्जा कर ली। जमीन मालिक 70 वर्षीय बुजुर्ग सुरेंद्र कुमार बजराय ने चिनहट थाने में आरोपितों के खिलाफ तहरीर दी। पुलिस ने जांच कर पूर्व विधायक समेत 22 लोगों के खिलाफ मुकदमा दर्ज कर लिया।",
        "description": "पीड़ित सुरेंद्र कुमार बजराय ने बताया कि चिनहट तिराहा के रहने वाले हैं। उनकी पुस्तैनी जमीन खसरा संख्या 70 71 74 75 व 76 अयोध्या मार्ग पर है। आरोप है कि बीकेटी से पूर्व विधायक रहे राजेंद्र यादव ने अपने साथियों के साथ मिलकर जमीन पर कब्जा कर लिया। यही नहीं जमीन पर आफिस भी बना लिया। जानकारी होने पर विरोध किया तो जान से मारने की धमकी दे दी।\n\n"
    },
    {
        "id": "23557416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-cm-yogi-in-gorakhpur-akhilesh-yadav-in-deoria-world-cup-2023-aus-vs-sl-don-bablu-23557416.html",
        "title": "UP Top News: गोरखपुर में CM योगी तो देवरिया में अखिलेश, डॉन बबलू की पेशी से लेकर मैच तक...यूपी की इन बड़ी खबरों पर आज रहेगी नजर",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में सोमवार को राजनीतिक हलचल देखने को मिल रही है। आज मुख्यमंत्री योगी आदित्यनाथ अपने गृह राज्य गोरखपुर में रहेंगे और वहां ज्ञान डेयरी के प्लांट का लोकार्पण करेंगे। इसके साथ ही आज समाजवादी पार्टी के मुखिया अखिलेश यादव देवरिया जाएंगे। ",
        "description": "UP Top News  उत्तर प्रदेश में सोमवार को राजनीतिक हलचल देखने को मिल रही है। आज मुख्यमंत्री योगी आदित्यनाथ अपने गृह राज्य गोरखपुर में रहेंगे और वहां ज्ञान डेयरी के प्लांट का लोकार्पण करेंगे। इसके साथ ही आज समाजवादी पार्टी के मुखिया अखिलेश यादव देवरिया जाएंगे। इसके साथ ही लखनऊ में आज ऑस्ट्रेलिया और श्रीलंका के बीच मुकाबला होगा।"
    },
    {
        "id": "23557382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-taunts-on-cm-yogi-adityanath-said-chief-minister-is-patting-his-back-with-false-figures-23557382.html",
        "title": "UP Politics: अखिलेश एक बार फिर सीएम योगी पर हुए हमलावर, बोले- 'झूठे आंकड़ों से पीठ थपथपा रहे हैं मुख्यमंत्री'",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि भाजपा सरकार में प्रदेश की कानून व्यवस्था ध्वस्त है। महिलाओं और बच्चियों के साथ आपराधिक घटनाएं रुक नहीं रही हैं।",
        "description": "UP Politics समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि भाजपा सरकार में प्रदेश की कानून व्यवस्था ध्वस्त है। महिलाओं और बच्चियों के साथ आपराधिक घटनाएं रुक नहीं रही हैं। महिला अपराधों के मामले में प्रदेश सबसे ऊपर है लेकिन सरकार जमीनी सच्चाई जानने और मानने को तैयार नहीं है। सपा मुखिया ने कहा कि मुख्यमंत्री झूठे आंकड़ों में अपनी पीठ थपथपा रहे हैं। "
    },
    {
        "id": "23557280",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-90-year-old-woman-murdered-by-slitting-her-throat-with-a-knife-grandson-in-custody-23557280.html",
        "title": "लखनऊ में 90 वर्षीय वृद्धा की गला रेतकर हत्या, आंगन में खून से लथपथ पड़ा था शव; बेटे की गोद में तोड़ा दम",
        "body": "जागरण संवाददाता, लखनऊ। त्रिवेणीनगर के योगीनगर में विधि विज्ञान प्रयोगशाला से सेवानिवृत्त उप-निदेशक मुकेश चंद्र शर्मा की 90 वर्षीय मां स्नेहलता उर्फ शैल कुमारी की चाकू से गला रेतकर हत्या कर दी गई। आंगन में खून से लथपथ उनका शव पड़ा मिला।",
        "description": "Lucknow News त्रिवेणीनगर के योगीनगर में विधि विज्ञान प्रयोगशाला से सेवानिवृत्त उप-निदेशक मुकेश चंद्र शर्मा की 90 वर्षीय मां स्नेहलता उर्फ शैल कुमारी की चाकू से गला रेतकर हत्या कर दी गई। आंगन में खून से लथपथ उनका शव पड़ा मिला। उन्होंने अपने बचाव में संघर्ष किया था। पुलिस को स्नेह लता के पौत्र मानस पर शक है उसे हिरासत में लेकर पूछताछ की जा रही है। "
    },
    {
        "id": "23557278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-imd-alert-for-rain-and-thunderstrom-50-districts-weather-forecast-of-up-23557278.html",
        "title": "UP Weather News: आज तेजी से बदलेगा यूपी का मौसम, इन 50 जिलों में गरज चमक के साथ बारिश की चेतावनी जारी",
        "body": "जागरण संवाददाता, लखनऊ। सर्दी की दस्तक देने के साथ मौसम में सोमवार को बारिश का अंदेशा भी है। जहां रविवार को दिन में गर्मी हो रही थी। वहीं, मौसम विभाग के अनुसार सोमवार और मंगलवार को उत्तर प्रदेश के लगभग 50 जिलों में गरज और चमक के साथ बूंदाबांदी से हल्की बारिश के आसार हैं।",
        "description": "UP Weather Update News In Hindi मौसम विभाग के अनुसार लखनऊ समेत प्रदेश की कई हिस्सों में बादलों की आवाजाही रहेगी और कुछ जगहों पर गरज और चमक के साथ बारिश होने के लिए चेतावनी जारी की गई है। अधिकतम तापमान 35 डिग्री और न्यूनतम तापमान 23 डिग्री सेल्सियस के आसपास दर्ज हो सकता है। आगरा में भी आज बारिश का अनुमान है।"
    },
    {
        "id": "23557268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-bangladeshi-citizen-revealed-many-important-secrets-regarding-human-trafficking-ats-arrested-him-from-varanasi-23557268.html",
        "title": "UP News: बांग्लादेशी नागरिक ने मानव तस्करी को लेकर उगले कई अहम राज, ATS ने वाराणसी से किया था गिरफ्तार",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) द्वारा गिरफ्तार किए गए बांग्लादेशी नागरिक आदिल मोहम्मद असरफी उर्फ आदिलुर्रहमान ने पूछताछ में मानव तस्करी को लेकर कई राज उगले हैं।",
        "description": "Lucknow News आतंकवाद निरोधक दस्ता (एटीएस) द्वारा गिरफ्तार किए गए बांग्लादेशी नागरिक आदिल मोहम्मद असरफी उर्फ आदिलुर्रहमान ने पूछताछ में मानव तस्करी को लेकर कई राज उगले हैं। बांग्लादेश व बंगाल के कई गिरोह मिलकर बांग्लादेशी नागरिकों को यहां स्थापित कर रहे हैं। आदिल से मिली जानकारी के बाद एटीएस मानव तस्करी के बड़े सिंडिकेट का राजफाश कर सकता है।"
    },
    {
        "id": "23557251",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-more-than-one-lakh-fifty-tousand-elderly-peolple-identified-in-safe-city-project-special-campaign-launched-in-17-municipal-corporations-and-gautam-buddha-nagar-23557251.html",
        "title": "UP: सेफ सिटी परियोजना में चिह्नित हुए डेढ़ लाख से अधिक बुजुर्ग, 17 नगर निगम और गौतमबुद्धनगर में चलाया गया विशेष अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। सेफ सिटी परियोजना के तहत बुजुर्गों की मदद के लिए यूपी-112 की ओर से 17 नगर निगम और गौतमबुद्धनगर में विशेष अभियान सवेरा चलाया गया। अभियान के माध्यम से 1,52,139 अकेले रह रहे बुजुर्गों व बुजुर्ग दंपती को चिह्नित किया गया है।",
        "description": "गाजियाबाद में सबसे ज्यादा बुजुर्ग मिले हैं। दूसरे नंबर पर 5245 बुजुर्ग कानुपर तीसरे नंबर पर 3864 बुजुर्ग आगरा में चिह्नित हुए हैं। अभियान के दौरान बीट आरक्षियों ने करीब 148933 बुजुर्गों से मुलाकात की और उनकी समस्या का समाधान भी किया। सबसे अधिक गाजियाबाद के 123862 बुजुर्गों से मुलाकात कर उनकी मदद की गई। "
    }
]