[
    {
        "id": "23557091",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ssc-online-exam-of-translator-will-be-held-today-at-eight-centres-centers-set-up-in-seven-cities-of-up-bihar-23557091.html",
        "title": "SSC: आठ केंद्रों पर आज होगी अनुवादक की ऑनलाइन परीक्षा, UP-बिहार के सात शहरों में बनाए गए केंद्र",
        "body": "राज्य ब्यूरो, प्रयागराज। हिंदी अनुवादक, जूनियर अनुवादक और सीनियर हिंदी अनुवादक के पदों पर भर्ती के लिए 16 अक्टूबर (सोमवार) को आनलाइन परीक्षा होगी। टियर-1 परीक्षा के लिए कर्मचारी चयन आयोग (एसएससी) ने यूपी और बिहार के सात शहरों में आठ केंद्र बनाया है।",
        "description": "एसएससी के क्षेत्रीय निदेशक राहुल सचान ने बताया कि अभ्यर्थियों को केंद्र पर आधे घंटे पहले पहुंचना होगा। इस परीक्षा में सफल अभ्यर्थी टियर-2 लिखित परीक्षा में शामिल होंगे। वह परीक्षा भी दो सौ अंकों की दो घंटे की होगी। उसमें अनुवाद करना और निबंध लिखना होगा।"
    },
    {
        "id": "23557113",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madhya-pradesh-election-samajwadi-party-declared-nine-candidates-in-madhya-pradesh-assembly-elections-23557113.html",
        "title": "Madhya Pradesh Election: समाजवादी पार्टी ने मध्य प्रदेश विधानसभा चुनाव में घोषित किए नौ प्रत्याशी, लिस्ट जारी",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने नवरात्र के पहले दिन मध्य प्रदेश विधानसभा चुनाव के लिए नौ प्रत्याशियों की घोषणा कर दी। विपक्षी गठबंधन आईएनडीआईए में शामिल समाजवादी पार्टी मध्य प्रदेश में कांग्रेस के साथ मिलकर चुनाव लड़ेगी। पहली सूची जारी करने के साथ ही कुछ और सीटों को लेकर भी सपा ने कांग्रेस पर दबाव बनाना शुरू कर दिया है। ",
        "description": "Madhya Pradesh Election - समाजवादी पार्टी ने नवरात्र के पहले दिन मध्य प्रदेश विधानसभा चुनाव के लिए नौ प्रत्याशियों की घोषणा कर दी। विपक्षी गठबंधन आईएनडीआईए में शामिल समाजवादी पार्टी मध्य प्रदेश में कांग्रेस के साथ मिलकर चुनाव लड़ेगी। पहली सूची जारी करने के साथ ही कुछ और सीटों को लेकर भी सपा ने कांग्रेस पर दबाव बनाना शुरू कर दिया है। "
    },
    {
        "id": "23557021",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-young-man-broke-constable-mobile-and-broke-his-head-misbehavior-with-female-constable-too-23557021.html",
        "title": "UP News: पथराव कर रहे युवक ने सिपाही का मोबाइल तोड़ा, सिर फोड़ा; महिला सिपाही से भी की अभद्रता",
        "body": "संवाद सूत्र, मोहनलालगंज। कस्बा चौकी के पास ट्रक पर पथराव कर रहे युवक से विरोध करना सिपाही होमेश को मंहगा पर गया। विरोध पर युवक और उसके परिजनों ने सिपाही को जमकर पीटा। ईंट मारकर सिर फोड़ दिया। महिला सिपाही बचाव में दौड़ी से उससे भी लोगों ने अभद्रता की। घायल सिपाही को अस्पताल में भर्ती कराया गया है। वहीं, पांच के खिलाफ मुकदमा दर्ज कर लिया गया है।",
        "description": "कस्बा चौकी के पास ट्रक पर पथराव कर रहे युवक से विरोध करना सिपाही होमेश को मंहगा पर गया। विरोध पर युवक और उसके परिजनों ने सिपाही को जमकर पीटा। ईंट मारकर सिर फोड़ दिया। महिला सिपाही बचाव में दौड़ी से उससे भी लोगों ने अभद्रता की। घायल सिपाही को अस्पताल में भर्ती कराया गया है। वहीं पांच के खिलाफ मुकदमा दर्ज कर लिया गया है।"
    },
    {
        "id": "23557083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-yogi-government-will-upgrade-schools-on-indo-nepal-border-23557083.html",
        "title": "UP News: इंडो-नेपाल बॉर्डर पर विद्यालयों को अपग्रेड करेगी योगी सरकार, प्रस्ताव को सीएम योगी ने दी है मंजूरी",
        "body": "जागरण ऑनलाइन टीम, लखनऊ। उत्तर प्रदेश की योगी सरकार अंतर्राज्यीय और अंतर्राष्ट्रीय मार्गों एवं बहुउद्देशीय हब के करीब अवस्थित विद्यालयों को अपग्रेड करने की योजना पर कार्य कर रही है। इसके अंतर्गत बहुउद्देशीय हब के करीब स्थित विद्यालयों के साथ ही इंडो-नेपाल बॉर्डर के मुख्य मार्गों पर स्थित विद्यालयों को भी अपग्रेड किया जाएगा। इस तरह के कुल 16 विद्यालयों को अपग्रेड किए जाने का प्रस्ताव है, जिसे सीएम योगी की मंजूरी मिल गई है। ",
        "description": "उत्तर प्रदेश की योगी सरकार अंतर्राज्यीय और अंतर्राष्ट्रीय मार्गों एवं बहुउद्देशीय हब के करीब अवस्थित विद्यालयों को अपग्रेड करने की योजना पर कार्य कर रही है। इसके अंतर्गत बहुउद्देशीय हब के करीब स्थित विद्यालयों के साथ ही इंडो-नेपाल बॉर्डर के मुख्य मार्गों पर स्थित विद्यालयों को भी अपग्रेड किया जाएगा। इस तरह के 16 विद्यालयों को अपग्रेड किए जाने का प्रस्ताव है जिसे सीएम योगी की मंजूरी मिल गई है। "
    },
    {
        "id": "23557013",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-puja-special-train-will-run-from-chhapra-to-mumbai-from-october-20-know-what-is-time-table-23557013.html",
        "title": "Puja Special Train : छपरा से मुंबई के लिए 20 अक्टूबर से चलेगी पूजा स्पेशल ट्रेन, जानिए क्या है टाइम टेबल",
        "body": "जागरण संवाददाता, लखनऊ। Puja Special Train Update - रेल प्रशासन ने त्योहार पर यात्रियों की भीड़ को देखते हुए छपरा से लोकमान्य तिलक टर्मिनस व लोकमान्य तिलक टर्मिनस से सीवान के बीच स्पेशल ट्रेन चलाने का निर्णय लिया है। यह ट्रेन 20 अक्टूबर से 24 नवंबर तक चलेगी, जिसे दीपावली व छठ पूजा पर आने-जाने वालों को राहत हो जाएगी।",
        "description": "Puja Special Train Latest Update News - रेल प्रशासन ने त्योहार पर यात्रियों की भीड़ को देखते हुए छपरा से लोकमान्य तिलक टर्मिनस व लोकमान्य तिलक टर्मिनस से सीवान के बीच स्पेशल ट्रेन चलाने का निर्णय लिया है। यह ट्रेन 20 अक्टूबर से 24 नवंबर तक चलेगी जिसे दीपावली व छठ पूजा पर आने जाने वालों को राहत हो जाएगी।"
    },
    {
        "id": "23557064",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-uttar-pradesh-government-written-on-the-car-fake-protocol-officer-arrested-for-duping-politicians-23557064.html",
        "title": "कार पर लिखवाया उत्तर प्रदेश सरकार, ड्राइवर को पहनाता था PRD की वर्दी- नेताओं को ठगने वाला ‘प्रोटोकॉल अधिकारी’ गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। खुद को मुख्यमंत्री का प्रोटोकॉल अधिकारी और सचिव बताकर करोड़ों की ठगी करने वाले रामशंकर उर्फ आशीष कुमार और उसके साथी अरविंद त्रिपाठी उर्फ गणेश उर्फ योग गुरु को एसटीएफ ने रविवार को गिरफ्तार कर लिया है। अरविंद त्रिपाठी खुद को योग गुरु भी बताता था।",
        "description": "fake protocol officer Case - खुद को मुख्यमंत्री का प्रोटोकॉल अधिकारी और सचिव बताकर करोड़ों की ठगी करने वाले रामशंकर उर्फ आशीष कुमार और उसके साथी अरविंद त्रिपाठी उर्फ गणेश उर्फ योग गुरु को एसटीएफ ने रविवार को गिरफ्तार कर लिया है। अरविंद त्रिपाठी खुद को योग गुरु भी बताता था। नेताओं की शुगर बीपी समेत अन्य बीमारियां दूर करने के नाम पर उन्हें योग सिखाता था।"
    },
    {
        "id": "23557058",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-run-clean-festival-campaign-in-up-instructions-to-make-arrangements-for-immersion-of-idols-from-now-on-23557058.html",
        "title": "यूपी में योगी सरकार चलाएगी 'स्वच्छ-त्योहार' अभियान, मूर्तियों के विसर्जन के लिए अभी से प्रबंध करने के निर्देश",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। प्रदेश की योगी सरकार ने त्योहारों के मद्देनजर मंदिरों और आसपास के क्षेत्रों में विशेष तौर पर स्वच्छता अभियान शुरू कर दिया है। इसके लिए योगी सरकार 'स्वच्छ त्योहार, स्वस्थ त्योहार' अभियान चला रही है।",
        "description": "प्रदेश सरकार में नगर विकास मंत्री एके शर्मा ने मुख्यमंत्री की मंशा के अनुरूप सभी नगरीय अधिकारियों एवं कर्मचारियों को रविवार को वर्चुअल बैठक के जरिये अवगत करा दिया है। सभी नगर निकायों को नगर विकास विभाग की ओर से निर्देशित किया गया है कि त्योहारों में श्रद्धालुओं को आने-जाने में परेशानी न हो इसके लिए स्ट्रीट लाइटें सही कराई जाएं।"
    },
    {
        "id": "23557018",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-will-honor-women-heads-17500-heads-will-be-trained-23557018.html",
        "title": "योगी सरकार महिला प्रधानों का करेगी सम्मान, 17,500 प्रधानों को किया जाएगा प्रशिक्षित",
        "body": "राज्य ब्यूरो, लखनऊ : मिशन शक्ति के चौथे चरण के शुभारंभ के साथ ही प्रदेश में नारी सुरक्षा-सम्मान व स्वावलंबन के लिए महिलाओं-बालिकाओं की आवश्यकताओं पर आधारित वार्षिक कार्ययोजना पर अमल का खाका तैयार किया जा रहा है। इस कड़ी में पंचायती राज विभाग ने ग्रामीण महिलाओं की भागीदारी बढ़ाने और महिला जनप्रतिनिधियों के प्रशिक्षण की कार्ययोजना पर अमल शुरू किया है।",
        "description": "पंचायतों में स्थापित शासकीय प्राथमिक अपर माध्यमिक व माध्यमिक विद्यालयों में बालिका शौचालयों की मरम्मत-जीर्णोद्धार का कार्य भी किया जाएगा। बता दें कि मिशन शक्ति के तहत बालिका जन्म की अक्टूबर 2023 से निगरानी करते हुए सभी त्रिस्तरीय पंचायतों के तहत ग्राम पंचायतों में पंजीकरण किया जाएगा। ग्राम पंचायत-क्षेत्र पंचायत व जिला पंचायत द्वारा बालिका जन्म पंजीकरण के विषय में जन जागरूकता के लिए प्रचार-प्रसार भी किया जाएगा।"
    },
    {
        "id": "23556992",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-navratri-2023-there-was-an-influx-of-devotees-on-first-day-of-navratri-mata-darbar-was-decorated-in-badi-kaliji-temple-23556992.html",
        "title": "Navratri 2023 : नवरात्र के पहले दिन लगा भक्तों का तांता, बड़ी कालीजी मंदिर में मखानों से सजाया गया माता का दरबार",
        "body": "जागरण संवाददाता, लखनऊ। शारदीय नवरात्र के पहले दिन रविवार को घरों से लेकर मंदिरों तक में कलश स्थापना के साथ ही मां का गुणगान शुरू हो गया। पहले दिन मां शैलपुत्री के स्वरूप की पूजा की गई। सुबह से ही मंदिरों में श्रद्धालुओं की कतार लग गई थी। चौक स्थित बड़ी कालीजी मंदिर में माता के दरबार को मखानों से सजाया गया। ",
        "description": "Navratri 2023 - शारदीय नवरात्र के पहले दिन रविवार को घरों से लेकर मंदिरों तक में कलश स्थापना के साथ ही मां का गुणगान शुरू हो गया। पहले दिन मां शैलपुत्री के स्वरूप की पूजा की गई। सुबह से ही मंदिरों में श्रद्धालुओं की कतार लग गई थी। चौक स्थित बड़ी कालीजी मंदिर में माता के दरबार को मखानों से सजाया गया।"
    },
    {
        "id": "23556859",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-all-district-magistrates-of-up-will-have-to-talk-to-women-victims-of-violence-new-initiative-of-yogi-government-23556859.html",
        "title": "UP News: यूपी के सभी जिलाधिकारियों को हिंसा पीड़ित महिलाओं से करनी होगी बात -योगी सरकार की नई पहल",
        "body": "जागरण संवाददाता, लखनऊ। MISSION SHAKTI IN UTTAR PRADESH - उत्तर प्रदेश सरकार ने शनिवार को मिशन शक्ति अभियान के चौथे चरण की शुरुआत की है। इस अभियान के तहत योगी सरकार महिला सशक्तिकरण पर जोर दे रही है। अभियान के तहत एक मेगा इवेंट भी आयोजित किया जाएगा, जिसमें हर जिले के जिलाधिकारी महिलाओं से सीधा संवाद करेंगे। यह इवेंट हिंसा की पीड़ित महिलाओं के लिए किया जा रहा है।",
        "description": "MISSION SHAKTI IN UTTAR PRADESH - उत्तर प्रदेश सरकार ने शनिवार को मिशन शक्ति अभियान के चौथे चरण की शुरुआत की है। इस अभियान के तहत योगी सरकार महिला सशक्तिकरण पर जोर दे रही है। अभियान के तहत एक मेगा इवेंट भी आयोजित किया जाएगा जिसमें हर जिले के जिलाधिकारी महिलाओं से सीधा संवाद करेंगे। यह इवेंट हिंसा की पीड़ित महिलाओं के लिए किया जा रहा है।"
    }
]