[
    {
        "id": "23700866",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-result-2024-these-children-of-up-made-it-to-the-topper-list-of-class-12th-the-student-of-this-district-remained-number-one-23700866.html",
        "title": "UP Board Result 2024 : यूपी के इन बच्चों ने बारहवीं की टॉपर लिस्ट में बनाई जगह, इस जिले का छात्र रहा नंबर वन",
        "body": "लखनऊ, जागरण संवाददाता। यूपी बोर्ड ने दसवीं और बारहवीं के रिजल्ट घोषित कर दिए। हाइस्कूल में रिजल्ट 89.55 प्रतिशत रहा तो वहीं 82.60 प्रतिशत इंटर का रिजल्ट रहा। वहीं बारहवीं में कई बच्चों ने टॉप किया।",
        "description": "UP Topper List Name  बारहवीं की टॉपर लिस्ट में शुभम वर्मा का नाम शामिल है। शुभम ने 500 में से 489 नंबर हासिल किए हैं। वहीं दूसरे नंबर पर विष्णु चौधरी रहे। विष्णु को 500 में से 488 नंबर हासिल हुए। तीसरे नंबर पर काजल सिंह को 500 में से 488 नंबर मिले। चौथे नंबर पर राज वर्मा रहे। "
    },
    {
        "id": "23700828",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-result-2024-these-10-children-were-in-the-topper-list-of-high-school-a-student-from-this-district-stood-first-23700828.html",
        "title": "UP Board Result 2024 : हाइस्कूल की टॉपर लिस्ट में रहे यह 10 बच्चे, पहले नंबर पर रही इस जिले की छात्रा",
        "body": "लखनऊ, जागरण संवाददाता। यूपी बोर्ड ने दसवीं और बारहवीं के रिजल्ट घोषित कर दिए। हाइस्कूल में रिजल्ट 89.55 प्रतिशत रहा तो वहीं 82.60 प्रतिशत इंटर का रिजल्ट रहा। वहीं हाइस्कूल में कई बच्चों ने टॉप किया। इनमें अव्वल नंबर पर सीतापुर जिले की छात्रा रही। ",
        "description": "UP Board Result 2024  सीतापुर की प्राची निगम ने यूपी बोर्ड रिजल्ट में टॉप किया। वह पहले नंबर पर रहीं। प्राची को 600 में से 591 नंबर मिले। वहीं दूसरे नंबर पर फतेहपुर जिले की दीपिका सोनकर रहीं। दीपिका को 600 में से 590 नंबर मिले। तीसरे नंबर पर सीतापुर के नाव्या सिंह तो चौथे नंबर पर स्वाति सिंह रहीं। "
    },
    {
        "id": "23700775",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-high-profile-seats-bjp-sp-and-bjp-have-not-been-announced-candidates-yet-on-these-high-profile-seats-of-up-23700775.html",
        "title": "UP High Profile Seats: यूपी की इन हाइ-प्रोफाइल सीटों पर अब तक नहीं हुआ प्रत्याशियों का एलान",
        "body": " UP High Profile Seats: राज्य ब्यूरो, जागरण, लखनऊ। पहले चरण का मतदान भी हो गया है लेकिन अभी भी राज्य की कई चर्चित लोकसभा सीटों (UP High Profile Seats) पर प्रत्याशियों का इंतजार खत्म नहीं हुआ है।",
        "description": "UP High Profile Seats उत्तर प्रदेश में प्रथम चरण की मतदान की प्रक्रिया संपन्न हो चुकी है लेकिन अभी भी सूबे की कई ऐसी सीटें हैं जिन पर प्रत्याशियों के एलान नहीं हुए हैं। इन सीटों से जुड़े कार्यकर्ताओं में एक कंफ्यूजन की स्थिति है। यह स्थिति बीजेपी सपा और बीएसपी समेत सभी दलों में देखने को मिल रही है। पढ़ें यह रिपोर्ट "
    },
    {
        "id": "23700616",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-news-alert-for-severe-heat-in-state-including-lucknow-power-cut-today-23700616.html",
        "title": "UP Weather News: यूपी में भीषण गर्मी के बीच पश्चिम क्षेत्र के लिए अच्छी खबर, IMD का अलर्ट, लखनऊ में आज बिजली की बड़ी किल्लत",
        "body": "जागरण संवाददाता, लखनऊ/कानपुर। राजधानी समेत प्रदेश का ज्यादातर जिलों में भीषण गर्मी ने दस्तक दे दी है। लखनऊ में शुक्रवार को दिन का तापमान करीब 2.5 डिग्री सेल्सियस की बढ़ोत्तरी के साथ इस माह पहली बार 41 डिग्री तक पहुंच गया। आलम यह था कि सुबह दस बजे से ही चिलचिलाती धूप ने लोगों को परेशान किया। रात का पारा भी तेज 4.7 डिग्री उछाल के साथ रिकार्ड 26.3 डिग्री सेल्सियस दर्ज किया गया।",
        "description": "UP Weather News In Hindi Today अगले चार से पांच दिन के दौरान ऊंचाई वाले बादल रहने का अनुमान है। अरब सागर से उठ रही हवा और पश्चिमी विक्षोभ के बादलों ने मौसम को शुष्क कर दिया है। 40 डिग्री के तापमान में 45 डिग्री की गर्मी महसूस हो रही है। किसानों को ध्यान रखना होगा कि तेज धूप के दौरान काम न करें। "
    },
    {
        "id": "23700617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-high-court-says-property-acquired-from-earnings-cannot-be-confiscated-under-gangster-act-23700617.html",
        "title": "UP News: 'गैंगस्टर एक्ट में कुर्क नहीं कर सकते कमाई से अर्जित संपत्ति', हाईकोर्ट ने डीएम का आदेश किया रद",
        "body": "संवाददाता, प्रयागराज। इलाहाबाद हाई कोर्ट ने कहा है कि अपनी कमाई से अर्जित की गई संपत्ति गैंगस्टर एक्ट के तहत कुर्क नहीं की जा सकती। इस टिप्पणी के साथ कोर्ट ने संभल जिले के हजरतनगर गढ़ी थाने में गैंगस्टर और असामाजिक गतिविधियां (रोकथाम) अधिनियम के तहत दर्ज प्राथमिकी पर डीएम का आदेश मनमाना मानते हुए उसे रद कर दिया है।",
        "description": " इलाहाबाद हाई कोर्ट ने कहा है कि अपनी कमाई से अर्जित की गई संपत्ति गैंगस्टर एक्ट के तहत कुर्क नहीं की जा सकती। इस टिप्पणी के साथ कोर्ट ने संभल जिले के हजरतनगर गढ़ी थाने में गैंगस्टर और असामाजिक गतिविधियां (रोकथाम) अधिनियम के तहत दर्ज प्राथमिकी पर डीएम का आदेश मनमाना मानते हुए उसे रद कर दिया है। डीएम ने लगाए कई आरोप भी लगाए थे।"
    },
    {
        "id": "23700589",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-shock-to-apna-dal-kamerawadi-from-high-court-party-surprised-to-field-candidates-in-lok-sabha-elections-23700589.html",
        "title": "Lok Sabha Election 2024: अपना दल कमेरावादी को हाई कोर्ट से झटका, लोकसभा चुनाव में प्रत्याशी उतारने के लिए पार्टी हैरान",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ ने अपना दल कमेरावादी को लिफाफा चुनाव चिह्न आवंटित करने की मांग वाली एक याचिका को खारिज कर दिया है। कोर्ट ने याचिका को पोषणीयता के आधार पर खारिज किया। न्यायमूर्ति संगीता चंद्रा व जस्टिस बृजराज सिंह की पीठ ने अपना दल कमेरावादी की ओर से अध्यक्ष कृष्णा पटेल की दाखिल याचिका पर यह आदेश पारित किया है।",
        "description": "इलाहाबाद हाईकोर्ट की लखनऊ खंडपीठ ने अपना दल कमेरावादी को लिफाफा चुनाव चिह्न आवंटित करने की मांग वाली एक याचिका को खारिज कर दिया है। कोर्ट ने याचिका को पोषणीयता के आधार पर खारिज किया। न्यायमूर्ति संगीता चंद्रा व जस्टिस बृजराज सिंह की पीठ ने अपना दल कमेरावादी की ओर से अध्यक्ष कृष्णा पटेल की दाखिल याचिका पर यह आदेश पारित किया है।"
    },
    {
        "id": "23700516",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-changes-candidate-from-varanasi-and-firozabad-syed-neyaz-ali-in-front-of-pm-modi-23700516.html",
        "title": "UP Lok Sabha Election 2024: बसपा ने वाराणसी और फिरोजाबाद के बदले प्रत्याशी, पीएम मोदी के सामने सैय्यद नेयाज अली",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने वाराणसी लोकसभा सीट पर प्रधानमंत्री नरेंद्र मोदी से मुकाबला करने वाले अपने प्रत्याशी को बदल दिया है। अब अतहर जमाल लारी के बजाय पार्टी ने सैय्यद नेयाज अली (मंजू भाई) को चुनाव मैदान में उतारा है। बसपा ने फिरोजाबाद के प्रत्याशी सतेन्द्र जैन सौली का भी टिकट काटते हुए चौधरी बशीर को उम्मीदवार बनाया है।",
        "description": "बसपा ने वाराणसी लोकसभा सीट पर प्रधानमंत्री नरेंद्र मोदी से मुकाबला करने वाले अपने प्रत्याशी को बदल दिया है। अब अतहर जमाल लारी के बजाय पार्टी ने सैय्यद नेयाज अली (मंजू भाई) को चुनाव मैदान में उतारा है। शुक्रवार को बसपा ने 11 प्रत्याशियों की छठी सूची जारी की। इसमें वाराणसी व फिरोजाबाद के उम्मीदवार बदलने के साथ ही नौ और सीटों पर प्रत्याशी घोषित किए गए हैं। "
    },
    {
        "id": "23700512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lsg-vs-csk-ms-dhoni-s-fever-hits-lucknow-road-turns-yellow-fans-flaunt-love-for-captain-cool-23700512.html",
        "title": "MS Dhoni in Lucknow: लखनऊ पर चढ़ा एमएस धौनी का बुखार, सड़क हो गई पीली; कैप्टन कूल के लिए बंद कर दी कोचिंग",
        "body": "जागरण संवाददाता, लखनऊ। कोई पीली जर्सी खरीद रहा था, तो कोई चेहरे पर धौनी का नाम लिखवा रहा था। हर व्यक्ति किसी न किसी अंदाज में लोगों को ध्यान आकर्षित करने का प्रयास करता दिखा। वहीं धौनी की बस को आता देख सड़क किनारे पीली जर्सी पहने लोगों ने कतार बना दी। यह दृश्य शुक्रवार को इकाना स्टेडियम के बाहर का था।",
        "description": " MS Dhoni in Lucknowआज लखनऊ पीला हो गया है और ये हुआ है चेन्नई सुपर किंग्स और लखनऊ सुपरजाइंट्स के बीच हो रहे मुकाबले के चलते। महेंद्र सिंह धौनी का क्रेज लखनऊ में देखने को मिला। कोई पीली जर्सी खरीद रहा था तो कोई चेहरे पर धौनी का नाम लिखवा रहा था। हर व्यक्ति किसी न किसी अंदाज में लोगों को ध्यान आकर्षित करने का प्रयास करता दिखा। \n"
    },
    {
        "id": "23700497",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-more-than-61-percent-votes-cast-in-eight-lok-sabha-seats-of-uttar-pradesh-23700497.html",
        "title": "Lok Sabha Election 2024: यूपी की आठ सीटों के 80 प्रत्याशियों की किस्मत EVM में हुई कैद, 61.12% हुआ मतदान",
        "body": "राज्य ब्यूरो, लखनऊ।  लोकसभा चुनाव के पहले चरण में प्रदेश की आठ सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 80 प्रत्याशियों की किस्मत ईवीएम में कैद हो गई है। इन सीटों पर शाम पांच तक 61.12 प्रतिशत औसत मतदान हुआ। सहारनपुर में सर्वाधिक 66.65 प्रतिशत और रामपुर में सबसे कम 55.64 प्रतिशत पड़े वोट।",
        "description": " Lok Sabha Election 2024   प्रथम चरण में सहारनपुर मुजफ्फरनगर कैराना बिजनौर नगीना मुरादाबाद रामपुर तथा पीलीभीत के लिए शुक्रवार को शांतिपूर्ण मतदान संपन्न हुआ। कुछ जगहों पर ईवीएम व वीवीपैट खराब होने की शिकायतें मिलीं। इन्हें बदलकर मतदान शुरू कराया गया। सुबह उत्साह के साथ बूथों पर पहुंचे मतदाताओं की संख्या दोपहर में तेज धूप के कारण कम हुई।"
    },
    {
        "id": "23699653",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-lok-sabha-election-2024-phase-1-voting-percentage-today-polling-news-updates-in-hindi-lb-23699653.html",
        "title": "UP Election 2024 Phase 1 Voting: यूपी की आठ लोकसभा सीटों पर 60.25 प्रतिशत मतदान, सबसे आगे रहा सहारनपुर",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। UP Election 2024 Phase 1 Voting Live Updates: लोकसभा चुनाव के पहले चरण के लिए आठ सीटों पर सुबह सात बजे से मतदान शुरू हो गए। मतदान शाम छह बजे तक हुआ। इनमें सहारनपुर, कैराना, मुजफ्फरनगर, ब‍िजनौर, रामपुर, नगीना (अजा), मुरादाबाद और पीलीभीत लोकसभा सीट शाम‍िल हैं।",
        "description": "UP Lok Sabha Election 2024 Voting Live Updates: लोकसभा चुनाव के पहले चरण के लिए आठ सीटों पर सुबह सात से शाम छह बजे तक मतदान हुआ। इनमें सहारनपुर, कैराना, मुजफ्फरनगर, ब‍िजनौर, रामपुर, नगीना (अजा), मुरादाबाद और पीलीभीत लोकसभा सीट शाम‍िल हैं।"
    }
]