[
    {
        "id": "23556850",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-good-news-for-new-voters-of-up-special-campaign-to-make-voters-will-start-from-october27-23556850.html",
        "title": "UP News: यूपी के नए मतदाताओं के लिए खुशखबरी! 27 अक्टूबर से शुरू होगा मतदाता बनाने का विशेष अभियान- निर्देश जारी",
        "body": "राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग ने मतदाता बनाने के लिए 27 अक्टूबर से शुरू हो रहे विशेष संक्षिप्त पुनरीक्षण अभियान में खासकर 18-19 आयु वर्ग के युवाओं पर सर्वाधिक फोकस करने के निर्देश दिए हैं। सहायक निर्वाचक रजिस्ट्रीकरण अधिकारियों को एक जनवरी 2024 को 18 वर्ष की आयु पूरी करने वाले युवाओं को मतदाता बनाने के लिए दिशा-निर्देश भेजे गए हैं।",
        "description": "VOTER LIST News - भारत निर्वाचन आयोग ने मतदाता बनाने के लिए 27 अक्टूबर से शुरू हो रहे विशेष संक्षिप्त पुनरीक्षण अभियान में खासकर 18-19 आयु वर्ग के युवाओं पर सर्वाधिक फोकस करने के निर्देश दिए हैं। सहायक निर्वाचक रजिस्ट्रीकरण अधिकारियों को एक जनवरी 2024 को 18 वर्ष की आयु पूरी करने वाले युवाओं को मतदाता बनाने के लिए दिशा-निर्देश भेजे गए हैं।"
    },
    {
        "id": "23556830",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-traitors-are-in-trouble-in-up-gang-preparing-fake-documents-came-under-target-of-ats-23556830.html",
        "title": "UP News: यूपी में घुसपैठियों की खैर नहीं! एटीएस के निशाने पर आया फर्जी दस्तावेज तैयार करने वाला गिरोह- पूछताछ शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। बांग्लादेशियों व रोहिंग्या की घुसपैठ करा रहा गिरोह ठेके पर फर्जी दस्तावेज बनवाता था। सहारनपुर व आसपास के जिलों के कई युवक गिरोह से जुड़े थे, जो घुसपैठियों के छद्म नामों पर भारतीय दस्तावेज तैयार कराते थे। एटीएस ने उनकी भी छानबीन तेज की है। ",
        "description": "बांग्लादेशियों व रोहिंग्या की घुसपैठ करा रहा गिरोह ठेके पर फर्जी दस्तावेज बनवाता था। सहारनपुर व आसपास के जिलों के कई युवक गिरोह से जुड़े थे जो घुसपैठियों के छद्म नामों पर भारतीय दस्तावेज तैयार कराते थे। एटीएस ने बांग्लादेशियों व रोहिंग्या की घुसपैठ कराने वाले गिरोह के सक्रिय सदस्य बांग्लादेश के निवासियों को पुलिस रिमांड पर लेकर नए सिरे से पूछताछ शुरू की है।"
    },
    {
        "id": "23556766",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atal-bihari-vajpayee-worked-to-hoist-the-country-flag-in-the-world-deputy-cm-brajesh-pathak-said-on-the-university-foundation-day-23556766.html",
        "title": "अटल बिहारी वाजपेयी ने देश की पताका को दुनिया में लहराने का काम किया, विश्वविद्यालय स्थापना दिवस पर बोले डिप्टी सीएम",
        "body": "जागरण संवाददाता, लखनऊ। अटल बिहारी वाजपेयी विश्वविद्यालय का चौथा स्थापना दिवस समारोह शहीद पथ स्थित होटल डैमसन प्लम में आयोजित किया गया। समारोह के मुख्य अतिथि उपमुख्यमंत्री और चिकित्सा मंत्री ब्रजेश पाठक, विशिष्ट अतिथि चिकित्सा शिक्षा मंत्री महांकेश्वर शरण सिंह और चिकित्सा शिक्षा विभाग के प्रमुख सचिव पार्थसारथी सेन शर्मा उपस्थित रहे।",
        "description": "Lucknow News अटल बिहारी वाजपेयी विश्वविद्यालय का चौथा स्थापना दिवस समारोह शहीद पथ स्थित होटल डैमसन प्लम में आयोजित किया गया। समारोह के मुख्य अतिथि उपमुख्यमंत्री और चिकित्सा मंत्री ब्रजेश पाठक विशिष्ट अतिथि चिकित्सा शिक्षा मंत्री महांकेश्वर शरण सिंह और चिकित्सा शिक्षा विभाग के प्रमुख सचिव पार्थसारथी सेन शर्मा उपस्थित रहे। वहीं स्थापना दिवस समारोह का व्याख्यान आईआईटी जोधपुर के निदेशक प्रोफेसर शांतनु चौधरी ने दिया।"
    },
    {
        "id": "23556701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-old-pension-scheme-employee-organization-mobilized-for-restoration-of-old-pension-announcement-of-demonstration-in-ramlila-maidan-delhi-23556701.html",
        "title": "Old Pension Scheme: पुरानी पेंशन बहाली को लेकर लामबंद कर्मचारी संगठन, दिल्ली के रामलीला मैदान में प्रदर्शन का एलान",
        "body": "जागरण संवाददाता, लखनऊ। पुरानी पेंशन बहाली का मामला थमने का नाम नहीं ले रहा है। उत्तर प्रदेश राज्य कर्मचारी महासंघ और संयुक्त संघर्ष संचालन समिति (एस-4) के पदाधिकारियों 30 अक्टूबर से चरणबद्ध आंदोलन करने और तीन नंबर को दिल्ली के रामलीला मैदान में प्रदर्शन करने का एलान किया है।",
        "description": "पुरानी पेंशन बहाली का मामला थमने का नाम नहीं ले रहा है। उत्तर प्रदेश राज्य कर्मचारी महासंघ और संयुक्त संघर्ष संचालन समिति (एस-4) के पदाधिकारियों 30 अक्टूबर से चरणबद्ध आंदोलन करने और तीन नंबर को दिल्ली के रामलीला मैदान में प्रदर्शन करने का एलान किया है। सात नवंबर को जिला मुख्यालयों पर धरना देकर राज्यपाल व सीएम के नाम ज्ञापन दिया जाएगा। "
    },
    {
        "id": "23556485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-news-election-commission-special-campaign-to-make-voters-will-start-from-october27-23556485.html",
        "title": "UP News: 27 अक्टूबर से शुरू होगा मतदाता बनाने का विशेष अभियान, 18-19 वर्ष के युवाओं पर रहेगा खास फोकस",
        "body": "राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग ने मतदाता बनाने के लिए 27 अक्टूबर से शुरू हो रहे विशेष संक्षिप्त पुनरीक्षण अभियान में खासकर 18-19 आयु वर्ग के युवाओं पर सर्वाधिक फोकस करने के निर्देश दिए हैं।",
        "description": "How to Apply For Voter ID Card भारत निर्वाचन आयोग ने मतदाता बनाने के लिए 27 अक्टूबर से शुरू हो रहे विशेष संक्षिप्त पुनरीक्षण अभियान में खासकर 18-19 आयु वर्ग के युवाओं पर सर्वाधिक फोकस करने के निर्देश दिए हैं। सहायक निर्वाचक रजिस्ट्रीकरण अधिकारियों को एक जनवरी 2024 को 18 वर्ष की आयु पूरी करने वाले युवाओं को मतदाता बनाने के लिए दिशा-निर्देश भेजे गए हैं।"
    },
    {
        "id": "23556480",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seat-distribution-started-in-india-alliance-samajwadi-party-asked-to-congress-tell-me-the-seats-won-not-for-fighting-23556480.html",
        "title": "I.N.D.I.A में शुरू हुआ सीटों का बंटवारा, सपा ने कांग्रेस से पूछा- 'लड़ने के लिए नहीं जीतने वाली सीटें बताएं'",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर बने विपक्षी गठबंधन आइएनडीआइए में सीटों के बंटवारे पर मंथन शुरू हो गया है। गठबंधन में यूपी से सबसे मजबूत स्थिति समाजवादी पार्टी की है। सपा ने गठबंधन की समन्वय समिति में कांग्रेस से सीटों व प्रत्याशियों का ब्यौरा मांगा है।",
        "description": "UP Politics लोकसभा चुनाव को लेकर बने विपक्षी गठबंधन आइएनडीआइए में सीटों के बंटवारे पर मंथन शुरू हो गया है। गठबंधन में यूपी से सबसे मजबूत स्थिति समाजवादी पार्टी की है। सपा ने गठबंधन की समन्वय समिति में कांग्रेस से सीटों व प्रत्याशियों का ब्यौरा मांगा है। सपा ने पूछा है कि केवल लड़ने के लिए नहीं बल्कि जीतने वाली सीटों के बारे में बताएं।"
    },
    {
        "id": "23556473",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-news-imd-alert-rainfall-and-thunderstrom-in-lucknow-and-many-district-of-uttar-pradesh-from-monday-23556473.html",
        "title": "UP Weather News: यूपी में तेज आंधी संग पानी बरसने की चेतावनी, मौसम विभाग का आज इन जिलों में येलो अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। दिन ढलते ही मौसम में सिहरन शुरू हो गई है। राजधानी समेत प्रदेश के ज्यादातर हिस्सों में शाम से ही मध्यम हवाएं गुलाबी ठंड के आगाज का संदेश ला रही है। वहीं मौसम विभाग ने भी मंगलवार तक प्रदेश के अलग-अलग हिस्सों में हल्की-फुल्की बारिश के आसार जताए हैं।",
        "description": "UP Weather शनिवार को राजधानी का अधिकतम तापमान 35.3 डिग्री और न्यूनतम तापमान 22.4 डिग्री सेल्सियस पर दर्ज किया गया। प्रदेश के ज्यादातर जिलों में अधिकतम तापमान में दो से तीन डिग्री तक की बढ़त दर्ज की गई। सर्वाधिक तापमान आगरा में 38.6 डिग्री और झांसी में 37.6 डिग्री सेल्सियस पर दर्ज किया गया। वहीं न्यूनतम तापमान में भी एक से दो डिग्री तक की बढ़ोतरी दर्ज की गई है।"
    },
    {
        "id": "23556334",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-heliport-facility-will-soon-be-available-in-ayodhya-varanasi-and-naimisharanya-tourism-will-get-a-boost-23556334.html",
        "title": "UP News: अयोध्या, वाराणसी व नैमिषारण्य में जल्द मिलेगी हेलीपोर्ट की सुविधा, पर्यटन को मिलेगा बढ़ावा",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या, वाराणसी व नैमिषारण्य में पर्यटकों की सुविधा के लिए हेलीपोर्ट की सुविधा जल्द उपलब्ध हो जाएगी। इस संदर्भ में पर्यटन मंत्री जयवीर सिंह ने बताया कि प्रदेश में पर्यटन गतिविधियों को बढ़ावा देने के लिए तीनों केंद्रों पर हेलीकाप्टर सेवा के लिए हेलीपोर्ट का विकास एवं संचालन पीपीपी मोड पर निजी निवेशकों के माध्यम से कराया जाएगा। इसके लिए जमीन चिह्नित कर ली गई है।",
        "description": "अयोध्या में भगवान श्रीराम के मंदिर निर्माण के बाद देश एवं विदेश से भारी संख्या में श्रद्धालुओं का आगमन होगा। वहीं नैमिषारण्य के भी अंतरराष्ट्रीय धार्मिक व सांस्कृतिक पर्यटन स्थल के रूप में विकसित होने के बाद यहां आने वाले श्रृद्धालुओं की संख्या में वृद्धि होगी। इसके लिए मास्टर प्लान तैयार कर लिया गया है।"
    },
    {
        "id": "23556348",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-now-passengers-will-get-roadways-bus-exact-location-at-bus-stands-vehicle-location-tracking-devices-will-be-installed-23556348.html",
        "title": "UP News: बस अड्डों पर अब यात्रियों को मिलेगी बसों की सही लोकेशन, गाड़ियों में लगेंगे व्हीकल लोकेशन ट्रैकिंग डिवाइस",
        "body": "राज्य ब्यूरो, लखनऊ। परिवहन निगम के बस अड्डों पर अब यात्रियों को रोडवेज की बसों की सही लोकेशन की जानकारी मिलेगी। इसके लिए परिवहन निगम अपनी पांच हजार बसों में व्हीकल लोकेशन ट्रैकिंग डिवाइस लगाने जा रहा है। अब तक लखनऊ क्षेत्र की 130, गाजियाबाद क्षेत्र की 60 और मेरठ क्षेत्र की 20 बसों में यह उपकरण लगाए जा चुके हैं।",
        "description": "UP News बस स्टैंड पर भी एलईडी लगाए जाएंगे जिसमें यात्रियों को बसों की लोकेशन की जानकारी मिल जाएगी। परिवहन मंत्री दयाशंकर सिंह ने बताया कि 100 स्थानों पर एलईडी लगना है। 87 स्थान चिह्नित हो चुके हैं। उन्होंने बताया कि समय सारणी के अनुसार इन एलईडी पर मल्टीमीडिया वीडियो चलेंगे जिससे लोगों को परिवहन निगम के कार्यों संचालन की जानकारी भी मिलती रहेगी।"
    },
    {
        "id": "23556394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ind-vs-pak-cricket-match-reaction-audiences-said-after-defeating-pakistan-this-victory-is-no-less-than-world-cup-trophy-23556394.html",
        "title": "IND vs PAK Cricket Match Reaction : पाकिस्तान को हराने पर बोले दर्शक- यह जीत विश्व कप ट्रॉफी से कम नहीं",
        "body": "जागरण संवाददाता, लखनऊ। भारत-पाकिस्तान के बीच कोई भी मुकाबला प्रशंसक के लिए सिर्फ मैच नहीं, बल्कि इससे देश के एक अरब 40 करोड़ लोगों की भावनाएं जुड़ी होती हैं। शनिवार को अहमदाबाद के नरेन्द्र मोदी स्टेडियम में खेले गए हाईवोल्टेज मुकाबले में हर बार की तरह टीम इंडिया अजेय रही। ",
        "description": "IND vs PAK - भारत-पाकिस्तान के बीच कोई भी मुकाबला प्रशंसक के लिए सिर्फ मैच नहीं बल्कि इससे देश के लोगों की भावनाएं जुड़ी होती हैं। शनिवार को अहमदाबाद के नरेन्द्र मोदी स्टेडियम में खेले गए हाईवोल्टेज मुकाबले में टीम इंडिया अजेय रही। इकाना स्टेडियम के इंडरो हाल में लाइव प्रसारण का लुत्फ उठाने पहुंचे कई युवा क्रिकेटरों ने कहा यह जीत विश्व कप ट्रॉफी से कम नहीं है।"
    }
]