[
    {
        "id": "23556390",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-four-day-old-newborn-did-not-get-support-from-doctors-family-kept-making-rounds-of-hospitals-23556390.html",
        "title": "UP News: चार दिन की नवजात को नहीं मिला ‘धरती के भगवानों’ के सहारा, अस्पतालों के चक्कर काटता रहा परिवार",
        "body": "जागरण संवाददाता, लखनऊ। यूं तो रविवार से नवरात्र शुरू हो रहे हैं। देवियों की पूजा की जाएगी और कन्याभोज होगा, लेकिन उससे पहले राजधानी के सरकारी अस्पतालों में चार दिन की एक कन्या को धरती के भगवानों का सहारा दो दिन तक नहीं मिला। इसके बाद उसकी शनिवार रात मौत हो गई।",
        "description": "Lucknow News - यूं तो रविवार से नवरात्र शुरू हो रहे हैं। देवियों की पूजा की जाएगी और कन्याभोज होगा लेकिन उससे पहले राजधानी के सरकारी अस्पतालों में चार दिन की एक कन्या को धरती के भगवानों का सहारा दो दिन तक नहीं मिला। इसके बाद उसकी शनिवार रात मौत हो गई। बताया गया कि वेंटिलेटर खाली न होने के कारण बच्ची को केजीएमयू में भर्ती नहीं किया गया था। "
    },
    {
        "id": "23556372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadav-again-took-a-jibe-at-deputy-cm-brajesh-pathak-23556372.html",
        "title": "UP: सियासत पर ‘सर्वेंट’ भारी- अखिलेश यादव ने फिर कसा डिप्टी सीएम पर तंज, कहा- मरीजों की हालत पर तरस नहीं आ रहा",
        "body": "राज्य ब्यूरो, लखनऊ। UP Politics News - समाजवादी पार्टी के अध्यक्ष अखिलेश यादव (Akhilesh Yadav) ने शनिवार को भी प्रदेश की स्वास्थ्य सेवाओं पर निशाना साधा। उन्होंने स्वास्थ्य महकमे का दायित्व संभाल रहे उपमुख्यमंत्री ब्रजेश पाठक (Brajesh Pathak) पर व्यंग्य करते हुए कहा कि प्रदेश के स्वास्थ्य मंत्री जो अब पब्लिक सर्वेंट हो गए हैं, उन्हें मरीजों की हालत पर तरस नहीं आ रहा है। अस्पतालों में प्रसूताओं और मरीजों को मिलने वाले भोजन में भी घोटाला किया जा रहा है। डॉक्टरों की मनमानी मरीज भुगत रहे हैं।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को भी प्रदेश की स्वास्थ्य सेवाओं पर निशाना साधा। उन्होंने स्वास्थ्य महकमे का दायित्व संभाल रहे उपमुख्यमंत्री ब्रजेश पाठक पर व्यंग्य करते हुए कहा कि प्रदेश के स्वास्थ्य मंत्री जो अब पब्लिक सर्वेंट हो गए हैं उन्हें मरीजों की हालत पर तरस नहीं आ रहा है। अस्पतालों में प्रसूताओं और मरीजों को मिलने वाले भोजन में भी घोटाला किया जा रहा है।"
    },
    {
        "id": "23556356",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-asian-games-winners-will-soon-get-gift-yogi-government-will-shower-millions-of-rupees-23556356.html",
        "title": "UP News : एशियाई खेलों के विजेताओं को जल्द मिलेगा ‘तोहफा’, योगी सरकार करेगी लाखों रुपयों की बारिश",
        "body": "राज्य ब्यूरो, लखनऊ। एशियाई खेलों के विजेताओं को राज्य सरकार जल्द नौकरी प्रदान करेगी। एशियाई खेलों में प्रदेश के खिलाड़ियों ने भी पदक जीतकर पूरे देश का गाैरव बढ़ाया है। खिलाड़ियों के सम्मान में जल्द समारोह का आयोजन होगा, जिसमें मुख्यमंत्री योगी आदित्यनाथ उन्हें नियुक्ति पत्र व प्रोत्साहन राशि प्रदान करेंगे।",
        "description": "UP News - एशियाई खेलों के विजेताओं को राज्य सरकार जल्द नौकरी प्रदान करेगी। एशियाई खेलों में प्रदेश के खिलाड़ियों ने भी पदक जीतकर पूरे देश का गाैरव बढ़ाया है। खिलाड़ियों के सम्मान में जल्द समारोह का आयोजन होगा जिसमें मुख्यमंत्री योगी आदित्यनाथ उन्हें नियुक्ति पत्र व प्रोत्साहन राशि प्रदान करेंगे। प्रदेश में एशियाई खेलों के पदक विजेताओं को राजपत्रित अधिकारी के रूप में नियुक्ति देने की व्यवस्था है। "
    },
    {
        "id": "23556345",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-children-are-at-risk-of-cancer-in-up-more-than-14-thousand-cases-every-year-23556345.html",
        "title": "UP News: यूपी में बच्चों पर कैंसर का खतरा, हर साल 14 हजार से ज्यादा मामले; NHM और निजी संस्था चलाएंगे अभियान",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी में हर साल करीब 14,700 बच्चे व किशोर कैंसर से ग्रस्त हो रहे हैं। ऐसे में कैंसर की स्क्रीनिंग से लेकर उपचार तक की सुविधाएं बढ़ाने पर जोर दिया जा रहा है। शनिवार को राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) और कैन किड्स, किड्स कैन संस्था ने कार्यशाला आयोजित की। कार्यशाला में सामुदायिक स्वास्थ्य केंद्र (सीएचसी) स्तर पर उपचार और मुफ्त बस सेवा की सुविधा देने के प्रस्ताव पर मंथन किया गया।",
        "description": "यूपी में हर साल करीब 14700 बच्चे व किशोर कैंसर से ग्रस्त हो रहे हैं। ऐसे में कैंसर की स्क्रीनिंग से लेकर उपचार तक की सुविधाएं बढ़ाने पर जोर दिया जा रहा है। शनिवार को राष्ट्रीय स्वास्थ्य मिशन और कैन किड्स किड्स कैन संस्था ने कार्यशाला आयोजित की। कार्यशाला में सामुदायिक स्वास्थ्य केंद्र (सीएचसी) स्तर पर उपचार और मुफ्त बस सेवा की सुविधा देने के प्रस्ताव पर मंथन किया गया।"
    },
    {
        "id": "23556129",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mission-shakti-chief-minister-yogi-inaugurated-fourth-phase-of-mission-shakti-in-uttar-pradesh-23556129.html",
        "title": "Mission Shakti: मुख्यमंत्री योगी ने मिशन शक्ति के चाैथे चरण का किया शुभारंभ, बोले- मुझे खुद फील्ड में उतरना पड़ा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने महिलाओं व बालिकाओं की सुरक्षा, सम्मान व स्वावलंबन की दिशा में बढ़ रहे कदमों में महिला बीट अधिकारियों को उनके बढ़ते दायित्व का बोध कराया। कहा कि शारदीय नवरात्र के पहले दिन रविवार से महिला बीट आरक्षी गांव-गांव में जाकर महिलाओं को जागरूक करने का कार्य आरंभ करेंगी। कहीं कोई बहन-बेटी की सुरक्षा में सेंध लगा रहा है ताे उसके विरुद्ध कठोर कार्रवाई होगी। महिला आरक्षियों को शोहदों से पूरी सख्ती से निपटने का सीधा संदेश दिया। ",
        "description": "Mission Shakti- मुख्यमंत्री योगी आदित्यनाथ ने महिलाओं व बालिकाओं की सुरक्षा सम्मान व स्वावलंबन की दिशा में बढ़ रहे कदमों में महिला बीट अधिकारियों को उनके बढ़ते दायित्व का बोध कराया। कहा कि शारदीय नवरात्र के पहले दिन रविवार से महिला बीट आरक्षी गांव-गांव में जाकर महिलाओं को जागरूक करने का कार्य आरंभ करेंगी। कहीं कोई बहन-बेटी की सुरक्षा में सेंध लगा रहा है ताे उसके विरुद्ध कठोर कार्रवाई होगी।"
    },
    {
        "id": "23556069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-surprising-changes-in-unemployment-rate-of-uttar-pradesh-see-here-23556069.html",
        "title": "UP News: उत्तर प्रदेश की बेरोजगारी दर में चौंकाने वाले बदलाव, योगी सरकार में कितना बदला आंकड़ा- यहां देखें",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश की बेरोजगारी दर घटकर 2.6 प्रतिशत पर आ गई है जबकि वर्ष 2017-18 में यह 6.4 प्रतिशत पर थी। हाल ही में राष्ट्रीय स्तर पर जारी आवधिक श्रमबल सर्वेक्षण (पीएलएफएस) रिपोर्ट में बेरोजगारी दर कम करने के मामले में उत्तर प्रदेश के प्रदर्शन को बेहतर आंका गया है। पीएलएफएस की रिपोर्ट के अनुसार 2017-18 में राष्ट्रीय स्तर पर बेरोजगारी दर 6.1 प्रतिशत थी, जो 2022-23 में घटकर 3.4 प्रतिशत पर पहुंच गई है।",
        "description": "उत्तर प्रदेश की बेरोजगारी दर घटकर 2.6 प्रतिशत पर आ गई है जबकि 2017-18 में यह 6.4 प्रतिशत पर थी। हाल में राष्ट्रीय स्तर पर जारी आवधिक श्रमबल सर्वेक्षण (पीएलएफएस) रिपोर्ट में बेरोजगारी दर कम करने के मामले में उत्तर प्रदेश के प्रदर्शन को बेहतर आंका गया है। पीएलएफएस की रिपोर्ट के अनुसार 2017-18 में बेरोजगारी दर 6.1 प्रतिशत थी जो 2022-23 में घटकर 3.4 प्रतिशत पर पहुंच गई है।"
    },
    {
        "id": "23555996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttar-pradesh-services-will-be-taken-from-retired-teachers-in-government-schools-and-colleges-of-up-cm-yogi-gave-instructions-23555996.html",
        "title": "Uttar Pradesh : यूपी के सरकारी स्कूलों-कॉलेजों में रिटायर्ड शिक्षकों से ली जाएगी सेवाएं, सीएम योगी ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को राजकीय इंटर कॉलेजों के 219 नव चयनित प्रधानाचार्यों को नियुक्ति पत्र वितरित किए। योगी ने इस अवसर पर कहा कि सरकारी इंटर कॉलेजों में नए शिक्षकों की नियुक्ति होने तक सेवानिवृत्त अध्यापकों की सेवाएं ली जाएं। रिटायर शिक्षकों के अनुभव का लाभ लेने से विद्यार्थियों को गुणवत्तापरक शिक्षा देना आसान होगा।",
        "description": "Uttar Pradesh News - मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को राजकीय इंटर कॉलेजों के 219 नव चयनित प्रधानाचार्यों को नियुक्ति पत्र वितरित किए। योगी ने इस अवसर पर कहा कि सरकारी इंटर कॉलेजों में नए शिक्षकों की नियुक्ति होने तक सेवानिवृत्त अध्यापकों की सेवाएं ली जाएं। रिटायर शिक्षकों के अनुभव का लाभ लेने से विद्यार्थियों को गुणवत्तापरक शिक्षा देना आसान होगा।"
    },
    {
        "id": "23555983",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-full-deployment-of-teachers-in-these-eight-districts-of-up-cm-yogi-gave-orders-to-uttar-pradesh-basic-education-23555983.html",
        "title": "UP : यूपी के इन आठ जिलों में होगी शिक्षकों की भरपूर तैनाती, सीएम योगी ने उत्तर प्रदेश बेसिक शिक्षा को दिए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को बेसिक से लेकर उच्च शिक्षा तक के शिक्षण संस्थानों की विभिन्न योजनाओं की समीक्षा की और शैक्षिक सत्र को पटरी पर लाने के लिए मंथन किया। उच्च स्तरीय बैठक में योगी ने कहा कि आकांक्षात्मक जिलों में संचालित बेसिक, माध्यमिक, उच्च शिक्षा, प्राविधिक शिक्षा और व्यावसायिक शिक्षा के संस्थानों में शिक्षकों की कमी को प्राथमिकता पर दूर किया जाए।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को बेसिक से लेकर उच्च शिक्षा तक के शिक्षण संस्थानों की विभिन्न योजनाओं की समीक्षा की और शैक्षिक सत्र को पटरी पर लाने के लिए मंथन किया। उच्च स्तरीय बैठक में योगी ने कहा कि आकांक्षात्मक जिलों में संचालित बेसिक माध्यमिक उच्च शिक्षा प्राविधिक शिक्षा और व्यावसायिक शिक्षा के संस्थानों में शिक्षकों की कमी को प्राथमिकता पर दूर किया जाए।"
    },
    {
        "id": "23555701",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmers-of-up-should-be-careful-action-will-be-taken-if-stubble-is-burnt-parali-23555701.html",
        "title": "UP News: यूपी के इन किसानों के खिलाफ सरकार लेगी एक्शन, सेटेलाइट से रखी जा रही नजर- पकड़े जाने पर होगा जुर्माना",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने कहा कि किसानों को पराली प्रबंधन के बारे में जानकारी दी जाए। किसानों से पराली न जलाने की अपील की जाए। इसके बाद भी अगर किसान पराली जलाते हैं तो उनसे जुर्माना वसूला जाए और उनके खिलाफ एफआईआर दर्ज कराई जाए। मुख्य सचिव ने शुक्रवार को वीडियो कांफ्रेंसिंग के जरिए एनसीआर के आठ तथा संवेदनशील 10 अन्य जिलों के मंडलायुक्तों एवं जिलाधिकारियों के साथ पराली प्रबंधन को लेकर जरूरी दिशा-निर्देश दिए।",
        "description": "UP News उत्तर प्रदेश में अब किसानों को पराली जलाना भारी पड़ेगा। मुख्य सचिव ने कहा कि प्रदूषण को देखते हुए पराली जलाने की घटनाओं पर अंकुश लगाने के लिए किसानों को प्रेरित किया जाए। सभी अपने-अपने जिलों में ऐसी घटनाओं पर कड़ी नजर रखें। राजस्व ग्राम के लिए लेखपाल की जिम्मेदारी तय की जाए कि वह अपने क्षेत्र में पराली जलाने की घटनाएं न होने दें।  "
    },
    {
        "id": "23555856",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mission-shakti-4-point-0-started-cm-yogi-said-women-can-do-anything-with-the-support-of-the-government-23555856.html",
        "title": "Mission Shakti: मिशन शक्ति 4.0 का हुआ आगाज, सीएम योगी बोले- सरकार के सहयोग से महिलाएं कुछ भी कर सकती हैं",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शनिवार को अपने सरकारी आवास से नारी सुरक्षा, सम्मान और स्वावलंबन को समर्पित मिशन शक्ति के चौथे चरण का आगाज महिला सशक्तिकरण रैली को रवाना कर किया, जो राजधानी के विभिन्न पड़ाव से होते हुए 1090 चौराहे पर समाप्त हुई। रैली के जरिये केंद्र और राज्य सरकार की ओर से महिलाओं-बेटियों के कल्याण के लिए संचालित योजनाओं से रूबरू कराया जाएगा।",
        "description": "Mission Shakti मुख्यमंत्री योगी आदित्यनाथ ने कहा कि मिशन शक्ति की सफलता का ही परिणाम है कि भारत सरकार ने भी महिला सुरक्षा के लिए चलाए जाने वाले अभियान का नाम मिशन शक्ति रखा है जो यह दर्शाता है कि जब कोई भी इनिशिएटिव समाज में व्यापक जागरूकता का बड़ा माध्यम बनता है तो उसे राष्ट्रव्यापी बनने में देर नहीं लगती है।"
    }
]