[
    {
        "id": "23555817",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ind-vs-pak-up-artist-creates-picture-with-charcoal-to-show-support-for-team-india-23555817.html",
        "title": "IND vs PAK:  भारत-पाक के बीच महामुकाबला, टीम इंडिया के सपोर्ट में यूपी के कलाकार ने बनाई ये अनोखी तस्वीर",
        "body": "एएनआई, लखनऊ। India vs Pakistan Live Score Updates 2023 World Cup: क्रिकेट प्रेमियों के लिए आज का दिन बहुत खास है। आज एक बार फिर से ऐतिहासिक मैच होने जा रहा है। आईसीसी वर्ल्ड कप 2023 के 12वें मुकाबले में टीम इंडिया की भिड़ंत पाकिस्तान के साथ होनी है। इस मैच को लेकर लोगों में काफी उत्साह है। देशभर में लोग टीम इंडिया का सपोर्ट कर रहे हैं।",
        "description": "IND vs PAK आज भारत-पाकिस्तान के बीच महामुकाबला होने वाला है। आज इस मैच को देखने के लिए लोगों ने तैयारी कर ली है। वनडे विश्व कप के इतिहास में आजतक भारतीय टीम पाकिस्तान के खिलाफ एक भी मैच नहीं हारी है। इस मैच को लेकर लोगों में गजब का उत्साह है। टीम इंडिया के सपोर्ट में अब उत्तर प्रदेश के एक आर्टिस्ट ने एक अनोखी तस्वीर बनाई। "
    },
    {
        "id": "23555744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-forecast-for-next-two-days-imd-alert-for-rain-and-sky-light-fall-in-many-district-23555744.html",
        "title": "UP Weather: अगले 24 घंटे में तेजी से बदलेगाा मौसम, यूपी के कई जिलों में बारिश के साथ बिजली गिरने का अलर्ट जारी",
        "body": "डिजिटल डेस्क, लखनऊ। मानसून की विदाई के बाद अब गुलाबी सर्दी दस्तक देने के लिए है। पश्चिमी विक्षाेभ के फिर से सक्रिय होने से लखनऊ में मौसम जल्द करवट बदल सकता है। शनिवार की सुबह गुलाबी सर्दी ने यूपी के कई शहरों में दस्तक दी है। आने वाले दिनों में तापमान करीब 20 डिग्री से नीचे पहुंचने का अनुमान मौसम विभाग ने जताया है।",
        "description": "अगले पांच दिनों में हल्के बादल छाए रहने से 16 से 18 अक्टूबर के मध्य तेज हवा के साथ स्थानीय स्तर पर हल्की से मध्यम वर्षा होने की संभावना है। मेरठ में हवा की गुणवत्ता और हुई खराब। रात 10 बजे पल्लवपुरम में एक्यूआइ 283 पहुंचा। मौसम विभाग का पूर्वानुमान है कि आने वाले तीन दिन में बिजली गिरने की संभावना से भी इनकार नहीं किया जा सकता है।"
    },
    {
        "id": "23555686",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nishad-party-focus-on-uniting-majhwar-community-played-this-big-bet-before-lok-sabha-elections-23555686.html",
        "title": "Loksabha Election: मझवार समाज को एकजुट करने पर निषाद पार्टी का फोकस, लोकसभा चुनाव से पहले खेला ये बड़ा दांव",
        "body": "राज्य ब्यूरो, लखनऊ।  लोकसभा चुनाव में विपक्ष के हाथ लगे जातिवार गणना के हथियार की धार को एनडीए में शामिल निषाद पार्टी कुंद करने में जुट गई है। मछुआ आरक्षण की पुरानी मांग के जरिए निषाद पार्टी एक बार फिर मझवार समाज को एकजुट करने की कोशिश करेगी। पार्टी प्रमुख व मत्स्य मंत्री डा. संजय कुमार निषाद 15 अक्टूबर से मछुआ आरक्षण को लेकर जनसंपर्क अभियान के तहत यात्रा निकालेंगे।",
        "description": "Loksabha Election 2024 लोकसभा चुनाव के लिए  एनडीए  ने तैयारियां शुरू कर दी हैं। अब मझवार समाज को एकजुट करने की कोशिशे भी तेज हो गई हैं। ऐसे में अब एनडीए ने निषाद पार्टी को बड़ी जिम्मेदारी सौंप दी है। मछुआ आरक्षण की पुरानी मांग के जरिए निषाद पार्टी एक बार फिर मझवार समाज को एकजुट करने की कोशिश करेगी। "
    },
    {
        "id": "23555672",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-infiltrators-were-also-getting-funding-from-gulf-countries-this-is-how-ats-exposed-it-23555672.html",
        "title": "Action Against PFI: घुसपैठियों के लिए खाड़ी देशों से भी हो रही थी फंडिंग, ATS ने ऐसे किया पर्दाफाश",
        "body": "राज्य ब्यूरो, लखनऊ। बांग्लादेशियों व रोहिंग्या की गहरे षड्यंत्र के तहत घुसपैठ करा रहे सिंडीकेट को बीते तीन वर्षां में 20 करोड़ रुपये की फंडिंग की गई है। एटीएस अब इससे पूर्व हुई विदेशी फंडिंग की छानबीन करने के साथ ही कई बैंक खातों की भी पड़ताल कर रही है। सूत्रों का कहना है कि खाड़ी देशों से भी फंडिंग की जा रही थी।",
        "description": "एटीएस के निशाने पर दिल्ली व बंगाल के पतों पर संचालित कई एनजीओ भी हैं जिनके माध्यम से विदेश से फंडिंग की जा रही थी। सिंडीकेट के पीछे आतंकी संगठनों की भी भूमिका को भी नकारा नहीं जा सकता। एटीएस ऐसे कई बिंदुओं पर पकड़े गए आरोपित बांग्लादेश के निवासी आदिल मुहम्मद अशरफी उर्फ आदिलुर्रहमान देवबंद निवासी शेख नबीबुल हक व अबु हुरैरा गाजी से नए सिरे से पूछताछ करेगी।"
    },
    {
        "id": "23555649",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-mission-shakti-campaign-will-start-in-schools-from-today-girl-students-will-be-given-self-defense-training-23555649.html",
        "title": "UP News: स्कूलों में आज से शुरू होगा मिशन शक्ति अभियान, छात्राओं को आत्मरक्षा का दिया जाएगा प्रशिक्षण",
        "body": "राब्यू, लखनऊ। सभी परिषदीय व सरकारी माध्यमिक स्कूलों में मिशन शक्ति अभियान के तहत शनिवार को ही कार्यक्रम आयोजित किए जाएंगे। पहले यह रविवार से शुरू होना था, लेकिन अवकाश के कारण इसे एक दिन पहले ही शुरू करने के निर्देश दिए गए हैं।",
        "description": "अभियान के दौरान प्रत्येक शनिवार को ऐसी छात्राएं जो आए दिन अनुपस्थित रहती हैं उन्हें चिह्नित कर सूचीबद्ध किया जाएगा। शिक्षक ऐसी छात्राओं के घर जाकर अभिभावकों को जागरूक करेंगे। पावर एंजिल को प्रशिक्षित किया जाएगा और सघन अभियान चलाकर छात्राओं को आत्मरक्षा का प्रशिक्षण दिया जाएगा। बाल अधिकारों के साथ-साथ उन्हें जरूरी कानूनों के बारे में भी जानकारी दी जाएगी।"
    },
    {
        "id": "23555508",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-government-press-will-be-built-with-100-crore-along-with-the-new-swastika-shaped-building-23555508.html",
        "title": "Lucknow: सरकारी प्रेस में अब आधुनिक मशीनें करेंगी छपाई, खर्च होंगे 250 करोड़; स्वास्तिक आकार में बनेगा नया भवन",
        "body": "राज्य ब्यूरो, लखनऊ। राजधानी के ऐशबाग स्थित राजकीय मुद्रणालय का 100 करोड़ रुपये से नया भवन बनाया जाएगा। स्वस्तिक आकार के नए भवन के साथ ही उसमें 150 करोड़ रुपये की अत्याधुनिक मशीनें भी लगाई जाएंगी।",
        "description": "Lucknow उत्तर प्रदेश (UP) की राजधानी लखनऊ (Lucknow) के ऐशबाग स्थित राजकीय मुद्रणालय का 100 करोड़ रुपये से नया भवन बनाया जाएगा। स्वस्तिक आकार के नए भवन के साथ ही उसमें 150 करोड़ रुपये की अत्याधुनिक मशीनें भी लगाई जाएंगी। विभागीय अधिकारियों ने बताया कि अभी तक राजकीय मुद्रणालय ऐशबाग में सालाना 1200 टन कागज की खपत हो रही है।"
    },
    {
        "id": "23555470",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-vacation-update-three-days-holiday-on-dussehra-in-up-7-holidays-left-in-year-including-diwali-see-list-23555470.html",
        "title": "UP Holiday List: यूपी में दशहरा पर तीन दिन की छुट्टी, दिवाली समेत साल में इतनी छुट्टियां बाकी, देखें लिस्ट",
        "body": "जागरण संवाददाता, लखनऊ। UP Vacation Latest Update - उत्तर प्रदेश में काम करने वाले सरकारी व गैर सरकारी कर्मचारियों के लिए खुशखबरी है। साल 2023 खत्म होने में अभी ढाई महीने बाकी हैं, जिनमें उनको सात छुट्टियां मिल सकती हैं। इसके साथ ही इस बार दशहरा पर्व पर तीन दिन छुट्टी भी मिलेगी।",
        "description": "UP Holiday Latest Update - उत्तर प्रदेश में काम करने वाले सरकारी व गैर सरकारी कर्मचारियों के लिए खुशखबरी है। साल 2023 खत्म होने में अभी ढाई महीने बाकी हैं जिनमें उनको सात छुट्टियां मिल सकती हैं। इसके साथ ही इस बार दशहरा पर्व पर तीन दिन छुट्टी भी मिलेगी। दरअसल उत्तर प्रदेश शासन द्वारा जारी सार्वजनिक अवकाश सूची के अनुसार दशहरा 24 अक्टूबर को पड़ रहा है..."
    },
    {
        "id": "23555605",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-bijli-connection-rate-will-be-raise-in-uttar-pradesh-at-least-35-percentage-rate-increase-23555605.html",
        "title": "UP Electricity: यूपी वालों को लगेगा महंगी बिजली का 'करंट', अब इतने फीसदी बढ़ जाएगा कनेक्शन रेट",
        "body": "राज्य ब्यूरो, लखनऊ। बिजली का नया कनेक्शन लेना जल्द महंगा हो जाएगा। पावर कॉरपोरेशन प्रबंधन ने उपभोक्ताओं के कनेक्शन लेने के लिए विभिन्न विद्युत सामग्री की दरें तय करने वाली कास्ट डाटा बुक का चौथी बार संशोधित प्रस्ताव विद्युत नियामक आयोग में दाखिल किया है।",
        "description": "UP Bijli Connection उत्तर प्रदेश में प्रस्तावित नई कास्ट डाटा बुक में 30 से 35 प्रतिशत तक दरों में बढ़ोतरी की गई है। छोटे-बड़े उद्योगों व इलेक्ट्रिक व्हीकल के लिए सिक्योरिटी राशि में 100 प्रतिशत तक की बढ़ोतरी प्रस्तावित किए जाने से कनेक्शन का खर्चा सौ प्रतिशत से भी ज्यादा बढ़ने की उम्मीद जताई जा रही है। कनेक्शन के लिए आवश्यक सामग्री का एस्टीमेट भी तैयार किया जाता है।"
    },
    {
        "id": "23555601",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayush-neet-ug-2023-ayush-counseling-breached-hackers-changed-colleges-of-30-candidates-23555601.html",
        "title": "UP AYUSH Counseling 2023: आयुष काउंसलिंग में लगी सेंध, हैकरों ने 30 अभ्यर्थियों के बदल दिए कॉलेज; मचा हड़कंप",
        "body": "राज्य ब्यूरो, लखनऊ। आयुष कॉलेजों में दाखिले के लिए चल रही प्रवेश काउंसिलिंग में सेंधमारी कर 30 अभ्यर्थियों के कॉलेज बदलने का मामला सामने आया है। यूपी आयुष यूजी काउंसिलिंग-2023 के दूसरे चरण में अभ्यर्थियों के मनचाहे कालेज के विकल्प गड़बड़ी कर बदल दिए गए।",
        "description": "AYUSH NEET UG 2023 आयुष कॉलेजों में दाखिले के लिए चल रही प्रवेश काउंसिलिंग में सेंधमारी कर 30 अभ्यर्थियों के कॉलेज बदलने का मामला सामने आया है।  उन्होंने साइबर क्राइम सेल में भी धोखाधड़ी की शिकायत की कि तब जिम्मेदार जागे और अब निदेशक होम्योपैथी और काउंसिलिंग बोर्ड के सचिव प्रो. अरविंद कुमार वर्मा की ओर से विभूति खंड थाने में रिपोर्ट दर्ज कराई गई है।"
    },
    {
        "id": "23555509",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-excise-department-officers-of-backward-districts-in-revenue-collection-will-be-removed-excise-minister-gave-instructions-23555509.html",
        "title": "UP Excise Department: राजस्व वसूली में पिछड़े जिलों के हटाए जाएंगे अधिकारी, आबकारी मंत्री ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। आबकारी राज्यमंत्री (स्वतंत्र प्रभार) नितिन अग्रवाल ने विभागीय अधिकारियों को निर्धारित लक्ष्य के अनुरूप शत-प्रतिशत राजस्व वसूली के निर्देश दिए हैं। शुक्रवार को आबकारी विभाग की समीक्षा बैठक में विभागीय मंत्री ने कहा कि निर्धारित लक्ष्य से अधिक राजस्व प्राप्ति हमारी प्राथमिकता है। राजस्व वसूली में पीछे रहने वाले जिलों के अधिकारियों के खिलाफ कार्रवाई की जाएगी, स्थिति में सुधार न होने पर उन्हें हटाया भी जाएगा।",
        "description": "आबकारी मंत्री ने कहा कि मंडल मुख्यालयों के लिए राजस्व लक्ष्य 115 से 120 प्रतिशत और अन्य जिलों के लिए 110 प्रतिशत निर्धारित किया जाए। मंत्री ने सभी जोन के संयुक्त आबकारी आयुक्तों से कहा कि जिन जिलों में राजस्व प्राप्ति में कठिनाई हो रही है वहां जाकर समीक्षा करते हुए समस्याओं का समाधान करें। "
    }
]