[
    {
        "id": "23555420",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-by-the-time-elections-come-bjp-will-also-start-talking-about-caste-based-calculation-23555420.html",
        "title": "UP Politics: अखि‍लेश बोले- चुनाव आते-आते भाजपा भी करने लगेगी जाति आधारित गणना की बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने कहा कि हमें उम्मीद है कि वर्ष 2024 का लोकसभा चुनाव आते-आते भाजपा भी जाति आधारित गणना की बात करने लगेगी और हो सकता है आश्वासन भी दे दे। भाजपा प्रचार में बहुत आगे है। जाति आधारित गणना से ही पिछड़ों व दलितों को उनका हक व सम्मान मिलेगा।",
        "description": "अखिलेश यादव ने कहा कि हमें उम्मीद है कि वर्ष 2024 का लोकसभा चुनाव आते-आते भाजपा भी जाति आधारित गणना की बात करने लगेगी और हो सकता है आश्वासन भी दे दे। भाजपा प्रचार में बहुत आगे है। जाति आधारित गणना से ही पिछड़ों व दलितों को उनका हक व सम्मान मिलेगा। पार्टी के प्रदेश मुख्यालय में शुक्रवार को आयोजित कश्यप निषाद बिंद व मछुआ समाज की बैठक में सपा मुखिया ने जाति आधारित गणना के मुद्दे को प्रमुखता से उठाया।"
    },
    {
        "id": "23555411",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uttarpradesh-date-after-date-common-man-is-not-heard-in-up-17-44-lakh-cases-pending-23555411.html",
        "title": "तारीख पर तारीख: यूपी में नहीं होती आम आदमी की सुनवाई- 17.44 लाख मुकदमे लंबित; लापरवाही में यह जिला टॉप पर",
        "body": "राजीव दीक्षित, लखनऊ : राजस्व न्यायालयों में लंबित वादों को लेकर मुख्यमंत्री योगी आदित्यनाथ की नाराजगी अकारण नहीं है। स्थिति यह है कि प्रदेश के राजस्व न्यायालयों में बीते सितंबर माह के अंत में 17,44,113 मुकदमे लंबित थे। यही वजह है कि शासन ने 60 दिनों का विशेष अभियान चलाकर लंबित राजस्व वादों को तेजी से निपटाने का निर्देश दिया है।",
        "description": "Lucknow News Update  राजस्व न्यायालयों में लंबित मुकदमों में दाखिल-खारिज से लेकर पैमाइश वरासत और जमीन के बंटवारे से संबंधित हैं। राजस्व संहिता के अनुसार दाखिल-खारिज जमीन की पैमाइश विवादित वरासत के मुकदमों का समाधान 90 दिनों में हो जाना चाहिए। निर्विवाद वरासत व गैर कृषिक भूमि की घोषणा से संबंधित वादों का निपटारा 45 दिन में होना चाहिए।"
    },
    {
        "id": "23555406",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-solution-is-done-now-all-types-of-certificates-will-be-made-with-the-help-of-ai-in-entire-up-will-get-relief-from-crowd-23555406.html",
        "title": "लीजिए हो गया समाधान; पूरे यूपी में अब AI की मदद से बनेंगे सभी तरह के प्रमाण पत्र- इस महीने से लागू होगा नियम",
        "body": "जासं, लखनऊ : आर्टीफीशियल इंटलीजेंस की मदद से अब सदर तहसील में आय, जाति और हैसियत प्रमाणपत्रों का निस्तारण किया जा रहा है।",
        "description": "एसडीएम ने बताया कि अब प्रमाणपत्र में रिपोर्ट लगते ही संबंधित अधिकारी के पास अलर्ट चला जाता है। इससे प्रमाणपत्र जारी करने में देरी नहीं हो रही है। यही वजह है कि सदर में आय जाति निवास प्रमाण पत्र के समय सीमा से ऊपर के प्रकरण शून्य हो गए हैं। बैठक में मौजूद जिलाधिकारी सूर्यपाल गंगवार ने बताया की कोर्ट के आदेश के बिना पैमाइश पर रोक लगाई गई है।"
    },
    {
        "id": "23555340",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ayodhya-woman-constable-case-nhrc-seeks-answers-in-police-encounter-23555340.html",
        "title": "अयोध्या में हुई पुलिस मुठभेड़ में NHRC ने मांगा जवाब, महिला स‍िपाही के साथ ट्रेन में बर्बरता का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय मानवाधिकार आयोग (एनएचआरसी) ने अयोध्या में महिला मुख्य आरक्षी के साथ ट्रेन में हुई बर्बरता करने वाले बदमाशों के साथ हुई पुलिस मुठभेड़ के मामले में जवाब तलब किया है। आयोग ने पुलिस मुठभेड़ की सूचना न दिए जाने को गंभीरता से लिया है।",
        "description": "आयोग ने डीजीपी अयोध्या के डीएम व एसएसपी को नोटिस देकर घटना की विस्तृत रिपोर्ट तलब की है। कहा गया है कि अधिकारियों ने नियमानुसार पुलिस व बदमाशों के बीच हुई मुठभेड़ की सूचना निर्धारित समय में आयोग को नहीं भेजी थी। आयोग ने विस्तृत रिपोर्ट के साथ मजिस्ट्रेट जांच फारेंसिक जांच बैलेस्टिक जांच एफआइआर पोस्टमार्टम रिपोर्ट मारे गए बदमाश का आपराधिक इतिहास व अन्य विवरण मांगा है।\n"
    },
    {
        "id": "23555298",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-supreme-court-issues-notice-to-up-govt-on-mukhtar-ansari-plea-23555298.html",
        "title": "SC ने मुख्तार अंसारी की याचिका पर यूपी सरकार को भेजा नोटिस, 23 साल पुराने इस मामले में मांगा जवाब",
        "body": "नई दिल्ली, पीटीआई। सुप्रीम कोर्ट ने गैंगस्टर से राजनेता बने मुख्तार अंसारी की याचिका पर उत्तर प्रदेश सरकार को नोटिस जारी किया है। मुख्तार अंसारी की ओर से दायर याचिका में इलाहाबाद हाईकोर्ट के फैसले को चुनौती दी गई है। हाईकोर्ट ने मुख्तार को उत्तर प्रदेश गैंगस्टर और असामाजिक गतिविधियां (रोकथाम) अधिनियम के तहत दोषी ठहराया था।",
        "description": "UP News  सुप्रीम कोर्ट ने गैंगस्टर अधिनियम से संबंधित 23 साल पुराने एक मामले में सजायाफ्ता मुख्तार अंसारी की अर्जी पर उत्तर प्रदेश सरकार से शुक्रवार को जवाब मांगा। अंसारी ने मामले में इलाहाबाद हाइ कोर्ट की ओर से पांच साल कैद की सजा सुनाए जाने के फैसले को चुनौती देते हुए सुप्रीम कोर्ट में अर्जी दाखिल की थी।"
    },
    {
        "id": "23555278",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-interacted-with-investors-in-workshop-organized-on-food-processing-23555278.html",
        "title": "केशव मौर्य ने खाद्य प्रसंस्करण पर आयोजित कार्यशाला में निवेशकों से किया संवाद, सब्सिडी राशि का किया वितरण",
        "body": "राज्य ब्यूरो, लखनऊ। उपमुख्यमंत्री केशव प्रसाद मौर्य ने कहा कि उत्तर प्रदेश सरकार मिशन रोजगार के तहत बड़े पैमाने पर युवाओं को रोजगार मुहैया करा रही है, लेकिन हम चाहते हैं कि हमारे युवा नौकरी देने वाले बनें। डबल इंजन की सरकार युवाओं को सुविधा, संरक्षण के साथ ही ऐसे तमाम मौके उपलब्ध करा रही है। शुक्रवार को इंदिरा गांधी प्रतिष्ठान में खाद्य प्रसंस्करण पर आयोजित एक दिवसीय कार्यशाला में उपमुख्यमंत्री ने निवेशकों के बीच फूड प्रोसेसिंग नीति-2017 के तहत सब्सिडी राशि का चेक सौंपा। वहीं, फूड प्रोसेसिंग नीति-2023 के तहत उद्यमियों के बीच लेटर आफ कंफर्ट का वितरण किया गया।",
        "description": "खाद्य प्रसंस्करण पर आयोजित एक दिवसीय कार्यशाला में उपमुख्यमंत्री ने निवेशकों के बीच फूड प्रोसेसिंग नीति-2017 के तहत सब्सिडी राशि का चेक सौंपा। वहीं फूड प्रोसेसिंग नीति-2023 के तहत उद्यमियों के बीच लेटर आफ कंफर्ट का वितरण किया गया। कहा कि उत्तर प्रदेश सरकार मिशन रोजगार के तहत बड़े पैमाने पर युवाओं को रोजगार मुहैया करा रही है लेकिन हम चाहते हैं कि हमारे युवा नौकरी देने वाले बनें।"
    },
    {
        "id": "23555245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-alert-in-up-on-israel-palestine-conflict-cm-yogi-gave-strict-orders-take-immediate-action-23555245.html",
        "title": "इजरायल-फलिस्तीन विवाद पर यूपी में अलर्ट! सीएम योगी ने दिए सख्त आदेश- कोई भारत के खिलाफ बोले तो तुरंत करें कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। Alert in UP on Israel Palestine conflict News- इजरायल-फलिस्तीन विवाद को लेकर उत्तर प्रदेश सरकार अलर्ट मोड में आ गई है। अंतर्राष्ट्रीय मुद्दा होने के बावजूद उत्तर प्रदेश सरकार इस संबंध में बयानबाजी करने वालों पर नजर रख रही है। प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने इस संबंध में सख्त निर्देश जारी किए हैं कि इजरायल-फलिस्तीन विवाद में भारत के पक्ष का विरोध करने अथवा इसके खिलाफ बयान देने वालों पर तुरंत कठोर कार्रवाई की जाए।",
        "description": "Israel Palestine conflict News- इजरायल-फलिस्तीन विवाद को लेकर उत्तर प्रदेश सरकार अलर्ट मोड में है। अंतर्राष्ट्रीय मुद्दा होने के बावजूद उत्तर प्रदेश सरकार इस संबंध में बयानबाजी करने वालों पर नजर रख रही है। प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने इस संबंध में सख्त निर्देश जारी किए हैं कि इजरायल-फलिस्तीन विवाद में भारत के पक्ष का विरोध करने अथवा इसके खिलाफ बयान देने वालों पर तुरंत कठोर कार्रवाई की जाए।"
    },
    {
        "id": "23555190",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cm-yogi-got-angry-with-these-officers-of-uttar-pradesh-gave-instructions-to-leave-posting-23555190.html",
        "title": "Uttar Pradesh News : यूपी के इन अधिकारियों से नाराज हुए सीएम योगी, सख्त लहजे में दिए तैनाती छोड़ने के निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने लापरवाह अधिकारियों और कर्मचारियों की कार्यशैली को लेकर बेहद कड़ा रुख अपनाया है। मुख्यमंत्री ने गुरुवार को वीडियो कांफ्रेंसिंग के माध्यम से डीएम और एसएसपी/एसपी से कहा कि फील्ड में तैनाती जनसेवा का सबसे अच्छा अवसर होता है। इसके साथ ही राजस्व वादों के निपटारे में देरी पर उन्होंने मंडलायुक्त और डीएम की जवाबदेही तय की है।",
        "description": "Uttar Pradesh Hindi News - मुख्यमंत्री ने आईजीआरएस की दो माह की रिपोर्ट की तुलना करते हुए कहा कि अधिकारी जनता के लिए तैनात हैं जनता से मिलना और उनकी समस्याओं का निस्तारण शीर्ष प्राथमिकता पर होना चाहिए। फील्ड में तैनात जो अधिकारी-कर्मचारी क्लब कल्चर के चलते ऐसा नहीं कर पा रहे हैं वे तत्काल फील्ड की तैनाती छोड़ दें।"
    },
    {
        "id": "23555080",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-speaker-removal-campaign-will-run-again-in-up-cm-yogi-gave-strict-instructions-police-captain-accountability-fixed-23555080.html",
        "title": "UP News: यूपी में फिर से चलेगा स्पीकर हटाओ अभियान, सीएम योगी ने दिए सख्त निर्देश- पुलिस कप्तान की जवाबदेही तय",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने लाउडस्पीकर हटाओ अभियान (Loudspeaker Hatao Abhiyan) को दोबारा एक्शन में लाने के निर्देश दिए हैं। मुख्यमंत्री ने गुरुवार को वीडियो कांफ्रेंसिंग के माध्यम से प्रदेश के डीएम और एसएसपी/एसपी के साथ बैठक की। बैठक के दौरान उन्होंने कहा कि फील्ड में तैनाती जनसेवा का सबसे अच्छा अवसर होता है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने लाउडस्पीकर हटाओ अभियान (Loudspeaker Hatao Abhiyan) को दोबारा एक्शन में लाने के निर्देश दिए हैं। मुख्यमंत्री ने प्रदेश के डीएम और एसएसपी/एसपी के साथ बैठक की। उन्होंने कहा कि फील्ड में तैनाती जनसेवा का सबसे अच्छा अवसर होता है। योगी आदित्यनाथ ( Yogi Adityanath) ने शारदीय नवरात्र दुर्गा पूजा विजयादशमी दशहरा दीपावली व छठ पूजा के मौके पर सुरक्षा प्रबंधों को लेकर कड़े निर्देश दिए हैं।"
    },
    {
        "id": "23555046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-voice-raised-in-support-of-palestine-in-lucknow-prayers-will-be-offered-after-friday-prayers-23555046.html",
        "title": "Israel-Hamas War: फलस्तीन के समर्थन में लखनऊ में उठी आवाज, जुमे की नमाज के बाद होंगी दुआएं",
        "body": "जागरण संवाददाता, लखनऊ। इन दिनों इजरायल और फलीस्तीन के बीच में युद्ध छिड़ा हुआ है। इजरायल की ओर से किए जा रहे हमले को लेकर अब भारत में भी लोगों की प्रतिक्रियाएं देखने को मिल रही है। इजरायल पर हुए हमले के बाद फलस्तीन पर हुए आक्रमण के विरोध में शुक्रवार को शहर भर की मस्जिदों में दुआएं होंगी। ",
        "description": "Israel-Hamas War फलस्तीन के समर्थन में लखनऊ शहर की आसिफी मस्जिद और ईदगाह में जुमे की नमाज के बाद दुआएं होंगी। इससे पहले इजराइल के समर्थन में लखनऊ विश्वविद्यालय के छात्रों ने हजरतगंज स्थित महात्मा गांधी की प्रतिमा पर कैंडल मार्च निकाला था। अब  इजरायल पर हुए हमले के बाद फिलिस्तीन पर हुए आक्रमण के विरोध में शुक्रवार को शहर भर की मस्जिदों में दुआएं होंगी। "
    }
]