[
    {
        "id": "23555006",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-handed-over-appointment-letters-to-219-principals-gave-advice-run-extra-classes-for-competitive-examinations-23555006.html",
        "title": "CM योगी ने 219 प्रधानाचार्यों को सौंपा नियुक्ति पत्र, दी नसीहत- प्रतियोगी परीक्षाओं के लिए चलाएं क्लासेज",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने शुक्रवार को 219 नव चयनित प्रधानाचार्यों को नियुक्ति पत्र वितरित किए।",
        "description": "मुख्यमंत्री के अनुसार यूपी सांस्कृतिक और आध्यात्मिक विरासत का केंद्र होने के साथ-साथ शिक्षा का हब भी था। माध्यमिक शिक्षा परिषद की परीक्षाओं में ठेके पर नकल होने और अधिकांश समय परीक्षा परिणाम और प्रवेश में ही निकल जाने के कारण इन स्कूलों की बदनामी हुई। मगर वर्ष 2017 से यूपी बोर्ड परीक्षाओं में सख्ती की गई तो वह पूरे देश के लिए नजीर बन गई।\n\n"
    },
    {
        "id": "23554951",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-in-amethi-up-kartoos-ghotala-ayodhya-ram-mandir-mukhtar-ansari-abbas-ansari-23554951.html",
        "title": "UP Top News: सीएम योगी के दौरे से लेकर कारतूस घोटाले की सुनवाई तक... यूपी की इन बड़ी खबरों पर आज रहेगी नजर",
        "body": "जागरण संवाददाता, लखनऊ । उत्तर प्रदेश में शुक्रवार को राजनीतिक गलियारे में हलचल देखने को मिलेगी। जहां एक ओर मुख्यमंत्री योगी आदित्यनाथ अमेठी के दौरे पर जा रहे हैं, तो वहीं कारतूस कांड को लेकर आज सुनवाई भी होगी। आज दोषियों का सजा सुनाई जाएगी। ",
        "description": "UP Top News उत्तर प्रदेश में आज कई अहम मामलों में सुनवाई होने वाली है। प्रदेश के चर्चित कारतूस घोटाले में 13 साल बाद गुरुवार को पुलिस के 20 पीएसी और सीआरपीएफ जवानों सहित 24 लोगों को सजा सुनाई जाएगी। वहीं मुख्तार अंसारी के मामले पर भी बड़ा अपडेट आएगा। इसके साथ ही सीएम योगी का आज अमेठी दौरा भी है। यूपी की बड़ी खबरें एक साथ पढ़ें।"
    },
    {
        "id": "23554976",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tragic-accident-in-lucknow-car-stuck-between-truck-and-dumper-trapped-people-were-rescued-after-cutting-car-body-23554976.html",
        "title": "Lucknow में दर्दनाक हादसा: ट्रक और डंपर के बीच दबी कार, कड़ी मशक्कत के बाद फंसे लोगों को निकाला गया; एक की मौत",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी लखनऊ में शुक्रवार सुबह एक दर्दनाक हादसे में एक शख्स की मौत हो गई। मृतक कार में सवार था, जिसकी पहले एक ट्रक से टक्कर हुई और उसे पीछे डंपर ने भी कुचल दिया। जिसका परिणाम ये हुआ कि कार, ट्रक और डंपर के बीच बुरी तरह से फंस गई।",
        "description": "Lucknow Accident हादसे में कार सवार संतलाल की मौत हो गई। जबकि चालक गंभीर रूप से घायल हो गया। घटना की जानकारी पर फायर स्टेशन अफसर शिवदरस प्रसाद और विभूतिखंड पुलिस टीम के साथ पहुंची। क्रेन मंगवाकर डंपर को खींचा। दमकल टीम गैस कटर से घंटे भर की मशक्कत के बाद कार की बाडी काटकर उसमें फंसे लोगों को निकाला। कार चालक और उसके साथी को लोहिया अस्पताल भेजा गया। "
    },
    {
        "id": "23554955",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-search-for-many-suspects-related-to-pfi-intensified-in-up-23554955.html",
        "title": "PFI से जुड़े संदिग्धों की UP में तलाश तेज, कई नाम आए सामने; खंगाले जा रहे हैं बैंक अकाउंट्स भी",
        "body": " राज्य ब्यूरो, लखनऊ। प्रतिबंधित संगठन पीएफआइ की बढ़ती गतिविधियां जांच एजेंसियों के लिए नई चुनौती बनकर उभरी हैं। राष्ट्रीय जांच एजेंसी (एनआइए) ने लखनऊ व कानपुर समेत अन्य शहरों में छापेमारी के बाद एटीएस ने पीएफआइ के सहयोगी संगठनों से जुड़े कई संदिग्धों की पड़ताल शुरू की है।",
        "description": "सूत्रों का कहना है कि एटीएस बीते दिनों प्रदेश में सक्रिय रहे पीएफआइ के सहयोगी संगठनों के सक्रिय सदस्यों की गतिविधियों को लेकर एक रिपोर्ट भी तैयार कर रहा है। पूर्व में सक्रिय रहे सदस्यों की पिछले कुछ दिनों की गतिविधियों को लेकर भी जांच की जा रही है। जांच एजेंसियों ने प्रदेश के कई शहरों में पीएफआइ से जुड़े संदिग्धों के बैंक खातों की भी जांच शुरू की है।\n\n"
    },
    {
        "id": "23554926",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brijesh-pathak-add-servant-title-on-his-name-on-x-platform-akhilesh-yadav-call-him-servant-deputy-cm-23554926.html",
        "title": "बृजेश पाठक ने X पर नाम के आगे लिखा 'सर्वेंट', अखिलेश यादव ने कहा था- 'सर्वेंट डिप्टी CM'; बोले- जनता का नौकर..",
        "body": " जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश के उप मुख्यमंत्री ब्रजेश पाठक ने सोशल मीडिया प्लेटफार्म X पर खुद को सर्वेंट ब्रजेश पाठक लिख लिया है। पाठक ने अपने नाम के आगे सर्वेंट लगा लिया है। कल अखिलेश यादव ने पाठक को सर्वेंट डिप्टी सीएम कहा था। ब्रजेश पाठक का कहना है की जनता का नौकर होना उनके लिए गर्व की बात है। इस मामले को लेकर सूबे का सियासी पारा गरमा गया है।",
        "description": "Brijesh Pathak  यूपी के डिप्टी सीएम ब्रजेश पाठक ने सोशल मीडिया प्लेटफार्म X पर खुद को सर्वेंट ब्रजेश पाठक लिख लिया है। पाठक ने अपने नाम के आगे सर्वेंट लगा लिया है। कल अखिलेश यादव ने पाठक को सर्वेंट डिप्टी सीएम कह दिया था। ब्रजेश पाठक का कहना है की जनता का नौकर होना उनके लिए गर्व की बात है।"
    },
    {
        "id": "23554923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-aaj-ka-mausam-weather-updaten-news-today-uttar-pradesh-ka-mausam-23554923.html",
        "title": "UP Weather Update: रात में ठंडक और सुबह पड़ने लगा कोहरा; बारिश की नहीं है संभावना; ऐसा है यूपी का मौसम",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में मौसम में बदलाव होने लगा है। अब रात में ठंडक बढ़ने लगी है, वहीं सुबह कोहरा भी देखने को मिल रहा है। मौसम के बदलने से ये तो साफ होने लगा है कि जल्द ही अब ठंड की दस्तक होने वाली है।",
        "description": "UP Weather Update उत्तर प्रदेश में भी अक्टूबर के महीने में दिन में लोगों को गर्मी झेलनी पड़ रही है और आने वाले दो दिनों तक यहां का मौसम ऐसा ही बना रहेगा। बारिश के आसार बिल्कुल भी नहीं है। दिन में मौसम साफ रहेगा और इसके साथ ही गर्मी से लोग परेशान रहेंगे। वहीं रात में मौसम ठंडा होगा। "
    },
    {
        "id": "23554910",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bijli-bill-consumer-came-to-pay-electricity-bill-in-half-pants-guard-stopped-him-said-first-come-wearing-full-clothes-23554910.html",
        "title": "Bijli Bill: हाफ पैंट में बिजली बिल जमा करने पहुंचा था कंज्यूमर, गार्ड ने रोका; बोला- पहले फुल कपड़े पहन कर आओ",
        "body": " Bijli Bill Lucknow: जागरण संवाददाता, लखनऊ। विद्युत उपकेंद्रों पर लेसा ने अतिथि देवो भव: दीवारों पर लिख रखा है, लेकिन गुरुवार को बिजली का बिल जमा करने मुंशीपुलिया उपकेंद्र पहुंचे एक उपभोक्ता को केवल इसलिए कार्यालय के बाहर ही रोक दिया क्योंकि उसने हाफ पैंट और टीशर्ट पहन रखी थी। गेट पर तैनात सुरक्षा गार्ड का कहना था कि यह आदेश अधिशासी अभियंता ने दिया है।",
        "description": "Bijli Bill उपकेंद्र के बाहर तैनात पूर्व सैनिक अमित सिंह ने आदर्श श्रीवास्तव को हाफपैंट और शर्ट पहने देखा तो बाहर ही रोक दिया। पूर्व सैनिक ने आदर्श को बताया कि अधिशासी अभियंता जय सिंह का आदेश है कि हाफ पैंट में प्रवेश नहीं दिया जाएगा। यह सुनने के बाद आदर्श श्रीवास्तव ने तत्काल इसकी शिकायत ऊर्जा मंत्री एके शर्मा को एक्स पर की। "
    },
    {
        "id": "23554874",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deoria-murder-case-cm-yogi-is-strict-regarding-land-dispute-gave-ultimatum-to-officials-23554874.html",
        "title": "UP News: जमीन विवाद को लेकर सीएम योगी सख्त, अधिकारियों को दिया अल्टीमेटम; लापरवाही पर होगा एक्शन",
        "body": "राज्य ब्यूरो, लखनऊ। देवरिया में भूमि विवाद में छह लोगों की हत्या के मामले में लापरवाह अधिकारियों पर कार्रवाई के बाद मुख्यमंत्री योगी आदित्यनाथ ने राजस्व वादों के निस्तारण को लेकर बेहद कड़ा रुख अपनाया है। राजस्व वादों के निपटारे में देरी पर उन्होंने मंडलायुक्त और डीएम की जवाबदेही तय की है।",
        "description": "UP News देवरिया में भूमि विवाद को लेकर हुए हत्याकांड के बाद से ही प्रदेश में भूमि से जुड़े विवादों को निपटाने का सिलसिला जारी है। इसी कड़ी में अब सूबे के मुख्यमंत्री योगी आदित्यनाथ ने सख्ती दिखाई है। सीएम योगी ने राजस्व वादों के निस्तारण को लेकर बेहद कड़ा रुख अपनाया है। राजस्व वादों के निपटारे में देरी पर उन्होंने मंडलायुक्त और डीएम की जवाबदेही तय की है। "
    },
    {
        "id": "23554862",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-salary-will-be-deducted-for-not-registering-biometric-attendance-from-november-1-in-secretariat-23554862.html",
        "title": "Lucknow News:  सचिवालय में काम करने वाले पढ़ लें ये खबर, 1 नवंबर से बायोमैट्रिक हाजिरी नहीं लगाई तो कटेगा वेतन",
        "body": "राज्य ब्यूरो, लखनऊ।  सचिवालय के सभी 93 विभागों के कर्मचारियों व अधिकारियों ने एक नवंबर से बायोमेट्रिक उपस्थिति दर्ज न कराई तो उनका वेतन काटा जाएगा। मुख्य सचिव दुर्गा शंकर मिश्र ने बायोमीट्रिक उपस्थिति के आधार पर ही वेतन बनाए जाने के निर्देश जारी किए हैं।",
        "description": "UP News अब उत्तर प्रदेश में एक नवंबर से नियम बदलने वाले हैं। सचिवालय के सभी 93 विभागों के कर्मचारियों व अधिकारियों ने एक नवंबर से बायोमेट्रिक उपस्थिति दर्ज कराना अनिवार्य हो गया है। ऐसा नहीं करने पर अब सैलरी काटी जाएगी। मुख्य सचिव ने कहा कि सभी विभाग इसकी समीक्षा करें और इसे प्रभावी ढंग से लागू करने का इंतजाम करें।"
    },
    {
        "id": "23554684",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-hold-a-meeting-on-the-issue-of-caste-based-census-up-news-23554684.html",
        "title": "UP News: जाति आधारित गणना के मुद्दे को आज और धार देंगे अखिलेश, अलग-अलग समाज के लोगों के साथ करेंगे बैठक",
        "body": "राज्य ब्यूरो, लखनऊ। वर्ष 2024 के लोकसभा चुनाव की तैयारियों में जुटी समाजवादी पार्टी शुक्रवार को जाति आधारित गणना के मुद्दे को और धार देगी। समाजवादी पार्टी पिछड़ा वर्ग प्रकोष्ठ ने शुक्रवार को कश्यप, निषाद, बिंद और मछुआ समाज की बैठक पार्टी के प्रदेश मुख्यालय पर बुलाई है। इसमें सपा अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव जाति आधारित गणना के मुद्दे को प्रमुखता से उठाएंगे।",
        "description": "सपा अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव जाति आधारित गणना को लेकर कश्यप निषाद बिंद और मछुआ समाज के बैठक करेंगे। सपा मुखिया अखिलेश यादव ने लोकसभा चुनाव के लिए पीडीए (पिछड़ा दलित अल्पसंख्यक) का नारा दिया है। इस गठजोड़ को मजबूत करने के लिए जाति आधारित गणना को भी हवा दी जा रही है। सपा चाहती है कि लोकसभा चुनाव में यह प्रमुख मुद्दा बन जाए।"
    }
]