[
    {
        "id": "23700418",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-sixth-list-of-candidates-fielded-bhimrao-ambedkar-from-hardoi-seat-names-of-total-11-candidates-23700418.html",
        "title": "बसपा ने जारी की उम्मीदवारों की छठी सूची, हरदोई सीट से भीमराव अंबेडकर को उतारा, कुल 11 प्रत्याशियों के नाम",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव के पहले चरण के मतदान खत्म होने के बाद बहुजन समाज पार्टी ने प्रत्याशियों की छठी सूची जारी कर दी है। इस सूची में उत्तर प्रदेश की 11 लोकसभा सीटों के प्रत्याशियों का नाम तय कर दिए हैं। बसपा ने हरदोई (आरक्षित) लोकसभा सीट पर भीमराव अंबेडकर को अपना प्रत्याशी बनाया है, जो मौजूदा एमएलसी भी हैं।",
        "description": "लोकसभा चुनाव के पहले चरण के मतदान खत्म होने के बाद बहुजन समाज पार्टी ने प्रत्याशियों की छठी सूची जारी कर दी है। इस सूची में उत्तर प्रदेश की 11 लोकसभा सीटों के प्रत्याशियों का नाम तय कर दिए हैं। बसपा ने हरदोई (आरक्षित) लोकसभा सीट पर भीमराव अंबेडकर को अपना प्रत्याशी बनाया है जो मौजूदा एमएलसी भी हैं। नीचे पढ़ें सभी प्रत्याशियों के नाम-"
    },
    {
        "id": "23700290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-eyes-on-candidates-from-up-famous-seats-kannauj-rae-bareli-amethi-kaiserganj-23700290.html",
        "title": "Lok Sabha Election 2024: यूपी की इन चर्चित लोकसभा सीटों पर प्रत्याशियों का नहीं खत्म हो रहा इंतजार, बढ़ता जा रहा सस्‍पेंस",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण का मतदान भी हो गया है, लेकिन अभी भी राज्य की कई चर्चित लोकसभा सीटों पर प्रत्याशियों का इंतजार खत्म नहीं हुआ है। भाजपा ने अभी तक जहां रायबरेली व कैसरगंज सीट पर उम्मीद्वार के नाम के पत्ते नहीं खोले हैं वहीं मुख्य विपक्षी दल सपा के मुखिया अखिलेश यादव ने भी कन्नौज सहित पांच सीटों पर अपने प्रत्याशियों की तस्वीर साफ नहीं की है। राज्य की 80 लोकसभा सीटों में से सिर्फ 17 पर चुनाव लड़ने वाली कांग्रेस भी अब तक रायबरेली व अमेठी सीट पर किसी प्रत्याशी को नहीं उतार सकी है।",
        "description": "Lok Sabha Election 2024 विपक्षी गठबंधन आईएनडीआईए की प्रमुख सहयोगी समाजवादी पार्टी 80 में से 62 सीटों पर चुनाव लड़ रही है। 17 सीटों पर कांग्रेस व एक सीट पर तृणमूल कांग्रेस चुनाव लड़ रही है। इनमें से 57 सीटों पर सपा अपने प्रत्याशी घोषित कर चुकी है उसे कन्नौज फतेहपुर कैसरगंज बलिया व राबर्ट्सगंज में प्रत्याशी घोषित करने हैं। "
    },
    {
        "id": "23700163",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-one-third-of-the-mps-in-up-are-far-away-from-lok-sabha-electoral-battle-sonia-gandhi-varun-gandhi-shafiqur-rahman-barq-vk-singh-rita-bahuguna-joshi-santosh-gangwar-23700163.html",
        "title": "किसी का टिकट कटा तो कोई लड़ने को तैयार नहीं... UP में एक-तिहाई सांसद तो चुनावी जंग से ही दूर; दलबदलूओं को भी मिले टिकट",
        "body": "अजय जायसवाल, लखनऊ।  17वीं लोकसभा के कितने सदस्य 18वीं में दिखाई देंगे, यह तो चार जून को नतीजे आने के बाद ही पता चलेगा लेकिन राज्य के लगभग 33 प्रतिशत सासंद तो निश्चित तौर पर नजर नहीं आएंगे।",
        "description": "UP के 80 सांसदों में से फिलहाल 54 ही एक बार फिर चुनाव मैदान में हैं। किसी का टिकट कटा है तो कोई लड़ने को तैयार नहीं। इनमें भाजपा के 16 बसपा के पांच सपा के दो और कांग्रेस के एक सांसद हैं। चुनावी जंग में मौजूदा लोकसभा के न दिखाई देने वाले ‘माननीयों’ पर पेश है अजय जायसवाल की रिपोर्ट..."
    },
    {
        "id": "23700034",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-first-phase-voting-political-reputation-on-stake-in-up-sanjeev-baliyan-imran-masood-iqra-hasan-chandrashekhar-azad-ruchi-veera-23700034.html",
        "title": "Lok Sabha Election 2024: पहले चरण में यूपी के इन दिग्गजों की सांख है दांव पर",
        "body": "जागरण संवाददाता, लखनऊ। पहले चरण में उत्तर प्रदेश की आठ लोकसभा सीटों पर मतदान की प्रक्रिया अपने तय समय सुबह सात बजे से शुरू हुई। सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना, मुरादाबाद, रामपुर और पीलीभीत सीटों के 1.44 करोड़ मतदाता कई दिग्गजों समेत 80 उम्मीदवारों के भाग्य का फैसला करेंगे। पहले चरण में कई दिग्गजों की साख दांव पर लगी हुई है, जिनमें केंद्रीय मंत्री संजीव बालियान और योगी सरकार में मंत्री जितिन प्रसाद भी शामिल हैं।",
        "description": "पहले चरण में उत्तर प्रदेश की आठ लोकसभा सीटों पर मतदान की प्रक्रिया सुबह सात बजे से शुरू हुई। सहारनपुर कैराना मुजफ्फरनगर बिजनौर नगीना मुरादाबाद रामपुर और पीलीभीत सीटों के 1.44 करोड़ मतदाता कई दिग्गजों समेत 80 उम्मीदवारों के भाग्य का फैसला करेंगे। पहले चरण में कई दिग्गजों की साख दांव पर लगी हुई है जिनमें केंद्रीय मंत्री संजीव बालियान और योगी सरकार में मंत्री जितिन प्रसाद भी शामिल हैं। \n"
    },
    {
        "id": "23699978",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-update-prayagraj-and-varanasi-were-jointly-hottest-cities-in-up-23699978.html",
        "title": "UP Weather Today: प्रयागराज और वाराणसी रहे सबसे गर्म शहर, इस जिले में हो सकती है बारिश, आज कैसा रहेगा यूपी का मौसम",
        "body": "डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "UP Weather Today Update अप्रैल की गर्मी से लोगों का जीना मुहाल कर दिया है। यह महीना आते ही पारा भी ऊपर चढ़ने लगा। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी इस शहर में आज बारिश हो सकती है। "
    },
    {
        "id": "23699858",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-phase-one-voting-on-8-seats-of-up-fate-of-80-candidates-will-decided-23699858.html",
        "title": "UP Lok Sabha Election 2024 Voting: पहले चरण में यूपी की आठ सीटों पर मतदान, दांव पर इन दिग्गजों की साख",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण में प्रदेश की आठ लोकसभा सीटों पर शुक्रवार को वोट डाले जाएंगे। सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना, मुरादाबाद, रामपुर और पीलीभीत सीटों के 1.44 करोड़ मतदाता कई दिग्गजों समेत 80 उम्मीदवारों के भाग्य का फैसला करेंगे। इनमें केंद्रीय मंत्री संजीव बालियान और योगी सरकार में मंत्री जितिन प्रसाद शामिल हैं। इस चरण में सात महिलाएं भी चुनाव मैदान में उतरी हैं।",
        "description": "UP Lok Sabha Election 2024 Voting मुख्य निर्वाचन अधिकारी ने गुरुवार को मीडिया से बातचीत में कहा कि सभी आठ लोकसभा निर्वाचन क्षेत्रों में मतदान प्रात सात बजे से शाम छह बजे तक चलेगा। शाम छह बजे तक मतदान केंद्र में आ जाने वालों को अपने मताधिकार का प्रयोग करने का अवसर दिया जाएगा। निष्पक्ष व शांतिपूर्ण मतदान कराने के लिए सुरक्षा के व्यापक इंतजाम किए गए हैं। "
    },
    {
        "id": "23699919",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-liquor-and-drugs-worth-rs-99-crore-seized-so-far-during-the-election-process-total-seizure-of-rs-160-crore-23699919.html",
        "title": "UP News: चुनाव प्रक्रिया के दौरान अब तक पकड़ी गई 99 करोड़ की शराब-ड्रग, कुल 160 करोड़ की जब्ती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में पहले चरण के चुनाव से पूर्व ही 160.24 करोड़ रुपये की शराब, ड्रग, नकद व अन्य बहुमूल्य वस्तुएं पकड़ी गई हैं। यह आंकड़ा वर्ष 2019 के चुनाव के दौरान प्रदेश में जब्त की गई वस्तुओं और कुल नकदी 195.19 करोड़ का करीब 82 प्रतिशत है। ",
        "description": "Lok Sabha Elections- उत्तर प्रदेश में पहले चरण के चुनाव से पूर्व ही 160.24 करोड़ रुपये की शराब ड्रग नकद व अन्य बहुमूल्य वस्तुएं पकड़ी गई हैं। पहले चरण में जिन आठ सीटों पर शुक्रवार को चुनाव होना है वहां 16 मार्च से 17 अप्रैल तक 9.72 करोड़ रुपये की कीमत की शराब नकदी व ड्रग जब्त की गई है।"
    },
    {
        "id": "23699888",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-in-up-police-made-concrete-arrangements-for-peaceful-voting-280-companies-of-security-forces-deployed-23699888.html",
        "title": "Lok Sabha Election In UP: शांतिपूर्ण मतदान के लिए यूपी पुलिस ने किए पुख्ता प्रबंध, सुरक्षा बलों की 280 कंपनियां तैनात",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के पहले चरण के शांतिपूर्ण व निष्पक्ष मतदान को लेकर पुलिस ने सुरक्षा के पुख्ता प्रबंध किए हैं। इस संदर्भ में एडीजी कानून व्यवस्था अमिताभ यश ने बताया कि नौ जिलों की आठ लोकसभा सीटों पर शुक्रवार को होने वाले पहले चरण के मतदान के लिए सुरक्षाबलों की 280 कंपनियां तैनात की गई हैं। साथ ही इन जिलों की अंतरराष्ट्रीय व अंतरराज्यीय सीमाओं पर 99 नाके (बैरियर) लगाए गए हैं।",
        "description": "लोकसभा चुनाव के पहले चरण के शांतिपूर्ण व निष्पक्ष मतदान को लेकर पुलिस ने सुरक्षा के पुख्ता प्रबंध किए हैं। इस संदर्भ में एडीजी कानून व्यवस्था अमिताभ यश ने बताया कि नौ जिलों की आठ लोकसभा सीटों पर शुक्रवार को होने वाले पहले चरण के मतदान के लिए सुरक्षाबलों की 280 कंपनियां तैनात की गई हैं। इन जिलों की अंतरराष्ट्रीय व अंतरराज्यीय सीमाओं पर 99 नाके लगाए गए हैं।"
    },
    {
        "id": "23699883",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mla-irfan-solanki-troubles-increased-again-ed-tightened-its-noose-where-did-rs-12-crore-come-from-23699883.html",
        "title": "फिर बढ़ी विधायक इरफान सोलंकी की मुश्किलें, ईडी ने कसा शिकंजा, कहां से आए 12.56 करोड़ रुपये?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के विधायक इरफान सोलंकी पर प्रवर्तन निदेशालय (ईडी) का शिकंजा कसता जा रहा है। ईडी ने उनकी संपत्तियों और बैंक खातों में ट्रांसफर हुए 12.56 करोड़ रुपये की जांच शुरू कर दी है। ",
        "description": "विधायक इरफान सोलंकी पर प्रवर्तन निदेशालय (ईडी) का शिकंजा कसता जा रहा है। ईडी ने उनकी संपत्तियों और बैंक खातों में ट्रांसफर हुए 12.56 करोड़ रुपये की जांच शुरू कर दी है। मुंबई के बांद्रा सहित कानपुर व अन्य स्थानों पर सोलंकी की संपत्तियों की जानकारी ईडी की टीमें जुटा रही हैं। सोलंकी कानपुर की सीसामऊ विधानसभा क्षेत्र से सपा के विधायक हैं और महाराजगंज की जेल में बंद हैं।"
    },
    {
        "id": "23699881",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-is-telling-value-of-each-vote-election-commission-is-encouraging-voters-23699881.html",
        "title": "Lok Sabha Election 2024: सीएम योगी बता रहे एक-एक वोट की कीमत तो आयोग मतदाताओं को कर रहा प्रोत्साहित",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ अपनी जनसभाओं में मतदाताओं से मतदान करने की अपील कर रहे हैं। वह एक-एक वोट की अहमियत को भी बता रहे हैं, ताकि देश में मजबूत और सशक्त सरकार बन सके। वहीं, निर्वाचन आयोग भी मतदान प्रतिशत बढ़ाने के लिए मतदाताओं को प्रोत्साहित कर रहा है। इसके लिए वह मतदाताओं को विभिन्न तरह की सहूलियतें भी दे रहा है।",
        "description": "निर्वाचन आयोग की ओर से मौसम विभाग (आईएमडी) की भविष्यवाणी और स्थानीय क्लाइमेट पैटर्न के आधार पर हीटवेव की स्थिति वाले क्षेत्रों में स्थित मतदान केंद्रों की पहचान की गई है। यहां मतदाताओं को सीधी धूप से बचाने के लिए मतदान केंद्र को पर्याप्त छायादार बनाने की व्यवस्था की गई है। मतदान केंद्रों पर टेंट कैनोपी और छतरियों के साथ-साथ कुर्सियों की व्यवस्था की गई है।"
    }
]