[
    {
        "id": "23699808",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-2024-lsg-vs-csk-route-traffic-diversion-in-lucknow-parking-plan-in-ikana-stadium-prohibited-items-in-stadium-23699808.html",
        "title": "IPL 2024: इकाना स्टेडियम में LSG vs CSK के मैच की तैयारियां पूरी, ये रास्ते रहेंगे बंद; घर से निकलने से पहले जान लें जरूरी बातें",
        "body": "",
        "description": "IPL 2024 LSG vs CSK  इकाना स्टेडियम में शुक्रवार को लखनऊ और चेन्नई के बीच आइपीएल का मैच खेला जाएगा। ऐसे में दोपहर तीन से रात 12 बजे तक शहीद पथ की तरफ जाने से बचे। इसके साथ ही पुलिस ने स्टेडियम के आसपास रहने वाले लोगों से पीक आवर में शहीदपथ पर शाम छह से आठ बजे तक आवाजाही से बचने की अपील की है। "
    },
    {
        "id": "23699788",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-constable-who-posted-status-of-mukhtar-ansari-suspended-had-written-to-mafia-goodbye-sher-e-purvanchal-23699788.html",
        "title": "मुख्तार अंसारी का स्टेटस लगाने वाला सिपाही निलंबित, माफिया को लिखा था- 'अलविदा शेर-ए-पूर्वांचल'",
        "body": "जागरण संवाददाता, लखनऊ। बख्शी का तालाब थाने में तैनात सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में वॉट्सऐप स्टेटस लगाने पर निलंबित कर दिया गया है। चुनाव आयोग की तरफ से अनुमति मिलने के बाद विभाग ने सिपाही के खिलाफ कार्रवाई कर उसे पुलिस लाइन भेज दिया है। अब एडीसीपी नॉर्थ ने निलंबित सिपाही के खिलाफ विभागीय जांच भी शुरू कर दी। स्टेटस में उसने माफिया को 'अलविदा शेर-ए-पूर्वांचल' मुख्तार अंसारी लिखा था।",
        "description": "सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में वॉट्सऐप स्टेटस लगाने पर निलंबित कर दिया गया है। चुनाव आयोग की तरफ से अनुमति मिलने के बाद विभाग ने सिपाही के खिलाफ कार्रवाई कर उसे पुलिस लाइन भेज दिया है। अब एडीसीपी नॉर्थ ने निलंबित सिपाही के खिलाफ विभागीय जांच भी शुरू कर दी। स्टेटस में उसने माफिया को अलविदा शेर-ए-पूर्वांचल मुख्तार अंसारी लिखा था।"
    },
    {
        "id": "23699756",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-has-released-the-list-of-star-campaigners-for-the-third-phase-these-faces-will-create-an-atmosphere-in-favor-of-the-party-23699756.html",
        "title": "बसपा ने तीसरे चरण के लिए जारी कर दी स्टार प्रचारकों की सूची, यह चेहरे बनाएंगे पार्टी के पक्ष में माहौल",
        "body": "राज्य ब्यूरो, लखनऊ : बसपा ने तीसरे चरण के लिए 40 स्टार प्रचारकों की सूची जारी कर दी है। तीसरे चरण में भी बसपा प्रमुख मायावती के बाद अब पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद दूसरे और सतीश चंद्र मिश्र पार्टी के तीसरा बड़ा चेहरा होंगे। स्टार प्रचारकों में तीन मुस्लिम चेहरे मुनकाद अली, समसुद्दीन राईन और जाफर मलिक को भी शामिल किया गया है। 10 नाम ऐसे हैं जिन्हें पहले व दूसरे चरण के चुनाव के लिए भी पार्टी के प्रचार की जिम्मेदारी सौंपी थी।",
        "description": "UP News  बसपा के स्टार प्रचारकों में मायावती नेशनल कोआर्डिनेटर आकाश आनंद राष्ट्रीय महासचिव सतीश चंद्र मिश्रा पार्टी के प्रदेश अध्यक्ष विश्वनाथ पाल के साथ ही मुनकाद अली समसुद्दीन राईन राजकुमार गौतम सूरज सिंह जाटव रणविजय सिंह जाफर मलिक और विजय सिंह शामिल हैं। इन्हें पहले और दूसरे चरण के स्टार प्रचारकों की सूची में भी शामिल किया गया था।"
    },
    {
        "id": "23699567",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fate-of-these-big-leaders-including-sanjeev-balyan-jitin-prasad-will-be-decided-tomorrow-eyes-also-on-iqra-hasan-23699567.html",
        "title": "UP Politics: संजीव बालियान-जितिन प्रसाद समेत इन बड़े नेताओं के भाग्य का कल होगा फैसला, इकरा हसन पर भी टिकी नजरें",
        "body": "राज्य ब्यूरो, लखनऊ। प्रथम चरण के लिए 19 अप्रैल को हो रहे मतदान में केंद्रीय राज्य मंत्री संजीव बालियान, योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद, कैराना से भाजपा सांसद प्रदीप चौधरी, बिजनौर से एनडीए (रालोद) प्रत्याशी के रूप में उतरे मीरापुर के रालोद विधायक चंदन चौहान और नगीना से बतौर भाजपा प्रत्याशी ताल ठोंक रहे नहटौर के विधायक ओम कुमार के भाग्य का फैसला होगा।",
        "description": "Lok Sabha Election 2024 प्रथम चरण के लिए 19 अप्रैल को हो रहे मतदान में केंद्रीय राज्य मंत्री संजीव बालियान योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद कैराना से भाजपा सांसद प्रदीप चौधरी बिजनौर से एनडीए (रालोद) प्रत्याशी के रूप में उतरे मीरापुर के रालोद विधायक चंदन चौहान और नगीना से बतौर भाजपा प्रत्याशी ताल ठोंक रहे नहटौर के विधायक ओम कुमार के भाग्य का फैसला होगा।"
    },
    {
        "id": "23699517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-district-panchayat-president-of-kannauj-joins-bjp-in-presence-of-deputy-cm-brajesh-pathak-23699517.html",
        "title": "कन्नौज के पूर्व जिला पंचायत अध्यक्ष भाजपा में शामिल, ड‍िप्‍टी सीएम ब्रजेश पाठक की मौजूदगी में ग्रहण की सदस्यता",
        "body": "राज्य ब्यूरो, लखनऊ। कन्नौज के पूर्व जिला पंचायत अध्यक्ष संजीव कटियार ने गुरुवार को भाजपा प्रदेश कार्यालय में उप मुख्यमंत्री ब्रजेश पाठक की उपस्थिति में अपने समर्थकों के साथ भाजपा की सदस्यता ग्रहण की। इस मौके पर उन्होंने कहा कि सनातन और सनातनियों का विरोध करना आईएनडीआईए गठबंधन के नेताओं की सोची समझी नीति है। वे वोट बैंक की राजनीति में तुष्टिकरण के लिए किसी भी सीमा तक जा सकते हैं। जनता को ऐसे लोगों का हुक्का पानी बंद कर देना चाहिए।",
        "description": "कन्नौज के पूर्व जिला पंचायत अध्यक्ष संजीव कटियार ने अपने समर्थकों के साथ भाजपा की सदस्यता ग्रहण की। उन्होंने कहा कि सनातन और सनातनियों का विरोध करना आईएनडीआईए गठबंधन के नेताओं की सोची समझी नीति है। वे वोट बैंक की राजनीति में तुष्टिकरण के लिए किसी भी सीमा तक जा सकते हैं। जनता को ऐसे लोगों का हुक्का पानी बंद कर देना चाहिए।"
    },
    {
        "id": "23699496",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-decision-of-electricity-department-in-uttar-pradesh-chinese-made-equipment-will-not-be-installed-in-smart-prepaid-meters-23699496.html",
        "title": "UPPCL: यूपी में बिजली विभाग का बड़ा फैसला, स्मार्ट प्रीपेड मीटर में नहीं लगेंगे चीन निर्मित उपकरण",
        "body": "राज्य ब्यूरो, लखनऊ। (UP Power corporation) स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरण का इस्तेमाल नहीं किया जाएगा। यूपी पावर कारपोरेशन के प्रबंध निदेशक पंकज कुमार ने इस संबंध में मध्यांचल विद्युत वितरण निगम के प्रबंध निदेशक को स्पष्ट निर्देश जारी किए हैं।",
        "description": "UPPCL स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरण का इस्तेमाल नहीं किया जाएगा। यूपी पावर कारपोरेशन के प्रबंध निदेशक पंकज कुमार ने इस संबंध में मध्यांचल विद्युत वितरण निगम के प्रबंध निदेशक को स्पष्ट निर्देश जारी किए हैं। पावर कारपोरेशन ने साफ किया है कि स्मार्ट प्रीपेड मीटर के संबंध में बिजली कंपनियों को विद्युत मंत्रालय की गाइडलाइन का पालन करना होगा। "
    },
    {
        "id": "23699430",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-gandhi-akhilesh-yadav-will-hold-a-joint-rally-in-amroha-on-april20-23699430.html",
        "title": "अमरोहा में राहुल-अखिलेश 20 अप्रैल को करेंगे संयुक्त रैली, बसपा छोड़कर आए दानिश अली हैं कांग्रेस के प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस नेता राहुल गांधी और समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव शनिवार को संयुक्त रूप से अमरोहा लोकसभा सीट पर कांग्रेस प्रत्याशी का चुनाव प्रचार करेंगे। दोनों नेता कांग्रेस के लिए संयुक्त रैली भी करेंगे।",
        "description": "अमरोहा में बीते 40 वर्षों से कांग्रेस लोकसभा चुनाव नहीं जीत पाई है। 1984 में कांग्रेस के रामपाल सिंह इस सीट से लोकसभा चुनाव जीते थे। उसके बाद से भाजपा ने तीन बसपा ने दो सपा जनता दल और रालोद एक-एक बार चुनाव जीत चुकी है। 2004 में इस सीट से स्वतंत्र रूप से हरीश नागपाल ने जीत हासिल की थी।"
    },
    {
        "id": "23699415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-releases-a-list-of-40-star-campaigners-for-third-phase-of-lok-sabha-elections-23699415.html",
        "title": "Lok Sabha election 2024: बसपा ने तीसरे चरण के ल‍िए 40 स्टार प्रचारकों की लिस्‍ट की जारी, मायावती-आकाश आनंद सह‍ित ये नाम हैं शाम‍िल",
        "body": "एएनआई, लखनऊ। लोकसभा चुनाव के ल‍िए यूपी में सात मई को तीसरे चरण के मतदान के ल‍िए बसपा ने 40 स्‍टार प्रचारकों की ल‍िस्‍ट जारी की है। इसमें सबसे ऊपर बसपा प्रमुख मायावती का नाम है। इसके बाद आकाश आनंद, सतीश चंद्र म‍िश्रा और व‍िश्‍वनाथ पाल का नाम शामि‍ल है। बसपा ने मुनकाद अली, उमा शंकर स‍िंह, राजकुमार गौतम और समसुद्दीन राईम को भी स्‍टार प्रचारकों की ल‍िस्‍ट में शामिल क‍िया है।",
        "description": "लोकसभा चुनाव के ल‍िए यूपी में सात मई को तीसरे चरण के मतदान के ल‍िए बसपा ने 40 स्‍टार प्रचारकों की ल‍िस्‍ट जारी की है। इसमें सबसे ऊपर बसपा प्रमुख मायावती का नाम है। इसके बाद आकाश आनंद सतीश चंद्र म‍िश्रा और व‍िश्‍वनाथ पाल का नाम शामि‍ल है। बसपा ने मुनकाद अली उमा शंकर स‍िंह राजकुमार गौतम और समसुद्दीन राईम को भी स्‍टार प्रचारकों की ल‍िस्‍ट में शामिल क‍िया है।"
    },
    {
        "id": "23699358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-first-phase-saharanpur-kairana-muzaffarnagar-bijnor-nagina-rampur-pilibhit-and-moradabad-23699358.html",
        "title": "Lok Sabha Election 2024: यूपी की आठ सीटों पर मतदान कल, कई दिग्गजों की परीक्षा; परखा जाएगा राजनीत‍िक घरानों का दमखम",
        "body": "राज्‍य ब्‍यूरो, लखनऊ। लोकसभा चुनाव के पहले चरण के लिए आठ सीटों पर 19 अप्रैल को सुबह सात से शाम छह बजे तक मतदान होगा। केंद्रीय राज्य मंत्री संजीव बालियान, योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद, कैराना से भाजपा सांसद प्रदीप चौधरी, बिजनौर से एनडीए (रालोद) प्रत्याशी के रूप में उतरे मीरापुर के रालोद विधायक चंदन चौहान और नगीना से बतौर भाजपा प्रत्याशी ताल ठोंक रहे नहटौर के विधायक ओम कुमार शामिल हैं।",
        "description": " Lok Sabha Elections 2024 First Phase बालियान मुजफ्फरनगर से लगातार तीसरी बार लोकसभा जाने की तैयारी में जुटे हैं तो जितिन को भाजपा ने पीलीभीत से प्रत्याशी बनाया है। इस चरण में राजनीतिक घरानों का दमखम भी परखा जाएगा। कैराना के चर्चित हसन परिवार की बेटी इकरा हसन इस सीट से बतौर सपा उम्मीदवार चुनाव जीतकर लोकसभा में पहुंचती हैं या नहीं इस पर निगाहें लगी हैं। "
    },
    {
        "id": "23699313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-case-registered-against-woman-claiming-to-be-mp-ravi-kishan-wife-23699313.html",
        "title": "सांसद रवि किशन की पत्नी होने का दावा करने वाली महिला पर केस दर्ज, 20 करोड़ रुपए की रंगदारी मांगने का भी आरोप",
        "body": "जागरण संवाददाता, लखनऊ। गोरखपुर से सांसद एवं फिल्म अभिनेता रवि किशन शुक्ल की पत्नी होने का दावा करने वाली मुंबई के मलाड की अपर्णा समेत छह के खिलाफ लखनऊ में मुकदमा दर्ज किया गया है। रवि किशन की पत्नी प्रीती शुक्ला ने मंगलवार रात मुकदमा दर्ज कराया है। उन्होंने आरोपी अपर्णा सोनी उर्फ अपर्णा ठाकुर उनके पति राजेश सोनी, बेटी शाल शीनोवा सोनी, बेटे सौनक सोनी, सपा के प्रदेश प्रवक्ता विवेक कुमार पांडेय और एक न्यूज चैनल के पत्रकार खुर्शीद खान राजू को आरोपित बनाया है।",
        "description": " रवि किशन की पत्नी प्रीती शुक्ला ने मंगलवार रात मुकदमा दर्ज कराया है। उन्होंने आरोपी अपर्णा सोनी उर्फ अपर्णा ठाकुर उनके पति राजेश सोनी बेटी शाल शीनोवा सोनी बेटे सौनक सोनी सपा के प्रदेश प्रवक्ता विवेक कुमार पांडेय और एक न्यूज चैनल के पत्रकार खुर्शीद खान राजू को आरोपित बनाया है। रवि किशन को दुष्कर्म के झूठे मुकदमे में फंसाने की धमकी देकर चुनाव प्रभावित करने का जिक्र किया। "
    }
]