[
    {
        "id": "23699298",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bhupendra-chaudhary-said-public-will-again-reject-the-pairing-of-two-boys-on-rahul-gandhi-and-akhilesh-yadav-joint-press-conference-23699298.html",
        "title": "Lok Sabha Election 2024: 'दो लड़कों की जोड़ी को जनता फिर नकारेगी', राहुल-अखि‍लेश को लेकर बोले भूपेंद्र चौधरी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस नेता राहुल गांधी और सपा अध्यक्ष अखिलेश यादव की संयुक्त प्रेस वार्ता पर भाजपा ने निशाना साधा है। भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी ने कहा है कि दो लड़कों की जोड़ी पहले भी उत्तर प्रदेश में फ्लाप हुई थी और एक बार फिर इस जोड़ी को प्रदेश की जनता सिरे से नकार देगी।",
        "description": "राहुल गांधी और अखिलेश यादव की संयुक्त प्रेस वार्ता को लेकर भाजपा प्रदेश अध्यक्ष भूपेंद्र सिंह चौधरी ने न‍िशाना साधा है। उन्‍होंने कहा क‍ि दो लड़कों की जोड़ी पहले भी उत्तर प्रदेश में फ्लॉप हुई थी और एक बार फिर इस जोड़ी को प्रदेश की जनता सिरे से नकार देगी। चौधरी ने कहा कि उत्तर प्रदेश में दोनों ही दलों को जनता शून्य पर आउट करने वाली है। "
    },
    {
        "id": "23699287",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-rally-in-meerut-bulandshahr-up-board-results-2024-latest-update-23699287.html",
        "title": "UP Top News Today: सीएम योगी की मेरठ-बुलंदशहर में करेंगे जनसभा, यूपी बोर्ड र‍िजल्‍ट को लेकर ताजा अपडेट; पढ़ें यूपी की बड़ी खबरें",
        "body": "डि‍जिटल डेस्‍क, लखनऊ। UP Top News Today: मुख्यमंत्री योगी आदित्यनाथ गुरुवार को मेरठ के सिसौली गांव में जनसभा करेंगे। उनकी जनसभा सिसौली इंटर कॉलेज में दोपहर दो बजे प्रस्तावित है। इससे पहले बुलंदशहर के झाझर गांव में वह सुबह 11:50 बजे जनसभा को संबोधित करेंगे। वहीं, उप मुख्यमंत्री ब्रजेश पाठक गुरुवार दोपहर एक बजे आगरा के प्रतापपुरा चौराहा स्थित रामायण वाटिका में भाजपा प्रत्याशी राजकुमार चाहर के समर्थन में जनसभा को संबोधित करेंगे।",
        "description": "UP Top News Today यूपी बोर्ड ने वर्ष 2024 की हाईस्कूल एवं इंटरमीडिएट परीक्षा के मेधावियों की मूल्यांकित उत्तरपुस्तिकाओं का पुनर्परीक्षण कराकर परिणाम तैयार करा लिया है। परीक्षाफल घोषित करने के लिए यूपी बोर्ड की ओर से जल्द ही शासन से अनुमति मांगी जाएगी। शासन में उच्च स्तर से निर्णय के बाद परिणाम घोषित करने की तिथि यूपी बोर्ड जारी करेगा।"
    },
    {
        "id": "23699281",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-varanasi-and-prayagraj-hottest-cities-of-up-23699281.html",
        "title": "UP Weather Today: प्रदेश का सबसे गर्म था महादेव का शहर, दूसरे पर संगमनगरी, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के यह तीन शहर सबसे गर्म शहर रहे।"
    },
    {
        "id": "23699263",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voting-will-be-held-on-these-seats-in-fourth-phase-in-up-notification-will-be-issued-today-23699263.html",
        "title": "Lok Sabha Election 2024: यूपी में चौथे चरण में इन सीटों पर होगा मतदान, आज जारी होगी अधिसूचना",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए चौथे चरण की अधिसूचना गुरुवार को जारी होगी। चौथे चरण में प्रदेश के 13 लोकसभा क्षेत्रों और ददरौल विधानसभा उप चुनाव के लिए नामांकन की प्रक्रिया शुरू हो जाएगी। नामांकन की अंतिम तिथि 25 अप्रैल है। चौथे चरण के लिए 13 मई को मतदान होगा।",
        "description": "लोकसभा चुनाव के लिए चौथे चरण की अधिसूचना गुरुवार को जारी होगी। चौथे चरण में प्रदेश के 13 लोकसभा क्षेत्रों और ददरौल विधानसभा उप चुनाव के लिए नामांकन की प्रक्रिया शुरू हो जाएगी। नामांकन की अंतिम तिथि 25 अप्रैल है। चौथे चरण के लिए 13 मई को मतदान होगा। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि नामांकन पूर्वाह्न 11 बजे से अपराह्न तीन बजे के मध्य किए जा सकेंगे।"
    },
    {
        "id": "23699261",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-farmers-of-up-improvement-seen-in-government-procurement-of-wheat-what-does-report-of-food-and-logistics-department-say-23699261.html",
        "title": "यूपी के किसानों के लिए खुशखबरी, गेहूं की सरकारी खरीद में दिखा सुधार, क्या कहती है खाद्य एवं रसद विभाग की रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में गेहूं की सरकारी खरीद में हाल के दिनों में कुछ सुधार देखा गया है। गेहूं खरीद की लगातार निगरानी व सरकारी एजेंसियों द्वारा उठाए गए गए कदमों के सकारात्मक नतीजे सामने आ रहे हैं। ",
        "description": "प्रदेश में 16 अप्रैल तक 1.86 लाख टन गेहूं की खरीद हुई है जबकि पिछले वर्ष इस अवधि तक 34.45 हजार टन ही खरीदा गया था। हालांकि यह आंकड़े बहुत उत्साहित करने वाले नहीं है क्योंकि अब तक हुई खरीद तय लक्ष्य का महज 3.11 प्रतिशत ही है। सरकार ने प्रदेश में इस वर्ष 60 लाख टन गेहूं खरीद का लक्ष्य तय किया है।"
    },
    {
        "id": "23699131",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-high-court-s-strict-comment-on-the-special-judge-in-the-case-of-forced-conversion-know-what-is-the-whole-matter-23699131.html",
        "title": "जबरन मतांतरण के मामले में विशेष जज पर इलाहाबाद हाई कोर्ट की सख्त टिप्पणी, जानिए क्या है पूरा मामला",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने जबरन मतांतरण के एक केस के विचारण के दौरान विशेष जज विवेकानंद शरण त्रिपाठी के खिलाफ सख्त टिप्पणी की है। विशेष जज के मुस्लिम अधिवक्ताओं के शुक्रवार को केस की पैरवी करने से मना कर नमाज के लिए जाने पर कुछ अभियुक्तों के लिए एमिकस क्यूरी (न्याय मित्र) नियुक्त करने पर कोर्ट ने कहा कि यह धार्मिक आधार पर भेदभाव दिखाता है।",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने जबरन मतांतरण के एक केस के विचारण के दौरान विशेष जज विवेकानंद शरण त्रिपाठी के खिलाफ सख्त टिप्पणी की है। विशेष जज के मुस्लिम अधिवक्ताओं के शुक्रवार को केस की पैरवी करने से मना कर नमाज के लिए जाने पर कुछ अभियुक्तों के लिए एमिकस क्यूरी (न्याय मित्र) नियुक्त करने पर कोर्ट ने कहा कि यह धार्मिक आधार पर भेदभाव दिखाता है।"
    },
    {
        "id": "23699114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-all-domestic-flights-will-be-operated-from-new-terminal-about-80-lakh-passengers-will-travel-annually-23699114.html",
        "title": "Lucknow Airport: नए टर्मिनल से होगा सभी घरेलू उड़ानों का ऑपरेशन, सालाना करीब 80 लाख यात्री करेंगे यात्रा",
        "body": "जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट की सभी घरेलू उड़ानों का ऑपरेशन 20 अप्रैल की मध्य रात्रि से नए बने टर्मिनल 3 से होगा। इस टर्मिनल से इंडिगो सहित सभी एयरलाइन के यात्री अपनी यात्रा कर सकेंगे। टर्मिनल 3 से 31 मार्च से केवल अकासा एयरलाइन ने बेंगलुरु और मुंबई की उड़ानें शुरू की थीं।",
        "description": "चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट की सभी घरेलू उड़ानों का ऑपरेशन 20 अप्रैल की मध्य रात्रि से नए बने टर्मिनल 3 से होगा। इस टर्मिनल से इंडिगो सहित सभी एयरलाइन के यात्री अपनी यात्रा कर सकेंगे। टर्मिनल 3 से 31 मार्च से केवल अकासा एयरलाइन ने बेंगलुरु और मुंबई की उड़ानें शुरू की थीं। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 2 से प्रतिदिन करीब 110 उड़ानें संचालित होती हैं। "
    },
    {
        "id": "23699028",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-campaign-for-first-phase-has-come-to-a-halt-on-last-day-all-parties-put-forth-their-strength-voting-on-eight-seats-tomorrow-test-of-many-personalities-23699028.html",
        "title": "थम गया पहले चरण का चुनाव प्रचार… आखिरी दिन सभी दलों ने झोंकी ताकत; आठ सीटों पर होगा मतदान, कई शख्सियतों की परीक्षा",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव के पहले चरण के लिए चुनाव प्रचार की अवधि बुधवार शाम छह बजे समाप्त हो गई। इसी के साथ पहले चरण के आठ लोकसभा क्षेत्रों में चुनाव प्रचार का शोरगुल थम गया। ",
        "description": "Lok Sabha Elections News- पहले चरण में सहारनपुर कैराना मुजफ्फरनगर बिजनौर नगीना (अनुसूचित जाति) मुरादाबाद रामपुर और पीलीभीत लोकसभा क्षेत्रों में चुनाव होगा। पश्चिमी उप्र और रूहेलखंड की इन आठ सीटों पर 19 अप्रैल को सुबह सात से शाम छह बजे तक मतदान होगा। इस चरण में चुनाव मैदान में उतरे 80 प्रत्याशियों के भाग्य का निर्णय 14401543 मतदाता करेंगे।"
    },
    {
        "id": "23698966",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-babugiri-will-not-work-order-issued-for-government-teachers-of-up-strong-rebuke-to-bsa-of-all-districts-23698966.html",
        "title": "नहीं चलेगी बाबूगीरी… यूपी के सरकारी टीचरों के लिए जारी हुआ आदेश, सभी जिलों के बीएसए को कड़ी फटकार",
        "body": "राज्य ब्यूरो, लखनऊ। बेसिक शिक्षा विभाग के कार्यालयों में बाबूगिरी कर रहे शिक्षकों की स्कूल वापसी होगी। स्कूल शिक्षा महानिदेशालय की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) से ऐसे शिक्षकों का ब्योरा मांगा गया है। ",
        "description": "बेसिक शिक्षा विभाग के कार्यालयों में बाबूगिरी कर रहे शिक्षकों की स्कूल वापसी होगी। स्कूल शिक्षा महानिदेशालय की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) से ऐसे शिक्षकों का ब्योरा मांगा गया है। बीते 28 मार्च को भी पत्र जारी कर सभी जिलों से ऐसे शिक्षकों के बारे में जानकारी मांगी गई थी लेकिन किसी भी जिले ने जानकारी नहीं दी। "
    },
    {
        "id": "23698909",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-people-killed-in-lucknow-two-arrested-23698909.html",
        "title": "Lucknow Crime News: पुत्र ने पिता, बाप ने की बेटी की हत्या; लखनऊ में इन दो घटनाओं से मची सनसनी",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी में सोमवार को दो घटनाओं ने रिश्तों को शर्मशार कर दिया। गुडंबा की मायापुरी कालोनी में युवक से बात करने पर बाप ने बेटी को बांके से हमला कर मार डाला। वहीं, बख्शी का तालाब के दुर्जनपुर गांव में शराब के लिए रुपए न देने पर बेटे ने पिता को कुल्हाड़ी से काट डाला। दोनों मामले में पुलिस ने आरोपितों को गिरफ्तार कर लिया है।",
        "description": "लखनऊ में सोमवार को दो घटनाओं से सनसनी मच गई। पहली घटना गुडंबा की मायापुरी कालोनी में हुई। युवक से बात करने पर बाप ने बेटी को बांके से हमला कर मार डाला। वहीं बख्शी का तालाब के दुर्जनपुर गांव में शराब के लिए रुपए न देने पर बेटे ने पिता को कुल्हाड़ी से काट डाला। दोनों मामले में पुलिस ने आरोपितों को गिरफ्तार कर लिया है।\n\n"
    }
]