[
    {
        "id": "23698876",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-has-the-political-legacy-of-the-tandon-family-ended-23698876.html",
        "title": "UP Politics: लखनऊ में गैर कांग्रेसवाद की नींव रखने वाले टंडन घराने की क्या खत्म हो गई राजनीतिक विरासत !",
        "body": "अजय श्रीवास्तव, लखनऊ। 1962 में लखनऊ में गैर कांग्रेसवाद की नींव रखने वाले लालजी टंडन परिवार की राजनीतिक विरासत खत्म होने के कयास लगाए जा रहे हैं। टंडन के बाद उनके पुत्र आशुतोष टंडन ने पिता की राजनीतिक विरासत को आगे बढ़ाने का काम किया, लेकिन आशुतोष के निधन के बाद यह चर्चा थी कि उनके छोटे भाई अमित टंडन को पूर्वी विधानसभा सीट से टिकट मिलेगा, वह सक्रिय भी दिख रहे थे और कार्यकर्ताओं के साथ ही चुनाव तैयारी की बैठकें भी कर रहे थे।",
        "description": "UP Politics  1962 और 1968 में सभासद निर्वाचित होने के साथ ही लालजी टंडन का राजनीतिक सफर आगे बढ़ता ही गया। वह लखनऊ की राजनीति का केंद्र बने रहे। पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के खास रहे टंडन ने सभासद से लेकर राज्यपाल की जिम्मेदारी संभाली थी। बीमारी के कारण अटल बिहारी वाजपेयी ने 2009 का लोकसभा चुनाव नहीं लड़ा तो पार्टी ने लालजी टंडन को मैदान में उतारा था। \n"
    },
    {
        "id": "23698862",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-20-candidates-of-abhyudaya-coaching-selected-in-upsc2023-23698862.html",
        "title": "UPSC Result 2023: उत्तर प्रदेश में योगी सरकार चलाती है मुफ्त कोचिंग, इस साल 20 अभ्यर्थियों का UPSC में हुआ चयन",
        "body": " राज्‍य ब्यूरो, जागरण, लखनऊ। गरीब परिवारों के ऐसे मेधावी विद्यार्थी जो कोचिंग की महंगी फीस नहीं भर सकते, उनके लिए प्रदेश सरकार की अभ्युदय कोचिंग वरदान साबित हो रही है। यहां विद्यार्थियों को निश्शुल्क कोचिंग दी जाती है और बेहतर ढंग से उनकी तैयारी विशेषज्ञों की देखरेख में कराई जा रही है।",
        "description": "मंगलवार को जब सिविल सेवा परीक्षा का परिणाम घोषित हुआ तो इस कोचिंग का डंका बजा। इस वर्ष 20 अभ्यर्थियों का चयन हुआ है। बीते साल 23 अभ्यर्थी यूपीएससी की परीक्षा में सफल हुए थे। समाज कल्याण विभाग की ओर से सभी जिलों में मुफ्त कोचिंग की व्यवस्था की गई है। जिन अभ्यर्थियों का चयन इस वर्ष हुआ है उसमें सुरभि श्रीवास्तव की 56वीं रैंक है।"
    },
    {
        "id": "23698825",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-held-half-a-century-of-election-campaign-programs-in-19-days-23698825.html",
        "title": "Lok Sabha Election: योगी ने 19 दिनों में लगाया चुनाव प्रचार कार्यक्रमों का अर्धशतक, पहले चरण की सभी सीटों पर एक से अधिक बार दी दस्तक",
        "body": " राज्य ब्यूरो, जागरण, लखनऊ। ‘80 बनेगा आधार, एनडीए 400 पार’ का नारा देने वाले मुख्यमंत्री योगी आदित्यनाथ ने लोकसभा चुनाव में भाजपा व सहयोगी दलों के प्रत्याशियों के लिए धुआंधार प्रचार करते हुए 19 दिनों में प्रचार कार्यक्रमों का अर्धशतक लगा दिया है।",
        "description": "Lok Sabha Election उत्तर-प्रदेश के अलावा योगी पांच राज्यों-जम्मू-कश्मीर उत्तराखंड महाराष्ट्र राजस्थान व बिहार में भी रैली कर चुके हैं। वह जम्मू की उधमपुर उत्तराखंड की नैनीताल-उधम सिंह नगर गढ़वाल टिहरी गढ़वाल व हरिद्वार लोकसभा सीटों पर प्रचार करने पहुंचे। महाराष्ट्र के वर्धा भंडारा व नागपुर में उनकी रैली हुई। राजस्थान के भरतपुर दौसा व सीकर तथा बिहार के औरंगाबाद और नवादा लोकसभा में योगी की रैली हो चुकी हैं।"
    },
    {
        "id": "23698703",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-uttar-pradesh-46-percent-of-candidates-contesting-in-second-phase-are-crorepati-23698703.html",
        "title": "UP News: दूसरे चरण के चुनावी मैदान में उतरे 46 फीसदी प्रत्याशी हैं करोड़पति, ये मह‍िला उम्मीदवार हैं सबसे अमीर",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में लोकसभा चुनाव के दूसरे चरण में आठ सीटों पर होने वाले चुनाव में 42 करोड़पति उम्मीदवार अपना भाग्य आजमा रहे हैं। दूसरे चरण में अमरोहा, मेरठ, बागपत, गााजियाबााद, गौतमबुद्धनगर, बुलंदशहर, अलीगढ़ व मथुरा में चुनाव होने हैं। इन सीटों पर 91 प्रत्याशी चुनावी मैदान में उतरे हैं। इनमें से 42 यानी 46 प्रतिशत प्रत्याशी करोड़ पति है। वहीं 18 प्रत्याशियों पर गंभीर आपराधिक मामले दर्ज हैं।",
        "description": "दूसरे चरण में अमरोहा मेरठ बागपत गााजियाबााद गौतमबुद्धनगर बुलंदशहर अलीगढ़ व मथुरा में चुनाव होने हैं। इन सीटों पर 91 प्रत्याशी चुनावी मैदान में उतरे हैं। इनमें से 42 यानी 46 प्रतिशत प्रत्याशी करोड़ पति है। 91 प्रत्याशियों में से 21 प्रत्याशियों ने अपने ऊपर आपराधिक मामले घोषित किए हैं। इनमें से 18 प्रतिशत प्रत्याशियों पर गंभीर आपराधिक मामले घोषित किए गए है।"
    },
    {
        "id": "23698665",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aditya-srivastava-upsc-2023-topper-said-i-was-not-expecting-rank-1-but-praying-to-god-to-get-into-the-top70-23698665.html",
        "title": "Aditya Srivastava: 'पहली रैंक की उम्मीद नहीं थी लेकिन...' UPSC 2023 टॉपर आदित्य श्रीवास्तव भगवान से क्‍या कर रहे थे प्रार्थना?",
        "body": "एएनआई, नई द‍िल्‍ली। संघ लोक सेवा आयोग-2023 की अंतिम परीक्षा में लखनऊ के आदित्य श्रीवास्तव ने टॉप कर एक कीर्तिमान बना दिया। हैदराबाद में आईपीएस की ट्रेनिंग ले रहे आदित्य ने अपने तीसरे प्रयास में सिविल सेवा की परीक्षा में प्रथम स्थान लेकर सफलता का परचम लहराया है। इस सफलता के पीछे कड़ी मेहनत और लगन है। हालांकि, आद‍ित्‍य को खुद भी उम्‍मीद नहीं थी क‍ि उनकी पहली रैंक आएगी। वह भगवान से कुछ और ही प्रार्थना कर रहे थे। बुधवार को उन्‍होंने इसका खुलासा क‍िया है।",
        "description": "हैदराबाद में आईपीएस की ट्रेनिंग ले रहे आदित्य ने अपने तीसरे प्रयास में सिविल सेवा की परीक्षा में प्रथम स्थान लेकर सफलता का परचम लहराया है। इस सफलता के पीछे कड़ी मेहनत और लगन है। हालांकि आद‍ित्‍य को खुद भी उम्‍मीद नहीं थी क‍ि उनकी पहली रैंक आएगी। वह भगवान से कुछ और ही प्रार्थना कर रहे थे। बुधवार को उन्‍होंने इसका खुलासा क‍िया है।"
    },
    {
        "id": "23698628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-and-shocking-social-politics-of-western-uttar-pradesh-23698628.html",
        "title": "Lok Sabha Election: ये वो पश्चिम नहीं... यहां ध्रुवीकरण की परंपरागत तस्वीर हुई धुंधली, अब लोग भाईचारे के साथ करते हैं विकास की बात",
        "body": "यह आश्चर्यजनक नहीं कि जिस पश्चिमी उत्तर प्रदेश में प्रधानमंत्री दो रैली और एक रोड शो कर चुके हैं, वहां पूर्व मुख्यमंत्री अखिलेश यादव 13 अप्रैल को पहली बार पहुंचे और उन्होंने अब तक कुल तीन सभाएं कीं। ऐसा जानकर किया गया या अनायास ही हो गया, लेकिन परिणाम यह निकला है कि अली-बली और अस्सी-बीस के नारे जिस धरती को हर चुनाव में गरम कर देते थे और जिसकी आंच मध्य उत्तर प्रदेश और पूर्वांचल तक जाती थी, वहां इस बार अभी तक ध्रुवीकरण नहीं दिख रहा है और इसीलिए जातियों ने सिर उठा लिया है।",
        "description": "पश्चिमी उत्तर-प्रदेश की यह नई और चौंकाने वाली सामाजिक राजनीति है। अस्सी और बीस के बंटवारे से थोड़ा अलग हटती हुई। जातियों में उभार है और राजनीतिक दल उसे और उभारने की कोशिशों में जुटे हुए हैं। ध्रुवीकरण की परंपरागत तस्वीर धुंधली हो रही है। यह अलग बात है कि मोदी ओर योगी का नाम इन सबसे ऊपर है। इस बदलते परिदृश्य पर राज्य संपादक (उत्तर-प्रदेश) आशुतोष शुक्ल की दृष्टि..."
    },
    {
        "id": "23698577",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-strong-wind-will-blow-in-agra-temperature-breaks-all-records-in-varanasi-23698577.html",
        "title": "UP Weather Today: ताजनगरी में चलेगी तेज हवा, वाराणसी में तापमान ने तोड़े सारे रिकॉर्ड, जानिए आज यूपी के मौसम का हाल",
        "body": "  डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के यह तीन शहर सबसे गर्म शहर रहे।"
    },
    {
        "id": "23698532",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-cbi-arrested-sdi-of-post-office-had-demanded-bribe-of-rs-40-thousand-for-transfer-23698532.html",
        "title": "UP News: सीबीआई ने डाकघर के एसडीआई को किया गिरफ्तार, तबादले के लिए मांगी थी 40 हजार की रिश्वत",
        "body": "राज्य ब्यूरो, लखनऊ। सीबीआई ने मंगलवार को महराजगंज के आनंद नगर डाकघर में तैनात एसडीआई आलोक चौधरी को 20 हजार रुपये की रिश्वत लेते हुए गिरफ्तार किया है। इस संदर्भ में डाक सहायक मनोज कुमार विश्वकर्मा की शिकायत पर सीबीआई के एसीबी थाने में आठ अप्रैल को प्राथमिकी दर्ज की गई थी। आलोक चौधरी को बुधवार को अदालत में पेश किया जाएगा।",
        "description": "सीबीआई ने मंगलवार को महराजगंज के आनंद नगर डाकघर में तैनात एसडीआई (SDI) आलोक चौधरी को 20 हजार रुपये की रिश्वत लेते हुए गिरफ्तार किया है। इस संदर्भ में डाक सहायक मनोज कुमार विश्वकर्मा की शिकायत पर सीबीआई के एसीबी थाने में आठ अप्रैल को प्राथमिकी दर्ज की गई थी। आलोक चौधरी को बुधवार को अदालत में पेश किया जाएगा।"
    },
    {
        "id": "23698531",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cbi-files-fir-against-directors-of-fortex-and-rohtas-company-this-bank-has-made-allegations-23698531.html",
        "title": "फोर्टेक्स व रोहतास कंपनी के निदेशकों पर सीबीआई ने दर्ज की एफआईआर, इस बैंक ने लगाए हैं आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। सीबीआई की आर्थिक अपराध शाखा ने लखनऊ की दो कंपनियों फोर्टेक्स बायो साइंस प्राइवेट लिमिटेड व रोहतास प्रोजेक्ट प्राइवेट लिमिटेड के छह निदेशकों सहित एक अज्ञात के विरुद्ध धोखाधड़ी का मामला दर्ज किया है। ",
        "description": "UP News- लखनऊ स्थित केनरा बैंक की गोमती नगर शाखा के डीजीएम संजय कुमार ने सीबीआई की आर्थिक अपराध शाखा में पांच फरवरी को शिकायत दर्ज करवाई थी कि आरोपियों ने बैंक के साथ 10.76 करोड़ रुपये से ज्यादा की धोखाधड़ी की है। बैंक द्वारा उपलब्ध करवाए गए दस्तावेजों की जांच के बाद आर्थिक अपराध शाखा ने प्राथमिकी दर्ज की है। "
    },
    {
        "id": "23698480",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-abu-salem-and-her-wife-fake-passport-also-found-guilty-in-cbi-court-23698480.html",
        "title": "Abu Salem Fake Passport: सीबीआई कोर्ट ने परवेज आलम को दोषी माना, माफिया डॉन अबू सलेम और उसकी पत्नी का बनवाया था फर्जी पासपोर्ट",
        "body": "विधि संवाददाता, लखनऊ। माफिया डान अबू सलेम और उसकी पत्नी समीरा जुमानी का फर्जी पासपोर्ट बनवाने के मामले में लोवर कोर्ट द्वारा दोषी करार दिए गए परवेज आलम को सीबीआइ कोर्ट ने भी दोषी माना। सीबीआइ के विशेष न्यायाधीश विजेश कुमार ने भी परवेज की अर्जी खारिज कर दी। अर्जी पर सुनवाई के बाद कोर्ट ने परवेज आलम को जेल भेज दिया। इस मामले में वर्ष 1999 से समीरा जुमानी अभी भी फरार है।",
        "description": "Abu Salem News In Hindi अबू सलेम उसकी पत्नी का फर्जी पासपोर्ट बनवाने वाला सीबीआइ कोर्ट में भी दोषी करार दिया है। उसे जेल भेज दिया है। पासपोर्ट के जरिए देश के बाहर भागने की नीयत से धोखाधड़ी की गई थी। दोनों के पासपोर्ट फार्म भरकर परवेज ने खुद आवेदन किया था। उसने जानबूझ कर अपराधियों को फायदा पहुंचाने का काम किया था।"
    }
]