[
    {
        "id": "23698464",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-91-candidates-in-field-for-the-second-phase-of-lok-sabha-election-2024-bjp-mp-hema-malini-richest-candidate-23698464.html",
        "title": "UP Lok Sabha Election: दूसरे चरण के चुनावी मैदान में 91 प्रत्याशी, हेमा मालिनी सबसे अमीर कैंडिडेट; इतनों पर दर्ज है मुकदमा",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में दूसरे चरण में आठ सीटों पर होने वाले चुनाव में 42 करोड़पति उम्मीदवार अपना भाग्य आजमा रहे हैं। इस चरण में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर, अलीगढ़ व मथुरा में चुनाव होने हैं। इन सीटों पर 91 प्रत्याशी चुनावी मैदान में उतरे हैं।",
        "description": "UP Lok Sabha Election उत्तर प्रदेश में दूसरे चरण में आठ सीटों पर होने वाले चुनाव में 42 करोड़पति उम्मीदवार अपना भाग्य आजमा रहे हैं। दूसरे चरण के चुनावी मैदान में उतरे कांग्रेस के चार में से तीन प्रत्याशियों के अलावा बसपा भाजपा सपा जय हिंद नेशनल पार्टी और समाज विकास क्रांति पार्टी के सभी प्रत्याशी करोड़पति हैं। मथुरा से भाजपा प्रत्याशी हेमा मालिनी सबसे अमीर प्रत्याशी हैं।"
    },
    {
        "id": "23698449",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-navami-2024-chief-minister-yogi-adityanath-greeted-people-of-state-on-festival-of-ram-navami-23698449.html",
        "title": "Ram Navami 2024: मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवासियों को रामनवमी के पर्व पर दी शुभकामनाएं",
        "body": "डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने रामनवमी के पर्व पर प्रदेशवासियों को हार्दिक बधाई एवं शुभकामनाएं दी हैं। आज यहां जारी एक संदेश में मुख्यमंत्री ने कहा कि रामनवमी भगवान श्रीराम का जन्मोत्सव है। रामनवमी के पर्व के साथ ही चैत्र नवरात्रि का पूजन भी सम्पन्न होता है। ",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने रामनवमी के पर्व पर प्रदेशवासियों को हार्दिक बधाई एवं शुभकामनाएं दी हैं। आज यहां जारी एक संदेश में मुख्यमंत्री ने कहा कि रामनवमी भगवान श्रीराम का जन्मोत्सव है। मुख्यमंत्री ने कहा कि भगवान श्रीराम ने हमें धर्म का अनुसरण करते हुए जीवन जीने की प्रेरणा दी। उनका संपूर्ण जीवन हमें भारतीय संस्कृति के उदात्त गुणों-श्रद्धा भक्ति शक्ति शान्ति शील तथा सदाचार की प्रेरणा प्रदान करता है।"
    },
    {
        "id": "23698438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-success-story-all-about-ias-topper-aditya-srivastava-and-his-preparation-method-23698438.html",
        "title": "UPSC Result 2023: 40 लाख का पैकेज छोड़ पिता के सपने को किया पूरा, पहले IPS फिर IAS बनने तक का ऐसा रहा सफर",
        "body": "जागरण संवाददाता, लखनऊ। गौरवपूर्ण क्षण। संघ लोक सेवा आयोग-2023 की अंतिम परीक्षा में लखनऊ के आदित्य श्रीवास्तव ने टॉप कर एक कीर्तिमान बना दिया। हैदराबाद में आईपीएस की ट्रेनिंग ले रहे आदित्य ने अपने तीसरे प्रयास में सिविल सेवा की परीक्षा में प्रथम स्थान लेकर सफलता का परचम लहराया है।",
        "description": "UPSC Topper Aditya Srivastava  देश की सबसे बड़ी और कठिन परीक्षा में टॉपर बनने के विषय में आदित्य ने सोचा नहीं था परिणाम आते ही पिता को फोन पर बताया कि ‘पापा इस बार लग रहा है कुछ ज्यादा हो गया है।’ बेटे को आईएएस अधिकारी बनाने का सपना देखने वाले माता-पिता खुशी से फूले नहीं समा रहे हैं। "
    },
    {
        "id": "23698427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lic-will-have-to-pay-rs-20-lakh-rs-50-thousand-as-compensation-23698427.html",
        "title": "बीमा निगम की आपत्ति हुई खारिज, अब LIC को करना होगा 20 लाख का भुगतान, 50 हजार का हर्जाना भी; ये था मामला",
        "body": "जागरण संवाददाता, लखनऊ। भारतीय जीवन बीमा निगम ने एक ही व्यक्ति को दो बीमा पालिसियां एक ही तारीख को जारी किया, भुगतान का समय आया तब दो पालिसियों पर आपत्ति हुई। राज्य उपभोक्ता आयोग ने बीमा निगम की आपत्ति को खारिज करते हुए 20 लाख रुपये का भुगतान करने का आदेश दिया है, साथ ही निगम पर 50 हजार का हर्जाना भी लगाया है।",
        "description": "वाराणसी जिले के सिकरौला गांव की साधना वर्मा के पति उमेश वर्मा ने लाइफ इंश्योरेंस कारपोरेशन आफ इंडिया से जीवन सरल पालिसी 10 लाख रुपये की ली थी जिसका प्रीमियम 4083 रुपये था और इसमें दुर्घटना बीमा समाहित था। बीमा शर्तों के अनुसार मृत्यु होने दावा धनराशि 20 लाख रुपये दी जानी थी। ट्रक दुर्घटना में उमेश की मृत्यु 17 फरवरी 2013 को हुई। "
    },
    {
        "id": "23698333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-sp-congress-will-be-together-in-the-lok-sabha-but-will-face-each-other-in-the-assembly-byelections-23698333.html",
        "title": "लोकसभा में साथ-साथ लेकिन विधानसभा उपचुनाव में आमने-सामने होगी सपा-कांग्रेस, इतिहास दोहराने की राह पर दोनों पार्टियां",
        "body": "निशांत यादव/जागरण संवाददाता, लखनऊ। वर्ष 2017 के विधानसभा चुनाव में गठबंधन होने के बावजूद लखनऊ मध्य सीट पर एक दूसरे के खिलाफ लड़ने वाली सपा और कांग्रेस इस उपचुनाव में भी इतिहास दोहराने जा रही है। तब लखनऊ मध्य से सपा के रविदास मेहरोत्रा के सामने कांग्रेस के मारूफ खान ने चुनाव लड़ा था। ",
        "description": "लोकसभा चुनाव में एक दूसरे के लिए वोट मांगने वाले सपा और कांग्रेस कार्यकर्ता लखनऊ पूर्वी के उपचुनाव में आमने-सामने होंगे। कांग्रेस के प्रत्याशी घोषित करने से नाराज सपा का महानगर संगठन बुधवार को राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात कर लखनऊ पूर्वी सीट पर अपना दावा ठोंकेगा।अखिलेश यादव के वापस लौटने पर उनसे मुलाकात कर लखनऊ पूर्वी को लेकर स्थिति साफ हो जाएगी।"
    },
    {
        "id": "23697690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-path-to-becoming-an-mp-is-not-easy-election-commission-imposed-this-rule-for-tainted-candidates-23697690.html",
        "title": "Lok Sabha Election 2024: आसान नहीं है सांसद बनने की राह… दागी उम्मीदवारों के लिए चुनाव आयोग ने लगाया ये नियम",
        "body": "राज्य ब्यूरो, लखनऊ। निर्वाचन आयोग ने आपराधिक पृष्ठभूमि वाले उम्मीदवारों के लिए गाइडलाइन जारी की है। ऐसे उम्मीदवारों को अपनी आपराधिक पृष्ठभूमि की सूचना तीन बार सार्वजनिक करनी होगी। इस निर्णय का उद्देश्य निर्वाचन प्रक्रिया में पारदर्शिता लाना और मतदाताओं को उम्मीदवारों की वास्तविक जानकारी प्रदान करना है। ",
        "description": "निर्वाचन आयोग ने आपराधिक पृष्ठभूमि वाले उम्मीदवारों के लिए गाइडलाइन जारी की है। ऐसे उम्मीदवारों को अपनी आपराधिक पृष्ठभूमि की सूचना तीन बार सार्वजनिक करनी होगी। इस निर्णय का उद्देश्य निर्वाचन प्रक्रिया में पारदर्शिता लाना और मतदाताओं को उम्मीदवारों की वास्तविक जानकारी प्रदान करना है। मुख्य निर्वाचन अधिकारी ने बताया कि निर्वाचन आयोग द्वारा आपराधिक पृष्ठभूमि की सूचना को सार्वजनिक करने की समय सीमा भी निर्धारित की गई है। "
    },
    {
        "id": "23698039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsc-civil-services-result-2023-upsc-topper-who-is-aditya-srivastava-23698039.html",
        "title": "UPSC CSE Result 2023: पापा लग रहा कुछ ज्यादा हो गया... रिजल्ट देखने के बाद ऐसा था टॉपर आदित्य का रिएक्शन",
        "body": " डिजिटल डेस्क, लखनऊ। सिविल सेवा परीक्षा 2023 का रिजल्ट आ गया है। मंगलवार को संघ लोक सेवा आयोग (UPSC) द्वारा रिजल्ट जारी किया गया है। लखनऊ के आदित्य श्रीवास्तव ने यूपीएससी में टॉप किया है।UPSC द्वारा सूचना के मुताबिक CSE 2023 में आदित्य श्रीवास्तव ने टॉप (AIR 1) किया है। वहीं, इसके बाद अनिमेष प्रधान ने दूसरा (AIR 2) और डोनुरू अनन्या रेड्डी ने तीसरा (AIR 3) स्थान प्राप्त किया है।",
        "description": "UPSC CSE Result 2023  सिविल सेवा परीक्षा की तैयारी में जुटे उम्मीदवारों के लिए महत्वपूर्ण अपडेट। संघ लोक सेवा आयोग (UPSC) द्वारा आयोजित सिविल (मुख्य) परीक्षा 2023 के अंतिम नतीजों (UPSC CSE 2023 Final Result) की घोषणा कर दी गई है। आयोग द्वारा सिविल सेवा परीक्षा 2023 के अंतिम नतीजों की घोषणा आज यानी मंगलवार 16 अप्रैल 2024 को की गई।लखनऊ के आदित्य श्रीवास्तव ने यूपीएससी में टॉप किया है। "
    },
    {
        "id": "23698016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-declared-op-srivastava-as-candidate-for-byelection-from-lucknow-east-assembly-seat-23698016.html",
        "title": "UP Bypolls 2024: लालजी टंडन के बेटे का पत्ता साफ, भाजपा ने लखनऊ पूर्वी सीट पर इस नेता को बनाया उम्मीदवार",
        "body": "जागरण संवाददाता, लखनऊ। भाजपा ने अपने पुराने कार्यकर्ता ओपी श्रीवास्तव को पूर्वी विधानसभा के उप चुनाव में उम्मीदवार बनाया है। पूर्व मंत्री और पूर्वी विधानसभा सीट से विधायक रहे आशुतोष टंडन के निधन से यह सीट रिक्त हुई थी।",
        "description": "लखनऊ की राजनीति में लालजी टंडन और उनके परिवार की खास पहचान थी और लालजी टंडन की पहचान पूर्व प्रधानमंत्री अटल बिहारी वाजपेयी के खास लोगों में होती थी। टंडन बिहार के साथ ही मध्य प्रदेश के राज्यपाल भी रहे थे जिनका कुछ साल पहले निधन हो गया था। अतीत को देखा जाए तो लंबे समय से कायस्थ समाज के खाते में विधानसभा की एक सीट जाती थी..."
    },
    {
        "id": "23697999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-patients-suffering-from-heat-wave-will-be-monitored-from-control-room-in-up-23697999.html",
        "title": "UP News: लू से पीड़ित रोगियों की कंट्रोल रूम से होगी निगरानी, सभी अस्पतालों में 10-10 बेड के विशेष वॉर्ड",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लू से पीड़ित रोगियों की निगरानी कंट्रोल रूम से की जाएगी। चिकित्सा एवं स्वास्थ्य महानिदेशालय में बनाए गए कंट्रोल रूम को लू से पीड़ित रोगियों की संख्या और कितने मरीजों की मौत हुई यह आंकड़ा प्रतिदिन बताना होगा। अस्पतालों में जरूरत के अनुसार 10-10 बेड के विशेष वार्ड भी तैयार किए जा रहे हैं। लू के कारण किसी भी मरीज को कठिनाई का सामना न करना पड़े इसके लिए अस्पतालों को पहले ही अलर्ट किया जा चुका है।",
        "description": "यूपी में लू से पीड़ित रोगियों की निगरानी कंट्रोल रूम से की जाएगी। चिकित्सा एवं स्वास्थ्य महानिदेशालय में बनाए गए कंट्रोल रूम को लू से पीड़ित रोगियों की संख्या और कितने मरीजों की मौत हुई यह आंकड़ा प्रतिदिन बताना होगा। लू के कारण किसी भी मरीज को कठिनाई का सामना न करना पड़े इसके लिए अस्पतालों को पहले ही अलर्ट किया जा चुका है।"
    },
    {
        "id": "23697890",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-released-another-list-of-candiate-ticket-to-shashank-mani-tripathi-from-deoria-and-thakur-vishwadeep-singh-from-firozabad-23697890.html",
        "title": "BJP ने जारी की लोकसभा प्रत्याशियों की एक और लिस्ट, देवरिया व फिरोजाबाद से कटे दोनों सांसदों के टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Lok Sabha Election 2024) लोकसभा चुनाव के लिए भारतीय जनता पार्टी ने उत्तर प्रदेश के दो और प्रत्याशियों की लिस्ट जारी कर दी है। देवरिया से भाजपा ने वर्तमान सांसद रमापति राम त्रिपाठी, फिरोजाबाद से डॉ चंद्र सेन जादौन का टिकट काट दिया है।",
        "description": "BJP Candidate List लोकसभा चुनाव के लिए भारतीय जनता पार्टी ने उत्तर प्रदेश के दो और प्रत्याशियों की लिस्ट जारी कर दी है। देवरिया से भाजपा ने वर्तमान सांसद रमापति राम त्रिपाठी फिरोजाबाद से डॉ चंद्र सेन जादौन का टिकट काट दिया है। पार्टी ने देवरिया से शशांक मणि त्रिपाठी और फिरोजाबाद से ठाकुर विश्वदीप सिंह को प्रत्याशी बनाया गया है।"
    }
]