[
    {
        "id": "23697907",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-releases-list-for-assembly-by-elections-ticket-to-op-srivastava-from-lucknow-east-23697907.html",
        "title": "भाजपा ने विधानसभा उपचुनाव के लिए जारी की सूची, लखनऊ पूर्व से ओपी श्रीवास्तव को टिकट; पढ़ें पूरी लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Assembly Bypolls) भारतीय जनता पार्टी ने उत्तर प्रदेश में होने वाले विधानसभा उपचुनाव के लिए प्रत्याशियों की लिस्ट जारी कर दी है। पार्टी ने लखनऊ पूर्व से ओपी श्रीवास्तव, ददरौल से अरविंद सिंह, गैंसड़ी से शैलेंद्र सिंह शैलू और दुद्धी विधानसभा सीट से श्रवण गोंड को टिकट दिया है।",
        "description": "UP Assembly Bypolls भारतीय जनता पार्टी ने उत्तर प्रदेश में होने वाले विधानसभा उपचुनाव के लिए प्रत्याशियों की लिस्ट जारी कर दी है। पार्टी ने लखनऊ पूर्व से ओपी श्रीवास्तव ददरौल से अरविंद सिंह गैंसड़ी से शैलेंद्र सिंह शैलू और दुद्धी विधानसभा सीट से श्रवण गोंड को टिकट दिया है। ददरौल विधानसभा सीट पर होने वाले उपचुनाव के लिए भाजपा ने अरविंद सिंह को अपना प्रत्याशी घोषित किया है।"
    },
    {
        "id": "23697826",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-challenge-of-increasing-voting-in-rising-temperatures-59-percent-voting-took-place-in-up-in-last-lok-sabha-elections-23697826.html",
        "title": "Lok Sabha Election 2024: बढ़ते तापमान में मतदान बढ़ाने की चुनौती, पिछले लोकसभा चुनाव में यूपी में हुई थी 59.21 प्रतिशत वोट‍िंग",
        "body": "राज्य ब्यूरो, लखनऊ। मतदान के दौरान मौसम का पारा चढ़ने की आशंका बढ़ती जा रही है। ज्यादा गर्मी का मतदान प्रतिशत पर भी प्रभाव पड़ सकता है। ऐसे में निर्वाचन आयोग के समक्ष मतदान प्रतिशत बढ़ाने की बड़ी चुनौती है। वर्ष 2019 के लोकसभा चुनाव में उत्तर प्रदेश का औसत मतदान 59.21 प्रतिशत रहा था, जोकि राष्ट्रीय औसत 67.40 से काफी कम था।",
        "description": "गर्मी को देखते हुए निर्वाचन आयोग के स्तर से हाल ही में जिला निर्वाचन अधिकारियों को निर्देश जारी किए गए हैं।आयोग ने भीषण गर्मी और लू के प्रभाव को कम करने के लिए मतदेय स्थलों पर आवश्यक सुविधाएं समय से पूरी करने की बात कही है। कहा है कि मौसम विभाग की लू के संबंध में की गयी भविष्यवाणी को देखते हुए मतदेय स्थलों की समय से पहचान कर लें।\n\n"
    },
    {
        "id": "23697788",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-candidate-list-athar-jamal-lari-has-been-fielded-from-varanasi-against-pm-modi-srikala-from-jaunpur-23697788.html",
        "title": "बसपा ने जौनपुर से धनंजय स‍िंह की पत्नी को द‍िया ट‍िकट, पीएम मोदी के खि‍लाफ मैदान में उतारा ये प्रत्‍याशी; 11 उम्मीदवारों की लिस्ट जारी",
        "body": "एएनआई, लखनऊ। लोकसभा चुनाव के लिए बसपा ने 11 और उम्मीदवारों के नामों की घोषणा की है। मायावती ने मैनपुरी लोकसभा का टिकट बदलकर शिव प्रसाद यादव को दे दिया है। इसके साथ ही अतहर जमाल लारी को पीएम मोदी के खिलाफ वाराणसी से मैदान में उतारा है। वहीं, जौनपुर से पूर्व सांसद धनंजय स‍िंह की पत्नी श्रीकला को ट‍िकट देकर चुनावी मुकाबले को द‍िलचस्‍प बना द‍िया है।",
        "description": "लोकसभा चुनाव के लिए बसपा ने 11 और उम्मीदवारों के नामों की घोषणा की है। मायावती ने मैनपुरी लोकसभा का टिकट बदलकर शिव प्रसाद यादव को दे दिया है। इसके साथ ही अतहर जमाल लारी को पीएम मोदी के खिलाफ वाराणसी से मैदान में उतारा है। वहीं जौनपुर से पूर्व सांसद धनंजय स‍िंह की पत्नी श्रीकला को ट‍िकट देकर चुनावी मुकाबले को द‍िलचस्‍प बना द‍िया है।"
    },
    {
        "id": "23697698",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-retired-supervisor-murdered-daughter-and-grandson-accusing-each-other-police-searching-for-answers-who-is-real-murderer-23697698.html",
        "title": "रिटायर्ड सुपरवाइजर की हत्या, बेटी-पोता एक दूसरे लगा रहे आरोप, पुलिस ढूंढ़ रही जवाब- असली कातिल कौन?",
        "body": "संवाद सूत्र, लखनऊ। पारा के हंसखेड़ा में स्वास्थ्य विभाग से सेवानिवृत्त सुपरवाइजर मीना सिंह की प्रॉपर्टी के विवाद में गला घोंटकर हत्या कर दी गई। घर के अंदर कमरे में फर्श पर उनका शव मिला। नाक से खून निकल रहा था और गले में दुपट्टा कसा था। वह कई साल से बेटी और दामाद के साथ रह रही थीं, जबकि पौत्र और बहू अलग मानकनगर में रहते थे। ",
        "description": "बेटी और पौत्र ने दोनों ने एक दूसरे पर हत्या का आरोप लगाया है। पुलिस साक्ष्य संकलन के साथ ही घटना की तफ्तीश कर रही है। मीना 10 साल पहले सेवानिवृत्त हुई थीं। इसके बाद से वह अपनी बेटी शालिनी और दामाद विनय के साथ पारा के हंसखेड़ा में रहती थीं। वहीं पौत्र जय सिंह ओम सिंह अपनी मां के साथ मानकनगर में रहते थे। "
    },
    {
        "id": "23697567",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-like-lalu-yadav-cooled-down-in-up-cm-yogi-adityanath-showed-his-attitude-in-bihar-23697567.html",
        "title": "लालू यादव के जैसों को यूपी में ठंडा कर दिया… सीएम योगी आदित्यनाथ ने बिहार में दिखाए अपने तेवर",
        "body": "जागरण टीम, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ अपनी चिरपरिचित शैली में विपक्ष पर हमलावर हैं। भाजपा प्रत्याशियों के पक्ष में प्रचार के लिए सोमवार को बिहार के औरंगाबाद व नवादा में थे। कहा कि लालू प्रसाद जैसे परिवार की राजनीति करने वाले उत्तर प्रदेश में भी हैं, जिन्हें ठंडा कर दिया है। जनता ने उन्हें नकार दिया है। ",
        "description": "Lok Sabha Elections News- उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ अपनी चिरपरिचित शैली में विपक्ष पर हमलावर हैं। भाजपा प्रत्याशियों के पक्ष में प्रचार के लिए सोमवार को बिहार के औरंगाबाद व नवादा में थे। कहा कि लालू प्रसाद जैसे परिवार की राजनीति करने वाले उत्तर प्रदेश में भी हैं जिन्हें ठंडा कर दिया है। जनता ने उन्हें नकार दिया है।"
    },
    {
        "id": "23697551",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gold-price-hike-know-today-rate-of-gold-and-silver-23697551.html",
        "title": "Gold Price Hike: सोने के दाम में आया भारी उछाल, जानिए क्या है आज का गोल्ड और सिल्वर का रेट",
        "body": "जागरण संवाददाता, लखनऊ। सोने के दाम में जबरदस्त इजाफा हो रहा है। हर दिन बढ़ रहे सोने के दाम अगर इसी रफ्तार से बढ़ते रहे तो वह दिन दूर नहीं जब सोना 85 हजार रुपये प्रति दस ग्राम पहुंच जाएगा। सोने से रोजमर्रा वाले ग्राहकों ने फिलहाल दूरी बना ली है।",
        "description": "Gold Price Hike Today Rate Latest News सोना हजार का आंकड़ा छूने को बेताब है। जानकारों का मानना है कि इस दीपावली पर सोने के रेट 95 हजार से एक लाख रुपये तक होने की संभावनाएं हैं। यूक्रेन और रूस के युद्ध से भी सोने की बढ़ती कीमतों को देखा जा रहा है। बढ़ती कीमतों से रोजमर्रा के ग्राहक दूर हो गए हैं।"
    },
    {
        "id": "23697512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-on-ram-navami-entry-will-be-given-after-searching-at-major-fair-places-and-temples-in-up-23697512.html",
        "title": "Ram Navami 2024: रामनवमी पर UP में अलर्ट, प्रमुख मेला स्थलों व मंदिरों पर रहेगी चौकसी, तलाशी व छानबीन के बाद मिलेगा प्रवेश",
        "body": "राज्य ब्यूरो, लखनऊ। Ram Navami 2024: रामनवमी के मद्देनजर प्रदेश के प्रमुख मेला स्थलों व मंदिरों में तलाशी के बाद प्रवेश मिलेगा। इस संदर्भ में डीजीपी प्रशांत कुमार ने सभी जिलों के पुलिस अधिकारियों को निर्देश दिए हैं कि मेला स्थलों व मंदिरों की सुरक्षा बढ़ाई जाए।",
        "description": "अयोध्या में रामनवमी पर्व पर कार्यक्रम को लेकर प्रमुख मेला स्थलों व मंदिरों में भी सुरक्षा व्यवस्था के पुख्ता इंतजाम किए गए हैं। इस संदर्भ में डीजीपी प्रशांत कुमार ने सभी जिलों के पुलिस अधिकारियों को निर्देश दिए हैं कि मेला स्थलों व मंदिरों की सुरक्षा बढ़ाई जाए। साथ ही कहा है कि प्रदेश में यातायात जाम की स्थिति से निपटने के लिए संवेदनशील स्थलों की पहचान कर मौके पर..."
    },
    {
        "id": "23697503",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-students-who-missed-exams-in-dr-shakuntala-misra-university-will-get-another-another-chance-know-terms-and-conditions-23697503.html",
        "title": "Dr Shakuntala Misra University: जिन छात्रों को छूटी परीक्षाएं, उन्हें फिर मिलेगा मौका, नियम व शर्तें",
        "body": "जागरण संवाददाता, लखनऊ। डॉ शकुंतला मिश्रा राष्ट्रीय पुनर्वास विश्वविद्यालय उन विद्यार्थियों की विषम सेमेस्टर परीक्षाएं फिर से कराएगा जो बिहार विशेष विद्यालय शिक्षक पात्रता परीक्षा, बिहार लोक सेवा आयोग पटना, सीयूईटी (पीजी) आदि परीक्षाओं में शामिल होने की वजह से विश्वविद्यालय की परीक्षाओं में शामिल नहीं हो पाए थे।",
        "description": "परीक्षा नियंत्रक ने बताया कि बीते 23 फरवरी को जिन विद्यार्थियों ने बिहार विशेष विद्यालय शिक्षक पात्रता परीक्षा-2023 में शामिल होने की वजह से विश्वविद्यालय में 22 फरवरी (द्वितीय पाली) की सेमेस्टर परीक्षा नहीं दी थी। उन्हें प्रार्थना पत्र प्रवेश पत्र रेल या बस टिकट की छायाप्रति के आधार पर उस प्रश्न पत्र की परीक्षा में शामिल होने का मौका दिया जाएगा।\n\n"
    },
    {
        "id": "23697515",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-assembly-bypolls-congress-made-mukesh-singh-chauhan-candidate-for-lucknow-east-assembly-seat-know-date-of-byelection-23697515.html",
        "title": "UP Assembly bypolls: कांग्रेस ने मुकेश सिंह चौहान को बनाया लखनऊ पूर्वी विधानसभा सीट का प्रत्याशी, जानिए उपचुनाव की तारीख",
        "body": "पीटीआई, लखनऊ। कांग्रेस पार्टी ने सोमवार को मुकेश सिंह चौहान को लखनऊ पूर्वी विधानसभा सीट पर होने वाले उप चुनाव का उम्मीदवार घोषित है। इस सीट पर मतदान 20 मई को लोकसभा चुनाव के पांचवे चरण में होगा। यह जानकारी कांग्रेस के संगठन महासचिव केसी वेणुगोपाल ने दी है।",
        "description": "कांग्रेस पार्टी ने सोमवार को मुकेश सिंह चौहान को लखनऊ पूर्वी विधानसभा सीट पर होने वाले उप चुनाव का उम्मीदवार घोषित है। इस सीट पर मतदान 20 मई को लोकसभा चुनाव के पांचवे चरण में होगा। यह जानकारी कांग्रेस के संगठन महासचिव केसी वेणुगोपाल ने दी है। बता दें कि उक्त सीट यहां से चुने गए विधायक आशुतोष टंडन के निधन के बाद खाली हुई थी।"
    },
    {
        "id": "23697386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-poor-youth-food-givers-and-women-are-four-bases-of-bjp-manifesto-cm-yogi-said-80-will-become-aadhar-nda-will-cross400-23697386.html",
        "title": "गरीब, युवा, अन्नदाता और नारी हैं भाजपा के संकल्प पत्र के चार आधार: सीएम योगी, बोले- 80 बनेगा आधार, एनडीए 400 पार",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को कहा कि देश का गरीब, युवा, अन्नदाता और नारी शक्ति ही भारतीय जनता पार्टी के संकल्प पत्र के चार आधार हैं। उन्होंने कहा ये संकल्प पत्र मोदी की गारंटी है, जिसमें हमने विकसित भारत बनाने की प्रतिबद्धता को दोहराते हुए भ्रष्टाचार के खिलाफ निर्णायक युद्ध की भी उद्घोषणा की है। ",
        "description": "उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को कहा कि देश का गरीब युवा अन्नदाता और नारी शक्ति ही भारतीय जनता पार्टी के संकल्प पत्र के चार आधार हैं। उन्होंने कहा ये संकल्प पत्र मोदी की गारंटी है जिसमें हमने विकसित भारत बनाने की प्रतिबद्धता को दोहराते हुए भ्रष्टाचार के खिलाफ निर्णायक युद्ध की भी उद्घोषणा की है। सीएम योगी पार्टी कार्यालय में मीडिया को संबोधित कर रहे थे। "
    }
]