[
    {
        "id": "23697243",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-you-can-also-get-free-admission-in-private-schools-process-started-apply-like-this-23697243.html",
        "title": "प्राईवेट स्कूलों में आप भी पा सकते हैं मुफ्त दाखिला, प्रक्रिया शुरू; इस तरह करें Apply",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए सोमवार से तीसरे चरण की प्रक्रिया शुरू हो गई। इस चरण में आठ मई तक अभिभावक अपने बच्चे का नर्सरी व कक्षा एक में प्रवेश कराने के लिए आवेदन कर सकेंगे। सभी जिलों में बेसिक शिक्षा अधिकारी (बीएसए) 15 मई तक आवेदन फार्मों का सत्यापन करेंगे फिर 16 मई को दाखिले के लिए लाटरी निकाली जाएगी। अभी तक दो चरणों में 1.29 लाख बच्चों को निजी स्कूलों में सीटें आवंटित की जा चुकी हैं।",
        "description": "शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए सोमवार से तीसरे चरण की प्रक्रिया शुरू हो गई। इस चरण में आठ मई तक अभिभावक अपने बच्चे का नर्सरी व कक्षा एक में प्रवेश कराने के लिए आवेदन कर सकेंगे। सभी जिलों में बेसिक शिक्षा अधिकारी (बीएसए) 15 मई तक आवेदन फार्मों का सत्यापन करेंगे फिर 16 मई को दाखिले के लिए लाटरी निकाली जाएगी।"
    },
    {
        "id": "23697136",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-bjp-sankalp-patra-is-the-blue-print-of-self-reliant-and-developed-india-23697136.html",
        "title": "'80 बनेगा आधार, एनडीए 400 पार', सीएम योगी बोले- आत्मनिर्भर और विकसित भारत का ब्लू प्रिंट है भाजपा का संकल्प पत्र",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सोमवार को कहा कि देश का गरीब, युवा, अन्नदाता और नारी शक्ति ही भारतीय जनता पार्टी के संकल्प पत्र के चार आधार हैं। यह संकल्प पत्र मोदी की गारंटी है, जिसमें हमने विकसित भारत बनाने की प्रतिबद्धता को दोहराते हुए भ्रष्टाचार के खिलाफ निर्णायक युद्ध की भी उद्घोषणा की है।",
        "description": "सीएम योगी ने कहा यह पहला चुनाव है जो आत्मनिर्भर और विकसित भारत की संकल्पना को लेकर लड़ा जा रहा है। यह संकल्प पत्र नए भारत श्रेष्ठ भारत आत्मनिर्भर भारत विकसित भारत और विश्व का नेतृत्व करने वाले भारत का ब्लूप्रिंट है। उन्होंने यूपी में लोकसभा चुनाव 2024 के लिए नया नारा देते हुए कहा कि 80 बनेगा आधार एनडीए 400 पार फिर एक बार मोदी सरकार।\n\n"
    },
    {
        "id": "23697054",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-man-who-freed-from-clutches-of-cyber-criminals-in-myanmar-says-they-were-fed-pork-and-rice-23697054.html",
        "title": "'सूअर का मांस-चावल खिलाते, लगाते थे बिजली का करंट', म्यांमार में साइबर अपराधियों के चंगुल से छूटे युवक ने सुनाई आपबीती",
        "body": "कुलदीप शुक्ला, लखनऊ। सूअर का मांस और चावल खिलाते थे, उल्टी होने पर बेल्ट और डंडे से मारते थे। कभी-कभार तो उल्टा लटका देते थे। प्रताड़ना की सारी हदें पार कर देते थे म्यांमार के अपहर्ता। नींद आने पर बिजली का करंट लगाते थे और 22 घंटे तक चाइना के लिए साइबर ठगी करवाते थे। नहाने और नित्य क्रिया करने के लिए भी जाने नहीं देते थे। ज्यादा दिक्कत होने पर बहुत गिड़गिड़ाना पड़ता था। इसके बाद उनके लोग अपने साथ लेकर नित्य क्रिया कराने के लिए आंख पर पट्टी बांधकर ले जाते थे।",
        "description": "म्यांमार में साइबर अपराधियों के चंगुल से छूटकर लौटे सागर चौहान ने आपबीती दैनिक जागरण को सुनाई है। सागर बेहद डरे हुए थे। वह आपबीती सुनाने के दौरान कई बार तो फूट-फूटकर रोने लगे। सागर ने बताया कि म्यांमार में उनके जैसे कई देशों के 2500 से अधिक डाक्टर इंजीनियर साइबर एक्सपर्ट और कंप्यूटर का काम जानने वाले लोगों को बंधक बनाकर रखा गया है। "
    },
    {
        "id": "23696961",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jaunpur-lok-sabha-election-samajwadi-party-babu-singh-kushwaha-dhananjay-singh-23696961.html",
        "title": "जौनपुर से बाबू सिंह कुशवाह को टिकट से धनंजय सिंह को झटका, प्रत्‍याशि‍यों की नई ल‍िस्‍ट में सपा ने साधा जातीय समीकरण",
        "body": "राज्य ब्यूरो, लखनऊ। रविवार को सपा के घोषित सात प्रत्याशियों में पांच अन्य पिछड़ा वर्ग के हैं, जबकि एक-एक उम्मीदवार ब्राह्मण और अनुसूचित जाति के हैं। अन्य पिछड़ा वर्ग में एक-एक टिकट मौर्य, निषाद और कुशवाहा बिरादरी को दिया गया है। एक महिला को भी टिकट दिया गया है।",
        "description": "सपा की ओर से जौनपुर का टिकट बाबू सिंह कुशवाहा को दिए जाने से पूर्व सांसद धनंजय सिंह को झटका लगा है। धनंजय तो जेल में हैं लेकिन सपा की ओर से जौनपुर सीट पर उनकी पत्नी श्रीकला रेड्डी को प्रत्याशी बनाए जाने की चर्चा थी। सपा ने बदायूं से शिवपाल सिंह यादव को मैदान में उतारा था। शिवपाल ने बदायूं में प्रचार भी शुरू कर दिया था।"
    },
    {
        "id": "23696942",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-in-gorakhpur-akhilesh-yadav-in-muzaffarnagar-mayawati-in-pilibhit-atiq-ahmed-23696942.html",
        "title": "UP Top News Today: गोरखपुर जाएंगे CM योगी, अखि‍लेश-मायावती करेंगे जनसभाएं; पढ़ें यूपी की बड़ी खबरें",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। UP Top News Today: लोकसभा चुनाव को लेकर स‍ियासी द‍िग्‍गज आज उत्तर प्रदेश के अलग-अलग क्षेत्रों में जनसभाओं को संबोधि‍त करेंगे। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ सोमवार को गोरखपुर पहुंचेंगे तो अखि‍लेश यादव और बसपा प्रमुख मायावती की भी जनसभाएं होनी हैं। इसके अलावा मैनपुरी से भाजपा प्रत्‍याशी जयवीर स‍िंह अपना नामांकन भरेंगे। ज्ञानवापी हिंदुओं को सौंपने के मामले में पुनरीक्षण याचिका पर भी सुनवाई होनी है। पढ़ें यूपी की खबरें, ज‍िनपर पूरे द‍िन रहेगी नजर...",
        "description": "UP Top News Today मुख्यमंत्री योगी आदित्यनाथ सोमवार को ब‍िहार में चुनावी जनसभाओं के बाद नवरात्र की सप्‍तमी की रात गोरखनाथ मंद‍िर में व‍िश्राम करेंगे। मंगलवार को अष्‍टमी की सुबह पूजा-अर्चन के बाद सहारनपुर बिजनौर व शामली में सभाओं को संबोध‍ित करेंगे। रात में गोरखपुर लौटेंगे। रामनवमी पर गोरखनाथ मंदिर में हवन-पूजन कर नौ कन्याओं और एक बटुक भैरव का पांव पखार कर विधि-विधान से पूजा-अर्चना करेंगे।"
    },
    {
        "id": "23696941",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-clouds-will-remain-in-up-even-today-changing-weather-increases-farmers-worries-23696941.html",
        "title": "UP Weather Update: यूपी में आज भी छाए रहेंगे बादल, बदलते मौसम ने बढ़ाई किसानों की चिंता",
        "body": "जागरण टीम, नई दिल्ली। (UP Weather Update) उत्तर प्रदेश के कई शहरों में रविवार को बू्ंदाबादी का सिलसिला जारी रहा। सोमवार सुबह भी बादल छाए रहेंगे लेकिन दोपहर तक हल्की धूप रहने की संभावना है। मौसम एवं पूर्वानुमान कृषि विज्ञान केंद्र के अध्यक्ष डा. आरके आनंद के अनुसार सोमवार को आंशिक बदरी रहने के साथ ही हवा पश्चिम की ओर चलने की संभावना है।",
        "description": "UP Weather Update उत्तर प्रदेश के कई शहरों में रविवार को बू्ंदाबादी का सिलसिला जारी रहा। सोमवार सुबह भी बादल छाए रहेंगे लेकिन दोपहर तक हल्की धूप रहने की संभावना है। मौसम एवं पूर्वानुमान कृषि विज्ञान केंद्र के अध्यक्ष डा. आरके आनंद के अनुसार सोमवार को आंशिक बदरी रहने के साथ ही हवा पश्चिम की ओर चलने की संभावना है।"
    },
    {
        "id": "23696878",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-scooty-collided-with-car-woman-lost-her-temper-and-caught-hold-of-car-in-the-middle-of-the-road-23696878.html",
        "title": "Lucknow : कार में स्कूटी की लगी मामूली टक्कर, महिला ने खोया आपा- बीच सड़क पर पकड़ लिया युवक का गिरेबान",
        "body": "जागरण संवाददाता, लखनऊ : कपूरथला में रविवार दोपहर एक महिला की कार में स्कूटी की मामूली सी टक्कर लग गई। टक्कर लगने पर महिला आग बबूला हो गई। उसने सड़क पर ही गाड़ी रोकी और स्कूटी सवार से गाली-गलौज करने लगी।",
        "description": "मौके पर खड़े कुछ लोगों ने महिला की अभद्रता का वीडियो मोबाइल में बना लिया। वीडियो इंटरनेट मीडिया पर प्रसारित हो गया। पुलिस उपायुक्त उत्तरी अबिजीत आर शंकर ने बताया कि दोनों पक्षों में से किसी ने तहरीर नहीं दी। दोनों ने आपस में समझौता कर लिया। बीच सड़क दोबारा ऐसी हरकत न करने की हिदायत और कार्रवाई की चेतावनी महिला को भी दी गई है।"
    },
    {
        "id": "23696774",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-pairs-of-summer-special-trains-will-run-for-those-traveling-to-delhi-and-bihar-booking-started-23696774.html",
        "title": "Summer Special Trains: दिल्ली और बिहार आने जाने वालों के लिए खुशखबरी! चलेगी चार जोड़ी समर स्पेशल ट्रेनें, बुकिंग शुरू",
        "body": "जागरण संवाददाता, लखनऊ। रेल प्रशासन ने गर्मी की छुट्टियों में राहत देने के लिए दिल्ली और बिहार के लिए स्पेशल ट्रेनें चलाने का निर्णय किया है। चार जोड़ी स्पेशल ट्रेनों का संचालन रेलवे प्रशासन करने जा रहा है, जो लखनऊ होकर आएंगी और जाएंगी। इन ट्रेनों का संचालन 26 अप्रैल से जून के अंतिम सप्ताह तक होगा।",
        "description": "रेल प्रशासन ने गर्मी की छुट्टियों में राहत देने के लिए दिल्ली और बिहार के लिए स्पेशल ट्रेनें चलाने का निर्णय किया है। पूर्वोत्तर रेलवे के मुख्य जनसंपर्क अधिकारी पंकज कुमार सिंह ने बताया कि नियमित ट्रेनों में लंबी प्रतीक्षा सूची को देखते हुए स्पेशल ट्रेनें चलाने का निर्णय किया गया है। स्पेशल ट्रेनों की घोषणा के बाद खाली सीटों की बुकिंग खोल दी गई है।"
    },
    {
        "id": "23696694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-a-young-man-was-going-to-fill-oil-at-a-petrol-pump-met-criminals-on-the-way-23696694.html",
        "title": "UP Crime : पेट्रोल पंप पर तेल डलवाने जा रहा था युवक, रास्ते में मिल गए बदमाश- इसके बाद जो हुआ...",
        "body": "जयसिंहपुर/बरौंसा-सुलतानपुर। पेट्रोल पंप पर तेल डलवाने जा रहे युवक को अज्ञात बदमाशों ने गोली मार दी। आनन-फानन में उसे सीएचसी ले जाया गया। यहां से प्राथमिक उपचार के बाद चिकित्सकों ने उसे मेडिकल कालेज सुलतानपुर रेफर कर दिया।",
        "description": "जयसिंहपुर कोतवाली क्षेत्र के धरसौली निवासी आदित्य सिंह (22) पुत्र कर्म राज सिंह रविवार शाम करीब पांच बजे रामापुर के एक युवक के साथ बाइक में तेल डलवाने पेट्रोल पंप पर जा रहा था। गंगापुर गांव के पास बाइक सवार बदमाशों ने रास्ता रोक कर आदित्य को गोली मार दी। दाहिने पैर में जांघ पर गोली लगने से वह घायल हो गया।"
    },
    {
        "id": "23696633",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-resolution-letter-is-based-on-these-four-pillars-including-youth-and-women-23696633.html",
        "title": "भाजपा का संकल्प पत्र जारी, गरीब व किसान समेत ये चार है मूल आधार; युवाओं के लिए भी अनेक योजनाएं हैं शामिल",
        "body": "डिजिटल डेस्क, लखनऊ। भारतीय जनता पार्टी का संकल्प पत्र रविवार को जारी हुआ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने इसकी मुक्त कंठ से प्रशंसा की। उन्होंने कहा कि विकसित भारत की परिकल्पना को साकार करने की संकल्पना पर आधारित 14 नए संकल्पों और चार स्तंभों (गरीब, युवा, महिला व किसान) पर आधारित भारतीय जनता पार्टी का संकल्प पत्र देश का एंबिशन है।",
        "description": "रविवार को भारतीय जनता पार्टी (भाजपा) का संकल्प पत्र जारी हुआ। इस पर सीएम योगी ने कहा कि मोदी की गारंटी का मतलब बिना भेदभाव के हर तबके के लोगों के लिए सबका साथ-सबका विकास के भाव के साथ आत्मनिर्भर भारत के माध्यम से विकसित भारत की संकल्पना को आगे बढ़ाना। इस संकल्प पत्र में चार आधार (युवा महिला अन्नदाता किसान व गरीब) बनाए गए हैं।"
    }
]