[
    {
        "id": "23696555",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-beware-of-casteist-parties-and-their-governments-bsp-chief-mayawati-targets-bjp-23696555.html",
        "title": "'मुंह में राम बगल में छूरी, जातिवादी पार्टियाें व उनकी सरकारों से रहें सावधान', मायावती ने भाजपा पर साधा निशाना",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने डा. भीमराव आंबेडकर की जयंती पर उन्हें नमन किया है, साथ ही अपने कार्यकर्ताओं से बाबा साहेब के आत्मसम्मान व स्वाभिमानी मूवमेंट के मिशनरी कारवां को मंजिल तक पहुंचाने की अपील की है।",
        "description": "बसपा प्रमुख मायावती ने डा. भीमराव आंबेडकर की जयंती पर उन्हें नमन किया है साथ ही अपने कार्यकर्ताओं से बाबा साहेब के आत्मसम्मान व स्वाभिमानी मूवमेंट के मिशनरी कारवां को मंजिल तक पहुंचाने की अपील की है। मायावती ने बहुजन समाज के लोगों को बाबा साहेब के मिशनरी वाक्य को याद दिलाते हुए कहा कि अपनी एकजुटता व राजनीतिक शक्ति के बल पर सत्ता की मास्टर चाबी प्राप्त करें।"
    },
    {
        "id": "23696492",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-released-another-list-for-lok-sabha-elections-akhilesh-placed-bets-on-these-candidates-on-seven-seats-of-up-23696492.html",
        "title": "SP Candidate List: लोकसभा चुनाव के लिए सपा ने जारी की एक और लिस्ट, UP की सात सीटों पर अखिलेश ने इन प्रत्याशियों पर लगाया दांव",
        "body": "डिजिटल डेस्क, लखनऊ। SP Candidate List: लोकसभा चुनाव के लिए समाजवादी पार्टी (सपा) ने रविवार को प्रत्याशियों की एक और लिस्ट जारी कर दी है। सपा ने उत्तर प्रदेश में सात और प्रत्याशियों के नाम का एलान किया है। सपा ने फूलपुर से अमरनाथ मौर्य और श्रावस्ती से राम शिरोमणि पर दांव लगाया है। ",
        "description": "Lok Sabha Election 2024 समाजवादी पार्टी ने रविवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में सात और प्रत्याशियों के नाम का एलान किया है। फूलपुर से अमरनाथ मौर्य श्रावस्ती से राम शिरोमणि वर्मा डुमरियागंज से भीष्म शंकर तिवारी संतकबीरनगर से लक्ष्मीकांत उर्फ पप्पू निषाद सलेमपुर से रमाशंकर राजभर जौनपुर से बाबू सिंह कुशवाहा और मछलीशहर से प्रिया सरोज को उतारा है..."
    },
    {
        "id": "23696416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-student-ug-applications-in-lucknow-christian-college-from-tomorrow-23696416.html",
        "title": "Admission In Christian College: लखनऊ क्रिश्चियन कॉलेज में लेना हैं एडमिशन तो जान लें डेट, प्रशासन ने जारी की गाइडलाइन",
        "body": "जागरण संवाददाता, लखनऊ।  लखनऊ क्रिश्चियन डिग्री कालेज में सत्र 2024-25 के स्नातक पाठ्यक्रमों में दाखिले के लिए ऑनलाइन आवेदन प्रक्रिया 15 अप्रैल से शुरू होगी। अभ्यर्थी कालेज की वेबसाइट www.lcdc.edu.in के माध्यम से पंजीकरण करा सकते हैं। शनिवार को प्रवेश संबंधी विवरण जारी किया गया।",
        "description": "UP News In Hindi लखनऊ क्रिश्चियन कॉलेज में यूजी के आवेदन कल से शुरू हो रहे हैं। प्रवेश के लिए कॉलेज प्रशासन ने जरूरी दिशा निर्देश जारी किए हैं। अभ्यर्थी वेबसाइट www.lcdc.edu.in के माध्यम से रजिस्ट्रेशन करा सकते हैं। यूजी में आवेदन के लिए शुल्क 850 रुपये है। वहीं अलग अलग क्लासेज के लिए अलग शुल्क निर्धारित किया गया है।"
    },
    {
        "id": "23696327",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-25-lakh-devotees-will-come-to-ayodhya-on-ram-navami-fair-will-start-from-17-april-administration-busy-in-preparations-23696327.html",
        "title": "अयोध्या में रामनवमी पर आएंगे 25 लाख श्रद्धालु, 17 अप्रैल से शुरू होगा मेला; तैयारियों में जुटा प्रशासन",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में रामनवमी के अवसर पर प्रमुख स्थलों पर एंबुलेंस की व्यवस्था की जाएगी। इस संदर्भ में मुख्य सचिव दुर्गा शंकर मिश्र ने मेले की तैयारियों को लेकर शनिवार को समीक्षा बैठक में अधिकारियों को निर्देश दिए। कहा, मेले में आने वाले किसी भी श्रद्धालु को कोई परेशानी नहीं होनी चाहिए।",
        "description": "अयोध्या में रामनवमी के अवसर पर प्रमुख स्थलों पर एंबुलेंस की व्यवस्था की जाएगी। इस संदर्भ में मुख्य सचिव दुर्गा शंकर मिश्र ने मेले की तैयारियों को लेकर शनिवार को समीक्षा बैठक में अधिकारियों को निर्देश दिए। कहा मेले में आने वाले किसी भी श्रद्धालु को कोई परेशानी नहीं होनी चाहिए। रामनवमी पर लगने वाले मेले में 25 लाख श्रद्धालुओं के आने की संभावना है।"
    },
    {
        "id": "23696294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-political-temperature-will-rise-in-up-today-amit-shah-will-hold-public-meetings-in-noida-while-cm-yogi-will-hold-public-meetings-in-bijnor-and-bareilly-23696294.html",
        "title": "यूपी में आज चढ़ेगा सियासी पारा, अमित शाह नोएडा तो सीएम योगी बिजनौर व बरेली में करेंगे जनसभाएं",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) लोकसभा चुनाव में अपने धुआंधार प्रचार अभियान को जारी रखते हुए भाजपा के वरिष्ठ नेता शनिवार को भी प्रदेश के विभिन्न जिलों में जनसभाओं को संबोधित कर जनसमर्थन जुटाएंगे। पार्टी नेताओं की ओर से बूथ अध्यक्ष, पिछड़ा वर्ग सम्मेलन और व्यापारी सम्मेलनों को संबोधित करने का सिलसिला भी जारी रहेगा।",
        "description": "लोकसभा चुनाव में अपने धुआंधार प्रचार अभियान को जारी रखते हुए भाजपा के वरिष्ठ नेता शनिवार को भी प्रदेश के विभिन्न जिलों में जनसभाओं को संबोधित कर जनसमर्थन जुटाएंगे। पार्टी नेताओं की ओर से बूथ अध्यक्ष पिछड़ा वर्ग सम्मेलन और व्यापारी सम्मेलनों को संबोधित करने का सिलसिला भी जारी रहेगा। केंद्रीय गृह मंत्री अमित शाह शनिवार शाम 6.30 बजे नोएडा में जनसभा को संबोधित करेंगे।"
    },
    {
        "id": "23696290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-rain-warning-in-more-than-35-districts-of-uttar-pradesh-including-lucknow-agra-kanpur-ghaziabad-noida-unnao-banda-kannauj-23696290.html",
        "title": "UP Weather: यूपी के 35 से अधिक जिलों में बारिश की चेतावनी, पश्चिमी क्षेत्र में तूफान व ओलावृष्टि का अलर्ट जारी",
        "body": "जागरण संवाददाता, लखनऊ। (UP Weather Update) राजधानी समेत प्रदेश के ज्यादातर जिलों में एक बार फिर मौसम करवट लेगा। शनिवार को पश्चिम के ज्यादातर इलाकों में तूफान के साथ इसकी शुरुआत हो गई।",
        "description": "UP Rain Alert राजधानी समेत प्रदेश के ज्यादातर जिलों में एक बार फिर मौसम करवट लेगा। शनिवार को पश्चिम के ज्यादातर इलाकों में तूफान के साथ इसकी शुरुआत हो गई। मौसम विभाग का कहना है कि रविवार को लखनऊ के साथ लगभग 35 से अधिक जिलों में हल्की से मध्यम बारिश होगी। इस दौरान कुछ जगहों पर ओलावृष्टि और वज्रपात की भी संभावना है।"
    },
    {
        "id": "23696276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-will-campaign-in-muzaffarnagar-akhilesh-yadav-in-moradabad-and-cm-dhami-in-pilibhit-will-keep-an-eye-on-these-news-today-23696276.html",
        "title": "मुजफ्फरनगर में मायावती, मुरादाबाद में अखिलेश यादव तो पीलीभीत में धामी करेंगे प्रचार; आज इन खबरों पर रहेगी नजर",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Top Nes) उत्तर प्रदेश के मुजफ्फरनगर और सहारनपुर में आज चुनावी पारा हाई रहेगा। इन दो लोकसभा सीटों पर बसपा सुप्रीमो मायावती चुनावी जनसभा को संबोधित करेंगी। वहीं सपा मुखिया अखिलेश यादव मुरादाबाद से सपा प्रत्याशी रुचि वीरा सिंह के समर्थन में आज प्रचार करेंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी पीलीभीत लोकसभा सीट से भाजपा प्रत्याशी के पक्ष में वोट बटोरने की कोशिश करेंगे।",
        "description": "UP Top News उत्तर प्रदेश के मुजफ्फरनगर और सहारनपुर में आज चुनावी पारा हाई रहेगा। इन दो लोकसभा सीटों पर बसपा सुप्रीमो मायावती चुनावी जनसभा को संबोधित करेंगी। वहीं सपा मुखिया अखिलेश यादव मुरादाबाद से सपा प्रत्याशी रुचि वीरा सिंह के समर्थन में आज प्रचार करेंगे। उत्तराखंड के मुख्यमंत्री पुष्कर सिंह धामी पीलीभीत लोकसभा सीट से भाजपा प्रत्याशी के पक्ष में वोट बटोरने की कोशिश करेंगे।"
    },
    {
        "id": "23696142",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-route-diversion-in-lucknow-for-five-days-know-traffic-police-plan-ram-navami-23696142.html",
        "title": "Ram Navami: चैत्र रामनवमी मेला के चलते रूट डायवर्जन, लखनऊ जाने से पहले जान लीजिए ट्रैफिक प्लान, यहां से निकल सकेंगे वाहन",
        "body": "जागरण संवाददाता, लखनऊ। चैत्र रामनवमी मेला के चलते 14 अप्रैल को दोपहर दो से 19 अप्रैल को रात 12 बजे तक डायवर्जन व्यवस्था लागू रहेगी। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि इस दौरान ट्रैफिक से संबंधित समस्या आने पर कंट्रोल रूम नंबर पर संपर्क कर सकते हैं।",
        "description": "Route Divert In Lucknow Latest News रविवार से 19 अप्रैल तक लखनऊ में ट्रैफिक डायवर्जन लागू किया जा रहा है। अयोध्या रोड पर भारी वाहनों को 48 घंटे के लिए नो एंट्री पर रखा जाएगा। वहीं आगरा एक्सप्रेसवे और पूर्वांचल एक्सप्रेसवे से वाहन किसान पथ से नहीं जा सकेंगे। डीसीपी ट्रैफिक सलमान ताज पाटिल ने बताया कि समस्या होने पर कंट्रोल रूम पर कॉल कर सकते हैं।"
    },
    {
        "id": "23695873",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-baisakhi-festival-is-a-symbol-of-our-heritage-said-it-is-a-symbol-of-this-thing-23695873.html",
        "title": "सीएम योगी बोले- बैसाखी का त्योहार हमारी विरासत का प्रतीक, कहा- नए साल के आगमन पर...",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने बैसाखी पर प्रदेशवासियों को बधाई एवं शुभकामनाएं दी हैं। अपने शुभकामना संदेश में मुख्यमंत्री ने कहा कि बैसाखी का त्योहार हमारी गौरवशाली परम्परा एवं समृद्ध विरासत का प्रतीक है।",
        "description": "Baisakhi Festival  सीएम योगी आदित्यनाथ ने कहा कि नई फसल के कटने से जुड़ा यह त्योहार हमारे देश की कृषक परम्पराओं और समृद्ध संस्कृति का भी परिचायक है। बैसाखी दिन दसवें सिख गुरु गोबिन्द सिंह जी ने खालसा पंथ की स्थापना की थी। यह दिन भारत के विभिन्न क्षेत्रों में बड़े उत्साह से अलग-अलग त्योहारों के रूप में मनाया जाता है। "
    },
    {
        "id": "23695771",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-first-list-of-seven-candidates-of-pdm-alliance-23695771.html",
        "title": "Lok Sabha Election: पीडीएम गठबंधन के सात प्रत्याशियों की पहली सूची जारी, देखें किसे कहां से मिला टिकट",
        "body": " डिजिटल डेस्क, लखनऊ। Lok Sabha Election अपना दल (कमेरावादी) की नेता व विधायक पल्लवी पटेल ने पीडीएम गठबंधन के सात प्रत्याशियों की पहली सूची शनिवार को जारी कर दी। बता दें कि पल्‍लवी पटेल अब पीडीएम (पिछड़ा, दलित, मुस्‍ल‍िम) के जरिए लोकसभा में सपा प्रत्‍याशियों को हराने का ठानी हैं।",
        "description": " Lok Sabha Election seven candidates of PDM alliance सपा पार्टी के पीडीए के मुकाबले पल्‍लवी ने नई योजना पर काम किया। उन्‍होंने पिछड़ा दलित और मुस्‍लिम नेताओं को एक मंच पर लाने की कोशिश की। इस दौरान उन्‍होंनेअसदुद्दीन ओवैसी से हाथ मिला लिया। इससे पहले राज्‍यसभा चुनाव में प्रत्‍याशियों के चयन को लेकर सपा और अपना दल कमेरावादी की पल्‍लवी के बीच विवाद हो गया था। "
    }
]