[
    {
        "id": "23695725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-miscreants-fired-bullets-in-election-rivalry-one-dead-three-including-former-block-chief-injured-23695725.html",
        "title": "बदमाश बरसाते रहे ताबड़तोड़ गोलियां, गांव वालों को लगा रात में हो रही आतिशबाजी- एक व्यक्ति की मौत",
        "body": "\n  \n  \n   \n    \n     जागरण टीम, लखनऊ : काकोरी इलाके के तेज किसन खेड़ा गांव में शुक्रवार देर रात ताबड़तोड़ गोलियां चलीं। असलहों से लैस बदमाशों ने तिलक समारोह में शामिल होकर निकल रहे पूर्व ब्लाक प्रमुख एवं भाजपा कार्यकर्ता राम विलास रावत पर गोलियां बरसाई। गोली लगने से पूर्व ब्लाक प्रमुख समेत तीन गंभीर रूप से घायल हो गए। 60 वर्षीय ग्रामीण अनंतराम यादव की मौत हो गई। घटना के पीछे चुनावी रंजिश बताई जा रही है। \n    \n   \n   \n ",
        "description": "पूर्व ब्लाक प्रमुख राम विलास रावत बुद्देश्वर में रहते हैं। रात वह तेज किसन खेड़ा गांव में राम कुमार लोधी के बेटे के तिलक समारोह में शामिल होने गए थे। देर रात ग्राम प्रधान रामफल यादव के भाई अनंत राम यादव जयकरन और ग्रामीण छोटू रावत राम विलास रावत को समारोह स्थल के बाहर खड़ी उनकी कार तक छोड़ने जा रहे थे।"
    },
    {
        "id": "23695713",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-swami-prasad-maurya-supported-chandra-shekhar-said-i-will-tell-this-to-the-people-of-nagina-23695713.html",
        "title": "Lok Sabha Election 2024 : स्वामी प्रसाद मौर्य ने चंद्र शेखर को दिया समर्थन, बोले- नगीना के लोगों से मैं इस बात की...",
        "body": "राब्यू, जागरण, लखनऊ : राष्ट्रीय शोषित समाज पार्टी के अध्यक्ष स्वामी प्रसाद मौर्य ने शुक्रवार को बिजनौर जिले की नगीना लोकसभा सीट से आजाद समाज पार्टी के प्रत्याशी चंद्र शेखर को अपना समर्थन देने की घोषणा की। उन्होंने शुक्रवार को अपने इंटरनेट मीडिया अकाउंट एक्स पर एक वीडियो संदेश जारी कर यह समर्थन दिया है।",
        "description": "मौर्य ने कहा कि नगीना (सुरक्षित) सीट से आजाद समाज पार्टी (कांशीराम) के प्रत्याशी चंद्र शेखर को राष्ट्रीय शोषित समाज पार्टी समर्थन देती है। चंद्र शेखर युवा कर्मठ जुझारू तथा सामाजिक न्याय के प्रति समर्पित एक क्रांतिकारी नेता हैं जिन्हें नगीना लोकसभा की जनता के द्वारा अपार समर्थन भी मिल रहा है। ऐसे में नगीना लोकसभा की सम्मानित जनता से उन्हे प्रचंड बहुमत के साथ जिताने की अपील करता हूं।"
    },
    {
        "id": "23695705",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-will-hold-public-meetings-in-noida-cm-yogi-bijnor-haldwani-and-bareilly-today-23695705.html",
        "title": "Lok Sabha Election: अमित शाह आज नोएडा, सीएम योगी बिजनौर, हल्द्वानी व बरेली में करेंगे जनसभाएं, ये दिग्‍गज नेता भी मांगेंगे वोट",
        "body": " राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में अपने धुआंधार प्रचार अभियान को जारी रखते हुए भाजपा के वरिष्ठ नेता शनिवार को भी प्रदेश के विभिन्न जिलों में जनसभाओं को संबोधित कर जनसमर्थन जुटाएंगे। पार्टी नेताओं की ओर से बूथ अध्यक्ष, पिछड़ा वर्ग सम्मेलन और व्यापारी सम्मेलनों को संबोधित करने का सिलसिला भी जारी रहेगा।",
        "description": "Lok Sabha Election केंद्रीय गृह मंत्री अमित शाह शनिवार शाम 6.30 बजे नोएडा में जनसभा को संबोधित करेंगे। मुख्यमंत्री योगी आदित्यनाथ बिजनौर हल्द्वानी (उत्तराखंड) और बरेली में जनसभाओं को संबोधित करेंगे। भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी बदायूं बुलंदशहर में भाजपा के बूथ अध्यक्ष सम्मेलनों को संबोधित करेंगे और शाम को नोएडा में केंद्रीय गृह मंत्री की जनसभा में शामिल होंगे।"
    },
    {
        "id": "23695700",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-sun-intensity-reduced-due-to-clouds-rain-expected-in-up-23695700.html",
        "title": "UP Weather Today: बादल की वजह से सूरज का तेज हुआ हल्‍का, इन शहरों में बारिश की उम्‍मीद, जानिए कैसा रहेगा आज यूपी का मौसम",
        "body": " डिजिटल डेस्‍क, लखनऊ। UP Weather Today अप्रैल के शुरू में मौसम ने जो तेवर दिखाए थे वह अब फीके पड़ने लगे हैं। बीते दो दिनों से लोगों को थोड़ी राहत मिली है। मौसम वैज्ञानिकों के अनुसार ताजनगरी आगरा में रविवार को ओला पड़ सकता है।",
        "description": "UP Weather Today अप्रैल की शुरुआत की गर्मी से लोगों का हाल बेहाल हो गया था। जैसे-जैस दिन आगे बढ़ रहा था वैसे-वैसे ही गर्मी अपना प्रचंड रुप दिखा रही थी। हालांकि बीते दो दिनों से सूरज का तेज बादल की आड़ से हल्‍का हो गया है। यहां प्रदेश के कई हिस्‍सों बारिश हुई है तो कई जगहों पर बारिश होने वाली है। जानिए आज यूपी का मौसम कैसा रहेगा। "
    },
    {
        "id": "23695628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-number-of-students-will-be-increased-in-government-schools-of-up-resources-increased-rapidly-23695628.html",
        "title": "यूपी के सरकारी स्कूलों में बढ़ाई जाएगी विद्यार्थियों की संख्या, 1.92 करोड़ विद्यार्थी पढ़ रहे, तेजी से बढ़े संसाधन",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में विद्यार्थियों की संख्या बढ़ाने के लिए अभियान चलाया जाएगा। नया शैक्षिक सत्र शुरू हो चुका है और अब अभियान चलाकर न्यूनतम 10 प्रतिशत तक छात्र संख्या बढ़ाने पर जोर दिया जाएगा। ",
        "description": "परिषदीय स्कूलों में विद्यार्थियों की संख्या बढ़ाने के लिए अभियान चलाया जाएगा। नया शैक्षिक सत्र शुरू हो चुका है और अब अभियान चलाकर न्यूनतम 10 प्रतिशत तक छात्र संख्या बढ़ाने पर जोर दिया जाएगा। स्कूलों में स्मार्ट क्लास और इनफार्मेशन कम्युनिकेशन टेक्नोलॉजी (आईसीटी) लैब बनाई गई हैं। संसाधनों के बढ़ने से बीते करीब छह वर्षों में 40 लाख विद्यार्थी भी बढ़े हैं। अब कुल छात्रों की संख्या 1.92 करोड़ है।"
    },
    {
        "id": "23695617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-minister-accused-of-charging-more-bills-for-mother-treatment-deputy-chief-minister-said-that-action-will-be-taken-23695617.html",
        "title": "योगी सरकार के मंत्री ने मां के इलाज में ज्यादा बिल वसूलने का लगाया आरोप, उप मुख्यमंत्री बोले होगी कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। सहकारिता व अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर की मां जितना देवी (85) का गुरुवार को निधन हो गया। राजभर ने इसके बाद मेदांता अस्पताल पर उपचार में लापरवाही और ज्यादा धन वसूलने का आरोप लगाया।",
        "description": "सहकारिता व अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर की मां जितना देवी (85) का गुरुवार को निधन हो गया। राजभर ने इसके बाद मेदांता अस्पताल पर उपचार में लापरवाही और ज्यादा धन वसूलने का आरोप लगाया। राजभर ने कहा कि जब उनकी मां अस्पताल गईं तो होश में थीं फिर उन्हें होश भी नहीं आया। यही नहीं उन्हें चार लाख रुपये का बिल थमाया गया।"
    },
    {
        "id": "23695616",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-busy-in-increasing-the-pace-of-election-campaign-state-in-charge-takes-command-in-western-up-23695616.html",
        "title": "Lok Sabha Election: चुनाव प्रचार की रफ्तार बढ़ाने में जुटी कांग्रेस, प्रदेश प्रभारी ने पश्चिमी यूपी में संभाली कमान",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस लोकसभा चुनाव में अपने चुनाव प्रचार को तेज करने में जुट गई है। विशेषकर अपने न्याय पत्र (घोषणापत्र) के गारंटी कार्ड को घर-घर तक पहुंचाने का प्रयास कर रही है।",
        "description": "कांग्रेस लोकसभा चुनाव में अपने चुनाव प्रचार को तेज करने में जुट गई है। विशेषकर अपने न्याय पत्र  के गारंटी कार्ड को घर-घर तक पहुंचाने का प्रयास कर रही है। प्रदेश प्रभारी अविनाश पांडेय ने शुक्रवार को गौतमबुद्धनगर बुलंदशहर अमरोहा बिजनौर व सहारनपुर में लोकसभा चुनाव की तैयारियों की समीक्षा की। कांग्रेस के पदाधिकारियों व अन्य सहयोगी दलों के नेताओं के बीच तालमेल बैठाकर प्रचार की रणनीति बनाई गई है।"
    },
    {
        "id": "23695539",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjay-singh-alleged-operation-lotus-in-delhi-also-akhilesh-yadav-said-which-does-not-happen-in-election-of-pradhan-23695539.html",
        "title": "संजय सिंह ने लगाया आरोप- दिल्ली में भी ऑपरेशन लोटस, अखिलेश बोले- जो प्रधानी के चुनाव में नहीं होता वाे…",
        "body": "जागरण संवाददाता, लखनऊ। आम आदमी पार्टी आप (आप) के यूपी प्रभारी संजय सिंह ने शुक्रवार को राजधानी में सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात की और प्रदेश में उनके प्रत्याशियों के लिए प्रचार करने की घोषणा की। ",
        "description": "आम आदमी पार्टी आप (आप) के यूपी प्रभारी संजय सिंह ने शुक्रवार को राजधानी में सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात की। दोनों नेताओं ने साझा पत्रकार वार्ता कर लोकतंत्र को बचाने के लिए मिलकर लड़ाई लड़ने की भी घोषणा की। अखिलेश ने कहा कि जिन संस्थाओं से न्याय मिलने की उम्मीद होती है उनका दुरुपयोग कर भाजपा चुनाव जीतना चाहती है।"
    },
    {
        "id": "23695491",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-nominations-started-for-10-seats-of-the-third-phase-in-up-nominations-will-be-filled-till-19-april-23695491.html",
        "title": "Lok Sabha Election 2024: यूपी में तीसरे चरण की 10 सीटों के लिए शुरू हुए नामांकन, 19 अप्रैल तक भरे जाएंगे पर्चे",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी हो गई। अधिसूचना जारी होते ही प्रदेश की 10 सीटों के लिए नामांकन भी शुरू हो गए। पहले दिन एक मात्र नामांकन बदायूं सीट के लिए हुआ है। यहां भाजपा प्रत्याशी दुर्विजय सिंह शाक्य ने पर्चा भरा है। तीसरे चरण की सीटों के लिए नामांकन 19 अप्रैल तक भरे जाएंगे।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी हो गई। अधिसूचना जारी होते ही प्रदेश की 10 सीटों के लिए नामांकन भी शुरू हो गए। पहले दिन एक मात्र नामांकन बदायूं सीट के लिए हुआ है। यहां भाजपा प्रत्याशी दुर्विजय सिंह शाक्य ने पर्चा भरा है। तीसरे चरण की सीटों के लिए नामांकन 19 अप्रैल तक भरे जाएंगे।"
    },
    {
        "id": "23695413",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-deployment-issue-of-policemen-in-the-kashi-vishwanath-temple-heated-up-akhilesh-yadav-raised-questions-made-this-demand-23695413.html",
        "title": "काशी विश्वनाथ में पुजारी के वेश में पुलिसकर्मियों की तैनाती का मामला गरमाया, अखिलेश यादव ने उठाए सवाल; कर डाली ये डिमांड",
        "body": "डिजिटल डेस्क, नई दिल्ली। काशी विश्वनाथ मंदिर परिसर के गर्भगृह में पुलिसकर्मियों के पुजारी के वेश में तैनाती को लेकर अब सियासी बयानबाजी शुरू हो गई है।",
        "description": "Kashi Vishwanath Temple काशी विश्वनाथ मंदिर परिसर के गर्भगृह में पुलिसकर्मियों के पुजारी के वेश में तैनाती को लेकर अब सियासी बयानबाजी शुरू हो गई है। सपा मुखिया अखिलेश यादव के शुक्रवार को अपने सोशल मीडिया हैंडल के जरिए कहा- पुजारी के वेश में पुलिसकर्मियों का होना किस पुलिस मैन्युअल के हिसाब से सही है? इस तरह का आदेश देने वालों को निलंबित किया जाए।"
    }
]