[
    {
        "id": "23695364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-released-another-list-for-lok-sabha-elections-announced-candidates-for-kaushambi-and-kushinagar-lok-sabha-seat-23695364.html",
        "title": "सपा ने कौशांबी-कुशीनगर सीट पर प्रत्याशियों का किया एलान, सभी अटकलों पर लगा विराम",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Samajwadi Party Lok Sabha Candidate List) समाजवादी पार्टी ने शुक्रवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में दो और प्रत्याशियों के नाम का एलान किया है। कौशांबी से पुष्पेंद्र सरोज और कुशीनगर लोकसभा सीट से अजय प्रताप सिंह उर्फ पिंटू सैंथवार को टिकट दिया है।",
        "description": "Lok Sabha Election 2024 समाजवादी पार्टी ने शुक्रवार को लोकसभा प्रत्याशियों की एक और लिस्ट जारी कर दी। सपा ने उत्तर प्रदेश में दो और प्रत्याशियों के नाम का एलान किया है। कौशांबी से पुष्पेंद्र सरोज और कुशीनगर लोकसभा सीट से अजय प्रताप सिंह उर्फ पिंटू सैंथवार को टिकट दिया है। सपा-कांग्रेस गठबंधन में कौशांबी व कुशीनगर सीट सपा के खाते में आई थी।"
    },
    {
        "id": "23695324",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-candidate-list-mayawati-azamgarh-bhim-rajbhar-23695324.html",
        "title": "BSP Candidate List: बसपा की चौथी ल‍िस्‍ट में सोशल इंजीन‍ियर‍िंग की झलक, मायावती ने तीन ब्राह्मण चेहरों पर खेला दांव",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने लोकसभा चुनाव के लिए शुक्रवार को चौथी सूची जारी कर दी है। पार्टी की चौथी सूची में सोशल इंजीनियरिंग की झलक स्पष्ट नजर आती है। नौ नामों की सूची में तीन ब्राह्मण, तीन ओबीसी, दो मुस्लिम और एक अनुसूचित जाति वर्ग के प्रत्याशी को मौका दिया गया है।",
        "description": "BSP Candidate List बसपा ने लोकसभा चुनाव के लिए शुक्रवार को चौथी सूची जारी कर दी है। नौ नामों की सूची में तीन ब्राह्मण तीन ओबीसी दो मुस्लिम और एक अनुसूचित जाति वर्ग के प्रत्याशी को मौका दिया गया है।  पार्टी ने तीसरी सूची तक 36 उम्मीदवारों का ऐलान किया था अब नौ और मिलाकर 45 सीटों पर नाम फाइनल हो चुके हैं।"
    },
    {
        "id": "23695096",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-fourth-list-of-9-candidates-for-lok-sabha-election-2024-bhim-rajbhar-fielded-from-azamgarh-balkrishna-chauhan-from-ghosi-seat-23695096.html",
        "title": "बसपा ने 9 उम्मीदवारों की चौथी ल‍िस्‍ट की जारी, भीम राजभर को आजमगढ़ और बालकृष्ण चौहान को घोसी से मैदान में उतारा",
        "body": "एएनआई, लखनऊ। लोकसभा चुनाव 2024 के ल‍िए बहुजन समाज पार्टी (बीएसपी) ने शुक्रवार को नौ उम्मीदवारों की चौथी ल‍िस्‍ट जारी की है। बसपा प्रमुख मायावती ने भीम राजभर को आजमगढ़ से, बालकृष्ण चौहान को घोसी से मैदान में उतारा है।",
        "description": "लोकसभा चुनाव 2024 के ल‍िए बहुजन समाज पार्टी (बीएसपी) ने शुक्रवार को नौ उम्मीदवारों की चौथी ल‍िस्‍ट जारी की है। बसपा प्रमुख मायावती ने भीम राजभर को आजमगढ़ से बालकृष्ण चौहान को घोसी से मैदान में उतारा है। इसके अलावा एटा से मोहम्मद इरफान धौरहरा से श्याम किशोर अवस्थी फैजाबाद से सच्चिदानन्द पांडेय बस्ती से दयाशंकर मिश्रा को मौका द‍िया है।"
    },
    {
        "id": "23695036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-amit-shah-in-moradabad-cm-yogi-in-saharanpur-akhilesh-yadav-in-pilibhit-gyanvapi-case-23695036.html",
        "title": "UP Top News Today: मुरादाबाद में शाह, सहारनपुर में योगी तो पीलीभीत में अखिलेश की जनसभा, ज्ञानवापी केस सहित यूपी की बड़ी खबरें",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव के ल‍िए आज उत्तर प्रदेश में सत्ताधारी भाजपा के द‍िग्‍गज नेताओं का जमावड़ा रहेगा। गृहमंत्री अमि‍त शाह मुरादाबाद में भाजपा प्रत्‍याशि‍यों के समर्थन में जनसभा को संबोधि‍त करेंगे। वहीं, सीएम योगी सहारनपुर में रहेंगे। इसके अलावा ज्ञानवापी के बंद तलगृहों के सर्वे, व्‍यास जी के तलगृह की मरम्‍मत और श्रृंगार गौरी के पूजन की मांग पर सुनवाई होनी है। उधर, वासंतिक नवरात्र की चतुर्थी पर शुक्रवार को ज्ञानवापी स्थित मां श्रृंगार गौरी का दर्शन-पूजन करने ज्ञानवापी मुकदमे की चार वादी महिलाएं जाएंगी।",
        "description": "UP Top News Today गृहमंत्री अमि‍त शाह आज मुरादाबाद में भाजपा प्रत्‍याशि‍यों के समर्थन में जनसभा को संबोधि‍त करेंगे। वहीं सीएम योगी सहारनपुर में रहेंगे। इसके अलावा ज्ञानवापी के बंद तलगृहों के सर्वे व्‍यास जी के तलगृह की मरम्‍मत और श्रृंगार गौरी के पूजन की मांग पर सुनवाई होनी है। पूर्वोत्तर रेलवे रूट पर 10 जोड़ी समर स्पेशल ट्रेनें चलेंगी। "
    },
    {
        "id": "23695038",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cabinet-minister-op-rajbhar-s-mother-passes-away-cm-yogi-expressed-grief-last-rites-will-be-held-in-varanasi-today-23695038.html",
        "title": "कैबिनेट मंत्री ओपी राजभर की मां का निधन, सीएम योगी ने जताया शोक; आज वाराणसी में होगा अंतिम संस्कार",
        "body": "राज्य ब्यूरो, लखनऊ। सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष कैबिनेट मंत्री ओम प्रकाश राजभर की मां जितना देवी का गुरुवार रात निधन हो गया। उनकी उम्र 85 साल थी। फेफड़े की बीमारी से जूझ रही ओपी राजभर की मां ने गुरुवार को लखनऊ के केजीएमयू में अंतिम सांस ली।",
        "description": "Om prakash rajbhar सुहेलदेव भारतीय समाज पार्टी के राष्ट्रीय अध्यक्ष कैबिनेट मंत्री ओम प्रकाश राजभर की मां जितना देवी का गुरुवार रात निधन हो गया। उनकी उम्र 85 साल थी। ओम प्रकाश राजभर की मां जितना देवी का अंतिम संस्कार आज (शुक्रवार को) वाराणसी के मणिकर्णिका घाट पर किया जाएगा। सीएम योगी ने ओपी राजभर की मां के निधन पर शोक जताया है।"
    },
    {
        "id": "23695027",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-notification-will-be-issued-today-for-the-third-phase-of-elections-nomination-process-will-start-for-10-lok-sabha-constituencies-23695027.html",
        "title": "UP News: चुनाव के तीसरे चरण के लिए आज जारी होगी अधिसूचना, 10 लोकसभा क्षेत्रों के लिए शुरू होगी नामांकन प्रक्रिया",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी होगी। तीसरे चरण में प्रदेश की 10 सीटों के लिए शुक्रवार से ही नामांकन की प्रक्रिया भी शुरू हो जाएगी। नामांकन की अंतिम तिथि 19 अप्रैल है। तीसरे चरण का मतदान सात मई को होगा।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के तीसरे चरण की अधिसूचना शुक्रवार को जारी होगी। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि नामांकन 19 तक सुबह 11 बजे से दोपहर के तीन बजे तक होंगे। नवदीप रिणवा ने बताया कि तीसरे चरण में संभल हाथरस आगरा फतेहपुर सीकरी फिरोजाबाद मैनपुरी एटा बदायूं आंवला तथा बरेली में चुनाव होगा। नामांकन पत्रों की जांच 20 अप्रैल को की जाएगी।"
    },
    {
        "id": "23695025",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-there-may-be-hailstorm-with-heavy-rain-in-gorakhpur-kanpur-and-agra-23695025.html",
        "title": "UP Weather Today: चटक धूप ने बढ़ाई लोगों की मुश्‍किलें, इस शहर में बारिश के साथ पड़ सकते हैं ओले, जानिए आज कैसा रहेगा यूपी का मौसम",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather Today Update मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ गया है। नतीजा गर्मी भी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के कई शहरों में गरज के साथ बूंदाबादी भी हुई है।"
    },
    {
        "id": "23694921",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-what-kind-of-help-is-this-rail-madad-app-gave-this-reply-on-complaint-of-ac-malfunction-passengers-were-shocked-to-see-message-23694921.html",
        "title": "ये कैसी मदद…! एसी खराब होने की शिकायत पर रेल मदद ऐप ने दिया ये जवाब, मैसेज देख उड़ गए यात्रियों के होश",
        "body": "जागरण संवाददाता, लखनऊ। प्रभु श्रीराम के दर्शन करके वापस लौट रहे यात्रियों के सामने उस समय समस्या खड़ी हो गई, जब अयोध्या दिल्ली एक्सप्रेस की एसी बोगी का एसी फेल हो गया। ट्रेन के अयोध्या से चलते ही यात्रियों ने कई बार रेल मदद एप पर शिकायत की। एसी तो ठीक नहीं हुआ, रेलवे ने शिकायत पर कार्यवाही की झूठी रिपोर्ट जरूर लगा दी। ",
        "description": "ट्रेन नंबर 14205 अयोध्या दिल्ली एक्सप्रेस गुरुवार को अयोध्या से रवाना हुई थी। बोगी ए1 के यात्रियों ने ट्रेन के अयोध्या से चलते ही इसका एसी काम नहीं करने की शिकायत की। कोच अटेंडेंट ने यात्रियों से कहा कि जैसे-जैसे ट्रेन आगे बढ़ेगी कूलिंग होती जाएगी। जब बाराबंकी तक भी यात्रियों को गर्मी से राहत नहीं मिली तो उन्होंने रेल मदद एप पर इसकी शिकायत की। "
    },
    {
        "id": "23694612",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-candidate-from-bhadohi-lok-sabha-seat-dr-vinod-kumar-bind-23694612.html",
        "title": "बीजेपी ने भदोही लोकसभा सीट से प्रत्‍याशी का क‍िया एलान, रमेश चंद का ट‍िकट काट विनोद कुमार बिंद को बनाया उम्मीदवार",
        "body": "जागरण संवाददाता, भदोही। भाजपा ने भदोही के वर्तमान सांसद रमेशचंद बिंद का टिकट काट दिया है। अब लोकसभा क्षेत्र से भाजपा के नए प्रत्याशी के रूप में डॉ. विनोद बिंद चुनाव लड़ेंगे। यह इनके लिए लोस का पहला चुनाव है। भदोही से चुनाव लड़ने के लिए वह लंबे समय से प्रयासरत रहे। दस दिन पूर्व दिल्ली में उन्हें राष्ट्रीय अध्यक्ष गृह मंत्री ने भाजपा की सदस्यता दिलाई।",
        "description": "बीजेपी ने यूपी की भदोही सीट से अपने प्रत्‍याशी का एलान कर द‍िया है। बीजेपी ने भदोही से डॉ. विनोद कुमार बिंद को अपना उम्मीदवार बनाया है। बता दें व‍िनोद कुमार बिंद मिर्जापुर जिले की मझवां विधानसभा सीट से निषाद पार्टी के विधायक हैं। बीजेपी ने इस सीट पर सिटिंग एमपी का टिकट काट दिया है। 2019 में यहां बीजेपी से रमेश चंद ने जीत हासिल की थी। "
    },
    {
        "id": "23694463",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-serve-sweets-or-samosas-during-lok-sabha-election-campaign-give-account-of-every-penny-23694463.html",
        "title": "Lok Sabha Election: लोकसभा चुनाव प्रचार में मिठाई खिलाएं या समोसा, देना होगा पाई-पाई का हिसाब, वरना...",
        "body": " Lok Sabha Election लोकसभा चुनाव के लिए आयोग के निर्देश पर हर प्रत्याशी की खर्च सीमा 95 लाख रुपये तय करने के साथ ही जिला निर्वाचन अधिकारियों ने प्रत्याशियों की सहमति से पाई-पाई का हिसाब लेने के लिए तमाम चीजों के रेट तय किए हैं।",
        "description": "Lok Sabha Electionउत्‍तर प्रदेश में लोकसभा चुनाव का बिगुल बज चुका है। प्रत्याशियों की झोली में बजट तो एक ही है लेकिन अलग-अलग शहरों में मिठाई व अन्य उत्पादों के निर्धारित रेट अलग। प्रत्याशियों को यह ध्यान रखना होगा कि खर्च की मर्यादा न लांघें वरना आचार संहिता उल्लंघन की कार्रवाई भी झेलनी पड़ सकती है। प्रमुख संवाददाता आनंद मिश्र की रिपोर्ट..."
    }
]