[
    {
        "id": "23694504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-eid-is-being-celebrated-across-uttar-pradesh-today-23694504.html",
        "title": "Eid-al-Fitr: आज पूरे उत्‍तर प्रदेश में मनाई जा रही ईद, नमाज के बाद लोग एक-दूसरे को गले लगकर दी बधाई",
        "body": "डिजिटल डेस्‍क, लखनऊ। Eid-al-Fitr रमजान के पवित्र महीने के आखिर में ईद-उल-फितर का त्योहार मनाया जाता है। जिसे दुनियाभर में मौजूद मुस्लिम समुदाय के लोग बड़े धूम-धाम से मनाते हैं। ईद-उल-फितर को मीठी ईद भी कहा जाता है, यह दिन रमजान खत्म होने की निशानी भी है।",
        "description": " Eid-al-Fitr बुधवार शाम भारत में ईद के चांद का दीदार हुआ और लोगों ने एक दूसरे को गले लगाकर ईद की बधाई दी। वहीं आज प्रदेश भर में ईद का त्योहार धूमधाम से मनाई जा रही है। लोग एक दूसरे को ईद-उल-फितर की शुभकामनाएं दे रहे हैं। देश के अलग-अलग कोने से खूबसूरत तस्वीरें सामने आ रही है जिसमें लोग ईद के त्योहार को अपनों के साथ मनाते नजर आए।"
    },
    {
        "id": "23694471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-deputy-cm-keshav-prasad-maurya-interview-on-lok-sabha-election2024-23694471.html",
        "title": "‘विपक्षी दलों का अस्तित्व खतरे में’, केशव प्रसाद मौर्य बोले- इस बार नहीं खुलेगा सपा-बसपा और कांग्रेस का खाता",
        "body": "अजय जायसवाल, लखनऊ। मोदी सरकार की हैट्रिक के प्रति आश्वस्त उप मुख्यमंत्री केशव प्रसाद मौर्य का स्पष्ट तौर पर कहना है कि देश में लोकतंत्र को खतरे में बताने वाले विपक्षी दलों का राजनीतिक अस्तित्व ही खतरे में है, इसीलिए वे अनर्गल प्रलाप कर रहे हैं। इस बार सपा, बसपा, कांग्रेस में से किसी का भी खाता खुलने वाला नहीं है। चुनावी व्यस्तता के बीच केशव प्रसाद मौर्य से उनके कालिदास मार्ग स्थित सात नंबर बंगले पर राज्य ब्यूरो प्रमुख अजय जायसवाल ने बातचीत की...",
        "description": "केशव प्रसाद ने कहा सपा के पीडीए को पिछड़ा दलित अल्पसंख्यक नहीं परिवार डेवलपमेंट अथारिटी कहिए क्योंकि वह परिवार केंद्रित पार्टी है। भाजपा का नारा ‘सबका साथ सबका विकास’ जबकि सपा इंडी गठबंधन का नारा’ कुछ का साथ कुछ का विकास परिवार का विकास गुंडों माफिया अपराधियों का विकास’ है।जनता यह अच्छे से समझती है मुझे तो अबकी सपा बसपा कांग्रेस का यूपी में खाता खुलते भी नहीं दिख रहा। "
    },
    {
        "id": "23694445",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-mayawati-starts-election-meetings-from-nagpur-today-first-rally-will-be-held-in-up-on-april14-23694445.html",
        "title": "Lok Sabha Election 2024: मायावती नागपुर से चुनावी सभाओं का आज करेंगी श्रीगणेश, 14 अप्रैल को यूपी में होगी पहली रैली",
        "body": "राज्य ब्यूरो, लखनऊ। 18वीं लोकसभा के चुनाव मैदान में अकेले ही उतरने वाली बसपा सुप्रीमो मायावती गुरुवार 11 अप्रैल से देशव्यापी चुनावी रैलियों का श्रीगणेश नागपुर से शुरू कर रही हैं। वह प्रदेश में भी लगभग 40 चुनावी रैलियां करेंगी। प्रदेश में पहली रैली 14 अप्रैल को सहारनपुर और मुजफ्फरनगर में होगी।",
        "description": "सात चरणों में हो रहे लोकसभा चुनाव के पहले व दूसरे चरण की नामांकन प्रक्रिया पूरी होने के बाद मायावती गुरुवार से पार्टी के प्रत्याशियों के पक्ष में रैलियां करने के लिए निकल रही हैं। 11 अप्रैल को महाराष्ट्र के नागपुर के इन्दौरा क्षेत्र स्थित बेजोनबाग मैदान में चुनावी जनसभा है। 12 अप्रैल को उत्तराखंड के हरिद्वार में जनसभा है। 14 अप्रैल से मायावती की यूपी में चुनावी जनसभाएं होंगी। \n"
    },
    {
        "id": "23694429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-strong-storm-increased-people-troubles-drizzle-occurred-in-many-cities-23694429.html",
        "title": "UP Weather Today: तेज आंधी ने बढ़ाई लोगों की मुसीबत, कई शहरों में हुई बूंदाबादी, जानिए आज यूपी के मौसम का हाल",
        "body": "  डिजिटल डेस्क, लखनऊ। UP Weather Today Update मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के कई शहरों में गरज के साथ  बूंदाबादी भी हुई है।\n"
    },
    {
        "id": "23694377",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-siddiqui-who-calls-himself-a-minister-and-ias-officer-is-absconding-from-court-is-mastermind-of-gang-that-cheated-crores-of-rupees-23694377.html",
        "title": "खुद को मंत्री और आईएएस अधिकारी बताने वाला सिद्दीकी कोर्ट से फरार, करोड़ों की ठगी करने वाले गिरोह का है मास्टरमाइंड",
        "body": "विधि संवाददाता, लखनऊ। करोड़ों की ठगी करने वाले गिरोह का मास्टरमाइंड शाजी अहमद सिद्दीकी बुधवार को न्यायालय के कर्मचारियों को चकमा देकर बिना बांड भरे फरार हो गया। वह हजरतगंज में मई 2017 में दर्ज हुए एक मुकदमे में जमानत मिलने के बाद गैरहाजिर चल रहा था। शाजी लखनऊ के काकोरी का रहने वाला है। आरोपित के खिलाफ हजरतगंज कोतवाली से गैंगस्टर एक्ट की भी कार्रवाई हो चुकी है।",
        "description": "करोड़ों की ठगी करने वाले गिरोह का मास्टरमाइंड शाजी अहमद सिद्दीकी बुधवार को न्यायालय के कर्मचारियों को चकमा देकर बिना बांड भरे फरार हो गया। वह हजरतगंज में मई 2017 में दर्ज हुए एक मुकदमे में जमानत मिलने के बाद गैरहाजिर चल रहा था। शाजी लखनऊ के काकोरी का रहने वाला है। आरोपित के खिलाफ हजरतगंज कोतवाली से गैंगस्टर एक्ट की भी कार्रवाई हो चुकी है।"
    },
    {
        "id": "23694335",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-admission-applications-for-free-admission-in-third-phase-will-start-from-april-15-fourth-phase-will-start-from-june1-23694335.html",
        "title": "UP School Admission: तीसरे चरण में 15 अप्रैल से होंगे मुफ्त दाखिले के लिए आवेदन, एक जून से चौथा चरण होगा शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए तीसरे चरण की प्रक्रिया 15 अप्रैल से शुरू होगी और 23 मई तक चलेगी। अपने बच्चों के नर्सरी व कक्षा एक में प्रवेश के लिए जो अभिभावक पहले दो चरणों में चूक गए हैं, उनके पास अभी समय है। ",
        "description": "शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए तीसरे चरण की प्रक्रिया 15 अप्रैल से शुरू होगी और 23 मई तक चलेगी। अपने बच्चों के नर्सरी व कक्षा एक में प्रवेश के लिए जो अभिभावक पहले दो चरणों में चूक गए हैं उनके पास अभी समय है। तीसरे चरण में दाखिले के लिए आठ मई तक ऑनलाइन आवेदन फॉर्म भरे जा सकेंगे। "
    },
    {
        "id": "23694242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-up-police-on-alert-regarding-eid-dgp-prashant-kumar-gave-detailed-instructions-regarding-security-arrangements-23694242.html",
        "title": "UP News: ईद को लेकर अलर्ट पर यूपी पुलिस, डीजीपी प्रशांत कुमार ने सुरक्षा-व्यवस्था को लेकर दिए विस्तृत निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। ईद के अवसर पर गुरुवार को सभी जिलों में सुरक्षा के कड़े प्रबंध होंगे। डीजीपी प्रशांत कुमार ने इसे लेकर विस्तृत निर्देश दिए हैं। विशेषकर 2,192 संवेदनशील स्थानों पर अतिरिक्त सुरक्षा व्यवस्था होगी। सभी जिलों में सार्वजनिक मार्ग बाधित कर कोई भी धार्मिक आयोजन न किए जाने का निर्देश भी दिया गया है।",
        "description": "ईद के अवसर पर गुरुवार को सभी जिलों में सुरक्षा के कड़े प्रबंध होंगे। डीजीपी प्रशांत कुमार ने इसे लेकर विस्तृत निर्देश दिए हैं। विशेषकर 2192 संवेदनशील स्थानों पर अतिरिक्त सुरक्षा व्यवस्था होगी। सभी जिलों में सार्वजनिक मार्ग बाधित कर कोई भी धार्मिक आयोजन न किए जाने का निर्देश भी दिया गया है। ईद के मौके पर प्रदेश में 37018 ईदगाह व मस्जिद में नमाज पढ़ी जाएगी।"
    },
    {
        "id": "23693874",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-from-caste-census-to-guarantee-of-msp-to-farmers-akhilesh-made-these-promises-in-samajwadi-party-manifesto-23693874.html",
        "title": "जातिगत जनगणना से लेकर किसानों को MSP की गारंटी तक... सपा के घोषणापत्र में अखिलेश ने किए ये वादे",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। सपा ने बुधवार को लोकसभा चुनाव के लिए अपना घोषणापत्र जारी किया। 'जनता का मांग पत्र-हमारा अधिकार' नाम से जारी 20 पन्नों के घोषणा पत्र में सभी वर्गों को साधने की कोशिश की गई है।",
        "description": "लोकसभा चुनाव के लिए समाजवादी पार्टी ने बुधवार को अपना घोषणापत्र जारी कर दिया। अखिलेश ने घोषणापत्र के जरिए जनता से कई वादे किए। किसानों को एमएसपी की गांरटी से लेकर जातिगत जनगणना तक सपा ने घोषणा पत्र के जरिए सभी वर्ग के लोगों को साधने की कोशिश की है। घोषणापत्र में 2025 तक जाति आधारित जनगणना कराए जाने की बात भी कही गई है।"
    },
    {
        "id": "23693880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-new-list-lok-sabha-election-2024-mainpuri-jaiveer-singh-paras-nath-rai-ghazipur-praveen-patel-phoolpur-23693880.html",
        "title": "मैनपुरी से ड‍िंपल के खि‍लाफ चुनाव लड़ेंगे जयवीर स‍िंह, BJP ने यूपी की 7 सीटों पर जारी की उम्मीदवारों की एक और ल‍िस्‍ट",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव को लेकर बीजेपी ने उम्‍मीदवारों की एक और ल‍िस्‍ट जारी कर दी है। बीजेपी ने यूपी की सात सीटों पर प्रत्‍याशी घोषि‍त क‍िए हैं। बीजेपी ने फूलपुर से प्रवीण पटेल, प्रयागराज से नीरज त्रिपाठी, मैनपुरी से जयवीर सिंह, कौशांबी से विनोद सोनकर, बलिया से नीरज शेखर, मछलीशहर से बी. पी. सरोज और गाजीपुर से पारस नाथ राय को चुनावी मैदान में उतारा है।",
        "description": "सपा के गढ़ मैनपुरी में चुनाव की बिसात दिलचस्प हो गई है। सपा प्रत्याशी डिंपल यादव के सामने भाजपा ने पर्यटन एवं संस्कृति मंत्री जयवीर सिंह को प्रत्याशी बनाया है। तीन चुनावों के बाद भाजपा ने क्षत्रिय चेहरे पर दांव लगाया है। इसके अलावा बीजेपी ने दो बार से लगातार सांसद रहे विनोद सोनकर पर तीसरी बार भी भरोसा जताया है। "
    },
    {
        "id": "23693801",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bureaucrats-turned-politicians-in-india-successful-record-of-ias-ips-officers-entering-politics-in-uttar-pradesh-23693801.html",
        "title": "राजनीति की पिच पर नौकशाह, यूपी में सफल रहा IAS-IPS अफसरों का सियासत में एंट्री का रिकॉर्ड; संसद तक तय किया सफर",
        "body": "आलोक मिश्र, लखनऊ। (Lok Sabha Election 2024) अपने अनुभव व रसूखों के बलबूते राजनीतिक दलों में पकड़ बनाने के बाद कई नौकरशाहों ने सियासत की पिच पर उतरना मुनासिब समझा और इसमें सफल भी रहे। पूर्व डीजीपी विजय कुमार ने पत्नी अनुपमा संग भाजपा की सदस्यता ग्रहण की तो एक बार फिर सियासी गलियारे में हलचल बढ़ गई।",
        "description": "Lok Sabha Election 2024 राजनीति की पिच पर नौकरशाहों ने भी खूब रंग जमाया है। पूर्व डीजीपी विजय कुमार तो इसका हालिया उदाहरण हैं लेकिन पहले भी ऐसे अवसर कई बार आए हैं जब नौकरशाहों ने न केवल राजनीति में इंट्री मारी बल्कि धमाकेदार प्रदर्शन भी किया। यूपी में नौकरशाहों का राजनीति में रिकॉर्ड काफी अच्छा रहा है। इस पर प्रमुख संवाददाता आलोक मिश्र की रिपोर्ट..."
    }
]