[
    {
        "id": "23693805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shine-city-fraud-case-director-brother-aaqib-arrested-in-lucknow-23693805.html",
        "title": "शाइन सिटी के निदेशक व 60 हजार करोड़ की ठगी के आरोपी राशिद नसीम का भाई आकिब गिरफ्तार, एक लाख रुपए का था इनाम",
        "body": "",
        "description": "शाइन सिटी के निदेशक और 60 हजार करोड़ की ठगी के आरोपी राशिद नसीम के भाई आकिब को गिरफ्तार कर ल‍िया गया है। आकि‍ब पर एक लाख रुपए का इनाम था। क्राइम ब्रांच और मड़ियांव पुलिस की संयुक्त टीम ने ग‍िरफ्तारी की है। बता दें ये लोग लोगों को प्लॉट रुपए दोगुना करने और हीरे के व्यवसाय में निवेश के नाम पर ठगी करते थे।"
    },
    {
        "id": "23693693",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-girl-dies-due-to-drug-overdose-in-lucknow-one-arrested-23693693.html",
        "title": "Lucknow News: नशीले इंजेक्शन के ओवरडोज से युवती की मौत, पड़ोस में रहने वाला एक युवक ग‍िरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट इलाके में नशीले इंजेक्शन की ओवरडोज से न्यू हैदराबाद निवासी 18 वर्षीय मुस्कान निषाद की मौत हो गई। साथी युवक उसे लोहिया अस्पताल में छोड़कर फरार हो गया। बीबीडी पुलिस ने परिवारीजन को सूचना दी। मां शांति निषाद ने इलाके में रहने वाले विवेक मौर्या पर हत्या का मुकदमा दर्ज कराया है। आरोपित को गिरफ्तार कर लिया गया है।",
        "description": "एसीपी विभूतिखंड अनिद्य विक्रम सिंह ने बताया कि मुस्कान बेंगलुरु में नौकरी करती थी। बेंगलुरु जाने की बात कहकर वह घर से निकली थी। पूछताछ में आरोपित ने बताया कि मुस्कान ने उसे फोन कर बुलाया था। इसके बाद स्मैक में दवा मिलाकर इंजेक्शन खुद को और मुस्कान को लगाया था जिससे उसकी मौत हो गई। आरोपित बाराबंकी के एक युवक से स्मैक खरीदता था।\n\n"
    },
    {
        "id": "23693648",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-rajnath-singh-cm-yogi-adityanath-public-rally-muzaffarnagar-saharanpur-23693648.html",
        "title": "UP Top News Today: बुलंदशहर-सहारनपुर में राजनाथ भरेंगे चुनावी हुंकार, CM योगी की मुजफ्फरनगर में जनसभा",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। उत्तर प्रदेश में इन द‍िनों स‍ियासी माहौल गर्म है। लोकसभा चुनाव को लेकर राजनीति‍क दलों के द‍िग्‍गज नेता ताबड़तोड़ रैल‍ियां और जनसभाएं कर रहे हैं। पीएम मोदी के बाद अब रक्षामंत्री राजनाथ स‍िंह जनसभा को संबोधि‍त करेंगे। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ मुजफ्फरनगर में जनसभा को संबोधि‍त करेंगे। वहीं, मुजफ्फरनगर में जयंत चौधरी दल‍ित सम्‍मेलन करेंगे। इसके अलावा गोरखपुर, अयोध्‍या और प्रयागराज पर नजर रहेगी।",
        "description": "रक्षामंत्री राजनाथ सिंह बुधवार दोपहर साढ़े बारह बजे बुलंदशहर के जहांगीराबाद में जनसभा करेंगे। इसके अलावा वह सहारनपुर के बेहट में सुबह 11 बजे जनसभा को संबोधित करेंगे। वह बुधवार को संभल में भी रहेंगे। वह भाजपा प्रत्याशी परमेश्वर लाल सैनी के समर्थन में जनसभा को संबोधित करेंगे। -सहारनपुर में उप मुख्यमंत्री केशव प्रसाद मौर्य रात्रि प्रवास करेंगे। मुजफ्फरनगर में बुधवार दोपहर जयन्त चौधरी दलित सम्मेलन करेंगे।"
    },
    {
        "id": "23693639",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-update-there-are-chances-of-rain-in-agra-and-bareilly-23693639.html",
        "title": "UP Weather Today: बादल के छाने से सूरज के तेवर हुए ढीले, इस शहर में पांच दिनों तक होगी बारिश, जानिए पूरे यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather Today Update मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "UP Weather Today Update अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। यूपी के इन दो शहरों में गरज के साथ बारिश हो सकती है। "
    },
    {
        "id": "23693610",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-young-man-went-to-myanmar-for-job-trapped-among-goons-getting-cyber-fraud-done-for-18-20-hours-at-gunpoint-asked-for-help-23693610.html",
        "title": "नौकरी के लिए म्यांमार गया युवक… गुंडों में फंसा, असलहे के जोर पर 18-20 घंटे तक करवा रहे साइबर फ्रॉड, मांगी मदद",
        "body": "जागरण संवाददाता, लखनऊ। नौकरी के लिए म्यांमार गए इंजीनियर सागर को कुछ लोगों ने बंधक बना लिया। असलहे के जोर पर उससे साइबर फ्रॉड करा रहे हैं। विरोध पर मारा पीटा जा रहा है। इंजीनियर ने एक वीडियो बनाकर अपने परिजनों को मोबाइल पर भेजा है। वीडियो में शासन से मदद मांगी है। इसके बाद एंटी ह्यूमन ट्रैफिकिंग सेल में मुकदमा दर्ज किया गया है।",
        "description": "नौकरी के लिए म्यांमार गए इंजीनियर सागर को कुछ लोगों ने बंधक बना लिया। असलहे के जोर पर उससे साइबर फ्रॉड करा रहे हैं। विरोध पर मारा पीटा जा रहा है। इंजीनियर ने एक वीडियो बनाकर अपने परिजनों को मोबाइल पर भेजा है। वीडियो में शासन से मदद मांगी है। इसके बाद एंटी ह्यूमन ट्रैफिकिंग सेल में मुकदमा दर्ज किया गया है।"
    },
    {
        "id": "23693604",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maulana-madani-will-be-interrogated-again-in-halal-certificate-case-23693604.html",
        "title": "हलाल प्रमाणपत्र मामले में मौलाना मदनी से फिर होगी पूछताछ, सामने आया था संस्था से जुड़ाव",
        "body": "राज्य ब्यूरो, लखनऊ। स्पेशल टास्क फोर्स (एसटीएफ) अवैध हलाल प्रमाणपत्र जारी किए जाने के मामले में जमीयत उलेमा-ए-हिंद के अध्यक्ष मौलाना महमूद मदनी से ईद के बाद फिर पूछताछ करने की तैयारी में है। सूत्रों का कहना है कि मौलाना महमूद मदनी को नोटिस दी गई है।",
        "description": "स्पेशल टास्क फोर्स (एसटीएफ) अवैध हलाल प्रमाणपत्र जारी किए जाने के मामले में जमीयत उलेमा-ए-हिंद के अध्यक्ष मौलाना महमूद मदनी से ईद के बाद फिर पूछताछ करने की तैयारी में है। सूत्रों का कहना है कि मौलाना महमूद मदनी को नोटिस दी गई है। एसटीएफ ने अवैध हलाल प्रमाणपत्र जारी करने के मामले में गिरफ्तारी के बाद कुछ अन्य संस्थाओं के संचालकों की भी जांच शुरू की थी।"
    },
    {
        "id": "23692813",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-is-congress-not-declaring-candidates-in-amethi-got-the-answer-party-state-in-charge-avinash-pandey-told-this-reason-23692813.html",
        "title": "अमेठी में क्यों प्रत्याशी घोषित नहीं कर रही कांग्रेस… मिल गया जवाब, पार्टी प्रदेश प्रभारी ने बताया ये कारण",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में अपने प्रचार अभियान की शुरुआत से पहले कांग्रेस पदाधिकारियों व कार्यकर्ताओं में जोश भरने का प्रयास कर रही है। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सभी छह जोन के पदाधिकारियों के साथ बैठक कर रहे उन्हें विपक्षी गठबंधन आईएनडीआईए के तहत सभी 80 लोकसभा सीटों पर पूरी ताकत से चुनाव लड़ने का संदेश दिया। बूथ स्तर पर संगठन को मजबूत कर पदाधिकारियों को गांव-गांव व घर-घर जाकर कांग्रेस के घोषणा पत्र (न्याय पत्र) की खूबियां बताए जाने पर जोर दिया।",
        "description": "लोकसभा चुनाव में अपने प्रचार अभियान की शुरुआत से पहले कांग्रेस पदाधिकारियों व कार्यकर्ताओं में जोश भरने का प्रयास कर रही है। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सभी छह जोन के पदाधिकारियों के साथ बैठक कर रहे उन्हें विपक्षी गठबंधन आईएनडीआईए के तहत सभी 80 लोकसभा सीटों पर पूरी ताकत से चुनाव लड़ने का संदेश दिया।"
    },
    {
        "id": "23693362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-decency-and-pm-modi-humility-won-people-hearts-in-pilibhit-23693362.html",
        "title": "सीएम योगी की शालीनता और पीएम मोदी की विनम्रता ने जीता लोगों का दिल, पीलीभीत में जनसभा के दौरान दिखी दोनों नेताओं की केमिस्ट्री",
        "body": "डिजिटल डेस्क, लखनऊ। सीएम योगी और पीएम मोदी के बीच की केमिस्ट्री से पूरा देश वाकिफ है। एक-दूसरे के प्रति सम्मान और विनम्रता का भाव इस केमिस्ट्री को लोगों के लिए अनुकरणीय बनाता है। मंगलवार को पीलीभीत में जनसभा के दौरान भी एक ऐसा ही वाकया सामने आया जब दोनों की यह केमिस्ट्री मीडिया के कैमरों में कैद हो गई।",
        "description": "मंच का संचालन कर रही महिला नेता ने जब सीएम योगी को उद्बोधन के लिए आमंत्रित किया तो पीएम मोदी के बगल में बैठे सीएम योगी ने बेहद शालीनता का परिचय देते हुए सीट हटाकर पीएम मोदी के पीछे से जाने का प्रयास किया। यह देखकर पीएम मोदी ने पूरी विनम्रता के साथ सीएम योगी का हाथ पकड़कर उन्हें अपने सामने से जाने के लिए इशारा किया।"
    },
    {
        "id": "23693180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-gave-new-slogan-for-lok-sabha-election2024-23693180.html",
        "title": "Lok Sabha Election 2024: 'होगा पीडीए के नाम, अबकी एकजुट मतदान', सपा ने लोकसभा चुनाव के लिए दिया नया नारा",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य विपक्षी दल समाजवादी पार्टी ने लोकसभा चुनाव के लिए नया नारा 'होगा पीडीए के नाम, अबकी एकजुट मतदान' दिया है। सपा पिछले करीब एक वर्ष से पीडीए (पिछड़ा, दलित, अल्पसंख्यक) समीकरण पर काम कर रही है। उसकी रणनीति कितनी कारगर होगी यह तो चार जून को नतीजे ही बताएंगे लेकिन उसने भाजपा को चुनावी सभाओं के साथ-साथ सोशल मीडिया पर घेरने की बड़ी तैयारी जरूर की है।",
        "description": "समाजवादी पार्टी ने लोकसभा चुनाव के लिए नया नारा होगा पीडीए के नाम अबकी एकजुट मतदान दिया है। सपा पिछले करीब एक वर्ष से पीडीए (पिछड़ा दलित अल्पसंख्यक) समीकरण पर काम कर रही है। उसकी रणनीति कितनी कारगर होगी यह तो चार जून को नतीजे ही बताएंगे लेकिन उसने भाजपा को चुनावी सभाओं के साथ-साथ सोशल मीडिया पर घेरने की बड़ी तैयारी जरूर की है।"
    },
    {
        "id": "23693220",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-massive-fire-broke-out-in-lucknow-mineral-building-employees-ran-out-fire-engines-brought-it-under-control-23693220.html",
        "title": "Lucknow News: खनिज भवन में लगी भीषण आग, बाहर भागे कर्मचारी; जल गए अहम दस्तावेज",
        "body": "जागरण संवाददाता, लखनऊ।  उत्तर प्रदेश भूतत्व एवं खनिकर्म निदेशालय (खनिज भवन) में मंगलवार दोपहर आग लग गई। आग भूतल से शुरू होकर चौथे तल तक पहुंच गई, जिससे कैशियर रूम और स्थापना कक्ष में रखे दस्तावेज और लैब में रखे उपकरण जल गए। यह हादसा है या साजिश, इसको लेकर सवाल उठ रहे हैं।",
        "description": "Lucknow News हजरतगंज में राजाराम मोहन राय मार्ग पर खनिज भवन मुख्यालय में मंगलवार दोपहर करीब दो बजे भीषण आग लग गई। आग इतनी भयानक थी की बाहर अफरा-तफरी मच गई। आग की लपटें भयावह होते देख कर्मचारी जीने से भाग कर बाहर आ गए। अभी तक किसी के हताहत होने की सूचना नहीं है। हजरतगंज फायर स्टेशन के दमकल कर्मी सीएफओ मंगेश कुमार समेत अन्य अफसर पहुंचे। "
    }
]