[
    {
        "id": "23692895",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-arrested-for-cheated-crores-of-rupees-in-the-name-of-investment-and-plot-23692895.html",
        "title": "Lucknow News: निवेश और प्लॉट के नाम पर करोड़ों रुपए ठगने वाला गिरफ्तार, जौनपुर का रने वाला है आरोपी",
        "body": "जागरण संवाददाता, लखनऊ। गाजीपुर थाने की पुलिस ने निवेश और प्लाट के नाम पर करोड़ों रुपए की ठगी के आरोपी अनिरुद्ध नारायण को गिरफ्तार कर लिया है। आरोपी जौनपुर के ईशापुर का रहने वाला है। यहां गोमतीनगर विस्तार में सरस्वती अपार्टमेंट में रहता था।",
        "description": "अनिरुद्ध ने स्टेलियन रेजीडेंसी प्राइवेट लिमिटेड के नाम से कंपनी खोली थी। 2017 से करीब दो साल तक यहां ऑफिस चलाया। लोगों को निवेश पर झांसा देकर तीन साल के लिए रुपए लिए। तीन फीसदी प्रति माह मुनाफा और समयावधि पूरी होने पर मूलधन वापसी अन्यथा प्लाट देने की बात कही थी। कुछ दिन तक मुनाफा दिया। इसके बाद वह सैकड़ों लोगों के रुपए लेकर भाग गया।"
    },
    {
        "id": "23693141",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-second-phase-nomination-process-completed-in-up-total-91-candidates-in-the-fray-23693141.html",
        "title": "Election 2024: यूपी में दूसरे चरण की नामांकन प्रक्रिया हुई पूरी, कुल 91 प्रत्याशी मैदान में; तीन ने नाम लिया वापस",
        "body": "जागरण टीम, लखनऊ। लोकसभा चुनाव के दूसरे चरण के लिए नामांकन वापसी की प्रक्रिया सोमवार को संपन्न हो गई। उत्तर प्रदेश की आठ सीटों पर कुल 94 उम्मीदवारों ने नामांकन किया था। नाम वापसी के अंतिम दिन मेरठ-हापुड़ सीट से एक और अलीगढ़ से दो प्रत्याशियों ने अपना नामांकन वापस ले लिया। अब कुल 91 प्रत्याशी मैदान में हैं। अलीगढ़ लोकसभा सीट पर निर्दलीय समेत दो प्रत्याशियों ने नाम वापस ले लिए हैं। अब यहां 14 प्रत्याशी मैदान में हैं।",
        "description": "Lok Sabha Election 2024  लोकसभा चुनाव के दूसरे चरण के लिए नामांकन वापसी की प्रक्रिया सोमवार को संपन्न हो गई। उत्तर प्रदेश की आठ सीटों पर कुल 94 उम्मीदवारों ने नामांकन किया था  जिसमें से तीन ने अपना नामांकन वापस ले लिया है। मेरठ-हापुड़ लोकसभा सीट से भाजपा के अरुण गोविल सहित आठ प्रत्याशी चुनाव मैदान में हैं। अमरोहा सीट पर 12 प्रत्याशियों के बीच मुकाबला होगा। "
    },
    {
        "id": "23693022",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-carry-bag-worth-rs-17-will-have-to-pay-two-lakhs-judge-gave-decision-do-not-make-this-mistake-23693022.html",
        "title": "Carry Bag: 17 रुपये के कैरी बैग, देने होंगे दो लाख; जज ने सुनाया फैसला- भूलकर भी न करें ये गलती",
        "body": "\n  \n  \n   \n    \n     \n      जागरण संवाददाता, लखनऊ। कंपनी का नाम और लोगो छपे कैरी बैग को 17 रुपये में बेचने का हर्जाना दो लाख रुपये तय हुआ है। ग्राहक को सामान देते समय उपलब्ध कराये गये कैरी बैग का मूल्य मानसिक प्रताड़ना है। इससे अधिक धनराशि दिलाने का औचित्य नहीं है। \n     \n    \n   \n   \n ",
        "description": "Carry Bag Rule  कंपनी का नाम और लोगो छपे कैरी बैग को 17 रुपये में बेचने का हर्जाना दो लाख रुपये तय हुआ है । ग्राहक को सामान देते समय उपलब्ध कराये गये कैरी बैग का मूल्य मानसिक प्रताड़ना है। इससे अधिक धनराशि दिलाने का औचित्य नहीं है। वाद व्यय के लिए 10 हजार रुपये भी देने होंगे ।"
    },
    {
        "id": "23693005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-171-candidates-contest-from-16-lok-sabha-seats-in-up-famous-faces-of-hema-malini-chandrashekhar-azad-and-arun-govil-iqra-hasan-also-included-23693005.html",
        "title": "यूपी की 16 लोकसभा सीटों पर मैदान में 171 प्रत्याशी, हेमा मालिनी-चंद्रशेखर समेत ये चर्चित नाम हैं शाम‍िल",
        "body": "प्रदेश में अठारहवीं लोकसभा के चुनाव के पहले दो चरणों में अलग-अलग कारणों से चर्चित कई चेहरे भी मैदान में डटे हैं। कोई अभिनय के क्षेत्र में सफल पारी खेलने के बाद राजनीति में मजबूती से पैर जमा चुका है तो कोई चुनाव के जरिये इस क्षेत्र में पदार्पण कर रहा है।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव को लेकर सियासी सरगर्मियां तेज हैं। पहले व दूसरे चरण के लिए नामांकन व नाम वापस लेने की प्रक्रिया पूरी हो चुकी है। इस बार पहले दो चरणों में अलग-अलग कारणों से चर्चित कई चेहरे भी मैदान में डटे हुए हैं। मथुरा हेमा मालिनी पीलीभीत से जितिन प्रसाद तो कैराना इकरा हसन मैदान में हैं।"
    },
    {
        "id": "23692997",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparations-to-connect-lucknow-and-agra-with-vande-bharat-express-churning-going-on-between-chaircar-or-sleeper-coach-23692997.html",
        "title": "अवधनगरी को ताजनगरी से जोड़ेगी वंदे भारत एक्सप्रेस, ये हो सकता है रूट; चेयरकार- स्लीपर के बीच कंफ्यूज",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। जल्द ही अवधनगरी लखनऊ को ताजनगरी आगरा से वंदे भारत एक्सप्रेस जैसे तेज रेल नेटवर्क से जोड़ा जाएगा। पूर्वोत्तर रेलवे और उत्तर मध्य रेलवे मिलकर वंदे भारत एक्सप्रेस के संचालन के लिए रूट सर्वे करेंगे। इसके लिए दोनों ही जोनल मुख्यालयों के परिचालन से जुड़े अधिकारियों ने संपर्क किया है। \n ",
        "description": "जल्द ही अवधनगरी लखनऊ को ताजनगरी आगरा से वंदे भारत एक्सप्रेस जैसे तेज रेल नेटवर्क से जोड़ा जाएगा। पूर्वोत्तर रेलवे और उत्तर मध्य रेलवे मिलकर वंदे भारत एक्सप्रेस के संचालन के लिए रूट सर्वे करेंगे। इसके लिए दोनों ही जोनल मुख्यालयों के परिचालन से जुड़े अधिकारियों ने संपर्क किया है। रेलवे गोरखपुर से ऐशबाग होकर आगरा फोर्ट के लिए वंदे भारत एक्सप्रेस ट्रेन चलाने की तैयारी कर रहा है।"
    },
    {
        "id": "23692983",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-city-bus-catches-fire-in-lucknow-driver-burnt-passengers-and-conductor-saved-their-lives-by-jumping-23692983.html",
        "title": "लखनऊ में सिटी बस में लगी आग, चालक झुलसा; सवारियों और परिचालक ने कूदकर बचाई जान",
        "body": "\n  \n  \n   \n    जागरण टीम, लखनऊ। शहीदपथ पर कानपुर रोड तिराहे के पास सोमवार शाम सिटी बस में एकाएक भीषण आग लग गई। दो सवारियों और परिचालक नेत्रपाल ने किसी तरह बस से कूदकर जान बचाई, जबकि चालक हरिशंकर झुलस गया। हादसे में परिचालक भी चोटिल हुआ है पर उसकी हालत सामान्य है। चालक को लोकबंधु अस्पताल में भर्ती कराया गया है। \n   \n   \n ",
        "description": "शहीदपथ पर कानपुर रोड तिराहे के पास सोमवार शाम सिटी बस में एकाएक भीषण आग लग गई। Lucknow Bus Fire Case दो सवारियों और परिचालक नेत्रपाल ने किसी तरह बस से कूदकर जान बचाई जबकि चालक हरिशंकर झुलस गया। हादसे में परिचालक भी चोटिल हुआ है पर उसकी हालत सामान्य है। चालक को लोकबंधु अस्पताल में भर्ती कराया गया है।"
    },
    {
        "id": "23692859",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-35-percent-candidates-are-tainted-in-the-first-phase-of-lok-sabha-elections-maximum-cases-are-registered-against-azad-samaj-party-chandra-shekhar-23692859.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनाव के पहले चरण में 35 फीसदी प्रत्याशी दागी, इस पार्टी के नेता पर दर्ज हैं सबसे ज्‍यादा केस",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण के लोकसभा चुनाव में सबसे अधिक 36 आपराधिक मामले नगीना लोकसभा क्षेत्र के आजाद समाज पार्टी के प्रत्याशी उम्मीदवार चन्द्रशेखर आजाद पर दर्ज हैं। आपराधिक मामलों में दूसरे नंबर पर सहारनपुर लोकसभा क्षेत्र के कांग्रेस उम्मीदवार इमरान मसूद हैं। इनके ऊपर आठ मामले दर्ज हैं। तीसरे नंबर पर अरशद वारसी हैं जो रामपुर लोकसभा सीट से अल्पसंख्यक डेमोक्रेटिक पार्टी के उम्मीदवार हैं। इन पर छह मामले पंजीकृत हैं।",
        "description": "उत्तर प्रदेश इलेक्शन वॉच और एसोसिएशन फार डेमोक्रेटिक रिफार्म्स ने उत्तर प्रदेश लोकसभा चुनाव के पहले चरण की आठ सीटों में चुनाव लड़ने वाले सभी 80 उम्मीदवारों के शपथ पत्रों का विश्लेषण कर सोमवार को अपनी रिपोर्ट जारी की। कुल 80 उम्मीदवारों में से 28 (35 प्रतिशत) उम्मीदवारों ने अपने ऊपर आपराधिक मामले घोषित किए हैं। इनमें से 23 (29 प्रतिशत) उम्मीदवारों पर गंभीर मामले दर्ज हैं।"
    },
    {
        "id": "23692896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsc-nursing-student-commits-suicide-in-lucknow-23692896.html",
        "title": "'मैं अपने जीवन से परेशान हो गया हूं...', सुसाइड नोट में ये बातें ल‍िख बीएससी नर्सिंग के छात्र ने दी जान",
        "body": "जागरण संवाददाता, लखनऊ। बीबीडी के गोयल हाइट्स में किराए पर रहने वाले बीएससी नर्सिंग के छात्र अभिजीत (22) ने कमरे में फंदा लगाकर जान दे दी। कमरे में मिलने वाले सुसाइड नोट में लिखा, ‘मैं अपने जीवन से परेशान हो गया हूं। इस जीवन को खत्म करने का खुद ही जिम्मेदार हूं।’ कुछ दूरी पर उसकी बहन भी रहकर पढ़ाई करती है। वह रविवार शाम मूल निवास बस्ती के बेलगढ़ी स्थित घर से लौटकर आया था।",
        "description": "अभिजीत एक निजी स्कूल से बीएससी नर्सिंग की पढ़ाई कर रहा था। मृतक के पिता चिरंजीव ने बताया कि रविवार को घर से वापस आने पर रात में अभिजीत का फोन बंद आ रहा था। सोमवार सुबह फोन बंद होने पर बेटी प्रीति को फोन किया। वह अभिजीत के कमरे पर गई तो अंदर से दरवाजा बंद था। पुलिस ने दरवाजा तोड़कर अभिजीत के शव को फंदे से उतारा। \n\n"
    },
    {
        "id": "23692905",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chaitra-navratri-2024-devotees-gathered-in-temples-on-first-day-for-puja-know-muhurat-time-in-up-23692905.html",
        "title": "Chaitra Navratri 2024: नवरात्र के पहले दिन मंदिरों में उमड़े श्रद्धालु, जय माता दी का हुआ उद्घोष, सुबह से ही लगा है भक्‍तों का ताता",
        "body": "डिजिटल डेस्‍क, लखनऊ। Chaitra Navratri 2024 Puja / Chaitra Navratri 2024 Date हिंदू पंचांग के अनुसार, 09 अप्रैल से चैत्र नवरात्र की शुरुआत हो रही है। ऐसे में प्रदेश भर के मंदिरों में धूमधाम से नवरात्र मनाया जा रहा है। नवरात्र को लेकर मंदिरों में सुरक्षा बरती जा रही है।",
        "description": "Chaitra Navratri 2024 Puja / Chaitra Navratri 2024 Date पूरे यूपी में चैत्र नवरात्र के दौरान मां दुर्गा के नौ रूपों की पूजा कर उनका आशीर्वाद प्राप्त किया जाता है। धार्मिक मान्यता के अनुसार चैत्र नवरात्र की पूजा में सबसे पहले कलश स्थापना की जाती है और फिर मां दुर्गा के प्रथम स्वरूप मां शैलपुत्री की उपासना की जाती है।"
    },
    {
        "id": "23692893",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jalaun-man-arrested-for-threatened-to-bomb-the-train-23692893.html",
        "title": "ट्रेन को बम से उड़ाने की धमकी देने वाला जालौन का गुड्डू मंसूरी गिरफ्तार, रेलवे पुलिस ने कानपुर-झांसी हाईवे से की ग‍िरफ्तारी",
        "body": "जागरण संवाददाता, बाराबंकी। बरौनी-ग्वालियर एक्सप्रेस को बम से उड़ाने की धमकी देने वाले व्यक्ति को राजकीय रेलवे पुलिस ने सोमवार को गिरफ्तार किया है। उसके पास से धमकी देने में प्रयुक्त मोबाइल फोन भी बरामद किया गया है।",
        "description": "Barabanki News  एसपी रेलवे अनुभाग लखनऊ प्रशांत वर्मा की ओर से गठित टीम ने बरौनी-ग्वालियर एक्सप्रेस को बम से उड़ाने की धमकी देने वाले कानपुर-झांसी हाईवे पर दुर्गा मंदिर के पास जालौन के काल्पी के बैरई निवासी गुड्डू मंसूरी पुत्र रहमातुल्ले को गिरफ्तार किया है। उसके पास से धमकी देने में प्रयुक्त मोबाइल फोन भी बरामद किया गया है।\n\n"
    }
]