[
    {
        "id": "23692842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-in-pilibhit-cm-yogi-in-rampur-up-top-news-today-23692842.html",
        "title": "UP Top News Today: पीलीभीत में हुंकार भरेंगे पीएम मोदी, रामपुर में CM योगी की जनसभा; आज इन खबरों पर रहेगी नजर",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली।  UP Top News Today: पीएम नरेंद्र मोदी और यूपी के सीएम आज पीलीभीत में जनसभा को संबोधित करेंगे। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ पीलीभीत के बाद रामपुर में जाएंगे, यहां वे भाजपा प्रत्याशी घनश्याम सिंह लोधी के समर्थन में जनसभा को संबोधित करेंगे। इसके अलावा नव संवत् के दिन मंगलवार को ठा. बांकेबिहारी को पुरोहित संवत्सर सुनाएंगे। पढ़ें यूपी की वो खबरें, जि‍नपर आज रहेगी नजर। ",
        "description": " UP Top News In Hindi प्रधानमंत्री नरेंद्र मोदी और मुख्यमंत्री योगी आद‍ित्‍यनाथ पीलीभीत में जनसभा करेंगे। प्रधानमंत्री का विशेष विमान सुबह 1030 बजे बरेली के त्रिशूल एयरबेस पहुंचेगा। वहां से हेलीकॉप्टर से पीलीभीत पहुंचेंगे। वह 1155 बजे तक जनसभा स्थल पर रहेंगे। उनके मंच पर मुख्यमंत्री योगी आदित्यनाथ भी होंगे। सीएम योगी सुबह 955 बजे हेलीकॉप्टर से ड्रमंड राजकीय इंटर कॉलेज मैदान में पहुंच जाएंगे। "
    },
    {
        "id": "23692833",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-temperature-crosses-40-in-agra-and-prayagraj-23692833.html",
        "title": "UP Weather Today: आगरा और प्रयागराज में तापमान हुआ 40 पार, जानिए अन्‍य शहरों सहित पूरे यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather News मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "UP Weather Today \nUP Weather Today अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। आगरा में 10 से 14 के बीच बारिश के आसार हैं। "
    },
    {
        "id": "23692820",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-secretary-try-to-complete-the-work-in-stipulated-time-23692820.html",
        "title": "निर्धारित समय में कार्य को पूरा करने की करें कोशिश: मुख्य सचिव",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने अधिकारियों से कहा है कि निर्धारित समय में अपने कार्य को पूरा करने की कोशिश करें। इससे कार्यक्षमता में विस्तार होता है। इससे किसी के ऊपर अतिरिक्त कार्य का बोझ नहीं रहता है, और समय से लक्ष्य की पूर्ति करने में सफलता मिलती है। ",
        "description": "सचिवालय परिसर में सोमवार को ‘समय साधने से सिद्धि’ विषय पर आयोजित कार्यक्षमता वृद्धि व्याख्यानमाला में उन्होंने कहा कि निर्धारित समय पर काम पूरा कर लेना ही समय का सही और उत्तम उपयोग है। व्याख्यानमाला में लाइफ कोच एवं मोटिवेशनल स्पीकर डाॅ. ईवी स्वामीनाथन ने कहा कि समय को समझने के लिए जन्म से लेकर मृत्यु तक जीवन को समझना जरूरी है। "
    },
    {
        "id": "23692815",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-do-important-work-early-in-the-morning-there-will-be-no-electricity-in-these-areas-of-lucknow-23692815.html",
        "title": "सुबह होते ही कर लीजिए जरूरी काम, लखनऊ के इन क्षेत्रों में नहीं आएगी बिजली- यह है वजह",
        "body": "जागरण संवाददाता, लखनऊ : शहर के कई हिस्सों में एरियल बंच केबल (एबीसी) का काम जोरों पर चल रहा है। इसी क्रम में मंगलवार को पूजा पाठ करने वालों को थोड़ा परेशानी उठानी पड़ सकती है, क्योंकि बिजली सुबह कई क्षेत्रों में दस बजे चली जाएगी। रहीमनगर खंड के अंतर्गत इंजीनियरिंग कालेज जानकीपुरम में नियर मालवीय स्कूल, सेक्टर एच, एक, दो, चार, ब्राइट वे स्कूल के पास, गोशाला, सुंदरम पार्क, सेक्टर एफ जानकीपुरम, अलीशा नगर चौराहा में सुबह दस से शाम पांच बजे तक बिजली संकट रहेगा।",
        "description": "Bijli Vibhag  इसी तरह सेक्टर आइ जानकीपुरम साठ फिटा रोड जानकी विहार सुलतानपुर गांव जानकीपुरम विस्तार में सुबह दस से शाम पांच बजे तक बिजली नहीं रहेगी। वहीं चिनहट के शिवपुरी तकरोही देवा अमराई फीडर चिनहट बाजार तिवारीगंज फीडर के अंतर्गत ट्रांसफार्मर पर माही बाबा अस्पताल हरदासी खेड़ा हिम सिटी सतरिख रोड चिनहट बाजारदयाल गेट पर सुबह दस से शाम पांच बजे तक बिजली संकट रहेगा।"
    },
    {
        "id": "23692814",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-nitin-gadkari-gave-a-new-model-of-infrastructure-to-the-country-said-there-is-no-word-no-on-his-mouth-23692814.html",
        "title": "सीएम योगी बोले- नितिन गडकरी ने देश को इंफ्रास्ट्रक्चर का नया मॉडल दिया, कहा- इनके मुंह पर ना शब्द नहीं है",
        "body": "जागरण संवाददाता, लखनऊ। सीएम योगी आदित्यनाथ ने कहा कि नितिन गडकरी ने देश में इंफ्रास्ट्रक्चर का नया मॉडल दिया है। राजनीति के अजातशत्रु नितिन गडकरी के मुंह पर ना शब्द नहीं है। कोई भी किसी काम के लिए गया तो गडकरी जी ने कभी मना ही नहीं किया।",
        "description": "योगी के नेतृत्व में ऐसे प्रशासन का निर्माण हुआ है। देश की पूरी जनता इस बात के लिए योगी को धन्यवाद देती है। यूपी के विकास की गति बढ़ी है वहां अब लाखों करोड़ के निवेश आ रहे हैं। नरेंद्र मोदी के नेतृत्व में देश व योगी आदित्यनाथ के नेतृत्व में उत्तर प्रदेश की जनता ने सुशासन व विकास में नए परिवर्तन का अनुभव किया है।"
    },
    {
        "id": "23692810",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rifles-will-be-handed-over-only-to-stress-free-policemen-dgp-gave-detailed-instructions-regarding-guard-and-escort-duty-23692810.html",
        "title": "तनाव मुक्त पुलिसकर्मियों को ही थमाई जाएगी राइफल, डीजीपी ने गार्ड व एस्कॉर्ट ड्यूटी को लेकर दिए विस्तृत निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। तनाव में कोई पुलिसकर्मी कभी भी अपना आपा खो सकता है। सुरक्षाकर्मियों द्वारा मानसिक परेशानी की दशा में कई अप्रिय घटनाएं की भी जा चुकी हैं। वाराणसी में बीते दिनों मुख्य आरक्षी द्वारा सहायक अध्यापक की हत्या भी कुछ ऐसी ही परिस्थितियों का परिणाम थी, जिसके बाद रक्षक के ही भक्षक बनने को लेकर बड़े सवाल भी खड़े हुए थे।",
        "description": "तनाव में कोई पुलिसकर्मी कभी भी अपना आपा खो सकता है। सुरक्षाकर्मियों द्वारा मानसिक परेशानी की दशा में कई अप्रिय घटनाएं की भी जा चुकी हैं। वाराणसी में बीते दिनों मुख्य आरक्षी द्वारा सहायक अध्यापक की हत्या भी कुछ ऐसी ही परिस्थितियों का परिणाम थी जिसके बाद रक्षक के ही भक्षक बनने को लेकर बड़े सवाल भी खड़े हुए थे।"
    },
    {
        "id": "23692807",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-a-building-built-at-a-cost-of-4-crore-in-farrukhabad-money-was-grabbed-by-showing-fake-admission-of-students-23692807.html",
        "title": "ईडी ने फर्रुखाबाद में 4.83 करोड़ की लागत से बना भवन किया जब्त, फर्जी छात्रों का दाखिला दिखाकर हड़पे थे रुपये",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में फर्रुखाबाद स्थित डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलॉजी का भवन जब्त किया है, जिसकी कीमत 4.83 करोड़ रुपये है। ",
        "description": "प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में फर्रुखाबाद स्थित डॉ. ओम प्रकाश गुप्ता इंस्टीट्यूट ऑफ मैनेजमेंट एंड टेक्नोलॉजी का भवन जब्त किया है जिसकी कीमत 4.83 करोड़ रुपये है। इसके अलावा ईडी ने फरवरी 2023 में की गई छापेमारी के दौरान इंस्टीट्यूट संचालकों के ठिकानों से बरामद नकदी व बैंक खाते की रकम भी जब्त की गई है। जिसकी कुल रकम 93 लाख रुपये है। "
    },
    {
        "id": "23692805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadav-made-serious-allegations-against-bjp-government-said-demonetization-and-electoral-bonds-are-biggest-corruption-23692805.html",
        "title": "UP Politics: अखिलेश यादव ने भाजपा सरकार पर लगाए गंभीर आरोप, कहा- नोटबंदी व चुनावी बांड है सबसे बड़ा भ्रष्टाचार",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने सोमवार को भाजपा सरकार पर गंभीर आरोप लगाए हैं। उन्होंने कहा कि भ्रष्टाचार के मामले में भाजपा सरकार ने सारे रिकार्ड तोड़ दिए हैं। भाजपा के लोग भ्रष्टाचार खुद करते हैं और भ्रष्टाचारियों को पालते-पोसते हैं। आरोप विपक्षी दलों पर लगा देते हैं। नोटबंदी से लेकर चुनावी बांड तक न जाने कितने भ्रष्टाचार भाजपा सरकार ने किए हैं। इन सबकी जांच हो जाएगी तो यह देश ही नहीं दुनिया का सबसे बड़ा भ्रष्टाचार साबित होगा।",
        "description": "सपा अध्यक्ष अखिलेश यादव ने सोमवार को भाजपा सरकार पर गंभीर आरोप लगाए हैं। उन्होंने कहा कि भ्रष्टाचार के मामले में भाजपा सरकार ने सारे रिकार्ड तोड़ दिए हैं। भाजपा के लोग भ्रष्टाचार खुद करते हैं और भ्रष्टाचारियों को पालते-पोसते हैं। आरोप विपक्षी दलों पर लगा देते हैं। नोटबंदी से लेकर चुनावी बांड तक न जाने कितने भ्रष्टाचार भाजपा सरकार ने किए हैं।"
    },
    {
        "id": "23692709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-cosmetic-shopkeeper-beaten-to-death-by-unknown-assailants-case-registered-23692709.html",
        "title": "Lucknow News: कॉस्मेटिक दुकानदार को अज्ञात हमलावरों ने पीटकर किया मरणासन्न, मुकदमा दर्ज",
        "body": "संवाद सूत्र, निगोहां। नगराम के छतौनी बाजार से दुकान बंद कर घर जा रहे एक कॉस्मेटिक दुकानदार को  शिवगढ रजबहे के पास अज्ञात हमलावरों ने उसे घेर लिया और  लाठी डंडों व धारदार हथियारों से उस पर हमला कर मरणासन्न कर दिया। बेहोश होने पर उसे मरा समझकर हमलावर भाग निकले। ",
        "description": "नगराम के छतौनी बाजार से दुकान बंद कर घर जा रहे एक कॉस्मेटिक दुकानदार को  शिवगढ रजबहे के पास अज्ञात हमलावरों ने उसे घेर लिया और  लाठी डंडों व धारदार हथियारों से उस पर हमला कर मरणासन्न कर दिया। बेहोश होने पर उसे मरा समझकर हमलावर भाग निकले। वहीं राहगीरों ने खून से लथपथ बेहोश पड़े दुकानदार को देख परिवारीजनों के साथ नगराम पुलिस को सूचना दी।"
    },
    {
        "id": "23692682",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-cm-said-in-maharashtra-world-stands-with-india-in-the-fight-against-terrorism-23692682.html",
        "title": "सीएम योगी ने महाराष्ट्र में किया चुनाव प्रचार, बोले- आतंकवाद के खिलाफ लड़ाई में भारत के साथ खड़ी है दुनिया",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ (CM Yogi Adityanath) ने कहा है कि दुश्मन अब भारत की सीमाओं का अतिक्रमण नहीं कर सकता और देश के अंदर कोई आतंकवादी संगठन वारदात करने का दुस्साहस भी नहीं कर सकता।",
        "description": "सोमवार को महाराष्ट्र के वर्धा में भाजपा प्रत्याशी रामदास तड़स के समर्थन में एक चुनावी सभा को संबोधित करते हुए योगी आदित्यनाथ ने कहा चार दिन पहले मैं ब्रिटेन के एक प्रतिष्ठित समाचार पत्र द गार्जियन को पढ़ रहा था। उसमें लिखा था कि पाकिस्तान के अंदर दो वर्ष पहले 20 दुर्दांत आतंकवादी चुन-चुनकर मारे गए थे। इसका शक पाकिस्तान भारत पर जताता है।\n"
    }
]