[
    {
        "id": "23692649",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-actor-manoj-bajpayee-came-to-lucknow-dainik-jagran-office-to-promote-the-film-silence2-23692649.html",
        "title": "'OTT ने सिस्टम को धक्का मारा…', फिल्में न चलने पर मनोज बाजपेयी ने खोले दिल के राज, Irrfan Khan को लेकर कही ये बात",
        "body": "महेन्द्र पाण्डेय, लखनऊ। Actor Manoj Bajpayee: दक्षिण भारत की फिल्मों में अधिक प्रयोग किए जाते हैं। वहां किरदार, परिधान, रिलेशन, सबमें प्रयोग दिखता है, लेकिन हम यह नहीं कर पाते। अगर फिल्म इंडस्ट्री डीसेंट्रलाइज (विकेंद्रित) हो तो जिसको जहां काम मिलेगा, वह वहीं करेगा। फिर वह मुंबई क्यों जाएगा।",
        "description": "फिल्म साइलेंस-2 मनोज की 99वीं फिल्म है। भैयाजी आने के बाद उनकी फिल्मों का शतक पूरा हो जाएगा। मनोज बाजपेयी अपनी फिल्म के प्रमोशन के लिए लखनऊ आए। इस दौरान वह दैनिक जागरण के कार्यालय में पहुंचे। कार्यालय में बातचीत के दौरान उन्होंने अपने जीवन के कुछ मजेदार पल भी साझा किए। दैनिक जागरण के ओटीटी सिस्टम को लेकर भी अपना एक्सपीरियंस भी बताया..."
    },
    {
        "id": "23692663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tax-department-made-unique-use-of-ai-earned-so-many-crores-you-will-also-say-wow-it-was-amazing-23692663.html",
        "title": "AI Tool: इस सरकारी विभाग ने किया एआई का अनोखा इस्तेमाल, कर ली इतने करोड़ की कमाई आप भी कहेंगे… वाह कमाल हो गया!",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य कर विभाग ने आर्टिफिशियल इंटेलिजेंस (एआई) की मदद विभिन्न जीएसटी के खातों की पड़ताल करके टैक्स के रूप में 1333.05 करोड़ रुपये का राजस्व एकत्र किया है। वहीं, एआई की मदद से नए साफ्टवेयर का इस्तेमाल कर जारी किए गए नोटिसों के चलते सरकारी खजाने में 2145.74 करोड़ रुपये जमा करवाए हैं। ",
        "description": "बीफा एवं एआई के जरिये नोटिस भेजकर वर्ष 23-24 में मार्च तक 2145.74 करोड़ रुपये का राजस्व एकत्र किया गया है। राज्य कर आयुक्त ने बताया कि सरकारी दफ्तरों को टीडीएस के बारे में जागरूक कर मार्च तक राजस्व के रूप में 4227.97 करोड़ जमा करवाए गए। साथ ही जीएसटी के 3.05 लाख नए पंजीकरण किए गए। अब प्रदेश में जीएसटी खाताधारकों की संख्या 32.05 लाख हो गई है।"
    },
    {
        "id": "23692597",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fire-broke-out-in-tower-of-omaxe-residency-2-family-saved-their-lives-by-running-away-accident-happened-due-to-short-circuit-in-ac-23692597.html",
        "title": "ओमेक्स रेजीडेंसी टू के टावर में लगी आग, परिवार ने भागकर बचाई जान; एसी में शार्ट सर्किट से हुआ हादसा",
        "body": "जागरण संवाददाता, लखनऊ। ओमेक्स रेजीडेंसी टू के टावर 16 फ्लैट में सोमवार सुबह अचानक आग लग गई। फ्लैट में मौजूद महिला ने बच्चों के साथ बाहर भागकर जान बचाई। सोसायटी के कर्मचारियों ने दमकल उपकरण की मदद से आग पर काबू किया। ",
        "description": "ओमेक्स रेजीडेंसी टू के टावर 16 फ्लैट में सोमवार सुबह अचानक आग लग गई। फ्लैट में मौजूद महिला ने बच्चों के साथ बाहर भागकर जान बचाई। सोसायटी के कर्मचारियों ने दमकल उपकरण की मदद से आग पर काबू किया। एसएफओ गोमतीनगर और पीजीआई अपनी टीम के साथ मौके पर पहुंचे थे। फ्लैट नंबर 1301 में नमता खान अपने बच्चों के साथ मौजूद थी। "
    },
    {
        "id": "23692114",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-jayant-chaudhary-being-neglected-and-drinking-a-sip-of-insult-23692114.html",
        "title": "‘गांठबंधन’ बन चुका है भाजपा का गठबंधन, जयंत पर व्यंग्य करते हुए अखि‍लेश बोले- उपेक्षित होकर पी रहे अपमान का घूंट",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। सहारनपुर में शनिवार को प्रधानमंत्री नरेंद्र मोदी की रैली में रालोद मुखिया जयंत चौधरी के शामिल न होने पर सपा अध्यक्ष अखिलेश यादव ने रविवार को जयंत पर व्यंग्य किया है। उन्होंने रालोद अध्यक्ष का नाम लिए बिना कहा कि वे उपेक्षित होकर अपमान का घूंट पी रहे हैं। उन्होंने भाजपा के गठबंधन पर चुटकी लेते हुए इसे ‘गांठबंधन’ बताया है। \n   \n ",
        "description": "UP News  प्रधानमंत्री नरेंद्र मोदी की रैली में रालोद मुखिया जयंत चौधरी के शामिल न होने पर सपा अध्यक्ष अखिलेश यादव ने रविवार को जयंत पर व्यंग्य किया है। उन्होंने रालोद अध्यक्ष का नाम लिए बिना कहा कि वे उपेक्षित होकर अपमान का घूंट पी रहे हैं। उन्होंने भाजपा के गठबंधन पर चुटकी लेते हुए इसे ‘गांठबंधन’ बताया है।"
    },
    {
        "id": "23692099",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-up-dgp-vijay-kumar-along-with-his-wife-joins-bjp-in-presence-of-deputy-cm-brajesh-pathak-23692099.html",
        "title": "यूपी के पूर्व डीजीपी विजय कुमार अपनी पत्नी के साथ भाजपा में शामि‍ल, उपमुख्यमंत्री ब्रजेश पाठक ने द‍िलाई सदस्‍यता",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के पूर्व डीजीपी विजय कुमार पत्नी अनुपमा कुमारी के साथ सोमवार को भाजपा में शामिल हो गए। उप मुख्यमंत्री ब्रजेश पाठक की मौजूदगी में उन्होंने भाजपा की सदस्यता ग्रहण की। 1988 बैच के आइपीएस विजय कुमार इस वर्ष 31 जनवरी को ही डीजीपी पद से सेवानिवृत्त हुए हैं। वे झांसी जिले के रहने वाले हैं और दलित समाज से आते हैं।",
        "description": "उत्तर प्रदेश के पूर्व डीजीपी विजय कुमार अपनी पत्नी के साथ उत्तर प्रदेश के उपमुख्यमंत्री ब्रजेश पाठक की मौजूदगी में भारतीय जनता पार्टी में शामिल हुए। समाजवादी पार्टी और कांग्रेस के भी कई नेता आज भाजपा में शामिल हुए हैं। लखनऊ में सोमवार को भाजपा प्रदेश कार्यालय में पूर्व डीजीपी विजय कुमार व उनकी पत्नी के साथ विभिन्न दलों के नेताओं को भाजपा की सदस्यता द‍िलाई गई। \n"
    },
    {
        "id": "23692081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-second-fifth-and-seventh-are-big-challenges-for-samajwadi-party-23692081.html",
        "title": "Lok Sabha Election 2024: सपा के ल‍िए चुनाव के ये तीन चरण होंगे बड़ी चुनौती, कौन अटका रहा कांटे; पढ़ें खास र‍िपोर्ट",
        "body": "शोभि‍त श्रीवास्‍तव, लखनऊ। सात चरणों में हो रहे लोकसभा चुनाव यूं तो सपा के लिए हर चरण मुश्किलों भरा है, लेकिन सबसे ज्यादा चुनौती दूसरे पांचवें व सातवें में है। कांटे अटकने वाले भी कोई और नहीं कभी उनके साथ ही गलबहियां करने वाले दल हैं। विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...",
        "description": "2019 के लोकसभा चुनाव में सपा बसपा व रालोद का गठबंधन था। सपा ने इन आठ सीटों में से चार में लड़ा और दो (मुरादाबाद व रामपुर) में जीत दर्ज की थी। दो सीट (कैराना व पीलीभीत) पर सपा दूसरे नंबर पर रही थी। इस बार भी मुरादाबाद व रामपुर सीट सबसे सुरक्षित मानी जा रही थी लेकिन अब यह दोनों सीटें पार्टी के लिए आसान नहीं रह गई हैं।"
    },
    {
        "id": "23692030",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-lok-sabha-election-2024-jp-nadda-akash-anand-gyanvapi-case-23692030.html",
        "title": "UP Top News Today: रामपुर-बिजनौर में नड्डा, बरेली में आकाश आनंद; ज्ञानवापी सह‍ित यूपी की इन खबरों पर आज रहेगी नजर",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव को लेकर यूपी में स‍ियासी पारा गर्म है। सत्ताधारी भाजपा के साथ-साथ सभी राजनीत‍िक दलों के द‍िग्‍गज नेता ताबड़तोड़ जनसभाएं कर रहे हैं। इसी क्रम में आज (सोमवार) भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा आज रामपुर और बिजनौर में जनसभा को संबोधित करेंगे। बसपा के स्टार प्रचारक आकाश आनंद बरेली में जनसभा का संबोधि‍त करेंगे। चुनावी माहौल के अलावा आज वाराणसी पर भी नजर रहेगी, जहां ज्ञानवापी में मजारों पर उर्स, चादरपोशी की मांग पर सुनवाई होनी है। जान‍िए यूपी की आज बड़ी खबरें...",
        "description": "भारतीय जनता पार्टी के राष्ट्रीय अध्यक्ष जेपी नड्डा आठ अप्रैल को रामपुर जाएंगे। वह सुबह 11 बजे पुलिस लाइन स्थित हेलीपैड पर पहुंचेंगे। इसके बाद भारत गार्डन में भाजपा प्रत्याशी सांसद घनश्याम सिंह लोधी के समर्थन में जनसभा को संबोधित करेंगे। जनसभा के बाद वह हेलीकॉप्टर से गाजियाबाद के लिए रवाना होंगे। उनके साथ भूपेंद्र चौधरी भी मौजूद रहेंगे। इसके बाद नड्डा धामपुर (बिजनौर) में स्योहारा रोड पर जनसभा करेंगे।"
    },
    {
        "id": "23692000",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-everyone-worried-due-to-sun-heat-agra-possibility-of-rain-in-from-april-10th-23692000.html",
        "title": "UP Weather Today: सूरज के तेवर से सभी परेशान, इस शहर में 10 अप्रैल से बारिश के आसार , जानिए आज कैसा रहेगा यूपी में मौसम",
        "body": " डिजिटल डेस्क, लखनऊ। UP Weather News मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है। जानिए यूपी के अलग-अलग शहरों में गर्मी का हाल...",
        "description": "UP Weather Today आगरा में रविवार को सूरज ने तेवर दिखाए। सुबह से शाम तक तेज धूप निकली। अधिकतम तापमान में वृद्धि दर्ज की गई। मौसम अभी एक बार फिर करवट लेगा। 10 से 13 अप्रैल तक बादल छाए रहने के साथ वर्षा हो सकती है। इससे गर्मी से लोगों को राहत मिलेगी। शनिवार को बादल छाए रहने से लोगों को गर्मी से राहत मिली थी।"
    },
    {
        "id": "23691635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ats-gets-many-important-information-from-phone-terrorists-who-arrested-from-india-nepal-border-23691635.html",
        "title": "UP News: भारत-नेपाल सीमा से गिरफ्तार किए गए आतंकियों से पूछताछ जारी, फोन से म‍िली कई अहम जानकार‍ियां",
        "body": "राज्य ब्यूरो, लखनऊ। भारत-नेपाल सीमा से गिरफ्तार किए गए आतंकियों ने रामनवमी पर प्रदेश में आतंकी वारदातों को अंजाम देना था। आतंकवाद निरोधक दस्ता की टीमें गिरफ्तार तीनों आतंंकियों से पूछताछ कर रही हैं। बुधवार को एटीएस इन्हें अदालत में पेश करेगा। उससे पहले कहां-कहां पर आतंकी वारदातों को अंजाम देने का लक्ष्य इन्हें दिया गया था, इसकी जानकारी जुटाई जा रही है। इनके पास से बरामद मोबाइल फोन व मेमोरी कार्ड से कई अहम जानकारियां एटीएस के हाथ लगीं हैं।",
        "description": "एटीएस ने तीन अप्रैल को भारत-नेपाल सीमा से पाकिस्तान के रावलपिंडी निवासी मोहम्मद अल्ताफ भट व इस्लामाबाद निवासी सैय्यद गजनफर सहित जम्मू-कश्मीर निवासी नासिर अली को गिरफ्तार किया था। इनके पास से दो पाकिस्तानी पासपोर्ट सहित भारतीय आधार कार्ड मिले थे। तीनों आतंकियों का सरगना अल्ताफ भट कागरिल युद्ध के बाद मुजफ्फराबाद में स्थित हिजबुल मुजाहिदीन के आतंकी कैंप में प्रशिक्षण हासिल कर चुका था। "
    },
    {
        "id": "23691634",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-confusion-continues-in-bjp-regarding-remaining-12-lok-sabha-seats-23691634.html",
        "title": "भाजपा में बची हुई 12 लोकसभा सीटों को लेकर असमंजस बरकरार, कहीं विरोधी दल के पत्ते खुलने का इंतजार तो कहीं पर कई दावेदार",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा में बची हुई 12 लोकसभा सीटों को लेकर असमंजस बरकरार है। कहीं एक से ज्यादा दावेदार हैं जिन्हें नापने-तौलने में पार्टी लगी है तो कहीं विपक्षी दल के पत्ते खुलने का इंतजार है। भाजपा अब तक प्रदेश की 63 लोकसभा सीटों के लिए प्रत्याशी घोषित कर चुकी है। पांच सीटें उसने अपने सहयोगी दलों के लिए छोड़ी हैं।",
        "description": "भाजपा अब तक प्रदेश की 63 लोकसभा सीटों के लिए प्रत्याशी घोषित कर चुकी है। पांच सीटें उसने अपने सहयोगी दलों के लिए छोड़ी हैं। पार्टी को अब बची हुई 12 सीटों के लिए उम्मीदवारों की घोषणा करनी है। बची हुई इन सीटों में कांग्रेस का गढ़ कही जाने वाली रायबरेली सीट पर भाजपा के लिए वर्ष 1999 से सूखा रहा है। "
    }
]