[
    {
        "id": "23714658",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-kanpur-and-cm-yogi-will-hold-public-meetings-in-gorakhpur-and-bahraich-today-for-lok-sabha-election-23714658.html",
        "title": "UP Lok Sabha Election: सीएम योगी आज गोरखपुर व बहराइच, मायावती कानपुर में करेंगी जनसभा",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ शुक्रवार 10 मई को गोरखपुर और बहराइच में जनसभा करेंगे।",
        "description": "मुख्यमंत्री दिन में 11ः30 बजे गोरखपुर के दिग्विजयनाथ पार्क सर्किट हाउस रोड में पहली जनसभा करेंगे। यहां पर गोरखपुर व बांसगांव के भाजपा प्रत्याशियों की नामांकन सभा को संबोधित करेंगे। इसके बाद दिन में 3ः05 बजे बहराइच में भाजपा प्रत्याशी के समर्थन में जनसभा करेंगे। बसपा प्रमुख मायावती शुक्रवार को कानपुर में जनसभा करेंगी। उनकी सभा ग्राम मगरसा-रमईपुर स्थित मैदान में होगी। \n\n"
    },
    {
        "id": "23714650",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-arrest-three-big-thief-and-sent-them-to-jail-in-lucknow-23714650.html",
        "title": "UP News: पुलिस के हाथ लगा चोरों का सरगना, 32 की उम्र 52 मुकदमे, जेल जाने से पहले कर लेता था जमानत का इंतजाम",
        "body": "जागरण संवाददाता, लखनऊ। चोर गिरोह के सरगना 32 वर्षीय गौतम शुक्ला के खिलाफ 52 अपराधिक मुकदमे दर्ज शहर के विभिन्न थानों में दर्ज हैं। उसने बाहर से लेकर जेल के अंदर अपनी ऐसी तगड़ी सेटिंग कर रखी थी कि ज्यादा दिन तक जेल में नहीं रह पाता था।",
        "description": "गौतम चोरी का छह सदस्यीय गिरोह चलाता है। उसने गिरोह को दो भागों में बांट रखा था। जब तीन सदस्य सलाखों के पीछे होते थे तो तीन बाहर रहते थे। वह अंदर वालों के रुपये जुटाते वकील करते और केस लड़कर जमानत कराते थे। गिरोह के लोग शहर भर में घूम-घूम कर बंद घरों की रेकी करके चोरी की वारदात को अंजाम देते थे।"
    },
    {
        "id": "23714646",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-abbas-ansari-bail-plea-rejected-in-money-laundering-case-23714646.html",
        "title": "UP News: मनी लॉन्ड्रिंग में अब्बास अंसारी की जमानत याचिका खारिज, HC कोर्ट ने कहा-  मामला पैसे के लेनदेन से जुड़ा लग रहा",
        "body": " विधि संवाददाता, जागरण, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने मनी लॉन्ड्रिंग एक्ट के मामले में मऊ से विधायक अब्बास अंसारी की जमानत याचिका को खारिज कर दिया है। कोर्ट ने अपने आदेश में कहा कि प्रथम दृष्टया में मामला पैसे के लेनदेन से जुड़ा लग रहा है।",
        "description": "अब्बास अंसारी की ओर से वरिष्ठ अधिवक्ता कपिल सिब्बल ने दलील दी कि दोनों फर्म मनी लॉन्ड्रिंग में शामिल भी हैं तो भी इनसे अभियुक्त का सीधे कोई सम्बंध नहीं है। ईडी की ओर सेजमानत का विरोध करते हुए दलील दी गई कि उक्त दोनों ही फर्म के खातों से अब्बास अंसारी के खातों में पैसे आते थे और पैसे वह अपने व्यक्तिगत खर्चों के तौर पर इस्तेमाल करता था।"
    },
    {
        "id": "23714642",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-national-president-jp-nadda-review-of-lok-sabha-seats-in-fifth-phase-23714642.html",
        "title": "UP Lok Sabha Election: भाजपा ने की पांचवें चरण की लोकसभा सीटों की समीक्षा, जेपी नड्डा बोले- वोटर को निकालें, घर-घर खटखटाएं कुंडी",
        "body": "राज्य ब्यूरो, जागरण, लखनऊ। उत्तर प्रदेश में पहले तीन चरणों के चुनाव में कम मतदान से चिंतित भाजपा का पूरा जोर वोटरों को घर से निकालने पर है। भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा हर एक वोट को महत्वपूर्ण बताते हुए घर-घर कुंडी खटखटाने का टास्क पार्टी कार्यकर्ताओं को सौंपा है।",
        "description": "भाजपा के राष्ट्रीय अध्यक्ष जेपी नड्डा हर एक वोट को महत्वपूर्ण बताते हुए घर-घर कुंडी खटखटाने का टास्क पार्टी कार्यकर्ताओं को सौंपा है। गुरुवार को प्रदेश मुख्यालय पर विधानसभा और विधान परिषद सदस्यों के साथ पांचवें चरण की लोकसभा सीटों की चुनावी समीक्षा बैठक की। उन्होंने स्पष्ट कहा कि हमें किसी भी वोटर को नजरअंदाज नहीं करना है हर वोटर से तीन से चार बार संपर्क करें।"
    },
    {
        "id": "23714635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-relief-from-cold-wind-in-many-districts-including-gorakhpur-agra-23714635.html",
        "title": "UP Weather Update: गोरखपुर-आगरा सहित कई जिलों में ठंडी हवा से राहत,  वाराणसी में बढ़ा तापमान, जानिए कैसा रहेगा आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, लखनऊ। (UP Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को गर्मी से बड़ी राहत मिली है। वहीं गुरुवार को भी गोरखपुर सहित अन्‍य जिलों में तेज हवाएं चल रही हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।",
        "description": "UP Weather Update यूपी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को बड़ी राहत मिली है। वहीं कई जिलों में गुरुवार को तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं।"
    },
    {
        "id": "23714599",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-attacked-sp-and-congress-in-election-public-meetings-lok-sabha-election-news-23714599.html",
        "title": "राम भक्तों पर गोलियां चलवाने वालों को…  सीएम योगी ने चुनावी जनसभाओं में सपा और कांग्रेस पर किया करारा प्रहार",
        "body": "जागरण टीम, लखनऊ। यूपी के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लखीमपुर खीरी और सीतापुर में चुनावी जनसभा की। योगी ने कहा कि जो रामभक्तों पर गोलियां चलवाते हैं, जो राम मंदिर को बेकार बताते हैं, उनको सत्ता में आने का अधिकार नहीं है। ",
        "description": "यूपी के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लखीमपुर खीरी और सीतापुर में चुनावी जनसभा की। योगी ने कहा कि जो रामभक्तों पर गोलियां चलवाते हैं जो राम मंदिर को बेकार बताते हैं उनको सत्ता में आने का अधिकार नहीं है। यूपी को कानून-व्यवस्था देने के साथ हर गरीब को मूलभूत सुविधाएं देने वाली भाजपा इस बार भी 400 पार करने जा रही है। "
    },
    {
        "id": "23714559",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-government-job-and-earning-crores-of-rupees-private-hospital-operator-trapped-in-ed-investigation-report-made-of-5000-pages-23714559.html",
        "title": "सरकारी नौकरी और कमाई करोड़ों रुपये… ईडी की जांच में फंसा निजी अस्पताल का संचालक, 5000 पन्नों की बनी रिपोर्ट",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) एक सरकारी डाक्टर व लखनऊ के प्रतिष्ठित निजी अस्पताल के संचालक पर शिकंजा कसने की तैयारी में है। ईडी की जांच में सामने आया है कि सरकारी नौकरी में रहते हुए निजी संस्थानों का संंचालन करने वाले डॉक्टर ने करोड़ों रुपये की कमाई की है। ईडी ने मामले में लगभग सात माह पूर्व स्वत: संज्ञान लेकर अपनी जांच शुरु की थी। हालांकि, ईडी के अधिकारी मामले में आधिकारिक रूप से कुछ बोलने से बच रहे हैं।",
        "description": "प्रवर्तन निदेशालय (ईडी) एक सरकारी डाक्टर व लखनऊ के प्रतिष्ठित निजी अस्पताल के संचालक पर शिकंजा कसने की तैयारी में है। ईडी की जांच में सामने आया है कि सरकारी नौकरी में रहते हुए निजी संस्थानों का संंचालन करने वाले डॉक्टर ने करोड़ों रुपये की कमाई की है। ईडी ने मामले में लगभग सात माह पूर्व स्वत संज्ञान लेकर अपनी जांच शुरु की थी।"
    },
    {
        "id": "23714513",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-news-akhilesh-yadav-explained-chronology-of-bjp-defeat-wrote-these-things-in-tweet-lok-sabha-election-news-23714513.html",
        "title": "‘जो घोड़ा जीत नहीं रहा उसको…’ अखिलेश यादव ने समझाई भाजपा की हार की क्रोनोलॉजी, ट्वीट में लिखी ये बातें",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लगातार दूसरे दिन गुरुवार को भाजपा की हार की क्रोनोलॉजी समझाई। उन्होंने इंटरनेट मीडिया एक्स पर लिखा, ‘महंगाई, बेरोजगारी, भ्रष्टाचार की वजह से सबसे पहले आम जनता ने भाजपा का साथ छोड़ा। ⁠फिर संविधान और आरक्षण खत्म करने की साजिश रचने वाली भाजपा के खिलाफ शोषित, दमित, वंचित लोगों ने उसका साथ छोड़ा’।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लगातार दूसरे दिन गुरुवार को भाजपा की हार की क्रोनोलॉजी समझाई। उन्होंने इंटरनेट मीडिया एक्स पर लिखा ‘महंगाई बेरोजगारी भ्रष्टाचार की वजह से सबसे पहले आम जनता ने भाजपा का साथ छोड़ा। ⁠फिर संविधान और आरक्षण खत्म करने की साजिश रचने वाली भाजपा के खिलाफ शोषित दमित वंचित लोगों ने उसका साथ छोड़ा’।"
    },
    {
        "id": "23714442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-husband-was-becoming-a-hindrance-in-illicit-relations-wife-called-lover-home-at-night-and-then-23714442.html",
        "title": "अवैध संबंधों में रोड़ा बन रहा था पति; पत्नी ने रात में प्रेमी को बुला लिया घर, और फिर…",
        "body": "संवाद सूत्र, मलिहाबाद। अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की जा रही है।",
        "description": "अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की जा रही है। कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। प्रदीप की पत्नी का प्रेम-प्रसंग गांव के ही राजू पाल से था। "
    },
    {
        "id": "23714394",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-marriage-the-woman-used-to-meet-her-lover-secretly-from-her-husband-when-the-married-woman-refused-she-hatched-this-conspiracy-23714394.html",
        "title": "शादी होने के बाद ब्वॉयफ्रेंड से मिलती थी महिला, पति ने किया मना तो रची यह खतरनाक साजिश; पुलिस भी रह गई हैरान",
        "body": "संसू, मलिहाबाद : अवैध संबंधों में रोड़ा बने पति को प्रेमी और उसके दोस्त के साथ मिलकर मार डाला। रोंगटे खड़े कर देने वाली यह वारदात मलिहाबाद के कुशभरी गांव में हुई। पुलिस ने महिला उसके प्रेमी समेत तीन को हिरासत में ले लिया है। तीनों से पूछताछ की रही है।",
        "description": "UP News in Hindi  कुशभरी गांव में रहने वाले प्रदीप रैदास किसान थे। पुलिस के मुताबिक प्रदीप की पत्नी के प्रेम-प्रसंग गांव के ही राजू पाल से था। अकसर दोनों का मिलना-जुलना होता था। जानकारी होने पर प्रदीप इसका विरोध करता था। रेखा ने प्रेमी राजू के साथ मिलकर पति की हत्या की योजना बना डाली। पुलिस मामले का खुलासा करने की बात कह रही है। "
    }
]