[
    {
        "id": "23691518",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-kanpur-expressway-complete-widening-junabganj-to-airport-in-seven-days-nhai-get-ultimatum-23691518.html",
        "title": "Lucknow-Kanpur Expressway: 'सात दिन में एयरपोर्ट तक पूरा करें चौड़ीकरण', NHAI को मिला अल्टीमेटम",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ-कानपुर एक्सप्रेस-वे निर्माण के चलते लग रहे जाम को देखते हुए मंडलायुक्त डा. रोशन जैकब ने एनएचएआइ और संबंधित विभागों के अफसरों को सात दिनों के भीतर 12 किलोमीटर के पैच को दुरुस्त करने का अल्टीमेटम दिया है।",
        "description": "Lucknow-Kanpur Expressway   मंडलायुक्त ने एनएचएआइ के अधिकारियों से कहा कि तत्काल अधिग्रहीत जमीनों को कब्जे में लें तहसील प्रशासन द्वारा इस कार्य हेतु पुलिस का प्रबंध कराया जाए। एनएचएआइ के परियोजना निदेशक को निर्देश दिया कि 12 किमी. लखनऊ-कानपुर हाईवे पर एलीवेटेड रोड बनने के कारण जुनाबगंज व एयरपोर्ट के बीच में मार्ग अधिक सकरा हो गया है ।\n\n"
    },
    {
        "id": "23691528",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hoardings-put-up-outside-sp-headquarters-in-support-of-mukhtar-in-lucknow-23691528.html",
        "title": "मुख्तार के समर्थन में सपा मुख्यालय के बाहर लगी होर्डिंग, पुल‍िस ने ल‍िया एक्‍शन; EC को दी गई जानकारी",
        "body": "जागरण संवाददाता, लखनऊ। समाजवादी पार्टी के नेता सुधाकर यादव ने शनिवार को सपा मुख्यालय के बाहर मुख्तार अंसारी के समर्थन में होर्डिंग लगवाई। सुधाकर यादव ने मुख्तार अंसारी की मौत के कारण मुसलमानों से ईद न मनाने की अपील की है। जानकारी होने पर गौतमपल्ली पुलिस ने होर्डिंग हटवा दी और चुनाव आयोग को जानकारी दी।",
        "description": "मुख्तार अंसारी की बीते द‍िनों जेल में दिल का दौरा पड़ने से मौत हो गई थी जिस पर सपा अध्यक्ष अखिलेश यादव ने मामले की न्यायिक जांच कराने की मांग की थी। मुख्तार के भाई व बसपा के सांसद अफजाल अंसारी को सपा ने गाजीपुर से अपना प्रत्याशी बनाया है। इंस्पेक्टर गौतमपल्ली वेद प्रकाश राय ने बताया कि होर्डिंग को हटवा कर चुनाव आयोग को जानकारी दे दी गई है।"
    },
    {
        "id": "23691417",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-awas-work-halted-on-a-portion-of-the-land-vacated-from-mukhtar-ansari-in-lucknow-23691417.html",
        "title": "मुख्तार के कब्जे से खाली कराई जमीन के एक हिस्से पर PM आवास का काम रुका, आयकर व‍िभाग ने क्‍यों जताई आपत्ति‍?",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। माफिया मुख्तार अंसारी की डालीबाग में कब्जे से मुक्त कराई गई जमीन पर बन रहे गरीबों के आशियाने के एक हिस्से का काम आयकर विभाग की आपत्ति के बाद रोक दिया गया है। आयकर विभाग ने एलडीए को उसके हिस्से की जब्त की गई जमीन पर मामला निस्तारित न होने तक काम रोकने के लिए पत्र लिखा है। इसके बाद एलडीए ने भी आयकर विभाग को पत्र लिखकर कार्य की अनुमति मांगी है। \n ",
        "description": "UP News राजधानी लखनऊ के डालीबाग में माफिया मुख्तार अंसारी के कब्जे से निष्क्रांत भूमि को मुक्त कराया गया था। करीब दो हजार वर्ग मीटर जमीन दो हिस्सों में है। इसे मिलाकर एलडीए गरीबों के लिए प्रधानमंत्री आवास के 72 फ्लैट बना रहा है। इन फ्लैट के निर्माण पर करीब 10 करोड़ रुपए का बजट एलडीए ने स्वीकृत किया है।"
    },
    {
        "id": "23691416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-lab-technician-murdered-by-childhood-friend-and-his-wife-dead-body-found-on-back-seat-of-car-23691416.html",
        "title": "Lucknow News: बचपन के दोस्त और उसकी पत्नी ने की थी लैब टेक्नीशियन की हत्या! लखनऊ में कार की बैक सीट पर मिला था शव",
        "body": "जागरण संवाददाता, लखनऊ। एनबीआरआई से रिटायर्ड लैब टेक्नीशियन मनोज कुमार श्रीवास्तव की हत्या की साजिश उसके बचपन के दोस्त जागेश्वर श्रीवास्तव और उसकी पत्नी अरुणा श्रीवास्तव ने रची थी। अरुणा श्रीवास्तव और मनोज के बीच कई साल से बातचीत हो रही थी, जिसको लेकर वह ब्लैकमेल भी कर रही थी। मनोज की पत्नी सुषमा का आरोप है कि इसी वजह से दोनों ने मनोज की हत्या कर दी।",
        "description": "लखनऊ में एनबीआरआई से रिटायर्ड लैब टेक्नीशियन मनोज कुमार श्रीवास्तव की हत्या की साजिश उसके बचपन के दोस्त जागेश्वर श्रीवास्तव और उसकी पत्नी अरुणा श्रीवास्तव ने रची थी। अरुणा श्रीवास्तव और मनोज के बीच कई साल से बातचीत हो रही थी जिसको लेकर वह ब्लैकमेल भी कर रही थी। मनोज की पत्नी सुषमा का आरोप है कि इसी वजह से दोनों ने मनोज की हत्या कर दी।\n"
    },
    {
        "id": "23691406",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-arrested-for-cheating-in-the-name-of-insurance-policy-in-noida-23691406.html",
        "title": "Lucknow News: बीमा पालिसी के नाम पर ठगने वाले चार गिरफ्तार, साइबर पुलिस ने नोएडा से की ग‍िरफ्तारी",
        "body": "जागरण संवाददाता, लखनऊ। बीमा पालिसी में अच्छा रिटर्न समेत अन्य तरह की प्रलोभन देकर ठगने वाले आरोपित गिरोह के चार सदस्यों को पुलिस ने गौतमबुद्ध नगर के सेक्टर-49 थाना क्षेत्र से गिरफ्तार कर लिया है। उनकी पहचान नई दिल्ली के अलीगांव सरिता बिहार निवासी प्रवीण कुमार झा, गाजीपुर कोडली निवासी मनोज कुमार, प्रतापचौक ग्राम डल्लूपुरा निवासी राहुल कुमार और हरियाणा फरीदाबाद के इस्माइलपुर निवासी दीपक कुमार के तौर पर हुई हैं। आरोपि‍यों से वारदात में प्रयुक्त 10 मोबाइल फोन बरामद हुए हैं।",
        "description": "इंस्पेक्टर सतीश चंद्र साहू ने बताया कि वजीरगंज थाने में एडवोकेट पंकज चतुर्वेदी ने मुकदमा दर्ज कराया था। वादी ने बताया कि उनका आईसीआईसीआई बैंक में बीमा पालिसी पूर्ण होने वाली थी। एक अज्ञात ने फोन कर कहा कि 60 प्रतिशत कमीशन लग जाएगा। इससे बचने के लिए बैंक के दूसरी शाखा में बीमा ट्रांसफर करवाने का प्रलोभन देकर 1.32 लाख रुपए की ठगी कर ली।"
    },
    {
        "id": "23691396",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-walking-in-purva-will-provide-relief-amidst-scorching-heat-in-up-today-know-how-weather-will-be-in-the-coming-days-23691396.html",
        "title": "UP Weather News: यूटर्न ले सकता है मौसम, चिलचिलाती धूप के बीच पुरवा चलने से मिलेगी राहत; पढ़ें आने वाले दिनों में कैसा रहेगा मौसम",
        "body": "डिजिटल डेस्क, लखनऊ। UP Weather News: मौसम ने अपने तेवर दिखाने शुरू कर दिए हैं। अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।",
        "description": "अप्रैल का महीना आते ही पारा भी ऊपर चढ़ने लगा है। नतीजा गर्मी अपना असर दिखाने लगी है और चढ़ते पारे के सहारे पसीना छुड़ाने लगी है। हालांकि आज कुछ राहत मिलने की उम्मीद है।  प्रदेश के कई हिस्सों में अलग-अलग तापमान दर्ज किए जा रहे हैं। अगर बात करें गोरखपुर की तो यहां अधिकतम तापमान 40 डिग्री सेल्सियस को तो छूने ही लगा है तो वहीं..."
    },
    {
        "id": "23691386",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hits-back-on-pm-modi-over-his-taunt-do-ladko-ki-flop-film-23691386.html",
        "title": "'भाजपा जुमलों के कागज से बने झूठे हवा-हवाई जहाज उड़ाती है', अखिलेश का PM मोदी पर पलटवार",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेंद्र मोदी के दो लड़कों की फ्लॉप फिल्म संबंधी बयान पर शनिवार को समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने पलटवार किया है। उन्होंने कहा कि सपा जहाज उतरने लायक एक्सप्रेसवे बनाती है और भाजपा जुमलों के कागज से बने झूठे हवा-हवाई जहाज उड़ाती है।",
        "description": "अखिलेश ने बाद में जारी एक बयान में कहा कि आगरा-लखनऊ एक्सप्रेसवे पर उन्नाव के पास हवाई पट्टी बनाई गई थी जिस पर आज भी लड़ाकू विमान अभ्यास कर रहे हैं। यह एक्सप्रेसवे देश की सामरिक जरूरतों के लिए बेहद महत्वपूर्ण है। उन्होंने कहा कि समाजवादियों ने देश और जनता के लिए हमेशा बड़े लक्ष्य के साथ काम किया है।वहीं भाजपा सरकार ने विकास कार्य रोकने का कार्य किया है। "
    },
    {
        "id": "23691299",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anti-india-naxal-conspiracy-case-nia-raids-in-up-many-cites-23691299.html",
        "title": "NIA Raids: एनआइए ने बलिया में नक्सलियों के 11 ठिकानों पर मारा छापा, मोबाइल फोन के साथ जब्त किए आपत्तिजनक दस्तावेज",
        "body": "राज्य ब्यूरो, लखनऊ। एनआइए ने राष्ट्र विरोधी गतिविधियों के मामले में प्रतिबंधित संगठन सीपीआइ (माओवादी) के सक्रिय सदस्यों के बलिया स्थित 11 और बिहार के कैमूर में एक स्थान पर छापेमारी कर छानबीन की है। अगस्त, 2023 में पकड़े गए पांच आरोपितों के ठिकानों के अलावा कई संदिग्ध व्यक्तियों के घर पर भी छानबीन की गई।",
        "description": "NIA Raids News In UP एनआइए के छापे में लगा पता कई राज्यों में प्रतिबंधित संगठन सीपीआइ (माओवादी) की बढ़ी सक्रियता। एनआइए ने छापेमारी के दौरान मोबाइल फोन सिम कार्ड मेमोरी कार्ड समेत अन्य डिजिटल उपकरण प्रतिबंधित नक्सली साहित्य व अन्य आपत्तिजनक दस्तावेज बरामद किए हैं। एनआइए आगे की छानबीन कर रही है। एनआइए अब जल्द कुछ अन्य आरोपितों की गिरफ्तारी भी हो सकती है।"
    },
    {
        "id": "23691266",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-truck-collides-with-tractor-and-police-vehicle-two-killed-and-four-injured-including-policeman-23691266.html",
        "title": "Lucknow News: ट्रक ने ट्रैक्टर और पुलिस वाहन में मारी टक्कर, दो की मौत और सिपाही समेत चार घायल; चालक की तलाश जारी",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। Lucknow Road Accident: सुशांत गोल्फ सिटी के नूरपुर बेहटा गांव के पास शनिवार तड़के ट्रक ने ट्रैक्टर ट्राली में टक्कर मार दी। बचने के चक्कर में उसने रफ्तार बढ़ाई और पेट्रोलिंग कर रहे पुलिस वाहन में भी टक्कर मार दी। \n ",
        "description": " सुशांत गोल्फ सिटी के नूरपुर बेहटा गांव के पास शनिवार तड़के ट्रक ने ट्रैक्टर ट्राली में टक्कर मार दी। बचने के चक्कर में उसने रफ्तार बढ़ाई और पेट्रोलिंग कर रहे पुलिस वाहन में भी टक्कर मार दी। घायलों को अस्पताल पहुंचाया गया है जहां दो की मौत हो गई। सिपाही समेत चार का इलाज चल रहा है। ट्रक चालक की तलाश की जा रही है। "
    },
    {
        "id": "23691261",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-launches-new-website-amid-preparations-for-lok-sabha-elections-23691261.html",
        "title": "UP Politics: लोकसभा चुनाव की तैयारी के बीच BSP ने अपनाई अलग रणनीति, लांच की नई वेबसाइट; मिलेगी पार्टी की सारी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा चुनाव की सरगर्मियों के बीच बहुजन समाज पार्टी (बसपा) की नई वेबसाइट लांच की गई है। इंटरनेट मीडिया ‘एक्स’ पर बसपा प्रमुख मायावती के भतीजे और पार्टी के राष्ट्रीय कोआर्डिनेटर आकाश आनंद ने इसकी जानकारी दी।",
        "description": "बसपा की नई वेबसाइट (bahujansamajparty.net) पर पार्टी के आदर्श महापुरुषों के साथ-साथ बहुजन आंदोलन के इतिहास के बारे में विस्तार से जानकारी उपलब्ध करवाई गई है। वहीं कांशीराम व पार्टी की राष्ट्रीय अध्यक्ष मायावती द्वारा समाज के उत्थान के लिए किए गए कार्यों के बारे में भी बताया गया है। 14 अप्रैल 1984 में पार्टी की स्थापना से लेकर अभी तक के संघर्ष की गाथा भी साइट पर उपलब्ध है।"
    }
]