[
    {
        "id": "23691258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-2024-lsg-vs-gt-who-ll-win-lucknow-vs-gujarat-match-fantasy-team-and-ekana-stadium-pitch-report-all-tickets-sold-out-23691258.html",
        "title": "LSG vs GT: इकाना स्टेडियम में लखनऊ की गुजरात से है भिड़ंत, एंट्री से लेकर पार्किंग तक.. यहां मिलेगी सारी जानकारी",
        "body": "जागरण संवाददाता, लखनऊ। अटल बिहारी वाजपेयी इकाना स्टेडियम में इंडियन प्रीमियर लीग (आईपीएल) के मौजूदा सत्र का दूसरा मुकाबला रविवार को लखनऊ और गुजरात टाइटंस के बीच खेला जाएगा। 50 हजार क्षमता वाला स्टेडियम दूसरे मुकाबले में भी खचाखच भरा रहेगा।",
        "description": "LSG vs GT अटल बिहारी वाजपेयी इकाना स्टेडियम में इंडियन प्रीमियर लीग (आईपीएल) के मौजूदा सत्र का दूसरा मुकाबला रविवार को लखनऊ और गुजरात टाइटंस के बीच खेला जाएगा।एलएसजी ने सभी मैच के दौरान देर रात तक लो-फ्लोर बसों का इंतजाम किया है जो दर्शकों को स्टेडियम से हजरतगंज मेट्रो स्टेशन तक छोड़ेंगी। मैच रात करीब 1130 बजे तक होंगे और मेट्रो का संचालन रात 12.30 बजे तक किया जाएगा।"
    },
    {
        "id": "23691248",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-meeting-with-senior-leaders-on-april-8-regarding-lok-sabha-elections-nyay-patra-23691248.html",
        "title": "UP Politics: चुनावी रण में उतरने से पहले अपनों संग मंथन करेगी कांग्रेस, न्याय पत्र को जन-जन तक पहुंचाने की मुहिम",
        "body": "राज्य ब्यूरो, लखनऊ।  चुनावी रण में उतरने से पहले कांग्रेस अपने वरिष्ठ पदाधिकारियों के साथ आठ अप्रैल को मंथन करेगी। लोकसभा में उसके हिस्से आईं 17 सीटों पर स्थानीय मुद्दों पर विमर्श कर कांग्रेस चुनाव प्रचार की शुरुआत करेगी। इसके लिए पार्टी मुख्यालय में विशेष तैयारियां की जा रही हैं।",
        "description": "UP Politics चुनावी रण में उतरने से पहले कांग्रेस अपने वरिष्ठ पदाधिकारियों के साथ आठ अप्रैल को मंथन करेगी। मुख्य रूप से कांग्रेस के न्याय पत्र (घोषणा पत्र) को बूथ स्तर तक लोगों तक पहुंचाने के प्रयासों व अलग-अलग क्षेत्रों के स्थानीय मुद्दों पर विमर्श होगा। पहले दो चरणों के चुनाव में कांग्रेस पश्चिमी उत्तर प्रदेश में किसानों के मुद्दों पर अधिक जोर देगी।"
    },
    {
        "id": "23690997",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-son-abbas-ansari-demanded-to-go-to-fateha-supreme-court-sought-reply-from-uttar-pradesh-government-23690997.html",
        "title": "Abbas Ansari: मुख्तार के बेटे ने जाहिर की ये इच्छा, याचिका पर सुप्रीम कोर्ट ने उप्र सरकार से मांगा जवाब",
        "body": "जागरण संवाददाता, लखनऊ। मुख्तार अंसारी की फातेहा (विशेष प्रार्थना) 10 अप्रैल को होनी है। जेल में बंद मुख्तार के बेटे अब्बास अंसारी ने सुप्रीम कोर्ट में याचिका दायर कर फातेहा में शामिल होने की अनुमति मांगी है। इस पर अदालत ने उत्तर प्रदेश सरकार से जवाब मांगा है। मुख्तार अंसारी की 28 मार्च को बांदा के एक अस्पताल में दिल का दौरा पड़ने से मौत हो गई थी।",
        "description": "मुख्तार अंसारी की फातेहा (विशेष प्रार्थना) 10 अप्रैल को होनी है। जेल में बंद मुख्तार के बेटे अब्बास अंसारी ने सुप्रीम कोर्ट में याचिका दायर कर फातेहा में शामिल होने की अनुमति मांगी है। इस पर अदालत ने उत्तर प्रदेश सरकार से जवाब मांगा है। मुख्तार अंसारी की 28 मार्च को बांदा के एक अस्पताल में दिल का दौरा पड़ने से मौत हो गई थी।"
    },
    {
        "id": "23690965",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-unidentified-woman-dies-after-being-attacked-by-a-pack-of-stray-dogs-23690965.html",
        "title": "Dogs Attack: आवारा कुत्तों के झुंड ने किया अज्ञात महिला को बनाया शिकार, नोंचकर उतारा मौत के घाट; लोगों में दहशत",
        "body": "जागरण संवाददाता, अजीज नगर। Dogs Attack: आवारा कुत्तों के झुंड ने कप्तानगंज के नान्हूमुंडेरा गांव में शनिवार की सुबह साढ़े पांच बजे विक्षिप्त महिला को नोचकर मार डाला। गांव से कुछ दूरी पर खेत में महिला की चीख पुकार सुनकर जब तक लोग पहुंचते महिला की मृत्यु हो चुकी थी। मांस के लोथड़े बिखरे पड़े थे।",
        "description": "नान्हूमुंडेरा गांव में कहीं से भटक कर आई 30 वर्षीय विक्षिप्त अज्ञात महिला दो दिनों से गांव में घूम रही थी। लोग कुछ खाने को देते तो खा लेती थी लेकिन नाम व पता पूछने पर कुछ भी बता नहीं पाती थी। शनिवार की सुबह गांव के लोग खेत में कार्य करने के लिए निकले तो किसी महिला के चीखने चिल्लाने की आवाज सुनाई दी। लोग उधर दौड़कर भागे... "
    },
    {
        "id": "23690829",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lda-started-bulldozing-in-up-capital-engineers-again-built-illegal-row-houses-what-will-happen-next-now-23690829.html",
        "title": "यूपी की राजधानी में LDA ने चलाया बुलडोजर, इंजीनियरों ने फिर बनवा दिए अवैध रो-हाउस; अब आगे क्या होगा?",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए के बुलडोजर ने जिस अवैध निर्माण को 29 जनवरी को गिराया था, उसे इंजीनियरों ने मिलकर फिर से बनवा दिया। एक-दो नहीं 42 अवैध रो-हाउस तैयार करा दिए। अब इसमें लिप्त इंजीनियरों के खिलाफ जांच की तैयारी है।",
        "description": "एलडीए के बुलडोजर ने जिस अवैध निर्माण को 29 जनवरी को गिराया था उसे इंजीनियरों ने मिलकर फिर से बनवा दिया। एक-दो नहीं 42 अवैध रो-हाउस तैयार करा दिए। अब इसमें लिप्त इंजीनियरों के खिलाफ जांच की तैयारी है। संदीप सिंह व अन्य बिल्डरों ने प्रवर्तन जोन पांच में अस्ती रोड पर लगभग तीन बीघा क्षेत्रफल में एलडीए से मानचित्र स्वीकृत कराए बिना 42 अवैध रो-हाउस बनाए थे। "
    },
    {
        "id": "23690819",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-saved-her-younger-sisters-life-by-just-saying-alexa-make-the-noise-of-the-dogs-everyone-was-convinced-of-nikita-wisdom-23690819.html",
        "title": "'एलेक्सा कुत्तों की आवाज निकालो', बस इतना बोलकर छोटी बहन की बचा ली जान- निकिता की समझदारी का हर कोई हुआ कायल",
        "body": "लखनऊ, एजेंसी। टेक्नोलॉजी के इस दौर में बच्चे भी एडवांस हो गए हैं। कई बार बड़े बुजुर्ग कहते हैं कि मोबाइल और इंटरनेट बच्चों के शारीरिक और मानसिक विकास में बाधा बन रहे हैं। लेकिन कई बार इस तरह की घटनाएं हो जाती हैं जिससे यह भी समझ आता है कि आजकल के बच्चे कितने एडवांस और विपरित हालात में तेजी से फैसला लेने की कला भी इंटरनेट के इस दौर में सीख रहे हैं।  ",
        "description": "बड़ी बहन निकिता ने समझदारी का परिचय देते हुए अपनी बहन की जान बचा ली। उसने एलेक्सा डिवाइस को कमांड दी कि कुत्ते की आवाज निकालो। एलेक्सा डिवाइस ने जैसे ही कुत्ते की आवाज निकाली तो बंदर यह आवाज सुनकर तुरंत वहां से भाग गए। बंदरों के झुंड को लगा घर में कुत्ते हैं और उनपर हमला कर सकते हैं तो पूरा झुंड वहां से एक दम भाग निकला।  "
    },
    {
        "id": "23690799",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-heart-wrenching-incident-in-the-capital-of-up-friend-invited-to-birthday-party-23690799.html",
        "title": "Lucknow Crime : यूपी की राजधानी में दिल दहला देने वाली वारदात, दोस्त को जन्मदिन की पार्टी में बुलाया; फिर पीट-पीटकर हत्या",
        "body": "जागरण संवाददाता, लखनऊ: मड़ियांव इलाके में जन्मदिन की पार्टी के दौरान रंजिश में पांच दोस्तों ने टेंटकर्मी 19 ‌ वर्षीय अवनीश शर्मा की पीट-पीटकर हत्या कर दी। एसीपी अलीगंज ब्रज नारायण सिंह ने बताया कि हत्या का मुकदमा दर्ज कर पांचों को गिरफ्तार कर लिया गया। आरोपितों के पास से धारदार हथियार भी बरामद किया।",
        "description": "एसीपी ने बताया कि पकड़े गए पांचो आरोपित मडियांव निवासी अविनाश तिवारी पीयूष अवस्थी विशाल पांडेय आदित्य यादव और दाऊदनर निवासी अमन यादव हैं। पूछताछ में आरोपितों ने बताया कि होली में उन लोगों को विवाद हुआ था। उसी के बाद से आपस में सभी कि रंजिश चल रही थी। पार्टी के दौरान विवाद होते ही घटना को अंजाम दे दिया।"
    },
    {
        "id": "23690793",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-akhilesh-yadav-will-go-to-mukhtar-ansaris-house-sp-chief-will-stay-in-the-house-for-45-minutes-23690793.html",
        "title": "Mukhtar Ansari : मुख्तार अंसारी के घर जाएंगे अखिलेश यादव, 45 मिनट तक रुकेंगे- कब्र पर पहुंच कर चढ़ा सकते हैं फूल",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ : सपा अध्यक्ष अखिलेश यादव रविवार को मुख्तार अंसारी के गाजीपुर स्थित आवास जाएंगे। वह मुख्तार के स्वजन से मिलकर शोक संवेदना व्यक्त करेंगे। इससे पहले आजमगढ़ लोकसभा सीट के सपा प्रत्याशी धर्मेंद्र यादव भी मुख्तार के स्वजन से मिलकर शोक व्यक्त कर चुके हैं। \n   \n   \n ",
        "description": "सूत्रों के अनुसार अखिलेश मुख्तार की कब्र पर जाकर पुष्प भी चढ़ा सकते हैं। उन्होंने मुख्तार की मौत के बाद सरकार पर निशाना भी साधा था और सुप्रीम कोर्ट के जज से जांच की मांग की थी।इससे पहले असदुद्दीन ओवैसी भी मुख्तार के घर जाकर शोक प्रकट कर चुके हैं। मुख्तार की 28 मार्च को बांदा जेल में हार्ट अटैक के बाद मेडिकल कालेज में मृत्यु हो गई थी।"
    },
    {
        "id": "23690792",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shahid-siddiqui-who-resigned-from-rld-joins-samajwadi-party-and-meet-akhilesh-yadav-may-get-big-responsibility-soon-23690792.html",
        "title": "Shahid Siddiqui: रालोद से इस्तीफा देने वाले शाहिद सिद्दीकी ने थामा सपा का दामन, जल्द मिल सकती है बड़ी जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल के उपाध्यक्ष पद से त्यागपत्र देने वाले पूर्व राज्यसभा सदस्य शाहिद सिद्दीकी ने शुक्रवार को सपा मुख्यालय में राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात कर सपा का दामन थाम लिया। शीघ्र ही उन्हें पार्टी में बड़ी जिम्मेदारी मिल सकती है।",
        "description": "Shahid Siddiqui News राष्ट्रीय लोकदल के उपाध्यक्ष पद से त्यागपत्र देने वाले पूर्व राज्यसभा सदस्य शाहिद सिद्दीकी ने शुक्रवार को सपा मुख्यालय में राष्ट्रीय अध्यक्ष अखिलेश यादव से मुलाकात कर सपा का दामन थाम लिया। शीघ्र ही उन्हें पार्टी में बड़ी जिम्मेदारी मिल सकती है। शाहिद सिद्दीकी ने एक अप्रैल को रालोद अध्यक्ष जयन्त चौधरी को अपना इस्तीफा दे दिया था।"
    },
    {
        "id": "23690791",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-cornered-bjp-on-arvind-rajbhars-apology-23690791.html",
        "title": "UP Politics : माफी पर सियासत: अरविंद राजभर के माफी मांगने पर अखिलेश ने भाजपा को घेरा, कही यह बात",
        "body": "राज्य ब्यूरो, लखनऊ : समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने सुभासपा प्रमुख ओम प्रकाश राजभर के बेटे अरविंद राजभर को दंडवत प्रणाम कर माफी मंगवाने के मामले में भाजपा को घेरा है। उन्होंने इसे राजभर समाज का अपमान बताया है।",
        "description": "मऊ की घोसी लोकसभा सीट से एनडीए के प्रत्याशी अरविंद राजभर और भाजपा कार्यकर्ताओं के बीच कुछ अनबन हुई थी। भाजपा कार्यकर्ताओं ने नाराजगी जताई थी। उप मुख्यमंत्री ब्रजेश पाठक ने दोनों लोगों के बीच समझौता कराते हुए अरविंद राजभर को दंडवत प्रणाम कराते हुए भाजपा कार्यकर्ताओं से माफी मंगवाई थी। इसका वीडियो प्रसारित होने पर सपा अध्यक्ष अखिलेश यादव ने भाजपा पर बड़े आरोप लगाए।"
    }
]