[
    {
        "id": "23690753",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-so-much-changing-of-tickets-in-sp-a-big-leader-of-party-gave-reason-gave-example-of-chaudhary-charan-singh-23690753.html",
        "title": "सपा में टिकटों की इतनी अदला-बदली क्यों? पार्टी के बड़े नेता ने बताई वजह, चौधरी चरण सिंह का दिया उदाहरण",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी द्वारा टिकटों की अदला-बदली पर एनडीए द्वारा घेरे जाने पर पार्टी ने शुक्रवार को पलटवार किया है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी ने कहा कि सपा में आंतरिक लोकतंत्र का सम्मान होता है। सपा और सत्ताधारी दल भाजपा में एक बुनियादी फर्क है। भाजपा में एकाधिकारवादी संस्कृति है। लोकसभा चुनाव में कुछ प्रत्याशियों के परिवर्तन का अर्थ है कि सपा में लोकतंत्र है। वह अपने कार्यकर्ताओं की आवाज को सम्मान देती है, जबकि भाजपा का शीर्ष नेतृत्व असहमति को कुचल देता है।",
        "description": "समाजवादी पार्टी द्वारा टिकटों की अदला-बदली पर एनडीए द्वारा घेरे जाने पर पार्टी ने शुक्रवार को पलटवार किया है। सपा के मुख्य प्रवक्ता राजेन्द्र चौधरी ने कहा कि सपा में आंतरिक लोकतंत्र का सम्मान होता है। सपा और सत्ताधारी दल भाजपा में एक बुनियादी फर्क है। भाजपा में एकाधिकारवादी संस्कृति है। लोकसभा चुनाव में कुछ प्रत्याशियों के परिवर्तन का अर्थ है कि सपा में लोकतंत्र है।"
    },
    {
        "id": "23690706",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pakistani-terrorists-told-story-of-their-return-home-the-officer-said-cant-digest-23690706.html",
        "title": "UP ATS News: पाकिस्तानी आतंकियों ने सुनाई घर वापसी की कहानी, अधिकारी बोले- हजम नहीं हो रहा…",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) नेपाल सीमा से घुसे पाकिस्तानी आतंकियों के बारे में जम्मू-कश्मीर पुलिस की मदद से भी जानकारियां जुटा रहा है। उनके संपर्क में रहे अन्य आतंकियों के साथ ही स्थानीय कनेक्शन की पड़ताल तेज की गई है। राष्ट्रीय जांच एजेंसी (एनआईए) के अधिकारियों ने भी तीनों से पूछताछ की है।",
        "description": "एटीएस ने सादिकाबाद रावलपिंडी (पाकिस्तान) निवासी मो.अल्ताफ भट इस्लामाबाद (पाकिस्तान) निवासी सैय्यद गजनफर व श्रीनगर निवासी नासिर अली को पुलिस रिमांड पर लेकर पूछताछ शुरू की है। सामने आया कि अल्ताफ व गजनफर मूलरूप से जम्मू-कश्मीर के निवासी हैं और दोनों लगभग दस वर्षों से पाकिस्तान में थे। जहां पाकिस्तानी खुफिया एजेंसी आईएसआई व हिजबुल मुजाहिदीन के अलावा अन्य आतंकी संगठनों के कमांडरों के भी संपर्क में रहे हैं। "
    },
    {
        "id": "23690694",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rule-for-students-up-to-12th-in-up-without-personal-education-number-scholarship-and-tc-will-not-be-available-23690694.html",
        "title": "यूपी में 12वीं तक के विद्यार्थियों के लिए आया नया नियम, बिना इस नंबर के नहीं मिलेगी छात्रवृत्ति और टीसी",
        "body": "राज्य ब्यूरो, लखनऊ। अब कक्षा एक से लेकर इंटरमीडिएट तक के विद्यार्थियों का पर्सनल एजुकेशन नंबर (पेन) अनिवार्य कर दिया गया है। केंद्रीय शिक्षा मंत्रालय के निर्देश को प्रदेश में लागू कराने के लिए आदेश जारी कर दिए गए हैं।",
        "description": "अब कक्षा एक से लेकर इंटरमीडिएट तक के विद्यार्थियों का पर्सनल एजुकेशन नंबर (पेन) अनिवार्य कर दिया गया है। केंद्रीय शिक्षा मंत्रालय के निर्देश को प्रदेश में लागू कराने के लिए आदेश जारी कर दिए गए हैं। स्कूली शिक्षा महानिदेशालय की ओर से सभी जिलों के बेसिक शिक्षा अधिकारियों (बीएसए) व जिला विद्यालय निरीक्षकों (डीआईओएस) को इसे बनवाने के निर्देश दिए गए हैं। "
    },
    {
        "id": "23690676",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-m-siddharth-had-promised-coach-justin-langer-to-take-the-wicket-of-virat-kohli-23690676.html",
        "title": "विराट कोहली का विकेट लेने का किया था कोच से वादा, कौन है वह 25 साल का गेंदबाज जिसके आइडल थे इरफान पठान",
        "body": "जागरण संवाददाता, लखनऊ। आरसीबी के खिलाफ मैच शुरू होने से पहले मुख्य कोच जस्टिन लेंगर ने मुझसे पूछा, विराट कोहली का विकेट लोगे तो मैंने तुरंत हां बोल दिया। मन में असहजता थी, लेकिन टीम प्रबंधन के भरोसे से आत्मविश्वास मजबूत था। शायद यही वजह है कि मैच में कोहली जैसे दिग्गज बल्लेबाज को आउट करने में सफल रहा। ये बातें लखनऊ सुपर जायंट्स के लेफ्ट आर्म स्पिनर एम. सिद्धार्थ ने कही।",
        "description": "M Siddharth शुक्रवार को ताज होटल में पत्रकारों से बातचीत करते हुए फिरकी गेंदबाज ने कहा कि निश्चित तौर पर आरसीबी बेहद मजबूत टीम है। उनके पास कोहली के अलावा फाफ डु प्लेसिस जैसे कई बड़े खिलाड़ी हैं लेकिन सच कहूं तो मुझ पर कोई दबाव नहीं था। मेरा लक्ष्य सटीक लाइन-लेंथ से गेंदबाजी करना था और मैंने वही किया।"
    },
    {
        "id": "23690615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anurag-of-rae-bareli-got-phd-degree-in-media-from-ambedkar-university-23690615.html",
        "title": "रायबरेली के अनुराग को अंबेडकर यूनिवर्सिटी से मिली मीडिया में पीएचडी की उपाधि",
        "body": "लखनऊ, जेएएनएन। रायबरेली जिले के खीरों थाना क्षेत्र अंतर्गत जमकोरियापुर गांव के रहने वाले अनुराग गुप्ता 'अनुरागी' को बाबा साहेब भीमराव अंबेडकर केंद्रीय विश्वविद्यालय, लखनऊ के जनसंचार एवं पत्रकारिता विषय में विद्या वाचस्पति (डॉक्टरेट ऑफ फिलॉस्फी) की उपाधि प्रदान की है। अनुराग ने जनसंचार एवं पत्रकारिता विभाग में असिस्टेंट प्रोफेसर डॉक्टर अरविंद कुमार सिंह के निर्देशन में 'A Study of SWAYAM MOOCs Platform's Contribution in Providing E-learning Opportunities to the Student Pursuing Higher Education' विषय पर शोध कार्य पूर्ण किया हैं।",
        "description": "रायबरेली जिले के खीरों थाना क्षेत्र अंतर्गत जमकोरियापुर गांव के रहने वाले अनुराग गुप्ता अनुरागी को बाबा साहेब भीमराव अंबेडकर केंद्रीय विश्वविद्यालय लखनऊ के जनसंचार एवं पत्रकारिता विषय में विद्या वाचस्पति (डॉक्टरेट ऑफ फिलॉस्फी) की उपाधि प्रदान की है। अनुराग ने जनसंचार एवं पत्रकारिता विभाग में असिस्टेंट प्रोफेसर डॉक्टर अरविंद कुमार सिंह के निर्देशन में शोध कार्य पूर्ण किया हैं।"
    },
    {
        "id": "23690603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-test-of-strength-in-electoral-battle-is-loose-priyanka-will-do-a-road-show-on-this-seat-rally-will-be-held-after10-23690603.html",
        "title": "Lok Sabha Elections: चुनावी रण में पंजे की जोर आजमाइश ढीली, इस सीट पर प्रियंका करेंगी रोड शो, 10 के बाद होंगी रैली",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में पहले दो चरणों का नामांकन खत्म हो चुका है। पहले चरण में प्रचार के लिए अब 12 दिन ही शेष हैं। ऐसे में जब भाजपा का चुनाव प्रचार रफ्तार पकड़ चुका है। सपा नेता भी सक्रिय हैं। तब कांग्रेस अभी अपनी चुनावी तैयारियों को रफ्तार देने में जूझ रही है। चुनावी रण में पंजे की जोर आजमाइश फिलहाल ढीली है। वह अपने बड़े नेताओं की रैलियों व सभाओं को लेकर अभी रणनीति ही बना रही है। लोकसभा क्षेत्रों में बूथ स्तर पर एजेंटों की नियुक्ति की कसरत भी आधी-अधूरी है।",
        "description": "लोकसभा चुनाव में पहले दो चरणों का नामांकन खत्म हो चुका है। पहले चरण में प्रचार के लिए अब 12 दिन ही शेष हैं। ऐसे में जब भाजपा का चुनाव प्रचार रफ्तार पकड़ चुका है। सपा नेता भी सक्रिय हैं। तब कांग्रेस अभी अपनी चुनावी तैयारियों को रफ्तार देने में जूझ रही है। चुनावी रण में पंजे की जोर आजमाइश फिलहाल ढीली है।"
    },
    {
        "id": "23690567",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-is-waiting-for-call-from-samajwadi-party-and-congress-for-campaign-sanjay-singh-is-preparing-strategy-23690567.html",
        "title": "Lok Sabha Election 2024: प्रचार के लिए आप को है सपा और कांग्रेस के बुलावे का इंतजार, संजय सिंह तैयार कर रहे रणनीति!",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ रही है। वह विपक्षी गठबंधन आइएनडीआइए में शामिल सपा व कांग्रेस के प्रत्याशियों का यहां प्रचार करेगी। गठबंधन प्रत्याशियों के प्रचार का निर्णय लोकसभा चुनाव की तारीख घोषित होते ही ले लिया गया था लेकिन अभी तक इन दोनों दलों ने आप के किसी नेता से संपर्क नहीं किया है।",
        "description": "Lok Sabha Election 2024 आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ रही है। वह विपक्षी गठबंधन आइएनडीआइए में शामिल सपा व कांग्रेस के प्रत्याशियों का यहां प्रचार करेगी।  अब करीब छह महीने बाद पार्टी के यूपी प्रभारी संजय सिंह के जेल से छूटने के बाद इस पर रणनीति बनाए जाने की उम्मीद है। अब आप नेता चुनावी मैदान में प्रचार के लिए उतरेंगे।"
    },
    {
        "id": "23690561",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-is-a-big-secret-hidden-in-two-memory-cards-ats-will-reveal-this-altaf-had-leaked-all-details-from-mobile-23690561.html",
        "title": "दो मेमोरी कार्ड में छिपा है बड़ा रहस्य… एटीएस ऐसे उठाएगी पर्दा, अल्ताफ ने मोबाइल से उड़ा दी थी सारी डिटेल",
        "body": "राज्य ब्यूरो, लखनऊ। आतंकवाद निरोधक दस्ता (एटीएस) की पूछताछ में सामने आया है कि पाकिस्तानी आतंकी अल्ताफ भट ने आईएसआई हैंडलर सलीम के इशारे पर भारत की सीमा में प्रवेश करने से पहले काठमांडू (नेपाल) में ही अपने मोबाइल से सभी डिटेल उड़ा दी थी। आतंकियों के कब्जे से मेमोरी कार्ड भी बरामद हुए हैं, जिनकी जांच हो रही है।",
        "description": "UP News - आतंकवाद निरोधक दस्ता (एटीएस) की पूछताछ में सामने आया है कि पाकिस्तानी आतंकी अल्ताफ भट ने आईएसआई हैंडलर सलीम के इशारे पर भारत की सीमा में प्रवेश करने से पहले काठमांडू (नेपाल) में ही अपने मोबाइल से सभी डिटेल उड़ा दी थी। आतंकियों के कब्जे से मेमोरी कार्ड भी बरामद हुए हैं जिनकी जांच हो रही है।"
    },
    {
        "id": "23690311",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-maulana-filed-complaint-against-dhirendra-krishna-shastri-of-bageshwar-dham-demands-registration-of-case-on-controversial-statement-23690311.html",
        "title": "यूपी में बागेश्वर धाम के धीरेंद्र कृष्ण शास्त्री के खिलाफ तहरीर, मौलाना ने की गिरफ्तार करने की मांग",
        "body": "जागरण संवाददाता, लखनऊ। (Bageshwar Dham Dhirendra Krishna Shastri) बागेश्वर धाम के धीरेंद्र शास्त्री द्वारा अली पर विवादित बयान देने का आरोप कुछ मौलानाओं ने लगाया गया। शुक्रवार को शिया चांद कमेटी के अध्यक्ष मौलाना सैफ अब्बास नकवी ने धीरेंद्र शास्त्री के खिलाफ चौक कोतवाली में तहरीर देकर मुकदमा दर्ज करने की मांग की है।",
        "description": "बागेश्वर धाम के धीरेंद्र शास्त्री द्वारा अली पर विवादित बयान देने का आरोप कुछ मौलानाओं ने लगाया गया। शुक्रवार को शिया चांद कमेटी के अध्यक्ष मौलाना सैफ अब्बास नकवी ने धीरेंद्र शास्त्री के खिलाफ चौक कोतवाली में तहरीर देकर मुकदमा दर्ज करने की मांग की है। कोतवाली में दी तहरीर में सैफ अब्बास नकवी ने आरोप लगाया कि धीरेंद्र शास्त्री ने शिया-सुन्नी की भावनाओं को ठेस पहुंचाया है। "
    },
    {
        "id": "23690307",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-former-leader-shahid-siddiqui-met-akhilesh-yadav-speculation-about-joining-samajwadi-party-23690307.html",
        "title": "UP Politics: रालोद का साथ छोड़ने के बाद शाहिद सिद्दीकी ने की अखिलेश यादव से मुलाकात, सपा में शामिल होने की अटकलें",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव से पहले उत्तर प्रदेश में राजनीतिक उथल-पुथल जारी है। राजनीतिक दलों से नेताओं का इस्तीफा और दूसरे दल की सदस्यता ग्रहण करने का सिलसिला भी जारी है। इसी बीच अब राष्ट्रीय लोक दल के राष्ट्रीय उपाध्यक्ष पद से त्यागपत्र देने वाले शाहिद सिद्दीकी ने सपा अध्यक्ष से बात की।",
        "description": "UP Politics राष्ट्रीय लोक दल के राष्ट्रीय उपाध्यक्ष पद से त्यागपत्र देने वाले  शाहिद सिद्दीकी ने सपा अध्यक्ष से बात की। राष्ट्रीय लोक दल के राष्ट्रीय उपाध्यक्ष पद से त्यागपत्र देने वाले और पूर्व राज्यसभा सदस्य शाहिद सिद्दीकी ने शुक्रवार को सपा अध्यक्ष अखिलेश यादव से लखनऊ में मुलाकात की। शाहिद ने एक अप्रैल को रालोद से त्यागपत्र दिया था। "
    }
]