[
    {
        "id": "23690290",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-madrassas-will-continue-in-uttar-pradesh-supreme-court-stays-the-decision-of-allahabad-high-court-23690290.html",
        "title": "UP Madarsa Board: यूपी में जारी रहेगी मदरसों की पढ़ाई, इलाहाबाद हाईकोर्ट के फैसले पर सुप्रीम कोर्ट ने लगाई रोक",
        "body": "डिजिटल डेस्क, नई दिल्ली। (UP Madarsa Board) सुप्रीम कोर्ट ने शुक्रवार को सुनवाई के दौरान 'उत्तर प्रदेश बोर्ड मदरसा एजुकेशन एक्ट 2004' को असंवैधानिक करार देते हुए इलाहाबाद हाई कोर्ट के फैसले पर रोक लगा दी है। सुप्रीम कोर्ट ने कहा- इलाहाबाद हाईकोर्ट का यह निष्कर्ष कि मदरसा बोर्ड की स्थापना धर्मनिरपेक्षता यानी सेक्युलरिज्म के सिद्धांतों का उल्लंघन है।",
        "description": "सुप्रीम कोर्ट ने शुक्रवार को सुनवाई के दौरान उत्तर प्रदेश बोर्ड मदरसा एजुकेशन एक्ट 2004 को असंवैधानिक करार देते हुए इलाहाबाद हाई कोर्ट के फैसले पर रोक लगा दी है। सुप्रीम कोर्ट ने कहा- इलाहाबाद हाईकोर्ट का यह निष्कर्ष कि मदरसा बोर्ड की स्थापना धर्मनिरपेक्षता यानी सेक्युलरिज्म के सिद्धांतों का उल्लंघन है। सुप्रीम कोर्ट ने 22 मार्च के आदेश को चुनौती देने वाली अपीलों पर नोटिस जारी किया है।"
    },
    {
        "id": "23690228",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-son-abbas-ansari-wants-to-participate-in-fatiha-supreme-court-issues-notice-on-the-petition-23690228.html",
        "title": "Abbas Ansari: फातिहा में शामिल होना चाहता है मुख्तार अंसारी का बेटा, सुप्रीम कोर्ट ने याचिका पर जारी किया यह नोटिस",
        "body": "डिजिटल डेस्क, नई दिल्ली। सुप्रीम कोर्ट ने अब्बास अंसारी की याचिका पर नोटिस जारी किया। अब्बास अंसारी ने याचिका में अपने पिता मुख्तार अंसारी की याद में 10 अप्रैल को होने वाले 'फातिहा' में शामिल होने की मांग की है।",
        "description": "सुप्रीम कोर्ट ने अब्बास अंसारी की याचिका पर नोटिस जारी किया। अब्बास अंसारी ने याचिका में अपने पिता मुख्तार अंसारी की याद में 10 अप्रैल को होने वाले फातिहा में शामिल होने की मांग की है। मुख्तार अंसारी की हाल ही में जेल में मौत हो गई थी। सुप्रीम कोर्ट ने मामले को आगे की सुनवाई को आगे बढ़ा दिया है। "
    },
    {
        "id": "23690203",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-congress-alliance-formed-on-slogan-of-modi-hatao-how-successful-will-it-be-in-up-understand-complete-equation-from-data-of2019-23690203.html",
        "title": "'मोदी हटाओ के नारे पर बना सपा-कांग्रेस का गठबंधन', यूपी में कितना होगा सफल; 2019 के आंकड़ों से समझे पूरा समीकरण",
        "body": "शोभित श्रीवास्तव, लखनऊ। कांग्रेस का ‘हाथ’ इस बार सपा की ‘साइकिल’ को कितनी रफ्तार दे पाएगा, यह तो चार जून को लोकसभा चुनाव के नतीजे ही बताएंगे, परंतु दोनों पार्टियों के गठबंधन को वर्ष 2017 में प्रदेश की जनता नकार जरूर चुकी है। वर्ष 2019 के चुनाव में भी केवल तीन लोकसभा सीट बाराबंकी, बदायूं व बांदा ऐसी हैं, जिनमें सपा व कांग्रेस का वोट मिला लें तो भाजपा से अधिक हो जाता है। वहीं, पार्टी को टिकट वितरण को लेकर भी असंतोष का सामना करना पड़ रहा है। विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...",
        "description": "Lok Sabha Election 2024 लखनऊ विश्वविद्यालय के राजनीति शास्त्र विभाग के अवकाश प्राप्त विभागाध्यक्ष प्रो. एसके द्विवेदी कहते हैं कि सपा व कांग्रेस के गठबंधन का कोई वैचारिक आधार नहीं है। जब तक वैचारिक आधार नहीं होगा तब तक गठबंधन स्थायी नहीं हो सकता है। यह गठबंधन मोदी हटाओ के आधार पर बना है। इस गठबंधन से इसलिए भी कोई कमाल की उम्मीद नहीं है "
    },
    {
        "id": "23690184",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-why-is-akhilesh-yadav-confused-after-nomination-ticket-was-canceled-candidates-changed-thrice-for-lok-sabha-election-23690184.html",
        "title": "क्यों कंफ्यूज हैं Akhilesh Yadav? अभी तक टिकटों में उलझी सपा, नमांकन होने के बाद भी काट दिया इनका टिकट",
        "body": "डिजिटल डेस्क, नई दिल्ली। पहले बदायूं, फिर बागपत, मुरादाबाद और अब मेरठ। कांग्रेस के साथ गठबंधन कर चुनाव लड़ रही समाजवादी पार्टी में असमंजस का दौर खत्म होने का नाम ही नहीं ले रहा है। टिकटों के वितरण में सपा कुछ यूं उलझी है कि कुछ सीटों पर तीन-तीन बार उम्मीदवार बदले जा चुके हैं।",
        "description": "लोकसभा चुनाव के रण में जहां सत्ताधारी भाजपा व उसके सहयोगी दलों की सेनाएं प्रचार में डट चुकी हैं वहीं मुख्य विपक्षी दल सपा अभी टिकटों में ही उलझी है। सपा में लगातार टिकट बांटने व काटने का दौर चल रहा है। बागपत लोकसभा सीट का टिकट बुधवार को बदलने के बाद अब सपा ने मेरठ में तीसरी बार प्रत्याशी बदल दिया है।"
    },
    {
        "id": "23690199",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-confusion-continues-in-samajwadi-party-tickets-of-many-leaders-including-st-hasan-atul-pradhan-cancelled-at-the-last-moment-23690199.html",
        "title": "सपा में असमंजस का दौर जारी, अंतिम समय में एसटी हसन-अतुल प्रधान समेत कई दिग्गजों के टिकट काटे; आखिर क्या है वजह",
        "body": "जागरण टीम, लखनऊ। (Samajwadi Party Akhilesh Yadav) पहले बदायूं, फिर बागपत, मुरादाबाद और अब मेरठ। कांग्रेस के साथ गठबंधन कर चुनाव लड़ रही समाजवादी पार्टी में असमंजस का दौर खत्म होने का नाम ही नहीं ले रहा है। टिकटों के वितरण में सपा कुछ यूं उलझी है कि कुछ सीटों पर तीन-तीन बार उम्मीदवार बदले जा चुके हैं।",
        "description": "समाजवादी पार्टी ने गौतमबुद्ध नगर बागपत लोकसभा सीट पर तीन-तीन बार प्रत्याशियों को बदला है। इसके साथ ही मेरठ-हापुड़ सीट पर पहले भानु प्रताप सिंह फिर अतुल प्रधान को टिकट दिया। लेकिन अंतिम समय में सपा मुखिया ने एक बार फिर प्रत्याशी बदल दिया। इसी तरह मुरादाबाद सीट पर नामांकन तक स्थिति साफ नहीं हुई और डॉ एसटी हसन का टिकट कटा। आखिर सपा के असमंजस का कारण क्या है?"
    },
    {
        "id": "23690161",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-people-were-buying-fruits-in-the-market-early-in-the-morning-suddenly-a-fire-broke-out-what-happened-after-this-23690161.html",
        "title": "Lucknow News : सुबह-सुबह मंडी में लोग खरीद रहे थे फल, हुआ कुछ ऐसा मच गई भगदड़- यह है पूरा मामला",
        "body": "संवादसूत्र, लखनऊ: रायबरेली रोड रेलवे ओवरब्रिज के पास फुटपाथ पर लगने वाली अवैध फल मंडी में आग लग गई। इस दौरान चार दुकानों में रखे फल जलने से दुकानदारों को काफी नुकसान हुआ है। पूर्व में भी यहां आग लगने से मवेशी भी चपेट में आ चुके है, लेकिन इसके बावजूद भी नगर निगम और स्थानीय पुलिस ने फुटपाथ पर फिर से दुकान लगवा दी।",
        "description": "घटना लगभग सुबह 800 की है। दुकानदार दुकान पर पहुंचे थे कि पिछली तरफ से अचानक धुआं निकलने लगा। फिर आग ने विकराल रूप ले लिया और पास के निजी अस्पताल के संचालक द्वारा दमकल विभाग को सूचना दी गई। मौके पर चार दमकल गाड़ियां पहुंची और आग बुझाई इस दौरान फल विक्रेता अफजल दिलशाद शरीफ दुकानों का सामान जला है। "
    },
    {
        "id": "23690097",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-30-smugglers-fled-from-the-airport-video-footage-not-given-to-police-entire-team-suspended-23690097.html",
        "title": "Lucknow Airport : एयरपोर्ट से भागे 30 तस्कर, नहीं दी गई पुलिस को वीडियो फुटेज- कस्टम की पूरी टीम निलंबित",
        "body": "जासं, लखनऊ: चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर केंद्रीय औद्योगिक सुरक्षा बल (सीआइएसएफ) की कड़ी सुरक्षा व्यवस्था के बीच 30 तस्करों के भाग निकलने और दो दिन में 62 तस्करों के पहुंचने के मामले में कस्टम की पूरी टीम को निलंबित कर दिया गया है। इनके खिलाफ विभागीय जांच भी शुरू हो गई है।",
        "description": "भारत में सोना भेजने वाले तस्कर करियर का इस्तेमाल करते हैं। रोजगार के लिए खाड़ी देश जाने वाले युवाओं को भारत आने का टिकट व 25 से 30 हजार रुपये देते हैं। तस्कर उनको सोने का पेस्ट देते हैं जिसे करियर निगल जाते हैं। भारत आने पर मल मार्ग के रास्ते उसे बाहर निकाला जाता है। तस्कर करियर को अक्सर 700 ग्राम तक सोना भेजते हैं। "
    },
    {
        "id": "23690088",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-chunav-akhilesh-played-the-muslim-card-before-the-elections-gave-this-big-responsibility-to-this-face-in-lucknow-23690088.html",
        "title": "Lok Sabha Chunav : चुनाव से पहले अखिलेश ने खेला मुस्लिम कार्ड, इस चेहरे को लखनऊ में दे दी यह बड़ी जिम्मेदारी",
        "body": "निशांत यादव, लखनऊ। लखनऊ लोकसभा चुनाव में मेरठ सहित कई सीटों पर अपना प्रत्याशी बदल रही समाजवादी पार्टी ने लखनऊ में भी बदलाव किया है। पार्टी ने लखनऊ लोकसभा सीट से अपने प्रत्याशी को तो नहीं बदला, लेकिन फाखिर सिद्दीकी को नया महानगर अध्यक्ष बनाकर मुस्लिम कार्ड खेल दिया। यह कदम बसपा के सरवर मलिक को लोकसभा प्रत्याशी बनाए जाने से जोड़कर देखा जा रहा है।",
        "description": "सपा के राष्ट्रीय अध्यक्ष अखिलेश यादव ने सुशील दीक्षित को हटाकर फाखिर सिद्दीकी को नगर अध्यक्ष बनाने का पत्र जारी भी कर दिया। आइएनडीआइए गठबंधन में लखनऊ लोकसभा सीट समाजवादी पार्टी के खाते में है। पार्टी ने पूर्व मंत्री और लखनऊ मध्य विधानसभा से विधायक रविदास मेहरोत्रा को अपना प्रत्याशी बनाया है। सपा और बसपा की नजर करीब पांच लाख मुस्लिम मतदाताओं पर है।"
    },
    {
        "id": "23690080",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-lok-sabha-seat-something-like-this-had-happened-in-the-parliamentary-history-of-lucknow-independent-candidate-mulla-had-reached-the-parliament-23690080.html",
        "title": "Lucknow Lok Sabha Seat : लखनऊ के संसदीय इतिहास में हुआ था कुछ ऐसा, निर्दल उम्मीदवार मुल्ला पहुंचे थे संसद",
        "body": "अजय श्रीवास्तव, लखनऊ।  लखनऊ निर्दलीय उम्मीदवार तो हर चुनाव में दिखते हैं, जो अधिकांश हार ही जाते हैं। कुछ डमी उम्मीदवार भी होते हैं, जो किसी न किसी दल के उम्मीदवार के लिए मददगार बन जाते हैं। लखनऊ के संसदीय इतिहास में आनंद नारायण मुल्ला का नाम ऐसा है, जो निर्दलीय उम्मीदवार के रूप में लखनऊ से संसद तक का सफर तय कर पाए थे।",
        "description": "वर्ष 1967 के चुनाव में आनंद नारायण मुल्ला को जब दलीय टिकट नहीं मिला तो वह निर्दलीय उम्मीदवार के रूप में मैदान में उतर गए थे। उन्होंने कांग्रेस के उम्मीदवार वीआर मोहान को हाराया था। मुल्ला को 92535 मत मिले थे जबकि वीआर मोहान को 71563 मत। उस पर समय मुल्ला को 36.55 प्रतिशत और वीआर मोहान को 28.27 प्रतिशत ही मत मिले थे। "
    },
    {
        "id": "23690077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-prayagraj-remained-hottest-in-up-state-23690077.html",
        "title": "UP Weather Today: गर्मी के कहर से सभी परेशान, प्रदेश में सबसे गर्म रहा यह शहर, जानिए आज कैसा रहेगा यूपी में मौसम",
        "body": " डिजिटल डेस्‍क, लखनऊ। UP Weather Update यूपी में दिन की शुरुआत ही दहकते सूर्य की तीक्ष्ण धूप से हो रही है। जैसे-जैसे दिन चढ़ता जा रहा है, पारा बढ़ता जा रहा है। प्रदेश के हर शहर में दोपहर बाद पारा 40 डिग्री सेल्सियस के करीब पहुंच रहा है। नतीजा, तीक्ष्ण चिलचिलाती धूप ने सड़कों पर भीड़ कुछ देर के लिए कम कर दे रही है।",
        "description": "UP Weather Today Update बरेली में गुरुवार को गर्मी ने पिछले सभी रिकार्ड तोड़ दिए। 13 वर्षों में चार अप्रैल को इतना तापमान कभी दर्ज नहीं किया गया जितना इस बार दर्ज किया गया है। हर वर्ष 15 अप्रैल के बाद ही तापमान ने बढ़ना शुरू किया था। मगर इस बार अप्रैल के पहले सप्ताह में ही तापमान 37 डिग्री सेल्सियस के पार हो गया है।"
    }
]