[
    {
        "id": "23690072",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-madarsa-board-yogi-government-abolished-the-recognition-of-all-madrassas-now-this-work-will-have-to-be-done-23690072.html",
        "title": "UP Madarsa Board : योगी सरकार ने खत्म की यूपी के सभी 16 हजार मदरसों की मान्यता, अब करना होगा यह काम- जानिए नया नियम",
        "body": "राज्य ब्यूरो, लखनऊ : इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ के निर्णय के बाद अब उत्तर प्रदेश में सभी मदरसों की मान्यता खत्म हो गई है। मानक पूरा करने वाले मदरसे अब यूपी बोर्ड, सीबीएसई या फिर आइसीएसई से मान्यता लेकर प्राथमिक या माध्यमिक विद्यालयों की तर्ज पर संचालित हो सकेंगे।",
        "description": "यूपी में करीब 16 हजार मदरसे हैं जिनमें कुल 13.57 लाख छात्र हैं। कुल मदरसों में 560 अनुदािनत मदरसे हैं जहां 9500 शिक्षक कार्यरत हैं। यूपी के अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर ने कहा कि मदरसा अजीजिया इजाजुतूल उलूम के मैनेजर अंजुम कादरी की तरफ से हाई कोर्ट के फैसले को चुनौती दी गई है जिस पर शुक्रवार को सुनवाई है। वहां सरकार अपना पक्ष रखेगी।"
    },
    {
        "id": "23690047",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hello-your-son-has-failed-do-you-want-to-pass-up-board-candidates-are-getting-such-calls-know-reality-23690047.html",
        "title": "हेलो, आपका बेटा फेल है, पास कराना है क्या? यूपी बोर्ड परीक्षार्थियों के पास आ रहे इस तरह के फोन, जानिए हकीकत",
        "body": "जागरण संवाददाता, आगरा। नमस्कार हम, यूपी बोर्ड के ऑफिस से बोल रहे हैं। यह अंश त्रिनेत्र के घर का नंबर है? वह गणित और अंग्रेजी विषय में फेल हो गए हैं। हम उनका परिणाम तैयार कर रहे हैं, यदि पास कराना हो, तो तुरंत पांच हजार रुपये गूगल पे या फोन पे से हमारे पास भेज दो। काम करना है या नहीं, तुरंत बताओ, हमारे पास ज्यादा समय नहीं है। ",
        "description": "नमस्कार हम यूपी बोर्ड के ऑफिस से बोल रहे हैं। यह अंश त्रिनेत्र के घर का नंबर है? वह गणित और अंग्रेजी विषय में फेल हो गए हैं। हम उनका परिणाम तैयार कर रहे हैं यदि पास कराना हो तो तुरंत पांच हजार रुपये गूगल पे या फोन पे से हमारे पास भेज दो। काम करना है या नहीं तुरंत बताओ हमारे पास ज्यादा समय नहीं है। "
    },
    {
        "id": "23689943",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-duryodhana-had-also-ended-what-is-congress-aparna-yadav-condemned-controversial-comment-on-hema-malini-23689943.html",
        "title": "दुर्योधन का भी अंत हो गया था कांग्रेस क्या चीज है… हेमा मालिनी पर विवादित टिप्पणी की अपर्णा यादव ने की निंदा",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा नेता अपर्णा यादव ने आरोप लगाया है कि महिलाओं के स्वाभिमान को ठेस पहुंचाना कांग्रेस का पुराना कल्चर रहा है। उन्होंने भाजपा नेता व सांसद हेमा मालिनी पर कांग्रेस नेता रणदीप सुरजेवाला द्वारा की गई टिप्पणी की निंदा करते हुए कहा कि नारी शक्ति का अपमान करने वाले दुर्योधन का भी अंत हो गया था कांग्रेस क्या चीज है। उन्होंने चुनाव आयोग से मांग की है कि वह इस मामले में कड़ी कार्रवाई करे।",
        "description": "भाजपा नेता अपर्णा यादव ने आरोप लगाया है कि महिलाओं के स्वाभिमान को ठेस पहुंचाना कांग्रेस का पुराना कल्चर रहा है। उन्होंने भाजपा नेता व सांसद हेमा मालिनी पर कांग्रेस नेता रणदीप सुरजेवाला द्वारा की गई टिप्पणी की निंदा करते हुए कहा कि नारी शक्ति का अपमान करने वाले दुर्योधन का भी अंत हो गया था कांग्रेस क्या चीज है। "
    },
    {
        "id": "23689945",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-s-path-will-become-easier-through-conferences-of-deprived-society-people-will-be-made-aware-23689945.html",
        "title": "Lok Sabha Election 2023: वंचित समाज के सम्मेलनों से होगी भाजपा की राह और आसान, लोगों को किया जाएगा जागरूक",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में भाजपा की राह और आसान बनाने के लिए एससी मोर्चा की तरफ से वंचित समाज के सम्मेलनों का आयोजन किया जा रहा है। प्रदेश के 1918 मंडलों में आयोजित किए जा रहे सम्मेलनों के जरिए वंचित समाज के लिए केंद्र सरकार की तरफ से चलाई जा रही योजनाओं के बारे में लोगों को जागरूक किया जा रहा है।",
        "description": "UP News लोकसभा चुनाव में भाजपा की राह और आसान बनाने के लिए एससी मोर्चा की तरफ से वंचित समाज के सम्मेलनों का आयोजन किया जा रहा है। इन सम्मेलनों के जरिए इस बात का प्रचार किया जा रहा है कि कांग्रेस सरकार के कार्यकाल में हमेशा डा. भीम राव आंबेडकर का तिरस्कार किया गया लेकिन भाजपा ने हमेशा डा. आंबेडकर को आदर्श मानकर उनकी भावनाओं का सम्मान किया। \n"
    },
    {
        "id": "23689944",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brajesh-pathak-furious-over-remarks-made-on-pm-modi-said-congress-are-selling-poisonous-goods-in-mohabbat-ki-dukan-23689944.html",
        "title": "'मोहब्बत की दुकान में जहरीला सामान बेच रहे कांग्रेसी', पीएम मोदी पर की गई विवादित टिप्पणी पर भड़के ब्रजेश पाठक",
        "body": "राज्य ब्यूरो, लखनऊ। छत्तीसगढ़ विधानसभा के नेता प्रतिपक्ष और कांग्रेस नेता चरणदास महंत की प्रधानमंत्री नरेंद्र मोदी के खिलाफ की गई विवादित टिप्पणी से उपजा विवाद थमने का नाम नहीं ले रहा है। उपमुख्यमंत्री ब्रजेश पाठक ने कांग्रेस नेता के अमर्यादित आचरण की आलोचना करते हुए तीखा पलटवार किया है।",
        "description": "UP Politics उपमुख्यमंत्री ब्रजेश पाठक ने कहा है कि हार की हताशा में कांग्रेस के नेता अमर्यादित आचरण कर रहे हैं और मोहब्बत की दुकान में जहरीला सामान बेच रहे हैं। गुरुवार को भाजपा प्रदेश मुख्यालय में मीडिया से बातचीत में पाठक ने यह भी कहा कि कांग्रेस जितना नीचे गिरेगी जनता प्रधानमंत्री को समर्थन और प्रेम देकर उतना ही ऊपर ले जाएगी।"
    },
    {
        "id": "23689962",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ram-temple-was-target-of-altaf-terrorist-revealed-deep-secrets-in-front-of-ats-had-sworn-after-kargil-23689962.html",
        "title": "अल्ताफ के निशाने पर था राम मंदिर… एटीएस के सामने आतंकी ने उगले गहरे राज, कारगिल के बाद खाई थी कसम",
        "body": "राज्य ब्यूरो, लखनऊ। अयोध्या में राम मंदिर निर्माण के बाद पहली रामनवमी के अवसर पर पाकिस्तानी खुफिया एजेंसी आईएसआई बड़ी वारदात कराकर प्रदेश की शांति-व्यवस्था को छिन्न-भिन्न करने की फिराक में थी। लोकसभा चुनाव की सरगर्मियों के बीच आतंकी घटना से दूसरे राज्यों में भी अशांति फैलाने की गहरी साजिश को भी नकारा नहीं जा रहा है। ",
        "description": "आतंकवाद निरोधक दस्ता (एटीएस) ने नेपाल सीमा से घुसे दो पाकिस्तानियों समेत तीन आतंकियों को गिरफ्तार कर आईएसआई के षड्यंत्र को ध्वस्त किया है। पकड़े गए तीनों आरोपियों को आतंकी संगठन हिजबुल मुजाहिदीन के कैंप से प्रशिक्षण भी दिलाया गया था। दोनों पाकिस्तानी नागरिक दुबई से काठमांडू आए थे। नेपाल से आईएसआई एजेंट की मदद से भारत-नेपाल की सोनौली सीमा से शेख फरेंदा गांव होते हुए भारत में घुसे थे।"
    },
    {
        "id": "23689941",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-non-bailable-warrant-issued-against-swami-prasad-maurya-and-bjp-mp-sanghamitra-know-what-is-the-matter-23689941.html",
        "title": "स्वामी प्रसाद मौर्य और सांसद बेटी संघमित्रा के खिलाफ गैर जमानती वारंट जारी, जानिए क्या है मामला",
        "body": "विधि संवाददाता, लखनऊ। पूर्व मंत्री व विधान परिषद सदस्य स्वामी प्रसाद मौर्य, उनकी बेटी सांसद संघमित्रा मौर्य व तीन अन्य के खिलाफ कोर्ट ने गैर जमानती वारंट जारी किया है।",
        "description": "Sanghamitra Maurya पूर्व मंत्री व विधान परिषद सदस्य स्वामी प्रसाद मौर्य उनकी बेटी सांसद संघमित्रा मौर्य व तीन अन्य के खिलाफ कोर्ट ने गैर जमानती वारंट जारी किया है। एमपी/एमएलए के विशेष मजिस्ट्रेट अंबरीश कुमार श्रीवास्तव की कोर्ट में दीपक कुमार स्वर्णकार ने परिवाद दाखिल किया। इसी मामले में अब गैर जमानती वारंट जारी हुआ है। चुनाव से पहले दोनों नेताओं की मुश्किल बढ़ गई है।"
    },
    {
        "id": "23689764",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-stf-arrests-three-terrorists-including-two-pakistani-nationals-23689764.html",
        "title": "यूपी में हिजबुल मुजाहिद्दीन के तीन आतंकी ग‍िरफ्तार, संद‍िग्‍धों में दो पाकिस्तानी नागरिक भी शामिल",
        "body": "एएनआई, लखनऊ।  यूपी एसटीएफ ने दो पाकिस्तानी नागरिकों समेत तीन आतंकियों को गिरफ्तार क‍िया है। ये लोग आईएसआई की मदद से भारत में आतंकी गतिविधियों को अंजाम देने की योजना बना रहे थे। एसटीएसफ के मुताबि‍क, प‍िछले कुछ समय से सूचना प्राप्‍त हो रही थी क‍ि कुछ पाक‍िस्‍तानी नागर‍िक, पाक‍िस्‍तानी खुफ‍िया एजेंसी आईएसआई की सहायता से नेपाल सीमा के रास्‍ते भारत में प्रवेश करने वाले हैं।",
        "description": "एसटीएसफ के मुताबि‍क प‍िछले कुछ समय से सूचना प्राप्‍त हो रही थी क‍ि कुछ पाक‍िस्‍तानी नागर‍िक पाक‍िस्‍तानी खुफ‍िया एजेंसी आईएसआई की सहायता से नेपाल सीमा के रास्‍ते भारत में प्रवेश करने वाले हैं। यह भी आसूचना प्राप्‍त हुई क‍ि ये लोग भारत में आतंकी घटना को अंजाम देने का मंसूबा रखते हैं व आईएसआई के सहयोग से हिज्‍ब उल मुजाह‍िद्दीन के ट्रेन‍िंग कैंप में प्रशिक्षण भी ले चुके हैं। \n"
    },
    {
        "id": "23689699",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-mla-raju-pal-murder-case-life-imprisonment-to-israr-ahmed-23689699.html",
        "title": "Raju Pal Murder: पूर्व विधायक राजू पाल हत्याकांड में दोषी इसरार अहमद को आजीवन कारावास, 4 द‍िन पहले क‍िया था सरेंडर",
        "body": "विधि संवाददाता, लखनऊ। प्रयागराज में बहुचर्चित बसपा विधायक राजू पाल हत्याकांड में दोषी इसरार अहमद को गुरुवार को कोर्ट ने आजीवन कारावास की सजा सुनाई है। कोर्ट ने इसरार अहमद पर एक लाख 90 हजार रुपए का जुर्माना भी लगाया है।",
        "description": "बसपा विधायक राजूपाल हत्याकांड में दोषी इसरार अहमद को गुरुवार को कोर्ट ने आजीवन कारावास की सजा सुनाई है। कोर्ट ने इसरार अहमद पर एक लाख 90 हजार रुपए का जुर्माना भी लगाया है। इसरार ने सोमवार को सीबीआई की विशेष न्यायाधीश कविता मिश्रा की कोर्ट में आत्मसमर्पण किया था। इस मामले में इसरार समेत छह दोषियों को उम्रकैद की सजा हुई थी। "
    },
    {
        "id": "23689669",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-29-smugglers-were-arrested-in-lucknow-brought-gold-worth-more-than-crore-from-sharjah-know-the-method-of-smuggling-23689669.html",
        "title": "Gold Smuggling in Lucknow: 29 तस्कर गिरफ्तार, शारजाह से लेकर आए थे 3.5 करोड़ का सोना; अल्ट्रा साउंड से खुली पोल",
        "body": "जागरण संवाददाता, टांडा।  शारजाह से पेट मे सोना छुपाकर ला रहे सोना तस्करों को लखनऊ में गिरफ्तार किया गया था। जिनके पास करीब साढ़े तीन करोड़ रुपये का सोना था। सभी तस्कर साथी की बीमारी का बहाना बनाकर लखनऊ से फरार हो गए हैं।",
        "description": "Gold Smuggling शारजाह से पेट मे सोना छुपाकर ला रहे सोना तस्करों को लखनऊ में गिरफ्तार किया गया था। सोना तस्करों के परिवार तथा रिश्तेदारों में भी हड़कंप मचा हुआ है। और वह तस्करों के बारे में अनजान बने हुए हैं। तस्करों के फरार की सूचना पर पुलिस भी सतर्क हो गई है। लेकिन उसे अभी कस्टम विभाग की कार्रवाई का इंतजार है। "
    }
]