[
    {
        "id": "23689415",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-gave-these-big-orders-regarding-eid-and-ramnavmi-in-up-chief-secretary-said-action-will-be-taken-against-those-who-spoil-the-atmosphere-23689415.html",
        "title": "यूपी में ईद और रामनवमी को लेकर योगी सरकार ने दिए यह बड़े आदेश, मुख्य सचिव बोले- माहौल बिगाड़ने वालों पर...",
        "body": "राब्यू, लखनऊ : ईद, रामनवमी, अंबेडकर जयंती व चैत्र नवरात्र पर्व के सुरक्षा प्रबंधों को लेकर मुख्य सचिव दुर्गा शंकर मिश्र ने निर्देश दिए हैं। वीडियो कांफ्रेंसिंग के माध्यम से सभी मंडलायुक्तों, डीएम व वरिष्ठ पुलिस अधिकारियों के साथ कानून व्यवस्था की समीक्षा भी की। मुख्य सचिव ने कहा कि फील्ड में तैनात सभी अधिकारी यह सुनिश्चित कराएं कि धार्मिक कार्यक्रम, पूजा-पाठ व अन्य आयोजन निर्धारित स्थान पर ही हों।",
        "description": "डीजीपी प्रशांत कुमार ने पांच अप्रैल को अलविदा की नमाज कड़े सुरक्षा घेरे में संपन्न कराए जाने के लिए विस्तृत निर्देश दिये हैं। सभी जिलों में शांति समितियों के सदस्यों तथा धर्मगुरुओं के साथ निरंतर संवाद कर शांति-व्यवस्था बनाए रखने का निर्देश दिया है। कहा कि लोकसभा चुनाव के दृष्टिगत आदर्श आचार संहिता का पूरा अनुपालन भी सुनिश्चित कराया जाए। "
    },
    {
        "id": "23689387",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sitapur-lok-sabha-seat-congress-canceled-the-ticket-of-former-minister-nakul-dubey-expressed-confidence-in-this-former-bjp-mla-23689387.html",
        "title": "Sitapur Lok Sabha Seat : कांग्रेस ने पूर्व मंत्री नकुल दुबे का काट दिया टिकट, भाजपा के इस पूर्व विधायक को बनाया अपना प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ : कांग्रेस ने दूसरे चरण के नामांकन की अंतिम तिथि से एक दिन पूर्व बुधवार रात मथुरा सीट से अपना प्रत्याशी घोषित किया। पार्टी ने अपने महासचिव मुकेश धनगर पर भरोसा जताया है। इसके साथ ही सीतापुर सीट पर अपना उम्मीदवार बदल दिया है। इस सीट से पूर्व मंत्री नकुल दुबे का टिकट कट गया है। सपा छोड़कर कांग्रेस में शामिल हुए भाजपा के पूर्व विधायक राकेश राठौर अब सीतापुर सीट से चुनाव मैदान में होंगे।",
        "description": "सपा से गठबंधन के चलते कांग्रेस उसके हिस्से आईं 17 सीटों में 14 पर अपने प्रत्याशी घोषित कर चुकी है जबकि अमेठी रायबरेली व इलाहाबाद पर अभी उम्मीदवारों के नाम घोषित नहीं किए गए। सपा का साथ छोड़कर मंगलवार को ही कांग्रेस का हाथ थामने वाले पूर्व मंत्री उज्ज्वल रमण सिंह का इलाहाबाद से चुनाव मैदान में उतरना तय है। "
    },
    {
        "id": "23689382",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-did-not-like-the-crying-of-daughter-sanghamitra-said-she-should-not-act-like-this-23689382.html",
        "title": "Swami Prasad Maurya: स्वामी प्रसाद को नहीं पसंद आया बेटी संघमित्रा का रोना, फटकार लगाते हुए कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय शोषित समाज पार्टी के संस्थापक स्वामी प्रसाद मौर्य को अपनी बेटी संघमित्रा का रोना पसंद नहीं आया है। उन्होंने अपनी बेटी को फटकार लगाते हुए कहा है कि संघमित्रा को ऐसी हरकत नहीं करनी चाहिए। राजनीति में उतार-चढ़ाव आते रहते हैं।",
        "description": "संघमित्रा बदायूं से सांसद हैं लेकिन इस बार भाजपा ने उनका टिकट काट कर दुर्विजय सिंह शाक्य को प्रत्याशी बनाया है। बदायूं में मंगलवार को आयोजित एक कार्यक्रम में वह मंच पर फूट-फूटकर रो पड़ी थीं जिससे असहज स्थिति पैदा हो गई थी। स्वामी प्रसाद को अपनी बेटी का रोना पसंद नहीं आया। उन्होंने फटकार लगाते हुए कहा है कि संघमित्रा को ऐसी हरकत नहीं करनी चाहिए।"
    },
    {
        "id": "23689374",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cement-rate-it-is-not-easy-to-build-a-house-in-up-rise-in-the-prices-of-rebar-some-relief-in-the-prices-of-cement-23689374.html",
        "title": "Cement Rate : अब यूपी में घर बनाना नहीं आसान, सरिया से लेकर बालू के दामों में उछाल- ईंट का यह है नया रेट",
        "body": "जागरण संवाददाता, लखनऊ : घर बनाने के लिए सीमेंट तो प्रति बोरी दस रुपये सस्ती हुई है, लेकिन आइएसआइ मार्क सरिया के दाम दुकानों में बुधवार को 55,000 रुपये प्रति टन पहुंच गए। मौरंग के दाम में बड़ा अंतर है। अगर ओवर लोड ट्रक से मौरंग लेते हैं तो 57 रुपये प्रति फीट पड़ेगी।",
        "description": "Cement New Rate  व्वल ईंट 22 हजार रुपये में तीन हजार मिल रही है। ट्रक चालकों के अनुसार 99 फीसद ट्रकों में ओवर लोड माल आ रहा है। सीमेंट व्यापारी श्याम मूर्ति गुप्ता ने बताया कि सीमेंट के दाम कम हुए हैं। एसीसी सीमेंट 425 में थी अब 410 में बिक रही है। बिरला सम्राट 370 से 360 है और अल्ट्रा टेक 410 से 400 रुपये प्रति बैग है।"
    },
    {
        "id": "23689362",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-breach-in-security-30-out-of-62-smugglers-who-reached-the-airport-within-24-hours-absconded-23689362.html",
        "title": "Lucknow Airport : सुरक्षा में सेंध, 24 घंटे में एयरपोर्ट पर पहुंचे 62 तस्करों में 30 फरार- जांच के आदेश, निलंबन की तैयारी",
        "body": "जासं, लखनऊ: इसे सुरक्षा में चूक कहें या लापरवाही, चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट पर 24 घंटे में 62 तस्कर पहुंचे, लेकिन 30 फरार हो गए। डायरेक्टरेट आफ रेवेन्यू इंटेलीजेंस (डीआरआइ) ने कस्टम के सहायक आयुक्त एके सिंह सहित आठ अफसरों को एयरपोर्ट से हटाकर मुख्यालय से संबद्ध कर दिया। बुधवार देर रात दस अफसरों व कर्मचारियों की नई टीम एयरपोर्ट पर तैनात कर दी गई।",
        "description": "Lucknow Airport  दोनों मामलों में साढ़े चार करोड़ रुपये से अधिक की विदेशी सिगरेट मिली लेकिन आशंका है कि पेस्ट के रूप में लाया गया सोना लेकर तस्कर फरार हो गए। डीआरआइ ने जांच के आदेश दिए हैं लेकिन एयरपोर्ट पर जहां 32 सदस्यीय कस्टम टीम के साथ सीआइएसएफ का भी कड़ा पहरा है वहां से 30 तस्कर बाहर कैसे निकले? इस पर सवाल उठ रहे हैं।"
    },
    {
        "id": "23689364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-people-troubled-by-heat-of-sun-23689364.html",
        "title": "UP Weather Today: सूरज की गर्मी से लोग परेशान, इस शहर का तापमान रहा सबसे ज्‍यादा; पढ़ें आज कैसा रहेगा यूपी में मौसम",
        "body": "  जागरण डिजिटल डेस्‍क, लखनऊ। UP Weather Update Today यूपी में पछुआ हवा तेजी से बह रही है। इससे लोगों को तेज धूप और हवा दोनों से परेशानी हो रही है। वहीं बुधवार यूपी में सुबह से धूप निकली रही। दिन चढ़ने के साथ तापमान भी बढ़ता चला गया। मंगलवार की अपेक्षा अधिकतम व न्यूनतम तापमान में वृद्धि दर्ज की गई।",
        "description": "UP Weather Today उत्‍तर प्रदेश में भयंकर गर्मी का कहर शुरू हो गया है। यहां प्रदेश में प्रयागराज 40.7 डिग्री सेल्सियस अधिकतम तापमान के साथ सबसे अधिक गरम रहा। प्रदेश में वाराणसी दूसरा गरम शहर रहा। वहां अधिकतम तापमान 40 डिग्री सेल्सियस रिकार्ड किया गया। प्रदेश में आगरा तीसरा गरम शहर रहा। यहां अधिकतम तापमान 38.8 डिग्री सेल्सियस और न्यूनतम तापमान 19.2 डिग्री सेल्सियस दर्ज किया गया। "
    },
    {
        "id": "23689359",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bsp-played-muslim-card-problems-of-alliance-may-increase-23689359.html",
        "title": "UP Politics : लखनऊ सीट पर बसपा ने खेला मुस्लिम कार्ड, बढ़ सकती हैं गठबंधन की मुश्किलें",
        "body": "अजय श्रीवास्तव, लखनऊ l लखनऊ वैसे तो चुनाव में मतदाता किस पक्ष में रहते हैं, यह तो चुनाव परिणाम के बाद पता चलेगा, लेकिन बसपा ने लखनऊ संसदीय सीट पर मुस्लिम कार्ड खेलकर सपा कांग्रेस गठबंधन की मुश्किलें बढ़ाने का काम किया है।",
        "description": "सपा और कांग्रेस के रणनीतिकार भी मानते हैं कि पहले भी बसपा ने मुस्लिम उम्मीदवारों को उतारकर अलग-अलग मैदान में उतरने वाली कांग्रेस और सपा के मतों में सेंधमारी करने का ही काम किया था। 2019 लोकसभा चुनाव में सपा से गठबंधन के कारण बसपा ने लखनऊ संसदीय सीट से उम्मीदवार नहीं उतारा था। अब चुनाव और दिलचस्प हो गया है। "
    },
    {
        "id": "23689335",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tussle-on-baghpat-lok-sabha-seat-of-up-ends-sp-canceled-ticket-of-previous-candidate-and-made-former-mla-its-candidate-23689335.html",
        "title": "यूपी की इस लोकसभा सीट पर खींचतान खत्म, सपा ने पहले वाले प्रत्याशी का टिकट काट कर पूर्व विधायक को बनाया उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में समाजवादी पार्टी का पार्टी प्रत्याशियों को बदलने का सिलसिला जारी है। सपा ने अब बागपत लोकसभा सीट के प्रत्याशी को बदल दिया है। पार्टी ने पूर्व में घोषित किये गए प्रत्याशी मनोज चौधरी की बजाय साहिबाबाद के पूर्व विधायक अमरपाल शर्मा को प्रत्याशी घोषित करते हुए उन्हें सिंबल दे दिया है। ",
        "description": "लोकसभा चुनाव में समाजवादी पार्टी का पार्टी प्रत्याशियों को बदलने का सिलसिला जारी है। सपा ने अब बागपत लोकसभा सीट के प्रत्याशी को बदल दिया है। पार्टी ने पूर्व में घोषित किये गए प्रत्याशी मनोज चौधरी की बजाय साहिबाबाद के पूर्व विधायक अमरपाल शर्मा को प्रत्याशी घोषित करते हुए उन्हें सिंबल दे दिया है। बागपत में टिकट को लेकर खींचतान चल रही थी।"
    },
    {
        "id": "23689333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-new-rule-came-in-schools-of-up-students-of-class-9-12-will-have-to-make-id-this-work-is-necessary-for-schools-also-23689333.html",
        "title": "यूपी के स्कूलों में आया नया नियम, 9-12 तक के विद्यार्थियों को बनानी होगी आईडी, स्कूलों के लिए भी ये काम जरूरी",
        "body": "राज्य ब्यूरो, लखनऊ। माध्यमिक स्कूलों में कक्षा नौ से इंटरमीडिएट तक के सभी विद्यार्थियों की ईमेल आईडी बनाई जाएगी। शैक्षिक सत्र वर्ष 2024-25 में प्रवेश लेते समय भरवाए जाने वाले आवेदन फॉर्म में ईमेल आईडी व मोबाइल नंबर अनिवार्य रूप से भरवाया जाएगा।",
        "description": "माध्यमिक स्कूलों में कक्षा नौ से इंटरमीडिएट तक के सभी विद्यार्थियों की ईमेल आईडी बनाई जाएगी। शैक्षिक सत्र वर्ष 2024-25 में प्रवेश लेते समय भरवाए जाने वाले आवेदन फॉर्म में ईमेल आईडी व मोबाइल नंबर अनिवार्य रूप से भरवाया जाएगा। वहीं सभी माध्यमिक स्कूलों को हर हाल में 20 अप्रैल तक वेबसाइट भी बनाने के निर्देश दिए गए हैं। वेबसाइट पर विद्यालय से जुड़ी समस्त जानकारियां उपलब्ध रहेंगी।"
    },
    {
        "id": "23689338",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-so-far-81-candidates-have-filed-nominations-for-the-second-phase-today-is-last-date-for-filing-nominations-23689338.html",
        "title": "Lok Sabha Elections: दूसरे चरण के लिए अब तक 81 प्रत्याशियों ने किया नामांकन, पर्चा दाखिल करने की आज अंतिम तिथि",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दूसरे चरण की आठ सीटों के लिए अब तक 81 प्रत्याशियों ने नामांकन किया है। इस कड़ी में गुरुवार को 47 प्रत्याशियों ने अपना नामांकन दाखिल किया। दूसरे चरण के लिए नामांकन भरने की अंतिम तिथि चार अप्रैल है। नामांकन पत्रों की जांच पांच अप्रैल को होगी जबकि आठ अप्रैल तक नाम वापस लिए जा सकेंगे।",
        "description": "लोक सभा चुनाव के दूसरे चरण की आठ सीटों के लिए अब तक 81 प्रत्याशियों ने नामांकन किया है। इस कड़ी में गुरुवार को 47 प्रत्याशियों ने अपना नामांकन दाखिल किया। दूसरे चरण के लिए नामांकन भरने की अंतिम तिथि चार अप्रैल है। नामांकन पत्रों की जांच पांच अप्रैल को होगी जबकि आठ अप्रैल तक नाम वापस लिए जा सकेंगे।"
    }
]