[
    {
        "id": "23689184",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-kl-rahul-is-captain-cool-like-mahi-bhai-lucknow-super-giants-veteran-spinner-amit-mishra-shared-his-experiences-with-dainik-jagran-23689184.html",
        "title": "माही भाई की तरह 'कैप्टन कूल' हैं केएल राहुल, लखनऊ सुपर जायंट्स के दिग्गज स्पिनर अमित मिश्रा ने दैनिक जागरण के साथ साझा किए अनुभव",
        "body": "लखनऊ। लखनऊ सुपर जायंट्स के अनुभवी लेग स्पिनर अमित मिश्रा आईपीएल में सर्वाधिक विकेट लेने के मामले में चौथे नंबर पर हैं। वह उन खिलाड़ियों में शामिल हैं जो पहले सत्र से ही आईपीएल का हिस्सा रहे हैं। ",
        "description": "लखनऊ सुपर जायंट्स के अनुभवी लेग स्पिनर अमित मिश्रा आईपीएल में सर्वाधिक विकेट लेने के मामले में चौथे नंबर पर हैं। वह उन खिलाड़ियों में शामिल हैं जो पहले सत्र से ही आईपीएल का हिस्सा रहे हैं। मिश्रा का मानना है कि महेंद्र सिंह धोनी की तरह केएल राहुल कैप्टन कूल हैं। केएल में काफी बदलाव आए हैं और वह अब परिपक्व कप्तान के तौर पर नेतृत्व कर रहे हैं। "
    },
    {
        "id": "23689305",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-passengers-were-hiding-from-the-security-forces-at-airport-when-investigation-started-it-came-to-light-thing-found-in-bag-surprised-them-23689305.html",
        "title": "एयरपोर्ट पर सुरक्षाबलों से छिपकर निकल रहे थे यात्री, होने लगी जांच तो निकली हवा… बैग में मिली चीज ने कर दिया हैरान",
        "body": "जागरण संवाददाता, लखनऊ। शारजाह से आए 36 यात्रियों के पास से डीआरआई की सूचना पर कस्टम और सीआईएसएफ की टीम ने लखनऊ एयरपोर्ट पर 3.13 करोड़ रुपये की विदेशी सिगरेट और 23.90 लाख रुपये नकद बरामद किया है। सूचना थी कि उनके शरीर के भीतरी हिस्से में करीब साढ़े तीन करोड़ रुपये का सोना का पेस्ट छिपाकर लाया गया था। ",
        "description": "डीआरआई की सूचना पर कस्टम और सीआईएसएफ की टीम ने लखनऊ एयरपोर्ट पर 3.13 करोड़ रुपये की विदेशी सिगरेट और 23.90 लाख रुपये नकद बरामद किया है। सूचना थी कि उनके शरीर के भीतरी हिस्से में करीब साढ़े तीन करोड़ रुपये का सोना का पेस्ट छिपाकर लाया गया था। जांच के दौरान एक यात्री की तबीयत बिगड़ने का बहाना बनाते समय 30 यात्री भाग निकले। "
    },
    {
        "id": "23689282",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-income-tax-raids-on-premises-of-real-estate-businessman-of-bareilly-lock-found-on-his-residence-in-lucknow-and-kashipur-of-uttarakhand-23689282.html",
        "title": "UP News: बरेली के रियल एस्टेट कारोबारी के ठिकानों पर आयकर के छापे, लखनऊ व उत्तराखंड के काशीपुर स्थित आवास पर मिला ताला",
        "body": "राज्य ब्यूरो, लखनऊ। आयकर विभाग ने रियल एस्टेट कारोबारी के लखनऊ, बरेली व काशीपुर (उत्तराखंड) स्थित सात ठिकानों पर छापेमारी की है। सत्य साईं बिल्डर के संचालक रमेश गंगवार के बरेली स्थित पांच तथा लखनऊ व काशीपुर स्थित एक-एक ठिकाने पर छानबीन की। ",
        "description": "आयकर विभाग ने रियल एस्टेट कारोबारी के लखनऊ बरेली व काशीपुर (उत्तराखंड) स्थित सात ठिकानों पर छापेमारी की है। सत्य साईं बिल्डर के संचालक रमेश गंगवार के बरेली स्थित पांच तथा लखनऊ व काशीपुर स्थित एक-एक ठिकाने पर छानबीन की। सूत्रों का कहना है कि बरेली की सत्य साईं बिल्डर फर्म के संचालक रमेश गंगवार के विरुद्ध बीते दिनों जीएसटी अधिकारियों ने भी पड़ताल की थी।"
    },
    {
        "id": "23689276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-is-one-of-the-fastest-growing-markets-of-amazon-23689276.html",
        "title": "यूपी में जनता कर रही डिजिटल खरीददारी, 25 प्रतिशत से अधिक अमेजन का बढ़ा कारोबार; इन तीन जिलों का अहम योगदान",
        "body": "एजेंसी, लखनऊ। उत्तर प्रदेश अमेजन के सबसे तेजी से बढ़ते बाजारों में से एक पाया गया है। अमेजन के एक अधिकारी मुताबिक, यूपी को Amazon.in के लिए बेहद महत्वपूर्ण और सबसे तेजी से बढ़ते बाजारों में से एक बताया है।",
        "description": "उत्तर प्रदेश Amazon.in के लिए सबसे बड़े बाजारों में से एक है। कंपनी के अधिकारी ने बताया कि हम यूपी के सभी जिलों और सभी सेवा योग्य पिन कोडों पर डिलीवरी कर रहे हैं। वर्ष 2023 में हमने सालाना 25 प्रतिशत से अधिक की वृद्धि हासिल की गई और यह बढ़त 2024 में अब तक बरकरार है। इसलिए यूपी हमारे लिए बहुत जरूरी और बड़ा बाजार है। "
    },
    {
        "id": "23689254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-party-changed-sitapur-candidate-new-list-mathura-lok-sabha-seat-mukesh-dhangar-will-fight-with-hema-malini-from-congress-party-23689254.html",
        "title": "Congress Candidate List: सीतापुर से बदला प्रत्याशी, इस पूर्व विधायक को बनाया उम्मीदवार, मथुरा से मुकेश धनगर को टिकट",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने दूसरे चरण के नामांकन की अंतिम तिथि से एक दिन पूर्व बुधवार रात मथुरा सीट से अपना प्रत्याशी घोषित किया। पार्टी ने अपने महासचिव मुकेश धनगढ़ पर भरोसा जताया है। इसके साथ ही सीतापुर सीट पर अपना उम्मीदवार बदल दिया है। इस सीट से पूर्व मंत्री नकुल दुबे का टिकट कट गया है।",
        "description": "सीतापुर से कटा नकुल दुबे का टिकट भाजपा के पूर्व विधायक राकेश राठौर नए उम्मीदवार। नकुल को क्षेत्र में झेलना पड़ा था विरोध। सपा छोड़कर कांग्रेस में शामिल हुए भाजपा के पूर्व विधायक राकेश राठौर अब सीतापुर सीट से चुनाव मैदान में होंगे। सपा से गठबंधन के चलते कांग्रेस उसके हिस्से आईं 17 सीटों में 14 पर अपने प्रत्याशी घोषित कर चुकी है।"
    },
    {
        "id": "23689224",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-30-smugglers-escaped-from-lucknow-airport-by-dodging-the-police-were-bringing-gold-worth-more-than-3-crore-from-uae-23689224.html",
        "title": "पुलिस को चकमा देकर लखनऊ एयरपोर्ट से फरार हुए 30 तस्कर, UAE से लेकर आ रहे थे 3.5 करोड़ का सोना",
        "body": "जागरण संवाददाता, लखनऊ। शारजाह से आए 36 यात्रियों के पास से राजस्व खुफिया निदेशालय (डीआरआइ) की सूचना पर कस्टम ने लखनऊ के चौधरी चरण सिंह एयरपोर्ट पर 3.13 करोड़ रुपये की विदेशी सिगरेट और 23.90 लाख रुपये नकद बरामद किया। सूचना थी कि इन यात्रियों के पास करीब साढ़े तीन करोड़ रुपये का सोने का पेस्ट भी है।",
        "description": "सूचना मिली थी कि सोमवार सुबह सात बजे शारजाह से आने वाले विमान से 36 तस्कर आ रहे हैं। उनके पास करीब साढ़े तीन करोड़ रुपये का सोना और बड़ी मात्रा में विदेशी सिगरेट है। कस्टम की टीम ने एक महिला सहित छह लोगों से पूछताछ की। इस आधार पर 36 संदिग्ध यात्रियों के सामान की जांच की गई। इनके पास से विदेशी सिगरेट और नकद बरामद किए गए। "
    },
    {
        "id": "23689179",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-give-edge-to-local-issues-through-internet-media-in-lok-sabha-elections2024-23689179.html",
        "title": "Lok Sabha Election 2024: स्थानीय मुद्दों को धार देगी कांग्रेस, इंटरनेट मीडिया को बनाएगी हथियार; वॉर रूम में बढ़े सदस्य",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में जोर-आजमाइश से पहले कांग्रेस स्थानीय मुद्दों को भी तलाशने में जुटी है। इंटरनेट मीडिया के माध्यम से कांग्रेस इन मुद्दों को धार देगी। प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सोमवार व मंगलवार को पदाधिकारियों के साथ अलग-अलग बैठकें कर चुनाव की तैयारियों की समीक्षा की।",
        "description": "Lok Sabha Election 2024 प्रदेश प्रभारी व प्रदेश अध्यक्ष ने सोशल आउटरीच कांग्रेस की विधानसभा स्तरीय कार्य समिति की बैठक भी की। चुनाव की तैयारियों को लेकर विभिन्न बिंदुओं पर चर्चा किए जाने के साथ ही विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों की जीत सुनिश्चित कराने के लिए पूरी ताकत से जुटने की बात कही गई। सोशल मीडिया को धार बनाकर मुद्दों को साधेगी कांग्रेस।"
    },
    {
        "id": "23689062",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-another-list-of-12-candidates-for-lok-sabha-election-2024-9-muslims-out-of-total-37-candidates-23689062.html",
        "title": "BSP Candidate List: बसपा ने जारी की तीसरी लिस्ट, 12 प्रत्याशियों के नाम आए सामने; कुल 36 प्रत्याशियों में 9 मुस्लिम",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों के लिए बहुजन समाज पार्टी ने एक और लिस्ट जारी कर दी है। बुधवार को बसपा ने 12 प्रत्याशियों का एलान किया है। गाजियाबाद से लेकर मिर्जापुर तक की लोकसभा सीट के लिए बसपा ने अपने उम्मीदवार उतार दिए हैं।",
        "description": "BSP Candidate List  लोकसभा चुनावों के लिए बहुजन समाज पार्टी ने एक और लिस्ट जारी कर दी है। बुधवार को बसपा ने 12 प्रत्याशियों का एलान किया है। गाजियाबाद से लेकर मिर्जापुर तक की लोकसभा सीट के लिए बसपा ने अपने उम्मीदवार उतार दिए हैं। लखनऊ से सरवर मलिक को बसपा ने मैदान में उतारा है। वहीं मिर्जापुर से मनीष त्रिपाठी को टिकट मिला है।"
    },
    {
        "id": "23688944",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-action-will-be-taken-if-rte-application-is-canceled-without-any-reason-in-up-23688944.html",
        "title": "UP News: बिना कारण RTE आवेदन निरस्त किए तो होगी कार्रवाई, पहले चरण में 44230 फॉर्म रद्द करने पर बढ़ी सख्ती",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत निजी स्कूलों में मुफ्त दाखिले के लिए दूसरे चरण की प्रक्रिया चल रही है। इस चरण में 94,005 आवेदन फार्म भरे गए हैं। पहले चरण में 1.82 लाख आवेदन फार्म आए थे और इसमें से 44,230 फार्म रद कर दिए गए थे। ऐसे में अब दूसरे चरण में आवेदन फार्मों के सत्यापन में पूरी सावधानी बरतने के निर्देश दिए गए हैं। जो भी दस्तावेज अपठनीय हैं या कोई छिटपुट त्रुटि है तो अभिभावक को फोन कर उसे पूर्ण कराया जाएगा।",
        "description": "उप शिक्षा निदेशक (समग्र शिक्षा) डॉ. मुकेश कुमार सिंह का कहना है कि अगर बेवजह आवेदन फार्म निरस्त किए गए तो संबंधित खंड शिक्षा अधिकारी (बीईओ) की जवाबदेही तय की जाएगी। दूसरे चरण के सत्यापन का कार्य चल रहा है और सात अप्रैल को प्रवेश के लिए लाटरी निकाली जाएगी। इस चरण में 17 अप्रैल तक प्रवेश प्रक्रिया पूरी की जाएगी। "
    },
    {
        "id": "23688847",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-will-be-biggest-face-after-mayawati-in-bsp-list-of-star-campaigners-of-first-and-second-phase-released-23688847.html",
        "title": "बसपा में मायावती के बाद आकाश आनंद होंगे सबसे बड़ा चेहरा, पहले और दूसरे चरण के स्टार प्रचारकों की ल‍िस्‍ट की जारी",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने लोकसभा चुनाव के पहले और दूसरे चरण के लिए 40-40 स्टार प्रचारकों की सूची जारी कर दी है। स्टार प्रचारकों में मायावती के बाद पार्टी के नेशनल कोआर्डिनेटर आकाश आनंद को दूसरे और सतीश चंद्र मिश्रा को तीसरे स्थान पर जगह दी गई है।",
        "description": "BSP Star Campaigners List बसपा के स्टार प्रचारकों में मायावती के अलावा आकाश आनंद सतीश चंद्र मिश्रा विश्वनाथ पाल मुनकाद अली समसुद्दीन राईन राजकुमार गौतम सूरज सिंह जाटव सतपाल पीपला कुलदीप जाटव रणविजय सिंह जाफर मलिक विजय सिंह हरपाल सिंह धनीराम जयपाल सिंह व नरेश गौतम ऐसे नाम हैं जिन्हें पहले और दूसरे दोनों चरणों के प्रचार की कमान सौंपी गई है।"
    }
]