[
    {
        "id": "23688739",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-seizure-figure-crossed-rs-104-crore-as-part-of-strict-measures-being-taken-to-stop-use-of-money-and-force-in-lok-sabha-elections-23688739.html",
        "title": "UP News: जब्ती का आंकड़ा 100 करोड़ के पार, 41 Cr. की सिर्फ ड्रग; चौका रहे धरपकड़ के आंकड़े",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में धन, बल के इस्तेमाल पर रोक के लिए बरती जा रही सख्ती के तहत जब्ती का आंकड़ा 104 करोड़ रुपए को पार कर गया है। इसमें सिर्फ ड्रग की कीमत ही 41.16 करोड़ रुपए आंकी गई है। 2019 के लोकसभा चुनाव में पूरी निर्वाचन प्रक्रिया के दौरान 28.68 करोड़ रुपए की ड्रग जब्त की गई थी। जाहिर है पिछले चुनाव के मुकाबले सिर्फ एक पखवाड़े में ही डेढ़ गुणा ड्रग बरामद की गई है। यह आंकड़े चौकाने वाले हैं।",
        "description": "2019 के लोकसभा चुनाव में पूरी निर्वाचन प्रक्रिया के दौरान 28.68 करोड़ रुपए की ड्रग जब्त की गई थी। जाहिर है पिछले चुनाव के मुकाबले सिर्फ एक पखवाड़े में ही डेढ़ गुणा ड्रग बरामद की गई है। यह आंकड़े चौकाने वाले हैं। प्रदेश में आबकारी आयकर समेत 21 विभागों द्वारा एक अप्रैल तक 104.52 करोड़ रुपये की की शराब ड्रग बहुमूल्य धातुएं मुफ्त उपहार व नकदी जब्त की गई है।"
    },
    {
        "id": "23688779",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-leaders-attended-congress-roza-iftar-despite-being-invited-akhilesh-did-not-arrive-23688779.html",
        "title": "UP Politics: कांग्रेस के रोजा इफ्तार में सपा नेता भी हुए शामिल, बुलाने के बावजूद दोनों द‍िन नहीं पहुंचे अखि‍लेश",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने सोमवार को होली मिलन समारोह के बाद मंगलवार को रोजा इफ्तार कर अलग संदेश देने का प्रयास किया। प्रदेश मुख्यालय में पांच वर्ष बाद रोजा इफ्तार का आयोजन हुआ, जिसमें विपक्षी गठबंधन आईएनडीआईए का हिस्सा सपा के नेता व मुस्लिम धर्मगरु भी शामिल हुए।",
        "description": "Lok Sabha Election 2024  कांग्रेस लोकसभा चुनाव में भाजपा से मुकाबले के लिए अपनी साफ्ट हिंदुत्व की छवि बनाने के साथ ही मुस्लिम वोटबैंक पर भी नजर बनाए है। कांग्रेस के प्रदेश कार्यालय में इससे पूर्व वर्ष 2019 में रोजा इफ्तार का आयोजन हुआ था। कांग्रेस इस आयोजन के जरिये वर्ग विशेष को बड़ा संदेश देने का प्रयास कर रही है।\n\n"
    },
    {
        "id": "23688736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pollution-checking-of-vehicles-will-be-done-through-mobile-app-check-details-23688736.html",
        "title": "Pollution fit certificate: वाहनों की प्रदूषण जांच में हो रहा था खेल, पता चलते ही विभाग ने खोज निकाला यह तोड़",
        "body": " जागरण संवाददाता, लखनऊ। Pollution fit certificate प्रदेशभर में वाहनों के प्रदूषण की जांच प्रक्रिया और सख्त होने जा रही है। बिना वाहन के प्रदूषण की जांच अब नहीं हो सकेगी और न ही काला धुआं उगलते वाहनों को मनचाही प्रदूषण की रिपोर्ट मिल सकेगी। अब 15 अप्रैल से मोबाइल एप से वाहनों की जांच होगी, वाहनों के आगे व पीछे की फोटो और चंद सेकेंड का वीडियो भी रिकार्ड करना होगा।",
        "description": "Pollution fit certificate परिवहन विभाग ने वाहनों की केंद्रों पर उपस्थिति तय करने व फेक एपीआइ (ऐप्लिकेशन प्रोग्रामिंग इंटरफेस) का उपयोग रोकने को एनआइसी से पाल्यूशन अंडर कंट्रोल सर्टिफिकेट (पीयूसीसी) को अपग्रेड कराया। एनआइसी ने पीयूसीसी वर्शन 2.0 विकसित करके टेस्टिंग भी पूरी कर लिया है। अब सभी प्रदूषण जांच केंद्रों के स्वामी व आपरेटर को मोबाइल एप पीयूसीसी सेंटर एप का उपयोग करना होगा।"
    },
    {
        "id": "23688735",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-facing-challenge-from-party-workers-on-some-seats-of-up-23688735.html",
        "title": "यूपी की इन सीटों पर भाजपा को अपनों से ही म‍िल रही चुनौती, ट‍िकट कटने के बाद वरुण गांधी ने साधी चुप्‍पी; अंतर्कलह जारी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा के चुनाव में भाजपा के लिए पहला चरण सर्वाधिक चुनौतीपूर्ण तो है ही, लेकिन इस चरण में कुछ सीटों पर पार्टी को अपनों से भी चुनौती मिल रही है। आगे के चरणों वाली सीटों पर भी खींचतान मची हुई है। पार्टी को इन सीटों पर अंतर्विरोधों से पार पाना होगा।",
        "description": "केंद्रीय राज्य मंत्री संजीव बालियान के काफिले पर मुजफ्फरनगर के खतौली क्षेत्र के मढ़करीमपुर गांव में बीते दिनों हुए पथराव ने पार्टी की अंतर्कलह को उजागर कर दिया है। पार्टी के कुछ इलाकाई नेता अंदरखाने बालियान का विरोध कर रहे हैं। खुद भाजपा के भीतर चर्चा है कि यह हमला पार्टी के ही असरदार नेताओं की शह पर हुआ था। "
    },
    {
        "id": "23688613",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-adg-bk-singh-sent-back-from-central-deputation-23688613.html",
        "title": "UP News: केंद्रीय प्रतिनियुक्ति से वापस भेजे गए एडीजी बीके सिंह, एयरपोर्ट पर महिलाकर्मी ने लगाया था बदसलूकी का आरोप",
        "body": "राज्य ब्यूरो, लखनऊ। उप्र संवर्ग के 1994 बैच के आईपीएस अधिकारी बीके सिंह को केंद्रीय प्रतिनियुक्त से बीच में ही वापस भेजने का निर्णय किया गया है।",
        "description": "केंद्रीय गृह मंत्रालय ने 14 जुलाई 2023 को एडीजी सीआरपीएफ (पूर्वाेत्तर) के पद पर तैनात रहे बीके सिंह को वापस भेजने का आदेश जारी कर दिया है। बीके सिंह यहां एडीजी सुरक्षा के पद पर तैनात थे। बीके सिंह पर केंद्रीय प्रतिनियुक्ति के दौरान 16 मार्च को गुवाहटी एयरपोर्ट पर एक महिलाकर्मी ने बदसलूकी का गंभीर आरोप लगाया था। गुुवाहटी पुलिस से मामले की शिकायत भी की गई थी।"
    },
    {
        "id": "23688635",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-relief-from-slow-wind-blowing-since-morning-23688635.html",
        "title": "UP Weather Today: सुबह से चल रही धीमी हवा से राहत, इस जिले में 30 अप्रैल तक रोज कटेगी बिजली; पढ़ें आज कैसा रहेगा यूपी में मौसम",
        "body": " जागरण डिजिटल डेस्‍क, लखनऊ। UP Weather Update Today यूपी में पछुआ हवा तेजी से बह रही है। इससे लोगों को तेज और हवा दोनों से परेशानी हो रही है। हालांकि आज बुधवार को न्यूनतम व अधिकतम तापमान में गिरावट दर्ज हो सकती है। मौसम विभाग के अनुसार बुधवार को आसमान साफ रहेगा। अधिकतम तापमान यथावत रहेगा न्यूनतम तापमान में गिरावट दर्ज की जा सकती है। सुबह व रात में धीमी गति से हवाएं चलने के आसार हैं। मंगलवार को मौसम साफ रहा व दिनभर धूप निकली रही।",
        "description": "UP Weather Today उत्‍तर प्रदेश के मेरठ जिले में तापमान में जल्दी-जल्दी उतार चढ़ाव देखने को मिल रहा है। दो दिन से अधिकतम तापमान में खासी कमी दर्ज की जा रही है। मंगलवार को अधिकतम तापमान 31.6 डिग्री सेल्सियस दर्ज किया गया जो सामान्य से दो डिग्री कम था। मार्च में औसत अधिकतम तापमान चार साल में सबसे कम रहा है।"
    },
    {
        "id": "23688621",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-issues-list-of-40-star-campaigners-of-the-party-for-phase-1-and-2-of-lok-sabha-elections-23688621.html",
        "title": "Lok Sabha Election: बसपा ने लोकसभा चुनाव के पहले और दूसरे चरण के ल‍िए 40 स्‍टार प्रचारकों की ल‍िस्‍ट की जारी, ये नाम हैं शाम‍िल",
        "body": "एएनआई, लखनऊ। बसपा ने लोकसभा चुनाव के पहले और दूसरे चरण के ल‍िए पार्टी के 40-स्टार प्रचारकों की सूची जारी कर दी है। इसमें बसपा प्रमुख मायावती, आकाश आनंद, सतीश चंद्र म‍िश्रा, व‍िश्वनाथ पाल मुनकाल अली समेत कई और द‍िग्‍गज नेताओं के नाम शामि‍ल हैं। देखें पूरी ल‍िस्‍ट...",
        "description": "लोकसभा चुनाव को लेकर सभी राजनीत‍िक दल तैयार‍ियों में जुटे हैं। इसी क्रम में बसपा ने बुधवार को लोकसभा चुनाव के पहले और दूसरे चरण के ल‍िए पार्टी के 40 स्टार प्रचारकों की सूची जारी कर दी है। इसमें बसपा प्रमुख मायावती आकाश आनंद सतीश चंद्र म‍िश्रा व‍िश्वनाथ पाल मुनकाल अली समेत कई और द‍िग्‍गज नेताओं के नाम शामि‍ल हैं।"
    },
    {
        "id": "23688607",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-amit-shah-and-jayant-chaudhary-in-muzaffarnagar-cm-yogi-will-address-the-public-meeting-in-agra-23688607.html",
        "title": "UP Top News Today: मुजफ्फरनगर में शाह और जयंत चौधरी की जनसभा, आगरा में प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे CM योगी",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। लोकसभा चुनाव को लेकर स‍ियासी माहौल गरमा चुका है। राजनीति‍क दलों के द‍िग्‍गज नेता प्रदेश के अलग-अलग ज‍िलों में जनसभा और सम्‍मेलनों को संबोधि‍त कर रहे हैं। इसी क्रम में गृहमंत्री अम‍ित शाह आज मुजफ्फरनगर में जनसभा को संबोधि‍त करेंगे। वहीं, मुख्‍यमंत्री योगी आद‍ित्‍यनाथ आगरा में प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे। इसके अलावा प्रदेश की कई ऐसी खबरें हैं, ज‍िनपर आज नजर रहेगी।",
        "description": "UP Top News Today गृहमंत्री अमित शाह और जयंत चौधरी की आज (बुधवार) मुजफ्फरनगर में जनसभा को संबोधि‍त करेंगे। भाजपा के पक्ष में मतदाताओं को साधने के लिए बुधवार को देश के रक्षा मंत्री राजनाथ सिंह गाजियाबाद आएंगे।मुख्यमंत्री योगी आदित्यनाथ बुधवार सुबह 11 बजे खेरिया एयरपोर्ट पहुंचेंगे। हेलीकॉप्टर से शमसाबाद इंटर कालेज में आयोजित प्रबुद्ध वर्ग सम्मेलन में भाग लेंगे।"
    },
    {
        "id": "23688548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-life-imprisonment-to-accused-of-murder-of-wife-and-two-daughters-for-dowry-court-also-imposed-fine-23688548.html",
        "title": "UP Crime: दहेज के लिए पत्नी और दो बेटियों की हत्‍या के दोषी को आजीवन कारावास, अदालत ने अर्थदंड भी लगाया",
        "body": "जागरण संवाददाता, ग्रेटर नोएडा। जिला न्यायालय ने दहेज के लिए पत्नी व दो बेटियों को मौत के घाट उतारने वाले व्यक्ति अमित को अंतिम सांस तक आजीवन कारावास की सजा सुनाई है। उस पर 68 हजार का अर्थदंड लगाया गया है।",
        "description": "जिला न्यायालय ने दहेज के लिए पत्नी व दो बेटियों को मौत के घाट उतारने वाले व्यक्ति अमित को अंतिम सांस तक आजीवन कारावास की सजा सुनाई और 68 हजार का अर्थदंड लगाया। साक्ष्य के अभाव में अमित के माता पिता भाई को निजी मुचलके पर बरी कर दिया गया। केस की सुनवाई एडिशनल डिस्ट्रीक्ट एंड सेशन जज द्वितीय/स्पेशल जज (एससी-एसटी) एक्ट न्यायाधीश विजय कुमार हिमांशु ने की।"
    },
    {
        "id": "23688553",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-i-will-contest-elections-from-wherever-akhilesh-speaks-keshav-dev-came-again-with-sp-after-swami-prasad-maurya-leaves-party-23688553.html",
        "title": "'अखिलेश जहां से बोलेंगे, वहां से चुनाव लडूंगा', इस नेता ने सपा को दिया समर्थन; स्वामी प्रसाद मौर्य की वजह से तोड़ा था गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। विधानसभा चुनाव के बाद अलग हुआ महान दल एक बार फिर सपा के साथ आ गया है। महान दल के मुखिया केशव देव मौर्य ने मंगलवार को फिर से सपा को समर्थन देने की घोषणा कर दी। सपा उन्हें एक या दो सीट दे सकती है। हालांकि इन सीटों पर चुनाव चिह्न सपा का ही रहेगा।",
        "description": "विधानसभा चुनाव के बाद अलग हुआ महान दल एक बार फिर सपा के साथ आ गया है। महान दल के मुखिया केशव देव मौर्य ने मंगलवार को फिर से सपा को समर्थन देने की घोषणा कर दी। सपा उन्हें एक या दो सीट दे सकती है। हालांकि इन सीटों पर चुनाव चिह्न सपा का ही रहेगा। केशव ने कहा कि अखिलेश यादव से महान दल की कोई नाराजगी नहीं थी। "
    }
]