[
    {
        "id": "23688536",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-llb-student-committed-suicide-by-hanging-no-clue-found-even-from-mobile-phone-was-youngest-among-3-brothers-23688536.html",
        "title": "एलएलबी के छात्र ने फांसी लगाकर की आत्महत्या, मोबाइल फोन से भी नहीं मिला कोई सुराग; 3 भाइयों में था सबसे छोटा",
        "body": "जागरण संवाददाता, झांसी। एलएलबी फाइनल के एक छात्र ने बीती रात को परिवार के साथ खाना खाया और सोने के लिए अपने कमरे में चला गया। आज सुबह जब वह कमरे से बाहर नहीं आया, तो पिता ने आवाज दी। खिड़की से झांककर देखा तो वह फांसी के फंदे पर लटका हुआ था। ",
        "description": "एलएलबी फाइनल के एक छात्र ने बीती रात को परिवार के साथ खाना खाया और सोने के लिए अपने कमरे में चला गया। आज सुबह जब वह कमरे से बाहर नहीं आया तो पिता ने आवाज दी। खिड़की से झांककर देखा तो वह फांसी के फंदे पर लटका हुआ था। पुलिस ने अन्दर से बन्द कमरे को तोड़कर शव को उतारा और पंचनामा भरकर पोस्टमार्टम कराया।"
    },
    {
        "id": "23688512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-patients-sick-due-to-heat-stroke-will-take-daily-reports-hospitals-alert-frontline-workers-will-be-given-training-23688512.html",
        "title": "UP News: लू लगने से बीमार रोगियों को प्रतिदिन लेंगे रिपोर्ट, अस्पताल सतर्क; फ्रंटलाइन वर्करों को दिया जाएगा प्रशिक्षण",
        "body": "राज्य ब्यूरो, लखनऊ। तेजी से बढ़ रही गर्मी को देखते हुए अस्पतालों को सतर्क कर दिया गया है। लू लगने से बीमार रोगियों की अब प्रतिदिन स्वास्थ्य महानिदेशालय को रिपोर्ट देनी होगी। प्रत्येक जिले के अस्पतालों में कितने नए रोगी भर्ती हुए और कितने मरीजों की मौत हुई इसका आंकड़ा देना होगा। ",
        "description": "तेजी से बढ़ रही गर्मी को देखते हुए अस्पतालों को सतर्क कर दिया गया है। लू लगने से बीमार रोगियों की अब प्रतिदिन स्वास्थ्य महानिदेशालय को रिपोर्ट देनी होगी। प्रत्येक जिले के अस्पतालों में कितने नए रोगी भर्ती हुए और कितने मरीजों की मौत हुई इसका आंकड़ा देना होगा। अस्पतालों में दवाओं की उपलब्धता के साथ-साथ सभी उपकरण क्रियाशील रहें इसकी जांच टीमें करेंगी।"
    },
    {
        "id": "23688487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-dgp-vikram-singh-reacted-on-mukhtar-being-called-messiah-of-the-poor-it-is-very-important-to-understand-intention-23688487.html",
        "title": "मुख्तार को ‘गरीबों का मसीहा’ कहे जाने पर पूर्व डीजीपी विक्रम सिंह ने दी प्रतिक्रिया- मंशा को समझना भी बेहद जरूरी",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया मुख्तार अंसारी। यह वह नाम है, जो दशकों तक आतंक का पर्याय रहा और जिसका विवादों से रिश्ता कभी नहीं छूटा। अब मुख्तार की मृत्यु को लेकर सवाल और उसे दी जा रही उपाधियों को लेकर आपत्तियां दोनों हैं। एक ओर मुख्तार समेत अन्य माफिया पर कसे कानूनी शिकंजे की कहानी है तो दूसरी ओर बाहुबल के बलबूते माननीय बनने के किस्से भी।",
        "description": "माफिया मुख्तार अंसारी। यह वह नाम है जो दशकों तक आतंक का पर्याय रहा और जिसका विवादों से रिश्ता कभी नहीं छूटा। अब मुख्तार की मृत्यु को लेकर सवाल और उसे दी जा रही उपाधियों को लेकर आपत्तियां दोनों हैं। एक ओर मुख्तार समेत अन्य माफिया पर कसे कानूनी शिकंजे की कहानी है तो दूसरी ओर बाहुबल के बलबूते माननीय बनने के किस्से भी।"
    },
    {
        "id": "23688465",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-dgp-vikram-singh-said-on-mukhtar-ansari-23688465.html",
        "title": "एक दुर्दांत अपराधी था मुख्तार अंसारी; पूर्व डीजीपी ने माफिया को 'राबिनहुड' कहे जाने पर जताई कड़ी आपत्ति",
        "body": "राज्य ब्यूरो, लखनऊ। माफिया मुख्तार अंसारी एक दुर्दांत अपराधी था। पूर्व डीजीपी डा.विक्रम सिंह मुख्तार के लिए 'गरीबों का मसीहा' व 'राबिनहुड' कहे जाने पर कड़ी आपत्ति जताते हैं। कहते हैं कि मुख्तार अंसारी की हार्टअटैक से बांदा मेडिकल कालेज में मृत्यु हो गई। उसके परिवार वालों का",
        "description": "Former DGP Vikram Singh Said On Mukhtar Ansari मुख्तार समेत तीनों के विरुद्ध पोटा अधिनियम के अंतर्गत कार्रवाई की गई। तत्कालीन सरकार ने न केवल मुख्तार पर लगा पोटा वापस लिया बल्कि शैलेंद्र सिंह को इतना प्रताड़ित किया कि उन्होंने 11 फरवरी 2004 को त्यागपत्र दे दिया। संदेश स्पष्ट था कि मुख्तार की तरफ कोई आंख उठाने की हिम्मत न करे।"
    },
    {
        "id": "23688442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-will-virtually-address-seats-of-third-phase-of-lok-sabha-elections-will-address-through-namo-app-23688442.html",
        "title": "Lok Sabha Elections: लोकसभा चुनाव के तीसरे चरण की सीटों को वर्चुअली साधेंगे पीएम मोदी, नमो एप के जरिए करेंगे संबोधित",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी प्रदेश में लोकसभा चुनाव के तीसरे चरण की 10 लोकसभा सीटों के सभी बूथों पर बुधवार को नमो एप के माध्यम से होने वाली वर्चुअल रैली को संबोधित करेंगे। इस अवसर पर वह कुछ बूथ अध्यक्षों से बात भी करेंगे। ",
        "description": "प्रदेश की सभी 80 सीटें जीतने का लक्ष्य तय करने वाली भाजपा बूथ प्रबंधन पर खासा जोर दे रही है। वर्चुअल रैली के माध्यम से वह बूथ समितियों के अध्यक्षों व सदस्यों और पन्ना प्रमुखों को उनके दायित्वों का अहसास कराने के साथ उन्हें पार्टी को जिताने के लिए अपना सर्वोत्तम प्रयास करने के लिए प्रेरित करेंगे। तीसरे चरण की सीटों पर सात मई को मतदान होगा। "
    },
    {
        "id": "23688395",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-workers-expressed-happiness-over-sanjay-singh-getting-bail-now-movement-will-start-again-23688395.html",
        "title": "UP Politics: संजय सिंह को जमानत मिलने पर कार्यकर्ताओं ने जताई खुशी, अब फिर से शुरू होगा आंदोलन",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) के प्रदेश प्रभारी व राज्यसभा सदस्य संजय सिंह को जमानत मिलने पर कार्यकर्ताओं ने खुशी जताई है। बीते चार अक्टूबर से जेल में बंद संजय सिंह के बाहर आने से कार्यकर्ताओं का मनोबल बढ़ेगा।",
        "description": "UP Politics आम आदमी पार्टी (आप) के प्रदेश प्रभारी व राज्यसभा सदस्य संजय सिंह को जमानत मिलने पर कार्यकर्ताओं ने खुशी जताई है। आप के कार्यवाहक प्रदेश अध्यक्ष सभाजीत सिंह ने कहा कि सत्य परेशान हो सकता है लेकिन पराजित नहीं। केंद्र सरकार आप की लोकप्रियता से डरी हुई है और इसी कारण साजिशन आप नेताओं को जेल भेजा जा रहा है। "
    },
    {
        "id": "23688317",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-file-closed-in-supreme-court-after-mukhtar-death-petition-was-filed-against-five-year-sentence-23688317.html",
        "title": "मुख्तार की मौत के बाद सुप्रीम कोर्ट में बंद हुई फाइल, पांच साल की सजा के खिलाफ दाखिल की थी याचिका",
        "body": "पीटीआई, नई दिल्ली। मुख्तार अंसारी की मौत पर संज्ञान लेते हुए सुप्रीम कोर्ट ने मंगलवार को 24 साल पुराने मामले में पांच साल की जेल की सजा सुनाए जाने के इलाहाबाद हाई कोर्ट के आदेश के खिलाफ दायर याचिका पर अपनी कार्यवाही बंद कर दी। ",
        "description": "मुख्तार अंसारी की मौत पर संज्ञान लेते हुए सुप्रीम कोर्ट ने मंगलवार को 24 साल पुराने मामले में पांच साल की जेल की सजा सुनाए जाने के इलाहाबाद हाई कोर्ट के आदेश के खिलाफ दायर याचिका पर अपनी कार्यवाही बंद कर दी। जस्टिस बेला एम त्रिवेदी और जस्टिस पंकज मित्तल की पीठ ने अंसारी के निधन के बाद कहा कि याचिकाकर्ता अब नहीं है।"
    },
    {
        "id": "23688027",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-goodbye-sher-e-purvanchal-up-police-constable-posted-mukhtar-ansari-status-now-cyber-cell-is-investigating-the-details-23688027.html",
        "title": "'अलविदा शेर-ए-पूर्वांचल', यूपी पुलिस के सिपाही ने मुख्तार अंसारी का लगाया स्टेटस; अब साइबर सेल खंगाल रही ब्योरा",
        "body": "जागरण संवाददाता, लखनऊ। (Mukhtar Ansari) माफिया मुख्तार अंसारी के समर्थन में ‘अलविदा शेर-ए-पूर्वांचल’ मुख्तार अंसारी लिखकर वाट्सएप स्टेटस लगाने वाले सिपाही मो. फैयाज का ब्योरा पुलिस टीम खंगाल रही है। उसके इंटरनेट मीडिया अकाउंट की तफ्तीश और पुराना ब्योरा खंगालने के लिए साइबर क्राइम सेल को भी लगाया गया है।",
        "description": "Mukhtar Ansari माफिया मुख्तार अंसारी के समर्थन में ‘अलविदा शेर-ए-पूर्वांचल’ मुख्तार अंसारी लिखकर वाट्सएप स्टेटस लगाने वाले सिपाही मो. फैयाज का ब्योरा पुलिस टीम खंगाल रही है। उसके इंटरनेट मीडिया अकाउंट की तफ्तीश और पुराना ब्योरा खंगालने के लिए साइबर क्राइम सेल को भी लगाया गया है। बीकेटी थाने में तैनात सिपाही मो. फैयाज गाजीपुर जनपद के नंदगंज के सहोर गांव का रहने वाला है।"
    },
    {
        "id": "23687930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-when-do-candidates-have-to-submit-expense-accounts-maximum-limit-for-election-expenditure-is-only-95-lakh-23687930.html",
        "title": "लोकसभा चुनाव:  प्रत्याशियों को कब देना है खर्च का लेखा-जोखा? सिर्फ इतनी है निर्वाचन व्यय की अधिकतम सीमा",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव लड़ने वाले प्रत्येक प्रत्याशी को परिणाम घोषित होने के 30 दिन के भीतर अपने जिला निर्वाचन अधिकारी को निर्वाचन व्यय का लेखा-जोखा देना होगा। बिना किसी ठोस कारण के निर्धारित समय सीमा के अंदर खर्च का ब्योरा नहीं देने वाले प्रत्याशी को लोक प्रतिनिधित्व अधिनियम-1951 की धारा-10(क) के तहत तीन वर्ष के लिए अयोग्य घोषित किया जा सकता है।",
        "description": "लोकसभा चुनाव लड़ने वाले प्रत्येक प्रत्याशी को परिणाम घोषित होने के 30 दिन के भीतर अपने जिला निर्वाचन अधिकारी को निर्वाचन व्यय का लेखा-जोखा देना होगा। बिना किसी ठोस कारण के निर्धारित समय सीमा के अंदर खर्च का ब्योरा नहीं देने वाले प्रत्याशी को लोक प्रतिनिधित्व अधिनियम-1951 की धारा-10(क) के तहत तीन वर्ष के लिए अयोग्य घोषित किया जा सकता है।"
    },
    {
        "id": "23687895",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-mla-raju-pal-murder-case-convicted-israr-surrenders-in-court-sent-to-jail-23687895.html",
        "title": "BSP MLA Raju Pal murder case: राजू पाल हत्याकांड में दोषी इसरार ने कोर्ट में क‍िया सरेंडर, भेजा गया जेल",
        "body": "\n  \n   \n   विधि संवाददाता, लखनऊ। प्रयागराज में बहुचर्चित बसपा विधायक राजूपाल हत्याकांड में दोषी इसरार ने सोमवार को सीबीआई की विशेष न्यायाधीश कविता मिश्रा की कोर्ट में आत्मसमर्पण किया। इस मामले में इसरार समेत छह दोषियों को उम्रकैद की सजा हुई थी। इसरार सुनवाई की तिथि 29 मार्च को हाजिर नहीं हुआ था। इस कारण कोर्ट ने उसका गैरजमानती वारंट जारी किया था। \n   \n ",
        "description": "अभियुक्त इसरार के अधिवक्ता ने न्यायालय में आत्मसमर्पण के लिए दिए प्रार्थना पत्र में बताया कि 29 मार्च 2024 को न्यायालय में उक्त हत्याकांड पर निर्णय सुनाया जाना था। अभियुक्त की तबीयत खराब हो जाने की वजह से वह उस दिन वह उपस्थित नहीं हो पाया। नियत तारीख पर अभियुक्त के गैरहाजिर होने की वजह से न्यायालय ने उस के विरुद्ध गैरजमानती वारंट जारी किया गया था।"
    }
]