[
    {
        "id": "23687837",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mulayam-singh-yadav-sonia-gandhi-and-shafiqur-rahman-barq-will-not-be-seen-in-the-18th-lok-sabha-23687837.html",
        "title": "मुलायम-सोन‍िया और बर्क सह‍ित राजनीति के ये बड़े योद्धा 18वीं लोकसभा में नहीं आएंगे नजर, इनके टिकटों पर लगी टकटकी",
        "body": "राजीव दीक्षित, लखनऊ। सात बार लोकसभा के सदस्य रहे राजनीति के पहलवान मुलायम सिंह यादव की कमी अठारहवीं लोकसभा में पक्ष-विपक्ष सभी को खलेगी। 10 बार विधानसभा के सदस्य निर्वाचित हुए मुलायम को अपने दीर्घ राजनीतिक जीवन में संसद में चार लोकसभा क्षेत्रों-मैनपुरी, संभल, कन्नौज और आजमगढ़ का प्रतिनिधित्व करने का गौरव प्राप्त हुआ।",
        "description": "Lok Sabha Election 2024 Special Story अरसे तक राजनीति के फलक पर चमकने वाले कई सितारों ने सत्रहवीं लोकसभा को भी रोशन किया। यह बात और है कि राजनीति में पराक्रम के बल पर पिछले आम चुनाव में जीत दर्जकर संसद पहुंचने वाले ऐसे कई सूरमा अब अठारहवीं लोकसभा में नजर नहीं आएंगे। पढ़ें विशेष संवाददाता राजीव दीक्षित की रिपोर्ट..."
    },
    {
        "id": "23687797",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-animal-husbandry-department-fraud-case-property-worth-rs-3-crore-of-private-secretary-of-former-minister-will-be-confiscated-23687797.html",
        "title": "UP News: पूर्व मंत्री के निजी सचिव की तीन करोड़ की संपत्ति होगी कुर्क, पशुपालन विभाग में फर्जीवाड़े का मामला",
        "body": "\n  \n   \n   \n    जागरण संवाददाता, लखनऊ। पशुपालन विभाग में आटे की सप्लाई दिलाने का झांसा देकर करोड़ों के फर्जीवाड़े के मामले में पूर्व मंत्री जय प्रताप निषाद के निजी सचिव रहे धीरज कुमार देव की तीन करोड़ से अधिक की संपत्ति कुर्क होगी। सोमवार को पुलिस कमिश्नर एसबी शिरडकर की कोर्ट ने यह आदेश जारी किया है। \n   \n   \n ",
        "description": "पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि आरोपित धीरज कुमार देव चिनहट के छोटा भरवारा का रहने वाला है। अब वह ग्रीनवुड अपार्टमेंट में रह रहा है। उसके खिलाफ वर्ष 2022 में गैंगेस्टर की कार्रवाई हुई थी। कुर्क की जाने वाली 31139758 रुपये है। यह अपराध से कमाई गई संपत्ति है। इस संपत्ति के बारे में धीरज कुमार से जब पूछा गया तो वह इसकी जानकारी नहीं दे सका।"
    },
    {
        "id": "23687798",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-wind-dropped-mercury-relief-from-heat-read-how-the-weather-will-be-in-up-today-23687798.html",
        "title": "UP Weather Update: हवा ने गिराया पारा, गर्मी से मिली राहत; पढ़ें आज कैसा रहेगा यूपी में मौसम",
        "body": "जागरण टीम, नई दिल्ली। दो दिन से चल रही तेज हवा ने सोमवार को गर्मी से परेशान लोगों को कुछ राहत दी। न्यूनतम व अधिकतम तापमान में गिरावट दर्ज की गई। मौसम विभाग के अनुसार मंगलवार को आसमान साफ रहेगा। अधिकतम तापमान यथावत रहेगा, न्यूनतम तापमान में गिरावट दर्ज की जा सकती है।",
        "description": "UP Weather Update Today दो दिन से चल रही तेज हवा ने सोमवार को गर्मी से परेशान लोगों को कुछ राहत दी। न्यूनतम व अधिकतम तापमान में गिरावट दर्ज की गई। मौसम विभाग के अनुसार मंगलवार को आसमान साफ रहेगा। अधिकतम तापमान यथावत रहेगा न्यूनतम तापमान में गिरावट दर्ज की जा सकती है। प्रदेश में आगरा आठवें नंबर पर रहा। "
    },
    {
        "id": "23687785",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-in-pilibhit-budaun-and-bareilly-23687785.html",
        "title": "UP Top News Today: सीएम योगी आज पीलीभीत, बदायूं और बरेली में प्रबुद्ध सम्मेलनों को करेंगे संबोधित, कानपुर IIT का मुख कैंसर परीक्षक तैयार",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। मुख्यमंत्री योगी आदित्यनाथ मंगलवार को पीलीभीत, बदायूं और बरेली में भाजपा की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह सुबह 11.30 बजे पीलीभीत में रामा इंटर कालेज के सामने प्रबुद्ध सम्मेलन को संबोधित करेंगे। दोपहर 1.10 बजे बदायूं के बदायूं क्लब में और दोपहर 2.40 बजे बरेली इंटर कालेज, बरेली में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे।",
        "description": "सीएम योगी आज पीलीभीत बदायूं और बरेली में भाजपा की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह सुबह 11.30 बजे पीलीभीत में रामा इंटर कालेज के सामने प्रबुद्ध सम्मेलन को संबोधित करेंगे। आईआईटी ने मुख कैंसर परीक्षक तैयार किया है जिसकी मदद से अब मुंह कैंसर को शुरुआती स्तर पर पहचाना जा सकेगा। रोडवेज को क्षेत्रवार परमिट लेने के लिए मुख्यालय से निर्देश जारी किए गए हैं।"
    },
    {
        "id": "23687738",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-chief-akhilesh-yadav-told-election-commission-of-india-as-a-ray-of-hope-said-only-election-commission-can-control-eci-ed-cbi-and-it-23687738.html",
        "title": "चुनाव आयोग ही लगा सकता है 'ईसीआई' पर लगाम: अखिलेश, सपा प्रमुख ने इलेक्‍शन कमीशन को बताया उम्मीद की किरण",
        "body": "राज्य ब्यूरो, लखनऊ। सपा प्रमुख अखिलेश यादव ने सरकार पर ईडी, सीबीआइ और आइटी जैसी केंद्रीय एजेंसियों के दुरुपयोग का आरोप लगाते हुए भारत निर्वाचन आयोग को उम्मीद की किरण बताया है। सपा प्रमुख का मानना है कि इन एजेंसियों के दुरुपयोग पर चुनाव आयोग ही लगाम लगा सकता है।",
        "description": "सपा प्रमुख अखिलेश यादव ने सरकार पर ईडी सीबीआइ और आइटी जैसी केंद्रीय एजेंसियों के दुरुपयोग का आरोप लगाते हुए भारत निर्वाचन आयोग को उम्मीद की किरण बताया है। सपा प्रमुख का मानना है कि इन एजेंसियों के दुरुपयोग पर चुनाव आयोग ही लगाम लगा सकता है। सोमवार को इंटरनेट मीडिया पोस्ट एक्स पर अखिलेश ने लिखा कि ई=ईडी सी=सीबीआई आई=आईटी। "
    },
    {
        "id": "23687737",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-amit-shah-will-make-strategy-for-first-and-second-phase-seats-bjp-is-preparing-similar-for-up-23687737.html",
        "title": "Lok Sabha Election 2024: पहले और दूसरे चरण की सीटों के लिए व्यूहरचना करेंगे अमित शाह, यूपी के लिए ऐसी ही भाजपा की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के प्रमुख रणनीतिकार केंद्रीय गृह मंत्री अमित शाह लोकसभा चुनाव में प्रदेश की पहले और दूसरे चरण की सीटों पर पार्टी की जीत के लिए रणनीति बुनेंगे। वह तीन अप्रैल को इसके लिए मुरादाबाद में पार्टी के वरिष्ठ नेताओं और पदाधिकारियों के साथ मैराथन बैठक करेंगे।",
        "description": "भाजपा के प्रमुख रणनीतिकार केंद्रीय गृह मंत्री अमित शाह लोकसभा चुनाव में प्रदेश की पहले और दूसरे चरण की सीटों पर पार्टी की जीत के लिए रणनीति बुनेंगे। वह तीन अप्रैल को इसके लिए मुरादाबाद में पार्टी के वरिष्ठ नेताओं और पदाधिकारियों के साथ मैराथन बैठक करेंगे। इस महत्वपूर्ण बैठक में वह दोनों चरणों की प्रत्येक सीट पर व्यूहरचना के लिए पार्टी नेताओं के साथ बारीकी से चर्चा करेंगे।"
    },
    {
        "id": "23687729",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-ujjwal-raman-singh-will-join-congress-today-ticket-decided-from-this-seat-all-this-on-consent-of-akhilesh-yadav-23687729.html",
        "title": "कांग्रेस में आज शामिल होंगे सपा के उज्ज्वल रमण सिंह, इस सीट से टिकट तय, यह सब अखिलेश यादव की सहमति पर",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के करछना से दो बार विधायक रह चुके उज्ज्वल रमण सिंह मंगलवार को कांग्रेस का हाथ थामेंगे। वे प्रदेश कांग्रेस मुख्यालय में राष्ट्रीय महासचिव व प्रदेश प्रभारी अविनाश पांडे एवं प्रदेश अध्यक्ष अजय राय की मौजूदगी में कांग्रेस में शामिल होंगे। विपक्षी गठबंधन आईएनडीआईए से उन्हें इलाहाबाद लोकसभा सीट का टिकट भी मिलना तय है।",
        "description": "UP Politics - समाजवादी पार्टी के करछना से दो बार विधायक रह चुके उज्ज्वल रमण सिंह मंगलवार को कांग्रेस का हाथ थामेंगे। वे प्रदेश कांग्रेस मुख्यालय में राष्ट्रीय महासचिव व प्रदेश प्रभारी अविनाश पांडे एवं प्रदेश अध्यक्ष अजय राय की मौजूदगी में कांग्रेस में शामिल होंगे। विपक्षी गठबंधन आईएनडीआईए से उन्हें इलाहाबाद लोकसभा सीट का टिकट भी मिलना तय है।"
    },
    {
        "id": "23687697",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-candidate-change-in-meerut-atul-pradhan-fight-agra-lok-sabha-seat-candidate-suresh-kardam-23687697.html",
        "title": "Lok Sabha Election: अखिलेश यादव ने यूपी की दो और सीटों पर प्रत्याशियों के नाम घोषित किए, मेरठ से बदल दिया उम्मीदवार",
        "body": "ऑनलाइन डेस्क, लखनऊ/मेरठ। समाजवादी पार्टी ने मेरठ से प्रत्याशी बदल दिया है। अब सरधना से विधायक अतुल प्रधान को सपा ने प्रत्याशी घाेषित किया है। वहीं आगरा से सुरेश चंद कदम को उम्मीदवार घाेषित किया है।",
        "description": "UP News आगरा में लंबी प्रतीक्षा के बाद पूर्व मुख्यमंत्री अखिलेश यादव ने प्रत्याशी के नाम का एलान कर दिया। आगरा सुरक्षित सीट से सुरेश कर्दम को प्रत्याशी बनाया है। वहीं मेरठ हापुड़ सीट से सपा अध्यक्ष ने प्रत्याशी में बदलाव किया है। यहां से अब सरधना के विधायक अतुल प्रधान प्रत्याशी होंगे। सपा कांग्रेस गठबंधन में आगरा की सीट सपा के खाते में है।"
    },
    {
        "id": "23687656",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-modi-address-public-meeting-in-saharanpur-pilibhit-moradabad-lok-sabha-seats-23687656.html",
        "title": "Lok Sabha Election: BJP के प्रचार रथ की अगुआई में प्रधानमंत्री, पश्चिमी उत्तर प्रदेश को और मथेंगे PM Modi, यहां होंगी रैलियां",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में जनसमर्थन जुटाने के लिए भाजपा के दिग्गज नेता जोरशोर से प्रचार में जुट गए हैं। वहीं पार्टी के बड़े नेता चुनाव के दृष्टिगत सांगठनिक गतिविधियों को भी धार दे रहे हैं। भाजपा के प्रचार रथ की अगुआई करते हुए प्रधानमंत्री नरेन्द्र मोदी अभी पश्चिमी उप्र को और मथेंगे।",
        "description": "PM Modi Rally In Weat UP Today सहारनपुर पीलीभीत व मुरादाबाद में पार्टी प्रत्याशियों के लिए समर्थन जुटाएंगे पीएम मोदी। वहीं योगी पीलीभीत बदायूं और बरेली में प्रबुद्ध वर्ग से होंगे मुखातिब। पीएम मोदी ने हाल ही में मेरठ में चुनावी रैली को संबोधित किया था। मेरठ में आज भाजपा प्रत्याशी अरुण गोविल भी पर्चा दाखिल करेंगे। उनके साथ डिप्टी सीएम केशव प्रसाद मौर्य होंगे।"
    },
    {
        "id": "23687347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brother-and-sister-died-in-tractor-trolley-collision-in-lucknow-23687347.html",
        "title": "Lucknow Accident: ट्रैक्टर-ट्रॉली की टक्कर से भाई-बहन की मौत, किसान पथ फ्लाईओवर पर देर रात हआ हादसा",
        "body": "संवाद सूत्र, बीकेटी। चंद्रिका देवी मंदिर रोड, किसान पथ फ्लाईओवर पर रविवार देर रात तेज रफ्तार ट्रैक्टर-ट्रॉली  की टक्कर से बाइक सवार भाई-बहन की मौत हो गई। ट्रॉली पर मौरंग लदी थी।",
        "description": "एसीपी बीकेटी सुजीत दुबे ने बताया कि मृतकों में रैथा बीरमपुर के रहने वाले 22 वर्षीय अमित निषाद और उनकी 19 वर्षीय बहन सीमा है। दोनों बाइक से गांव जा रहे थे। इस बीच फ्लाईओवर पर पीछे से तेज रफ्तार ट्रैक्टर-ट्रॉली ने टक्कर मार दी। हादसे में सीमा की मौके पर ही मौत हो गई जबकि गंभीर रूप से घायल अमित की ट्रामा सेंटर ले जाते समय मौत हो गई। \n\n"
    }
]