[
    {
        "id": "23714372",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-gandhi-asked-question-to-reporter-on-report-of-decline-in-hindu-population-23714372.html",
        "title": "ये सवाल कहां से आया… 'हिंदू आबादी घटने' की रिपोर्ट पर प्रियंका गांधी ने रिपोर्टर से ही पूछ लिया प्रश्न",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव में इंडी गठबंधन के प्रचार की कमान संभाल रही कांग्रेस की महासचिव प्रियंका गांधी ने इन दिनों काफी मुखर हैं। प्रियंका गांधी रायबरेली में कांग्रेस प्रत्याशी राहुल गांधी के चुनाव प्रचार में जुटी हुई हैं। इस बीच एक वीडियो सामने आया है, जिसमें रिपोर्टर के सवाल पर ही प्रियंका ने ही प्रश्न खड़ा कर दिया।",
        "description": "इंडी गठबंधन के प्रचार की कमान संभाल रही प्रियंका गांधी ने इन दिनों काफी मुखर हैं। प्रियंका गांधी रायबरेली में कांग्रेस प्रत्याशी राहुल गांधी के चुनाव प्रचार में जुटी हुई हैं। इस बीच एक वीडियो सामने आया है जिसमें रिपोर्टर के सवाल पर ही प्रियंका ने ही प्रश्न खड़ा कर दिया। रिपोर्टर ने बुधवार को आई एक रिपोर्ट में हिंदुओं की आबादी घटने के मुद्दे पर सवाल पूछा था।"
    },
    {
        "id": "23714329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-challenges-congress-on-sam-pitroda-statement-said-congress-wants-to-dab-in-reservation-23714329.html",
        "title": "सैम पित्रोदा के बयान पर भाजपा ने किया चैलेंज; कहा, हिम्मत हो तो…; आरक्षण पर डाका डालना चाहती है कांग्रेस",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने गुरुवार को हिंदुओं की आबादी घटने व मुसलमानों की जनसंख्या बढ़ने के मामले में कांग्रेस पार्टी को कटघरे में खड़ा किया। ",
        "description": "भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने गुरुवार को हिंदुओं की आबादी घटने व मुसलमानों की जनसंख्या बढ़ने के मामले में कांग्रेस पार्टी को कटघरे में खड़ा किया। उन्होंने कहा कि जनसंख्या का यह असंतुलन कांग्रेस पार्टी की तुष्टिकरण की नीति का ही नतीजा है। प्रधानमंत्री के आर्थिक सलाहकार परिषद की रिपोर्ट में जनसंख्या का जो असंतुलन सामने आया है उस पर गंभीर चर्चा की जरूरत है।"
    },
    {
        "id": "23714312",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congratulations-to-congress-for-such-intelligent-people-cm-yogi-adityanath-sarcasm-on-sam-pitroda-controversial-statement-23714312.html",
        "title": "'ऐसे बुद्धिमान लोग कांग्रेस को ही मुबारक', सैम पित्रोदा की विवादित टिप्पणी पर सीएम योगी का कटाक्ष",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने सैम पित्रोदा द्वारा की गई नस्लीय टिप्पणी पर गुरुवार को कांग्रेस को घेरा। कहा कि कांग्रेस को उनके बयानों के लिए माफी मांगनी चाहिए। कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने सैम पित्रोदा द्वारा की गई नस्लीय टिप्पणी पर गुरुवार को कांग्रेस को घेरा। कहा कि कांग्रेस को उनके बयानों के लिए माफी मांगनी चाहिए। कांग्रेस ने आजादी के बाद भी जाति क्षेत्र भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान यह शर्मनाक और निंदनीय बयान भारत जैसे सनातन देश में 140 करोड़ भारतवासियों को अपमानित करने वाला है।"
    },
    {
        "id": "23714294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-got-relief-from-bijli-problem-will-get-better-electricity-till-elections-abc-work-stop-23714294.html",
        "title": "Lucknow News: बिजली की दिक्कत से मिला छुटकारा, चुनाव तक मिलेगी बेहतर बिजली; ABC का काम पूरी तरह से बंद",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। राजधानी के लोगों को बेहतर बिजली देने के लिए उत्तर प्रदेश पावर कारपोरेशन लिमिटेड ने अभियंताओं को निर्देश दिए गए हैं। निर्देश में स्पष्ट किया गया है कि जो शहर व ग्रामीण क्षेत्रों में कार्यदायी संस्था एनसीसी द्वारा एरियल बंच केबल (एबीसी) बदलने का काम किया जा रहा है वह अब नहीं किया जाएगा। राजधानी के सभी 26 खंड के अधिशासी अभियंताओं को निर्देश दिए गए हैं कि बिजली आपूर्ति बेहतर रहे। एबीसी बदलने का काम न किया जाए। \n   \n   \n ",
        "description": "बेहतर बिजली देने के लिए उत्तर प्रदेश पावर कारपोरेशन लिमिटेड ने अभियंताओं को निर्देश दिए गए हैं। निर्देश में स्पष्ट किया गया है कि जो शहर व ग्रामीण क्षेत्रों में कार्यदायी संस्था एनसीसी द्वारा एरियल बंच केबल बदलने का काम किया जा रहा है वह अब नहीं किया जाएगा। राजधानी के सभी 26 खंड के अधिशासी अभियंताओं को निर्देश दिए गए हैं कि बिजली आपूर्ति बेहतर रहे।"
    },
    {
        "id": "23714259",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-upset-over-sam-pitroda-statement-said-congress-is-trying-to-divide-country-on-basis-of-color-and-skin-23714259.html",
        "title": "सैम पित्रोदा के बयान पर बिफरे सीएम योगी,  बोले- रंग और चमड़ी के आधार पर देश को बांटने का प्रयास कर रही कांग्रेस",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सैम पित्रोदा कांग्रेस के बुद्धिदाता हैं। वे कांग्रेस की बांटो और राज करो की नीति को बयां कर रहे हैं। कांग्रेस में सत्ता प्राप्ति की अतिलिप्सा है। कांग्रेस 1947 में भारत के विभाजन की त्रासदी की जिम्मेदार है। कांग्रेस ने आजादी के बाद भी जाति, क्षेत्र, भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है, उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए।",
        "description": "सीएम योगी ने कहा कि भारत के 140 करोड़ लोगों के साथ ही दुनिया में जहां भी सनातन धर्मावलंबी निवास करते हैं। दुनिया में जहां कहीं भी मानवता के कल्याण के पक्षधर हैं वह हर व्यक्ति राम मंदिर के निर्माण से आनंदित व प्रफुल्लित है। यही कारण है कि न केवल सनातन धर्मावलंबी बल्कि दुनिया के दर्जनों राजदूत अयोध्या की यात्रा कर वहां के विकास कार्यों को देख चुके हैं।"
    },
    {
        "id": "23714245",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-vented-out-his-anger-on-congress-said-this-is-shameful-and-condemnable-in-an-eternal-country-like-india-23714245.html",
        "title": "सीएम योगी ने कांग्रेस पर निकाली भड़ास, कहा; यह शर्मनाक और निंदनीय है, भारत जैसे सनातन देश में...",
        "body": "लखनऊ, जागरण संवाददाता। मुख्यमंत्री योगी आदित्यनाथ ने कहा कि सैम पित्रोदा कांग्रेस के बुद्धिदाता हैं। वे कांग्रेस की बांटो और राज करो की नीति को बयां कर रहे हैं। कांग्रेस में सत्ता प्राप्ति की अतिलिप्सा है। कांग्रेस 1947 में भारत के विभाजन की त्रासदी की जिम्मेदार है।",
        "description": "सीएम योगी ने कहा कि कांग्रेस ने आजादी के बाद भी जाति क्षेत्र भाषा के नाम पर देश को बांटने का पाप किया है। सैम पित्रोदा का बयान अत्यंत निंदनीय है। कांग्रेस सैम पित्रोदा के मुंह से जो बोलवा रही है उसके लिए उसे देश की जनता से माफी मांगनी चाहिए। कांग्रेस को अपने बुद्धिदाता के कृत्यों के लिए माफी मांगनी चाहिए।"
    },
    {
        "id": "23714182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-will-be-big-test-for-small-parties-23714182.html",
        "title": "UP Lok Sabha Election: लोकसभा चुनाव 2024 में छोटे दलों की होगी बड़ी परीक्षा, क्‍या सुधार पाएंगे अपना रिकॉर्ड",
        "body": " सात चरणों में हो रहे लोकसभा चुनाव के तीसरे चरण का मतदान हो चुका है। अब चार चरणों का मतदान और बचा है। पूर्वांचल की लोकसभा सीटों पर चुनाव छठे व सातवें चरण में होगा। प्रधानमंत्री के संसदीय क्षेत्र वाराणसी में भी सातवें चरण में वोट पड़ेंगे। भाजपा गठबंधन में शामिल सुभासपा, निषाद पार्टी, अपना दल (सोनेलाल) व सपा से अलग होकर पीडीएम (पिछड़ा, दलित, मुस्लिम) न्याय मोर्चा बनाने वाली पल्लवी पटेल की असली परीक्षा भी यहीं पर होनी है।",
        "description": "पूर्वांचल के रण में छोटे दलों की बड़ी परीक्षा होनी है। ये ऐसी पार्टियां हैं जो अन्य पिछड़ी जातियों के प्रतिनिधित्व का दावा करती हैं। इनके दावे पूर्वांचल की धरती पर परखे जाएंगे। सुहेलदेव भारतीय समाज पार्टी (सुभासपा) निषाद पार्टी अपना दल (सोनेलाल) व अपना दल (कमेरावादी) सभी चुनावी रण में अपनी-अपनी सेनाओं के साथ तैयार हैं। राज्य ब्यूरो के विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट..."
    },
    {
        "id": "23714167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-veterans-are-again-fighting-lok-sabha-election-had-won-by-more-than-3-lakh-votes-pm-modi-rajnath-singh-also-included-in-the-list-23714167.html",
        "title": "चुनावी मैदान में 9 दिग्गज फिर ठोंक रहे ताल, 3 लाख से ज्यादा वोटों से दर्ज की थी जीत; लिस्ट में PM मोदी भी शामिल",
        "body": "तीन लाख से ज्यादा मतों के अंतर से विरोधियों को परास्त करने वाले टाप-10 महारथियों में प्रधानमंत्री नरेन्द्र मोदी सहित राजनाथ सिंह, पंकज चौधरी, डा. महेश शर्मा आदि 18वीं लोकसभा के चुनाव में भी किस्मत आजमा रहे हैं। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट...",
        "description": "17वीं लोकसभा के चुनाव में प्रतिद्वंद्वियों के छक्के छुड़ाने वाले राजनीति के धुरंधर एक बार फिर चुनावी अखाड़े में ताल ठोकते दिखाई दे रहे हैं। तीन लाख से ज्यादा मतों के अंतर से विरोधियों को परास्त करने वाले टाप-10 महारथियों में प्रधानमंत्री नरेन्द्र मोदी सहित राजनाथ सिंह पंकज चौधरी डा. महेश शर्मा आदि 18वीं लोकसभा के चुनाव में भी किस्मत आजमा रहे हैं। राज्य ब्यूरो प्रमुख अजय जायसवाल की रिपोर्ट..."
    },
    {
        "id": "23714119",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-releases-14th-list-for-lok-sabha-candidates-suspense-ends-on-kushinagar-and-deoria-lok-sabha-seat-23714119.html",
        "title": "बसपा ने जारी की लोकसभा प्रत्याशियों की एक और लिस्ट, स्वामी प्रसाद मौर्य के खिलाफ इस नेता पर लगाया दांव",
        "body": "डिजिटल डेस्क, नई दिल्ली। बहुजन समाज पार्टी ने लोकसभा प्रत्याशियों के लिए उत्तर प्रदेश में 14वीं लिस्ट जारी कर दी है। इसी के साथ ही कुशीनगर और देवरिया लोकसभा सीट पर अटकलों पर भी विराम लग गया है।",
        "description": "BSP Candidate List बहुजन समाज पार्टी ने लोकसभा प्रत्याशियों के लिए उत्तर प्रदेश में 14वीं लिस्ट जारी कर दी है। इसी के साथ ही कुशीनगर और देवरिया लोकसभा सीट पर अटकलों पर भी विराम लग गया है। बसपा सुप्रीमो मायावती ने कुशीनगर लोकसभा सीट से शुभ नारायण चौहान और देवरिया लोकसभा सीट से संदेश यादव उर्फ मिस्टर पर दांव लगाया है।"
    },
    {
        "id": "23714079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-first-reaction-after-being-removed-from-all-posts-from-bsp-wrote-an-emotional-post-for-mayawati-23714079.html",
        "title": "BSP से सभी पदों से हटाए जाने के बाद आकाश आनंद की पहली प्रतिक्रिया, मायावती के लिए लिखा भावुक पोस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Akash Anand) बसपा सुप्रीमो मायावती ने अपने भतीजे आकाश आनंद को पार्टी के सभी महत्वपूर्ण पदों से हटा दिया था। वह पार्टी के नेशनल कॉर्डिनेटर और मायावती के उत्तराधिकारी के पद पर नियुक्त किए गए थे। लेकिन दो दिन पहले उनसे यह पद छिन लिया गया था। पार्टी द्वारा पद वापस लिए जाने के बाद अब आकाश आनंद ने पहली प्रतिक्रिया दी है।",
        "description": "Akash Anand बसपा सुप्रीमो मायावती ने अपने भतीजे आकाश आनंद को पार्टी के सभी महत्वपूर्ण पदों से हटा दिया था। वह पार्टी के नेशनल कॉर्डिनेटर और मायावती के उत्तराधिकारी के पद पर नियुक्त किए गए थे। लेकिन दो दिन पहले उनसे यह पद छिन लिया गया था। पार्टी द्वारा पद वापस लिए जाने के बाद अब आकाश आनंद ने पहली प्रतिक्रिया दी है।"
    }
]