[
    {
        "id": "23687333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-car-rider-showed-arrogance-in-lucknow-slapped-bike-rider-mother-and-son-after-car-collided-threatened-also-23687333.html",
        "title": "लखनऊ में कार सवार ने दिखाई दबंगई, गाड़ी टकराने पर बाइक सवार मां-बेटे को मारे थप्पड़; जाते-जाते दी धमकी",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआइ के मामा चौराहे पर कार चालक को बाइक सवार ने टक्कर मार दिया। बाइक सवार ने विरोध किया तो आरोपित कार चालक ने मां-बेटे को कई थप्पड़ मार दिए। हंगामा बढ़ने पर कार चालक मां-बेटे को धमकाते हुए भाग निकला।",
        "description": "Lucknow News  पीजीआइ के मामा चौराहे पर कार चालक को बाइक सवार ने टक्कर मार दिया। बाइक सवार ने विरोध किया तो आरोपित कार चालक ने मां-बेटे को कई थप्पड़ मार दिए। हंगामा बढ़ने पर कार चालक मां - बेटे को धमकाते हुए भाग निकला। इंस्पेक्टर बृजेश चंद्र तिवारी ने बताया कि मुकदमा दर्ज कर लिया गया है । "
    },
    {
        "id": "23687283",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-parties-will-spoil-the-game-of-congress-sp-in-up-from-asaduddin-owaisi-chandrashekhar-azad-to-swami-prasad-maurya-23687283.html",
        "title": "यूपी में कांग्रेस-सपा का खेल बिगाड़ेंगे रूठे दल, ओवैसी-चंद्रशेखर आजाद से लेकर स्वामी प्रसाद मौर्य तक बढ़ाएंगे मुश्किलें",
        "body": "राज्य ब्यूरो, लखनऊ। सत्तारूढ़ दल की छोटे दलों के साथ मजबूत किलेबंदी के बीच सपा-कांग्रेस से छिटकते छोटे दल चुनाव में आइएनडीआइए गठबंधन का खेल बिगाड़ते दिख रहे हैं। लोकसभा चुनाव की तैयारियों को लेकर बीते दिनों जब पक्ष-विपक्ष की खेमेबंदी हो रही थी तो आजाद पार्टी के अध्यक्ष चंद्रशेखर आजाद और अपना दल (कमेरावादी) की पल्लवी पटेल को आइएनडीआइए का भरोसेमंद सहयोगी माना जा रहा था।",
        "description": "Lok Sabha Election 2024 सत्तारूढ़ दल की छोटे दलों के साथ मजबूत किलेबंदी के बीच सपा-कांग्रेस से छिटकते छोटे दल चुनाव में आइएनडीआइए गठबंधन का खेल बिगाड़ते दिख रहे हैं। लोकसभा चुनाव की तैयारियों को लेकर बीते दिनों जब पक्ष-विपक्ष की खेमेबंदी हो रही थी तो आजाद पार्टी के अध्यक्ष चंद्रशेखर आजाद और अपना दल (कमेरावादी) की पल्लवी पटेल को आइएनडीआइए का भरोसेमंद सहयोगी माना जा रहा था।"
    },
    {
        "id": "23687241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-in-confusion-regarding-candidate-for-rae-bareli-seat-23687241.html",
        "title": "असमंजस के तराजू पर डोलती रायबरेली की सीट, किसको उतारेगा गांधी परिवार? कांग्रेस के प्रत्याशी पर टिकी अन्य दलों की भी रणनीति",
        "body": "हरिशंकर मिश्र, रायबरेली। Raebareli Lok Sabha Seat: रायबरेली केवल एक संसदीय सीट भर नहीं है, उत्तर प्रदेश में कांग्रेसियों का मनोबल भी है और इस बार जब सोनिया गांधी चुनाव नहीं लड़ रही हैं तो सबकी जुबान पर यह सवाल होना स्वाभाविक भी है कि अब कौन? इस कौन के जवाब पर बहुत कुछ निर्भर है और दूसरे अन्य दलों की रणनीति भी। यहां तक कि भाजपा की किलेबंदी भी।",
        "description": "अमेठी का किला पिछले ही चुनाव में गंवा चुकी कांग्रेस के लिए अब रायबरेली ही उम्मीद है लेकिन दरारें यहां भी हैं। यही वजह है कि परंपरानुसार गांधी परिवार से ही किसी को उतारने को लेकर असमंजस है क्योंकि इस बार यदि यह किला भी दरक गया तो प्रदेश में कांग्रेस शून्य की स्थिति में होगी जिस घाव से उबर पाना मुश्किल होगा।"
    },
    {
        "id": "23687171",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-liquor-drugs-and-cash-worth-rs-99-crore-seized-in-lucknow-23687171.html",
        "title": "Lok Sabha Election: लोकसभा चुनाव से पहले इस शहर में जब्‍त हुई करोड़ों की शराब, ड्रग व नकदी, जांच में खुला खेल",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान आदर्श आचार संहिता को लेकर बरती जाने वाली सख्ती के परिणाम स्पष्ट दिखाई दे रहे हैं। इस क्रम में अब तक 99.69 करोड़ रुपये की कीमत की शराब, ड्रग, बहुमूल्य धातुएं, मुफ्त उपहार व नकदी जब्त की गई है।",
        "description": "Lok Sabha Election 16 मार्च को लोकसभा निर्वाचन की तिथियों की घोषणा के साथ ही प्रदेश में आदर्श आचार संहिता प्रभावी है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि आबकारी आयकर पुलिस एवं नार्कोटिक्स एवं अन्य प्रवर्तन एजेंसियों ने 30 मार्च तक 99.69 करोड़ रुपये की कीमत की शराब ड्रग बहुमूल्य धातुएं मुफ्त उपहार व नगदी आदि जब्त की है।"
    },
    {
        "id": "23687164",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-container-collides-with-two-tempos-two-killed-and-10-injured-23687164.html",
        "title": "Lucknow Accident: लखनऊ में कंटेनर ने दो टेंपो में मारी टक्कर, दो की मौत, 10 लोग घायल",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआइ गेट के सामने सोमवार सुबह सड़क हादसा हुआ है। मोड़ पर कंटेनर ने एक एक करके दो टेंपो को टक्कर मार दी। दोनों टेंपो सवार करीब 12 लोग गंभीर घायल हो गए। सभी को पुलिस ने पीजीआइ के ट्रामा सेंटर में भर्ती करवाया। जहां डॉक्टर ने दो लोगों को मृत घोषित कर दिया।",
        "description": "Lucknow Road accident उत्‍तर प्रदेश की राजधानी लखनऊ में एक दिल दहला देने वाला मामला सामने आया है। यहां एक कंटेनर ने दो टेंपो में टक्कर मार दी। इस घटना में दो की मौत हो गई जबकि  10 लोग घायल हो गए हैं। घायलों को अस्‍पताल में भर्ती कराया गया है।  मृतकों की पहचान बिहार के मोतिहारी निवासी ऋतुराज चौधरी और झारखंड निवासी कृष्णा के तौर पर हुई है।"
    },
    {
        "id": "23687026",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-will-convey-the-achievements-of-modi-government-to-the-intelligentsia-party-23687026.html",
        "title": "Lok Sabha Election 2024: प्रबुद्ध वर्गों तक मोदी सरकार की उपलब्धियां पहुंचाएगी भाजपा, विशेष अभियान चलाएगी पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान मोदी सरकार की उपलब्धियों को जन-जन तक पहुंचाने के उद्देश्य से भाजपा समाज के प्रबुद्ध वर्गों से सेमिनार के माध्यम से सीधा संवाद करेगी। इसके लिए पार्टी विशेष संपर्क अभियान संचालित करेगी।",
        "description": "इस अभियान के तहत भाजपा शिक्षक चिकित्सक अधिवक्ता शिक्षण संस्थान प्रमुख व्यावसायिक केंद्र व्यापारी सामाजिक संगठनों के प्रमुख अवकाश प्राप्त अधिकारियों पूर्व सैनिकों उद्योगपतियों चार्टर्ड अकाउंटेंट प्रवासी भारतीयों साहित्यकारों स्तंभकारों कवियों धार्मिक अध्यात्मिक प्रमुखों सहित विभिन्न सामाजिक धार्मिक व व्यवसायिक क्षेत्रों से जुडे़ लोगों से संपर्क करेगी और सेमिनार के माध्यम से संवाद करेगी। अभियान को क्रियान्वित करने के लिए प्रत्येक लोकसभा क्षेत्र में 1100 सदस्य चयनित किये गए हैं।"
    },
    {
        "id": "23687158",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sonia-gandhi-will-also-participate-in-election-campaign-of-alliance-candidates-in-uttar-pradesh-23687158.html",
        "title": "Sonia Gandhi: भले ही चुनाव नहीं लड़ रहीं सोनिया गांधी, पर यूपी में गठबंधन प्रत्याशियों का जमकर करेंगी प्रचार",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। कांग्रेस नेता सोनिया गांधी भले इस बार लोकसभा चुनाव नहीं लड़ रहीं लेकिन चुनाव प्रचार के लिए वह भी यूपी के मैदान में उतरेंगी। कांग्रेस ने पहले चरण के लोकसभा चुनाव के लिए अपने 40 स्टार प्रचारकों की सूची जारी की है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे, राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा के साथ पूर्व अध्यक्ष सोनिया गांधी का नाम भी शामिल है। \n   \n   \n ",
        "description": "Lok Sabha Election 2024 कांग्रेस नेता सोनिया गांधी भले इस बार लोकसभा चुनाव नहीं लड़ रहीं लेकिन चुनाव प्रचार के लिए वह भी यूपी के मैदान में उतरेंगी। कांग्रेस ने पहले चरण के लोकसभा चुनाव के लिए अपने 40 स्टार प्रचारकों की सूची जारी की है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा के साथ पूर्व अध्यक्ष सोनिया गांधी का नाम भी शामिल है।"
    },
    {
        "id": "23687150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-third-front-opens-in-up-for-lok-sabha-elections-asaduddin-owaisi-and-pallavi-patel-will-spoil-akhilesh-yadav-game-with-pdm-23687150.html",
        "title": "लोकसभा चुनाव के लिए यूपी में खुला तीसरा मोर्चा, PDM से अखिलेश का खेल बिगाड़ेंगे ओवैसी और पल्लवी पटेल!",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के 'पीडीए' (पिछड़ा, दलित, अल्पसंख्यक) की काट के लिए अब प्रदेश में 'पीडीएम' (पिछड़ा, दलित, मुस्लिम) आ गया है। अपना दल (कमेरावादी) की नेता व सपा विधायक पल्लवी पटेल ने रविवार को आल इंडिया मजलिस-ए-इत्तेहाद-उल मुस्लिमीन (एआइएमआइएम) के मुखिया असदुद्दीन ओवैसी के साथ मिलकर पीडीएम न्याय मोर्चा का गठन कर दिया।",
        "description": "Lok Sabha Election 2024 समाजवादी पार्टी के पीडीए (पिछड़ा दलित अल्पसंख्यक) की काट के लिए अब प्रदेश में पीडीएम (पिछड़ा दलित मुस्लिम) आ गया है। अपना दल (कमेरावादी) की नेता व सपा विधायक पल्लवी पटेल ने रविवार को आल इंडिया मजलिस-ए-इत्तेहाद-उल मुस्लिमीन (एआइएमआइएम) के मुखिया असदुद्दीन ओवैसी के साथ मिलकर पीडीएम न्याय मोर्चा का गठन कर दिया। इसमें कुछ छोटे दल भी साथ आए हैं। "
    },
    {
        "id": "23687117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-kidney-removed-without-consent-in-this-hospital-of-up-before-take-signature-on-plain-paper-23687117.html",
        "title": "सादे कागज पर लिए साइन, यूपी के इस अस्पताल में बिना सहमति के निकाला गुर्दा; मरीज बोला- किसी अन्य को देने के लिए...",
        "body": "जागरण संवाददाता, लखनऊ। सादे कागजों पर मरीज से हस्ताक्षर कराकर गुर्दे में पथरी का आपरेशन किया गया। डाक्टर ने बिना सहमति मरीज का बायां गुर्दा निकाल लिया। राज्य उपभोक्ता आयोग ने इसे मेडिकल काउंसिल आफ इंडिया के निर्देशों का उल्लंघन माना है।",
        "description": "आयोग ने हास्पिटल व डाक्टर पर 1.35 करोड़ रुपये का हर्जाना ठोंका है। ब्याज सहित करीब दो करोड़ से अधिक भुगतान करना होगा। प्रमुख सचिव स्वास्थ्य व मेडिकल एजुकेशन डीजीपी व मेडिकल काउंसिल को कार्रवाई व जांच के लिए आयोग का निर्णय भेजने का आदेश दिया है। निबंधक को 15 दिन में आदेश की अनुपालन आख्या के साथ पत्रावली पीठ के समक्ष प्रस्तुत करना होगा।\n\n"
    },
    {
        "id": "23687113",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-in-lucknow-two-dead-10-injured-23687113.html",
        "title": "Lucknow Accident: कंटेनर ने दो टेंपो में मारी टक्कर, दो की मौत; 10 लोग घायल",
        "body": "जागरण संवाददाता, लखनऊ। पीजीआई गेट के सामने सोमवार सुबह सड़क हादसा हुआ है। मोड़ पर कंटेनर ने एक एक करके दो टेंपो को टक्कर मार दी। दोनों टेंपो सवार करीब 12 लोग गंभीर घायल हो गए। सभी को पुलिस ने पीजीआइ के ट्रामा सेंटर में भर्ती करवाया। जहां डॉक्टर ने दो लोगों को मृत घोषित कर दिया।",
        "description": "Lucknow Accident News राजधानी लखनऊ में पीजीआई गेट के सामने सोमवार सुबह सड़क हादसा हो गया। मोड़ पर कंटेनर ने एक एक करके दो टेंपो को टक्कर मार दी। दोनों टेंपो सवार करीब 12 लोग गंभीर घायल हो गए। सभी को पुलिस ने पीजीआई के ट्रामा सेंटर में भर्ती करवाया जहां डॉक्टर ने दो लोगों को मृत घोषित कर दिया।\n\n"
    }
]