[
    {
        "id": "23687069",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shahid-siddiqui-resigns-from-the-post-of-national-vice-president-of-rld-23687069.html",
        "title": "लोकसभा चुनाव से पहले RLD को बड़ा झटका, जयंत के इस खास नेता ने पार्टी के राष्ट्रीय उपाध्यक्ष पद से द‍िया इस्तीफा",
        "body": "डि‍जिटल डेस्‍क, नई द‍िल्‍ली। राष्ट्रीय लोक दल (आरएलडी) के राष्ट्रीय उपाध्यक्ष शाहिद सिद्दीकी ने आगामी लोकसभा चुनाव से पहले सोमवार को पार्टी से इस्तीफा दे दिया। सिद्दीकी ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा, ''मैंने अपना त्यागपत्र राष्ट्रीय लोक दल के अध्यक्ष जयंत चौधरी को को भेज दिया है। मैं ख़ामोशी से देश के लोकतांत्रिक ढांचे को समाप्त होते नहीं देख सकता। मैं जयंत सिंह जी और आरएलडी मैं अपने साथियों का आभारी हूं।''",
        "description": "राष्ट्रीय लोक दल (आरएलडी) के राष्ट्रीय उपाध्यक्ष शाहिद सिद्दीकी ने आगामी लोकसभा चुनाव से पहले सोमवार को पार्टी से इस्तीफा दे दिया। सिद्दीकी ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर ल‍िखा मैंने अपना त्यागपत्र राष्ट्रीय लोक दल के अध्यक्ष जयंत चौधरी को को भेज दिया है। मैं ख़ामोशी से देश के लोकतांत्रिक ढांचे को समाप्त होते नहीं देख सकता। मैं जयंत सिंह जी और आरएलडी मैं अपने साथियों का आभारी हूं।"
    },
    {
        "id": "23687024",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-list-of-40-star-campaigners-of-congress-released-for-the-first-phase-of-elections-23687024.html",
        "title": "Lok Sabha Election: पहले चरण के चुनाव के लिए कांग्रेस के 40 स्टार प्रचारकों की ल‍िस्‍ट जारी, राहुल-प्रियंका सह‍ित ये नाम हैं शाम‍िल",
        "body": "राज्य ब्यूरो, लखनऊ। पहले चरण के लोकसभा चुनाव के लिए कांग्रेस ने अपने स्टार प्रचारकों की सूची जारी कर दी है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के साथ पूर्व अध्यक्ष सोनिया गांधी, राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा समेत कुल 40 नेताओं के नाम शामिल हैं। यह प्रदेश में गठबंधन के प्रत्याशियों के पक्ष में जनसभाएं व रैली कर वोट मांगेंगे।",
        "description": "Lok Sabha Election 2024 कांग्रेस ने पहले चरण के लोकसभा चुनाव के लिए अपने स्टार प्रचारकों की ल‍िस्‍ट जारी की है। इसमें कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे के साथ पूर्व अध्यक्ष सोनिया गांधी राहुल गांधी और राष्ट्रीय महासचिव प्रियंका गांधी वाड्रा समेत कुल 40 नेताओं के नाम शामिल हैं। यह प्रदेश में गठबंधन के प्रत्याशियों के पक्ष में जनसभाएं व रैली कर वोट मांगेंगे। "
    },
    {
        "id": "23687004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-top-news-today-cm-yogi-adityanath-hathras-visit-cm-mukhtar-ansari-case-latest-update-23687004.html",
        "title": "UP Top News Today: सीएम योगी का पश्चिमी यूपी का चुनावी दौरा, मुख्तार की मौत मामले में जेल कर्मियों के होंगे बयान",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्ली। UP Top News Today: मुख्यमंत्री योगी आदित्यनाथ सोमवार को हाथरस जांएगे। लोकसभा चुनाव के दौरान अलीगढ़ मंडल में उनका पहली बार आगमन हो रहा है। वह सुबह 11:30 बजे आगरा रोड पर अग्रवाल सेवा सदन में आयोजित भाजपा के प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे। वह करीब एक घंटे यहां रुकेंगे। इसके बाद बुलंदशहर में नुमाइश मैदान स्थित निकुंज हाल में दोपहर 1:30 बजे मुख्यमंत्री प्रबुद्ध वर्ग सम्मेलन को संबोधित करेंगे।",
        "description": "UP TOP News Today  मुख्यमंत्री योगी आदित्यनाथ सोमवार को हाथरस जांएगे। लोकसभा चुनाव के दौरान अलीगढ़ मंडल में उनका पहली बार आगमन हो रहा है। माफिया मुख्तार अंसारी की मौत के मामले में न्यायिक व मजिस्ट्रियल जांचें होनी हैं। एमपीएमएलए कोर्ट की न्यायाधीश गरिमा सिंह ने जेल प्रशासन को पत्र भेजकर शीघ्र सभी तथ्यों व सीसीटीवी फुटेज को संकलित करने के निर्देश दिए थे। "
    },
    {
        "id": "23686993",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-number-of-patients-suffering-from-cold-cough-and-fever-23686993.html",
        "title": "UP Weather Today: यूपी में मौसम ने बदली चाल, अचानक बढ़ी अस्‍पतालों में मरीजों की संख्या, जानिए डॉक्‍टर क्‍या दे रहे हैं सलाह",
        "body": "संवादसूत्र, फुरसतगंज, (अमेठी)। UP Weather Today बदल रहे मौसम के चलते लोग बीमार पड़ने लगे हैं। इस समय सीएचसी में रोगियों की संख्या बढ़ गई है। स्थिति यह रह रही कि एक दिन में अस्पताल की ओपीडी में करीब तीन सौ मरीज पहुंच रहे हैं। जांच व दवा वितरण केंद्रों पर लोगों की भीड़ दिख रही है।",
        "description": "UP Weather Today  डा. एचपी यादव ने बताया कि मौसम में हो रहे उतार चढ़ाव के कारण सर्दी खांसी बुखार के मरीज बढ़े हैं। मौसम का असर लोगों की सेहत पर पड़ रहा है।  मरीजों को दवा के साथ-साथ खानपान में सावधानी बरतने की सलाह दी जा रही है। सर्दी कम होने के कारण लोग कपडे़ कम पहन रहे हैं। यही कारण है कि लोग बीमार पड़ रहे हैं। "
    },
    {
        "id": "23686982",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-announces-21-district-and-city-presidents-in-up-places-8-more-officials-in-political-affairs-committee-23686982.html",
        "title": "Lok Sabha Election: यूपी में कांग्रेस ने 21 जिला व शहर अध्यक्ष किए घोषित, राजनीतिक मामलों की समिति में 8 और अधिकारियों को जगह",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने रविवार को प्रदेश के 21 जिला व शहर अध्यक्षों की घोषणा की, इसके अलावा पार्टी ने उत्तर प्रदेश कांग्रेस कमेटी की राजनीतिक मामलों की समिति में आठ और पदाधिकारियों को जगह दी है।",
        "description": "कांग्रेस ने रविवार को प्रदेश के 21 जिला व शहर अध्यक्षों की घोषणा की इसके अलावा पार्टी ने उत्तर प्रदेश कांग्रेस कमेटी की राजनीतिक मामलों की समिति में आठ और पदाधिकारियों को जगह दी है। कांग्रेस अध्यक्ष मल्लिकार्जुन खरगे की ओर से इस संबंध में प्रस्ताव को मंजूरी दिए जाने के बाद पार्टी के महासचिव केसी वेणुगोपाल ने इस बाबत पत्र जारी कर दिया है।"
    },
    {
        "id": "23686930",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-will-address-enlightened-conferences-in-hathras-bulandshahr-and-gautam-buddha-nagar-23686930.html",
        "title": "CM Yogi: सीएम योगी की ताबड़तोड़ रैलियां आज, हाथरस, बुलंदशहर और गौतमबुद्धनगर में प्रबुद्ध सम्मेलनों को करेंगे संबोधित",
        "body": "राज्य ब्यूरो लखनऊ। मुख्यमंत्री योगी आदित्यनाथ सोमवार को हाथरस, बुलंदशहर और गौतमबुद्धनगर में भारतीय जनता पार्टी की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। वह सोमवार सुबह 11.35 बजे हाथरस में आगरा रोड स्थित अग्रवाल सेवा सदन में आयोजित सम्मेलन में प्रबुद्धजन को संबोधित करेंगे। दोपहर 1.40 बजे बुलंदशहर के नुमाइश मैदान में निकुंज हाल में प्रबुद्ध सम्मेलन को संबोधित करेंगे। इसके बाद वह 3.40 बजे गौतमबुद्धनगर में जीएल बजाज इंस्टीट्यूट आफ टेक्नोलाजी में प्रबुद्धवर्ग से रूबरू होंगे।",
        "description": "सीएम योगी सोमवार को हाथरस बुलंदशहर और गौतमबुद्धनगर में भारतीय जनता पार्टी की ओर से आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। मुख्यमंत्री योगी आदित्यानाथ के जनसभा में भीड़ को देखते हुए सोमवार को रूट डायवर्जन किया गया है। जनसभा के दौरान शहर में आवागमन में किसी प्रकार की कोई असुविधा न हो इसको ध्यान में रखते हुए रूट डायवर्जन किया गया है। "
    },
    {
        "id": "23686983",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-finance-department-issued-mandate-to-all-departments-salaries-should-be-paid-in-anticipation-of-budget-allocation-23686983.html",
        "title": "UP News: राज्‍य सरकार ने इन विभागों के कर्मचारियों को मार्च का वेतन अप्रैल में ही देने को कहा, वित्त विभाग ने जारी किया शासनादेश",
        "body": "राज्‍य ब्यूरो, लखनऊ। राज्य सरकार ने राज्य कर्मचारियों, बेसिक शिक्षा परिषद के स्कूलों, सहायताप्राप्त शिक्षण संस्थानों, विश्वविद्यालयों, चिकित्सा आयुर्विज्ञान संस्थानों व चिकित्सा विश्वविद्यालय के नियमित शिक्षक व शिक्षणेत्तर कर्मचारियों को मार्च के महीने का वेतन अप्रैल में सुनिश्चित करने का निर्देश दिया है।",
        "description": "राज्य सरकार ने राज्य कर्मचारियों बेसिक शिक्षा परिषद के स्कूलों सहायताप्राप्त शिक्षण संस्थानों विश्वविद्यालयों चिकित्सा आयुर्विज्ञान संस्थानों व चिकित्सा विश्वविद्यालय के नियमित शिक्षक व शिक्षणेत्तर कर्मचारियों को मार्च के महीने का वेतन अप्रैल में सुनिश्चित करने का निर्देश दिया है। बजट के पारित होने के क्रम में सभी विभागों को वित्तीय वर्ष 2024-25 की वित्तीय स्वीकृतियां जारी करने के लिए दिशा-निर्देश दिए जा चुके हैं।"
    },
    {
        "id": "23686957",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-constable-posted-status-on-mukhtar-death-goodbye-sher-e-purvanchal-what-action-will-be-taken-23686957.html",
        "title": "यूपी पुलिस के सिपाही ने मुख्तार की मौत पर लगाया स्टेटस- ‘अलविदा शेर-ऐ-पूर्वांचल’, क्या होगी कार्रवाई? जानिए",
        "body": "जागरण संवाददाता, लखनऊ। बख्शी का तालाब थाने में तैनात सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में रविवार को व्हाट्सएप स्टेटस लगाया। स्टेटस में उसने माफिया को ‘अलविदा शेर-ऐ-पूर्वांचल’ मुख्तार अंसारी लिखा। वाट्सएप स्टेटस का स्क्रीन शाट इंटरनेट मीडिया पर प्रसारित हो गया। कुछ लोगों ने एक्स पर स्टेटस को पोस्ट डीजीपी और यूपी पुलिस टैग कर कार्रवाई की मांग की। ",
        "description": "बख्शी का तालाब थाने में तैनात सिपाही मोहम्मद फैयाज ने माफिया मुख्तार अंसारी के समर्थन में रविवार को व्हाट्सएप स्टेटस लगाया। स्टेटस में उसने माफिया को ‘अलविदा शेर-ऐ-पूर्वांचल’ मुख्तार अंसारी लिखा। वाट्सएप स्टेटस का स्क्रीन शाट इंटरनेट मीडिया पर प्रसारित हो गया। कुछ लोगों ने एक्स पर स्टेटस को पोस्ट डीजीपी और यूपी पुलिस टैग कर कार्रवाई की मांग की। "
    },
    {
        "id": "23686897",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-no-toll-tax-increased-from-1st-april-23686897.html",
        "title": "Toll Rate News: राजमार्ग से सफर करने वालों के लिए राहत भरी खबर, नहीं बढ़ रहा टोल, बसों का किराया भी नहीं बढ़ेगा",
        "body": "जागरण संवाददाता, लखनऊ। राजमार्गों पर यात्रा करने वालों के लिए राहत भरी खबर है। मार्गों की टोल दरों में सोमवार से बढ़ोतरी नहीं हो रही है। सभी वाहनों को पहले की तरह ही टोल का भुगतान करना होगा। परिवहन निगम को रविवार देर रात तक अधिकांश क्षेत्रों ने सूचित किया कि टोल दरें संशोधित नहीं हो रही है इसलिए सरचार्ज न बढ़ाया जाए। वातानुकूलित बसों को छोड़कर अन्य बसों के किराये में किसी तरह का बदलाव नहीं हो रहा है।",
        "description": "भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (एनएचएआइ) ने कुछ दिन पहले ही टोल दरों को संशोधित किया था। टोल प्लाजा से गुजरने वाले वाहनों से एक अप्रैल से बढ़ी दरों का भुगतान लेने की तैयारी थी। परिवहन निगम ने बसों के किराये का सरचार्ज बढ़े टोल दर के हिसाब से रविवार को तय करना शुरू किया। नेशनल हाईवे अथारिटी आफ इंडिया ने टोल बढ़ाने से मना कर दिया।"
    },
    {
        "id": "23686913",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-fight-election-from-kushi-nagar-seat-but-cut-ticket-of-candidate-from-deoria-lok-sabha-seat-23686913.html",
        "title": "Swami Prasad Maurya के फैसले ने चौंकाया; चंद घंटों में अपनी पार्टी से घोषित प्रत्याशी का काटा टिकट, इंडी गठबंधन के पाले में फेंकी गेंद",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय शोषित समाज पार्टी के अध्यक्ष स्वामी प्रसाद मौर्य ने कुशीनगर से चुनाव लड़ने की घोषणा की है। रविवार को इंटरनेट मीडिया एकाउंट एक्स पर उन्होंने यह जानकारी साझा की। मौर्य ने देवरिया लोकसभा से एसएन चौहान को भी प्रत्याशी बनाया लेकिन चंद घंटों बाद ही उनकी उम्मीदवारी को निरस्त कर दिया।",
        "description": "स्वामी प्रसाद मौर्य ने देवरिया से भी घोषित किया प्रत्याशी। चंद घंटों में काटा टिकट। स्वामी प्रसार मौर्य ने कहा देखना है कि आइएनडीआइए गठबंधन मुझे अपना समर्थन देता है कि नहीं। उन्होंने खुद कुशीनगर सीट से चुनाव लड़ने का एलान किया था। स्वामी प्रसाद मौर्य के प्रत्याशी की टिकट काटने के फैसले ने सभी को हैरान कर दिया है।"
    }
]