[
    {
        "id": "23686853",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-a-man-used-to-sleep-with-three-dead-bodies-tied-in-a-sack-when-neighbors-got-suspicious-they-called-police-when-they-opened-door-everyone-was-shocked-23686853.html",
        "title": "बोरी में तीन लाश बांधकर सोता था शख्स, पड़ोसियों को हुआ शक तो बुला ली पुलिस, दरवाजा खोलकर देखा ताे सभी रह गए हैरान",
        "body": "जागरण संवाददाता, लखनऊ। सरवन नगर में अवैध संबंध के शक पर सोते हुए पत्नी और दो मासूम बच्चों की गला घोंटकर हत्या कर दी। इसके बाद आरोपी ने तीनों के शव को एक बोरी में भरकर ठिकाने लगाने के लिए मौके का इंतजार करने लगा। इस दौरान आरोपी हत्या के तीन दिन तक उसी मकान में पत्नी और बच्चों के शव के साथ रहता था। ",
        "description": "सरवन नगर में अवैध संबंध के शक पर सोते हुए पत्नी और दो मासूम बच्चों की गला घोंटकर हत्या कर दी। इसके बाद आरोपी ने तीनों के शव को एक बोरी में भरकर ठिकाने लगाने के लिए मौके का इंतजार करने लगा। इस दौरान आरोपी हत्या के तीन दिन तक उसी मकान में पत्नी और बच्चों के शव के साथ रहता था। "
    },
    {
        "id": "23686471",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-je-and-officers-are-carrying-out-illegal-construction-by-ignoring-orders-in-capital-of-up-23686471.html",
        "title": "आदेश गायब कर अवैध निर्माण करा रहे जेई-अफसर, यूपी की राजधानी में चल रहा खेल",
        "body": "निशांत यादव, लखनऊ। आवासीय क्षेत्रों में बिना नक्शा स्वीकृति के अवैध व्यावसायिक निर्माण कराने वाले एलडीए के जेई और जोनल अधिकारी अब अपने ही वरिष्ठ अधिकारी के आदेश को गायब कर रहे हैं। इन आदेशों को दबाकर जेई और जोनल अफसर सीलिंग करने की जगह खुद अवैध निर्माण को पूरा करा रहे हैं। अब एक और नया मामला नक्खास के मकान में सैयद मेहंदी हुसैन के अवैध निर्माण का सामने आया है।",
        "description": "आवासीय क्षेत्रों में बिना नक्शा स्वीकृति के अवैध व्यावसायिक निर्माण कराने वाले एलडीए के जेई और जोनल अधिकारी अब अपने ही वरिष्ठ अधिकारी के आदेश को गायब कर रहे हैं। इन आदेशों को दबाकर जेई और जोनल अफसर सीलिंग करने की जगह खुद अवैध निर्माण को पूरा करा रहे हैं। अब एक और नया मामला नक्खास के मकान में सैयद मेहंदी हुसैन के अवैध निर्माण का सामने आया है।"
    },
    {
        "id": "23686344",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-asaduddin-owaisi-aimim-and-pallavi-patel-apna-dal-kamerawadi-join-hands-will-contest-lok-sabha-election-on-more-than-three-dozen-seats-23686344.html",
        "title": "ओवैसी की AIMIM और पल्लवी पटेल की अपना दल (कमेरावादी) ने मिलाया हाथ, तीन दर्जन से अधिक लोकसभा सीटों पर लड़ेंगी चुनाव",
        "body": "राज्य ब्यूरो, लखनऊ। (Lok Sabha Election 2024) अपना दल (कमेरावादी) पार्टी की नेता और समाजवादी पार्टी से विधायक पल्लवी पटेल अब ‘पीडीएम’ (पिछड़ा, दलित, मुस्लिम) के जरिए लोकसभा चुनाव में सपा प्रत्याशियों को हराएंगी।",
        "description": "Lok Sabha Election 2024 अपना दल (कमेरावादी) पार्टी की नेता और समाजवादी पार्टी से विधायक पल्लवी पटेल अब ‘पीडीएम’ (पिछड़ा दलित मुस्लिम) के जरिए लोकसभा चुनाव में सपा प्रत्याशियों को हराएंगी। समाजवादी पार्टी के पीडीए के मुकाबले पल्लवी की पिछड़ा दलित व मुस्लिम नेताओं को एक मंच पर लाने की कोशिश है। इसके लिए उन्होंने असदुद्दीन ओवैसी से हाथ मिलाया है।"
    },
    {
        "id": "23686191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-80-candidates-for-eight-lok-sabha-seats-in-the-first-phase-of-election-in-uttar-pradesh-23686191.html",
        "title": "Lok Sabha Election: नाम वापसी के बाद पहले चरण की आठ लोकसभा सीटों पर तस्वीर साफ, मैदान में अब 80 उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। आठ लोकसभा सीटों के लिए हो रहे पहले चरण के चुनाव में अब 80 प्रत्याशी मैदान में बचे हैं। पहले चरण के चुनाव में शनिवार को नाम वापसी का अंतिम दिन था। सहारनपुर लोकसभा सीट से भूपेन्द्र सिंह व संजय ने नाम वापस ले लिया है।",
        "description": "Lok Sabha Election 2024 पहले चरण में आठ लोकसभा सीटों के लिए अब 80 उम्मीदवार। चार प्रत्याशियों ने शनिवार को नाम वापस ले लिया। इनमें सहारनपुर से दो कैराना व मुरादाबाद से एक-एक प्रत्याशी शामिल हैं। 80 उम्मीदवारों में 73 पुरुष व सात महिला हैं। अब कैराना में सबसे अधिक 14 व सबसे कम छह-छह प्रत्याशी नगीना व रामपुर लोकसभा सीट में बचे हैं।"
    },
    {
        "id": "23686200",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-apna-dal-kamerawadi-leader-pallavi-patel-pda-politics-in-up-lok-sabha-elections-23686200.html",
        "title": "UP Politics: लोकसभा चुनाव के लिए पल्लवी पटेल ने बनाई नई रणनीति, तीन दर्जन से अधिक सीटों पर बढ़ेगी दूसरी पार्टियों की मुश्किलें",
        "body": "शोभित श्रीवास्तव/राज्य ब्यूरो, लखनऊ। प्रदेश के चुनावी रण में अपना दल कमेरावादी की नेता व सपा विधायक पल्लवी पटेल अब ''पीडीएम'' (पिछड़ा, दलित, मुस्लिम) की राजनीति करेंगी। रविवार को पल्लवी 'पीडीएम' की शुरुआत करने जा रही हैं। इसके तहत वे पिछड़ा, दलित व मुस्लिम नेताओं को एक मंच पर लाएंगी। तीन दर्जन से अधिक सीटों पर चुनाव लड़ने की तैयारी हो रही है।",
        "description": "UP Politics अब पल्लवी पटेल करेंगी पीडीएम की राजनीति पिछड़ा दलित व मुस्लिम नेताओं को एक मंच पर लाने की तैयारी आज होगी घोषणा। तीन दर्जन से अधिक सीटों पर आजमाएंगी किस्मत। पल्लवी पटेल ने यूपी लोकसभा चुनाव के लिए भीम आर्मी के चन्द्र शेखर और एआइएमआइएम के असदुद्दीन ओवैसी सहित कई अन्य मुस्लिम नेताओं से भी संपर्क साधा है।"
    },
    {
        "id": "23686161",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-op-rajbhar-said-on-mafia-don-mukhtar-ansari-death-23686161.html",
        "title": "UP News: ओपी राजभर ने मुख्तार को बताया 'गरीबों का मसीहा', योगी सरकार के मंत्री ने अब्बास अंसारी को क्यों दिया टिकट बताई वजह",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ जहां माफिया डान मुख्तार अंसारी पर लगातार कड़ा रुख अपनाए हुए थे वहीं उनकी सरकार में पंचायती राज व अल्पसंख्यक कल्याण मंत्री ओम प्रकाश राजभर ने मुख्तार को गरीबों का मसीहा बताया है।",
        "description": "Mukhtar Ansari News मंत्री ओम प्रकाश राजभर ने एक टीवी चैनल को दिए इंटरव्यू में माफिया को मसीहा कहा था। वे उस बयान पर कायम हैं। ओपी राजभर का मानना है कि कई लोग अलग अलग तरह की बयानबाजी कर रहे हैं। राजभर ने कहा कि गरीब पर होने वाली ज्यादती में जो उसके साथ खड़ा होता है उसके लिए वही मसीहा होता है।"
    },
    {
        "id": "23685880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-47-candidates-declared-in-eight-lists-of-samajwadi-party-15-awaited-congress-candidates-are-also-left-on-four-seats-23685880.html",
        "title": "Lok Sabha Election: सपा की आठ सूचियों में 47 प्रत्याशी घोषित, 15 का इंतजार; चार सीटों पर कांग्रेस के उम्मीदवार भी बाकी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के रण में राजनीतिक दलों की सेनाएं भी डट चुकी हैं। मुख्य विपक्षी दल समाजवादी पार्टी के अब 15 लोकसभा सीटों के प्रत्याशियों का इंतजार है। अब तक आठ सूचियों में पार्टी 47 प्रत्याशियों की घोषणा कर चुकी है। वहीं, 17 सीटें कांग्रेस के पास हैं, इसमें से 13 सीटों पर उसके प्रत्याशी मैदान में आ चुके हैं। अमेठी, रायबरेली, मथुरा व इलाहाबाद चार लोकसभा सीटों पर कांग्रेस के प्रत्याशी बचे हैं।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के रण में राजनीतिक दलों की सेनाएं भी डट चुकी हैं। मुख्य विपक्षी दल समाजवादी पार्टी के अब 15 लोकसभा सीटों के प्रत्याशियों का इंतजार है। अब तक आठ सूचियों में पार्टी 47 प्रत्याशियों की घोषणा कर चुकी है। वहीं 17 सीटें कांग्रेस के पास हैं इसमें से 13 सीटों पर उसके प्रत्याशी मैदान में आ चुके हैं। "
    },
    {
        "id": "23685831",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chaudhary-charan-singh-received-bharat-ratna-grandson-jayant-received-the-highest-honor-in-delhi-said-i-am-very-happy-23685831.html",
        "title": "Bharat Ratna: चौधरी चरण सिंह को मिला भारत रत्न, पोते जयंत ने दिल्ली में लिया सर्वोच्च सम्मान, कहा- मेरे पास...",
        "body": "डिजिटल डेस्क, लखनऊ।  देश के पूर्व प्रधानमंत्री और किसानों के मसीहा रहे चौधरी चरण सिंह को शनिवार को राष्ट्रपति द्रौपदी मुर्मू ने मरणोपरांत भारत रत्न पुरस्कार से सम्मानित किया। नई दिल्ली में हुए कार्यक्रम में चौधरी चरण सिंह के पोते जयंत चौधरी ने ये सम्मान ग्रहण किया।",
        "description": "Bharat Ratna पूर्व प्रधानमंत्री और किसानों के मसीहा रहे चौधरी चरण सिंह को शनिवार को राष्ट्रपति द्रौपदी मुर्मू ने मरणोपरांत भारत रत्न पुरस्कार से सम्मानित किया। रालोद प्रमुख और पूर्व प्रधानमंत्री चौधरी चरण सिंह को भारत रत्न से (मरणोपरांत) सम्मानित करने पर उनके पोते जयंत चौधरी ने कहा कि मेरे पास शब्द नहीं है। बहुत अच्छा लगा। जातिवाद के विरोधी चौधरी चरण सिंह भारतीय राजनीति के अहम चेहरे थे। "
    },
    {
        "id": "23685711",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nowadays-even-25-year-old-youth-gets-heart-attack-anurag-thakur-said-on-mukhtar-ansari-death-23685711.html",
        "title": "Mukhtar Ansari Death: 'आज कल 25 साल के युवा को भी हार्ट अटैक...' मुख्तार की मौत पर बोले अनुराग ठाकुर",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। केंद्रीय मंत्री अनुराग ठाकुर ने मुख्तार अंसारी की मौत पर विपक्ष को राजनीति न करने की नसीहत दी है। मीडिया से बातचीत में अनुराग ठाकुर ने कहा कि इस प्रकरण में मेडिकल जांच हो चुकी है। न्यायिक जांच भी हो रही है। सच जानने का हक हर किसी को है। उन्होंने कहा कि आज कल 25 साल के युवा या 35 साल के लोगों को भी हार्ट अटैक आ जाता है। \n ",
        "description": "Anurag Thakur ने मुख्तार अंसारी की मौत पर विपक्ष को राजनीति न करने की नसीहत दी है। मीडिया से बातचीत में अनुराग ठाकुर ने कहा कि इस प्रकरण में मेडिकल जांच हो चुकी है। न्यायिक जांच भी हो रही है। सच जानने का हक हर किसी को है। उन्होंने कहा कि आज कल 25 साल के युवा या 35 साल के लोगों को भी हार्ट अटैक आ जाता है।"
    },
    {
        "id": "23685717",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-s-death-brings-an-end-to-four-decades-of-terror-in-purvanchal-and-uttar-pradesh-23685717.html",
        "title": "Mukhtar Ansari: मुख्तार के साथ ढह गया 'आतंक' का किला, पूर्वांचल से उठी चिंगारी से सुलग रहा था पूरा प्रदेश",
        "body": "आलोक मिश्र, लखनऊ।  माफिया मुख्तार अंसारी की जेल में बीमारी से हुई मौत को लेकर सवाल जरूर हो   सकते हैं, पर उसके अंत से अपराधियों के बड़े सिंडिकेट के खत्म होने को   लेकर कोई प्रश्न नहीं है। पूर्वांचल से अस्सी के दशक में उठी अपराध की   चिंगारी ने पूरे प्रदेश को झुलसाया। कभी दस्यु गिरोह के लिए बदनाम रहे उप्र ने माफिया का वह रूप भी देखा, जिसकी सरपरस्ती को राजनीतिक दल भी मजबूर हुए।",
        "description": "Mukhtar Ansari पूर्व डीजीपी बृजलाल कहते हैं कि मुख्तार अतीक अहमद व बिहार के शहाबुद्दीन की तिकड़ी ने एक ऐसा सिंडीकेट खड़ा किया था जिसमें अपराधी जुड़ते गए और कई प्रदेशों में इनका आतंक बढ़ता गया। क्राइम के इस ‘ईको-सिस्टम’ को राजनीतिक दलों ने अपने फायदे के लिए खूब खाद-पानी भी दिया। मुख्तार की मौत से वह सिंडीकेट भी खत्म हुआ है जिसे पनपने में अब दशकों लगेंगे। "
    }
]