[
    {
        "id": "23685702",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-papa-effect-of-poison-is-visible-when-son-umar-ansari-talked-to-mukhtar-ansari-on-phone-pain-of-mafia-was-visible-23685702.html",
        "title": "'पापा जहर का असर दिख रहा है...' जब बेटे ने फोन पर मुख्तार से की बात, झलक रहा था माफिया का दर्द",
        "body": "जागरण टीम, लखनऊ। माफिया मुख्तार अंसारी का बेटे उमर के साथ अंतिम बातचीत का आडियो इंटरनेट मीडिया पर प्रचलित है। उसने बेटे उमर से कहा कि बेटा-दस दिन से पेट खराब है, बेहोशी और कमजोरी भी है। उठ-बैठ भी नहीं पा रहा हूं। दुनिया में शरीर चला जाता है, पर रुह रह जाती है।",
        "description": "माफिया मुख्तार अंसारी का बेटे उमर के साथ अंतिम बातचीत का आडियो इंटरनेट मीडिया पर प्रचलित है। उसने बेटे उमर से कहा कि बेटा-दस दिन से पेट खराब है बेहोशी और कमजोरी भी है। उठ-बैठ भी नहीं पा रहा हूं। दुनिया में शरीर चला जाता है पर रुह रह जाती है। इसमें उसका दर्द भी झलका और साफ है कि उसे कई तरह की बीमारियां थीं।"
    },
    {
        "id": "23685661",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-shri-schools-782-pm-shri-schools-selected-in-second-phase-in-up-modern-facilities-will-be-available-in-these-schools-23685661.html",
        "title": "PM Shri Schools: यूपी में दूसरे चरण में 782 पीएम श्री स्कूलों का किया गया चयन, इन विद्यालयों में मिलेंगी अत्याधुनिक सुविधाएं",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। प्रधानमंत्री स्कूल फार राइजिंग इंडिया (पीएम श्री) के तहत दूसरे चरण में प्रदेश के 782 स्कूलों का चयन किया गया है। चयनित विद्यालयों में 727 परिषदीय स्कूल हैं और 55 माध्यमिक स्कूल हैं। इन विद्यालयों का चयन आनलाइन चैलेंज के माध्यम से किया गया है। \n   \n ",
        "description": "UP PM Shri Schools प्रधानमंत्री स्कूल फार राइजिंग इंडिया (पीएम श्री) के तहत दूसरे चरण में प्रदेश के 782 स्कूलों का चयन किया गया है। चयनित विद्यालयों में 727 परिषदीय स्कूल हैं और 55 माध्यमिक स्कूल हैं। इन विद्यालयों का चयन आनलाइन चैलेंज के माध्यम से किया गया है। केंद्र सरकार के विशेषज्ञों की टीम ने गुणवत्ता की कसौटी पर जिनको खरा पाया इसके लिए उन विद्यालयों का चयन किया। "
    },
    {
        "id": "23685662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chowkidar-along-with-his-associates-took-a-teacher-hostage-and-robbed-her-four-accused-arrested-23685662.html",
        "title": "Lucknow Crime: चौकीदार ने साथियों संग मिलकर शिक्षिका को बंधक बनाकर की थी लूट, चार आरोपी गिरफ्तार",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। मदेयगंज की तुलसी विहार कालोनी में घर के चौकीदार ने ही तीन अन्य साथियों के साथ मिलकर वृद्धा को बंधक बनाकर लूटपाट की थी। गुरुवार देर रात पुलिस ने चारों आरोपितों को गिरफ्तार कर लिया। \n ",
        "description": "मदेयगंज की तुलसी विहार कालोनी में घर के चौकीदार ने ही तीन अन्य साथियों के साथ मिलकर वृद्धा को बंधक बनाकर लूटपाट की थी। गुरुवार देर रात पुलिस ने चारों आरोपितों को गिरफ्तार कर लिया। डीसीपी मध्य रवीना त्यागी ने शुक्रवार को बताया कि 27 मार्च को तलत फातिमा सिद्दीकी पत्नी उस्मान अहमद सिद्दीकी निवासी तुलसी विहार कालोनी ने पुलिस को लूट की सूचना दी थी।"
    },
    {
        "id": "23685606",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-mayawati-will-inaugurate-election-meetings-from-nagpur-will-hold-40-election-rallies-in-up-23685606.html",
        "title": "Lok Sabha Elections: मायावती नागपुर से चुनावी सभाओं का करेंगी श्रीगणेश, यूपी में करेंगी 40 चुनावी रैलियां",
        "body": "राज्य ब्यूरो, लखनऊ। 18वीं लोकसभा के चुनाव मैदान में अकेले ही उतरने वाली बसपा सुप्रीमो मायावती 11 अप्रैल से देशव्यापी चुनावी दौरे शुरू करेंगी। नागपुर से चुनावी जनसभाओं का श्रीगणेश करने वाली मायावती प्रदेश में भी 40 चुनावी रैलियां करेंगी। ",
        "description": "18वीं लोकसभा के चुनाव मैदान में अकेले ही उतरने वाली बसपा सुप्रीमो मायावती 11 अप्रैल से देशव्यापी चुनावी दौरे शुरू करेंगी। नागपुर से चुनावी जनसभाओं का श्रीगणेश करने वाली मायावती प्रदेश में भी 40 चुनावी रैलियां करेंगी। मायावती के राजनीतिक उत्तराधिकारी और बसपा के नेशनल कोऑर्डिनेटर आकाश आनंद भी पार्टी के प्रत्याशियों के समर्थन में छह अप्रैल से चुनावी जनसभाओं को संबोधित करेंगे।"
    },
    {
        "id": "23685607",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-staff-nurse-now-staff-nurses-will-not-get-additional-honorarium-nhm-stopped-this-program-for-two-years-23685607.html",
        "title": "UP Staff Nurse: अब स्टाफ नर्स को नहीं मिलेगा अतिरिक्त मानदेय, एनएचएम ने दो वर्षों के लिए रोका ये कार्यक्रम",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) ने नर्स परामर्श कार्यक्रम चलाने की स्वीकृति नहीं दी है। वित्तीय वर्ष 2024-25 और वर्ष 2025-26 में इस कार्यक्रम के संचालन पर रोक लगा दी गई है। ",
        "description": "राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) ने नर्स परामर्श कार्यक्रम चलाने की स्वीकृति नहीं दी है। वित्तीय वर्ष 2024-25 और वर्ष 2025-26 में इस कार्यक्रम के संचालन पर रोक लगा दी गई है। वे स्टाफ नर्स जो नर्स मेंटर के तौर पर अभी तक कार्य कर रहीं थीं। उन्हें सिर्फ स्टाफ नर्स का ही मानदेय दिया जाएगा। अलग से परामर्श कार्यक्रम का 5500 रुपये अतिरिक्त मानदेय नहीं मिलेगा।"
    },
    {
        "id": "23685617",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-former-district-president-of-aam-aadmi-party-arrested-in-fraud-worth-crores-embezzled-money-by-selling-flat-23685617.html",
        "title": "UP News: आम आदमी पार्टी का पूर्व जिलाध्यक्ष करोड़ों की जालसाजी में गिरफ्तार, फ्लैट बेचकर हड़पे रुपये",
        "body": "जागरण टीम, लखनऊ। आम आदमी पार्टी के पूर्व जिलाध्यक्ष व सरोजनीनगर विधानसभा क्षेत्र से प्रत्याशी रहे रोहित श्रीवास्तव को करोड़ों की जालसाजी में सरोजनीनगर पुलिस ने गुरुवार को गिरफ्तार कर जेल भेज दिया। रोहित जिस कंपनी में नौकरी करता था, वहां उसने फर्जी दस्तावेज से फ्लैटों को बेचकर करोड़ों रुपये हड़प लिए थे। ",
        "description": "आम आदमी पार्टी के पूर्व जिलाध्यक्ष रोहित श्रीवास्तव को करोड़ों की जालसाजी में सरोजनीनगर पुलिस ने गुरुवार को गिरफ्तार कर जेल भेज दिया। रोहित जिस कंपनी में नौकरी करता था वहां उसने फर्जी दस्तावेज से फ्लैटों को बेचकर करोड़ों रुपये हड़प लिए थे। रोहित जब सरोजनीनगर विधानसभा से आम आदमी पार्टी का प्रत्याशी था तब उसके प्रचार के लिए दिल्ली के मुख्यमंत्री अरविंद केजरीवाल भी लखनऊ आए थे।"
    },
    {
        "id": "23685390",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-death-has-a-big-impact-on-politics-lok-sabha-elections-will-be-heated-political-parties-will-attack-each-other-23685390.html",
        "title": "मुख्तार की मौत से सियासत पर बड़ा असर… लोकसभा चुनाव में दिखेगी तपिश, राजनीतिक दल एक दूसरे पर करेंगे ‘हमला’",
        "body": "राजीव दीक्षित/राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की सरगर्मी के बीच माफिया मुख्तार अंसारी की मौत के बाद जहां विपक्षी दलों ने सियासी पैंतरे दिखाते हुए सत्ताधारी दल पर हमले शुरू कर दिए हैं तो भाजपा भी कानून व्यवस्था के मुद्दे पर आक्रामक तरीके से मुखर होकर पलटवार करेगी। ",
        "description": "संगठित अपराध के सूत्रधार के तौर पर मुख्तार उत्तर प्रदेश का सबसे कुख्यात नाम था। पिछले डेढ़ वर्षों के दौरान कानून के मोर्चे पर मिली शिकस्त दर शिकस्त के कारण उसके आतंक का तंत्र लगातार बेबस और पंगु होता दिख रहा था। उसकी मौत से अपराध के एक अध्याय का अंत होने के साथ चुनावी सरगर्मी के बीच कानून व्यवस्था का मुद्दा फिर जोरशोर से चर्चा में आ गया है।"
    },
    {
        "id": "23685464",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lsg-vs-pbks-lsg-will-open-account-of-victory-at-home-rahul-has-upper-hand-compared-to-dhawan-23685464.html",
        "title": "LSG vs PBKS: अपने घर पर जीत का खाता खोलने उतरेगी एलएसजी, धवन के मुकाबले राहुल का पलड़ा भारी!",
        "body": "विकास मिश्र, लखनऊ। IPL 2024 LSG vs PBKS - राजस्थान रॉयल्स के विरुद्ध पहला मैच गंवाने वाली लखनऊ सुपरजायंट्स शनिवार को अब अपने घर पर पंजाब किंग्स से भिड़ेगी। मेजबान घरेलू मैदान पर धमाकेदार प्रदर्शन कर जीत की पटरी पर लौटना चाहेंगे। पंजाब दो मुकाबले खेल चुका है। एक जीत और एक में हार मिली है। दोनों टीमों के बीच रोचक टक्कर देखने को मिल सकती है। ",
        "description": "LSG vs PBKS - राजस्थान रॉयल्स के विरुद्ध पहला मैच गंवाने वाली लखनऊ सुपरजायंट्स शनिवार को अब अपने घर पर पंजाब किंग्स से भिड़ेगी। मेजबान घरेलू मैदान पर धमाकेदार प्रदर्शन कर जीत की पटरी पर लौटना चाहेंगे। पंजाब दो मुकाबले खेल चुका है। एक जीत और एक में हार मिली है। दोनों टीमों के बीच रोचक टक्कर देखने को मिल सकती है।"
    },
    {
        "id": "23685260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-metro-will-run-till-12-am-during-ipl-7-matches-will-be-held-in-ekana-stadium-23685260.html",
        "title": "IPL 2024: आईपीएल के दौरान रात 12:30 बजे तक चलेगी लखनऊ मेट्रो, इकाना स्टेडियम में होंगे 7 मैच",
        "body": "जागरण संवाददाता, लखनऊ। इंडियन प्रीमियर लीग का खुमार लोगों की जुबान पर चढ़कर बोल रहा है। इस साल उत्तर प्रदेश के क्रिकेट प्रेमियों के लिए अच्छी खबर है, क्योंकि इस साल राजधानी लखनऊ में आईपीएल के कई धमाकेदार मैच खेले जाएंगे। अब तो दर्शकों की सुविधा के लिए मेट्रो का संचालन रात 12:30 बजे तक दोनों छोर से किया जाएगा।",
        "description": "IPL 2024 इंडियन प्रीमियर लीग का खुमार लोगों की जुबान पर चढ़कर बोल रहा है। इस साल उत्तर प्रदेश के क्रिकेट प्रेमियों के लिए अच्छी खबर है क्योंकि इस साल राजधानी लखनऊ में आईपीएल के कई धमाकेदार मैच खेले जाएंगे। इकाना स्टेडियम में होने वाले आईपीएल के सभी मैचों के दिन दर्शकों की सुविधा के लिए मेट्रो का संचालन रात 1230 बजे तक दोनों छोर से किया जाएगा। "
    },
    {
        "id": "23685130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-conductor-bites-passenger-ear-with-his-teeth-controversy-broke-out-at-kaiserbagh-bus-station-due-to-this-reason-23685130.html",
        "title": "Lucknow News: कंडक्टर ने दांत से काटा यात्री का कान, बेहोश; कैसरबाग बस स्टेशन पर इस वजह से हुआ विवाद",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। यात्रियों से मधुर व्यवहार करने के दावे कैसरबाग बस स्टेशन पर तार-तार हो गए। यात्री को बस में बैठने से रोका गया, उससे प्लेटफार्म नंबर 11 से गेट तक कई चक्कर लगवाए। अनुबंधित डिपो के कंडक्टर ने गालियां भी दी। ड्राइवरों व कंडक्टरों ने उसकी जमकर पिटाई की। बाएं हाथ की कनिष्ठिका अंगुली और कान को दांत से काटा। बेहोश यात्री का राहगीरों ने बलरामपुर अस्पताल में इलाज कराया। \n   \n   \n ",
        "description": "यात्रियों से मधुर व्यवहार करने के दावे कैसरबाग बस स्टेशन पर तार-तार हो गए। यात्री को बस में बैठने से रोका गया उससे प्लेटफार्म नंबर 11 से गेट तक कई चक्कर लगवाए। अनुबंधित डिपो के कंडक्टर ने गालियां भी दी। ड्राइवरों व कंडक्टरों ने उसकी जमकर पिटाई की। बाएं हाथ की कनिष्ठिका अंगुली और कान को दांत से काटा। बेहोश यात्री का राहगीरों ने बलरामपुर अस्पताल में इलाज कराया।"
    }
]