[
    {
        "id": "23685121",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-five-including-three-officers-of-allahabad-bank-punished-fined-also-did-mistake-during-posting-in-kanpur-23685121.html",
        "title": "UP News: इलाहाबाद बैंक के तीन अफसर समेत पांच को सजा, जुर्माना भी; कानपुर में तैनाती के दौरान की थी ये गड़बड़ी",
        "body": "\n  \n  \n   \n    \n     विधि संवाददाता, लखनऊ। इलाहाबाद बैंक के साथ करोड़ों की धोखाधड़ी मामले में विशेष न्यायाधीश सीबीआइ सेंट्रल, लखनऊ ने तत्कालीन बैंक अधिकारियों समेत पांच को दोषी करार देते हुए सजा सुनाई है। कोर्ट ने राधा रमण बाजपेई (तत्कालीन अधिकारी इलाहाबाद बैंक) को सात साल के कठोर कारावास के साथ दो लाख रुपये का जुर्माना लगाया है। \n    \n   \n   \n ",
        "description": "इलाहाबाद बैंक के साथ करोड़ों की धोखाधड़ी मामले में विशेष न्यायाधीश सीबीआइ सेंट्रल लखनऊ ने तत्कालीन बैंक अधिकारियों समेत पांच को दोषी करार देते हुए सजा सुनाई है।  जांच अवधि 27 मार्च 1992 से 16 जनवरी 1994 के दौरान यह पाया गया कि पांचों आरोपियों ने अपने निजी स्वार्थ के लिए साठगांठ करके धोखाधड़ी करते हुए इलाहाबाद बैंक फीलखाना शाखा कानपुर को 22.70 करोड रुपये का नुकसान पहुंचाया। \n\n"
    },
    {
        "id": "23685087",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-swami-prasad-maurya-demanded-investigation-of-mukhtar-ansari-death-under-supervision-of-high-court-23685087.html",
        "title": "Mukhtar Ansari Death: 'ये स्वाभाविक मौत नहीं, बल्‍क‍ि...,' मुख्‍तार की मौत पर स्‍वामी प्रसाद मौर्य ने उठाए सवाल, क्‍या-क्‍या कहा?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। पूर्वांचल में आतंक का दूसरा नाम रहे माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। मुख्‍तार की मौत के बाद स‍ियासत भी गरमा गई है। व‍िपक्षी दलों के नेता मुख्‍तार की मौत को संद‍िग्‍ध बता रहे हैं। अब स्‍वामी प्रसाद मौर्य का बयान सामने आया है। स्‍वामी प्रसाद ने मुख्‍तार की मौत को स्वाभाविक न बताकर हत्‍या की साज‍िश होने का अंदेशा जताया है।",
        "description": "Mukhtar Ansari Death News स्‍वामी प्रसाद मौर्य ने शुक्रवार को एक्‍स पर ल‍िखा मुख्तार की मौत को लेकर स्‍वामी प्रसाद मौर्य एक्‍स पर ल‍िखा यह स्वाभाविक मौत नहीं हत्या की साज‍िश प्रतीत होती है पहले डॉक्टरों के पैनल ने अस्पताल से डिस्चार्ज किया और कुछ घंटो बाद ही उनकी मौत पारिवारिजनों द्वारा लगाए गए हत्या की साजिश की पुष्टि करती है।"
    },
    {
        "id": "23685077",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-toll-of-expressway-of-up-is-going-to-increase-from-april-1st-big-and-heavy-vehicles-will-have-to-pay-more-23685077.html",
        "title": "Expressway Toll: एक अप्रैल से बढ़ने वाला है यूपी के इन एक्सप्रेसवे का टोल, देने होंगे ज्यादा पैसे; देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश एक्सप्रेसवेज औद्योगिक विकास प्राधिकरण (यूपीडा) ने आगरा-लखनऊ, पूर्वांचल और बुंदेलखंड के लिए नई टोल दरें जारी कर दी हैं। दो पहिया वाहन, कार-जीप, हल्के व्यवसायिक वाहनों और बस या ट्रक की टोल दरों में कोई वृद्धि नहीं की गई है जबकि भारी निर्माण कार्य मशीनों या विशाल आकार के वाहनों की दरों में 10-25 रुपये की वृद्धि की गई है। नई दरें एक अप्रैल से प्रभावी होगी।",
        "description": "उत्तर प्रदेश एक्सप्रेसवेज औद्योगिक विकास प्राधिकरण (यूपीडा) ने आगरा-लखनऊ पूर्वांचल और बुंदेलखंड के लिए नई टोल दरें जारी कर दी हैं। दो पहिया वाहन कार-जीप हल्के व्यवसायिक वाहनों और बस या ट्रक की टोल दरों में कोई वृद्धि नहीं की गई है जबकि भारी निर्माण कार्य मशीनों या विशाल आकार के वाहनों की दरों में 10-25 रुपये की वृद्धि की गई है। नई दरें एक अप्रैल से प्रभावी होगी।"
    },
    {
        "id": "23685054",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-law-for-compensation-if-bill-is-not-received-on-electricity-connection-for-two-months-23685054.html",
        "title": "बिजली कनेक्शन पर दो माह तक बिल न मिलने पर मुआवजे का है कानून, उपभोक्ता परिषद ने पावर कॉरपोरेशन पर बनाया दबाव",
        "body": "राज्य ब्यूरो, लखनऊ। नया बिजली कनेक्शन लेने के दो माह बाद तक यदि बिल उपभोक्ता को नहीं मिलता है तो वह कानून के तहत मुआवजे का हकदार होता है। राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने इस कानून को शत-प्रतिशत लागू करने के लिए बिजली कंपनियों पर दबाव बनाया है।",
        "description": "UP Bijli Bill राज्य विद्युत उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने कहा कि विद्युत वितरण संहिता-2005 की धारा 7.7.2 (डी) में यह प्रावधान है कि यदि किसी भी उपभोक्ता को बिजली कनेक्शन प्रदान करने की तारीख से दो बिलिंग चक्र तक पहला बिल जारी नहीं किया जाता तो प्रत्येक बिल के लिए उपभोक्ता को 500 रुपये का मुआवजा देना पड़ेगा।"
    },
    {
        "id": "23685042",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-akhilesh-yadav-react-on-up-yogi-govt-23685042.html",
        "title": "Mukhtar Ansari Death: मुख्‍तार की मौत के बाद अखि‍लेश ने योगी सरकार पर साधा न‍िशाना, कह दी ये बड़ी बात",
        "body": "ड‍िजि‍टल डेस्‍क, नई द‍िल्‍ली। Mukhtar Ansari Death News: बांदा जेल में बंद मुख्‍तार अंसारी की मौत के बाद समाजवादी पार्टी के प्रमुख और उत्तर प्रदेश के पूर्व मुख्यमंत्री अखिलेश यादव की पहली प्रत‍िक्र‍िया सामने आई है। अखि‍लेश ने कहा, उत्तर प्रदेश ‘सरकारी अराजकता’ के सबसे बुरे दौर से गुजर रहा है। ये यूपी में ‘कानून-व्यवस्था का शून्यकाल है।",
        "description": "अखि‍लेश ने कहा ऐसे सभी संदिग्ध मामलों में सर्वोच्च न्यायालय के न्यायाधीश की निगरानी में जांच होनी चाहिए। सरकार न्यायिक प्रक्रिया को दरकिनार कर जिस तरह दूसरे रास्ते अपनाती है वो पूरी तरह गैर-कानूनी हैं। जो हुकूमत जिंदगी की हिफाजत न कर पाए उसे सत्ता में बने रहने का कोई हक नहीं। उप्र ‘सरकारी अराजकता’ के सबसे बुरे दौर से गुजर रहा है। ये यूपी में ‘कानून-व्यवस्था का शून्यकाल है।"
    },
    {
        "id": "23685036",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-target-departure-means-mukhtar-ansari-is-coming-van-did-not-stop-at-every-intersection-police-alert-23685036.html",
        "title": "'टारगेट का प्रस्थान' मतलब आ रहा है मुख्तार, हर चौराहे पर नहीं रुकती थी वैन; अंतिम नंबर 786 होने पर माफिया के गुर्गे...",
        "body": "जागरण संवाददाता, लखनऊ। दो दशक पहले जब मुख्तार को पुलिस वैन में जेल से कचहरी के लिए लाया जाता था और फिर वापस जेल ले जाया जाता था तब पुलिस को भी सतर्क कर दिया जाता था। हर चौराहे पर उनकी वैन को रोका नहीं जाता था। पुलिस के वायरलैस सेट पर मैसेज गूंजता था कि टारगेट का प्रस्थान होने वाला है और इसके बाद उस सड़क पर पुलिस की सक्रियता बढ़ जाती थी। यातायात को चालू रखा जाता था, जिससे मुख्तार को लेकर आ रही वैन को रोका न जा सके।",
        "description": "Mukhtar Ansari Death  दो दशक पहले जब मुख्तार को पुलिस वैन में जेल से कचहरी के लिए लाया जाता था और फिर वापस जेल ले जाया जाता था तब पुलिस को भी सतर्क कर दिया जाता था। हर चौराहे पर उनकी वैन को रोका नहीं जाता था। पुलिस के वायरलैस सेट पर मैसेज गूंजता था कि टारगेट का प्रस्थान होने वाला है। "
    },
    {
        "id": "23685019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-general-secretary-ram-gopal-yadav-raised-questions-on-death-of-mafia-mukhtar-23685019.html",
        "title": "Mukhtar Ansari: माफ‍िया मुख्‍तार की मौत पर सपा महासचिव रामगोपाल ने उठाए सवाल, पूछा- क्‍या न्यायिक जांच के आदेश करेगी यूपी सरकार?",
        "body": " ड‍िज‍िटल डेस्‍क, लखनऊ। Mukhtar Ansari Death पूर्वांचल में आतंक का दूसरा नाम रहे माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। मुख्‍तार की मौत के बाद सपा महा सचिव रामगोपाल यादव की प्रतिक्र‍िया भी सामने आई है। उन्‍होंने सोशल साइट एक्‍स पर लिखा कि पूर्व विधायक मुख्तार अंसारी की जिन परिस्थितियों में मृत्यु हुई वह अत्यधिक चिंताजनक है।",
        "description": "Mukhtar Ansari Death तीन भाइयों में सबसे छोटा मुख्तार अंसारी था लेकिन जरायम की दुनिया में सबसे बड़ा नाम इसी का रहा। मुख्तार अंसारी की शुरुआती पढ़ाई युसुफपुर गांव में हुई। इसके बाद उसने गाजीपुर कालेज से स्नातक और परास्नातक की पढ़ाई की। मुख्तार की पत्नी का नाम अफ्शां अंसारी है। अफ्शां के खिलाफ कई मुकदमे दर्ज हैं। अफ्शां पर यूपी पुलिस ने 75 हजार रुपये का इनाम रखा है।"
    },
    {
        "id": "23685005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-star-campaigners-of-samajwadi-party-azam-khan-name-is-also-in-list-four-women-including-dimple-yadav-and-jaya-bachchan-23685005.html",
        "title": "सपा के 40 स्टार प्रचारक, जेल में बंद आजम खां का नाम भी लिस्ट में; डिंपल यादव-जया बच्चन समेत चार महिलाएं शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। सपा ने लोकसभा चुनाव के पहले चरण के लिए स्टार प्रचारकों की सूची जारी कर दी है। सपा के 40 स्टार प्रचारकों में जेल में बंद पार्टी के राष्ट्रीय महासचिव आजम खां का नाम भी शामिल है। सूची में सपा प्रमुख अखिलेश यादव, राष्ट्रीय उपाध्यक्ष किरनमय नंदा, राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल वर्मा के बाद आजम खां को सूची में चौथे स्थान पर जगह दी गई है।",
        "description": "सपा ने लोकसभा चुनाव के पहले चरण के लिए स्टार प्रचारकों की सूची जारी कर दी है। सपा के 40 स्टार प्रचारकों में जेल में बंद पार्टी के राष्ट्रीय महासचिव आजम खां का नाम भी शामिल है। सूची में सपा प्रमुख अखिलेश यादव राष्ट्रीय उपाध्यक्ष किरनमय नंदा राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल वर्मा के बाद आजम खां को सूची में चौथे स्थान पर जगह दी गई है। "
    },
    {
        "id": "23684977",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-was-in-possession-of-private-and-government-lands-worth-billions-even-officers-had-closed-their-eyes-23684977.html",
        "title": "Mukhtar Ansari Death: अफसरों ने भी बंद कर ली थीं आंखें, अरबों की निजी और सरकारी जमीनों पर था मुख्तार का कब्जा",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। माफिया मुख्तार अंसारी का इतना आतंक था कि सरकारी अधिकारी भी उसका नाम सुनते ही कांप जाते थे। उसने लखनऊ और आसपास क्षेत्रों में अरबों रुपये की सरकारी और निजी जमीनों पर कब्जा किया था। रेलवे सहित कई विभागों के बड़े-बड़े ठेकों में कभी मुख्तार अंसारी का दखल हुआ करता था। उसके गुर्गे दबंगई से जहां ठेका लेते थे वहीं सरकारी और निजी संपत्तियों पर कब्जा भी कर लेते थे। \n   \n ",
        "description": "मुख्तार अंसारी ने करोड़ो रुपये की निष्क्रांत की सरकारी भूमि पर कब्जा करके बंगले बनवाए तो कहीं एफआइ टावर को उसकी मिलीभगत से नियम विपरीत बनाया गया। सुलतानपुर रोड सहित कई जगहों पर उसके गुर्गों तक ने लोगों की जमीनें कब्जा ली थी। मुख्तार अंसारी के नाम पर कभी लखनऊ में उसके गुर्गे बड़े व्यापारियों से वसूली भी करते थे। \n\n"
    },
    {
        "id": "23684969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-first-reaction-after-mukhtar-ansari-death-demands-high-level-investigation-23684969.html",
        "title": "Mukhtar Ansari Death: मुख्‍तार अंसारी की मौत के बाद सामने आया मायावती का पहला र‍िएक्‍शन, कही ये बड़ी बात",
        "body": "ड‍िज‍िटल डेस्‍क, नई द‍िल्‍ली। पूर्वांचल में आतंक का दूसरा नाम रहे माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। मुख्‍तार की मौत के बाद बसपा प्रमुख मायावती का पहला र‍िएक्‍शन सामने आया है।  ",
        "description": "Mukhtar Ansari Death News  मायावती ने सोशल मीड‍िया प्‍लेटफार्म एक्‍स पर शुक्रवार की सुबह एक पोस्‍ट में ल‍िखा मुख्‍तार अंसारी की जेल में हुई मौत को लेकर उनके परिवार द्वारा जो लगातार आशंकायें व गंभीर आरोप लगाए गए हैं उनकी उच्च-स्तरीय जाँच जरूरी ताकि उनकी मौत के सही तथ्य सामने आ सकें। ऐसे में उनके परिवार का दुःखी होना स्वाभाविक। कुदरत उन्हें इस दुःख को सहन करने की शक्ति दे। "
    }
]