[
    {
        "id": "23684974",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-deputy-sp-shalendra-pratap-singh-action-taken-against-mukhtar-ansari-case-registered-against-him-23684974.html",
        "title": "Mukhtar Ansari: मुख्तार अंसारी पर कार्रवाई की तो पूर्व डिप्टी एसपी पर दर्ज हो गया था मुकदमा, इस वजह से ईमानदार अफसर ने छोड़ दी थी नौकरी",
        "body": " सौरभ शुक्ला, लखनऊ। Mukhtar Ansari Death पूर्व डिप्टी एसपी शैलेंद्र प्रताप सिंह ने माफिया मुख्तार अंसारी पर वर्ष 2004 में पोटा लगाया था। शैलेंद्र सिंह द्वारा माफिया के खिलाफ की गई इतनी बड़ी कार्रवाई से तत्कालीन सरकार उनसे नाराज हो गई थी। सरकार ने उन पर पोटा खत्म करने का दबाव बनाया था। स्वाभिमानी अफसर शैलेंद्र सिंह ने इससे इन्कार कर दिया तो उनके खिलाफ मुकदमा दर्ज हो गया। इस कारण उन्होंने डिप्टी एसपी पद से इस्तीफा दे दिया था।",
        "description": "Mukhtar Ansari Death जनवरी 2004 में शैलेंद्र सिंह एसटीएफ की वाराणसी यूनिट के प्रभारी डिप्टी एसपी थे। शैलेंद्र सिंह ने बीजेपी विधायक कृष्णानंद राय की हत्या से पहले मुख्तार अंसारी के एलएमजी खरीदने का राजफाश किया था। उन्होंने एलएमजी बरामद कर मुख्तार अंसारी के विरुद्ध पोटा भी लगाया था। इस पर तत्कालीन सरकार में हंगामा मच गया और शैलेंद्र सिंह पर मुकदमा वापस लेने के लिए दबाव बनाया जाने लगा।"
    },
    {
        "id": "23684960",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-judicial-inquiry-postmortem-report-latest-news-and-update-23684960.html",
        "title": "Mukhtar Ansari Death: मुख्तार अंसारी की मौत की होगी न्‍याय‍िक जांच, पोस्‍टमार्टम र‍िपोर्ट में सामने आएगी डेथ की वजह",
        "body": "राज्य ब्यूरो, लखनऊ। Mukhtar Ansari Death News: मुख्तार अंसारी की मौत की भी जांच होगी। न्यायिक अभिरक्षा के दौरान किसी भी बंदी की मृत्यु होने पर जेल प्रशासन इसकी सूचना जिला प्रशासन को देता है और पोस्टमार्टम करवाता है। एक जेल अधिकारी के अनुसार किसी भी बंदी की मौत की न्यायिक जांच कराए जाने की व्यवस्था है।",
        "description": "Mukhtar Ansari Death माफिया मुख्तार अंसारी की गुरुवार को मौत हो गई। वह बांदा जेल में बंद था और कार्डियक अरेस्ट होने पर शाम 825 बजे रानी दुर्गावती मेडिकल कालेज लाया गया था। नौ डाक्टरों की टीम ने आइसीयू में उसका इलाज शुरू किया लेकिन उसे बचाया नहीं जा सका। रानी दुर्गावती मेडिकल कॉलेज के प्राचार्य डॉ. सुनील कौशल ने बताया कि मुख्‍तार की मौत कार्डियक अरेस्ट से हुई है।"
    },
    {
        "id": "23684959",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-bhabhi-house-was-raided-in-2002-cartridges-and-foreign-binoculars-were-recovered-23684959.html",
        "title": "Mukhtar Ansari: जब 2002 में मुख्तार की भाभी के घर हुई छापामारी, बरामद हुआ था कारतूसों का जखीरा और...",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। डालीबाग में मुख्तार की भाभी के आवास पर वर्ष 2002 में हजरतगंज पुलिस ने छापामारी की थी। छापेमारी में पुलिस ने घर से 197 कारतूस बरामद किए थे। इसके अलावा अलग-अलग तरीके की चाकू मिली थी। एक आस्ट्रेलियन दूरबीन भी बरामद हुई थी। इस मामले में हजरतगंज कोतवाली में मुख्तार अंसारी और उसके भाई अफजाल अंसारी के खिलाफ मुकदमा दर्ज हुआ था। \n   \n ",
        "description": "डालीबाग में मुख्तार की भाभी के आवास पर वर्ष 2002 में हजरतगंज पुलिस ने छापामारी की थी। छापेमारी में पुलिस ने घर से 197 कारतूस बरामद किए थे। इसके अलावा अलग-अलग तरीके की चाकू मिली थी। एक आस्ट्रेलियन दूरबीन भी बरामद हुई थी। इस मामले में हजरतगंज कोतवाली में मुख्तार अंसारी और उसके भाई अफजाल अंसारी के खिलाफ मुकदमा दर्ज हुआ था।"
    },
    {
        "id": "23684949",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-took-refuge-in-punjab-jail-then-he-was-brought-back-to-up-jail-like-this-23684949.html",
        "title": "Mukhtar Ansari: जब कसा कानूनी शिकंजा तो मुख्तार ने पंजाब की जेल में ली थी 'शरण'; फिर इस तरह यूपी लाया गया वापस",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्तार पर जब कानूनी शिकंजा कसा था, तो उसे पंजाब की जेल में शरण लेनी पड़ी थी। कई संगीन मामलों में उसके विरुद्ध गवाही भी पूरी हो चुकी थी। तभी वर्ष 2019 में वह पंजाब में दर्ज उसके विरुद्ध धोखाधड़ी के एक मामले में रोपड़ (पंजाब) जेल चला गया था। उत्तर प्रदेश में दर्ज मुकदमों में नोटिस दिए जाने पर मुख्तार ने अपनी बीमारी का हवाला दिया था और वह यहां पेशी पर नहीं आ रहा था।",
        "description": "मुख्तार पर जब कानूनी शिकंजा कसा था तो उसे पंजाब की जेल में शरण लेनी पड़ी थी। वर्ष 2019 में वह पंजाब में दर्ज उसके विरुद्ध धोखाधड़ी के एक मामले में रोपड़ (पंजाब) जेल चला गया था। उत्तर प्रदेश में दर्ज मुकदमों में नोटिस दिए जाने पर मुख्तार ने अपनी बीमारी का हवाला दिया था और वह यहां पेशी पर नहीं आ रहा था।"
    },
    {
        "id": "23684940",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-death-many-chapter-of-terrorism-also-ends-with-mukhtar-ansari-23684940.html",
        "title": "Mukhtar Ansari Death: मुख्तार के साथ आतंक के 'अध्याय' का भी अंत, माफिया के साथ ही दफन हो गए कई राज भी",
        "body": "आलोक मिश्र, लखनऊ। Mukhtar Ansari Death अपराध की दुनिया में दखल बढ़ाकर राजनीति के गलियारे तक पहुंचे माफिया मुख्तार अंसारी की मृत्यु के साथ आतंक के एक 'अध्याय'' का भी अंत हो गया। जरायम के अखाड़े से लेकर कानूनी दांवपेंच का मास्टरमाइंड मुख्तार चार दशकों तक पुलिस के लिए ऐसी चुनौती बना रहा कि कोई गवाह-कोई साक्ष्य उसे सजा नहीं कर सका।",
        "description": " Mukhtar Ansari Death मुख्तार दो बार निर्दलीय उम्मीदवार रहकर भी विधानसभा चुनाव जीता। सपा-बसपा से दूरी होने पर अपनी पार्टी कौमी एकता दल बनाया। मुख्तार पांच बार विधायक बना और बसपा के टिकट पर 2009 के लोकसभा चुनाव में वाराणसी सीट से भी किस्मत आजमाई। हालांकि वह हार गया था।  मुख्तार अंतिम बार बसपा के टिकट पर 2017 में विधानसभा पहुंचा था।"
    },
    {
        "id": "23684882",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mafia-don-gangster-died-former-mla-mukhtar-ansari-profile-of-crime-23684882.html",
        "title": "एक था मुख्तार अंसारी; आतंक के 'अध्याय' का अंत, पांच बार विधायक, चार दशक बाद पुलिस करा सकी थी माफिया को सजा, जेल से राजनीति तक का सफर",
        "body": "आलोक मिश्र, लखनऊ। अपराध की दुनिया में दखल बढ़ाकर राजनीति के गलियारे तक पहुंचे माफिया मुख्तार अंसारी की मृत्यु के साथ आतंक के एक 'अध्याय' का भी अंत हो गया। जरायम के अखाड़े से लेकर कानूनी दांवपेंच का मास्टरमाइंड मुख्तार चार दशकों तक पुलिस के लिए ऐसी चुनौती बना रहा कि कोई गवाह-कोई साक्ष्य उसे सजा नहीं कर सका।",
        "description": "Mukhtar Ansari Death News In Hindi प्रदेश में सूचीबद्ध माफिया पर जब अभियान के तहत पैरवी शुरू हुई तब जाकर वह कमजोर पड़ा और चालीस वर्षाें के बाद उसे पहली बार 21 सितंबर 2022 को सजा सुनाई गई थी। इसके बाद डेढ़ वर्ष में एक के बाद एक आठ मुकदमों में उसे सजा सुनाई गई। बांदा में उसकी मौत के बाद कई राज दफन हो गए।"
    },
    {
        "id": "23684832",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-changing-candidates-in-up-drops-sitting-mp-st-hasan-akhilesh-game-gets-spoiled-due-to-factionalism-23684832.html",
        "title": "Lok Sabha Election 2024: सपा को बड़ा झटका दे सकती है टिकटों की अदला-बदली, खेमेबाजी से बिगड़ा अखिलेश का गेम",
        "body": "राज्य ब्यूरो, लखनऊ।  लोकसभा चुनाव में भाजपा जहां टिकट वितरण के बाद अब प्रचार में जुट गई है वहीं मुख्य विपक्षी दल सपा चुनावी रण में भाजपा का मुकाबला करने से पहले टिकटों के बंटवारे में ही उलझ गई है। मुरादाबाद व रामपुर लोकसभा सीट इसका सबसे बड़ा उदाहरण है।",
        "description": "सपा प्रमुख अखिलेश यादव अब तक सात सीटों पर टिकटों को बदल चुके हैं। पहले चरण का नामांकन खत्म होकर दूसरे दौर का शुरू हो गया है लेकिन सपा में टिकटों को देने व काटने का दौर चल रहा है। सपा अध्यक्ष भले ही दूसरे दलों के प्रत्याशियों को देखते हुए टिकटों में बदलाव कर रहे हों लेकिन इससे पार्टी के हित में नजर नहीं आ रहा।"
    },
    {
        "id": "23684662",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-released-list-of-star-campaigners-names-of-these-leaders-including-azam-khan-jaya-bachchan-and-dimple-yadav-included-st-hasan-out-23684662.html",
        "title": "SP Star Campaigners: सपा ने जारी की स्टार प्रचारकों की लिस्ट, आजम खां और डिंपल यादव समेत इन नेताओं का नाम शामिल",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव के पहले चरण के नामांकन प्रक्रिया पूरी करने के बाद समाजवादी पार्टी ने स्टार प्रचारकों की लिस्ट (Samajwadi Party Star Campaigners) भी जारी कर दी है। सपा के स्टार प्रचारकों में पार्टी के बड़े नेताओं का नाम शामिल किया गया है। सपा ने आजम खां, डिंपल यादव (Dimple Yadav), जया बच्चन, शिवपाल यादव समेत 40 नेताओं को स्टार प्रचारक घोषित किया है। हालांकि, इस लिस्ट में सपा के मौजूदा सांसद डॉ. एसटी हसन (ST Hasan) का नाम नहीं शामिल किया गया है।",
        "description": "लोकसभा चुनाव के पहले चरण के नामांकन प्रक्रिया पूरी करने के बाद समाजवादी पार्टी ने स्टार प्रचारकों की लिस्ट भी जारी कर दी है। सपा के स्टार प्रचारकों में पार्टी के बड़े नेताओं का नाम शामिल किया गया है। सपा ने आजम खां डिंपल यादव जया बच्चन शिवपाल यादव समेत 40 नेताओं को स्टार प्रचारक घोषित किया है। देखें लिस्ट-"
    },
    {
        "id": "23684342",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-father-and-son-walking-on-the-roadside-were-hit-by-a-vehicle-mourning-in-the-house-23684342.html",
        "title": "Road Accident : सड़क किनारे टहल रहे पिता-पुत्र को वाहन ने मारी टक्कर, घर में छाया मातम",
        "body": "संवादसूत्र, फुरसतगंज : देररात सड़क किनारे टहल रहे पिता-पुत्र को अज्ञान वाहन ने टक्कर मार दी। घटना में पिता की मौके पर मौत हो गई। पुत्र को इलाज के लिए रायबरेली ले जाया गया। जहां चिकित्सकों ने मृत घोषित कर दिया। घटना के बाद से परिवारजन व पास-पड़ोस में मातम छा गया है।",
        "description": "रायबरेली दीवानी न्यायालय में मो.सईद वकालत करता है। युवक का निकाह अप्रैल 2017 में जायस की निशा बानो के साथ हुआ था। दोनों से इफरा चार वर्ष इजरा तीन वर्ष व बुसरा दो माह की तीन बेटियां है। पिता की मौत से तीनों बेटियां अनजान है। वहीं पत्नी पति की याद में बार-बार अचेत हो जा रही है। रिश्तेदार व गांव की महिलाएं ढांढस बंधाती दिखी।"
    },
    {
        "id": "23684270",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-car-owner-got-bitten-by-dog-for-asking-for-salary-in-lucknow-23684270.html",
        "title": "Lucknow News: लखनऊ में ड्राइवर को वेतन मांगना पड़ा भारी, नाराज कार मालिक ने किया ऐसा काम, बुलानी पड़ी पुलिस",
        "body": "जागरण संवाददाता, लखनऊ। एक ड्राइवर ने त्रिवेणीनगर में रहने वाले अपने मालिक पर कुत्ते से कटवाने का आरोप लगाया है। ड्राइवर के मुताबिक वह वेतन लेने गया था, तभी मालिक ने उस पर कुत्ता छोड़ दिया। कुत्ते ने काट लिया। विरोध पर मालिक ने तमंचा तान दिया। पीड़ित की तहरीर पर पुलिस ने छह लोगों के खिलाफ मुकदमा दर्ज किया है।",
        "description": "Lucknow News उत्‍तर प्रदेश के लखनऊ में एक बेहद हैरान करने वाला मामला सामने आया है। यहां ड्राइवर ने त्रिवेणीनगर में रहने वाले अपने मालिक पर कुत्ते से कटवाने का आरोप लगाया है। ड्राइवर के मुताबिक वह वेतन लेने गया था तभी मालिक ने उस पर कुत्ता छोड़ दिया। कुत्ते ने काट लिया। विरोध पर मालिक ने तमंचा तान दिया।"
    }
]