[
    {
        "id": "23684260",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-no-parking-zones-28-places-in-lucknow-city-no-parking-zones-from-april1-23684260.html",
        "title": "lucknow No Parking Zones: लखनऊ में एक अप्रैल से इन 28 स्थानों पर नहीं खड़ा कर पाएंगे अपने वाहन, नियम तोड़ा तो भरना होगा बड़ा जुर्माना",
        "body": "जागरण संवाददाता, लखनऊ।  lucknow No Parking Zones एक अप्रैल से शहर के 28 स्थल नो-पार्किंग जोन होंगे। अगर इन मार्गों पर आपकी गाड़ी सड़क किनारे बनी सफेद पट्टी के बाहर खड़ी मिली तो ट्रैफिक पुलिस उसे क्रेन से टो-करा लेगी। इसके बाद जुर्माना भरने पर ही गाड़ी छोड़ी जाएगी। दावा है कि पूर्व में घोषित 17 नो पार्किंग स्थल से ट्रैफिक व्यवस्था में काफी सुधार हुआ है। इस लिए 11 स्थल और नो पार्किंग जोन बनाए गए हैं।",
        "description": "lucknow city no parking zones लखनऊ में एक अप्रैल से शहर के 28 स्थल नो-पार्किंग जोन होंगे। अगर इन मार्गों पर आपकी गाड़ी सड़क किनारे बनी सफेद पट्टी के बाहर खड़ी मिली तो ट्रैफिक पुलिस उसे क्रेन से टो-करा लेगी। इसके बाद जुर्माना भरने पर ही गाड़ी छोड़ी जाएगी। ऐसा करने से शहर को जाम से मुक्‍ति मिल सकती है। "
    },
    {
        "id": "23684249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-akasa-airlines-starts-operations-at-terminal-3-from-31st-23684249.html",
        "title": "Lucknow Airport: टर्मिनल 3 पर अकासा एयरलाइन की शुरुआत 31 से, यहां दिखेंगे रामायण और महाभारत के दृश्य",
        "body": "जागरण संवाददाता, लखनऊ। आधुनिक सुविधाओं वाले चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 3 को यात्रियों के लिए 31 मार्च से शुरू कर दिया जाएगा। अकासा पहली एयरलाइन होगी,जिसके मुंबई और बेंगलुरु विमान टर्मिनल 3 से संचालित होंगे।",
        "description": "पीएम मोदी ने वीडियो कांफ्रेंसिंग से 10 मार्च को ही टर्मिनल 3 का लोकार्पण करने के साथ आजमगढ़ सहित पांच शहरों के लिए विमान सेवाओं की शुरुआत की थी। टर्मिनल 3 को 2400 करोड़ रुपये की लागत से बनाया गया है। वर्तमान में टर्मिनल 3 से प्रति वर्ष 80 लाख यात्री अपनी यात्रा करेंगे। दूसरे चरण के अंत में यह क्षमता बढ़ कर प्रति वर्ष 1.3 करोड़ यात्री हो जाएगी।"
    },
    {
        "id": "23684236",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-11-year-old-girl-kidnapped-and-misdeed-in-lucknow-23684236.html",
        "title": "शर्मनाक: 11 साल की बच्‍ची के साथ हैवानियत की हदें पार, अपहरण कर किया दुष्कर्म, इस हाल में मिली खून से लतपथ",
        "body": "संवाद सूत्र, मलिहाबाद। 11 साल की बच्ची का अपहरण कर मंगलवार शाम 35 वर्षीय पड़ोसी धर्मेंद्र ने दरिंदगी की और फरार हो गया। विरोध पर उसने बच्ची को जमकर पीटा। बच्ची परिवारीजन को देर शाम गांव के बाहर खून से लथपथ हालत में पड़ी मिली। उसे अस्पताल में भर्ती कराया गया है।",
        "description": "उत्‍तर प्रदेश के लखनऊ में एक दिल दहला देने वाली घटना सामने आई है। यहां एक 11 साल की बच्‍ची अपने पिता के बगल में सो रही थी। अचानक पड़ोसी आया और उसे कंबल सहित उठा ले गया। उसने खेत में जाकर उसके साथ दुष्कर्म किया। विरोध पर वह बच्ची को पीट रहा था। चीख-पुकार सुनकर ग्रामीण दौड़े तो दरिंदा धर्मेंद्र भाग निकला।   "
    },
    {
        "id": "23684228",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-candidates-will-increase-congress-problems-in-lok-sabha-election2024-23684228.html",
        "title": "UP Lok Sabha Election: यूपी के इन लोकसभा सीटों पर कांग्रेस की मुश्किलें बढ़ाएंगे BSP प्रत्याशी, यहां वोटबैंक में लगेगी सेंध",
        "body": "राज्य ब्यूरो, लखनऊ। UP Lok Sabha Election लोकसभा चुनाव में जैसे-जैसे प्रत्याशियों के नाम सामने आ रहे हैं, उससे प्रमुख दलों के बीच मुकाबले की तस्वीर भी साफ होने लगी है। जातीय समीकरण कई दलों की गणित बनाते-बिगाड़ते भी दिख रहे हैं।",
        "description": "Lok Sabha Election 2024 पहले चरण के चुनाव में केवल एक सहारनपुर की सीट है। इस सीट से कांग्रेस ने इमरान मसूद को अपना प्रत्याशी घोषित किया है जो 2014 व 2019 के लोकसभा में भी हार का सामना कर चुके हैं। बसपा ने इस सीट से माजिद अली को टिकट दिया है। जिला पंचायत सदस्य माजिद ने बीते दिनों ही बसपा में वापसी की है।"
    },
    {
        "id": "23684213",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-decided-candidates-for-four-more-seats-in-lok-sabha-election-23684213.html",
        "title": "UP Lok Sabha Election 2024: यूपी में कांग्रेस ने चार और सीटों पर तय किए प्रत्याशी, इस लोकसभा के उम्‍मीदवारों पर चल रहा मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election कांग्रेस ने इलाहाबाद, गाजियाबाद, सीतापुर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर लिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक में हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका। सूत्रों के अनुसार सीतापुर से नकुल दुबे, गाजियाबाद से डाली शर्मा, महाराजगंज से विधायक वीरेन्द्र चौधरी व इलाहाबाद सीट से उज्जवल रमण सिंह के नाम पर मुहर लग गई है।",
        "description": "UP Lok Sabha Electionकांग्रेस ने 23 मार्च को अपने नौ प्रत्याशियों के नाम घोषित किए थे। इनमें डाली शर्मा पहली महिला उम्मीदवार हैं। वह पिछले लोकसभा चुनाव में भी गाजियाबाद सीट से चुनाव मैदान में उतरी थीं और तीसरे स्थान पर रही थीं। कांग्रेस सीतापुर से पूर्व मंत्री नकुल दुबे पर दांव लगाएगी। दुबे बसपा के टिकट पर सीतापुर से चुनाव मैदान में थे और दूसरे स्थान पर रहे थे।"
    },
    {
        "id": "23684208",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-modi-yogi-will-give-speed-to-bjp-election-campaign-chariot-23684208.html",
        "title": "UP Lok Sabha Election: भाजपा के चुनाव प्रचार रथ को रफ्तार देंगे मोदी-योगी, यह नेत्री लगाएंगी ग्लैमर का तड़का",
        "body": "राज्य ब्यूरो, लखनऊ। UP Lok Sabha Election  लोकसभा चुनाव में उत्तर प्रदेश में भाजपा के चुनाव प्रचार अभियान की कमान सरकार और संगठन मिलकर संभालेंगे। प्रधानमंत्री नरेन्द्र मोदी, भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा, रक्षा मंत्री मंत्री राजनाथ सिंह व केंद्रीय गृह मंत्री अमित शाह के साथ मुख्यमंत्री योगी आदित्यनाथ और तीन राज्यों के मुख्यमंत्री प्रदेश में भाजपा के चुनाव प्रचार को धार देंगे।",
        "description": "UP Lok Sabha Electionभाजपा ने निर्वाचन आयोग को उप्र के लिए 40 स्टार प्रचारकों की सूची सौंपी है। इस सूची में भाजपा सांसद मेनका गांधी और वरुण गांधी के नाम शामिल नहीं हैं। पार्टी ने स्टार प्रचारकों के चयन में उनकी लोकप्रियता के साथ ही सामाजिक और जातीय समीकरण का भी ख्याल रखा है। मध्य प्रदेश राजस्थान व उत्तराखंड के मुख्यमंत्री चुनाव प्रचार के लिए यूपी को मथेंगे। "
    },
    {
        "id": "23684202",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-will-address-enlightened-conferences-in-muzaffarnagar-shamli-and-saharanpur-today-23684202.html",
        "title": "UP Lok Sabha Election: सीएम योगी आज मुजफ्फरनगर, शामली व सहारनपुर में प्रबुद्ध सम्मेलनों को करेंगे संबोधित, यहां परिदें भी नहीं मार सकेंगे पर",
        "body": "राज्‍य ब्यूरो, लखनऊ। UP Lok Sabha Election मुख्यमंत्री योगी आदित्यनाथ गुरुवार 28 मार्च को मुजफ्फरनगर, शामली और सहारनपुर में आयोजित प्रबुद्ध सम्मेलनों को संबोधित करेंगे। भाजपा के प्रदेश मीडिया प्रभारी मनीष दीक्षित ने बताया कि मुख्यमंत्री सुबह 11ः35 बजे मुजफ्फरनगर में जानसठ रोड स्थित लाला जगदीश प्रसाद सरस्वती विद्या मंदिर इंटर कालेज में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे।",
        "description": "UP Lok Sabha Election भाजपा के प्रदेश मीडिया प्रभारी मनीष दीक्षित ने बताया कि मुख्यमंत्री सुबह 11ः35 बजे मुजफ्फरनगर में जानसठ रोड स्थित लाला जगदीश प्रसाद सरस्वती विद्या मंदिर इंटर कालेज में आयोजित प्रबुद्ध सम्मेलन को संबोधित करेंगे। इसके बाद दोपहर दो बजे वह कैराना रोड शामली में स्काटिश इंटरनेशनल स्कूल में प्रबु्द्ध सम्मेलन को संबोधित कर भाजपा प्रत्याशियों के लिए जनसमर्थन जुटाएंगे। "
    },
    {
        "id": "23684187",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-will-change-again-chances-of-rain-in-western-and-eastern-districts-23684187.html",
        "title": "UP Weather Today: यूपी में फिर बदलेगा मौसम, पश्चिमी और पूर्वी जिलों में बारिश के आसार",
        "body": "जागरण संवाददाता, लखनऊ। UP Weather Today उत्तर प्रदेश के ज्यादातर इलाकों में धीरे-धीरे धूप की तल्खी बढ़ रही है। बुधवार को अधिकतम तापमान रिकार्ड 36 डिग्री सेल्सियस पहुंच गया। हालांकि, एक बार फिर पश्चिमी विक्षोभ सक्रिय होने के कारण मौसम में बदलाव देखने को मिलेगा।",
        "description": "UP Weather Today पश्चिमी जिलों के तराई क्षेत्रों सहारनपुर बिजनौर रामपुर बरेली के अलावा मुरादाबाद में हल्की से मध्यम बरसात हो सकती है। इसका असर मेरठ और मुजफ्फरनगर में भी दिखेगा। अन्य जिलों में मौसम के शुष्क बने रहने के आसार हैं।  रविवार तक मौसम इसी तरह का बना रह सकता है। झांसी समेत मध्यप्रदेश से सटे आसपास के जिलों में बूंदाबांदी हो सकती है।"
    },
    {
        "id": "23684155",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-priyanka-rahul-name-is-not-in-new-list-of-congress-it-was-discussed-in-meeting-but-it-was-not-resolved-there-was-discussion-about-these-two-seats-23684155.html",
        "title": "कांग्रेस की नई लिस्ट में प्रियंका-राहुल का नाम नहीं, बैठक में बात तो हुई… पर बनी नहीं, इन दोनों सीटों को लेकर हुई थी चर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने गाजियाबाद, सीतापुर, बुलंदशहर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर दिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक के बाद उनके नाम घोषित कर दिए गए। हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका है। ",
        "description": "कांग्रेस ने गाजियाबाद सीतापुर बुलंदशहर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर दिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक के बाद उनके नाम घोषित कर दिए गए। हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका है। सीतापुर से नकुल दुबे गाजियाबाद से डाली शर्मा महाराजगंज से वीरेन्द्र चौधरी व बुलंदशहर से शिवराम वाल्मीकि चुनाव मैदान में होंगे।"
    },
    {
        "id": "23684152",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-school-news-now-report-cards-will-not-be-distributed-in-council-schools-on-sunday-relief-to-teachers-23684152.html",
        "title": "UP School News: अब परिषदीय स्कूलों में रविवार को नहीं बंटेगा रिपोर्ट कार्ड, शिक्षकों को राहत",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों में कक्षा एक से लेकर कक्षा आठ तक के विद्यार्थियों को अब रविवार को विद्यालय खोलकर रिपोर्ट कार्ड नहीं बांटा जाएगा। बेसिक शिक्षा निदेशक प्रताप सिंह बघेल की ओर से अब सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि वह 31 मार्च यानी रविवार से पहले किसी भी दिन विद्यार्थियों को रिपोर्ट कार्ड बांट सकते हैं।",
        "description": "परिषदीय स्कूलों में कक्षा एक से लेकर कक्षा आठ तक के विद्यार्थियों को अब रविवार को विद्यालय खोलकर रिपोर्ट कार्ड नहीं बांटा जाएगा। बेसिक शिक्षा निदेशक प्रताप सिंह बघेल की ओर से अब सभी जिलों के बेसिक शिक्षा अधिकारियों को निर्देश दिए गए हैं कि वह 31 मार्च यानी रविवार से पहले किसी भी दिन विद्यार्थियों को रिपोर्ट कार्ड बांट सकते हैं।"
    }
]