[
    {
        "id": "23684150",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-appointed-three-election-co-incharges-for-up-handed-over-command-of-maharashtra-to-dinesh-sharma-23684150.html",
        "title": "Lok Sabha Elections: भाजपा ने यूपी के लिए नियुक्त किए तीन चुनाव सह प्रभारी, दिनेश शर्मा को सौंपी महाराष्ट्र की कमान",
        "body": "राब्यू, लखनऊ। लोकसभा के चुनाव में उत्तर प्रदेश में मिशन-80 की सफलता के लिए भाजपा ने तीन चुनाव सह प्रभारी नियुक्त किए हैं। इनमें बिहार के दीघा विधानसभा क्षेत्र के भाजपा विधायक संजीव चौरसिया, दक्षिण दिल्ली से पार्टी के सांसद रमेश बिधूड़ी और हरियाणा की करनाल सीट से सांसद संजय भाटिया शामिल हैं। वहीं भाजपा ने पूर्व उप मुख्यमंत्री और राज्यसभा के सदस्य डॉ. दिनेश शर्मा को महाराष्ट्र का लोकसभा चुनाव प्रभारी बनाया है।",
        "description": "उत्तर प्रदेश में मिशन-80 की सफलता के लिए भाजपा ने तीन चुनाव सह प्रभारी नियुक्त किए हैं। इनमें बिहार के दीघा विधानसभा क्षेत्र के भाजपा विधायक संजीव चौरसिया दक्षिण दिल्ली से पार्टी के सांसद रमेश बिधूड़ी और हरियाणा की करनाल सीट से सांसद संजय भाटिया शामिल हैं। वहीं भाजपा ने पूर्व उप मुख्यमंत्री और राज्यसभा के सदस्य डॉ. दिनेश शर्मा को महाराष्ट्र का लोकसभा चुनाव प्रभारी बनाया है।"
    },
    {
        "id": "23684149",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-nominations-for-eight-seats-in-second-phase-in-up-from-today-danish-is-contesting-on-congress-ticket-23684149.html",
        "title": "Lok Sabha Elections: यूपी में दूसरे चरण की आठ सीटों के लिए नामांकन आज से, कांग्रेस के टिकट पर ताल ठोक रहे दानिश",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दूसरे चरण में प्रदेश की आठ सीटों के लिए गुरुवार को अधिसूचना जारी होते ही नामांकन प्रक्रिया शुरू हो जाएगी। पश्चिमी उत्तर प्रदेश की इन आठ सीटों में अमरोहा, मेरठ, बागपत, गाजियाबाद, गौतम बुद्ध नगर, बुलंदशहर (अनुसूचित जाति), अलीगढ़ और मथुरा शामिल हैं। ",
        "description": "लोकसभा चुनाव के दूसरे चरण में प्रदेश की आठ सीटों के लिए गुरुवार को अधिसूचना जारी होते ही नामांकन प्रक्रिया शुरू हो जाएगी। पश्चिमी उत्तर प्रदेश की इन आठ सीटों में अमरोहा मेरठ बागपत गाजियाबाद गौतम बुद्ध नगर बुलंदशहर (अनुसूचित जाति) अलीगढ़ और मथुरा शामिल हैं। वर्ष 2019 के लोकसभा चुनाव में अमरोहा को छोड़कर बाकी सात सीटें भाजपा ने जीती थीं। "
    },
    {
        "id": "23684102",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-congress-candidate-list-up-four-lok-sabha-seat-23684102.html",
        "title": "Lok Sabha Election 2024: कांग्रेस की आठवीं लिस्ट जारी, जानिए यूपी की चार सीटों पर किसे बनाया प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने गाजियाबाद, सीतापुर, बुलंदशहर व महाराजगंज में अपने प्रत्याशियों के नाम तय कर दिए हैं। दिल्ली में बुधवार को केंद्रीय चुनाव समिति की बैठक के बाद उनके नाम घोषित कर दिए गए। हालांकि अमेठी व रायबरेली समेत चार सीटों पर अभी कोई अंतिम निर्णय नहीं हाे सका है।",
        "description": "कांग्रेस की लिस्ट जारी होने के बाद यूपी की चार सीटों पर प्रत्याशियों का इंतजार खत्म हुआ है। वहीं कुछ महत्वपूर्ण सीटों पर अभी भी नामों का एलान नहीं किया गया है। जिनका बेसब्री से इंतजार दूसरी पार्टियां और कांग्रेस समर्थक कर रहे हैं। यूपी में गाजियाबाद बुलंदशहर सु महाराजगंज और सीतापुर से प्रत्याशियों के नाम की घाेषणा की है।"
    },
    {
        "id": "23684088",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-candidate-give-panic-to-congress-party-in-lok-sabha-election-23684088.html",
        "title": "Lok Sabha Election: कांग्रेस का समीकरण बिगाड़ेंगे बसपा प्रत्याशी!, UP की इन सीटों पर अल्पसंख्यक वोट में लगी थी सेंध",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में जैसे-जैसे प्रत्याशियों के नाम सामने आ रहे हैं, उससे प्रमुख दलों के बीच मुकाबले की तस्वीर भी साफ होने लगी है। जातीय समीकरण कई दलों की गणित बनाते-बिगाड़ते भी दिख रहे हैं।",
        "description": "Lok Sabha Election News In Hindi पहले चरण के लिए प्रत्याशियों ने नामांकन पत्र दाखिल कर दिया है। यूपी में कुछ सीटों पर कांग्रेस की मुश्किलें बसपा प्रत्याशी बढ़ा सकते हैं। सहारनपुर व अमरोहा में मुस्लिम वोटबैंक में सेंध लगने का अंदेशा है। भाजपा ने 2014 के लोकसभा चुनाव में दोनों सीटों पर दर्ज की थी जीत। इन सीटों का ये था समीकरण।"
    },
    {
        "id": "23684081",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-bans-these-23-dog-breeds-including-pitbull-and-mastiff-see-list-23684081.html",
        "title": "यूपी सरकार का बड़ा फैसला, इन 23 ब्रीड के कुत्ते नहीं पाल पाएंगे UP के लोग; लिस्ट में पिटबुल व मास्टिफ समेत ये नस्लें शामिल",
        "body": "डिजिटल डेस्क, लखनऊ। Dog Breed Ban In UP: यूपी समेत देश के कई राज्यों में आए दिन कुत्तों के हमले से लोगों की मौत और गंभीर रूप से घायल होने की खबरें सुनने को मिलती है। स्ट्रीट डॉग के अलावा पालतू कुत्तों के लोगों में हमले की खबर सुर्खियों में लगातार बनी हुई हैं। इनमें पिटबुल के हमले की घटना शीर्ष पर है। इस मामले को गंभीरता से लेते हुए सरकार ने सख्त निर्देश दिए थे। ",
        "description": "केंद्र सरकार ने हाल ही में पालतू कुत्तों के हमलों से लोगों की मौत की बढ़ती घटनाओं के मद्देनजर राज्यों को खूंखार कुत्तों की 23 नस्लों की बिक्री और उनके प्रजनन पर प्रतिबंध लगाने का निर्देश दिया था। पशुपालन आयुक्त की अध्यक्षता में गठित विशेषज्ञ समिति ने ऐसी नस्ल के कुत्तों के आयात पर रोक लगाने की सिफारिश भी की। "
    },
    {
        "id": "23684084",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-stars-campaigners-no-varun-and-maneka-gandhi-for-up-lok-sabha-23684084.html",
        "title": "UP Politics: पीलीभीत से टिकट कटने के बाद वरुण गांधी यूपी में नहीं करेंगे प्रचार, स्टार प्रचारकों में मेनका गांधी भी नहीं",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में उत्तर प्रदेश में भाजपा के चुनाव प्रचार अभियान की कमान सरकार और संगठन मिलकर संभालेंगे। प्रधानमंत्री नरेन्द्र मोदी, भाजपा के राष्ट्रीय अध्यक्ष जगत प्रकाश नड्डा, रक्षा मंत्री मंत्री राजनाथ सिंह व केंद्रीय गृह मंत्री अमित शाह के साथ मुख्यमंत्री योगी आदित्यनाथ और तीन राज्यों के मुख्यमंत्री प्रदेश में भाजपा के चुनाव प्रचार को धार देंगे।",
        "description": "Lok Sabha Election 2024 उत्तर प्रदेश के लिए भाजपा ने निर्वाचन आयोग को सौंपी 40 स्टार प्रचारकों के नाम की सूची। सूची में केंद्र व राज्य सरकार के मंत्रियों संग संगठन के पदाधिकारी भी। पार्टी के राष्ट्रीय अध्यक्ष सहित तीन राज्यों के मुख्यमंत्री भी शामिल। भाजपा सांसद और अभिनेत्री हेमा मालिनी सहित ब्रज से सात नेता यूपी लोकसभा सीटों पर करेंगे चुनाव प्रचार।"
    },
    {
        "id": "23684008",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-female-weightlifter-beaten-up-in-lucknow-accused-of-molestation-both-parties-filed-a-case-23684008.html",
        "title": "UP News: लखनऊ में महिला वेटलिफ्टर की पिटाई, लगाया छेड़छाड़ का आरोप; दोनों पक्षों ने दर्ज कराया मुकदमा",
        "body": "जागरण संवाददाता, लखनऊ। अंतरराष्ट्रीय महिला वेटलिफ्टर को सोमवार शाम सुशांत गोल्फ सिटी इलाके की खुर्दही बाजार में कार सवारों ने जमकर पीटा। धारदार हथियार से सिर पर वार किया। उन्हें अस्पताल में भर्ती कराया गया। ",
        "description": "वेटलिफ्टर का आरोप है कि वह कार से परिवार के साथ खुर्दही बाजार गई थीं। वहां प्रत्यूष उर्फ चंदन शुक्ला ने अभद्र टिप्पणी की तो विरोध पर उसने पीटना शुरू कर दिया। धारदार हथियार से हमला किया जिससे सिर फट गया। परिवार के लोग बचाने दौड़े तो प्रत्यूष और उसके साथियों ने उन्हें भी पीटा फिर धमकाते हुए भाग निकले। "
    },
    {
        "id": "23683885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-another-chance-for-admission-in-rte-you-can-apply-till-30th-march-parents-should-have-this-much-salary-23683885.html",
        "title": "RTE Admission: आरटीई में दाखिले का एक और मौका, 30 मार्च तक कर सकते हैं आवेदन; अभिभावकों की होनी चाहिए इतनी सैलरी",
        "body": "जागरण संवाददाता, लखनऊ। निश्शुल्क और अनिवार्य शिक्षा अधिनियम (आरटीई) के तहत जिले में निजी स्कूलों में बच्चों के प्रवेश हो रहे हैं। पहले चरण में जिले से 13 हजार आवेदन आए थे, इसमें से 9691 बच्चों के प्रवेश की सूची जारी हुई है, जिनके प्रवेश हो रहे हैं। जो अभिभावक पहले चरण में आवेदन करने से वंचित रह गए थे। वह दूसरे चरण में प्रवेश के लिए 30 मार्च तक आनलाइन आवेदन कर सकते हैं।",
        "description": "आरटीई के तहत जिले में निजी स्कूलों में बच्चों के प्रवेश हो रहे हैं। जो अभिभावक पहले चरण में आवेदन करने से वंचित रह गए थे। वह दूसरे चरण में प्रवेश के लिए 30 मार्च तक आनलाइन आवेदन कर सकते हैं। इससे प्रवेश सूची जारी की जाएगी। बेसिक शिक्षा विभाग की ओर से आरटीई में तीसरे चरण का आवेदन 15 अप्रैल से आठ मई तक किए जाएंगे।"
    },
    {
        "id": "23683892",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brute-took-away-girl-along-with-blanket-did-cruelty-then-threw-her-outside-village-victim-found-soaked-in-field-23683892.html",
        "title": "बच्ची को कंबल समेत उठा ले गया दरिंदा… दरिंदगी की, फिर गांव के बाहर फेंक दिया; खेत में लथपथ मिली पीड़िता",
        "body": "संवाद सूत्र, मलिहाबाद। 11 साल की बच्ची का अपहरण कर मंगलवार शाम 35 वर्षीय पड़ोसी धर्मेंद्र ने दरिंदगी की और फरार हो गया। विरोध पर उसने बच्ची को जमकर पीटा। बच्ची परिवारीजनों को देर शाम गांव के बाहर खून से लथपथ हालत में पड़ी मिली। उसे अस्पताल में भर्ती कराया गया है। रहीमाबाद पुलिस ने आरोपी धर्मेंद्र के खिलाफ मुकदमा दर्ज कर लिया है। पुलिस की चार टीमें आरोपी की तलाश में दबिश दे रही हैं।",
        "description": "11 साल की बच्ची का अपहरण कर मंगलवार शाम 35 वर्षीय पड़ोसी धर्मेंद्र ने दरिंदगी की और फरार हो गया। विरोध पर उसने बच्ची को जमकर पीटा। बच्ची परिवारीजनों को देर शाम गांव के बाहर खून से लथपथ हालत में पड़ी मिली। उसे अस्पताल में भर्ती कराया गया है। रहीमाबाद पुलिस ने आरोपी धर्मेंद्र के खिलाफ मुकदमा दर्ज कर लिया है।"
    },
    {
        "id": "23683848",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-taj-mahal-was-built-before-birth-of-shahjahan-people-used-to-call-it-tejo-mahalaya-lawyer-made-claim-in-court-hearing-will-be-held-on-this-day-23683848.html",
        "title": "शाहजहां के जन्म से पहले बना था ताजमहल… लोग इसे कहते थे तेजो महालय, कोर्ट में वकील ने ठोका दावा, इस दिन होगी सुनवाई",
        "body": "जागरण संवाददाता, आगरा। योगेश्वर श्रीकृष्ण जन्मस्थान सेवा संघ ट्रस्ट ने ताजमहल को तेजोलिंग महादेव का मंदिर बताते हुए आगरा सिविल जज जूनियर डिवीजन के  यहां वाद दायर किया। वादी अधिवक्ता अजय प्रताप सिंह ने बताया कि उन्होंने वर्ष 2023 में भारतीय पुरातत्व सर्वेक्षण विभाग से सूचना का अधिकार में पूछा था कि ताजमहल कब बनना शुरू हुआ, कब खत्म हुआ और ताजमहल के भवन की आयु क्या है? जिसका जबाब देते हुए एएसआई ने बताया कि ताजमहल एक रिसर्च का विषय है जिसके लिए आप ताजमहल की वेबसाइट और संबंधित पुस्तकों को पढ़ सकते हैं। ",
        "description": "योगेश्वर श्रीकृष्ण जन्मस्थान सेवा संघ ट्रस्ट ने ताजमहल को तेजोलिंग महादेव का मंदिर बताते हुए आगरा सिविल जज जूनियर डिवीजन के  यहां वाद दायर किया। वादी अधिवक्ता अजय प्रताप सिंह ने बताया कि उन्होंने वर्ष 2023 में भारतीय पुरातत्व सर्वेक्षण विभाग से सूचना का अधिकार में पूछा था कि ताजमहल कब बनना शुरू हुआ कब खत्म हुआ और ताजमहल के भवन की आयु क्या है?"
    }
]