[
    {
        "id": "23683709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-prv-of-up-112-provided-immediate-assistance-to-36114-needy-people-on-holi-most-calls-came-from-these-cities-23683709.html",
        "title": "होली के दिन यूपी 112 की पीआरवी रही एक्टिव, 36114 जरूरतमंदों को दी तत्काल सहायता; इन शहरों से आए सर्वाधिक कॉल",
        "body": "डिजिटल डेस्क, लखनऊ। जब पूरा प्रदेश खुशनुमा माहौल में रंगों का त्यौहार होली मना रहा था, उस समय यूपी-112 की पीआरवी जरूरतमंद लोगों को आकस्मिक सहायता उपलब्ध करने में व्यस्त थी। 112 मुख्यालय के आंकड़े बताते हैं कि होली के मौके पर प्रदेश भर में 4800 पीआरवी ने 36114 सूचनाओं पर लोगों को आकस्मिक त्वरित सहायता पहुंचाने का काम किया।",
        "description": "होली के मौके पर आकस्मिक सहायता के लिए यूपी-112 पर 24/25 मार्च की देर रात से सूचनाओं का मिलना शुरू हो गया था। इस दौरान एम्बुलेंस फायर पुलिस से सम्बन्धी मिली सूचनाओं पर पीआरवी कर्मियों ने तत्काल मौके पर पहुच कर सहायता दी। 24 घंटे में प्रदेश भर में सर्वाधिक 3375 सूचना लखनऊ से मिली। इस दौरान श्रावस्ती जनपद सबसे शांत रहा।"
    },
    {
        "id": "23683591",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-assets-worth-more-than-rs-50-crore-of-samprash-foods-in-bank-fraud-case-23683591.html",
        "title": "संप्राश फूड्स की 50 करोड़ से ज्‍यादा की संपत्ति जब्त, बैंक फ्रॉड मामले में ED ने कसा शिकंजा, कई ठिकानों पर की छानबीन",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने बैंक फ्राड के मामले में संप्राश फूड्स प्राइवेट लिमिटेड के निदेशक चंद्र नारायण कुचरू और उनकी सहयोगी फर्म अनमोल रत्न कंस्ट्रक्शन एंड बिल्डर की 50.37 करोड़ रुपये की छह संपत्तियां जब्त की हैं। अलीगढ़ और हरियाणा में गुरुग्राम व फरीदाबाद स्थित संपत्तियों को जब्त किए जाने के साथ ही ईडी ने आरोपितों के कई ठिकानों पर छानबीन भी की।",
        "description": "ईडी के अनुसार जब्त की गई संपत्तियों में अलीगढ़ स्थित फूड प्रोसेसिंग प्लांट मशीनें गैर कृषि भूमि कार्यालय व फ्लैट शामिल हैं। सीबीआइ ने वर्ष 2017 में यूनियन बैंक ऑफ इंडिया व अन्य बैंकों से किए गए 60.88 करोड़ रुपए की ठगी के मामले में मुकदमा दर्ज कर जांच शुरू की थी। इसी मामले में ईडी ने मनी लाड्रिंग एक्ट के तहत केस दर्ज कर जांच शुरू की थी।\n\n"
    },
    {
        "id": "23683590",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-express-train-from-lucknow-to-dehradun-all-seats-remained-full-on-the-very-first-day-23683590.html",
        "title": "Vande Bharat Express: लखनऊ से देहरादून के लिए भी दौड़ पड़ी वंदे भारत एक्सप्रेस, पहले ही द‍िन सभी सीटें रहीं फुल",
        "body": "जागरण संवाददाता, लखनऊ। देहरादून के लिए नियमित रूप से वंदे भारत एक्सप्रेस मंगलवार से दौड़ पड़ी। पहले ही दिन इस ट्रेन में सभी सीटें फुल रहीं। वेटिंग लिस्ट के 41 यात्रियों की सीटें कंफर्म नहीं हो सकी। यह ट्रेन सही समय पर लखनऊ जंक्शन से रवाना हुई।",
        "description": "Vande Bharat Express Train प्रधानमंत्री नरेंद्र मोदी ने लखनऊ जंक्शन-देहरादून वंदे भारत एक्सप्रेस गोमतीनगर पटना वंदे भारत एक्सप्रेस को एक साथ हरी झंडी दिखाई थी। साथ ही उन्होंने गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस को प्रयागराज तक चलाने के लिए उसे झंडी दिखाकर रवाना किया था। गोमतीनगर-पटना वंदे भारत और प्रयागराज से लखनऊ के बीच वंदे भारत का शुभारंभ पहले ही हो गया था।"
    },
    {
        "id": "23683569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mercury-rising-rapidly-in-up-crowd-gathering-in-hospitals-due-to-changing-weather-23683569.html",
        "title": "UP Weather Today: यूपी में तेजी से बढ़ रहा है पारा, बदलते मौसम से अस्‍पतालों में जुट रही भीड़; डॉक्‍टर दे रहे ये सलाह",
        "body": " जागरण डिजिटल डेस्‍क, लखनऊ। UP Weather Today बदल रहे मौसम के चलते लोग बीमार पड़ने लगे हैं। इस समय सीएचसी में रोगियों की संख्या बढ़ गई है। स्थिति यह रह रही कि एक दिन में अस्पताल की ओपीडी में करीब तीन सौ मरीज पहुंच रहे हैं। जांच व दवा वितरण केंद्रों पर लोगों की भीड़ दिख रही है।",
        "description": "UP Weather Today यूपी के अमेठी जिले में सीएचसी में उपचार के लिए मरीजों व तीमारदारों की भारी भीड़ रही। ओपीडी में करीब तीन सौ मरीजों ने अपना पर्चा बनवाया। दोपहर दो बजे तक मरीजों की भीड़ कम नहीं हुई। सबसे अधिक लोग बुखार सर्दी व खांसी से पीड़ित रहे। वहीं पैथालाजी में डेढ़ सौ मरीजों की जांच की गई।"
    },
    {
        "id": "23683433",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-match-ekana-stadium-preity-zinta-will-also-come-to-lucknow-with-punjab-team-clash-with-lsg-on-this-date-23683433.html",
        "title": "IPL Match Ekana Stadium: पंजाब टीम के साथ प्रीति जिंटा भी आएंगी लखनऊ, इस तारीख को LSG-PBKS की होगी भिड़ंत",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। आइपीएल के तहत इकाना स्टेडियम में 30 मार्च को पंजाब किंग्स की भिड़ंत लखनऊ सुपर जायंट्स से होगी। इस मैच के लिए मेहमान टीम बुधवार को लखनऊ पहुंचेगी। टीम के साथ फिल्म अभिनेत्री और मालकिन प्रीति जिंटा भी होंगी। \n ",
        "description": "आइपीएल के तहत इकाना स्टेडियम में 30 मार्च को पंजाब किंग्स की भिड़ंत लखनऊ सुपर जायंट्स से होगी। इस मैच के लिए मेहमान टीम बुधवार को लखनऊ पहुंचेगी। टीम के साथ फिल्म अभिनेत्री और मालकिन प्रीति जिंटा भी होंगी। पंजाब के खिलाड़ी अंसल के सेंट्रम होटल में रुकेंगे। सेंट्रम होटल के मालिक सर्वेश गोयल ने बताया कि प्रीति जिंटा के लिए सबसे बड़ा कमरा बुक किया गया है।"
    },
    {
        "id": "23683436",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-nominations-six-nda-candidates-including-jitin-prasad-will-file-nomination-today-is-last-date-for-nomination-23683436.html",
        "title": "UP Lok Sabha Nominations: प्रथम चरण के नॉमिनेशन की आखिरी तारीख आज, जितिन प्रसाद समेत छह एनडीए प्रत्याशी करेंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद समेत एनडीए के छह प्रत्याशी बुधवार को अपना नामांकन दाखिल करेंगे। प्रदेश में आठ लोकसभा क्षेत्रों के लिए नामांकन पत्र दाखिल करने की अंतिम तिथि 27 मार्च है।",
        "description": "योगी सरकार में लोक निर्माण मंत्री जितिन प्रसाद समेत एनडीए के छह प्रत्याशी बुधवार को अपना नामांकन दाखिल करेंगे। प्रदेश में आठ लोकसभा क्षेत्रों के लिए नामांकन पत्र दाखिल करने की अंतिम तिथि 27 मार्च है। जितिन प्रसाद पीलीभीत लोकसभा क्षेत्र से भाजपा प्रत्याशी के तौर पर अपना नामांकन दाखिल करेंगे। इस मौके पर भाजपा के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी और पूर्व प्रदेश अध्यक्ष स्वतंत्र देव सिंह मौजूद रहेंगे।"
    },
    {
        "id": "23683430",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-cm-yogi-will-start-campaign-from-today-will-prepare-election-ground-through-conferences-in-15-districts-23683430.html",
        "title": "Lok Sabha Elections 2024: सीएम योगी आज से शुरू करेंगे प्रचार अभियान, 15 जिलों के सम्मेलनों से चुनावी जमीन करेंगे तैयार",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ बुधवार से चुनाव अभियान को लेकर पूरी तरह से सक्रिय नजर आएंगे। चुनावी रैलियों से पहले मुख्यमंत्री प्रबुद्ध सम्मेलनों के जरिये अलग-अलग जिलों में लोगों से संवाद करेंगे और सरकार के कामकाज का लेखा-जोखा साझा करेंगे। 27 से 31 मार्च तक 15 जिलों में प्रस्तावित सम्मेलनों के माध्यम से मुख्यमंत्री भाजपा के लिए चुनावी जमीन तैयार करेंगे।",
        "description": "Elections 2024 मुख्यमंत्री योगी आदित्यनाथ बुधवार से चुनाव अभियान को लेकर पूरी तरह से सक्रिय नजर आएंगे। चुनावी रैलियों से पहले मुख्यमंत्री प्रबुद्ध सम्मेलनों के जरिये अलग-अलग जिलों में लोगों से संवाद करेंगे और सरकार के कामकाज का लेखा-जोखा साझा करेंगे। 27 से 31 मार्च तक 15 जिलों में प्रस्तावित सम्मेलनों के माध्यम से मुख्यमंत्री भाजपा के लिए चुनावी जमीन तैयार करेंगे।"
    },
    {
        "id": "23683427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-azam-khan-letter-increased-tension-in-sp-rampur-seat-last-day-for-nomination-today-what-will-akhilesh-yadav-do-23683427.html",
        "title": "Lok Sabha Election 2024: 'आजम खां के लेटर' ने बढ़ाई टेंशन! रामपुर सीट को लेकर सपा में कन्‍फ्यूजन; क्‍या फैसला लेंगे अखिलेश?",
        "body": "राज्य ब्यूरो, लखनऊ। रामपुर लोकसभा सीट को लेकर समाजवादी पार्टी में असमंजस बना हुआ है। सपा ने अभी तक यहां से प्रत्याशी की घोषणा नहीं की है, जबकि बुधवार को नामांकन का अंतिम दिन है।",
        "description": "Akhilesh Yadav News रामपुर लोकसभा सीट को लेकर समाजवादी पार्टी में असमंजस बना हुआ है। सपा ने अभी तक यहां से प्रत्याशी की घोषणा नहीं की है जबकि बुधवार को नामांकन का अंतिम दिन है। दिन में चर्चा थी कि यहां से सपा अध्यक्ष अखिलेश यादव के भतीजे व पूर्व सांसद तेज प्रताप सिंह चुनाव लड़ सकते हैं। वह बिहार के पूर्व मुख्यमंत्री लालू प्रसाद यादव के दामाद हैं।"
    },
    {
        "id": "23683435",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-result-anger-arising-out-of-teacher-murder-increased-problem-up-board-has-challenge-of-checking-50-lakh-copies-in-five-days-23683435.html",
        "title": "UP Board Result: शिक्षक की हत्या से उपजे रोष ने बढ़ाई मुसीबत, यूपी बोर्ड के पास पांच दिन में 50 लाख कॉपियां जांचने की चुनौती",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की पांच दिन में 50 लाख कापियां जांचने की चुनौती है। 31 मार्च तक सभी 3.01 करोड़ कापियां जांची जानी है और अभी तक इसमें से 83.47 प्रतिशत कापियों का मूल्यांकन हो चुका है।",
        "description": "यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की पांच दिन में 50 लाख कापियां जांचने की चुनौती है। 31 मार्च तक सभी 3.01 करोड़ कापियां जांची जानी है और अभी तक इसमें से 83.47 प्रतिशत कापियों का मूल्यांकन हो चुका है। बची 16.53 प्रतिशत कापियां यानी 49.75 लाख कापियों का मूल्यांकन किया जाना है। ऐसे में अब प्रतिदिन कम से कम 10 लाख कापियां जांचनी होंगी।"
    },
    {
        "id": "23683429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-contract-workers-dismissed-for-stealing-electricity-jmt-suspended-such-an-open-case-23683429.html",
        "title": "UP Latest News: लखनऊ में बिजली चोरी करवाने के मामले में दो संविदाकर्मी बर्खास्त, जेएमटी निलंबित; ऐसे खुला मामला",
        "body": "जागरण संवाददाता, लखनऊ। मोहन रोड की जनता नगरी कालोनी में आसपास के गांवों के नाम से आवंटित किए गए मीटर सात उपभोक्ताओं के घरों में अवैध तरीके से लगाकर बिजली दी जा रही थी। चंद दिनों पहले जब कालोनी के कुछ लोग बिजली कनेक्शन मांगने गए थे तो उपखंड अधिकारी व जेई ने वरिष्ठों के निर्देश पर जांच करवाई तो मामला खुला।",
        "description": "Lucknow News मोहन रोड की जनता नगरी कालोनी में आसपास के गांवों के नाम से आवंटित किए गए मीटर सात उपभोक्ताओं के घरों में अवैध तरीके से लगाकर बिजली दी जा रही थी। चंद दिनों पहले जब कालोनी के कुछ लोग बिजली कनेक्शन मांगने गए थे तो उपखंड अधिकारी व जेई ने वरिष्ठों के निर्देश पर जांच करवाई तो मामला खुला।"
    }
]