[
    {
        "id": "23683363",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ipl-2024-match-will-be-played-in-lucknow-ekana-stadium-seven-matches-will-be-held-ms-dhoni-will-also-show-his-strength-23683363.html",
        "title": "IPL 2024: लखनऊ के इकाना स्टेडियम में जमेगा आईपीएल का रंग, होंगे सात मुकाबले; MS Dhoni भी दिखाएंगे दम",
        "body": "जागरण संवाददाता, लखनऊ। दुनिया की सबसे बड़ी क्रिकेट लीग आईपीएल की शुरुआत 22 मार्च को हो चुकी है। 10 टीमों के बीच खेले जाने वाले 74 मुकाबलों में से बीसीसीआई ने शुरुआती 21 मैच के ही कार्यक्रम जारी किए थे। सोमवार यानी 25 मार्च को लीग का पूरा शेड्यूल जारी कर दिया गया। लखनऊ सुपर जायंट्स की टीम अपने घरेलू मैदान अटल बिहारी वाजपेयी इकाना स्टेडियम में इस बार भी सात मुकाबले खेलेगी।",
        "description": "IPL 2024 दुनिया की सबसे बड़ी क्रिकेट लीग आईपीएल की शुरुआत 22 मार्च को हो चुकी है। सोमवार यानी 25 मार्च को लीग का पूरा शेड्यूल जारी कर दिया गया। लखनऊ सुपर जायंट्स की टीम अपने घरेलू मैदान अटल बिहारी वाजपेयी इकाना स्टेडियम में इस बार भी सात मुकाबले खेलेगी। खेल प्रेमी इस वर्ष महेंद्र सिंह धौनी को भी खेलते देखेंगे। "
    },
    {
        "id": "23683313",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mahakumbh-prayagraj-yogi-government-rs-1540-crore-released-for-250-projects-23683313.html",
        "title": "Maha Kumbh 2025: महाकुंभ 2025 को भव्य और दिव्य बनाने में जुटी योगी सरकार, 250 प्रोजेक्ट्स के लिए 1540 करोड़ रुपए जारी",
        "body": "जागरण टीम, लखनऊ। 2025 में होने जा रहे महाकुंभ को योगी सरकार भव्य और दिव्य बनाने में कोई कोर कसर नहीं छोड़ रही है। इस महाआयोजन के लिए करोड़ों भक्तों के प्रयागराज पहुंचने की संभावना को देखते हुए प्रदेश सरकार ने 2022 में दोबारा सत्ता संभालते ही प्रयागराज में पर्यटन और यात्री सुविधाओं के साथ-साथ इंफ्रास्ट्रक्चर से जुड़ी परियोजनाओं को पूरी ताकत से आगे बढ़ाया है।",
        "description": "महाकुंभ से संबंधित 284 प्रोजेक्ट्स के लिए 4462 रुपए से ज्यादा का फंड स्वीकृत किया गया है 170 प्रोजेक्ट्स के लिए करीब 1540 करोड़ रुपए जारी किए गए हैं तो वहीं महाकुंभ से इतर चल रहे 100 से ज्यादा प्रोजेक्ट्स के लिए योगी सरकार ने 3057 करोड़ रुपए की धनराशि स्वीकृत की थी। 80 प्रोजेक्ट्स के लिए 688 करोड़ रुपए से ज्यादा की धनराशि जारी हो चुकी है।"
    },
    {
        "id": "23683235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-varun-gandhi-got-an-open-offer-from-congress-a-leader-close-to-rahul-sonia-said-we-will-be-happy-23683235.html",
        "title": "बीजेपी से टिकट कटने के बाद वरुण गांधी को आया कांग्रेस से खुला ऑफर, राहुल-सोनिया के करीबी नेता ने कहा- उनकी छवि...",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव (Lok Sabha Election 2024) शुरू होने में अब मात्र चंद दिन बचे हैं। उत्तर प्रदेश की राजनीति में सियासी हलचल भी तेज हो गई है। वरुण गांधी (Varun Gandhi) वो नाम है जिस पर सभी की निगाहें टिकी हुई हैं। अब बीजेपी से टिकट कटने के बाद वरुण गांधी (Varun Gandhi) को कांग्रेस पार्टी के एक वरिष्ठ नेता की ओर से बड़ा ऑफर मिला है।",
        "description": "Varun Gandhi बहुत दिनों से कयास लगाए जा रहे थे कि पीलीभीत से बीजेपी वरुण गांधी पर दांव पर लगा सकती है लेकिन बीजेपी ने इनका पत्ता काट दिया। इसी की साथ ही वरुण गांधी के लिए अन्य राजनीतिक दलों से ऑफर आने लगे हैं। मंगलवार को कांग्रेस के सीनियर नेता और सांसद अधीर रंजन चौधरी ने कहा कि वो आए तो हमें खुशी होगी। "
    },
    {
        "id": "23683249",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-leaves-lok-sabha-election-campaigning-for-indi-alliance-and-joins-movement-after-kejriwal-went-jail-23683249.html",
        "title": "क्या केजरीवाल का जेल जाना INDI गठबंधन को कर रहा है कमजोर, प्रचार छोड़ आंदोलन में जुटी AAP",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन INDI गठबंधन में शामिल आम आदमी पार्टी (AAP) अब प्रचार छोड़कर आंदोलन में जुट गई है। उत्तर प्रदेश में लोकसभा चुनाव न लड़ने और फिर अब दिल्ली के मुख्यमंत्री व पार्टी के संयोजक अरविंद केजरीवाल के जेल जाने के कारण कार्यकर्ता मायूस हैं।",
        "description": "शराब घोटोले में केजरीवाल को गिरफ्तार करने के मामले को लेकर आम आदमी पार्टी के कार्यकर्ता नाराज हैं और जगह-जगह प्रदर्शन कर रहे हैं। कार्यकर्ताओं का ध्यान आंदोलन की तरफ है न कि चुनाव प्रचार की तरफ है हालांकि पार्टी नेताओं का कहना है कि वह जल्द प्रचार अभियान करेंगे। लेकिन जानकारों का मानना है कि AAP कार्यकर्ताओं का यह रवैया गठबंधन को नुकसान पहुंचाएगा। "
    },
    {
        "id": "23683154",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-locking-the-children-in-the-room-he-beat-his-wife-with-a-belt-and-killed-her-the-accused-husband-absconded-from-the-spot-23683154.html",
        "title": "UP News: बच्चों को कमरे में बंद कर पत्नी को बेल्ट से पीटकर मार डाला, आरोपी पति मौके से फरार",
        "body": "जागरण टीम, लखनऊ। बिजनौर इलाके के चंद्रावल सादुल्लाखेड़ा में नशे में धुत सुरेश गौतम ने चार बच्चों को कमरे में बंद पर पत्नी को बेल्ट से पीट पीटकर मार डाला। घटना के बाद से आरोपित सुरेश फरार है। पुलिस उसकी तलाश में दबिश दे रही है।",
        "description": "Lucknow News बिजनौर इलाके के चंद्रावल सादुल्लाखेड़ा में नशे में धुत सुरेश गौतम ने चार बच्चों को कमरे में बंद पर पत्नी को बेल्ट से पीट पीटकर मार डाला। घटना के बाद से आरोपित सुरेश फरार है। पुलिस उसकी तलाश में दबिश दे रही है। बिजनौर थाना क्षेत्र के अंतर्गत ग्राम सभा चंद्रावल का मजरा सादुल्लाखेड़ा निवासी सुरेश गौतम पेशे से मजदूर है।"
    },
    {
        "id": "23683019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-indian-oil-will-set-up-2600-charging-points-in-up-the-network-of-charging-stations-will-spread-on-expressways-and-highways-23683019.html",
        "title": "यूपी में इंडियन ऑयल लगाएगा 2600 चार्जिंग प्वाइंट, एक्सप्रेस वे और हाइवे पर फैलेगा चार्जिंग स्टेशन का नेटवर्क",
        "body": "जागरण संवाददाता, लखनऊ। जैसे-जैसे इलेक्ट्रिक वाहनों की संख्या बढ़ती जा रही है तेल कंपनियों पर पेट्रोल और डीजल के साथ चार्जिंग की सुविधा भी उपलब्ध कराने का जोर पड़ता जा रहा है। वाहनों की लगातार बढ़ रही संख्या को देखते हुए इंडियन आयल अगले वित्तीय वर्ष में करीब 660 चार्जिग प्वाइंट लगाने जा रहा है। इनमें से करीब दो सौ फास्ट चार्जिंंग स्टेशन होंगे।",
        "description": "UP News जैसे-जैसे इलेक्ट्रिक वाहनों की संख्या बढ़ती जा रही है तेल कंपनियों पर पेट्रोल और डीजल के साथ चार्जिंग की सुविधा भी उपलब्ध कराने का जोर पड़ता जा रहा है। वाहनों की लगातार बढ़ रही संख्या को देखते हुए इंडियन आयल अगले वित्तीय वर्ष में करीब 660 चार्जिग प्वाइंट लगाने जा रहा है। इनमें से करीब दो सौ फास्ट चार्जिंंग स्टेशन होंगे।"
    },
    {
        "id": "23683089",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-impact-of-arvind-kejriwal-jail-promotion-of-india-put-on-hold-aap-engaged-in-movement-23683089.html",
        "title": "Arvind Kejriwal के जेल जाने का कुछ यूं पड़ा प्रभाव, ठंडे बस्ते में इंडी गठबंधन का प्रचार; आंदोलन में जुटी AAP",
        "body": "राज्य ब्यूरो, लखनऊ। विपक्षी गठबंधन आइएनडीआइए में शामिल आम आदमी पार्टी (आप) अब प्रचार छोड़कर आंदोलन में जुट गई है। उत्तर प्रदेश में लोकसभा चुनाव न लड़ने और फिर अब दिल्ली के मुख्यमंत्री व पार्टी के संयोजक अरविंद केजरीवाल के जेल जाने के कारण कार्यकर्ता मायूस हैं। वह शराब घोटोले में केजरीवाल को जबरन गिरफ्तार करने का आरोप लगाकर प्रदर्शन कर रहे हैं। एक-एक कर पार्टी के बड़े नेताओं के जेल जाने से संगठन को मजबूती नहीं मिल पा रही है।",
        "description": "विपक्षी गठबंधन आइएनडीआइए में शामिल आम आदमी पार्टी (आप) अब प्रचार छोड़कर आंदोलन में जुट गई है। उत्तर प्रदेश में लोकसभा चुनाव न लड़ने और फिर अब दिल्ली के मुख्यमंत्री व पार्टी के संयोजक अरविंद केजरीवाल के जेल जाने के कारण कार्यकर्ता मायूस हैं। वह शराब घोटोले में केजरीवाल को जबरन गिरफ्तार करने का आरोप लगाकर प्रदर्शन कर रहे हैं। "
    },
    {
        "id": "23683005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-man-beaten-his-wife-to-death-on-holi-in-lucknow-23683005.html",
        "title": "UP Crime: होली पर हैवान बना पत‍ि, बच्चों को कमरे में बंद कर पत्नी को बेल्ट से पीटकर उतारा मौत के घाट",
        "body": "जागरण टीम, लखनऊ। बिजनौर इलाके के चंद्रावल सादुल्लाखेड़ा में नशे में धुत सुरेश गौतम ने चार बच्चों को कमरे में बंद पर पत्नी को बेल्ट से पीट-पीटकर मार डाला। घटना के बाद से आरोपी सुरेश फरार है। पुलिस उसकी तलाश में दबिश दे रही है।",
        "description": "राजधानी लखनऊ के बिजनौर इलाके में होली की रात नशे में धुत एक शख्‍स ने अपनी पत्‍नी की बेल्‍ट से पीट-पीटकर हत्‍या कर दी। इससे पहले उसने अपने चार बच्चों को कमरे में बंद कर द‍िया था। घटना के बाद से आरोपी पत‍ि फरार है। पुलिस उसकी तलाश में दबिश दे रही है। घरवालों ने बताया क‍ि शख्‍स अक्‍सर अपनी पत्‍नी की बेरहमी से प‍िटाई करता था। \n\n"
    },
    {
        "id": "23682933",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-demands-strict-action-against-accused-in-bijnor-case-23682933.html",
        "title": "UP News: बि‍जनौर की घटना पर मायावती ने की दोषि‍यों के खि‍लाफ कार्रवाई की मांग, कहा- चुनाव आयोग भी ले संज्ञान",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। ब‍िजनौर में वंचित पर‍िवारों पर हमले को लेकर बसपा प्रमुख मायावती ने नाराजगी जाह‍िर की है। मायावती ने घटना पर दुख जताते हुए प्रदेश सरकार से दोषि‍यों के खि‍लाफ एससी/एसटी एक्ट के तहत सख्‍त कार्रवाई करने की मांग की है। साथ ही, चुनाव आयोग से भी इस घटना का संज्ञान लेने की मांग की है।",
        "description": "UP News बसपा प्रमुख मायावती ने एक्‍स पर एक पोस्‍ट में ल‍िखा ज‍िला बिजनौर में नजीबाबाद के मुखत्यारपुर गाँव में सामंती तत्वों द्वारा वंच‍ित परिवारों पर प्राणघातक हमले में अनेक लोगों के घायल होने की घटना गंभीर व अति-दुःखद। सरकार एससी/एसटी एक्ट के तहत दोषियों के खिलाफ सख्त कार्रवाई करे ताकि चुनावी माहौल न बिगड़े। चुनाव आयोग भी इसका संज्ञान ले।\n\n"
    },
    {
        "id": "23682558",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-chunav-2024-sp-changed-candidate-in-bijnor-again-placed-its-bet-on-st-hasan-in-moradabad-23682558.html",
        "title": "Lok Sabha Chunav: बदल गया बिजनौर का टिकट, सपा ने कर दिया खेला; मुरादाबाद से एसटी हसन फिर मैदान में",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने रविवार को प्रदेश की एक और लोकसभा सीट के लिए प्रत्याशी घोषित कर दिया जबकि एक अन्य पर उम्मीदवार बदला है। मुरादाबाद लोकसभा सीट को लेकर बीते कई दिनों से जारी सस्पेंस को खत्म करते हुए सपा ने वहां अपने वर्तमान सांसद डा.एसटी हसन को फिर टिकट थमाया है।",
        "description": "समाजवादी पार्टी ने रविवार को प्रदेश की एक और लोकसभा सीट के लिए प्रत्याशी घोषित कर दिया जबकि एक अन्य पर उम्मीदवार बदला है। मुरादाबाद लोकसभा सीट को लेकर बीते कई दिनों से जारी सस्पेंस को खत्म करते हुए सपा ने वहां अपने वर्तमान सांसद डा.एसटी हसन को फिर टिकट थमाया है। वहीं बिजनौर सीट पर सपा ने प्रत्याशी बदला है।"
    }
]