[
    {
        "id": "23714029",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-married-muslims-do-not-have-the-right-to-live-in-live-in-relationship-important-decision-of-lucknow-bench-of-allahabad-high-court-23714029.html",
        "title": "शादीशुदा मुस्लिम को लिव-इन रिलेशन में रहने का अधिकार नहीं, इलाहाबाद हाई कोर्ट की अहम टिप्पणी",
        "body": "विधि संवाददाता, लखनऊ। इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक महत्वपूर्ण निर्णय में कहा है कि इस्लाम धर्म के मानने वाले व्यक्ति को अपनी पत्नी के जीवित रहते लिव-इन रिलेशन में रहने का अधिकार नहीं है। कोर्ट ने यह भी कहा कि इस्लामिक मत इस बात की इजाजत नहीं देता कि कोई मुसलमान अपने निकाह के बने रहते दूसरी महिला के साथ भी रहे।",
        "description": "इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक महत्वपूर्ण निर्णय में कहा है कि इस्लाम धर्म के मानने वाले व्यक्ति को अपनी पत्नी के जीवित रहते लिव-इन रिलेशन में रहने का अधिकार नहीं है। कोर्ट ने यह भी कहा कि इस्लामिक मत इस बात की इजाजत नहीं देता कि कोई मुसलमान अपने निकाह के बने रहते दूसरी महिला के साथ भी रहे।"
    },
    {
        "id": "23714001",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-asked-sharp-questions-to-bjp-also-explained-chronology-said-will-bjp-start-bulldozer-now-23714001.html",
        "title": "अखिलेश ने BJP से पूछे तीखे सवाल, ‘क्रोनोलॉजी’ भी समझाई; तेलंगाना में पीएम के बयान पर भड़के सपा प्रमुख",
        "body": "राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी के तेलंगाना में अदाणी-अंबानी को लेकर दिए गए बयान से सियासत गरमा गई है। कांग्रेस के बाद सपा प्रमुख अखिलेश यादव ने इसको लेकर भाजपा से सवाल पूछे हैं। साथ ही इसके पीछे की क्रोनोलाजी भी समझाई है। बुधवार शाम एक्स पर किए गए पोस्ट में अखिलेश ने भाजपा पर तंज भी कसा। लिखा, भाजपा क्या अगले चरण का चुनाव लड़ेगी या फिर तीसरे चरण को ही अंतिम मानकर हार मान लेगी?",
        "description": "प्रधानमंत्री के तेलंगाना में अदाणी-अंबानी को लेकर दिए गए बयान से सियासत गरमा गई है। कांग्रेस के बाद सपा प्रमुख ने इसको लेकर सवाल पूछे हैं। साथ ही इसके पीछे की क्रोनोलाजी भी समझाई है। बुधवार शाम एक्स पर किए गए पोस्ट में अखिलेश ने भाजपा पर तंज भी कसा। लिखा भाजपा क्या अगले चरण का चुनाव लड़ेगी या फिर तीसरे चरण को ही अंतिम मानकर हार मान लेगी?"
    },
    {
        "id": "23714000",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-change-possibility-of-rain-in-many-districts-of-uttar-pradesh-today-23714000.html",
        "title": "UP Weather Today: गोरखपुर में गरज के साथ बारिश के आसार, आगरा में भी गर्मी से राहत, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, लखनऊ। (UP Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को गर्मी से बड़ी राहत मिली है। वहीं गुरुवार को भी गोरखपुर सहित अन्‍य जिलों में तेज हवाएं चल रही हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।",
        "description": "UP Weather Update यूपी में मौसम का मिजाज बदल गया है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने से लोगों को बड़ी राहत मिली है। वहीं कई जिलों में गुरुवार को तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं।\n\n"
    },
    {
        "id": "23713952",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-tussle-between-kol-family-to-contest-elections-from-robertsganj-apna-dal-s-will-not-field-younger-son-of-sitting-mp-23713952.html",
        "title": "राबर्ट्सगंज से चुनाव लड़ने को कोल परिवार में घमासान, मौजूदा सांसद के छोटे बेटे को नहीं उतारेगी अपना दल (एस)",
        "body": "राज्य ब्यूरो, लखनऊ। राबर्ट्सगंज (सुरक्षित) लोकसभा सीट से विधायक रिंकी कोल के चुनाव लड़ने से इनकार किए जाने को अपना दल (एस) ने अफवाह बताया है। टिकट दिए जाने के चौबीस घंटे के भीतर खड़े हुए विवाद को लेकर जिला संगठन के साथ-साथ पार्टी आलाकमान भी सतर्क हैं। ",
        "description": "पार्टी का साफ रुख है कि अगर मौजूदा सांसद पकौड़ी लाल के परिवार में बहू को टिकट दिए जाने का विवाद नहीं सुलझता है तो वह किसी दूसरे व्यक्ति को टिकट देंगे। उनके परिवार के किसी अन्य सदस्य मैदान में नहीं उतारेंगे। 14 मई को पार्टी प्रत्याशी का नामांकन कराएगी। मौजूदा सांसद अपने छोटे बेटे जगप्रकाश कोल के लिए टिकट मांग रहे हैं लेकिन पार्टी इसके लिए तैयार नहीं है।"
    },
    {
        "id": "23713901",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-only-akash-anand-will-handle-mayawati-political-legacy-strategy-of-bsp-is-believed-to-be-behind-action-against-nephew-23713901.html",
        "title": "आकाश आनंद ही संभालेंगे मायावती की सियासी विरासत, भतीजे पर कार्रवाई के पीछे मानी जा रही ये बसपा की रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने मंगलवार को भले ही अपने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय वापस लेने की बात कही है, लेकिन आकाश ही उनकी सियासी विरासत संभालेंगे। ",
        "description": "बसपा प्रमुख मायावती ने मंगलवार को भले ही अपने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय वापस लेने की बात कही है लेकिन आकाश ही उनकी सियासी विरासत संभालेंगे। कहा जा रहा है कि चुनाव के दरमियान अचानक आकाश पर कार्रवाई के पीछे बसपा प्रमुख की खास रणनीति है।"
    },
    {
        "id": "23713849",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amit-shah-said-even-rahul-grandmother-cannot-remove-caa-akhilesh-calls-jinnah-great-for-vote-bank-election-news-23713849.html",
        "title": "'CAA को राहुल की नानी भी नहीं हटा सकतीं', अमित शाह बोले-वोट बैंक के लिए जिन्ना को महान बताते हैं अखिलेश",
        "body": "जागरण टीम, लखनऊ। केंद्रीय गृह मंत्री अमित शाह ने बुधवार को हरदोई, लखीमपुर व कन्नौज की जनसभाओं में सपा अध्यक्ष अखिलेश यादव और कांग्रेस पर जमकर निशाना साधा। ",
        "description": "केंद्रीय गृह मंत्री अमित शाह ने बुधवार को हरदोई लखीमपुर व कन्नौज की जनसभाओं में सपा अध्यक्ष अखिलेश यादव और कांग्रेस पर जमकर निशाना साधा। लखीमपुर में शाह ने कहा कि कांग्रेस तो नागरिकता संशोधन कानून (सीएए) की विरोधी है कहती है वह सत्ता में आई तो इसे खत्म करेगी। सीएए को राहुल क्या उनकी नानी भी नहीं हटा सकतीं। "
    },
    {
        "id": "23713780",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-politics-heated-up-on-adani-and-ambani-issue-in-up-after-priyanka-now-aap-leader-sanjay-raised-questions-23713780.html",
        "title": "यूपी में 'अदाणी-अंबानी' के मामले पर गरमाई राजनीति, प्रियंका के बाद अब AAP के संजय ने उठाए सवाल",
        "body": "जागरण संवाददाता, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी द्वारा अंबानी-अदाणी पर राहुल को घेरने के बाद आम आदमी पार्टी (आप) नेता संजय सिंह ने ईडी व सीबीआइ से मांग की है कि वे प्रधानमंत्री का बयान दर्ज कर अदाणी व अंबानी के यहां छापा मारें।",
        "description": "रायबरेली में प्रियंका गांधी के बाद अब आम आदमी पार्टी के नेता संजय सिंह ने प्रधानमंत्री द्वारा अंबानी-अदाणी पर राहुल को घेरने के बाद सरकार पर सवाल उठाए हैं। उन्होंने ईडी व सीबीआइ से मांग की है कि वह अंबानी-अदाणी के यहां छापा करें। संजय सिंह ने कहा कि प्रधानमंत्री को अपनी विदाई के वक्त अदाणी-अंबानी का भ्रष्टाचार याद आ..."
    },
    {
        "id": "23713741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-bsp-tussle-on-akash-anand-issue-mayawati-made-sharp-counterattack-on-akhilesh-yadav-23713741.html",
        "title": "आकाश आनंद के मुद्दे पर सपा-बसपा में ठनी, मायावती ने अखिलेश यादव पर किया तीखा पलटवार",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी (बसपा) की सुप्रीमो मायावती ने अखिलेश यादव पर तीखा पलटवार किया है। आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाए जाने के मुद्दे पर अखिलेश ने बसपा पर तंज कसा था, जिसके जवाब में मायावती ने सपा को बसपा के अंदरूनी मामलों की चिंता नहीं करने की नसीहत दी। मायावती ने सोशल मीडिया प्लेटफाॅर्म एक्स पर ट्वीट कर अपनी बात रखी है।",
        "description": "बहुजन समाज पार्टी (बसपा) की सुप्रीमो मायावती ने अखिलेश यादव पर तीखा पलटवार किया है। आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाए जाने के मुद्दे पर अखिलेश ने बसपा पर तंज कसा था जिसके जवाब में मायावती ने सपा को बसपा के अंदरूनी मामलों की चिंता नहीं करने की नसीहत दी। मायावती ने सोशल मीडिया प्लेटफाॅर्म एक्स पर ट्वीट कर अपनी बात रखी है।"
    },
    {
        "id": "23713673",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-bsp-ban-on-akash-anand-people-called-him-a-long-race-horse-bahujan-samaj-is-angery-with-mayawati-23713673.html",
        "title": "आकाश पर लगी बसपा की 'बंदिश'… लोगों ने बताया लंबी रेस का घोड़ा, मायावती को खरी-खोटी सुना रहा बहुजन समाज!",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती द्वारा आकाश आनंद पार्टी को नेशनल कोऑर्डिनेटर पद से हटाए जाने के साथ ही उन्हें उत्तराधिकारी बनाने का निर्णय वापस लिए जाने का फैसला बहुजन समाज को रास नहीं आया है। ",
        "description": "मायावती के इस फैसले की इंटरनेट मीडिया पर लोगों ने आलोचना की है। मंगलवार को इस संबंध में मायावती द्वारा एक्स पर किए गए पोस्ट में यह प्रतिक्रिया देखने को मिली। मायावती की बुधवार को हरदोई में हुई रैली के यूट्यूब पर हो रहे प्रसारण के दौरान भी लोगों ने इस संबंध में तीखे कमेंट लिखे और आकाश आनंद को वापस लाने की मांग की।"
    },
    {
        "id": "23713189",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akash-anand-why-did-mayawati-withdraw-political-succession-from-akash-anand-bsp-supremo-was-angry-over-choice-of-words-23713189.html",
        "title": "Akash Anand: मायावती ने आकाश आनंद से क्यों वापस लिया राजनीतिक उत्तराधिकार, क्या शब्दों के चयन पर नाराज थीं बसपा सुप्रीमो?",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही उन्हें अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय भी वापस ले लिया है।",
        "description": "बसपा प्रमुख मायावती ने भतीजे आकाश आनंद को पार्टी के नेशनल कोऑर्डिनेटर के पद से हटाने के साथ ही उन्हें अपना राजनीतिक उत्तराधिकारी बनाने का निर्णय भी वापस ले लिया है। माना जा रहा है कि जिस तरह से वह पार्टी प्रत्याशियों की चुनावी जनसभाओं में आक्रामकता दिखाते हुए मोदी-योगी सरकार पर तीखे हमले कर रहे थे उनके शब्दों के चयन पर बसपा प्रमुख नाराज थी। "
    }
]