[
    {
        "id": "23682548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-declared-candidates-for-25-seats-bet-on-seven-muslim-and-four-brahmin-faces-also-see-full-list-23682548.html",
        "title": "बसपा ने 25 सीटों के प्रत्याशी किए घोषित, पश्चिम में फिर आजमाया पुराना नुस्खा; सात मुस्लिम-चार ब्राह्मण चेहरों पर भी दांव",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा ने लोकसभा चुनाव के लिए रविवार को प्रत्याशियों के नामों की दो अलग-अलग सूचियां जारी करते हुए प्रदेश की 25 सीटों के लिए उम्मीदवार घोषित कर दिए। पार्टी के राष्ट्रीय महासचिव मेवालाल गौतम की ओर से रविवार को जारी की गई 16 प्रत्याशियों की पहली और नौ उम्मीदवारों की दूसरी सूची में बसपा ने सभी सीटों पर नए चेहरों को आजमाया है।",
        "description": "पहली सूची में सात मुस्लिम प्रत्याशियों को उतार कर बसपा ने अतीत में पश्चिमी उप्र में सफलतापूर्वक आजमाए गए दलित-मुस्लिम गठजोड़ पर फिर दांव लगाने का इरादा जताया है। वहीं प्रत्याशियों के चयन में मुस्लिम चेहरों को तरजीह देकर उसने आइएनडीआइए गठबंधन की राह मुश्किल करने का संकेत दिया है। मुरादाबाद मंडल की चार लोकसभा सीटों पर बसपा ने मुस्लिम प्रत्याशी उतारे हैं। \n\n"
    },
    {
        "id": "23682324",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-released-fifth-list-of-lok-sabha-candidates-names-declared-on-13-seats-of-uttar-pradesh-23682324.html",
        "title": "Lok Sabha Elections: भाजपा ने जारी की लोक सभा प्रत्याशियों की पांचवी लिस्ट, उत्तर प्रदेश की 13 सीटों पर घोषित किए नाम",
        "body": "",
        "description": "भारतीय जनता पार्टी लोक सभा चुनाव की तैयारियों में जोर-शोर से जुटी है। आज रविवार को भाजपा ने लोक सभा प्रत्याशियों की पांचवी लिस्ट जारी की है जिसमें यूपी बिहार समेत कई अन्य राज्यों की लोक सभा सीटों पर उम्मीदवारों के नाम घोषित किए हैं। उत्तर प्रदेश में 13 लोक सभा सीटों पर प्रत्याशियों के नाम फाइनल किए गए हैं। पूरी लिस्ट नीचे देखें-"
    },
    {
        "id": "23682125",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-adityanath-exclusive-interview-how-will-bjp-benefit-from-bsp-contesting-elections-alone-cm-yogi-gave-the-answer-23682125.html",
        "title": "Yogi Adityanath Exclusive Interview: बसपा के अकेले चुनाव लड़ने से भाजपा को क्या होगा फायदा? सीएम योगी ने दे दिया जवाब",
        "body": "डिजिटल डेस्क, नई दिल्ली। मुख्यमंत्री योगी आदित्यनाथ उत्तर प्रदेश में न सिर्फ रिकार्ड संसदीय सीटें जीतने के प्रति आश्वस्त नजर आते हैं, बल्कि आत्मविश्वास से ओतप्रोत भी। कहते हैं- ‘विपक्ष एकजुट होने का स्वांग तो करता है, लेकिन उनका गठबंधन स्वार्थ का है, जबकि मोदी एक ब्रांड हैं, विकास की गारंटी हैं, रोजगार की गारंटी हैं, निवेश की गारंटी हैं, परिवार कल्याण की गारंटी हैं।’",
        "description": "मुख्यमंत्री योगी आदित्यनाथ उत्तर प्रदेश में न सिर्फ रिकार्ड संसदीय सीटें जीतने के प्रति आश्वस्त नजर आते हैं बल्कि आत्मविश्वास से ओतप्रोत भी। कहते हैं- ‘विपक्ष एकजुट होने का स्वांग तो करता है लेकिन उनका गठबंधन स्वार्थ का है जबकि मोदी एक ब्रांड हैं विकास की गारंटी हैं रोजगार की गारंटी हैं निवेश की गारंटी हैं परिवार कल्याण की गारंटी हैं।’"
    },
    {
        "id": "23682058",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-biggest-challenges-for-bjp-in-first-and-sixth-phase-challenge-can-be-found-in-rampur-azamgarh-23682058.html",
        "title": "Lok Sabha Chunav: पहले और छठे चरण में BJP के लिए सर्वाधिक चुनौतियां, रामपुर-आजमगढ़ में मिल सकता है चैलेंज",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा के चुनाव में उत्तर प्रदेश में भाजपा और उसके सहयोगियों के लिए पहले और छठे चरण का चुनाव सर्वाधिक चुनौतीपूर्ण होगा। भाजपा की जो हारी हुईं 14 सीटें हैं, उनमें सर्वाधिक चार-चार सीटों के चुनाव इन्हीं चरणों में होंगे। लोकसभा चुनाव में भाजपा ने प्रदेश की सभी 80 सीटें जीतने का लक्ष्य तय किया है।",
        "description": "Lok Sabha Election 2024 अठारहवीं लोकसभा के चुनाव में उत्तर प्रदेश में भाजपा और उसके सहयोगियों के लिए पहले और छठे चरण का चुनाव सर्वाधिक चुनौतीपूर्ण होगा। भाजपा की जो हारी हुईं 14 सीटें हैं उनमें सर्वाधिक चार-चार सीटों के चुनाव इन्हीं चरणों में होंगे। लोकसभा चुनाव में भाजपा ने प्रदेश की सभी 80 सीटें जीतने का लक्ष्य तय किया है।"
    },
    {
        "id": "23681999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-train-waiting-starts-lucknow-dehradun-vande-bharat-express-will-run-after-holi-23681999.html",
        "title": "Vande Bharat Train: वेटिंग शुरू, होली के बाद दौड़ेगी लखनऊ-देहरादून वंदे भारत एक्सप्रेस; सिर्फ इन स्टेशनों पर होगा ठहराव",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ जंक्शन से देहरादून के लिए वंदे भारत एक्सप्रेस का नियमित संचालन 26 मार्च से शुरू हो जाएगा। इस ट्रेन में लगातार वेटिंग बनी हुई है। ट्रेन नंबर 22545 वंदे भारत एक्सप्रेस सोमवार छोड़कर सप्ताह में शेष छह दिन सुबह 5:15 बजे लखनऊ जंक्शन से रवाना होगी।",
        "description": "लखनऊ जंक्शन से देहरादून के लिए वंदे भारत एक्सप्रेस का नियमित संचालन 26 मार्च से शुरू हो जाएगा। इस ट्रेन में लगातार वेटिंग बनी हुई है। ट्रेन नंबर 22545 वंदे भारत एक्सप्रेस सोमवार छोड़कर सप्ताह में शेष छह दिन सुबह 515 बजे लखनऊ जंक्शन से रवाना होगी। यह ट्रेन बरेली मुरादाबाद हरिद्वार होते हुए दोपहर 135 बजे देहरादून पहुंचेगी ।"
    },
    {
        "id": "23681969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-released-the-first-list-of-16-candidates-of-lok-sabha-election-2024-shripal-singh-from-kairana-praveen-bansal-from-baghpat-23681969.html",
        "title": "बसपा ने जारी की 16 लोकसभा प्रत्याशियों की सूची, कैराना से श्रीपाल सिंह- बागपत से प्रवीण बंसल को टिकट; देखें पूरी लिस्ट",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Lok Sabha Election 2024) लोकसभा चुनाव 2024 के समर की रणभेरी बज चुकी है। चुनाव आयोग द्वारा तारीखों का एलान भी हो चुका है। इसी कड़ी में बहुजन समाज पार्टी (बसपा) ने भी उत्तर प्रदेश की 16 लोकसभा सीटों पर प्रत्याशियों की घोषणा कर दी है। (BSP Lok Sabha Candidate List) ",
        "description": "BSP Candidate List लोकसभा चुनाव 2024 के समर की रणभेरी बज चुकी है। चुनाव आयोग द्वारा तारीखों का एलान भी हो चुका है। सभी पार्टियों जोर-शोरो से वोटरों को अपने पक्ष में लुभाने की कोशिशों में लगी हैं। इसी कड़ी में बसपा ने भी रविवार को 16 प्रत्याशियों की पहली लिस्ट जारी कर दी है। मायावती ने सहारपुर से माजिद अली को लोकसभा चुनाव में बसपा प्रत्याशी घोषित किया है।"
    },
    {
        "id": "23681935",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-can-form-alliance-with-bsp-after-breaking-with-sp-special-meeting-will-be-held-today-23681935.html",
        "title": "...तो इस वजह से सूची ली वापस? सपा से 'टूट' के बाद इस पार्टी से गठबंधन कर सकती हैं पल्लवी पटेल, आज होगी खास मुलाकात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी से अलग हुई अपना दल (कमेरावादी) का बसपा से गठबंधन हो सकता है। नई राजनीतिक संभावनाओं को तलाश रही अपना दल (कमेरावादी) ने सबसे पहले तीन लोकसभा सीटों पर चुनाव लड़ने का अपना निर्णय स्थगित कर दिया है। पार्टी की राष्ट्रीय अध्यक्ष कृष्णा पटेल ने लोकसभा चुनाव के लिए घोषित सीटों की सूची अग्रिम सूचना तक निरस्त कर दी है। संशोधित सूची जल्द जारी करने की बात कही गई है।",
        "description": "समाजवादी पार्टी से अलग हुई अपना दल (कमेरावादी) का बसपा से गठबंधन हो सकता है। नई राजनीतिक संभावनाओं को तलाश रही अपना दल (कमेरावादी) ने सबसे पहले तीन लोकसभा सीटों पर चुनाव लड़ने का अपना निर्णय स्थगित कर दिया है। पार्टी की राष्ट्रीय अध्यक्ष कृष्णा पटेल ने लोकसभा चुनाव के लिए घोषित सीटों की सूची अग्रिम सूचना तक निरस्त कर दी है। "
    },
    {
        "id": "23681923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-bjp-will-keep-an-eye-on-burkha-women-plan-b-made-to-stop-fake-voting-23681923.html",
        "title": "Lok Sabha Election: पर्दानशीं महिलाओं पर नजर रखेगी BJP, फर्जी मतदान रोकने के लिए बनाया प्लान-B",
        "body": "राज्य ब्यूरो, लखनऊ। पर्दानशीं महिलाओं की आड़ में अपने खिलाफ होने वाले फर्जी मतदान को रोकने के लिए भाजपा लोकसभा चुनाव में अपनी मुस्लिम महिला कार्यकर्ताओं की मदद लेगी। भाजपा अल्पसंख्यक मोर्चा प्रदेश के मुस्लिम बहुल इलाकों के पोलिंग बूथों पर मुस्लिम महिला कार्यकर्ताओं को पोलिंग एजेंट के तौर पर तैनात करेगा। अल्पसंख्यक मोर्चा इसकी तैयारियों में जुट गया है।",
        "description": "Lok Sabha Election 2024  पर्दानशीं महिलाओं की आड़ में अपने खिलाफ होने वाले फर्जी मतदान को रोकने के लिए भाजपा लोकसभा चुनाव में अपनी मुस्लिम महिला कार्यकर्ताओं की मदद लेगी। भाजपा अल्पसंख्यक मोर्चा प्रदेश के मुस्लिम बहुल इलाकों के पोलिंग बूथों पर मुस्लिम महिला कार्यकर्ताओं को पोलिंग एजेंट के तौर पर तैनात करेगा। अल्पसंख्यक मोर्चा इसकी तैयारियों में जुट गया है।"
    },
    {
        "id": "23681871",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-exclusive-interview-in-hindi-before-lok-sabha-election-2024-reaction-on-akhilesh-yadav-pda-bsp-and-sp-congress-alliance-ram-mandir-ayodhya-23681871.html",
        "title": "CM Yogi Exclusive Interview: भाजपा से नहीं लड़ सकता 'परिवार दंगा एसोसिएशन', अखिलेश के PDA पर सीएम योगी का जवाब",
        "body": "जागरण संवाददाता, लखनऊ। CM Yogi Exclusive Interview : मुख्यमंत्री योगी आदित्यनाथ (Yogi Adityanath Interview) उत्तर प्रदेश में न सिर्फ रिकार्ड संसदीय सीटें जीतने के प्रति आश्वस्त नजर आते हैं, बल्कि आत्मविश्वास से ओतप्रोत भी। कहते हैं- ‘विपक्ष एकजुट होने का स्वांग तो करता है, लेकिन उनका गठबंधन स्वार्थ का है, जबकि मोदी एक ब्रांड हैं, विकास की गारंटी हैं, रोजगार की गारंटी हैं, निवेश की गारंटी हैं, परिवार कल्याण की गारंटी हैं।’ ",
        "description": "CM Yogi Exclusive Interview सीएम योगी ने हमसे खास बातचीत में कई मुद्दों पर अपना रुख स्पष्ट किया। उन्होंने हमारे कई सवालों के जवाब दिए। बताया कि कितनी सीटें उत्तर प्रदेश भाजपा को देने जा रहा है? सीएम ने विपक्ष और अखिलेश यादव के पीडीए पर भी बातचीत की। बताया कि चुनाव में अयोध्या का कितना असर देखते हैं? पढ़िए पूरा साक्षात्कार... \n"
    },
    {
        "id": "23681801",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-varanasi-lok-sabha-seat-ajay-rai-will-contest-elections-from-varanasi-against-pm-modi-congress-made-this-important-strategy-23681801.html",
        "title": "Varanasi Lok Sabha Seat : पीएम मोदी के खिलाफ वाराणसी से चुनाव लड़ेंगे अजय राय, कांग्रेस ने बनाई यह अहम रणनीति",
        "body": "राज्य ब्यूरो, लखनऊ : कांग्रेस ने शनिवार को उत्तर प्रदेश की नौ लोकसभा सीटों पर अपने उम्मीदवार घोषित कर दिए हैं। इनके नामों पर एक दिन पूर्व ही दिल्ली में हुई केंद्रीय चुनाव समिति की बैठक में मुहर लगी थी। वाराणसी सीट पर प्रधानमंत्री नरेन्द्र मोदी के विरुद्ध अजय राय लगातार तीसरी बार चुनाव मैदान में होंगे। इस बार राय कांग्रेस प्रदेश अध्यक्ष होते हुए चुनाव मैदान में उतरे हैं।",
        "description": "Varanasi Lok Sabha Seat  देवरिया से पूर्व विधायक अखिलेश प्रताप सिंह व झांसी से पूर्व सांसद प्रदीप जैन आदित्य मैदान में हैं। बाराबंकी सीट पर जागी आस बाराबंकी सीट से पूर्व सांसद पीएल पुनिया के बेटे तनुज पुनिया दूसरी बार चुनाव मैदान में हैं। पिछले लोकसभा चुनाव में वह तीसरे नंबर पर रहे थे। सपा का प्रत्याशी दूसरे नंबर पर रहा था। "
    }
]