[
    {
        "id": "23681791",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-reacted-on-arrest-of-arvind-kejriwal-said-democracy-does-not-allow-anyone-to-commit-robbery-23681791.html",
        "title": "CM Yogi: अरविंद केजरीवाल की गिरफ्तारी पर CM योगी ने दिया बयान, कहा- कोई भी हो, फिर चाहे मैं ही क्यों न हूं...",
        "body": "डिज‍िटल डेस्‍क, लखनऊ। दिल्ली के मुख्यमंत्री अरविंद केजरीवाल की गिरफ्तारी पर यूपी के मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि कोई भी कानून से बड़ा नहीं हो सकता। उन्होंने कहा कि देश में लोकतंत्र है इसीलिए अरविंद केजरीवाल बार-बार दिल्ली के मुख्यमंत्री बन सके।",
        "description": "दिल्ली के मुख्यमंत्री अरविंद केजरीवाल की गिरफ्तारी पर यूपी के मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि कोई भी कानून से बड़ा नहीं हो सकता। उन्होंने कहा कि देश में लोकतंत्र है इसीलिए अरविंद केजरीवाल बार-बार दिल्ली के मुख्यमंत्री बन सके। मगर लोकतंत्र किसी व्यक्ति पार्टी या संस्था को डकैती डालने की छूट नहीं देता। मुख्यमंत्री प्रदेश का मालिक नहीं होता। हमारा काम जनसेवक और कस्टोडियन का होता है।"
    },
    {
        "id": "23681789",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-24-hours-electricity-will-be-available-in-entire-state-on-day-of-holi-after-order-of-cm-yogi-uppcl-president-issued-instructions-23681789.html",
        "title": "UP News: होली के दिन पूरे प्रदेश में 24 घंटे मिलेगी बिजली, सीएम योगी के आदेश के बाद यूपीपीसीएल अध्यक्ष ने जारी किए निर्देश",
        "body": "डिजिटल डेस्‍क, लखनऊ। रंगों के त्योहार होली पर प्रदेशवासियों को उच्च कोटि की निर्बाध विद्युत आपूर्ति की जाएगी। सीएम योगी की मंशा के अनुरूप उत्तर प्रदेश पावर कारपोरेशन (यूपीपीसीएल) के अध्यक्ष डॉक्टर आशीष गोयल ने पांचों डिस्कॉम को कटौती मुक्त और ट्रिपिंग विहीन विद्युत आपूर्ति सुनिश्चित करने के निर्देश दिए हैं। इस दौरान प्रदेश में 24 घंटे विद्युत आपूर्ति की जाएगी।",
        "description": "UP Bijli News रंगों के त्योहार होली पर प्रदेशवासियों को उच्च कोटि की निर्बाध विद्युत आपूर्ति की जाएगी। सीएम योगी की मंशा के अनुरूप उत्तर प्रदेश पावर कारपोरेशन (यूपीपीसीएल) के अध्यक्ष डॉक्टर आशीष गोयल ने पांचों डिस्कॉम को कटौती मुक्त और ट्रिपिंग विहीन विद्युत आपूर्ति सुनिश्चित करने के निर्देश दिए हैं। इस दौरान प्रदेश में 24 घंटे विद्युत आपूर्ति की जाएगी।"
    },
    {
        "id": "23681741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-party-declaired-candidate-list-for-lok-sabha-election-ajay-roy-against-pm-modi-from-varanasi-23681741.html",
        "title": "Congress Candidate List:  कांग्रेस ने यूपी की नौ सीटों पर प्रत्याशी किए घोषित, वाराणसी से मोदी के खिलाफ फिर चुनाव लड़ेंगे अजय राय",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने उत्तर प्रदेश की नौ लोकसभा सीटों पर अपने उम्मीदवार घोषित कर दिए हैं। इनके नामों पर एक दिन पूर्व ही दिल्ली में हुई केंद्रीय चुनाव समिति की बैठक में मुहर लगी थी। वाराणसी सीट पर प्रधानमंत्री नरेन्द्र माेदी के विरुद्ध अजय राय लगातार तीसरी बार चुनाव मैदान में होंगे। इस बार राय कांग्रेस प्रदेश अध्यक्ष होते हुए चुनाव मैदान में उतरे हैं।",
        "description": "Lok Sabha Election Congress Candidate List कांग्रेस पार्टी में आठ सीटों पर अभी भी मंथन का दौर चल रहा है। बसपा छोड़कर आए पूर्व मंत्री सदल प्रसाद समेत दूसरे दलों से आए तीन प्रत्याशी शामिल हुए हैं। आगरा की फतेहरपुर सीकरी सीट से रामनाथ सिकरवार को प्रत्याशी बनाया गया है। यहां से राजबब्बर के नाम की चर्चा चल रही थी।"
    },
    {
        "id": "23681679",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-became-strict-after-up-paper-leak-announced-to-bring-law-soon-23681679.html",
        "title": "UP Paper Leak: पेपर लीक के बाद सख्त हुए CM योगी, जल्द ही कानून लाने का किया एलान; नकल माफिया पर नकेल कसने की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। Paper Leak News: उत्तर प्रदेश की भर्ती परीक्षाओं की शुचिता बनाए रखने के लिए सरकार नया कानून लाने जा रही है। इसका प्रारूप तैयार कर लिया गया है। लोकसभा चुनाव के बाद ही इसका क्रियान्वयन शुरू हो जाएगा। इस कानून में नकल माफिया के खिलाफ सख्त कार्रवाई के प्रविधान होंगे। भर्ती प्रक्रिया में व्यापक बदलाव करते हुए पूरी व्यवस्था को पारदर्शी बनाया जाएगा।",
        "description": "शनिवार को दैनिक जागरण से विशेष बातचीत में मुख्यमंत्री योगी आदित्यनाथ ने कहा कि भर्ती परीक्षाओं में पेपर लीक की किसी भी आशंका को हर स्तर पर खत्म किया जाएगा। यह युवाओं के भविष्य का मामला है। जो युवाओं के भविष्य के साथ खिलवाड़ करेगा हम उसके साथ भी वैसा ही करेंगे। यह दोनों ही परीक्षाएं फरवरी माह में हुई थीं और इसमें बड़ी संख्या में अभ्यर्थी शामिल हुए थे।"
    },
    {
        "id": "23681636",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-abhay-singh-now-y-plus-security-to-manoj-pandey-y-category-security-given-to-rakesh-singh-and-vinod-chaturvedi-23681636.html",
        "title": "समाजवादी पार्टी के इन तीन विधायकों पर मेहरबान हुआ केंद्र, बढ़ाई सुरक्षा, कमांडो रहेंगे साथ",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में भाजपा के पक्ष में वोट डालने वाले अयोध्या की गोसाईगंज सीट से सपा विधायक अभय सिंह के अलावा तीन अन्य विधायकों को भी केंद्रीय गृह मंत्रालय सुरक्षा प्रदान की है। इनमें रायबरेली की ऊंचाहार सीट से सपा विधायक मनोज पांडेय को वाई-प्लस श्रेणी की सुरक्षा प्रदान की गई है।",
        "description": "UP News लोकसभा चुनाव से पहले समाजवादी पार्टी के नेताओं पर केंद्र मेहबान है। राज्यसभा चुनाव में भाजपा के पक्ष में वोट डालने वाले अयोध्या की गोसाईगंज सीट से सपा विधायक अभय सिंह के अलावा तीन अन्य विधायकों को भी केंद्रीय गृह मंत्रालय सुरक्षा प्रदान की है। इनमें रायबरेली की ऊंचाहार सीट से सपा विधायक मनोज पांडेय भी शामिल हैं।\n"
    },
    {
        "id": "23681614",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-chief-akhilesh-yadav-slams-bjp-government-before-lok-sabha-election-23681614.html",
        "title": "UP Politics: 'खाते ही नहीं मुख्यमंत्री भी हो रहे सीज', सपा मुखिया का BJP पर तंज, ध्यान भटकाने को तरह-तरह के हथकंडे अपना रही पार्टी",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने शनिवार को कहा कि भाजपा सरकार ने देश की संस्थाओं का दुरुपयोग किया है। भाजपा ने जनता का भरोसा खो दिया है। ईडी, सीबीआइ और इनकम टैक्स को लेकर काफी दिनों से बहस चल रही है।",
        "description": "UP Political News In Hindi अखिलेश यादव ने भारतीय जनता पार्टी पर निशाना साधा है। सपा अध्यक्ष बोले दिल्ली के मुख्यमंत्री को न्यायालय से मिलेगा न्याय। जयंती पर डा.लोहिया को किया नमन उनके विचारों पर चलने का लिया संकल्प। चुनावी बांड के जरिये जब से भाजपा की वसूली का पता चला है तब से लोगों को ध्यान हटाने और छिपाने के लिए तरह-तरह के हथकंडे अपनाए जा रहे हैं। "
    },
    {
        "id": "23681391",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-met-azam-khan-in-jail-brainstorming-on-lok-sabha-seats-of-western-up-ticket-of-this-candidate-can-be-changed-23681391.html",
        "title": "अखिलेश ने आजम खां से जेल में की मुलाकात, पश्चिम यूपी की सीटों पर मंथन; इस प्रत्याशी का बदल सकता है टिकट",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव की पूर्व मंत्री आजम खां से सीतापुर जेल में मुलाकात के बाद अब पहले चरण की बची हुई लोकसभा सीटों मुरादाबाद व रामपुर के प्रत्याशियों की घोषणा शनिवार को हो सकती है। मुलाकात के दौरान दोनों नेताओं के बीच पश्चिम यूपी की कई और सीटों पर भी मंथन हुआ। \n   \n ",
        "description": "सपा अध्यक्ष अखिलेश यादव की पूर्व मंत्री आजम खां से सीतापुर जेल में मुलाकात के बाद अब पहले चरण की बची हुई लोकसभा सीटों मुरादाबाद व रामपुर के प्रत्याशियों की घोषणा शनिवार को हो सकती है। मुलाकात के दौरान दोनों नेताओं के बीच पश्चिम यूपी की कई और सीटों पर भी मंथन हुआ। बिजनौर से पूर्व मंत्री व विधायक शाहिद मंजूर को टिकट मिलने की चर्चा है।"
    },
    {
        "id": "23681379",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-teachers-boycott-evaluation-work-in-up-protesting-against-teacher-dharmendra-kumar-murder-this-is-the-demand-23681379.html",
        "title": "UP Board: शिक्षकों ने मूल्यांकन कार्य का किया बहिष्कार, टीचर की हत्या का कर रहे विरोध; ये है मांग",
        "body": "जागरण संवाददाता, लखनऊ। राजकीय शिक्षक संघ और उत्तर प्रदेश माध्यमिक शिक्षक संघ के नेतृत्व शनिवार को राजधानी के सभी मूल्यांकन केंद्रों पर शिक्षकों ने कॉपियां जांचने से इंकार करते हुए बहिष्कार कर दिया। शिक्षकों का कहना है कि स्व. धर्मेंद्र कुमार के परिवार को दो करोड़ रुपये का आर्थिक सहयोग और उनकी पत्नी को उनके शेष सेवाकाल तक असाधारण पेंशन के रूप में प्रतिमाह पूर्ण वेतन भुगतान का आदेश जारी करने तक बहिष्कार जारी रहेगा।",
        "description": "UP Board मुजफ्फरनगर में शिक्षक की हत्या के विरोध में सभी शिक्षक संघ एक हो गए हैं। अब लखनऊ में राजकीय शिक्षक संघ व उत्तर प्रदेश माध्यमिक शिक्षक संघ के नेतृत्व में शिक्षक एकजुट हो गए हैं। शनिवार को राजधानी के सभी मूल्यांकन केंद्रों पर शिक्षकों ने कॉपियां जांचने से इंकार करते हुए बहिष्कार कर दिया। राजधानी में यूपी बोर्ड की कॉपियां जांचने के लिए पांच केंद्र बने हैं।"
    },
    {
        "id": "23681309",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-this-party-left-sp-after-apna-dal-k-unhappy-over-not-getting-ticket-made-big-announcement-as-soon-as-they-separated-23681309.html",
        "title": "अपना दल (K) के बाद इस पार्टी ने तोड़ा सपा से गठबंधन, टिकट न मिलने से नाराजगी; अलग होते ही किया बड़ा ऐलान",
        "body": "राज्य ब्यूरो, लखनऊ। अपना दल (कमेरावादी) के बाद अब जनवादी पार्टी (सोशलिस्ट) ने भी समाजवादी पार्टी का साथ छोड़ दिया है। घोसी से टिकट न दिए जाने से जनवादी पार्टी के अध्यक्ष डा. संजय सिंह चौहान नाराज हो गए थे। अब उन्होंने अकेले दम पर चुनाव लड़ने की घोषणा की है। घोसी से वह खुद चुनाव लड़ेंगे। इसके अलावा 13 और सीटों पर अपने उम्मीदवार घोषित कर दिए हैं।",
        "description": "अपना दल (कमेरावादी) के बाद अब जनवादी पार्टी (सोशलिस्ट) ने भी समाजवादी पार्टी का साथ छोड़ दिया है। घोसी से टिकट न दिए जाने से जनवादी पार्टी के अध्यक्ष डा. संजय सिंह चौहान नाराज हो गए थे। अब उन्होंने अकेले दम पर चुनाव लड़ने की घोषणा की है। घोसी से वह खुद चुनाव लड़ेंगे। इसके अलावा 13 और सीटों पर अपने उम्मीदवार घोषित कर दिए हैं।"
    },
    {
        "id": "23681276",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-report-in-yogi-era-in-up-from-atiq-ahmed-to-mukhtar-ansari-and-dhananjay-singh-understand-in-figures-23681276.html",
        "title": "अतीक से लेकर मुख्तार और धनंजय सिंह तक... आंकड़ों में समझें, UP में योगी राज के दौरान क्राइम पर कितना कसा शिकंजा",
        "body": "आलोक मिश्र, लखनऊ। दो बड़े संकल्प- बदहाल कानून व्यवस्था दुरुस्त करना और उत्तर प्रदेश को आर्थिक मजबूती देकर बीमारू राज्य का ठप्पा हटाना। इसी 25 मार्च को सात साल पूरे करने जा रही योगी सरकार ने इन दोनों ही संकल्पों को पूरी मजबूती से आगे बढ़ाया। बुलडोजर यहां भय नहीं, कानून व्यवस्था का प्रतीक है तो इससे उत्साहित निवेशकों ने भी यूपी को प्राथमिकता दी है और सरकार ने भी जटिलताओं को समाप्त करते हुए उनके लिए लाल कालीन बिछाई।",
        "description": "लखनऊ उत्तर प्रदेश की राजनीति में कानून-व्यवस्था का मुद्दा हमेशा बड़ा रहा है। चुनाव में राजनीतिक दल हमेशा इसे हथियार के रूप में इस्तेमाल करते आए हैं। बाहुबल की राजनीति को करीब से देखने वाले उत्तर प्रदेश की बदली सूरत की बात की जाए तो कानून-व्यवस्था ने ही नया आधार तैयार किया है। इसमें बड़ी भूमिका बढ़े बल व संसाधनों के साथ मनोबल की है।\n\n"
    }
]