[
    {
        "id": "23680761",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-will-be-cut-from-ten-to-five-in-many-areas-including-vikas-nagar-gomti-nagar-jankipuram-23680761.html",
        "title": "UP Bijli News: दस से पांच बजे तक कटेगी बिजली, इन इलाकों के लोगों को होगी परेशानी",
        "body": "जागरण संवाददाता, लखनऊ। एरियल बंच केबल बदलने का काम बिजली विभाग 22 मार्च को भी जारी रखेगा। इसके कारण राजधानी के अलग-अलग बिजली घर से पोषित क्षेत्रों की बिजली शुक्रवार को प्रभावित रहेगी। रहीमनगर के अंतर्गत आने वाले सेक्टर आइ जानकीपुरम, मडियांव, जानकीपुरम विस्तार, सेक्टर नौ, सेक्टर दो, सेक्टर चार व पांच, डीपीएस पीताम्बरपुर में बिजली संकट सुबह दस बजे से शाम पांच बजे तक रहेगा।",
        "description": "एरियल बंच केबल बदलने का काम बिजली विभाग 22 मार्च को भी जारी रखेगा। इसके कारण राजधानी के अलग-अलग बिजली घर से पोषित क्षेत्रों की बिजली शुक्रवार को प्रभावित रहेगी। रहीमनगर के अंतर्गत आने वाले सेक्टर आइ जानकीपुरम मडियांव जानकीपुरम विस्तार सेक्टर नौ सेक्टर दो सेक्टर चार व पांच डीपीएस पीताम्बरपुर में बिजली संकट सुबह दस बजे से शाम पांच बजे तक रहेगा।"
    },
    {
        "id": "23680754",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-will-be-deployed-in-normal-clothes-holidays-cancelled-holi-2024-processions-will-take-place-under-tight-security-in-up-23680754.html",
        "title": "Holi 2024: सादे कपड़ों में तैनात रहेगी पुलिस, छुट्टियां रद्द; यूपी में कड़ी सुरक्षा में निकलेंगे होली के जुलूस",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान होली के अवसर पर कड़े सुरक्षा प्रबंध रहेंगे। पुलिस अधिकारियों व कर्मियों की 22 से 27 मार्च तक छुट्टी रद कर दी गई है। आदेश में कहा गया है कि जो पुलिसकर्मी अवकाश पर हैं उन्हें तत्काल वापस बुलाया जाए।",
        "description": "डीजीपी ने कहा कि हर छोटी सूचना व घटना को पूरी गंभीरता से लेकर त्वरित कार्रवाई की जाए। सभी जिलों में धर्मगुरुओं कार्यक्रम/जुलूस के आयोजकों शांति समितियों व संभ्रांत नागरिकों से समन्वय बनाकर व्यापक सुरक्षा प्रबंध किए जाएं। शरारती तत्वों पर कड़ी नजर रखी जाए। डीजीपी ने इंटरनेट मीडिया की निगरानी बढ़ाने के साथ ही सांप्रदायिक सद्भाव बिगाड़ने वाले संदेशों पर विशेष नजर रखे जाने का निर्देश भी दिया है।"
    },
    {
        "id": "23680742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-dehradun-vande-bharat-spoiled-speed-of-other-trains-after-changing-time-this-is-the-new-timing-23680742.html",
        "title": "लखनऊ-देहरादून वंदे भारत ने बिगाड़ी दूसरी ट्रेनों की चाल, समय बदलने के बाद ये है न्यू टाइमिंग",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। देहरादून से लखनऊ तक चलने वाली 22545/22546 वंदे भारत एक्सप्रेस ने दूसरी ट्रेनों की चाल बिगाड़ दी है। वंदे भारत सोमवार को छोड़कर सप्ताह में सभी दिन चलनी है। ऐसे में अन्य ट्रेनों का समय बदला गया है। \n ",
        "description": "देहरादून से लखनऊ तक चलने वाली 22545/22546 वंदे भारत एक्सप्रेस ने दूसरी ट्रेनों की चाल बिगाड़ दी है। वंदे भारत सोमवार को छोड़कर सप्ताह में सभी दिन चलनी है। ऐसे में अन्य ट्रेनों का समय बदला गया है। 26 मार्च को चलने वाली 15060 आनंद विहार टर्मिनस-लालकुआं द्विसाप्ताहिक एक्सप्रेस अमरोहा स्टेशन पर बीस मिनट की देरी से 0449 बजे पहुंचेगी। "
    },
    {
        "id": "23680690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-akhilesh-was-successfully-rescued-from-meghalaya-due-to-efforts-of-cm-yogi-two-accused-arrested-23680690.html",
        "title": "CM Yogi के प्रयासों से अखिलेश का मेघालय से हुआ सफल रेस्क्यू, दो आरोपित गिरफ्तार; पत्नी ने जताया आभार",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ का प्रयास एक ही दिन के भीतर रंग ला दिया। मेघालय में अपहृत लखनऊ निवासी मैकेनिक एवं सुपरवाइजर अखिलेश सिंह चौहान को सकुशल मुक्त करा लिया गया है। इसके बाद अखिलेश की पत्नी शीला सिंह चौहान और पुत्र सूरज चौहान ने शुक्रवार को मुख्यमंत्री योगी आदित्यनाथ से उनके सरकारी आवास पर मुलाकात करके आभार जताया।",
        "description": "Yogi Adityanath  मुख्यमंत्री योगी आदित्यनाथ का प्रयास एक ही दिन के भीतर रंग ला दिया। मेघालय में अपहृत लखनऊ निवासी मैकेनिक एवं सुपरवाइजर अखिलेश सिंह चौहान को सकुशल मुक्त करा लिया गया है। इसके बाद अखिलेश की पत्नी शीला सिंह चौहान और पुत्र सूरज चौहान ने शुक्रवार को मुख्यमंत्री योगी आदित्यनाथ से उनके सरकारी आवास पर मुलाकात करके आभार जताया।"
    },
    {
        "id": "23680689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-muslims-getting-the-benefits-of-schemes-will-they-be-inclined-towards-bjp-in-lok-sabha-election2024-23680689.html",
        "title": "Lok Sabha Election 2024: योजनाओं का मिल रहा लाभ, क्या भाजपा की ओर रहेगा मुसलमानों का झुकाव; पढ़िए ये खास रिपोर्ट",
        "body": "हमीदुल्लाह सिद्दीकी, लखनऊ।  मुसलमान... आखिर किधर जाएगा? किसी भी चुनाव में यह बड़ा सवाल होता है। कोई दल कहता है मुसलमान हमारे तो कोई कहता है हमारे। किसी सीट पर कुछ गणित तो किसी पर कुछ। इसी गुणा-भाग को हल करने के लिए तरह-तरह से बिसातें बिछती हैं और दावे भी चुनावी मंचों से बरसते हैं। इन सबके बीच सवाल यह भी है कि सरकार की विभिन्न योजनाओं का लाभ पाने वाले मुसलमानों का झुकाव क्या लोकसभा चुनाव में भाजपा की तरफ रहेगा? इसी को टटोलने का प्रयास करती लखनऊ से हमीदुल्लाह सिद्दीकी की रिपोर्ट...",
        "description": "Lok Sabha Election 2024 मुसलमान... आखिर किधर जाएगा ये सवाल हर किसी के मन में रहता है। लोकसभा चुनावों से पहले एक बार फिर से यहीं सवाल सबके जहन में है। सरकार की ओर से जारी की गई योजनाओं का लाभ सभी वर्गों को मिल रहा है। देश क आबादी में मुसलमानों का एक ऐसा भाग है जो चुनावों में अहम भूमिका निभाता है।  "
    },
    {
        "id": "23680666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pallavi-patel-broke-silence-after-alliance-broke-with-akhilesh-yadav-party-apna-dal-k-leader-also-talk-about-india-23680666.html",
        "title": "'अखिलेश यादव ने...' गठबंधन टूटने के बाद पल्लवी पटेल ने तोड़ी चुप्पी, I.N.D.I.A. पर भी बोलीं अपना दल (K) की नेता",
        "body": "राज्य ब्यूरो, लखनऊ। सपा व अपना दल (कमेरावादी) का गठबंधन टूट गया है। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को पार्टी के प्रदेश मुख्यालय पर पत्रकारों से कहा कि अपना दल से वर्ष 2022 में गठबंधन था, 2024 में गठबंधन नहीं है।",
        "description": "सपा व अपना दल (कमेरावादी) का गठबंधन टूट गया है। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को पार्टी के प्रदेश मुख्यालय पर पत्रकारों से कहा कि अपना दल से वर्ष 2022 में गठबंधन था 2024 में गठबंधन नहीं है। इसके बाद अपना दल (K) की नेता पल्लवी पटेल का बयान सामने आया है। पल्लवी ने कहा कि फूलपुर कौशांबी और मिर्जापुर में हम चुनाव लड़ेंगे।"
    },
    {
        "id": "23680574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-allahabad-high-courts-order-to-the-judges-of-district-courts-said-write-the-decision-in-a-clear-readable-manner-on-the-order-sheet-23680574.html",
        "title": "इलाहाबाद हाई कोर्ट का जिला अदालतों के जजों को आदेश, कहा- आर्डर शीट पर साफ-साफ, पठनीय तरीके से लिखें फैसला",
        "body": "विधि संवाददाता, लखनऊ : इलाहाबाद हाई कोर्ट की लखनऊ खंडपीठ ने एक अहम आदेश में अपने अधीनस्थ सभी जिला अदालतों के जजों को आदेश दिया है कि आर्डर शीट पर आदेश को साफ-साफ और पठनीय तरीके से अंकित किया करें।",
        "description": "Allahabad High Court  हाई कोर्ट ने कहा कि उसके आदेश को जनपद स्तर के सभी न्यायालयों के संज्ञान में लाया जाए। इस बीच कोर्ट ने याची को राहत देते हुए उसके खिलाफ जारी एनबीडब्ल्यू रद कर दिया। साथ ही याची को आदेश दिया कि वह सीआरपीसी की धारा 88 के तहत व्यक्तिगत बंधपत्र और दो जमानतें पेश कर विचारण की कार्यवाही में सहयोग करे।"
    },
    {
        "id": "23680537",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mechanic-akhilesh-chauhan-who-kidnapped-recovered-by-meghalaya-police-after-cm-yogi-call-23680537.html",
        "title": "सीएम योगी ने मेघायल CM को द‍िन में लगाया फोन, क‍िडनैप हुए अखि‍लेश को चंद घटों में पुल‍िस ने क‍िया बरामद",
        "body": "जागरण संवाददाता, लखनऊ। अखिलेश सिंह चौहान के अपहरण के बाद मुख्यमंत्री योगी आदित्यनाथ ने मेघालय के मुख्यमंत्री से गुरुवार दोपहर बात कर सकुशल बरामदी की बात कही थी। वहीं बाघमारा की पुलिस ने अखिलेश को जंगल से अभियान चलाते हुए पूर्व उग्रवादी के चंगुल से सकुशल बरामद कर लिया। साथ ही दो लोगों को पुलिस ने गिरफ्तार किया।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने मेघालय में यूपी के नागरिक अखिलेश सिंह के अपहरण के मामले का संज्ञान लेते हुए मेघालय के मुख्यमंत्री कॉनरॉड संगमा से फोन पर बातचीत की थी। गुरुवार शाम मुख्‍यमंत्री योगी ने संगमा से अखिलेश सिंह की सकुशल वापसी के लिए आग्रह किया था। देर रात अखि‍लेश को बरामद कर ल‍िया गया है। बाघमारा की पुलिस ने बताया कि अखिलेश पूरी तरह से ठीक हैं। \n"
    },
    {
        "id": "23680529",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bjp-big-effort-to-woo-muslim-voters-workers-going-door-to-door-telling-the-benefits-of-government-schemes-23680529.html",
        "title": "Lok Sabha Election 2024 : भाजपा की मुस्लिम वोटर को साधने की बड़ी कोशिश, कार्यकता घर-घर जाकर बता रहे सरकारी योजनाओं के फायदे",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ के ऐशबाग इलाके में गुप्ताजी के कोटे की दुकान के आगे लंबी लाइन है। हिंदू भी हैं और मुसलमान भी। यानी योजनाओं के धरातल पर दोनों ही एक और सभी को इंतजार है मुफ्त राशन का।",
        "description": "आखिर योजनाएं सबके लिए हैं। जाहिर है कि केंद्र और राज्य सरकार की योजनाओं ने अल्पसंख्यकों पर कुछ तो असर डाला है लेकिन क्या उनकी राजनीतिक प्रतिबद्धता भी बदलेगी? यह सवाल बड़ा है। योजनाएं एक नहीं अनेक हैं और इसीलिए 2024 का चुनाव भारत की राजनीति में बड़े बदलाव की तरफ इशारा कर रहा है। इसमें देश की दूसरी सबसे बड़ी आबादी (मुसलमान) की भी भूमिका हो सकती है"
    },
    {
        "id": "23680429",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-today-with-change-in-weather-number-of-patients-suffering-from-cold-cough-and-fever-23680429.html",
        "title": "UP Weather Today: यूपी में तेजी से बदल रहा है मौसम, इस बीमारी को लेकर अस्‍पतालों में बढ़ी मरीजों की संख्या",
        "body": "संवादसूत्र, फुरसतगंज, (अमेठी) : UP Weather Today  बदल रहे मौसम के चलते लोग बीमार पड़ने लगे हैं। इस समय सीएचसी में रोगियों की संख्या बढ़ गई है। स्थिति यह रह रही कि एक दिन में अस्पताल की ओपीडी में करीब तीन सौ मरीज पहुंच रहे हैं। जांच व दवा वितरण केंद्रों पर लोगों की भीड़ दिख रही है।",
        "description": "UP Weather Today सीएचसी अधीक्षक डा. एचपी यादव ने बताया कि मौसम में हो रहे उतार चढ़ाव के कारण सर्दी खांसी बुखार के मरीज बढ़े हैं। मौसम का असर लोगों की सेहत पर पड़ रहा है। 60 फीसद मरीज बुखार और सर्दी से पीड़ित हैं। मरीजों को दवा के साथ-साथ खानपान में सावधानी बरतने की सलाह दी जा रही है।"
    }
]