[
    {
        "id": "23680385",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-takes-cognizance-of-kidnapping-case-of-mechanic-from-uttar-pradesh-in-meghalaya-23680385.html",
        "title": "मेघालय में उत्तर प्रदेश के मैकेनिक के अपहरण मामले का सीएम योगी ने लिया संज्ञान, कॉनरॉड संगमा से फोन पर की बात",
        "body": "डिजिटल डेस्क, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने मेघालय में यूपी के नागरिक अखिलेश सिंह के अपहरण के मामले का संज्ञान लेते हुए मेघालय के मुख्यमंत्री कॉनरॉड संगमा से फोन पर वार्ता की। गुरुवार शाम सीएम योगी ने संगमा से अखिलेश सिंह की सकुशल वापसी के लिए आग्रह किया।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने मेघालय में यूपी के नागरिक अखिलेश सिंह के अपहरण के मामले का संज्ञान लेते हुए मेघालय के मुख्यमंत्री कॉनरॉड संगमा से फोन पर वार्ता की। गुरुवार शाम सीएम योगी ने संगमा से अखिलेश सिंह की सकुशल वापसी के लिए आग्रह किया। अखिलेश सिंह लखनऊ के कुर्सी रोड स्थित बेनीगंज के निवासी हैं तथा मेघालय के साउथ गारो हिल्स में कार्यरत हैं।"
    },
    {
        "id": "23680380",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-due-to-efforts-of-cm-yogi-adityanath-cases-of-stubble-burning-have-decreased-23680380.html",
        "title": "सीएम योगी आदित्यनाथ के प्रयासों से पराली जलाने के मामलों में आई कमी, व्यापक जागरूकता अभियान चला रही सरकार",
        "body": "डिजिटल डेस्क, लखनऊ। चंद रोज बाद गेहूं की कटाई होने वाली है। कंबाइन से कटाई के बाद खेतों में ही फसल अवशेष जलाने की आम परंपरा रही है। हालांकि मुख्यमंत्री योगी आदित्यनाथ के प्रयासों से इसमें काफी कमी आई है। सरकार पराली जलाने से पर्यावरण, जमीन की उर्वरता आगजनी के खतरे और पशुओं के चारे के आसन्न संकट को लेकर व्यापक जागरूकता अभियान चला रही है। साथ ही फसल अवशेष को सहजने के लिए अनुदान पर कृषि यंत्र इनकी कंपोस्टिंग के के बायो डी कंपोजर भी उपलब्ध करा रही है।",
        "description": "शोधों से साबित हुआ है कि बचे डंठलों में एनपीके की मात्रा क्रमश 0.5 0.6 और 1.5 फीसद होती है। जलाने की बजाए अगर खेत में ही इनकी कंपोस्टिंग कर दी जाय तो मिट्टी को एनपीके की क्रमश 4  2 और 10 लाख टन मात्रा मिल जाएगी। भूमि के कार्बनिक तत्वों बैक्टिरिया फफूंद का बचना पर्यावरण संरक्षण और ग्लोबल वार्मिग में कमी बोनस होगा। "
    },
    {
        "id": "23680353",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-attacks-on-bjp-government-over-arrest-of-delhi-cm-arvind-kejriwal-23680353.html",
        "title": "'ये गिरफ्तारी एक नई जन-क्रांति को जन्म देगी', केजरीवाल पर ED के एक्‍शन को लेकर अखि‍लेश का भाजपा पर हमला",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। द‍िल्‍ली के मुख्‍यमंत्री अरव‍िंद केजरीवाल की ग‍िरफ्तारी को लेकर समाजवादी पार्टी प्रमुख अखिलेश यादव ने केंद्र की भाजपा सरकार पर हमला बोला है। अखि‍लेश ने एक्‍स पर एक पोस्‍ट में ल‍िखा, \"जो खुद हैं शिकस्त के ख़ौफ में कैद ‘वो’ क्या करेंगे किसी और को कैद।''",
        "description": "अखि‍लेश ने ल‍िखा जो खुद हैं शिकस्त के ख़ौफ में कैद ‘वो’ क्या करेंगे किसी और को कैद। भाजपा जानती है कि वो फिर दुबारा सत्ता में नहीं आने वाली इसी डर से वो चुनाव के समय विपक्ष के नेताओं को किसी भी तरह से जनता से दूर करना चाहती है गिरफ्तारी तो बस बहाना है। ये गिरफ्तारी एक नई जन-क्रांति को जन्म देगी।"
    },
    {
        "id": "23680329",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-finalizes-the-names-of-eight-candidates-in-up-approves-name-of-imran-masood-from-saharanpur-seat-23680329.html",
        "title": "Lok Sabha Election 2024: कांग्रेस ने यूपी में आठ प्रत्याशियों के नाम क‍िए तय, सहारनपुर सीट से इस बड़े चेहरे पर लगाया दांव!",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने उत्तर प्रदेश में सपा से गठबंधन के तहत उसके हिस्से आईं 17 सीटों में से आठ सीटों पर प्रत्याशियों के नाम तय कर लिए हैं। दिल्ली में शुक्रवार को भी केंद्रीय चुनाव समिति की बैठक में शेष नौ सीटों के लिए प्रस्तावित नामों पर मंथन होगा। हालांकि, कांग्रेस ने अभी अपने प्रत्याशियों की आधिकारिक घोषणा नहीं की की है।",
        "description": "कांग्रेस ने यूपी में सपा से गठबंधन के तहत उसके हिस्से आईं 17 सीटों में से आठ सीटों पर प्रत्याशियों के नाम तय कर लिए हैं। केंद्रीय चुनाव समिति की बैठक में शुक्रवार को भी शेष नौ सीटों के लिए प्रस्तावित नामों पर मंथन होगा। प्रदेश में पहले चरण में जिन आठ सीटों पर चुनाव होना है उनमें कांग्रेस के हिस्से आई सहारनपुर की सीट शामिल है।"
    },
    {
        "id": "23680253",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-insulting-teachers-by-treating-them-as-laborers-while-delivering-copies-aap-demands-help-of-rs-5-crore-to-dharmendra-family-23680253.html",
        "title": "शिक्षकों को मजदूर समझ कॉपियां पहुंचाने में लगाना अपमान:आप, धर्मेन्द्र के परिजनों को पांच करोड़ की मदद देने की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी बोर्ड की हाईस्कूल व इंटरमीडिएट की परीक्षा की कॉपियां मूल्यांकन केंद्रों तक पहुंचाने के लिए शिक्षकों की ड्यूटी लगाए जाने का आम आदमी पार्टी (आप) ने विरोध किया है। ",
        "description": "UP News in Hindi- आप शिक्षक प्रकोष्ठ के प्रतिनिधिमंडल ने गुरुवार को माध्यमिक शिक्षा निदेशक डाॅ. महेन्द्र देव से मुलाकात की। राजधानी स्थित कार्यालय में मुलाकात करने पहुंचे प्रतिनिधिमंडल ने कहा कि शिक्षक राष्ट्र निर्माता होते हैं। ऐसे में उन्हें मजदूर बनाकर ट्रक व डीसीएम पर कापियां लादकर मूल्यांकन केंद्रों तक पहुंचाने के काम में लगाया जाना उनका अपमान है।"
    },
    {
        "id": "23680252",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-is-india-chief-farooqui-has-deep-connections-with-aligarh-up-ats-will-bring-him-on-transit-remand-and-interrogate-him-23680252.html",
        "title": "आईएस के भारत प्रमुख फारुकी का अलीगढ़ से रहा है गहरा नाता, ट्रांजिट रिमांड पर लाकर पूछताछ करेगा यूपी एटीएस",
        "body": "राज्य ब्यूरो, लखनऊ। आईएस के भारत प्रमुख हारिस फारुकी उर्फ अजमल फारुकी का अलीगढ़ से गहरा नाता रहा है। वह अलीगढ़ मुस्लिम यूनिवर्सिटी (एएमयू) का छात्र रहा है और उसके नेटवर्क से ही आईएस आतंकी रिजवान ने अलीगढ़ में अपने पैर जमाए थे। ",
        "description": "फारुकी ने उत्तर प्रदेश में आतंकी घटना कराने के लिए विस्फोटक का बंदोबस्त किया था। आईएस के पुणे मॉड्यूल के पकड़े जाने के बाद फारुकी बांग्लादेश भाग निकला था। उत्तर प्रदेश आतंकवाद निरोधक दस्ता (एटीएस) ने जांच में फारुकी की भूमिका सामने आने पर उसे भी अलीगढ़ से पकड़े गए आईएस आतंकियों के विरुद्ध दर्ज मुकदमे में आरोपी बनाया था। "
    },
    {
        "id": "23680211",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-an-old-man-climbed-on-a-water-tank-carrying-petrol-in-a-bottle-and-said-if-continues-like-this-he-will-kill-himself-23680211.html",
        "title": "Lucknow News: बोतल में पेट्रोल लेकर पानी की टंकी पर चढ़ा बुजुर्ग, बोला- ऐसे चलता रहा तो जान दे देगा",
        "body": "जागरण संवाददाता, लखनऊ। घोड़ा अस्पताल के पास गुरुवार सुबह बुजुर्ग पानी की टंकी पर चढ़ छलांग लगाने की धमकी देने लगा। उसने हाथ में पेट्रोल से भरी बोतल पकड़ रखी थी। सूचना पर पहुंचे दमकल कर्मियों ने कड़ी मशक्कत के बाद बुजुर्ग को नीचे उतारा, तब पुलिस और लोगों ने राहत की सांस ली।",
        "description": "घोड़ा अस्पताल के पास गुरुवार सुबह बुजुर्ग पानी की टंकी पर चढ़ छलांग लगाने की धमकी देने लगा। उसने हाथ में पेट्रोल से भरी बोतल पकड़ रखी थी। सूचना पर पहुंचे दमकल कर्मियों ने कड़ी मशक्कत के बाद बुजुर्ग को नीचे उतारा तब पुलिस और लोगों ने राहत की सांस ली। घोड़ा अस्पताल के पास पानी की टंकी से जोर-जोर से आवाजें आने लगीं।"
    },
    {
        "id": "23680247",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-gangster-and-goonda-act-action-started-against-350-including-rashid-naseem-yazdani-brothers-23680247.html",
        "title": "UP News: राशिद नसीम, याजदानी ब्रदर्स समेत 350 पर गैंगस्टर व गुंडा एक्ट की कार्रवाई शुरू",
        "body": "कुलदीप शुक्ला, लखनऊ। महाठग साइन सिटी के निदेशक राशिद नसीम, बिल्डर फहद याजदानी व सायम याजदानी, अशोक यादव समेत 350 अपराधियों के खिलाफ लखनऊ पुलिस ने गैंगस्टर एक्ट व गुंडा एक्ट की कार्रवाई शुरू कर दी। सभी के खिलाफ दर्ज आपराधिक इतिहास का ब्यौरा पुलिस ने तैयार कर प्रक्रिया तेज कर दी। जेसीपी के निर्देशानुसार विभिन्न थानों को 19 पत्र भी भेजे जा चुके हैं।",
        "description": "महाठग के खिलाफ लखनऊ में 450 से अधिक मुकदमे दर्ज हैं। राशिद नसीम प्रयागराज करेली के जीबीटी नगर का निवासी है। लोगों को प्लाट रुपये दोगुना करने सोने और हीरे में निवेश कराने एवं अन्य लुभावनी योजनाओं में फंसाकर 60 हजार करोड़ से अधिक की ठगी करने का आरोपित राशिद नसीम समेत अन्य सहयोगियों का ब्यौरा पुलिस ने आर्थिक अपराध शाखा (ईओडब्लू) से मांगा है।"
    },
    {
        "id": "23680255",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-said-beware-of-bjp-conspiracies-and-conspiracies-23680255.html",
        "title": "UP Politics: 'भाजपा की साजिश व षड्यंत्रों से रहें सावधान', अखिलेश बोले- BJP हटेगी तभी देश बचेगा",
        "body": "राज्य ब्यूरो, लखनऊ। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को कहा कि हमें भाजपा की साजिश और षड्यंत्रों से सतर्क व सावधान रहना होगा। भाजपा के किसी भी बहकावे में न आएं। मतदान करने के साथ ही सावधान भी रहें। बूथ की रक्षा पर भी ध्यान देना होगा क्योंकि भाजपा हटेगी तभी देश बचेगा। लोकतंत्र और संविधान बचेगा।",
        "description": "अखि‍लेश ने गुरुवार को पार्टी के प्रदेश मुख्यालय में नेताओं व कार्यकर्ताओं को संबोधित करते हुए कहा कि पूरे देश की निगाहें उत्तर प्रदेश पर हैं। इस चुनाव में यूपी महत्वपूर्ण और निर्णायक भूमिका निभाएगा। उन्होंने कहा कि भाजपा हटेगी तो देश में लोकतंत्र बचेगा। बाबा साहब डा. भीमराव आंबेडकर का बनाया संविधान बचेगा। भाजपा हारेगी तो नौजवानों को नौकरी मिलेगी किसानों को उनकी फसल का न्यूनतम समर्थन मूल्य मिलेगा। \n\n"
    },
    {
        "id": "23680094",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-apna-dal-kamerawadi-samajwadi-party-alliance-broke-before-lok-sabha-election2024-23680094.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनाव से पहले अखि‍लेश को एक और झटका, इस दल से टूटा सपा का गठबंधन",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी व अपना दल कमेरावादी का गठबंधन टूट गया है। सपा अध्यक्ष अखिलेश यादव ने गुरुवार को कहा कि अपना दल (कमेरावादी) से वर्ष 2022 में गठबंधन था 2024 में गठबंधन नहीं है।",
        "description": "SP-Apna Dal kamerawadi Alliance News अपना दल (कमेरावादी) ने बुधवार को तीन लोकसभा सीटों पर विपक्षी गठबंधन आइएनडीआइए के तहत चुनाव लड़ने की घोषणा की थी। इनमें मीरजापुर कौशांबी व फूलपुर सीट थी। सपा ने बुधवार को ही मीरजापुर में अपना प्रत्याशी उतार दिया था। सपा व अपना दल के बीच रिश्तों में खटास की शुरुआत राज्यसभा चुनाव के दौरान हुई थी। \n\n"
    }
]