[
    {
        "id": "23679603",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-holi-2024-51-more-company-pacs-deployed-for-holi-security-extra-vigilance-will-remain-in-sensitive-districts-23679603.html",
        "title": "Holi 2024: होली की सुरक्षा के लिए और 51 कंपनी पीएसी तैनात, संवेदनशील जिलों में रहेगी अतिरिक्त सतर्कता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के दौरान होली के मौके पर शांति-व्यवस्था कायम रखने के लिए पुलिस विशेष प्रबंध कर रही है। डीजीपी मुख्यालय के निर्देश पर 61 जिलों में कानून-व्यवस्था व रेलवे स्टेशनों पर सुरक्षा के लिए और 51 कंपनी पीएसी तैनात की गई है।",
        "description": "लोकसभा चुनाव के दौरान होली के मौके पर शांति-व्यवस्था कायम रखने के लिए पुलिस विशेष प्रबंध कर रही है। डीजीपी मुख्यालय के निर्देश पर 61 जिलों में कानून-व्यवस्था व रेलवे स्टेशनों पर सुरक्षा के लिए और 51 कंपनी पीएसी तैनात की गई है। होली को देखते हुए 22 से 27 मार्च तक पीएसी कर्मियों को मुस्तैद किए जाने का निर्देश है।"
    },
    {
        "id": "23679604",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cash-illegal-liquor-and-other-materials-worth-rs-157-crore-seized-before-lok-sabha-elections-strict-adherence-to-model-code-of-conduct-begins-23679604.html",
        "title": "लोकसभा चुनाव से पहले 157 करोड़ की नकदी, अवैध शराब व अन्य सामग्री जब्त; आदर्श आचार संहिता का कड़ाई से पालन शुरू",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव की तिथियों की घोषणा के साथ ही आदर्श आचार संहिता को लेकर बरती जाने वाली सख्ती के परिणाम दिखाई देने लगे हैं। इस क्रम में अब तक 157.33 करोड़ की नकदी, अवैध शराब व ड्रग्स जब्त की गई है। वहीं, सार्वजनिक और निजी स्थानों से कुल 20,86,614 प्रचार-प्रसार सामग्री को हटाया गया है। भाषण एवं अन्य मामलों को लेकर चार एफआईआर दर्ज की गई हैं।",
        "description": "लोकसभा चुनाव की तिथियों की घोषणा के साथ ही आदर्श आचार संहिता को लेकर बरती जाने वाली सख्ती के परिणाम दिखाई देने लगे हैं। इस क्रम में अब तक 157.33 करोड़ की नकदी अवैध शराब व ड्रग्स जब्त की गई है। वहीं सार्वजनिक और निजी स्थानों से कुल 2086614 प्रचार-प्रसार सामग्री को हटाया गया है। भाषण एवं अन्य मामलों को लेकर चार एफआईआर दर्ज की गई हैं।"
    },
    {
        "id": "23679568",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-nomination-process-started-for-eight-seats-of-up-in-the-first-phase-no-nomination-was-done-on-first-day-23679568.html",
        "title": "Lok Sabha Election 2024: पहले चरण में यूपी की आठ सीटों के लिए नामांकन प्रक्र‍िया शुरू, पहले दिन नहीं हुआ कोई नॉम‍िनेशन",
        "body": "राज्य ब्यूरो, लखनऊ। अठारहवीं लोकसभा चुनाव के पहले चरण में प्रदेश की आठ लोकसभा सीटों के लिए बुधवार को चुनाव की अधिसूचना जारी हो गई। इसी के साथ पश्चिमी उत्तर प्रदेश और रूहेलखंड की इन आठ सीटों पर नामांकन की प्रक्रिया शुरू हो गई। पहले चरण की आठ सीटों में सहारनपुर, कैराना, मुजफ्फरनगर, बिजनौर, नगीना (अनुसूचित जाति), मुरादाबाद, रामपुर और पीलीभीत शामिल हैं। पहले दिन इन आठ सीटों के लिए कोई नामांकन नहीं हुआ।",
        "description": "आठ लोकसभा क्षेत्रों के लिए नामांकन पत्र दाखिल करने की आखिरी तारीख 27 मार्च है। नामांकन का समय सुबह 11 बजे से दोपहर तीन बजे तक है। नामांकन पत्रों की जांच 28 मार्च को होगी। नाम वापसी की अंतिम तारीख 30 मार्च है। पहले चरण का मतदान 19 अप्रैल को होगा। मुख्य निर्वाचन अधिकारी नवदीप रिणवा ने बताया कि पहले चरण के आठ लोकसभा क्षेत्रों में 1.43 करोड़ मतदाता हैं। "
    },
    {
        "id": "23679476",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sp-released-another-list-of-six-candidates-rajeev-rai-from-ghosi-and-rajendra-s-bind-from-mirzapur-23679476.html",
        "title": "सपा ने जारी की छह प्रत्‍याशि‍यों की एक और ल‍िस्‍ट, घोसी से राजीव राय, संभल से शफीकुर्रहमान बर्क के पोते पर लगाया दांव",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव की तैयार‍ियों में जुटी समाजवादी पार्टी ने बुधवार को एक और ल‍िस्‍ट जारी कर दी है। इस ल‍िस्‍ट में छह और प्रत्‍याशि‍यों का नाम शाम‍िल है।",
        "description": "लोकसभा चुनाव की तैयार‍ियों में जुटी समाजवादी पार्टी ने बुधवार को एक और ल‍िस्‍ट जारी कर दी है। इस ल‍िस्‍ट में छह और प्रत्‍याशि‍यों का नाम शाम‍िल है। सपा ने संभल से जियाउर्रहमान बर्क बागपत से मनोज चौधरी गौतमबुद्ध नगर से राहुल अवाना पीलीभीत से भगवत शरण गंगवार घोसी से राजीव राय और म‍िर्जापुर से राजेंद्र एस ब‍िंद पर दांव लगाया है।      "
    },
    {
        "id": "23679427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-complaints-of-deliberate-cancellation-of-44230-rte-forms-from-many-districts-23679427.html",
        "title": "कई जिलों से जानबूझकर फार्म रद करने की शिकायतें, होगी जांच; RTE के तहत 1.82 लाख बच्चों ने निजी स्कूलों में एडमिशन को किया था आवेदन",
        "body": "राज्य ब्यूरो, लखनऊ। शिक्षा का अधिकार अधिनियम (आरटीई) के तहत बड़ी संख्या में जानबूझकर आवेदन फार्म निरस्त किए जाने की जिलों से शिकायतें आ रही हैं। कानपुर में तो 11,838 आवेदन फार्म में से 4,402 फार्म निरस्त कर दिए गए। ऐसी ही शिकायतें अन्य जिलों की भी हैं।",
        "description": "पहली ही लाटरी में 1.82 लाख आवेदन फार्म में से आरटीई के 44230 आवेदन पत्र निरस्त किए गए। 82 हजार विद्यार्थियों को निजी स्कूलों में प्री-प्राइमरी व कक्षा एक में प्रवेश दिलाने की प्रक्रिया चल रही है।ज्यादातर मामलों में कागजात पठनीय नहीं लिखकर खंड शिक्षा अधिकारियों (बीईओ) व बेसिक शिक्षा अधिकारियों (बीएसए) ने रिपोर्ट लिखी कि इनके कागजात पठनीय नहीं थे"
    },
    {
        "id": "23679425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-women-are-being-empowered-through-shg-in-up-more-than-10-lakh-didis-became-millionaires-23679425.html",
        "title": "यूपी में SHG के माध्यम से हो रहा है महिलाओं का सशक्तिकरण, 10 लाख से अधिक दीदियां बनीं लखपति",
        "body": "राज्य ब्यूरो, लखनऊ। स्वयं सहायता समूह (एसएचजी) से जुड़ी महिलाओं में लखपति बनने की ललक अब आंकड़ों की जुबानी भी बयां हो रही है। उत्तर प्रदेश में एसएचजी से जुड़ी 10.45 लाख महिलाएं लखपति की श्रेणी में आ चुकी हैं जबकि 18.47 लाख से इस कतार में खड़ी दिखाई दे रहीं हैं।",
        "description": "UP News उत्तर प्रदेश राज्य ग्रामीण आजीविका मिशन ने पिछले वर्ष स्वयं सहायता समूह से जुड़ी 75 लाख स्वयं सहायता समूह से जुड़ी सदस्यों का ग्रामीण विकास मंत्रालय के लखपति दीदी ऐप पर आय के स्रोतों का सर्वे किया था। सर्वे के क्रम में सामने आया है कि यूपी में 10.46 लाख महिलाएं लखपति महिला की श्रेणी में आती हैं। "
    },
    {
        "id": "23679302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amroha-lok-sabha-mp-danish-ali-joins-the-congress-party-in-delhi-before-lok-sabha-elections2024-23679302.html",
        "title": "लोकसभा चुनाव से पहले दानिश अली ने थामा कांग्रेस का दामन, मायावती ने सांसद को BSP से कर दिया था बाहर",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव से पहले कांग्रेस में एक और खास चेहरा शामिल हो गया है। कभी बहुजन समाज पार्टी के सदस्य रहे दानिश अली ने बुधवार को कांग्रेस पार्टी का दामन थाम लिया है। राजधानी दिल्ली में आयोजित कार्यक्रम में अमरोहा लोकसभा सांसद दानिश अली ने कांग्रेस की सदस्यता ग्रहण की। ",
        "description": "Lok Sabha Elections 2024  लोकसभा चुनाव से पहले कांग्रेस में एक और खास चेहरा शामिल हो गया है। कभी बहुजन समाज पार्टी के सदस्य रहे दानिश अली ने बुधवार को कांग्रेस पार्टी का दामन थाम लिया है। नई दिल्ली में कार्यक्रम के दौरान दानिश अली को कांग्रेस की सदस्यता दिलाई गई। लोकसभा चुनाव से पहले कांग्रेस के पाले में एक अहम चेहरा आ गया है। "
    },
    {
        "id": "23679148",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-shivpal-yadav-first-reaction-on-badaun-double-murder-case-targeted-yogi-government-said-law-and-order-fail-in-uttar-pradesh-23679148.html",
        "title": "बदायूं हत्याकांड पर शिवपाल यादव की पहली प्रतिक्रिया, योगी सरकार को लिया निशाने पर; बोले- 'यूपी में...'",
        "body": " डिजिटल डेस्क, नई दिल्ली। (Budaun Double Murder Case) उत्तर प्रदेश के बदायूं जिले में दो बच्चों की हत्या के मामले में समाजवादी पार्टी के महासचिव शिवपाल यादव ने पहली प्रतिक्रिया दी है। सपा नेता ने कहा- 'उत्तर प्रदेश में कानून व्यवस्था पूरी तरह से ध्वस्त हो चुकी है।' ",
        "description": "Budaun Double Murder Case उत्तर प्रदेश के बदायूं जिले में दो बच्चों की हत्या के मामले में समाजवादी पार्टी के महासचिव शिवपाल यादव ने पहली प्रतिक्रिया दी है। सपा नेता ने कहा- उत्तर प्रदेश में कानून व्यवस्था पूरी तरह से ध्वस्त हो चुकी है। संभल के दौरे पर गए शिवपाल यादव ने इस घटना को दुखद बताते हुए पुलिस प्रशासन से सख्त कार्रवाई की मांग की है।"
    },
    {
        "id": "23679178",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-ram-gopal-yadav-and-shivpal-yadav-and-big-allegation-regarding-badaun-case-told-political-intention-behind-the-incident-23679178.html",
        "title": "Budaun Double Murder: बदायूं हत्याकांड को लेकर सपा नेता रामगोपाल यादव का बड़ा आरोप, घटना के पीछे बताई राजनीतिक मंशा",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Budaun Double Murder Case) उत्तर प्रदेश के बदायूं जिले में दो सगे भाईयों की हुई नृशंस हत्या के मामले में अब राजनीति गर्मा गई है। कई नेताओं ने इस हत्याकांड पर अपनी प्रतिक्रिया दी है। समाजवादी पार्टी के नेता और राज्यसभा सांसद रामगोपाल यादव ने भाजपा पर बड़ा आरोप लगाया है। सपा नेता ने घटना के पीछे भाजपा पर राजनीतिक मंशा का आरोप आरोप लगाया है।",
        "description": "Badaun Double Murder Case समाजवादी पार्टी के नेता और राज्यसभा सांसद रामगोपाल यादव ने भाजपा पर बड़ा आरोप लगाया है। सपा नेता ने घटना के पीछे भाजपा पर राजनीतिक मंशा का आरोप आरोप लगाया है। सपा मुखिया अखिलेश यादव ने इस घटना को सरकार और प्रशासन की लापरवाही का नतीजा बताया। उन्होंने कहा- जीरो टॉलरेंस वाली सरकार की नीति जीरो है। भाजपा हर घटना से राजनीतिक लाभ लेती है।"
    },
    {
        "id": "23679223",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hits-out-up-yogi-government-over-badaun-double-murder-case-23679223.html",
        "title": "Budaun Double Murder: बदायूं हत्‍याकांड को लेकर अखि‍लेश ने योगी सरकार को घेरा, बोले- नाकामी का नतीजा है...",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। Budaun Double Murder Case:  बदायूं में हुए जघन्‍य हत्‍याकांड को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने प्रदेश की योगी सरकार पर जमकर हमला बोला है। अखि‍लेश यादव ने कहा क‍ि ये घटना प्रशासन, सरकार की नाकामी का नतीजा है। जीरो टॉलरेंस वाली सरकार की नीति जीरो है। अखि‍लेश ने बीजेपी पर हर घटना से राजनीतिक लाभ लेने का भी आरोप लगाया।",
        "description": "यूपी के बदायूं में पत्नी की ड‍िल‍िवरी के लिए रुपए मांगने पहुंचे हेयर ड्रेसर साजिद ने मंगलवार शाम छत पर खेल रहे पड़ोसी के बेटे आयुष व अहान की हत्या कर दी। इस जघन्‍य हत्‍याकांड को लेकर समाजवादी पार्टी प्रमुख अखि‍लेश यादव ने प्रदेश की योगी सरकार पर जमकर हमला बोला है। अखि‍लेश यादव ने कहा क‍ि ये घटना प्रशासन सरकार की नाकामी का नतीजा है।"
    }
]