[
    {
        "id": "23679024",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-first-phase-lok-sabha-election-2024-bugle-will-sound-from-today-nominations-will-be-done-till-march27-23679024.html",
        "title": "Lok Sabha Election 2024: आज से बजेगा पहले चरण का चुनावी बिगुल, 27 मार्च तक होंगे नामांकन",
        "body": "राज्य ब्यूरो, लखनऊ। सात चरणों में हो रहे लोकसभा चुनाव के पहले चरण का बिगुल बुधवार को बजेगा। पश्चिम उत्तर प्रदेश की आठ सीटों के लिए हो रहे पहले चरण के चुनाव की अधिसूचना बुधवार को जारी होगी। इसके साथ ही पहले चरण की सीटों के नामांकन की भी प्रक्रिया शुरू हो जाएगी। नामांकन 27 मार्च तक होंगे। 19 अप्रैल को इन सीटों के लिए वोट डाले जाएंगे।",
        "description": "Lok Sabha Election 2024 पिछले लोकसभा चुनाव की तरह इस बार भी प्रदेश में चुनाव की शुरुआत पश्चिम यूपी से हो रही है। पहले चरण में लोकसभा की आठ सीटों सहारनपुर कैराना मुजफ्फरनगर बिजनौर (एससी) नगीना मुरादाबाद रामपुर व पीलीभीत के लिए चुनाव होगा। बुधवार को अधिसूचना जारी होने के साथ ही नामांकन भी शुरू हो जाएंगे। 27 मार्च तक नामांकन के बाद 28 को नामांकन पत्रों की जांच होगी।"
    },
    {
        "id": "23679016",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-section-144-will-continue-in-lucknow-till-may-17-there-will-be-a-ban-on-these-activities-23679016.html",
        "title": "Lucknow News: लखनऊ में 17 मई तक जारी रहेगी धारा 144, इन कार्यों पर रहेगा प्रतिबंध",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव और त्योहारों को देखते हुए शहर में 17 मई तक के लिए धारा 144 को बढ़ाया गया है। जेसीपी कानून एवं व्यवस्था उपेंद्र कुमार अग्रवाल ने मंगलवार को निषेधाज्ञा के संबंध में जानकारी दी।",
        "description": " लोकसभा चुनाव और त्योहारों को देखते हुए शहर में 17 मई तक के लिए धारा 144 को बढ़ाया गया है। जेसीपी कानून एवं व्यवस्था उपेंद्र कुमार अग्रवाल ने मंगलवार को निषेधाज्ञा के संबंध में जानकारी दी। उन्होंने बताया कि लोकसभा चुनाव की तारीखों के एलान के साथ ही आचार संहिता प्रभावी हो गई। इसके साथ ही मार्च माह में होली और रमजान है।"
    },
    {
        "id": "23678845",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-diwan-and-constable-clashed-inside-police-post-in-an-inebriated-state-both-suspended-after-video-went-viral-23678845.html",
        "title": "Lucknow News: नशे की हालत में चौकी के अंदर दीवान-सिपाही भिड़े, वीडियो वायरल होने के बाद दोनों सस्‍पेंड",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। कैंट की तोपखाना पुलिस चौकी में सोमवार देर रात एक वीडियो इंटरनेट मीडिया पर वायरल हो गया। वीडियो में दीवान और सिपाही नशे की हालत में बहस करते दिखे। \n ",
        "description": "कैंट की तोपखाना पुलिस चौकी में सोमवार देर रात एक वीडियो इंटरनेट मीडिया पर वायरल हो गया। वीडियो में दीवान और सिपाही नशे की हालत में बहस करते दिखे। वायरल वीडियो का संज्ञान लेते हुए उच्चाधिकारियों ने एसीपी कैंट पंकज कुमार सिंह को जांच सौंपी। रिपोर्ट पर दोनों को सस्पेंड कर दिया गया। एसीपी कैंट ने बताया कि वीडियो में दिख रहे दीवान त्रिलोक बालियान और सिपाही अभिषेक कुमार हैं।"
    },
    {
        "id": "23678842",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-2384-candidates-will-get-direct-admission-in-technical-assistant-group-c-main-examination-upsssc-released-list-23678842.html",
        "title": "UP News: 2384 अभ्यर्थियों को प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा में सीधे मिलेगा प्रवेश, UPSSSC ने जारी की सूची",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। उप्र अधीनस्थ सेवा चयन आयोग ने उप्र लोक सेवा आयोग की ओर से आयोजित की गई कृषि सेवा ग्रेड-3 (प्राविधिक सहायक ग्रुप-सी) परीक्षा-2013 को लेकर सुप्रीम कोर्ट के आदेश के अनुपालन में 2384 अभ्यर्थियों की सूची अपनी वेबसाइट पर अपलोड कर दी है। \n ",
        "description": "उप्र अधीनस्थ सेवा चयन आयोग ने उप्र लोक सेवा आयोग की ओर से आयोजित की गई कृषि सेवा ग्रेड-3 (प्राविधिक सहायक ग्रुप-सी) परीक्षा-2013 को लेकर सुप्रीम कोर्ट के आदेश के अनुपालन में 2384 अभ्यर्थियों की सूची अपनी वेबसाइट पर अपलोड कर दी। आयोग इन अभ्यर्थियों को प्रारंभिक अर्हता परीक्षा में वैध स्कोर की अनिवार्यता और आयु सीमा में छूट देते हुए प्राविधिक सहायक ग्रुप-सी मुख्य परीक्षा में सीधे प्रवेश देगा।"
    },
    {
        "id": "23678844",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-security-personnel-were-removed-for-roaming-around-with-a-human-hand-in-dog-mouth-kgmu-video-had-went-viral-23678844.html",
        "title": "Lucknow News: कुत्ते के मुंह में इंसानी हाथ लेकर घूमने के मामले में दो सुरक्षाकर्मी हटाए गए, KGMU का वीडियो हुआ था वायरल",
        "body": "जागरण संवाददाता, लखनऊ। केजीएमयू में कटे अंगों के निस्तारण में लापरवाही सामने आने के बाद मंगलवार को दो सुरक्षाकर्मियों को हटा दिया गया है। शताब्दी फेज-2 भवन परिसर में जिस दिन यह घटना हुई उस दिन कई तीमारदारों ने गार्ड से इसकी शिकायत भी की थी, लेकिन कुत्ते को भगाने तक की जहमत नहीं उठाई गई। ",
        "description": "केजीएमयू में कटे अंगों के निस्तारण में लापरवाही सामने आने के बाद मंगलवार को दो सुरक्षाकर्मियों को हटा दिया गया है। शताब्दी फेज-2 भवन परिसर में जिस दिन यह घटना हुई उस दिन कई तीमारदारों ने गार्ड से इसकी शिकायत भी की थी लेकिन कुत्ते को भगाने तक की जहमत नहीं उठाई गई। वहीं बायोमेडिकल वेस्ट व परिवारजन को कटा हाथ थमाने वाले डाक्टर-कर्मचारी के खिलाफ कोई कार्रवाई नहीं हुई।"
    },
    {
        "id": "23678839",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-four-people-injured-in-bull-attack-in-jiyamau-two-admitted-to-hospital-municipal-corporation-team-caught-bull-after-a-lot-of-effort-23678839.html",
        "title": "Lucknow News: सांड के हमले में चार लोग घायल, दो अस्‍पताल में भर्ती; पुलिस और नगर निगम की टीम ने मशक्‍कत के बाद पकड़ा",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। जियामऊ में रात में एक सांड ने जमकर उत्पात मचाया। सांड के सामने जो भी आया, वह उसके निशाने पर आ गया। चार लोगों के घायल होते ही लोग घरों में दुबक गए। \n ",
        "description": "जियामऊ में रात में एक सांड ने जमकर उत्पात मचाया। सांड के सामने जो भी आया वह उसके निशाने पर आ गया। चार लोगों के घायल होते ही लोग घरों में दुबक गए। इस पर पूर्व पार्षद नीरज यादव ने तत्काल नगर निगम और गौतमपल्ली थाने की पुलिस को बुला लिया। करीब दो घंटे की मशक्कत के बाद टीम ने सांड को पकड़ लिया।"
    },
    {
        "id": "23678843",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-questions-raised-on-installation-of-chinese-equipment-in-smart-prepaid-meters-consumer-council-demands-high-level-investigation-23678843.html",
        "title": "UP News: स्मार्ट प्रीपेड मीटर में चीन के उपकरण लगाए जाने पर उठे सवाल, उपभोक्ता परिषद ने उच्चस्तरीय जांच की मांग की",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लगने वाले स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरणों के इस्तेमाल का मामला सामने आया है। मध्यांचल विद्युत वितरण निगम द्वारा स्मार्ट प्रीपेड मीटर लगाने से पहले उसकी गारंटीड टेक्निकल पर्टिकुलर (जीटीपी) के अनुमोदन के दौरान यह उजागर हुआ है। ",
        "description": "प्रदेश में लगने वाले स्मार्ट प्रीपेड मीटर में चीन निर्मित उपकरणों के इस्तेमाल का मामला सामने आया है। मध्यांचल विद्युत वितरण निगम द्वारा स्मार्ट प्रीपेड मीटर लगाने से पहले उसकी गारंटीड टेक्निकल पर्टिकुलर (जीटीपी) के अनुमोदन के दौरान यह उजागर हुआ है। स्मार्ट मीटर में लगाने वाले वाले महत्वपूर्ण उपकरणों जैसे माइक्रोप्रोसेसर डिस्प्ले माड्यूल आप्टिकल पोर्ट पावर सप्लाई इलेक्ट्रानिक कंपोनेंट बैटरी-पीसीबी आरटीसी व अन्य में ज्यादातर चाइनीज पाए गए हैं।"
    },
    {
        "id": "23678517",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-notification-for-first-phase-of-lok-sabha-election-2024-for-eight-seats-in-up-on-today-20-march-23678517.html",
        "title": "Lok Sabha Election 2024: आज से बजेगा पहले चरण का चुनावी बिगुल, यूपी की इन 8 सीटों पर चुनाव के लिए जारी होगा नोट‍िफ‍िकेशन",
        "body": "राज्य ब्यूरो, लखनऊ। सात चरणों में हो रहे लोकसभा चुनाव के पहले चरण का बिगुल बुधवार को बजेगा। पश्चिम उत्तर प्रदेश की आठ सीटों के लिए हो रहे पहले चरण के चुनाव की अधिसूचना बुधवार 20 मार्च को जारी होगी। इसके साथ ही पहले चरण की सीटों के नामांकन की भी प्रक्रिया शुरू हो जाएगी। नामांकन 27 मार्च तक होंगे। 19 अप्रैल को इन सीटों के लिए वोट डाले जाएंगे।",
        "description": "पश्चिम उत्तर प्रदेश की आठ सीटों के लिए हो रहे पहले चरण के चुनाव की अधिसूचना बुधवार 20 मार्च को जारी होगी। पिछले लोकसभा चुनाव की तरह इस बार भी प्रदेश में चुनाव की शुरुआत पश्चिम यूपी से हो रही है। पहले चरण में लोकसभा की आठ सीटों सहारनपुर कैराना मुजफ्फरनगर बिजनौर (एससी) नगीना मुरादाबाद रामपुर व पीलीभीत के लिए चुनाव होगा।"
    },
    {
        "id": "23678800",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-former-minister-gayatri-prajapati-found-guilty-in-corruption-case-of-mining-department-then-principal-secretary-gurdeep-singh-also-implicated-23678800.html",
        "title": "UP News: खनन विभाग के भ्रष्टाचार मामले में पूर्व मंत्री गायत्री प्रजापति पाए गए दोषी, तत्कालीन प्रमुख सचिव गुरदीप सिंह भी फंसे",
        "body": "राज्य ब्यूरो, लखनऊ। उप लोक आयुक्त ने खनन विभाग में भ्रष्टाचार के मामले में पूर्व मंत्री गायत्री प्रजापति और तत्कालीन प्रमुख सचिव गुरदीप सिंह को दोषी पाया है।",
        "description": "उप लोक आयुक्त ने खनन विभाग में भ्रष्टाचार के मामले में पूर्व मंत्री गायत्री प्रजापति और तत्कालीन प्रमुख सचिव गुरदीप सिंह को दोषी पाया है। उप लोक आयुक्त कार्यालय ने शासन को पत्र लिखकर उच्च स्तरीय समिति से आगे जांच करवाने के निर्देश दिए हैं। साथ ही कहा है कि तीन माह में जांच पूरी कर उसकी रिपोर्ट दोनों आरोपितों के साथ उप लोक आयुक्त कार्यालय को भी भेजी जाए।"
    },
    {
        "id": "23678805",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-state-tax-deputy-commissioner-dhanendra-pandey-arrested-for-taking-bribe-of-two-lakh-rupees-23678805.html",
        "title": "UP News: राज्य कर के उपायुक्त धनेंद्र पांडेय दो लाख रुपये घूस लेते गिरफ्तार, जीएसटी रिफंड पास करने के बदले मांगी थी रकम",
        "body": "राज्य ब्यूरो, लखनऊ। सतर्कता अधिष्ठान (विजिलेंस) ने भ्रष्टाचार के मामले में राज्य कर विभाग के उपायुक्त धनेंद्र कुमार पांडेय पर शिकंजा कसा है। विजिलेंस की टीम ने उपायुक्त धनेंद्र पांडेय को मंगलवार शाम माल एवं सेवाकर मुख्यालय में निर्यात कंपनी का 20 लाख रुपये का जीएसटी रिफंड पास करने के बदले दो लाख रुपये घूस लेते रंगे हाथ गिरफ्तार किया। ",
        "description": "UP News- सतर्कता अधिष्ठान (विजिलेंस) ने भ्रष्टाचार के मामले में राज्य कर विभाग के उपायुक्त धनेंद्र कुमार पांडेय पर शिकंजा कसा है। विजिलेंस की टीम ने उपायुक्त धनेंद्र पांडेय को मंगलवार शाम माल एवं सेवाकर मुख्यालय में निर्यात कंपनी का 20 लाख रुपये का जीएसटी रिफंड पास करने के बदले दो लाख रुपये घूस लेते रंगे हाथ गिरफ्तार किया है।"
    }
]