[
    {
        "id": "23678783",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-hints-at-giving-tickets-to-varun-gandhi-and-swami-prasad-maurya-for-lok-sabha-elections2024-23678783.html",
        "title": "Lok Sabha Election 2024: वरुण गांधी और स्वामी प्रसाद मौर्य को टिकट देगी सपा! अखि‍लेश यादव ने द‍िए ये संकेत",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा सांसद वरुण गांधी व सपा छोड़कर गए स्वामी प्रसाद मौर्य को समाजवादी पार्टी टिकट दे सकती है। मंगलवार को वरुण के सपा से चुनाव लड़ने के प्रश्न पर पार्टी के मुखिया अखिलेश यादव ने कहा कि उनके बारे में हमारा संगठन तय करेगा। उन्होंने कहा कि इस लोकसभा चुनाव में भाजपा को हटाएंगे और लोकतंत्र बचाएंगे। वहीं, स्वामी प्रसाद मौर्य के बारे में कहा कि वह सपा छोड़कर कब गए थे।",
        "description": "Lok Sabha Election 2024 भाजपा सांसद वरुण गांधी के समाजवादी पार्टी से चुनाव लड़ने के सवाल पर सपा प्रमुख अखिलेश यादव ने कहा कि उनके बारे में हमारा संगठन तय करेगा। अखि‍लेश यादव ने कहा कि इस लोकसभा चुनाव में भाजपा को हटाएंगे और लोकतंत्र बचाएंगे। वहीं स्वामी प्रसाद मौर्य के बारे में कहा कि वह सपा छोड़कर कब गए थे।"
    },
    {
        "id": "23678731",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-election-commission-will-keep-a-special-eye-on-paid-news-notice-will-be-sent-within-96-hours-23678731.html",
        "title": "Lok Sabha Election 2024: पेड न्यूज पर रहेगी चुनाव आयोग की खास नजर,  96 घंटों के भीतर भेजा जाएगा नोटिस",
        "body": "राज्य ब्यूरो, लखनऊ। शांतिपूर्ण व निष्पक्ष मतदान कराने के साथ-साथ सभी राजनीतिक दलों को समान अवसर प्रदान करने के लिए चुनाव आयोग ने कमर कस ली है। किसी के साथ पक्षपात न होने पाए इसलिए आयोग की विशेष नजर पेड न्यूज पर रहेगी। नामांकन के दिन से जिला व राज्य स्तरीय समिति प्रिंट व इलेक्ट्रॉनिक मीडिया के विज्ञापनों का संज्ञान लेगी।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के लिए चुनाव आयोग ने सारी तैयारियां कर ली हैं। इस बार किसी के साथ पक्षपात न होने पाए इसलिए आयोग की विशेष नजर पेड न्यूज पर रहेगी। नामांकन के दिन से जिला व राज्य स्तरीय समिति प्रिंट व इलेक्ट्रॉनिक मीडिया के विज्ञापनों का संज्ञान लेगी। एमसीएमसी से पेड न्यूज की सूचना मिलते ही रिटर्निंग आफिसर 96 घंटों के भीतर प्रत्याशी को नोटिस देंगे। \n"
    },
    {
        "id": "23678663",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-victory-and-defeat-in-elections-decided-by-inclination-of-women-race-to-attract-half-population-in-uttar-pradesh-23678663.html",
        "title": "Lok Sabha Election:चुनाव में महिलाओं के झुकाव से तय हुई हार-जीत, उत्तर प्रदेश में आधी आबादी को साधने की होड़",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में महिलाओं की निर्णायक भूमिका और भागीदारी को देखते हुए सभी राजनीतिक महिला केंद्रित रणनीति पर जोर दे रहे हैं। महिलाओं को साधने की होड़ में कोई किसी से पीछे नहीं है। सत्ताधारी दल जहां महिला सशक्तिकरण की दिशा में बीते सालों में किए गए कार्यों की उपलब्धियां गिनाने में जुटे हैं वहीं, विपक्षी पार्टियां सरकार की कमियों-खामियाें गिना रही है। ",
        "description": "लोकसभा चुनाव में महिलाओं की निर्णायक भूमिका और भागीदारी को देखते हुए सभी राजनीतिक महिला केंद्रित रणनीति पर जोर दे रहे हैं। महिलाओं को साधने की होड़ में कोई किसी से पीछे नहीं है। सत्ताधारी दल जहां महिला सशक्तिकरण की दिशा में बीते सालों में किए गए कार्यों की उपलब्धियां गिनाने में जुटे हैं वहीं विपक्षी पार्टियां सरकार की कमियों-खामियाें गिना रही है।"
    },
    {
        "id": "23678492",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-to-protect-against-heat-stroke-in-summer-separate-wards-will-be-made-in-hospital-23678492.html",
        "title": "UP News: गर्मी में हीट स्ट्रोक से बचाने को अस्पताल में बनेंगे अलग वार्ड, दवा के साथ एसी व कूलर की भी व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। बढ़ रही गर्मी को देखते हुए अस्पतालों में हीट स्ट्रोक के रोगियों को बचाने के लिए अभी से इंतजाम शुरू कर दिए गए हैं। सभी जिलों के सरकारी अस्पतालों व मेडिकल कॉलेजों में इसके लिए अलग वार्ड बनाए जाएंगे। ",
        "description": "बढ़ रही गर्मी को देखते हुए अस्पतालों में हीट स्ट्रोक के रोगियों को बचाने के लिए अभी से इंतजाम शुरू कर दिए गए हैं। सभी जिलों के सरकारी अस्पतालों व मेडिकल कॉलेजों में इसके लिए अलग वार्ड बनाए जाएंगे। अस्पतालों में 10-10 बेड के वार्ड होंगे और जरूरत के अनुसार बेड बढ़ाए जा सकेंगे। यही नहीं अस्पतालों में एसी व कूलर इत्यादि का भी विशेष इंतजाम किया जा रहा है। "
    },
    {
        "id": "23678487",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ias-deepak-kumar-also-got-responsibility-of-home-department-after-consent-of-election-commission-government-issued-order-23678487.html",
        "title": "IAS Deepak Kumar को गृह विभाग की जिम्मेदारी भी, निर्वाचन आयोग की सहमति के बाद शासन ने जारी किया आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। अपर मुख्य सचिव वित्त एवं माध्यमिक शिक्षा दीपक कुमार अब गृह विभाग की बागडोर भी संभालेंगे। भारत निवार्चन आयोग ने राज्य सरकार की ओर से भेजे गए वरिष्ठ आईएएस अधिकारियों के नामों के पैनल में से उनके नाम पर मुहर लगा दी है। ",
        "description": "अपर मुख्य सचिव वित्त एवं माध्यमिक शिक्षा दीपक कुमार अब गृह विभाग की बागडोर भी संभालेंगे। भारत निवार्चन आयोग ने राज्य सरकार की ओर से भेजे गए वरिष्ठ आईएएस अधिकारियों के नामों के पैनल में से उनके नाम पर मुहर लगा दी है। आयोग की सहमति मिलने के बाद नियुक्ति विभाग ने मंगलवार को इस बारे में आदेश जारी कर दिया है।"
    },
    {
        "id": "23678477",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-pictures-of-pm-modi-and-cm-yogi-will-be-removed-from-government-offices-this-is-big-reason-23678477.html",
        "title": "Lok Sabha Elections 2024: सरकारी दफ्तरों से हटाई जाएगी पीएम मोदी और सीएम योगी की तस्वीर, यह है बड़ा कारण",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश के शासकीय कार्यालयों से प्रधानमंत्री नरेन्द्र मोदी, मुख्यमंत्री योगी आदित्यनाथ समेत सभी राजनेताओं की तस्वीर हटाई जाएगी। ",
        "description": "प्रदेश में 16 मार्च से प्रभावी आदर्श आचार संहिता के मद्देनजर शासकीय विभागों से राष्ट्रपति व राज्यपाल के अलावा सभी राजनेताओं की तस्वीर हटाने का निर्देश जारी किया गया है। अपर मुख्य सचिव (सामान्य प्रशासन) जितेन्द्र कुमार ने इस संबंध में सभी विभागों के अपर मुख्य सचिव प्रमुख सचिव सचिव सभी विभागाध्यक्ष मंडलायुक्त और जिलाधिकारियों को पत्र जारी किया है।"
    },
    {
        "id": "23678157",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bijli-will-cause-trouble-this-summer-from-morning-till-evening-electricity-work-continue-till-august-in-these-areas-of-up-23678157.html",
        "title": "इस गर्मी परेशान करेगी बिजली, यूपी के इन इलाकों में अगस्त तक चलेगा एबीसी का काम; सुबह से शाम तक छूटेगा पसीना",
        "body": "जागरण संवाददाता, लखनऊ। एलटी लाइन हटाकर एरियल बंच केबल (एबीसी) लगाने का काम 19 मार्च को दो दर्जन से अधिक बिजली घरों में चलेगा। वहीं मध्यंचल विद्युत वितरण निगम लिमिटेड के निदेशक (तकनीक) एके सिंह का दावा है कि राजधानी में एबीसी से जुड़ा साठ फीसद काम पूरा हो चुका है। अगर काम की यही रफ्तार रही तो काम पूरा करने में अगस्त तक का समय लगेगा। ऐसे में 12 लाख उपभोक्ताओं को गर्मियों में सुबह दस बजे से शाम पांच बजे तक बिजली संकट का सामना करना पड़ेगा।",
        "description": "एलटी लाइन हटाकर एरियल बंच केबल (एबीसी) लगाने का काम 19 मार्च को दो दर्जन से अधिक बिजली घरों में चलेगा। वहीं मध्यंचल विद्युत वितरण निगम लिमिटेड के निदेशक (तकनीक) एके सिंह का दावा है कि राजधानी में एबीसी से जुड़ा साठ फीसद काम पूरा हो चुका है। अगर काम की यही रफ्तार रही तो काम पूरा करने में अगस्त तक का समय लगेगा।"
    },
    {
        "id": "23678146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-patna-lucknow-vande-bharat-express-house-full-on-first-day-holi-2024-tickets-waiting-23678146.html",
        "title": "पटना-लखनऊ वंदे भारत एक्सप्रेस पहले दिन ही हाउसफुल, चढ़ा होली का रंग; अभी से शो होने लगी इतनी वेटिंग",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। पटना और लखनऊ के बीच सोमवार से वंदे भारत एक्सप्रेस नियमित रूप से दौड़ पड़ी। पहले ही दिन यह ट्रेन हाउसफुल रही। इतना ही नहीं होली के लिए 24 मार्च तक गोमतीनगर-पटना वंदे भारत एक्सप्रेस में वेटिंग हो गई है। होली के बाद भी 70 प्रतिशत तक सीटें बुक हो गई हैं। \n ",
        "description": "Vande Bharat Express  वंदे भारत एक्सप्रेस जब गोमतीनगर स्टेशन पहुंची तो यहां ट्रेन में यात्रा करने वाले यात्रियों के स्वागत के लिए उनके परिवारीजन भी मौजूद थे। यात्रा समाप्त करने वाले यात्रियों ने विश्वस्तरीय गोमतीनगर स्टेशन के साथ वंदे भारत एक्सप्रेस की सेल्फी ली। लखनऊ पहुंचने पर केवल 14 मिनट में ही वंदे भारत एक्सप्रेस की सफाई पूरी की गई।"
    },
    {
        "id": "23678049",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-55-feet-high-dinosaur-will-be-built-in-janeshwar-mishra-park-divisional-commissioner-ias-roshan-jacob-reviewed-23678049.html",
        "title": "जनेश्वर मिश्र पार्क में बनेगा 55 फीट ऊंचा डायनासोर, अत्याधुनिक सेंसर से होगा लैस; IAS रोशन जैकब ने की समीक्षा",
        "body": "जागरण संवाददाता, लखनऊ। जनेश्वर मिश्र पार्क में जल्द ही दर्शकों को 55 फीट ऊंचा डायनासोर दिखाई देगा। यहां बन रहे जुरासिक पार्क में डायनासोर की प्री-रिकार्डेड आवाज रोमांच बढ़ाएंगी। सोमवार को मंडलायुक्त डा. रोशन जैकब और एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने कार्यदायी संस्था के साथ बैठक कर निर्माणाधीन जुरासिक पार्क की समीक्षा की।",
        "description": " जनेश्वर मिश्र पार्क में जल्द ही दर्शकों को 55 फीट ऊंचा डायनासोर दिखाई देगा। यहां बन रहे जुरासिक पार्क में डायनासोर की प्री-रिकार्डेड आवाज रोमांच बढ़ाएंगी। सोमवार को मंडलायुक्त डा. रोशन जैकब और एलडीए उपाध्यक्ष डा. इंद्रमणि त्रिपाठी ने कार्यदायी संस्था के साथ बैठक कर निर्माणाधीन जुरासिक पार्क की समीक्षा की। जुरासिक पार्क में डायनासोर गाडजिला किंगकांग व मैमथ के रियल साइज माडल लगाए जाएंगे। "
    },
    {
        "id": "23678005",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-girl-associated-with-moon-mission-of-nasa-ananya-is-playing-an-important-role-in-landing-of-rover-23678005.html",
        "title": "NASA के इस बड़े मिशन से जुड़ी यूपी की बेटी, रोवर की लैंडिंग में महत्वपूर्ण भूमिका निभा रही हैं अनन्या",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। लखनऊ की प्रतिभाओं की चमक चांद तक पहुंच रही है। चंद्रयान मिशन से लेकर गगनयान के बाद अमेरिकी अंतरिक्ष एजेंसी नासा (नेशनल एरोनाटिक्स एंड स्पेस एडमिनिस्ट्रेशन) के मून मिशन में भी यहां की प्रतिभाओं का महत्वपूर्ण योगदान है। \n ",
        "description": "लखनऊ की प्रतिभाओं की चमक चांद तक पहुंच रही है। चंद्रयान मिशन से लेकर गगनयान के बाद अमेरिकी अंतरिक्ष एजेंसी नासा (नेशनल एरोनाटिक्स एंड स्पेस एडमिनिस्ट्रेशन) के मून मिशन में भी यहां की प्रतिभाओं का महत्वपूर्ण योगदान है। आलमबाग की रहने वाली अनन्या श्रीवास्तव नासा के सहयोग से मून पर भेजे जा रहे रोवर की लैंडिंग में महत्वपूर्ण भूमिका निभा रही हैं।"
    }
]