[
    {
        "id": "23678004",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-sp-complained-about-many-officials-including-dm-of-mainpuri-demanded-their-removal-from-election-commission-23678004.html",
        "title": "Lok Sabha Election 2024: सपा ने मैनपुरी के डीएम समेत कई अधिकारियों की शिकायत की, चुनाव आयोग से की हटाने की मांग",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने मैनपुरी के जिलाधिकारी अविनाश कृष्ण सहित कई अधिकारियों की शिकायत चुनाव आयोग से की है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा को ज्ञापन सौंपकर सपा ने इन अधिकारियों को हटाने की मांग की।",
        "description": "समाजवादी पार्टी ने मैनपुरी के जिलाधिकारी अविनाश कृष्ण सहित कई अधिकारियों की शिकायत चुनाव आयोग से की है। मुख्य निर्वाचन अधिकारी नवदीप रिणवा को ज्ञापन सौंपकर इन अधिकारियों को हटाने की मांग की। सपा ने अपर जिलाधिकारी रामजी मिश्रा उप जिलाधिकारी संध्या शर्मा पुलिस अधीक्षक विनोद कुमार क्षेत्राधिकारी करहल संतोष कुमार इंस्पेक्टर करहल ललित भाटी एसएसआइ थाना किशनी मैनपुरी अंकित कुमार को तत्काल बाहर स्थानांतरित करने की मांग की।"
    },
    {
        "id": "23678001",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-angry-husband-shot-wife-in-the-head-with-a-pistol-woman-body-found-soaked-in-blood-23678001.html",
        "title": "Lucknow Crime: गुस्‍साए पति ने तमंचे से पत्नी के सिर में मारी गोली, खून से लथपथ मिला महिला का शव",
        "body": "\n  \n  जागरण टीम, लखनऊ। सरावां गांव में सोमवार को पारिवारिक विवाद के दौरान पति ने अवैध तमंचे से पत्नी 25 वर्षीय वर्षा यादव की गोली मारकर हत्या कर दी। पुलिस ने मृतका के परिवारीजन से पूछताछ कर शव को कब्जे में ले लिया। \n ",
        "description": "सरावां गांव में सोमवार को पारिवारिक विवाद के दौरान पति ने अवैध तमंचे से पत्नी 25 वर्षीय वर्षा यादव की गोली मारकर हत्या कर दी। पुलिस ने मृतका के परिवारीजन से पूछताछ कर शव को कब्जे में ले लिया। इंस्पेक्टर सुरेश सिंह ने बताया कि भाई सचिन यादव ने बहनोई ऋषितोश यादव उर्फ ऋषि समेत पिता और भाई पर हत्या का आरोप लगाते हुए थाने में तहरीर दी है।"
    },
    {
        "id": "23678003",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-two-arrested-including-primary-teacher-who-threatened-by-posing-as-stf-inspector-bbd-police-sent-both-to-jail-23678003.html",
        "title": "UP News: एसटीएफ का दारोगा बनकर धमकाने वाले प्राइमरी शिक्षक समेत दो गिरफ्तार, बीबीडी पुलिस ने दोनों को भेजा जेल",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। एसटीएफ का दारोगा बनकर हास्टल संचालक को धमकाने वाले दो आरोपितों को बीबीडी पुलिस ने सोमवार को गिरफ्तार कर लिया। दोनों ने पूछताछ में बताया कि हास्टल के पास एक कैफे में हुए विवाद संबंधी फुटेज हासिल करने के लिए फर्जी दारोगा बन वहां धमकाया था। एक आरोपित प्राइमरी शिक्षक है। \n ",
        "description": "एसटीएफ का दारोगा बनकर हास्टल संचालक को धमकाने वाले दो आरोपितों को बीबीडी पुलिस ने सोमवार को गिरफ्तार कर लिया। बीबीडी इंस्पेक्टर अजय नारायण सिंह ने बताया कि फुटेज मोबाइल नंबर व एसयूवी के नंबर के आधार पर बलिया निवासी अभिषेक श्रीवास्वत व उसके साथी विजय चौधरी को गिरफ्तार किया गया है। अभिषेक इंदिरानगर में रहता है। वह प्राइमरी में टीचर है। कुशीनगर में उसकी तैनाती है।"
    },
    {
        "id": "23677999",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-preparations-started-to-provide-benefit-of-exemption-in-house-tax-software-will-be-updated-letter-written-to-nic-23677999.html",
        "title": "Lucknow News: गृहकर में छूट का लाभ देने की तैयारियां शुरू, सॉफ्टवेयर होगा अपडेट; निगम ने NIC को लिखा पत्र",
        "body": "जागरण संवादददता, लखनऊ। महापौर की अध्यक्षता वाली कार्यकारिणी समिति का निर्णय फंस गया है। चुनाव आचार संहिता लागू होने से पहले हुई कार्यकारिणी समिति के निर्णय में संशोधन हो गया है। आचार संहिता लगने के कारण शासन से इसकी अनुमति नहीं मिल पाई है।",
        "description": "महापौर की अध्यक्षता वाली कार्यकारिणी समिति का निर्णय फंस गया है। चुनाव आचार संहिता लागू होने से पहले हुई कार्यकारिणी समिति के निर्णय में संशोधन हो गया है। आचार संहिता लगने के कारण शासन से इसकी अनुमति नहीं मिल पाई है। तय हुआ था कि 31 मार्च तक नए वित्तीय वर्ष का गृहकर जमा करने पर पांच प्रतिशत की विशेष छूट मिलेगी। "
    },
    {
        "id": "23677984",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sanjay-prasad-removed-from-post-of-principal-secretary-home-department-action-on-instructions-of-election-commission-of-india-23677984.html",
        "title": "UP News: प्रमुख सचिव गृह विभाग के पद से हटाये गए संजय प्रसाद, भारत निर्वाचन आयोग के निर्देश पर एक्‍शन",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। भारत निर्वाचन आयोग के निर्देश पर राज्य सरकार ने वरिष्ठ आइएएस अधिकारी संजय प्रसाद को प्रमुख सचिव गृह के पद से हटा दिया है। वह प्रमुख सचिव मुख्यमंत्री, सूचना और प्रोटोकाल के पदों पर बने रहेंगे। \n   \n ",
        "description": "भारत निर्वाचन आयोग के निर्देश पर राज्य सरकार ने वरिष्ठ आइएएस अधिकारी संजय प्रसाद को प्रमुख सचिव गृह के पद से हटा दिया है। वह प्रमुख सचिव मुख्यमंत्री सूचना और प्रोटोकाल के पदों पर बने रहेंगे। राज्य सरकार गृह विभाग का प्रभार सौंपे जाने के लिए तीन अधिकारियों के नामों का पैनल निर्वाचन आयोग को भेजने की तैयारी में सोमवार देर रात तक जुटी थी। "
    },
    {
        "id": "23677963",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-will-soon-declare-candidates-for-remaining-seats-of-lok-sabha-names-were-discussed-with-central-leadership-23677963.html",
        "title": "Lok Sabha Elections: लोकसभा की बची सीटों के लिए भाजपा जल्द घोषित करेगी प्रत्याशी, केंद्रीय नेतृत्व के साथ हुई नामों पर चर्चा",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा उत्तर प्रदेश की बची हुई लोकसभा सीटों के लिए जल्द प्रत्याशी घोषित करेगी। मंगलवार को इस संबंध में भाजपा की प्रदेश कोर कमेटी की पार्टी के केंद्रीय नेतृत्व के साथ बैठक हुई, जिसमें प्रत्याशियों के नामों पर चर्चा हुई। भाजपा की केंद्रीय चुनाव समिति की बैठक के बाद प्रत्याशियों की घोषणा कर दी जाएगी।",
        "description": "भाजपा उत्तर प्रदेश की बची हुई सीटों के लिए जल्द प्रत्याशी घोषित करेगी। इस संबंध में भाजपा की प्रदेश कोर कमेटी की पार्टी के केंद्रीय नेतृत्व के साथ बैठक हुई जिसमें प्रत्याशियों के नामों पर चर्चा हुई। भाजपा की केंद्रीय चुनाव समिति की बैठक के बाद प्रत्याशियों की घोषणा कर दी जाएगी। भाजपा ने प्रत्याशियों की पहली सूची में उप्र की 51 सीटों के लिए उम्मीदवारों की घोषणा की थी। "
    },
    {
        "id": "23677976",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chief-minister-had-expressed-his-displeasure-on-receiving-complaint-big-vehicles-will-not-be-able-to-come-on-kanpur-road-diversion-will-be-strictly-implemented-23677976.html",
        "title": "शिकायत मिलने पर मुख्यमंत्री ने जताई थी नाराजगी, कानपुर रोड पर नहीं आ सकेंगे बड़े वाहन; सख्ती से लागू होगा डायवर्जन",
        "body": "राज्य ब्यूरो, लखनऊ। कानपुर-लखनऊ राष्ट्रीय राजमार्ग पर छह लेन एलिवेटेड रोड के निर्माण कार्य से जाम की समस्या को दूर करने के लिए यातायात निदेशालय ने बड़े वाहनों का डायवर्जन पूरी सख्ती से लागू कराने का निर्देश दिया है। ",
        "description": "कानपुर-लखनऊ राष्ट्रीय राजमार्ग पर छह लेन एलिवेटेड रोड के निर्माण कार्य से जाम की समस्या को दूर करने के लिए यातायात निदेशालय ने बड़े वाहनों का डायवर्जन पूरी सख्ती से लागू कराने का निर्देश दिया है। मुख्यमंत्री योगी आदित्यनाथ ने कानपुर रोड पर जाम की शिकायत को गंभीरता से लेते हुए अधिकारियों से नाराजगी जताते हुए बेहतर यातायात प्रबंध सुनिश्चित कराने का निर्देश दिया था।"
    },
    {
        "id": "23677949",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-parties-will-have-to-give-list-of-star-campaigners-in-seven-days-chief-electoral-officer-gave-instructions-23677949.html",
        "title": "Lok Sabha Elections: दलों को सात दिनों में देनी होगी स्टार प्रचारकों की सूची, मुख्य निर्वाचन अधिकारी ने दिए निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। चुनाव की अधिसूचना जारी होने के सात दिनों के अंदर राजनीतिक दलों को अपने स्टार प्रचारकों की सूची भारत निर्वाचन आयोग व मुख्य निर्वाचन अधिकारी को देनी होगी। इस बार के शपथ पत्र में प्रत्याशियों को अपने इंटरनेट मीडिया एकाउंट व ईमेल की जानकारी देनी होगी। चुनाव आयोग इंटरनेट मीडिया पर भी नजर रखेगा। इस बार लोकसभा चुनाव में प्रत्याशी अधिकतम 95 लाख व विधानसभा उपचुनाव में 40 लाख रुपये तक खर्च कर सकते हैं।",
        "description": "राजनीतिक दलों को अपने स्टार प्रचारकों की सूची भारत निर्वाचन आयोग व मुख्य निर्वाचन अधिकारी को देनी होगी। इस बार के शपथ पत्र में प्रत्याशियों को अपने इंटरनेट मीडिया एकाउंट व ईमेल की जानकारी देनी होगी। चुनाव आयोग इंटरनेट मीडिया पर भी नजर रखेगा। इस बार लोकसभा चुनाव में प्रत्याशी अधिकतम 95 लाख व विधानसभा उपचुनाव में 40 लाख रुपये तक खर्च कर सकते हैं।"
    },
    {
        "id": "23677946",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-case-against-former-minister-swami-prasad-maurya-for-objectionable-statement-comment-on-maa-lakshmi-23677946.html",
        "title": "Swami Prasad Maurya: आपत्तिजनक बयान पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ मुकदमा, मां लक्ष्मी पर की थी टिप्पणी",
        "body": "जागरण संवाददाता, लखनऊ। मां लक्ष्मी जी पर आपत्तिजनक टिप्पणी करने पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ वजीरगंज थाने में मुकदमा दर्ज हुआ है। न्यायालय ने वजीरगंज थाना प्रभारी को सुसंगत धाराओं में मुकदमा दर्ज करने और सात दिनों के अंदर एफआईआर की कॉपी कोर्ट भेजने का आदेश दिया था। ",
        "description": "मां लक्ष्मी जी पर आपत्तिजनक टिप्पणी करने पर पूर्व मंत्री स्वामी प्रसाद मौर्य के खिलाफ वजीरगंज थाने में मुकदमा दर्ज हुआ है। न्यायालय ने वजीरगंज थाना प्रभारी को सुसंगत धाराओं में मुकदमा दर्ज करने और सात दिनों के अंदर एफआईआर की कॉपी कोर्ट भेजने का आदेश दिया था। इस मुकदमे में अधिवक्ता केके मिश्रा अधिवक्ता अभय प्रताप सिंह और अधिवक्ता आसिफ अख्तर का वकालतनामा लगा है।"
    },
    {
        "id": "23677834",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-income-tax-department-keeping-an-eye-on-use-of-black-money-in-elections-toll-free-number-issued-identity-of-informers-will-be-kept-secret-23677834.html",
        "title": "चुनाव में काला धन के उपयोग पर आयकर विभाग की नजर, टोल फ्री नंबर जारी, गुप्त रखी जाएगी सूचना देने वालों की पहचान",
        "body": "राज्य ब्यूरो, लखनऊ। आयकर विभाग ने चुनाव में उपयोग होने वाले काला धन को जब्त के लिए अपनी तैयारियां पूरी कर ली हैं। इस संदर्भ में विभाग ने प्रदेश मुख्यालय में कंट्रोल रूम बना दिया है। साथ ही लोगों की सुविधा के लिए काला धन संबंधी सूचना के लिए फोन नंबर सार्वजनिक कर दिए हैं।",
        "description": "आयकर विभाग ने चुनाव में उपयोग होने वाले काला धन को जब्त के लिए अपनी तैयारियां पूरी कर ली हैं। इस संदर्भ में विभाग ने प्रदेश मुख्यालय में कंट्रोल रूम बना दिया है। साथ ही लोगों की सुविधा के लिए काला धन संबंधी सूचना के लिए फोन नंबर सार्वजनिक कर दिए हैं। आयकर विभाग के कंट्रोल रूम और टोल फ्री नंबरों पर चुनाव समाप्त होने तक शिकायतें स्वीकार की जाएंगी।"
    }
]