[
    {
        "id": "23713452",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-removed-akash-anand-from-the-post-of-successor-now-akhilesh-yadav-political-attack-on-bsp-23713452.html",
        "title": "आकाश आनंद के पर कतरे जाने पर क्या बोले अखिलेश, बताया- मायावती ने BSP में क्यों किया इतना बड़ा फेरबदल",
        "body": "डिजिटल डेस्क, नई दिल्ली। बहुजन समाज पार्टी ने मंगलवार को पार्टी के शीर्ष नेतृत्व में बड़ा बदलाव किया है। बसपा सुप्रीमो मायावती अपने भतीजे आकाश आनंद को पार्टी के नेशनल कॉर्डिनेटर के पद से हटा दिया है। साथ ही उनसे अपना उत्तरधिकार का पद भी वापस ले लिया है। अब इस मामले पर अखिलेश यादव ने बसपा पर सियासी हमला बोला है।",
        "description": "Lok Sabha Election 2024 मायावती ने मंगलवार को तीजे आकाश आनंद को पार्टी के नेशनल कॉर्डिनेटर के पद से हटा दिया है। साथ ही उनसे अपना उत्तरधिकार का पद भी वापस ले लिया है। अब बसपा के अंदरूनी मसले पर समाजवादी पार्टी के मुखिया अखिलेश यादव ने टिप्पणी की है। उन्होंने ट्वीट कर बताया कि आखिर क्यों बसपा ने बड़े फेरबदल किए हैं।"
    },
    {
        "id": "23713442",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-air-india-express-cancels-domestic-and-international-flights-due-to-senior-crew-members-on-sick-leave-lucknow-bengaluru-flight-canceled-23713442.html",
        "title": "हवाई सफर करने वालों के लिए बड़ी खबर; एयर इंडिया की लखनऊ-बेंगलुरु उड़ान निरस्त, सीनियर क्रू स्टॉफ अचानक छुट्टी पर",
        "body": "जागरण संवाददाता, लखनऊ। अगर आप हवाई सफर करते हैं तो ये आपके काम की खबर है। देश भर में एयर इंडिया के सीनियर क्रू स्टाफ के अचानक छुट्टी पर चले जाने का असर लखनऊ पर भी पड़ रहा है। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के एयर इंडिया के दो विमान अचानक निरस्त हो गए।",
        "description": "सीनियर क्रू स्टाफ के अचानक छुट्टी पर जाने से हवाइ यात्रा करने वालों पर भारी मुसीबत आ रही है। पूरे देश में एयर इंडिया के सीनियर क्रू स्टाफ के छुट्टी पर जाने का असर लखनऊ पर भी देखने को मिला है। एयर इंडिया के दो विमान चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट से जाने वाले अचानक निरस्त कर दिए गए हैं।"
    },
    {
        "id": "23713256",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-big-revelation-in-the-case-of-murder-of-an-elderly-person-in-lucknow-lover-angry-with-teasing-committed-the-horrific-crime-23713256.html",
        "title": "लखनऊ में बुजुर्ग की हत्या के मामले में बड़ा खुलासा, छेड़खानी से नाराज प्रेमी ने खौफनाक वारदात को दिया अंजाम",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। वजीरगंज रिवरबैंक कालोनी में प्रेमी ने प्रेमिका से छेड़खानी वाले अधिवक्ता के मुंशी श्याम चंद्र गुप्ता को बांके से काट डाला। इस बात का राजफाश आरोपित बंटी कश्यप को हिरासत में लेने के बाद हुआ। आरोपित के पास से बांका भी बरामद किया गया है। हत्या में साथ देने वाली प्रेमिका को बाल सुधार गृह भेजा गया। \n   \n ",
        "description": "Lucknow Crime News वजीरगंज रिवरबैंक कालोनी में प्रेमी ने प्रेमिका से छेड़खानी वाले अधिवक्ता के मुंशी श्याम चंद्र गुप्ता को बांके से काट डाला। इस बात का राजफाश आरोपित बंटी कश्यप को हिरासत में लेने के बाद हुआ। आरोपित के पास से बांका भी बरामद किया गया है। हत्या में साथ देने वाली प्रेमिका को बाल सुधार गृह भेजा गया।"
    },
    {
        "id": "23713333",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rajnath-singh-exclusive-interview-how-many-seats-will-bjp-win-in-up-what-did-rajnath-singh-say-on-yogi-adityanath-law-and-order-issue-23713333.html",
        "title": "यूपी में कितनी सीटों पर जीतेगी BJP? सीएम योगी की जीरो टॉलरेंस नीति पर क्या बोले राजनाथ सिंह; पढ़ें Interview",
        "body": "राज्य संपादक (यूपी) आशुतोष शुक्ल/राज्य ब्यूरो चीफ, अजय जायसवाल। (Rajnath Singh Exclusive Interview) रक्षामंत्री राजनाथ सिंह इन दिनों देशभर में पार्टी प्रत्याशियों के समर्थन में चुनावी रैलियों और रोड शो में व्यस्त हैं। लखनऊ संसदीय सीट से तीसरी बार मैदान में उतरे राजनाथ सिंह कहते हैं कि विपक्ष के पास मुद्दों का अकाल है, इसलिए मोदी सरकार पर निराधार आरोप लगा रहा है। वह एनडीए की 400 सीटों के प्रति पूरी तरह से आश्वस्त हैं।",
        "description": "रक्षामंत्री राजनाथ सिंह इन दिनों देशभर में पार्टी प्रत्याशियों के समर्थन में चुनावी रैलियों और रोड शो में व्यस्त हैं। लखनऊ संसदीय सीट से तीसरी बार मैदान में उतरे राजनाथ सिंह ने दैनिक जागरण से इंटरव्यू में उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ की यूपी में कानून व्यवस्था पर जमकर तारीफ की। साथ ही उन्होंने यूपी में सभी 80 सीटें जीतने का दावा भी किया।"
    },
    {
        "id": "23713306",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-gave-clarification-on-ram-gopal-yadav-statement-on-ram-mandir-23713306.html",
        "title": "UP News: रामगोपाल के बयान पर अखिलेश यादव ने दी सफाई, बोले- हम भगवान राम के विरोधी नहीं, हम सब भगवान को मानते हैं",
        "body": " जागरण संवाददाता, लखनऊ। समाजवादी पार्टी के राष्ट्रीय प्रमुख महासचिव प्रो. रामगोपाल यादव ने अयोध्या के श्रीरामलला के मंदिर के प्रश्न पर कहा कि वह मंदिर तो बेकार का है। मंदिर ऐसे नहीं बनते। मंदिर का नक्शा ठीक नहीं है। मंदिर वास्तु के हिसाब से ठीक नहीं बनाया गया। हम मंदिर के रोज दर्शन करते हैं। पुराने मंदिरों को देख लीजिए, कैसे बने हैं?",
        "description": "सैफई में वोट डालने के बाद रामगोपाल यादव ने अब तक के चुनाव में आइएनडीआइए को बड़ी जीत मिलने का दावा किया। जाति आधारित जनगणना को जरूरी बताते हुए कहा कि आइएनडीआइए गठबंधन की सरकार बनने पर गणना जरूर कराई जाएगी। अयोध्या के श्रीरामलला के मंदिर में दर्शन के लिए नहीं जाने पर भाजपा द्वारा सवाल उठाए जाने पर उन्होंने तल्खी के साथ उसको बेकार बता दिया। "
    },
    {
        "id": "23713258",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-boyfriend-called-the-girl-on-the-pretext-of-marriage-made-her-hostage-in-the-garage-and-tortured-her-friends-23713258.html",
        "title": "UP Crime: शादी के बहाने प्रेमी ने किशोरी को बुलाया, गैराज में बंधक बना दोस्तों संग की दरिंदगी; पुलिस पर भी आरोप",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। 16 वर्षीय किशोरी को शादी के बहाने उसके प्रेमी ने तीन बजे तड़के गैराज पर बुलाया। वहां प्रेमी और उसके साथियों ने बंधक बनाकर दरिंदगी की। रुपये और सोने की अंगूठी छीन ली। हालत बिगड़ने पर गैराज से कुछ दूर आगे फेंककर भाग निकले। \n   \n ",
        "description": "UP News 16 वर्षीय किशोरी को शादी के बहाने उसके प्रेमी ने तीन बजे तड़के गैराज पर बुलाया। वहां प्रेमी और उसके साथियों ने बंधक बनाकर दरिंदगी की। रुपये और सोने की अंगूठी छीन ली। हालत बिगड़ने पर गैराज से कुछ दूर आगे फेंककर भाग निकले। किशोरी के परिवारीजन शिकायत लेकर गऊघाट चौकी पहुंचे तो पुलिस ने उल्टा उन पर समझौते का दबाव बनाया। "
    },
    {
        "id": "23713263",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-chances-of-rain-and-thunder-in-many-districts-of-up-including-lucknow-possibility-of-thunderstorm-for-the-next-five-days-23713263.html",
        "title": "Weather Update: लखनऊ समेत यूपी के कई जिलों में गरज के साथ बारिश के आसार, अगले पांच दिनों तक वज्रपात की आशंका",
        "body": "जागरण संवाददाता, लखनऊ। (Lucknow Weather Update) उमस भरी गर्मी में मौसम का मिजाज बदल सकता है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने की संभावना जताई गई है। क्षेत्र में तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है।",
        "description": "UP Weather Update उमस भरी गर्मी में मौसम का मिजाज बदल सकता है। बुधवार को प्रदेश के कई जिलों में गरज के साथ बौछारें पड़ने की संभावना जताई गई है। क्षेत्र में तेज हवाएं भी चल सकती हैं। 13 मई तक लगातार गरज के साथ बौछारें पड़ने के आसार है। पूर्वी उत्तर प्रदेश में 30 से 40 किलोमीटर की गति से हवाएं चल सकती हैं। "
    },
    {
        "id": "23713231",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-nodal-officers-will-be-deployed-to-protect-against-heat-wave-in-up-deployment-will-be-done-from-state-level-to-urban-body-23713231.html",
        "title": "यूपी में हीट वेव से बचाव के लिए तैनात किए जाएंगे नोडल अफसर, राज्य स्तर से लेकर नगरीय निकाय तक होगी तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में लू (हीट वेब) से बचाव के लिए अब नोडल अफसरों की तैनाती की जाएगी। नगर विकास विभाग ने इसके बचाव के लिए खाका तैयार कर लिया है। राज्य, जिला और नगर निकाय स्तर तक यह नोडल अफसर तैनात किए जाएंगे और यह बचाव के लिए किए जा रहे इंतजामों को बेहतर ढंग से लागू कराएंगे। यही नहीं लाेगों को इससे बचाव के लिए जागरूक किया जाएगा। यही नहीं अधिक पड़ रही गर्मी से बचाने के लिए विद्यालयों, श्रमिकों व कामगारों के कार्य के घंटे में भी बदलाव किया जाएगा।",
        "description": "प्रदेश में लू (हीट वेब) से बचाव के लिए अब नोडल अफसरों की तैनाती की जाएगी। नगर विकास विभाग ने इसके बचाव के लिए खाका तैयार कर लिया है। राज्य जिला और नगर निकाय स्तर तक यह नोडल अफसर तैनात किए जाएंगे और यह बचाव के लिए किए जा रहे इंतजामों को बेहतर ढंग से लागू कराएंगे। यही नहीं लाेगों को इससे बचाव के लिए जागरूक किया जाएगा।"
    },
    {
        "id": "23713229",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-change-due-to-rain-in-gorakhpur-kushinagar-heat-wave-in-agra-23713229.html",
        "title": "UP Weather Today: गोरखपुर-कुशीनगर में बारिश से मौसम हुआ सुहाना, आगरा में गर्मी से लोगों की हालत खराब, जानिए आज यूपी के मौसम का हाल",
        "body": " डिजिटल डेस्‍क, जागरण लखनऊ। UP Weather Today मई का महीना शुरू होते आंधी और लू से लोगों की हालत खराब हो रही है। हालांकि आने वाले दिनों में मौसम विभाग बारिश की उम्‍मीद कर रहा है। ऐसे में लोगों को मौसम से नरमी की उम्‍मीद है लेकिन अप्रैल महीने में इतनी गर्मी पड़ी है कि लोग मई जून की गर्मी सोचकर परेशान हो रहे हैं। इस मौसम में गर्मी ने अपने तेवर दिखाकर लोगों की हालत खराब कर दी है। चढ़ते पारे के सहारे गर्मी ने लोगों के पसीने छुड़ा दिए। आइए जानते हैं कि आज कैसा रहेगा मौसम...",
        "description": "UP Weather Today गोरखपुर-कुशीनगर जिलों में हल्‍की बारिश होने के कारण लोगों को बड़ी राहत मिली है। वहीं सहारनपुर बिजनौर रामपुर बरेली के अलावा मुरादाबाद में हल्के बादल  छाने से लोग राहत की उम्‍मीद कर रहे हैं। अन्य जिलों में मौसम के शुष्क बने रहने के आसार हैं।  तक मौसम इसी तरह का बना रह सकता है। झांसी समेत मध्यप्रदेश से सटे आसपास के जिलों में बूंदाबांदी हो सकती है।"
    },
    {
        "id": "23713191",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-you-will-not-have-to-stand-in-line-test-report-will-be-available-on-mobile-this-facility-started-in-government-hospitals-of-up-23713191.html",
        "title": "अब नहीं लगानी पड़ेगी लाइन… मोबाइल पर मिलेगी जांच की रिपोर्ट, यूपी की सरकारी अस्पतालों में शुरू हुई ये सुविधा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में 75 सरकारी अस्पतालों में खून की जांच रिपोर्ट मरीजों को उनके मोबाइल फोन पर एसएमएस के माध्यम से मिलना शुरू हो गई है। ",
        "description": "प्रदेश में 75 सरकारी अस्पतालों में खून की जांच रिपोर्ट मरीजों को उनके मोबाइल फोन पर एसएमएस के माध्यम से मिलना शुरू हो गई है। चरणबद्ध ढंग से अस्पतालों में इस सुविधा का विस्तार किया जा रहा है। अब अगले चरण में जल्द 18 और सरकारी अस्पतालों में यह सुविधा शुरू हो जाएगी। यानी आगे कुल 93 सरकारी अस्पतालों में खून की जांच कराने पर रिपोर्ट घर बैठे मिल जाएगी।"
    }
]