[
    {
        "id": "23677770",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-skill-lab-will-be-built-in-upper-primary-schools-of-up-arrangements-will-be-made-to-train-students-in-four-trades-23677770.html",
        "title": "यूपी के उच्च प्राथमिक स्कूलों में बनाई जाएगी स्किल लैब, चार ट्रेड में विद्यार्थियों को प्रशिक्षण देने की होगी व्यवस्था",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के 1,772 उच्च प्राथमिक स्कूलों में स्किल लैब बनाई जाएगी। कक्षा छह से कक्षा आठ तक के विद्यार्थियों को कौशल विकास की ट्रेनिंग यहां दी जाएगी। विद्यार्थियों को हुनरमंद बनाने का प्रशिक्षण दिए जाने के लिए यहां वर्कशाप तैयार किए जाने का काम शुरू कर दिया गया है। चार ट्रेड में विद्यार्थियों को प्रशिक्षण दिया जाएगा।",
        "description": "UP News - प्रदेश के 1772 उच्च प्राथमिक स्कूलों में स्किल लैब बनाई जाएगी। कक्षा छह से कक्षा आठ तक के विद्यार्थियों को कौशल विकास की ट्रेनिंग यहां दी जाएगी। विद्यार्थियों को हुनरमंद बनाने का प्रशिक्षण दिए जाने के लिए यहां वर्कशाप तैयार किए जाने का काम शुरू कर दिया गया है। चार ट्रेड में विद्यार्थियों को प्रशिक्षण दिया जाएगा।"
    },
    {
        "id": "23677835",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bsp-chief-mayawati-targets-political-parties-over-electoral-bonds-23677835.html",
        "title": "Electoral Bonds को लेकर मायावती ने राजनीतिक दलों पर साधा निशाना, कहा- बसपा पूंजीपतियों-धन्नासेठों के धनबल से दूर",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा प्रमुख मायावती ने चुनावी बांड को लेकर राजनीतिक दलों पर हमला बोला है। उन्होंने बसपा को छोड़कर अन्य राजनीतिक पार्टियों द्वारा चुनावी चंदा लेने पर आलोचना की है और सुप्रीम कोर्ट के फैसले को महत्वपूर्ण बताते हुए शीर्ष न्यायालय की तारीफ की है। बसपा प्रमुख ने संविधान व लोकतंत्र की रक्षा के लिए सतत प्रयास को जरूरी बताया है।",
        "description": "बसपा प्रमुख मायावती ने एक्स पर किए गए पोस्ट में कहा कि जहां सहारा वहां इशारा से बचने के लिए बीएसपी बड़े-बड़े पूंजीपतियों व धन्नासेठों के धनबल से दूर है इसीलिए यूपी में चार बार बनी सरकार में बसपा ने जनकल्याण और गरीबी व पिछड़ापन दूर करने के लिए ऐतिहासिक पहल की जबकि दूसरी पार्टियां स्वार्थ में ही लगी हैं।\n"
    },
    {
        "id": "23677769",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seized-former-mla-vinay-shankar-tiwari-assets-worth-rs-30-crore-23677769.html",
        "title": "UP News: पूर्व विधायक विनय शंकर तिवारी पर ED की बड़ी कार्रवाई, 30 करोड़ रुपए से ज्‍यादा की संपत्ति जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने 754.24 करोड़ रुपये के बैंक फ्रॉड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी, उनकी पत्नी रीता तिवारी व सहयोगी अजीत कुमार पांडेय की 30.86 करोड़ रुपये की 12 संपत्तियां और जब्त की हैं।",
        "description": "ईडी ने 754.24 करोड़ रुपये के बैंक फ्रॉड के मामले में बसपा के पूर्व विधायक विनय शंकर तिवारी उनकी पत्नी रीता तिवारी व सहयोगी अजीत कुमार पांडेय की 30.86 करोड़ रुपये की 12 संपत्तियां और जब्त की हैं। ईडी ने जो संपत्तियां जब्त की हैं वह गंगोत्री इंटरप्राइजेज लिमिटेड रायल इंपायर मार्कटिंग कंदर्प कंस्ट्रक्शन के निदशक प्रमोटर व गायरंटर के नाम खरीदी गई थीं। "
    },
    {
        "id": "23677702",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-everyone-favorite-turncoat-ignoring-party-loyalty-and-morality-in-front-of-political-interest-23677702.html",
        "title": "सबके दुलारे दलबदलू… राजनीतिक स्वार्थ के आगे दलीय निष्ठा और नैतिकता दरकिनार, समीकरण साधने के लिए पराए भी अपने",
        "body": "राजीव दीक्षित, लखनऊ। अंबेडकरनगर सीट से बसपा सांसद रितेश पांडेय की एक फोटो संसद की कैंटीन में प्रधानमंत्री नरेन्द्र  मोदी के साथ भोजन करते हुई वायरल हुई थी। तभी से यह संभावना जताई जा रही थी कि वह हाथी की सवारी छोड़ कमल खिलाने के लिए भाजपा के साथ आएंगे। हुआ भी यही। उसके लगभग एक पखवाड़े बाद रितेश ने बसपा को अलविदा कह कर भाजपा की सदस्यता ग्रहण की। ",
        "description": "अंबेडकरनगर सीट से बसपा सांसद रितेश पांडेय की एक फोटो संसद की कैंटीन में प्रधानमंत्री नरेन्द्र  मोदी के साथ भोजन करते हुई वायरल हुई थी। तभी से यह संभावना जताई जा रही थी कि वह हाथी की सवारी छोड़ कमल खिलाने के लिए भाजपा के साथ आएंगे। हुआ भी यही। उसके लगभग एक पखवाड़े बाद रितेश ने बसपा को अलविदा कह कर भाजपा की सदस्यता ग्रहण की। "
    },
    {
        "id": "23677689",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-cornered-government-in-case-of-teacher-murder-23677689.html",
        "title": "शिक्षक की हत्या के मामले में अखिलेश यादव ने सरकार को घेरा, कहा- भाजपा का अहंकार प्रशासन पर भी आने लगा है",
        "body": "डिजिटल डेस्क, लखनऊ। मुजफ्फरनगर में मूल्यांकन करने वाले शिक्षक की हत्या के मामले में सपा प्रमुख अखिलेश यादव ने भाजपा सरकार पर निशाना साधा है। अखिलेश यादव ने कहा है कि भाजपा का अहंकार शासन से प्रशासन तक पहुंच गया है। उन्होंने एक पुराने हत्याकांड का जिक्र करते हुए मुजफ्फरनगर में शिक्षक की हत्या की घटना की निंदा की।",
        "description": "मुजफ्फरनगर में मूल्यांकन करने वाले शिक्षक की हत्या के मामले में सपा प्रमुख अखिलेश यादव ने भाजपा सरकार पर निशाना साधा है। अखिलेश यादव ने कहा है कि भाजपा का अहंकार शासन से प्रशासन तक पहुंच गया है। उन्होंने एक पुराने हत्याकांड का जिक्र करते हुए मुजफ्फरनगर में शिक्षक की हत्या की घटना की निंदा की। अखिलेश यादव ने पुलिस विभाग पर सवाल उठाया है।"
    },
    {
        "id": "23677504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-muzaffarnagar-teacher-murder-case-heated-up-in-uttar-pradesh-angry-teachers-boycotted-up-board-copy-checking-23677504.html",
        "title": "मुजफ्फरनगर में शिक्षक की हत्या का मामला गरमाया, नाराज टीचरों ने UP Board कॉपी चेकिंग का किया बहिष्कार",
        "body": "जागरण संवाददाता, लखनऊ। माध्यमिक शिक्षा परिषद के शिक्षकों ने सोमवार को लखनऊ समेत पूरे प्रदेश में बोर्ड परीक्षा की उत्तर पुस्तिका का मूल्यांकन करने से मना कर दिया। मूल्यांकन केंद्रों से बाहर आकर उन्होंने रोष प्रकट किया।",
        "description": "माध्यमिक शिक्षा परिषद के शिक्षकों ने सोमवार को लखनऊ समेत पूरे प्रदेश में बोर्ड परीक्षा की उत्तर पुस्तिका का मूल्यांकन करने से मना कर दिया। मूल्यांकन बहिष्कार करते हुए उन्होंने अपने साथी शिक्षक की हत्या के विरोध में आवाज बुलंद की। मूल्यांकन कार्य का बहिष्कार शिक्षकों ने राजकीय हाईस्कूल महगांव वाराणसी के शिक्षक धर्मेंद्र कुमार की हत्या के विरोध में किया है।"
    },
    {
        "id": "23677358",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-did-not-reach-conclusion-of-bharat-jodo-nyay-yatra-sp-chief-wrote-letter-to-rahul-gandhi-23677358.html",
        "title": "भारत जोड़ो न्याय यात्रा के समापन में नहीं पहुंचे अखिलेश यादव, राहुल गांधी को पत्र लिखकर सपा मुखिया ने...",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले सपा अध्यक्ष अखिलेश यादव रविवार को राहुल गांधी की भारत जोड़ो न्याय यात्रा के समापन कार्यक्रम में मुंबई नहीं गए। इस कार्यक्रम में विपक्षी गठबंधन आइएनडीआइए के कई दिग्गज नेता पहुंचे थे। अखिलेश ने राहुल को पत्र लिखकर यात्रा के समापन कार्यक्रम में शामिल होने में अपनी असमर्थता जताई है। \n   \n   \n ",
        "description": "Akhilesh Yadav News  लोकसभा चुनाव से पहले सपा अध्यक्ष अखिलेश यादव रविवार को राहुल गांधी की भारत जोड़ो न्याय यात्रा के समापन कार्यक्रम में मुंबई नहीं गए। इस कार्यक्रम में विपक्षी गठबंधन आइएनडीआइए के कई दिग्गज नेता पहुंचे थे । अखिलेश ने राहुल को पत्र लिखकर यात्रा के समापन कार्यक्रम में शामिल होने में अपनी असमर्थता जताई है ।"
    },
    {
        "id": "23677241",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-last-words-of-devi-i-will-give-up-my-life-if-i-dont-get-justice-police-had-also-disappointed-her-23677241.html",
        "title": "आखिरी शब्द- 'न्याय नहीं मिलने पर जान दे दूंगी', पति तो मिला नहीं पर मौत ने लगा लिया गले; पुलिस ने भी किया था निराश",
        "body": "संवाद सूत्र, लखनऊ। पति को पाने की आस लगाकर पुलिस से मदद मांगने गई कल्ली पश्चिम में रहने वाली बुजुर्ग महिला देवी ने रविवार रात घर में मौत हो गई। महिला ने रविवार दोपहर पीजीआइ थाने जाकर 72 वर्षीय पति को वापस लेकर आने व उनसे खर्चा दिलाने की गुहार लगाई थी। इससे पहले भी वह गुहार लगा चुकी थी।",
        "description": "पति को पाने की आस लगाकर पुलिस से मदद मांगने गई कल्ली पश्चिम में रहने वाली बुजुर्ग महिला देवी ने रविवार रात घर में मौत हो गई। महिला ने रविवार दोपहर पीजीआइ थाने जाकर 72 वर्षीय पति को वापस लेकर आने व उनसे खर्चा दिलाने की गुहार लगाई थी। इससे पहले भी वह गुहार लगा चुकी थी। पुलिस हर बार यही बोलती रही कि उनके पति स्वेच्छा से गए है"
    },
    {
        "id": "23677232",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-after-winter-now-heat-will-increase-tension-mercury-is-slowly-rising-ac-buttons-started-turning-on-23677232.html",
        "title": "UP Weather : सर्दी के बाद अब गर्मी कर रही मुहाल, पारा चढ़ने से छूट रहे पसीने- फिर तेजी से बदल रहा मौसम",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। सर्दी के बाद अब गर्मी का मौसम लोगों की दिक्कतें बढ़ाने लगा है। यूपी के कई हिस्सों में पारा तेजी के साथ चढ़ रहा है। सुबह दस बजे से ही धूप तेज होने के कारण तापमान में तपिश बढ़ती जा रही है।  ",
        "description": "UP Weather News  यूपी में तापमान का असर बढ़ने लगा है। वहीं अब गर्मी के कारण काफी परेशानी बढ़ने लगी है। लोग सर्दी के बाद अब गर्मी के मौसम से जूझते नज़र आ रहे हैं। घरों में पंखे और एसी की लोगों को जरूरत महसूस होने लगी है। हर दिन के साथ मौसम में तपिश बढ़ती जा रही है। "
    },
    {
        "id": "23677223",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-bjp-will-cancel-the-tickets-of-some-mp-and-there-may-be-reshuffle-in-the-constituencies-of-some-mp-23677223.html",
        "title": "UP Politics : कुछ सांसदों के टिकट काटेगी भाजपा तो कुछ के क्षेत्रों में हो सकता फेरबदल, हैवीवेट सांसदों के टिकटों को लेकर संशय बरकरार",
        "body": "\n  \n  \n   \n    \n     \n      \n       \n        राज्य ब्यूरो, लखनऊ : लोकसभा चुनाव के लिए प्रत्याशियों की पहली सूची में प्रदेश की 51 सीटों के लिए उम्मीदवार घोषित कर चुकी भाजपा की दूसरी सूची से यदि उत्तर प्रदेश गायब था, तो यह अकारण नहीं है। उप्र में सहयोगियों समेत सभी 80 सीटें जीतने का लक्ष्य तय कर चुकी भाजपा प्रदेश की बची हुई 24 लोकसभा सीटों के लिए एक-एक नाम पर गंभीरता से मंथन कर रही है। \n       \n      \n     \n    \n   \n   \n ",
        "description": "माना जा रहा है कि भाजपा बची हुई सीटों के लिए प्रत्याशी घोषित करते हुए कई सांसदों के टिकट काट सकती है तो इक्का-दुक्का सांसदों के लोकसभा क्षेत्र में बदलाव के भी आसार हैं। भाजपा को प्रदेश में लोकसभा चुनाव के पहले दूसरे पांचवें व सातवें चरण की तीन-तीन तीसरे व पांचवें चरण के लिए पांच-पांच तथा चौथे चरण की दो सीटों के लिए प्रत्याशी घोषित करने बाकी हैं।"
    }
]