[
    {
        "id": "23677180",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-girl-cuts-ear-of-forest-department-employee-when-he-stops-her-from-smoking-cigarette-accused-absconds-after-making-noise-23677180.html",
        "title": "Lucknow News: सिगरेट पीने से रोका तो युवती ने वन विभाग कर्मी का काटा कान, शोर मचाने पर हुए आरोपित फरार",
        "body": "जासं, लखनऊ। कुकरैल पिकनिक स्पाट पर युवती के साथ सिगरेट पी रहे युवक को वन विभाग कर्मी ने मना किया। इस पर युवक ने कर्मचारी की पिटाई कर दी। युवती ने कर्मचारी का कान काट लिया। पीड़ित ने बताया कि सिगरेट से आग लगने की आशंका के चलते दोनों को मना किया था।",
        "description": "कुकरैल पिकनिक स्पाट पर युवती के साथ सिगरेट पी रहे युवक को वन विभाग कर्मी ने मना किया। इस पर युवक ने कर्मचारी की पिटाई कर दी। युवती ने कर्मचारी का कान काट लिया। पीड़ित ने बताया कि सिगरेट से आग लगने की आशंका के चलते दोनों को मना किया था। इंस्पेक्टर गुडंबा नितीश कुमार श्रीवास्तव ने बताया कि मुकदमा दर्ज कर लिया है। "
    },
    {
        "id": "23677178",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-people-protested-against-removal-of-hoarding-of-ramkatha-municipal-corporation-officials-have-now-assured-to-put-it-back-23677178.html",
        "title": "Lucknow News: रामकथा की होर्डिंग हटाने पर लोगों ने किया विरोध, नगर निगम के अफसरों ने वापस लगाने का दिया आश्‍वासन",
        "body": "जागरण संवाददाता, लखनऊ। ऐशबाग रामलीला मैदान में श्रीराम कथा की होर्डिंग हटाने जाने का विरोध हो गया। नगर निगम की टीम ने आदर्श आचार संहिता का हवाला देकर होर्डिंग को हटा दिया था।",
        "description": "ऐशबाग रामलीला मैदान में श्रीराम कथा की होर्डिंग हटाने जाने का विरोध हो गया। नगर निगम की टीम ने आदर्श आचार संहिता का हवाला देकर होर्डिंग को हटा दिया था। इसकी सूचना मिलते ही कई लोग वहां एकत्र हो गए और अधिकारियों पर श्रीराम विरोधी होने का आरोप लगा दिया। विरोध बढ़ता देखकर नगर निगम के जोनल अधिकारी दिव्यांशु पांडेय ने बाजारखाला थाने की पुलिस को बुलाया।"
    },
    {
        "id": "23677160",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-will-cancel-tickets-of-some-mps-in-up-there-may-be-reshuffle-23677160.html",
        "title": "Lok Sabha Elections: यूपी में कुछ सांसदों के टिकट काटेगी भाजपा… हो सकता है फेरबदल, हैवीवेट सांसदों के टिकटों को लेकर संशय",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए प्रत्याशियों की पहली सूची में प्रदेश की 51 सीटों के लिए उम्मीदवार घोषित कर चुकी भाजपा की दूसरी सूची से यदि उप्र गायब था, तो यह अकारण नहीं है। उत्तर प्रदेश में सहयोगियों समेत सभी 80 सीटें जीतने का लक्ष्य तय कर चुकी भाजपा प्रदेश की बची हुई 24 लोकसभा सीटों के लिए एक-एक नाम पर गंभीरता से मंथन कर रही है। ",
        "description": "लोकसभा चुनाव के लिए प्रत्याशियों की पहली सूची में प्रदेश की 51 सीटों के लिए उम्मीदवार घोषित कर चुकी भाजपा की दूसरी सूची से यदि उप्र गायब था तो यह अकारण नहीं है। उत्तर प्रदेश में सहयोगियों समेत सभी 80 सीटें जीतने का लक्ष्य तय कर चुकी भाजपा प्रदेश की बची हुई 24 लोकसभा सीटों के लिए एक-एक नाम पर गंभीरता से मंथन कर रही है। "
    },
    {
        "id": "23677157",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-now-waiting-for-sp-candidates-on-21-seats-congress-could-not-decide-names-of-its-candidates-23677157.html",
        "title": "Lok Sabha Elections: अब 21 सीटों पर सपा के प्रत्याशियों का इंतजार, कांग्रेस नहीं तय कर पाई अपने उम्मीदवारों का नाम",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा की 21 सीटों पर अब समाजवादी पार्टी के उम्मीदवारों का इंतजार है। पार्टी अब तक 41 प्रत्याशियों की घोषणा कर चुकी है। 17 सीटें कांग्रेस को दी गईं हैं व एक सीट तृणमूल कांग्रेस के हिस्से आई है। इस तरह से विपक्षी गठबंधन आईएनडीआईए की प्रदेश में कुल 59 सीटों पर तस्वीर साफ हो चुकी है। ",
        "description": "लोकसभा की 21 सीटों पर अब सपा के उम्मीदवारों का इंतजार है। पार्टी अब तक 41 प्रत्याशियों की घोषणा कर चुकी है। 17 सीटें कांग्रेस को दी गईं हैं व एक सीट तृणमूल कांग्रेस के हिस्से आई है। इस तरह से विपक्षी गठबंधन आईएनडीआईए की प्रदेश में कुल 59 सीटों पर तस्वीर साफ हो चुकी है। हालांकि कांग्रेस अभी तक 17 सीटों पर प्रत्याशियों की घोषणा नहीं कर सकी है।"
    },
    {
        "id": "23677144",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rakesh-tikait-clarified-organization-stand-in-lok-sabha-elections-said-farmers-should-vote-for-party-of-their-choice-do-not-press-nota-23677144.html",
        "title": "राकेश टिकैत ने स्पष्ट किया लोकसभा चुनाव में संगठन का रुख, कहा- किसान अपनी मर्जी के दल को वोट करें, नोटा न दबाएं",
        "body": "जागरण संवाददाता, मुजफ्फरनगर। भारतीय किसान यूनियन के राष्ट्रीय प्रवक्ता चौधरी राकेश टिकैत ने लोकसभा चुनाव में संगठन के रुख को मासिक पंचायत में स्पष्ट कर दिया। उन्होंने कहा, किसान अपनी मर्जी के दल को वोट करें। नोटा दबाकर वोट खराब न करें। आने वाला समय संघर्ष का है, जिसके लिए तैयारी करने की जरूरत है। संगठन को मजबूत किया जाए, ताकि किसान हित में सरकार से मुकाबला किया जा सके। ",
        "description": "भारतीय किसान यूनियन के राष्ट्रीय प्रवक्ता चौधरी राकेश टिकैत ने लोकसभा चुनाव में संगठन के रुख को मासिक पंचायत में स्पष्ट कर दिया। उन्होंने कहा किसान अपनी मर्जी के दल को वोट करें। नोटा दबाकर वोट खराब न करें। आने वाला समय संघर्ष का है जिसके लिए तैयारी करने की जरूरत है। संगठन को मजबूत किया जाए ताकि किसान हित में सरकार से मुकाबला किया जा सके।"
    },
    {
        "id": "23677082",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-regarding-lok-sabha-elections-election-strategy-of-india-alliance-decided-sp-and-congress-will-sit-in-each-other-war-room-23677082.html",
        "title": "लोकसभा चुनाव को लेकर I.N.D.I.A. गठबंधन की चुनावी रणनीति तय, एक-दूसरे के वार रूम में बैठेंगे सपा व कांग्रेसी; जानें कैसे करेंगे काम",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस और समाजवादी पार्टी के वार रूम में दोनों दलों के नेताओं की ड्यूटी लगाई जाएगी। इस संदर्भ में आइएनडीआइए गठबंधन ने चुनावी तैयारी की रूपरेखा तय कर ली है। सपा और कांग्रेस ने एक दूसरे के वार रूम में दो-दो नेताओं की ड्यूटी लगाए जाने पर सहमति बनाई है।",
        "description": "प्रदेश कांग्रेस मुख्यालय में खुले वार रूम के बारे में अध्यक्ष अजय राय ने बताया कि सपा के दो नेता भी यहां बैठेंगे। दोनों दलों ने मिलकर चुनावी रणनीति तय कर ली हैं। सपा के वार में दो कांग्रेस नेताओं को बैठाया जाएगा। इसी प्रकार सभी लोकसभा सीटों पर कांग्रेस की तरफ से दो और सपा की तरफ से दो नेताओं की ड्यूटी लगाई जा रही है। "
    },
    {
        "id": "23677062",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-former-sp-mp-devendra-singh-yadav-joins-bjp-welcomed-by-deputy-cm-brajesh-pathak-23677062.html",
        "title": "Lok Sabha Elections: सपा के पूर्व सांसद देवेन्द्र सिंह यादव भाजपा में शामिल, डिप्टी सीएम ब्रजेश पाठक ने किया स्वागत",
        "body": "राज्य ब्यूरो, लखनऊ। एटा से सपा के पूर्व सांसद देवेन्द्र सिंह यादव और लखनऊ कैंट विधानसभा सीट से बसपा के पूर्व प्रत्याशी अनिल पांडेय रविवार को भाजपा में शामिल हो गए। भाजपा के राज्य मुख्यालय में उन्हें पार्टी के प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी और उप मुख्यमंत्री ब्रजेश पाठक ने भाजपा की सदस्यता ग्रहण कराई।",
        "description": "ब्रजेश पाठक ने भाजपा में शामिल होने वाले नेताओं का स्वागत करते हुए कहा कि लोकसभा का चुनाव घोषित हो चुका है और हमें जुटकर पिछले चुनाव की अपेक्षा प्रत्येक बूथ पर 370 वोट बढ़ाने है। प्रधानमंत्री के विकासित भारत के संकल्प को पूर्ण करने के लिए मिलकर काम करना है और प्रदेश की सभी 80 सीटों पर भाजपा की बड़ी विजय में सहभागी बनना है। "
    },
    {
        "id": "23676987",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rahul-ji-your-bharat-jodo-nyay-yatra-is-coming-to-an-end-i-will-not-be-able-to-participate-23676987.html",
        "title": "'राहुल जी आपकी भारत जोड़ो न्याय यात्रा का समापन हो रहा है, मैं शामिल नहीं हो पाऊंगा' - अखिलेश ने लिखा पत्र",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। राहुल गांधी की भारत जोड़ो न्याय यात्रा का मुंबई में समापन होने जा रहा है। लेकिन यात्रा के समापन से पहले ही अखिलेश यादव ने राहुल गांधी के नाम पत्र लिखकर कहा है कि वह इस यात्रा में शामिल नहीं हो सकेंगे। ",
        "description": "अखिलेश ने पत्र की शुरुआत में कहा कि आज मुंबई में आपकी भारत जोड़ो न्याय यात्रा का समापन होने जा रहा है। बिरले ही लोग हैं जो ऐसी यात्रा कर सकते हैं। आपके दृढ़ संकल्प के लिए बहुत-बहुत शुभकामनाएं। अखिलेश ने आगे कहा कि चुनाव आयोग की ओर से चुनाव की घोषणा कर दी गई है। 20 मार्च से यूपी में नामांकन प्रारंभ है। "
    },
    {
        "id": "23676851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-and-jayant-chaudhary-big-blow-after-the-announcement-of-lok-sabha-election-dates-these-veteran-leaders-joined-samajwadi-party-23676851.html",
        "title": "मायावती व जयंत चौधरी को बड़ा झटका, 4 बार के पूर्व विधायक व इन दिग्गज नेताओं ने थामा सपा का दामन",
        "body": "डिजिटल डेस्क, नई दिल्ली। (Lok Sabha Election 2024) चुनाव आयोग ने 16 मार्च को लोकसभा चुनाव की तारीखों की घोषणा कर दी। उत्तर प्रदेश में चुनाव सभी सात चरणों में होंगे। तारीखों की घोषणा के साथ ही आचार संहिता भी लागू हो गई है। चुनाव आयोग द्वारा चुनाव की तारीखों के एलान के बाद उत्तर प्रदेश में सियासी हलचल तेज हो गई। पार्टियां एक-एक वोट का गुणा-गणित बनाने में जुट गई हैं।",
        "description": "Lok Sabha Election 2024 चुनाव आयोग ने 16 मार्च को लोकसभा चुनाव की तारीखों की घोषणा कर दी। उत्तर प्रदेश में चुनाव सभी सात चरणों में होंगे। तारीखों की घोषणा के साथ ही आचार संहिता भी लागू हो गई है। चुनाव आयोग द्वारा चुनाव की तारीखों के एलान के बाद उत्तर प्रदेश में सियासी हलचल तेज हो गई। पार्टियां एक-एक वोट का गुणा-गणित बनाने में जुट गई हैं।"
    },
    {
        "id": "23676690",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-atal-bihari-vajpayee-nanaji-deshmukh-rajnath-singh-had-contested-loksabha-election-from-awadh-in-uttar-pradesh-23676690.html",
        "title": "अवध की 17 सीटों पर होगा महामुकाबला, गांधी परिवार का गढ़...; वाजपेयी-देशमुख समेत कई दिग्गजों का रहा है 'समर क्षेत्र'",
        "body": "अवध की शस्य श्यामल धरती पर चुनावी महासमर का एक बड़ा भू-भाग है। सातों पुरियों में सबसे बड़ी अयोध्या। राजधानी लखनऊ। गांधी परिवार का गढ़ रही अमेठी, रायबरेली। अटल बिहारी वाजपेयी और नानाजी देशमुख का समर क्षेत्र रहा बलरामपुर।",
        "description": "फागुन की बयार है। कुछ नम कुछ शुष्क। सर्दी है न गर्मी। होलिकाओं का आकार बढ़ रहा था लोग-बाग रंगों के पर्व के स्वागत को आतुर हो रहे थे तभी चुनाव की तिथियां आ गईं। वातावरण की खुश्की दूर हो गई। होली की मस्ती में चुनावी उत्साह कुछ यूं एकसार हो गया जैसे होली का रंग।  अवध के चुनावी परिदृश्य पर नजर डाल रहे हैं... "
    }
]