[
    {
        "id": "23676652",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-modi-yogi-magic-had-worked-well-from-western-up-to-east-many-veteran-leaders-including-rahul-gandhi-dimple-yadav-had-to-face-defeat-23676652.html",
        "title": "पश्चिमी यूपी से पूरब तक खूब चला था मोदी-योगी मैजिक, राहुल-डिंपल समेत कई दिग्गज नेताओं को करना पड़ा था हार का सामना",
        "body": "राजीव दीक्षित, लखनऊ। अठारहवीं लोकसभा के चुनाव की रणभेरी बजते ही जेहन में अतीत की यादें ताजा होना स्वाभाविक हैं। वर्ष 2019 में हुआ सत्रहवीं लोकसभा का चुनाव भी पश्चिमी उत्तर प्रदेश से शुरू होकर पूरब की ओर गया था और सपा-बसपा ने 24 वर्ष पुरानी कटुता भुलाकर भाजपा को दोबारा सत्ता में आने से रोकने के लिए गठबंधन किया था।",
        "description": "Lok Sabha Election 2024 चुनाव आयोग ने लोकसभा चुनाव 2024 की तारीखों का एलान कर दिया है। इसी के साथ ही लोकतंत्र के सबसे बड़े महापर्व की शुरुआत हो गई है। ऐसे में स्वाभाविक है कि साल 2019 का चुनाव की यादें ताजा होना। उस समय सपा-बसपा ने अपनी कटुता मिटाकर एकजुट होकर मोदी-योगी के मैजिक को रोकने की कोशिश की थी।"
    },
    {
        "id": "23676568",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-5-ias-officers-in-uttar-pradesh-before-lok-sabha-date-announcement-23676568.html",
        "title": "UP IAS Transfer: यूपी में पांच आइएएस अधिकारियों के तबादले, एक अधिकारी का ट्रांसफर रद्द; किसे कहां मिली नई तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव के लिए आदर्श आचार संहिता लागू होने से पहले शासन ने शुक्रवार देर रात पांच आइएएस अधिकारियों के तबादले कर दिए। इनमें से एक अधिकारी के शुक्रवार को किये गए तबादले को संशोधित करते हुए उन्हें नई तैनाती दी गई है। इसके अलावा शुक्रवार को किया गया एक अन्य अधिकारी का तबादला निरस्त कर दिया गया है।",
        "description": "IAS Transfer In UP लोकसभा चुनाव की तारीखों के एलान से ठीक पहले उत्तर प्रदेश शासन ने बड़ा फेरबदल किया है। आचार संहिता लागू होने से ठीक पहले छह आइएएस अधिकारियों का तबादला किया गया है। जबकि एक अधिकारी का ट्रांसफर रद्द कर दिया गया है। शासन द्वारा शुक्रवार को किए गए तबादलों को संशोधित करते हुए नई लिस्ट जारी की गई है।"
    },
    {
        "id": "23676545",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-holidays-of-doctors-and-workers-will-be-canceled-due-to-holi-chief-secretary-issued-orders-23676545.html",
        "title": "UP News: होली के चलते डॉक्टरों व कर्मियों की छुट्टियां रहेंगी रद्द, प्रमुख सचिव ने जारी किए आदेश",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में होली के मद्देनजर सभी सरकारी अस्पतालों में चिकित्सकों व पैरामेडिकल कर्मियों की छुट्टियां निरस्त रहेंगी। उन्हें विशेष परिस्थिति में ही अवकाश स्वीकृत किया जाएगा।",
        "description": "प्रदेश में होली के मद्देनजर सभी सरकारी अस्पतालों में चिकित्सकों व पैरामेडिकल कर्मियों की छुट्टियां निरस्त रहेंगी। उन्हें विशेष परिस्थिति में ही अवकाश स्वीकृत किया जाएगा। प्रमुख सचिव चिकित्सा एवं स्वास्थ्य पार्थ सारथी सेन शर्मा की ओर से सभी जिलों के मुख्य चिकित्साधिकारियों अस्पतालों के निदेशकों व मुख्य चिकित्सा अधीक्षकों को इसका कड़ाई से पालन करने के निर्देश दिए हैं। "
    },
    {
        "id": "23676538",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bjp-government-has-become-a-symbol-of-sorrow-pain-and-oppression-akhilesh-yadav-said-bjp-will-bid-farewell-after-seven-phases-23676538.html",
        "title": "'दुख, दर्द और दमन का प्रतीक बन चुकी भाजपा सरकार'; अखिलेश यादव बोले सात चरणों बाद होगी BJP की विदाई",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लोकसभा चुनाव की घोषणा का स्वागत करते हुए सातों चरण हराओ, भाजपा हटाओ का नारा दिया। उन्होंने इंटरनेट मीडिया एक्स पर पोस्ट किया।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने लोकसभा चुनाव की घोषणा का स्वागत करते हुए सातों चरण हराओ भाजपा हटाओ का नारा दिया। उन्होंने इंटरनेट मीडिया एक्स पर पोस्ट किया।\n अखिलेश यादव ने कहा- इस बार घोषित हुई लोकसभा चुनावों की तिथियों और सात चरणों का देश की जनता और हम सब मिलकर विशेष हर्षोल्लास के साथ अभूतपूर्व स्वागत करते हैं।"
    },
    {
        "id": "23676522",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-10-lakh-people-will-face-power-crisis-in-this-district-of-up-today-uppcl-itself-told-the-reason-23676522.html",
        "title": "यूपी के इस जिले में आज 10 लाख लोग झेलेंगे बिजली संकट, 11 विद्युत घर रहेंगे बंद; UPPCL ने खुद बताया कारण",
        "body": "जागरण संवाददाता, लखनऊ। राजधानी के दस लाख उपभोक्ता रविवार को बिजली संकट का सामना करेंगे। बिजली विभाग 17 मार्च को सुबह नौ बजे से शाम छह बजे तक 220 केवी कानपुर रोड-उन्नाव एवं 220 केवी कानपुर रोड-सरोजनीनगर भूमिगत केबिलों का शटडाउन रहेगा।",
        "description": "राजधानी के दस लाख उपभोक्ता बिजली संकट का सामना करेंगे। बिजली विभाग 17 मार्च को सुबह नौ बजे से शाम छह बजे तक 220 केवी कानपुर रोड-उन्नाव एवं 220 केवी कानपुर रोड-सरोजनीनगर भूमिगत केबिलों का शटडाउन रहेगा। इसके कारण 220 केवी बिजली घर जीआइएस उपकेंद्र कानपुर रोड लखनऊ पूरी तरह से बंद रहेगा। अधिशासी अभियंता आलोक आनंद ने बताया कि इस दौरान 11 बिजली घरों की आपूर्ति बंद रहेगी। "
    },
    {
        "id": "23676457",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-upsssc-recruitment-1169-more-posts-increased-in-junior-engineer-main-examination-now-recruitment-will-be-done-on-4016-posts-23676457.html",
        "title": "UPSSSC Recruitment: अवर अभियंता मुख्य परीक्षा में 1,169 पद और बढ़े, अब इतने पदों पर होगी भर्ती",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से आयोजित की जाने वाली अवर अभियंता (सिविल) मुख्य परीक्षा में 1,169 पद और शामिल किए गए हैं।",
        "description": "उत्तर प्रदेश अधीनस्थ सेवा चयन आयोग की ओर से आयोजित की जाने वाली अवर अभियंता (सिविल) मुख्य परीक्षा में 1169 पद और शामिल किए गए हैं। अब इस परीक्षा के माध्यम से अवर अभियंता (सिविल) के कुल 4016 पदों पर भर्ती होगी। आयोग ने इस संबंध में शनिवार को शुद्धिपत्र जारी कर दिया है। अवर अभियंता (सिविल) मुख्य परीक्षा के लिए आयोग ने सात मार्च को विज्ञापन जारी किया था।"
    },
    {
        "id": "23676456",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-will-contest-lok-sabha-elections-from-this-seat-situation-became-clear-by-giving-ticket-to-dharmendra-yadav-from-azamgarh-23676456.html",
        "title": "Akhilesh Yadav: इस लोकसभा सीट से चुनाव लड़ेंगे अखिलेश, आजमगढ़ से धर्मेंद्र यादव को टिकट देने के बाद स्थिति हुई साफ",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव अब कन्नौज लोकसभा सीट से चुनाव लड़ेंगे। आजमगढ़ से धर्मेंद्र यादव को टिकट देने के बाद शनिवार को स्थिति लगभग साफ हो गई। हालांकि, अभी उन्होंने कन्नौज सीट से चुनाव लड़ने की औपचारिक घोषणा नहीं की है।",
        "description": "Lok Sabha Elections 2024 समाजवादी पार्टी के अध्यक्ष अखिलेश यादव अब कन्नौज लोकसभा सीट से चुनाव लड़ेंगे। आजमगढ़ से धर्मेंद्र यादव को टिकट देने के बाद शनिवार को स्थिति लगभग साफ हो गई। हालांकि अभी उन्होंने कन्नौज सीट से चुनाव लड़ने की औपचारिक घोषणा नहीं की है। सपा ने शनिवार को अपने प्रत्याशियों की पांचवीं सूची जारी कर दी। इसमें पांच लोकसभा सीटों के प्रत्याशियों की घोषणा की गई है।"
    },
    {
        "id": "23676454",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-additional-discount-of-five-percent-on-depositing-next-year-property-tax-in-advance-this-is-last-date-23676454.html",
        "title": "Lucknow News: अगले साल का प्रॉपर्टी टैक्‍स एडवांस में जमा करने पर 5% की अतिरिक्त छूट, ये है आखिरी तारीख",
        "body": "जागरण संवादददता, लखनऊ। महापौर की अध्यक्षता वाली कार्यकारिणी समिति ने उन भवन स्वामियों (आवासीय) को पांच प्रतिशत अतिरिक्त छूट देने का निर्णय लिया है, जो 31 मार्च (2024-25) तक अगले वित्तीय वर्ष का भी गृहकर जमा कर देंगे।",
        "description": "Lucknow News महापौर की अध्यक्षता वाली कार्यकारिणी समिति ने उन भवन स्वामियों (आवासीय) को पांच प्रतिशत अतिरिक्त छूट देने का निर्णय लिया है जो 31 मार्च (2024-25) तक अगले वित्तीय वर्ष का भी गृहकर जमा कर देंगे। इस हिसाब से नियमानुसार अगले साल जुलाई तक मिलने वाली दस प्रतिशत और विशेष छूट को मिलाकर यह पंद्रह प्रतिशत तक हो जाएगी। "
    },
    {
        "id": "23676393",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-fir-orders-regarding-swami-prasad-maurya-controversial-remarks-on-goddess-lakshmi-23676393.html",
        "title": "Swami Prasad Maurya: स्वामी प्रसाद मौर्य की फिर बढ़ी आफत, कोर्ट ने इस विवादित टिप्पणी को लेकर दिए FIR के आदेश",
        "body": "विधि संवाददाता लखनऊ। Swami Prasad Maurya: देवी लक्ष्मी जी पर आपत्तिजनक टिप्पणी करने पर पूर्व मंत्री स्वामी प्रसाद मौर्य (Swami Prasad Maurya) के खिलाफ मुकदमा दर्ज करने का न्यायालय ने आदेश दिया है। कोर्ट ने वजीरगंज थाना प्रभारी को सुसंगत धाराओं में मुकदमा दर्ज कर सात दिनों के अंदर एफआइआर की कापी न्यायालय में भेजने का आदेश दिया है।",
        "description": "अधिवक्ता रागिनी रस्तोगी ने कोर्ट में धारा 156(3) के तहत प्रार्थना पत्र दिया था। उसमें बताया कि 15 नवंबर 2023 को एक समाचार पत्र में समाजवादी पार्टी के पूर्व महासचिव व पूर्व मंत्री स्वामी प्रसाद मौर्य (Swami Prasad Maurya) की एक खबर प्रकाशित हुई थी। उसमें स्वामी प्रसाद मौर्य का माता लक्ष्मी पर एक आपत्तिजनक टिप्पणी पढ़कर बहुत आहत हुई।"
    },
    {
        "id": "23676364",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-all-india-classical-competition-will-be-organized-in-ayodhya-from-18th-scholars-from-28-states-will-participate-23676364.html",
        "title": "अयोध्या में 18 मार्च से अखिल भारतीय शास्त्रीय स्पर्धा होगी आयोजित, 28 राज्यों के मेधावी अपनी क्षमता का करेंगे प्रदर्शन",
        "body": "महेन्द्र पाण्डेय, लखनऊ। प्राचीन काल से संस्कृत विद्यालयों, गुरुकुलों व कलाशालाओं के विद्यार्थी शास्त्रों को कंठस्थ करने के साथ शास्त्रार्थ कर भारतीय ज्ञान परंपरा को समृद्ध भी करते रहे हैं। इस परंपरा को जीवंत रखने के साथ ही शास्त्र के संरक्षण के लिए देशभर के संस्कृत मेधावी अयोध्या में अपनी विद्वता का प्रदर्शन में करने जा रहे हैं। वे 18 मार्च से शुरू होने वाली अखिल भारतीय शास्त्रीय स्पर्धा में शामिल होंगे और चार दिनों तक शास्त्रार्थ कर अपने ज्ञान का लोहा मनवाएंगे।",
        "description": "केंद्रीय संस्कृत विश्वविद्यालय लखनऊ परिसर के निदेशक डा. सर्व नारायण झा ने बताया कि कार्यक्रम का मुख्य स्थल श्री मणिरामदास छावनी सभागार तय किया गया है। शास्त्रार्थ श्रीराम मंदिर परिसर में कराने का प्रयास किया जा रहा है। शास्त्रार्थ व स्पर्धा के दौरान विश्वविद्यालय के कुलपति श्रीनिवास वरखेड़ी व देशभर विभिन्न स्थलों से 95 निर्णायक व विशिष्ट अतिथि अयोध्या जी में उपस्थित रहेंगे।"
    }
]