[
    {
        "id": "23676343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-should-be-held-in-three-or-four-phases-said-mayawati-23676343.html",
        "title": "Lok Sabha Election 2024: 'तीन या चार चरणों में होना चाहिए लोकसभा चुनाव', मायावती ने चुनाव आयोग से की ये अपील",
        "body": "राज्य ब्यूरो, लखनऊ।  बहुजन समाज पार्टी की राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री मायावती ने लोकसभा चुनाव की घोषणा का स्वागत किया है। उन्होंने कहा है कि यह चुनाव कम खर्च व समय तथा संसाधनों की बचत के लिए सात की बजाय तीन या चार चरणों में होना चाहिए। उन्होंने निर्वाचन आयोग से स्वतंत्र व निष्पक्ष चुनाव की उम्मीद जताई है। साथ ही अपील की है कि लोकतंत्र के इस महापर्व में सभी मतदाता बढ़-चढ़ कर हिस्सा हैं।",
        "description": "Lok Sabha Election 2024 बसपा प्रमुख मायावती ने कहा कि स्वतंत्र व निष्पक्ष चुनाव को लेकर निर्वाचन आयोग से लोगों को काफी उम्मीदें हैं। उत्तर प्रदेश में दबंगों द्वारा हर बार निष्पक्ष चुनाव में बाधा डालने की बहुत शिकायतें आती हैं। आदर्श चुनाव आचार संहिता का सख्ती से अनुपालन होना चाहिए। उन्होंने चुनावी बांड को लेकर सुप्रीम कोर्ट के निर्णय पर भी अपनी बात रखी।"
    },
    {
        "id": "23676318",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-police-bharti-paper-leak-bihar-doctor-involved-in-the-gang-also-arrested-this-is-how-the-conspiracy-was-hatched-23676318.html",
        "title": "UP Police Bharti Paper Leak: गिरोह में शामिल बिहार का डाक्टर भी गिरफ्तार, ऐसे रची थी साजिश; STF ने खोली पोल",
        "body": "राज्य ब्यूरो, लखनऊ।  स्पेशल टास्क फोर्स (एसटीएफ) ने टीसीआइ कंपनी के वेयर हाउस में ट्रंक बॉक्स खोलकर सिपाही भर्ती परीक्षा का पेपर निकालने के आरोपित डा.शुभम मंडल को लंबी पूछताछ के बाद गिरफ्तार कर लिया है। बिहार निवासी डा.शुभम ने ही पेपर की फोटो खींचकर उसे गिरोह के सरगना तक पहुंचाया था। एसटीएफ गिरोह के कुछ अन्य सदस्यों की तलाश में भी जुटी है।",
        "description": "UP Police Bharti Paper Leak एडीजी एसटीएफ व कानून-व्यवस्था अमिताभ यश के अनुसार पटना (बिहार) की आदर्श कॉलोनी निवासी डा. शुभम मंडल ने वर्ष 2021 में नालंदा मेडिकल कॉलेज से एमबीबीएस किया था। वर्तमान में वह संविदा पर कटिहारी (बिहार) के बरारी स्थित प्राथमिक स्वास्थ्य केंद्र में बतौर चिकित्सक नियुक्त है।  पूछताछ में सामने आया कि वह पटना मेडिकल कॉलेज से वर्ष 2021 में एमबीबीएस किया था। \n"
    },
    {
        "id": "23676294",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-congress-and-bsp-now-sp-hopes-to-get-its-support-base-in-politics-from-pda-23676294.html",
        "title": "सपा ने राजनीति में खोया जनाधार पाने के लिए कभी 'पंजा' तो कभी 'हाथी' का लिया सहारा, अब 'PDA' बनी आस",
        "body": "शोभित श्रीवास्तव, लखनऊ। Lok Sabha Election 2024: चार अक्टूबर 1992 में समाजवादी पार्टी (SP) के गठन के चार वर्ष बाद ही पार्टी के अध्यक्ष मुलायम सिंह यादव देश के रक्षा मंत्री बने और राष्ट्रीय राजनीति में बड़ी पहचान बनकर उभरे। इटावा के छोटे-से गांव सैफई से निकलकर मुलायम ने ऐसी साइकिल चलाई कि पार्टी प्रदेश की सत्ता के शीर्ष पर पहुंची और राष्ट्रीय राजनीति में भी पहचान बनाई।",
        "description": "पांच वर्ष तक पूर्ण बहुमत की सरकार चलाने के बाद अखिलेश ने वर्ष 2017 के विधानसभा चुनाव में कांग्रेस के साथ समझौता कर 311 सीटों पर चुनाव लड़ा लेकिन सपा मात्र 47 सीटों पर सिमट कर रह गई। वर्ष 2019 के लोकसभा चुनाव में सपा ने फिर बसपा की बैसाखी का सहारा लिया। 80 में से मात्र 37 सीटों पर चुनाव लड़ा और महज पांच सीटें ही जीत सकी।"
    },
    {
        "id": "23676302",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-by-elections-date-announced-on-4-seats-of-up-assembly-know-when-voting-will-take-place-23676302.html",
        "title": "UP Bypolls Election Date: यूपी विधानसभा की 4 सीटों पर उपचुनाव का हुआ एलान, जानिए कब होगी वोटिंग",
        "body": "राज्य ब्यूरो, लखनऊ।  लोकसभा चुनाव की घोषणा के साथ ही विधानसभा की चारों रिक्त सीटों के लिए उपचुनाव भी घोषित हो गया है। इन चारों सीटों के लिए मतदान लोकसभा चुनाव के साथ ही होंगे। इस समय प्रदेश में लखनऊ पूर्व, ददरौल, गैसड़ी व दुद्धी विधानसभा सीट रिक्त है। लखनऊ में 20 मई को मतदान होगा।",
        "description": "UP Bypolls 2024 Date लोकसभा चुनाव की घोषणा के साथ ही विधानसभा की चारों रिक्त सीटों के लिए उपचुनाव भी घोषित हो गया है। इन चारों सीटों के लिए मतदान लोकसभा चुनाव के साथ ही होंगे। लखनऊ में 20 मई को मतदान होगा। ददरौल विधानसभा सीट पर 13 मई को वोट डाले जाएंगे। दुद्धी विधानसभा सीट पर चुनाव एक जून को होगा।"
    },
    {
        "id": "23676146",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voting-in-your-area-dates-schedule-constituency-candidates-up-chunav-details-23676146.html",
        "title": "UP Lok Sabha Election Date 2024: यूपी में 7 चरणों में होगा चुनावी कार्यक्रम, जानें आपके शहर में कब होगी वोटिंग",
        "body": "UP Lok Sabha Election Date 2024: डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव 2024 की तारीखों का ऐलान हो गया है। इस बार लोकसभा चुनाव सात चरणों में संपन्न होंगे। भारत के मुख्य चुनाव आयुक्त राजीव कुमार ने शनिवार को दिल्ली में एक प्रेस कांफ्रेंस के जरिए चुनाव कार्यक्रमों की घोषणा (UP Lok Sabha Election Date 2024) की है। तारीखों के एलान होने के साथ ही देश में आचार संहिता लागू हो गई है। चार अप्रैल को पहले चरण के लिए मतदान होगा, दूसरे चरण का मतदान 26 अप्रैल, तीसरा चरण 07 मई, चौथा चरण 13 मई, पांचवां चरण 20 मई, छठां चरण 25 मई और सातवें चरण के लिए 01 जून को वोटिंग होगी। वोटों की गिनती 04 जून 2024 को होगी।",
        "description": "UP Lok Sabha Election Date 2024 लोकसभा चुनावों का बिगुल बज चुका है। मुख्य चुनाव आयुक्त राजीव कुमार ने शनिवार को आम चुनावों की तारीखों का एलान कर दिया। उन्होंने कहा कि हम चुनाव के लिए तैयार हैं पूरे देश में चुनाव कराना हमारे लिए गर्व का विषय है। यहां आप उत्तर प्रदेश की लोकसभा सीटों की पूरी डिटेल पढ़ेंगे कि कितने चरणों में चुनाव होगा।  "
    },
    {
        "id": "23676262",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-releases-list-of-candidates-for-lok-sabha-elections-dharmendra-yadav-gets-ticket-from-azamgarh-23676262.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनावों के लिए सपा ने जारी की प्रत्याशियों की नई लिस्ट, धर्मेंद यादव को आजमगढ़ से टिकट",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों के लिए समाजवादी पार्टी ने एक और लिस्ट जारी कर दी है। इस बार छह प्रत्याशियों को चुनावी मैदान में उतार दिया है। सपा की ओर से जारी की गई ये पांचवी लिस्ट है। ",
        "description": "Samajwadi Party लोकसभा चुनावों के लिए समाजवादी पार्टी ने एक और लिस्ट जारी कर दी है। इस बार छह प्रत्याशियों को चुनावी मैदान में उतार दिया है। बता दें कि लोकसभा चुनावों की तारीखों का भी एलान हो गया है। देश में सात चरणों में लोकसभा चुनाव होंगे। उत्तर प्रदेश में सात चरणों में चुनाव होंगे। 4 जून को मतगणना होगी।"
    },
    {
        "id": "23676257",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ajay-rai-targets-bjp-said-they-gave-tickets-to-farmer-killers-reaction-on-lok-sabha-election2024-23676257.html",
        "title": "'किसान के हत्यारों को आपने टिकट दिया', बीजेपी पर बरसे अजय राय; लोकसभा चुनाव के एलान पर कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनाव की तारीखों का एलान शनिवार को चुनाव आयोग ने कर दिया है। देश में सात चरणों में मतदान होंगे। उत्तर प्रदेश की 80 लोकसभा सीटों के लिए भी चुनावी तारीखों की घोषणा हो गई है। यूपी में सातों चरणों में मतदान प्रक्रिया संपन्न होगी। तारीखों के एलान के साथ ही राजनीतिक दलों की प्रतिक्रिया भी सामने आने लगी है।",
        "description": "Ajay Rai शनिवार को आम चुनाव की तारीखों की घोषणा पर उत्तर प्रदेश कांग्रेस प्रमुख अजय राय ने अपने प्रतिक्रिया दी। अजय राय ने कहा कि चुनाव आयोग को सभी मुद्दों पर ध्यान देना चाहिए कि ये अपना गणित बता रहे हैं या इन्होंने कोई सेटिंग कर रखी है। अजय राय ने सरकार को जनता बेरोजगारी महंगाई भ्रष्टाचार के मुद्दे पर घेरा। "
    },
    {
        "id": "23676235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-read-the-guidelines-for-bcom-and-mcom-courses-online-application-in-lucknow-university-23676235.html",
        "title": "Lucknow University: आनलाइन बीकाम व एमकाम कोर्स के लिए 31 मार्च तक कर सकते हैं आवेदन, लांच हुआ वेबसाइट; पढ़ें गाइडलाइन",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ विश्वविद्यालय ने शनिवार को आनलाइन शिक्षा प्रोग्राम के तहत लवि सेंटर आफ आनलाइन एंड डिस्टेंस एजुकेशन का शुभारंभ कर दिया। इसके तहत आनलाइन बी.काम और एम.काम प्रथम सेमेस्टर में दाखिले के लिए अभ्यर्थी लवि की वेबसाइट www.lkouniv.ac.in और www.www.luonlineeducation.in के माध्यम से 31 मार्च तक आवेदन फार्म भर सकते हैं। कुलपति प्रो. आलोक कुमार राय ने इसकी वेबसाइट लांच की।",
        "description": "लखनऊ विश्वविद्यालय उत्तर प्रदेश का पहला राज्य विश्वविद्यालय है जो रेगुलर तथा आनलाइन शिक्षा प्रोग्राम दोनों ही आफर कर रहा है। लवि को आनलाइन एजुकेशन के लिए दूरस्थ शिक्षा ब्यूरो विश्वविद्यालय अनुदान आयोग नई दिल्ली से अनुमोदन भी मिल चुका है। बी.काम व एम.काम आनलाइन एजुकेशन प्रोग्राम की प्रवेश प्रक्रिया शुरू हो गई है। इन उपाधियों की मान्यता विश्वविद्यालय की रेगुलर उपाधियों के समकक्ष है।\n"
    },
    {
        "id": "23676136",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voting-date-announce-lucknow-ayodhya-sultanpur-rae-bareli-gonda-bahraich-hardoi-lakhimpur-sitapur-barabanki-ambedkar-nagar-balrampur-and-amethi-23676136.html",
        "title": "Lok Sabha Election 2024: लखनऊ, अयोध्या व सुल्तानपुर समेत आसपास के जिलों में कब-कब होगी वोटिंग? पढ़ें पूरी डिटेल",
        "body": "डिजिटल डेस्क, लखनऊ। Lok Sabha Election 2024: लोकसभा चुनाव 2024 की तारीखों को लेकर इंतजार अब खत्म हो गया है। भारत निर्वाचन आयोग ने चुनाव की तारीखों की घोषणा कर दी है। इस बार भी 2019 की तरह सात चरणों में ही चुनाव होंगे।",
        "description": "Lok Sabha Election 2024  लोकसभा चुनाव की तारीखों की घोषणा हो चुकी है। इसके साथ ही आचार संहिता भी लागू हो गई है। लखनऊ के आस-पास के जिलों में अयोध्या सुल्तानपुर रायबरेली गोंडा बहराइच हरदोई लखीमपुर सीतापुर बाराबंकी अंबेडकर नगर और अमेठी शामिल हैं। आईए जानते हैं कि लखनऊ और उसके आस-पास के जिलों में इस बार कब-कब वोटिंग होगी।"
    },
    {
        "id": "23676045",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sp-complains-about-jhansi-voter-list-to-election-commission-made-these-allegations-23676045.html",
        "title": "सपा ने झांसी की मतदाता सूची में गिना दी गड़बड़ियां, लगाए ये आरोप; क्या चुनाव आयोग लेगा एक्शन?",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने झांसी लोकसभा सीट में मतदाताओं के नाम एक से अधिक बार दर्ज होने की शिकायत की है। मुख्य निर्वाचन अधिकारी को दिए गए ज्ञापन में सपा ने कहा है कि झांसी की बबीना व मऊरानीपुर विधानसभा क्षेत्र के अधिकतर बूथों में अंतिम मतदाता सूची में कई मतदाताओं के नाम एक से अधिक बार दर्ज हैं।",
        "description": "Lok Sabha Election News  समाजवादी पार्टी ने झांसी लोकसभा सीट में मतदाताओं के नाम एक से अधिक बार दर्ज होने की शिकायत की है। मुख्य निर्वाचन अधिकारी को दिए गए ज्ञापन में सपा ने कहा है कि झांसी की बबीना व मऊरानीपुर विधानसभा क्षेत्र के अधिकतर बूथों में अंतिम मतदाता सूची में कई मतदाताओं के नाम एक से अधिक बार दर्ज हैं।\n\n"
    }
]