[
    {
        "id": "23675932",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-now-bulldozer-run-here-illegal-plotting-of-40-bigha-demolished-multi-storey-building-row-house-seal-23675932.html",
        "title": "UP News: अब यहां चला बुलडोजर, 40 बीघा की अवैध प्लाटिंग ध्वस्त; बहुमंजिला भवन-रो-हाउस सील",
        "body": "जागरण संवाददाता, लखनऊ। एलडीए ने शुक्रवार को बिजनौर के अशरफनगर में मेसर्स ट्रस्ट अस ग्रुप की 40 बीघा की अवैध प्लाटिंग को ध्वस्त किया। वहीं इंदिरानगर व महानगर क्षेत्र में अवैध रूप से बन रहे व्यावसायिक कांप्लेक्स, बहुमंजिला भवन व रो-हाउस भवनों को सील किया गया।",
        "description": "एलडीए ने शुक्रवार को बिजनौर के अशरफनगर में मेसर्स ट्रस्ट अस ग्रुप की 40 बीघा की अवैध प्लाटिंग को ध्वस्त किया। वहीं इंदिरानगर व महानगर क्षेत्र में अवैध रूप से बन रहे व्यावसायिक कांप्लेक्स बहुमंजिला भवन व रो-हाउस भवनों को सील किया गया। प्रवर्तन जोन दो के जोनल अधिकारी देवांश त्रिवेदी ने बताया कि मेसर्स ट्रस्ट अस ग्रुप का कार्यालय विभूतिखंड में है।"
    },
    {
        "id": "23675956",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-will-arvind-kejriwal-sweep-up-in-lok-sabha-election-2024-but-party-not-get-gautam-buddha-nagar-seat-23675956.html",
        "title": "UP Politics: क्या लोकसभा चुनाव में यूपी में झाड़ू चलाएंगे अरविंद केजरीवाल? गौतमबुद्धनगर सीट पर तो नहीं बन सकी बात",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ेगी। पार्टी के कार्यकर्ता शहर व गांव में झाड़ू लेकर प्रचार करते नजर नहीं आएंगे। वे विपक्षी गठबंधन आइएनडीआइए के प्रत्याशियों का प्रचार करेंगे।",
        "description": "वर्ष 2014 के लोकसभा चुनाव में पार्टी के संयोजक व दिल्ली के मुख्यमंत्री अरविंद केजरीवाल ने वाराणसी से प्रधानमंत्री नरेन्द्र मोदी के खिलाफ ताल ठोंककर उप्र में पार्टी के पांव जमाने की कोशिश की थी। केजरीवाल को हार का सामना करना पड़ा था लेकिन पार्टी को सर्वाधिक आबादी वाले और राजनीति की दृष्टि से सबसे महत्वपूर्ण राज्य में उन्होंने लांच किया।\n\n"
    },
    {
        "id": "23675934",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-six-more-sp-candidates-declared-akhilesh-yadav-new-bet-one-seat-given-to-tmc-23675934.html",
        "title": "Lok Sabha Election: सपा के छह और प्रत्याशी घोषित, अखिलेश ने खेला नया दांव; टीएमसी को भी दी एक सीट",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने शुक्रवार को लोकसभा के छह और प्रत्याशी घोषित कर दिए। सपा ने भदोही लोकसभा सीट बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस (टीएमसी) के लिए छोड़ दी है। छह प्रत्याशियों में पांच दलित व एक जाट को टिकट दिया गया है। सपा ने नगीना लोकसभा सीट पर भी अपना प्रत्याशी घोषित कर दिया है, पहले इस सीट पर भीम आर्मी के मुखिया चंद्रशेखर आजाद को टिकट देने की चर्चा हो रही थी।",
        "description": "सपा अब तक कुल 36 प्रत्याशी घोषित कर चुकी है। सपा ने 17 सीटें कांग्रेस को दी हैं जबकि अपने पास 63 सीटें रखी हैं। पार्टी पहले तीन सूचियों में 30 उम्मीदवार घोषित कर चुकी है। शुक्रवार को छह और प्रत्याशी घोषित हो गए हैं। मेरठ बिजनौर नगीना हाथरस और लालगंज से दलित प्रत्याशी उतारा है। अलीगढ़ से जाट उम्मीदवार पर पार्टी ने भरोसा जताया है।\n\n"
    },
    {
        "id": "23675923",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-dehradun-vande-bharat-express-will-run-from-26th-march-booking-still-could-not-start-23675923.html",
        "title": "Vande Bharat Train: पहाड़ों पर जाना हुआ आसान, 26 से दौड़ेगी लखनऊ-देहरादून वंदे भारत एक्सप्रेस; क्या बुकिंग हो गई शुरू?",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। देहरादून के लिए लखनऊ से वंदे भारत एक्सप्रेस 26 मार्च से नियमित रूप से दौड़ेगी। रेलवे ने 26 मार्च से वंदे भारत एक्सप्रेस के संचालन के आदेश जारी कर दिए। हालांकि, अब भी इसकी बुकिंग शुरू नहीं हो सकी है। \n ",
        "description": "देहरादून के लिए लखनऊ से वंदे भारत एक्सप्रेस 26 मार्च से नियमित रूप से दौड़ेगी। रेलवे ने 26 मार्च से वंदे भारत एक्सप्रेस के संचालन के आदेश जारी कर दिए। हालांकि अब भी इसकी बुकिंग शुरू नहीं हो सकी है। प्रधानमंत्री नरेन्द्र मोदी ने 12 मार्च को पटना-गोमतीनगर देहरादून-लखनऊ जंक्शन वंदे भारत और गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस के प्रयागराज तक विस्तार को हरी झंडी दिखाकर रवाना किया था। "
    },
    {
        "id": "23675903",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-before-the-lok-sabha-elections-leaders-of-many-parties-including-six-former-mlas-joined-bjp-two-former-ministers-also-joined-bjp-23675903.html",
        "title": "UP Politics: लोकसभा चुनाव के पहले छह पूर्व विधायक समेत कई दलों के नेता भाजपा में शामिल, दो पूर्व मंत्री भी BJP से जुड़े",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। बसपा, सपा व कांग्रेस के कई नेता शुक्रवार को भाजपा में शामिल हुए। इनमें दो पूर्व राज्य मंत्रियों सहित छह पूर्व विधायक भी शामिल हैं। \n ",
        "description": "बसपा सपा व कांग्रेस के कई नेता शुक्रवार को भाजपा में शामिल हुए। इनमें दो पूर्व राज्य मंत्रियों सहित छह पूर्व विधायक भी शामिल हैं। वहीं मायावती सरकार में चिकित्सा एवं स्वास्थ्य मंत्री अनंत मिश्र उर्फ अंटू भी भाजपा प्रदेश कार्यालय में आयोजित सदस्यता ग्रहण कार्यक्रम के दौरान सभागार में मौजूद थे लेकिन वह अचानक उठकर चले गए। अंटू मायावती सरकार में हुए एनआरएचएम घोटाले में आरोपित हुए थे।"
    },
    {
        "id": "23675901",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-jewar-airport-work-will-be-completed-before-september-international-airport-will-be-connected-to-yamuna-expressway-by-april-23675901.html",
        "title": "सितंबर से पहले पूरा हो जाएगा Jewar Airport का काम, अप्रैल तक यमुना एक्सप्रेस-वे से जुड़ जाएगा अंतरराष्‍ट्रीय हवाई अड्डा",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। मुख्य सचिव दुर्गा शंकर मिश्र ने नोएडा इंटरनेशनल एयरपोर्ट लिमिटेड (नायल) की 19वीं बोर्ड बैठक में सभी एजेंसियों से समन्वय बनाकर समय से काम पूरा करने के निर्देश दिए हैं। इसमें नोएडा इंटरनेशनल ग्रीनफील्ड एयरपोर्ट जेवर के विकास के संबंध में हुई प्रगति को सामने रखा गया। \n ",
        "description": "मुख्य सचिव दुर्गा शंकर मिश्र ने नोएडा इंटरनेशनल एयरपोर्ट लिमिटेड (नायल) की 19वीं बोर्ड बैठक में सभी एजेंसियों से समन्वय बनाकर समय से काम पूरा करने के निर्देश दिए हैं। इसमें नोएडा इंटरनेशनल ग्रीनफील्ड एयरपोर्ट जेवर के विकास के संबंध में हुई प्रगति को सामने रखा गया। बैठक में बताया गया कि जेवर एयरपोर्ट का कार्य सितंबर 2024 से पहले पूरा हो जाएगा। "
    },
    {
        "id": "23675785",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-6-ias-officers-in-up-before-lok-sabha-elections-23675785.html",
        "title": "UP IAS Transfer: लोकसभा चुनाव के एलान से ठीक पहले यूपी में बड़ा प्रशासनिक फेरबदल, छह आईएएस अधिकारियों का हुआ तबादला",
        "body": "राज्य ब्यूरो, लखनऊ। शासन ने छह आइएएस अधिकारियों के तबादले कर दिए हैं। चार विकास प्राधिकरणों में नए उपाध्यक्ष और शाहजहांपुर नगर निगम में नए नगर आयुक्त तैनात किये गए हैं। अलीगढ़ विकास प्राधिकरण के उपाध्यक्ष अतुल वत्स अब गाजियाबाद विकास प्राधिकरण के उपाध्यक्ष होंगे।",
        "description": "UP IAS Transfer लोकसभा चुनावों से ठीक पहले उत्तर प्रदेश में बड़ा प्रशासनिक फेरबदल किया गया है। शासन ने छह आइएएस अधिकारियों के तबादले कर दिए हैं। चार विकास प्राधिकरणों में नए उपाध्यक्ष और शाहजहांपुर नगर निगम में नए नगर आयुक्त तैनात किये गए हैं।  उन्नाव के डीएम के पद से हटाए जाने के बाद प्रतीक्षारत अपूर्वा दुबे को अलीगढ़ विकास प्राधिकरण का उपाध्यक्ष बनाया गया है।"
    },
    {
        "id": "23675765",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-third-list-among-six-candidatesfive-are-dalits-and-one-jat-nagina-puts-an-end-to-chandrashekhar-speculations-23675765.html",
        "title": "सपा की तीसरी लिस्ट दे रही अखिलेश की PDA रणनीति को धार, सूची में 5 दलित, एक जाट; नगीना से अटकलों पर लगा विराम",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी ने शुक्रवार को लोकसभा के छह और प्रत्याशी घोषित कर दिए। सपा ने भदोही लोकसभा सीट बंगाल की मुख्यमंत्री ममता बनर्जी की पार्टी तृणमूल कांग्रेस के लिए छोड़ दी है। छह प्रत्याशियों में पांच दलित व एक जाट को टिकट दिया गया है।",
        "description": "Akhilesh Yadav PDA Politics शुक्रवार को छह और प्रत्याशी घोषित हो गए हैं। मेरठ बिजनौर नगीना हाथरस और लालगंज से दलित प्रत्याशी उतारा है। अलीगढ़ से जाट उम्मीदवार पर पार्टी ने भरोसा जताया है। खास बात यह है कि सपा ने मेरठ व बिजनौर सामान्य सीट पर भी दलित प्रत्याशी उतारकर अपनी पीडीए (पिछड़ा दलित अल्पसंख्यक) रणनीति को धार दी है।"
    },
    {
        "id": "23675744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-the-agency-investigating-up-police-exam-paper-leak-case-got-big-information-due-to-the-negligence-of-this-company-papaer-was-leaked-23675744.html",
        "title": "UP Police Exam Paper Leak मामले की जांच कर रही एजेंसी के हाथ आई बड़ी जानकारी, इस कंपनी की लापरवाही से लीक हुआ पेपर",
        "body": "राज्य ब्यूरो, लखनऊ। सिपाही भर्ती की लिखित परीक्षा का पेपर लीक किए जाने के मामले में उप्र पुलिस को बड़ी सफलता मिली है। स्पेशल टास्क फोर्स (एसटीएफ) की जांच में सामने आया है कि जिस कंपनी को पेपर प्रकाशित करने की जिम्मेदारी दी गई थी, उसकी लापरवाही से पेपर लीक हुआ था।",
        "description": "UP Police Exam Paper Leak  पेपर को सुरक्षित रखने व उसके परिवहन की जिम्मेदारी टीसीआइ एक्सप्रेस को सौंपी थी। TSO के कर्मचारियों की मिलीभगत से अहमदाबाद में साल्वर गिरोह ने वेयर हाउस से पेपर की फोटो खींच ली थी और उसे कई एजेंटों को बेंचा था। टीएसआइ के कर्मचारी मिरजापुर निवासी शिवम व भदोही निवासी रोहित के अलावा पूर्व कर्मचारी अभिषेक शुक्ला को एसटीएफ ने गिरफ्तार किया है।"
    },
    {
        "id": "23675740",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-aap-broom-will-not-be-seen-in-this-lok-sabha-elections-in-uttar-pradesh-23675740.html",
        "title": "Lok Sabha Elections 2024: इस चर्चित मामले के कारण यूपी में अबकी बार चुनाव में नहीं दिखेगी आप की \"झाड़ू\"",
        "body": "राज्य ब्यूरो, लखनऊ। आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ेगी। पार्टी के कार्यकर्ता शहर व गांव में झाड़ू लेकर प्रचार करते नजर नहीं आएंगे। वे विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार करेंगे। सपा और कांग्रेस के उम्मीदवारों को जिताने की जनता से अपील करेंगे।",
        "description": "Lok Sabha Elections 2024 आम आदमी पार्टी (आप) उत्तर प्रदेश में लोकसभा चुनाव नहीं लड़ेगी। पार्टी के कार्यकर्ता शहर व गांव में झाड़ू लेकर प्रचार करते नजर नहीं आएंगे। लोकसभा चुनाव की तैयारियां भी तेज हो गईं लेकिन दिल्ली में शराब कांड के आरोप में पार्टी के यूपी प्रभारी संजय सिंह चार अक्टूबर वर्ष 2023 में जेल भेज दिए गए। तब से यहां संगठन कमजोर हो गया।"
    }
]