[
    {
        "id": "23675747",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-efforts-are-being-made-to-make-reservation-inactive-said-mayawati-23675747.html",
        "title": "UP News: 'आरक्षण को निष्क्रिय बनाने की हो रही कोशिश', लोकसभा चुनाव से पहले मायावती ने साधा सरकार पर निशाना",
        "body": "राज्य ब्यूरो, लखनऊ। बसपा की राष्ट्रीय अध्यक्ष मायावती ने शुक्रवार को पार्टी के संस्थापक कांशीराम की 90वीं जयंती पर उन्हें नमन करते हुए कार्यकर्ताओं को संदेश दिया। बसपा प्रमुख ने कहा कि लोकसभा चुनाव में अच्छा प्रदर्शन ही उन्हें सच्ची श्रद्धांजलि होगी। बसपा प्रमुख ने आरक्षण को लेकर निशाना साधा।",
        "description": "UP News मायावती ने सरकार पर निशाना साधते हुए आरक्षण व्यवस्था को निष्क्रिय निष्प्रभावी बनाने की लगातार हो रही कोशिश को षड्यंत्र बताया और इसकी आलोचना की। कहा एससी-एसटी के बाद अब ओबीसी समाज के हित के बारे में सरकार द्वारा बातें तो बहुत की जाती हैं लेकिन इन्हें आरक्षण का लाभ देना तो दूर इनके बैकलाग को भी वर्षों से नहीं भरा जा रहा।"
    },
    {
        "id": "23675736",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-big-gift-to-pensioners-in-up-before-holi-dr-increased-23675736.html",
        "title": "होली से पहले UP में पेंशनरों को योगी सरकार का बड़ा तोहफा, बढ़ाया गया DR; इन लोगों में लागू नहीं होगा शासनादेश",
        "body": "राज्य ब्यूरो, लखनऊ। राज्य कर्मचारियों का महंगाई भत्ता बढ़ाने के बाद प्रदेश सरकार ने बीती पहली जनवरी से अपने 12 लाख पेंशनरों/पारिवारिक पेंशनरों के लिए महंगाई राहत (DR) की दर को चार प्रतिशत बढ़ा दिया है। पेंशनरों/पारिवारिक पेंशनरों को विगत एक जनवरी से अब 50 प्रतिशत की दर से महंगाई राहत दी जाएगी।",
        "description": "DR increase for Pensioners वित्त विभाग ने शुक्रवार को इस बारे में शासनादेश जारी कर दिया है। पेंशनरों/पारिवारिक पेंशनरों को अभी तक 46 प्रतिशत की दर से महंगाई राहत का भुगतान किया जा रहा था।यह आदेश शिक्षा/प्राविधिक शिक्षा विभाग के तहत राज्य निधि से सहायताप्राप्त शिक्षण संस्थाओं के ऐसे पेंशनरों पर भी लागू होगा जिन्हें सरकारी पेंशनरों के समान पेंशन/पारिवारिक पेंशन स्वीकृत है।\n\n"
    },
    {
        "id": "23675623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-releases-third-list-for-lok-sabha-elections-announces-6-candidates-23675623.html",
        "title": "समाजवादी पार्टी ने लोकसभा चुनावों के लिए जारी की तीसरी लिस्ट, 6 प्रत्याशियों का एलान; एक सीट TMC के नाम",
        "body": "डिजिटल डेस्क, लखनऊ। लोकसभा चुनावों के लिए समाजवादी पार्टी ने तीसरी लिस्ट जारी कर दी है। सपा ने छह सीटों के लिए अपने प्रत्याशियों का एलान कर दिया है। वहीं एक सीट तृणमूल कांग्रेस के लिए छोड़ दी है।",
        "description": "लोकसभा चुनावों के लिए समाजवादी पार्टी ने तीसरी लिस्ट जारी कर दी है। सपा ने छह सीटों के लिए अपने प्रत्याशियों का एलान कर दिया है। वहीं एक सीट तृणमूल कांग्रेस के लिए छोड़ दी है। समाजवादी पार्टी ने बिजनौर से यशवीर सिंह नगीना से मनोज कुमार मेरठ से भानु प्रताप सिंह अलीगढ़ से बिजेंद्र सिंह हाथरस से जसवीर बाल्मिकी और लालगंज से दारोगा सरोज को उम्मीदवार बनाया है।"
    },
    {
        "id": "23675615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-government-special-emphasis-on-children-education-the-face-of-schools-and-anganwadi-centers-will-change-23675615.html",
        "title": "यूपी सरकार का बच्चों की शिक्षा पर विशेष जोर, स्कूलों और आंगनवाड़ी केंद्रों की बदलेगी सूरत",
        "body": "लखनऊ। प्रदेश के 100 पिछड़े नगरों में विकास को गति देने के लिए योगी सरकार ने आकांक्षी नगर योजना शुरू की है। इसके अंतर्गत पिछड़े नगरों में मौजूद स्कूलों और आंगनवाड़ी केंद्रों का सबसे पहले कायाकल्प किया जाएगा। मुख्यमंत्री के निर्देश पर प्रदेश के 100 आकांक्षी नगरीय निकायों में मौजूद 913 स्कूलों को जहां अपग्रेड किया जाएगा। वहीं, 25 नये विद्यालय भी शुरू किये जाएंगे। इसके अलावा आकांक्षी नगरीय निकायों में मौजूद किराये के अथवा अन्य सरकारी भवनों में संचालित हो रहे 348 आंगनवाड़ी केंद्रों के लिए नये भवनों का निर्माण कार्य होगा। योगी सरकार इन सभी कार्यों के लिए ₹143 करोड़ से अधिक खर्च करेगी।",
        "description": "स्कूलों के अपग्रेडेशन और नये भवनों के निर्माण की बात करें तो वित्तीय वर्ष 2024-25 में 100 आकांक्षी नगरीय निकायों में 398 स्कूलों में अतिरिक्त कक्षाओं की व्यवस्था की जाएगी। योगी सरकार इसके लिए प्रति स्कूल ₹9.27 लाख और कुल ₹36.89 करोड़ खर्च करेगी। वहीं 913 स्कूलों में स्मार्ट क्लास की व्यवस्था के लिए ₹2.5 लाख और कुल ₹22.87 करोड़ खर्च करेगी। "
    },
    {
        "id": "23675605",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-women-safety-is-being-taken-care-of-in-up-women-are-showing-strength-by-standing-on-their-own-feet-23675605.html",
        "title": "यूपी में महिलाओं की सुरक्षा का रखा जा रहा ख्याल, खुद के पैरों पर खड़े होकर दिखा रहीं नारी शक्ति का दम",
        "body": "लखनऊ। महिला सुरक्षा, सम्मान और स्वावलम्बन सुनिश्चित करने के संकल्प के साथ प्रदेश की योगी सरकार की कोशिशों के सकारात्मक नतीजे मिलने लगे हैं। स्वावलम्बन की बात करें तो पीरियॉडिक श्रम बल सर्वेक्षण (पीएलएफएस) के रिपोर्ट के अनुसार, राज्य की महिला श्रम बल में भागीदारी दर 2017-18 में 14.2 प्रतिशत से बढ़कर 2022-23 में 32.10 प्रतिशत हो गई। रिपोर्ट में कहा गया है कि मुख्यमंत्री योगी आदित्यनाथ के नेतृत्व में राज्य में महिलाओं के उत्थान के लिए समर्पित प्रयास किए गए, जिसके परिणामस्वरूप यह वृद्धि हुई है।",
        "description": "मुख्यमंत्री की निजी तौर पर निगरानी ने एक ऐसा माहौल तैयार किया है जहां महिलाएं सुरक्षित और सम्मानित महसूस कर रही हैं जो उन्हें अभूतपूर्व गति से आत्मनिर्भरता की ओर प्रेरित करती है। रिपोर्ट के अनुसार भारत ने वित्तीय वर्ष 2022-23 में महिला श्रम बल भागीदारी दर 39.80 प्रतिशत दर्ज की जबकि उत्तर प्रदेश ने 32.10 प्रतिशत की दर दर्ज की। "
    },
    {
        "id": "23675587",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-happiness-is-coming-on-the-faces-of-women-in-up-they-are-getting-maximum-benefits-of-pradhan-mantri-ujjwala-yojana-23675587.html",
        "title": "यूपी में महिलाओं के चेहरे पर आ रही खुशी, मिल रहा प्रधानमंत्री उज्जवला योजना का सबसे ज्यादा लाभ",
        "body": "लखनऊ। उत्तर प्रदेश की 'डबल इंजन' की सरकार महिलाओं के उत्थान के लिए विगत सात वर्षों से लगातार कार्य कर रही है। इस दिशा में, प्रधानमंत्री उज्जवला योजना प्रदेश की आधी आबादी के जीवन का उजाला बनने का बेहद सशक्त माध्यम साबित हुई है। गरीबों के घरों में भी एलपीजी जैसे सुरक्षित ईंधन से खाना पके, इसके लिए वर्ष 2016 में प्रधानमंत्री नरेंद्र मोदी ने बलिया से उज्ज्वला योजना की शुरुआत की थी। इसके अंतर्गत, उत्तर प्रदेश में अब तक 1.75 करोड़ पात्र परिवारों को निःशुल्क गैस कनेक्शन दिया गया है। इस योजना ने प्रदेश की करोड़ों माताओं-बहनों को धुएं से मुक्ति दिलाकर उनका जीवन बदल दिया है।",
        "description": "2017 के पहले उत्तर प्रदेश में जहां इस योजना की गति बहुत धीमी थी। वहीं प्रदेश की कमान जब मुख्यमंत्री योगी आदित्यनाथ के हाथ में आई तो इस योजना के क्रियान्वयन में तेजी आई। इसी का नतीजा रहा कि उत्तर प्रदेश में प्रधानमंत्री उज्जवला योजना में देश में प्रथम स्थान पर है। यही नहीं होली और दीपावली पर योगी सरकार प्रदेश की महिलाओं को एक-एक सिलेंडर निःशुल्क दे रही है।"
    },
    {
        "id": "23675576",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-has-special-emphasis-on-semiconductor-special-facilities-will-be-given-to-those-setting-up-units-23675576.html",
        "title": "UP News: सेमीकंडक्टर पर है यूपी का विशेष जोर, यूनिट लगाने वालों को दी जाएंगी स्पेशल सुविधाएं",
        "body": "लखनऊ। देश में पहली बार सेमीकंडक्टर पॉलिसी लागू कर भारत को दुनिया की तीसरी सबसे बड़ी आर्थिक शक्ति बनाने की दिशा में योगी सरकार महत्वपूर्ण काम कर रही है। प्रदेश में सेमीकंडक्टर यूनिट लगाने वाले उद्यमियों को योगी सरकार न सिर्फ वित्तीय प्रोत्साहन देगी, बल्कि गैर वित्तीय प्रोत्साहन भी प्रदान करेगी। सेमीकंडक्टर पॉलिसी के अनुसार राज्य में सेमीकंडक्टर उद्योग को आवश्यक सेवा और रख-रखाव अधिनियम (ईएसएमए) के तहत एक आवश्यक सेवा प्रदाता के रूप में वर्गीकृत किया जाएगा।",
        "description": "देश में पहली बार सेमीकंडक्टर पॉलिसी लागू कर भारत को दुनिया की तीसरी सबसे बड़ी आर्थिक शक्ति बनाने की दिशा में योगी सरकार महत्वपूर्ण काम कर रही है। प्रदेश में सेमीकंडक्टर यूनिट लगाने वाले उद्यमियों को योगी सरकार न सिर्फ वित्तीय प्रोत्साहन देगी बल्कि गैर वित्तीय प्रोत्साहन भी प्रदान करेगी। सेमीकंडक्टर उद्योग को आवश्यक सेवा और रख-रखाव अधिनियम के तहत आवश्यक सेवा प्रदाता के रूप में वर्गीकृत किया जाएगा।"
    },
    {
        "id": "23675569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-there-will-be-abundance-of-employment-in-the-industrial-parks-of-up-2-lakh-people-will-get-jobs-23675569.html",
        "title": "UP News: यूपी के इंडस्ट्रियल पार्कों में रहेगी रोजगार की भरमार, 2.70 लाख लोगों को मिलेगी नौकरी",
        "body": "लखनऊ। सीएम योगी के नेतृत्व में औद्योगिक प्रदेश बनने की ओर अग्रसर उत्तर प्रदेश रोजगार का भी नया केंद्र बनकर उभर रहा है। ग्राउंड ब्रेकिंग सेरेमनी (जीबीसी 4.0) के तहत उत्तर प्रदेश में जो निवेश धरातल पर उतरे हैं, उनमें एक बड़ा योगदान प्राइवेट इंडस्ट्रियल पार्क्स को लेकर भी है। प्रदेश के कई जनपदों में निवेशकों ने प्राइवेट इंडस्ट्रियल पार्क में निवेश किया है। इनमें जो सबसे बड़े 13 पार्क स्थापित हो रहे हैं, उनके माध्यम से प्रदेश में 14,634 करोड़ रुपए के निवेश के साथ ही 2.70 लाख लोगों के लिए रोजगार का भी सृजन होने जा रहा है।",
        "description": "प्राइवेट इंडस्ट्रियल पार्क के मामले में कानपुर नगर सबसे बड़ी उपलब्धि दर्ज करते हुए सबसे ज्यादा रोजगार प्रदान करने को तैयार है। यहां पर मेगा लेदर क्लस्टर डेवलपमेंट (यूपी) लि. 5850 करोड़ रुपए की लागत से प्राइवेट इंडस्ट्रियल पार्क स्थापित कर रही है। यह इंडस्ट्रियल पार्क 2.5 लाख लोगों को रोजगार प्रदान करेगा। इंडस्ट्रियल पार्क के माध्यम से सृजित हो रहे रोजगार की संख्या में यह सबसे बड़ा नंबर है। "
    },
    {
        "id": "23675538",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-took-full-care-of-backward-castes-dream-of-home-is-coming-true-in-uttar-pradesh-23675538.html",
        "title": "UP News: योगी सरकार ने पिछड़ी जातियों का रखा भरपूर ख्याल, हो रहा घर का सपना साकार",
        "body": "लखनऊ। उत्तर प्रदेश में गरीब और आवासविहीन लोगों के लिए आवास की व्यवस्था की जा रही है। मुख्यमंत्री आवास योजना ग्रामीण के तहत 2018-19 से लेकर 2023-24 तक कुल 2.57 लाख आवासों का हुआ आवंटन किया जा चुका है। खास बात ये है की योजना के अंतर्गत खासतौर पर पिछड़ी जातियों का विशेष ध्यान रखा गया है। बड़ी संख्या में मुसहर, कोल, वनटांगिया, थारू, सहरिया, चेरो, बैगा, नट और बोक्सा जातियों से जुड़े लोगों को आवास प्रदान किए गए हैं। इसके साथ ही दिव्यांग और दैवीय आपदा से प्रभावित लोगों को भी योजना का भरपूर लाभ मिला है, जबकि कुष्ठ रोग, कालाजार और जापानी इंसेफेलाइटिस/एक्यूट इंसेफेलाइटिस सिंड्रोम जैसी बीमारियों से ग्रसित लोगो को भी आवास उपलब्ध कराए गए हैं।",
        "description": "उत्तर प्रदेश सरकार गरीब और आवासविहीन लोगों पर विशेष ध्यान दे रही है। इसी के तहत मुख्यमंत्री आवास योजना ग्रामीण लाई गई है ताकि हर गरीब को मकान की सौगात पूरी हो सके। मुख्यमंत्री आवास योजना ग्रामीण के तहत 2018-19 से लेकर 2023-24 तक कुल 2.57 लाख आवासों का हुआ आवंटन किया जा चुका है। दिव्यांग और दैवीय आपदा से प्रभावित लोगों को भी योजना का भरपूर लाभ मिला है।"
    },
    {
        "id": "23675521",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electoral-bonds-are-bjp-guarantee-to-convert-black-money-into-white-says-akhilesh-yadav-23675521.html",
        "title": "Electoral Bonds को लेकर अखि‍लेश का BJP पर बड़ा वार, कहा- चुनावी बॉन्‍ड काले धन को सफेद करने की भाजपाई गारंटी",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने शुक्रवार को चुनावी बॉन्‍ड को लेकर भाजपा पर बड़ा हमला बोलते हुए कहा कि यह काले धन को सफेद करने की भाजपाई गारंटी है। उन्होंने कहा कि भाजपा ने ईडी, सीबीआई व इनकम टैक्स जैसी केंद्रीय एजेंसियों का प्रयोग विपक्ष को परेशान करने व चुनावी चंदा वसूलने के लिए किया है।",
        "description": "अखि‍लेश यादव ने कहा क‍ि चुनावी बांड का विवरण सामने आने के बाद यह साबित हो गया है कि भाजपा सबसे बड़ी खाऊ पार्टी है। चुनावी बांड महाघोटाले का सुप्रीमो है। सपा मुखिया ने शुक्रवार को प्रदेश मुख्यालय में आयोजित प्रेस कांफ्रेंस में कहा कि चुनावी बॉन्‍ड बेरोजगारी महंगाई शोषण व युवाओं का भविष्य खराब करने की भाजपाई गारंटी है।\n\n"
    }
]