[
    {
        "id": "23675507",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pratap-singh-baghel-become-director-of-basic-education-surendra-tiwari-became-secretary-of-basic-education-council-in-up-23675507.html",
        "title": "UP News: प्रताप सिंह बघेल बनाए गए बेसिक शिक्षा निदेशक, सुरेंद्र तिवारी बने बेसिक शिक्षा परिषद के सचिव",
        "body": "राज्य ब्यूरो, लखनऊ। प्रताप सिंह बघेल को बेसिक शिक्षा निदेशक का अतिरिक्त कार्यभार सौंपा गया है। वह राज्य शैक्षिक तकनीकी संस्थान के निदेशक के साथ-साथ यह जिम्मेदारी भी संभालेंगे। अभी तक माध्यमिक शिक्षा निदेशक डा. महेन्द्र देव के पास ही बेसिक शिक्षा निदेशक का भी कार्यभार था। वहीं बेसिक शिक्षा परिषद के सचिव का अतिरिक्त कार्यभार बघेल से वापस ले लिया गया है।",
        "description": "UP News अब अपर शिक्षा निदेशक (माध्यमिक) सुरेन्द्र तिवारी को बेसिक शिक्षा सचिव पद का भी अतिरिक्त कार्यभार सौंप दिया गया है। सुरेन्द्र तिवारी के सामने अब 69 हजार शिक्षकों की भर्ती में आरक्षण की विसंगतियों को लेकर उठाए जा मामले का निपटारा कराने की अहम जिम्मेदारी होगी। 69 हजार शिक्षक भर्ती के अभ्यर्थी लगातार इसे लेकर विरोध कर रहे हैं।\n\n"
    },
    {
        "id": "23675390",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-date-can-be-announced-in-few-hours-check-when-up-voting-took-place-in2019-23675390.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनावों की दुदुंभि बजने में चंद घंटे बाकी, जानें 2019 में यूपी में कब-कब हुई थी वोटिंग",
        "body": "डिजिटल डेस्क, लखनऊ। Lok Sabha Election 2024: कल लोकसभा चुनाव की तारीख की घोषणा होने वाली है। खुद चुनाव आयोग ने जानकारी दी है कि कल आयोग 3 बजे प्रेस कॉन्फ्रेंस करेगा। प्रेस कॉन्फ्रेंस में चुनाव की तारीख (Lok Sabha Election 2024 Date) का खुलासा किया जाएगा। पिछली बार (2019 में) चुनाव की घोषणा 10 मार्च को की गई थी। पिछली बार चुनाव का एलान रविवार को हुआ था, लेकिन इस बार शनिवार को घोषणा होगी।",
        "description": "UP Lok Sabha chunav 2024 Date इंतजार खत्म हुआ। चुनाव आयोग ने लोकसभा चुनाव की तारीख को लेकर घोषणा की है कि कल आयोग 3 बजे प्रेस कॉन्फ्रेंस करेगा जिसमें चुनाव की तारीख का ऐलान किया जाएगा। उत्तर प्रदेश भारत में सबसे अधिक लोकसभा सीटों वाला राज्य है। यूपी में पिछली बार सात चरणों में वोटिंग हुई थी। आईए जानते हैं कि कब-कब ये वोटिंग हुई थी।"
    },
    {
        "id": "23675351",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-express-will-run-from-lucknow-to-patna-from-march-18-know-fare-deatils-23675351.html",
        "title": "Vande Bharat: लखनऊ से पटना के लिए 18 मार्च से दौड़ेगी वंदे भारत एक्सप्रेस, इतना होगा किराया",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर से पटना के लिए वंदे भारत एक्सप्रेस 18 मार्च से दौड़ेगी। शुक्रवार को छोड़कर शेष छह दिन दौड़ने वाली वंदे भारत एक्सप्रेस का रेलवे ने किराया तय कर दिया है। साथ ही रेलवे ने गुरुवार से इसकी बुकिंग भी शुरू कर दी।",
        "description": "Vande Bharat Express  लखनऊ-गोरखपुर वंदे भारत का अयोध्या धाम का एसी चेयरकार का किराया 725 रुपये और एग्जीक्यूटिव का किराया 1210 रुपये है। गोमतीनगर-पटना वंदे भारत से अयोध्या धाम का एसी चेयरकार का किराया 545 रुपये और एग्जीक्यूटिव का 1040 रुपये है। लखनऊ से आरा का एसी चेयरकार का किराया 1365 और एग्जीक्यूटिव का किराया 2485 रुपये होगा । \n\n"
    },
    {
        "id": "23675293",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-problems-caused-by-stopping-urination-bladder-becomes-weak-also-risk-of-kidney-damage-23675293.html",
        "title": "टॉयलेट साफ न होने पर रोक लेते हैं मूत्र? पेशाब रोकने से आपके शरीर के ये अंग हो सकते हैं खराब",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। मोटापा कम करने से करीब 60-70 प्रतिशत तक किडनी पर दुष्प्रभाव की आशंका कम हो जाती है। किडनी खराब होने की मुख्य वजह उच्च रक्तचाप और अनियंत्रित शुगर है। पेशाब लगने पर तत्काल जाएं, क्योंकि इसे रोकने से मूत्राशय कमजोर होता है और गुर्दा खराब होने का खतरा बढ़ जाता है। ये जानकारी एसजीपीजीआइ में नेफ्रोलाजी विभाग के अध्यक्ष प्रो. नारायण प्रसाद और प्रो. धर्मेंद्र भदौरिया ने दी। \n ",
        "description": "प्रो. प्रसाद ने बताया कि किडनी खराब होने पर डायलिसिस और प्रत्यारोपण ही उपाय है। दोनों स्थिति में संक्रमण की आशंका अधिक रहती है। एक बार किडनी खराब हो गई तो इसका उपचार बहुत महंगा है। इसलिए संतुलित खानपान और नियमित व्यायाम करें और स्वस्थ रहें। इस मौके पर मानस रंजन पटेल डा. रवि शंकर कुशवाहा ने भी बचाव के तरीके बताए।"
    },
    {
        "id": "23675275",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-first-friday-namaz-today-after-implementation-of-caa-police-alert-in-up-23675275.html",
        "title": "UP News: CAA लागू होने के बाद जुमे की पहली नमाज आज, यूपी में पुलिस अलर्ट; सोशल मीड‍िया पर कड़ी नजर",
        "body": "एएनआई, लखनऊ। सीएए लागू होने के बाद राजधानी लखनऊ सह‍ित पूरे प्रदेश में पुल‍िस अलर्ट है। उत्तर प्रदेश में कानून-व्यवस्था सुनिश्चित करने पर डीजीपी प्रशांत कुमार ने कहा, \"जुमे की नमाज पर प्रदेश भर में सतर्कता बढ़ाई गई। राज्य में आज मस्जिदों के पास पुलिस बल तैनात किया गया है और किसी भी असामाजिक तत्व पर नजर रखी जा रही है। सोशल मीडिया पर कड़ी निगरानी रखी जाएगी।\"",
        "description": "सीएए लागू होने के बाद राजधानी लखनऊ सह‍ित पूरे प्रदेश में पुल‍िस अलर्ट है। उत्तर प्रदेश में कानून-व्यवस्था सुनिश्चित करने पर डीजीपी प्रशांत कुमार ने कहा जुमे की नमाज पर प्रदेश भर में सतर्कता बढ़ाई गई। राज्य में आज मस्जिदों के पास पुलिस बल तैनात किया गया है और किसी भी असामाजिक तत्व पर नजर रखी जा रही है। सोशल मीडिया पर कड़ी निगरानी रखी जाएगी।"
    },
    {
        "id": "23675268",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vaccination-is-not-prohibited-in-any-religion-muslim-religious-leader-said-this-23675268.html",
        "title": "'हमारे मजहब में वैक्सीनेशन...' टीकाकरण पर ये बोले मुस्लिम धर्मगुरु, मतदान पर भी रुख किया स्पष्ट",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। किसी भी धर्म में बच्चों के टीकाकरण की मनाही नहीं है। यह चंद अफवाह फैलाने वाले लोग है, जिनसे सख्ती से निपटना चाहिए। धर्म हमेशा मानव जाति की भलाई के लिए है। यह कहना है लखनऊ के धर्म गुरुओं का, जो गुरुवार को कलेक्ट्रेट में डीएम सूर्यपाल गंगवार की पहल पर अल्पसंख्यक कल्याण विभाग, स्वास्थ्य विभाग तथा यूनिसेफ के संयुक्त प्रयास से नियमित टीकाकरण को लेकर हुई बैठक में बोल रहे थे। \n   \n ",
        "description": "मौलाना कल्बे जवाद ने कहा किसी भी मजहब में टीकाकरण की मनाही नहीं है। मौलाना सुफियान निजामी तथा मौलाना मोहम्मद मुस्ताक ने सुझाव दिया कि सोशल मीडिया तथा धार्मिक स्थलों पर पोस्टर और बैनर के माध्यम से हम ज्यादा से ज्यादा लोगों को स्वास्थ्य एवं टीकाकरण के लिए प्रेरित कर सकते हैं। फादर संदीप कुमार ने कहा हर धर्म लोगों की रक्षा और उनके बेहतर जीवन के लिए बना है।"
    },
    {
        "id": "23675254",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-awadh-region-of-up-became-choice-of-veteran-women-leaders-from-vijay-lakshmi-pandit-to-indira-gandhi-23675254.html",
        "title": "दिग्गज महिला नेताओं की पसंद बना यूपी का अवध क्षेत्र, विजय लक्ष्मी पंडित से लेकर इंदिरा गांधी तक ने छोड़ी छाप",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश का अवध क्षेत्र राजनीति में बुलंदियों को छूने वाली कई दिग्गज महिला नेताओं का पसंदीदा रहा है। अतीत में हुए आम चुनावों में लोकसभा में अवध क्षेत्र का प्रतिनिधित्व करने वाली इन महिलाओं में से कुछ ने तो वैश्विक क्षितिज पर अपना और देश का नाम रोशन किया तो कुछ ने राष्ट्रीय राजनीति पर अपनी छाप छोड़कर नाम कमाया। राज्य ब्यूरो के विशेष संवाददाता राजीव दीक्षित की रिपोर्ट...",
        "description": "उत्तर प्रदेश का अवध क्षेत्र कई दिग्गज महिला नेताओं की पसंद रहा है। देश की पहली महिला मुख्यमंत्री सुचेता कृपलानी ने अपना संसदीय सफर दिल्ली से शुरू किया था  लेकिन उनकी संसदीय यात्रा का अंतिम पड़ाव अवध क्षेत्र ही रहा। इसके अलावा शकुन्तला नायर सुचेता कृपलानी इंदिरा गांधी सोनिया गांधी व मायावती ने भी अवध का प्रतिनिधित्व किया है। "
    },
    {
        "id": "23675227",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-when-will-be-direct-flight-from-lucknow-to-us-and-uk-ccs-international-airport-opening-of-terminal3-23675227.html",
        "title": "Lucknow Airport: लखनऊ से अमेरिका-यूके की कब होगी सीधी उड़ान, टर्मिनल 3 शुरू होने के बाद भी क्यों अटका मामला?",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट भारत के उन हवाई अड्डों में तो शामिल हो गया है, जहां सबसे बेहतरीन सुविधाएं हैं। लेकिन, लखनऊ से अमेरिका और यूके की सीधी उड़ान अब भी एक सपना है। लखनऊ एयरपोर्ट के रनवे विस्तार के लिए बिजनौर की ओर भूमि अधिग्रहण और कब्जा मुक्त कराने के प्रस्ताव शासन स्तर पर लंबित हैं। \n   \n ",
        "description": "लखनऊ से अमेरिका और लंदन के लिए सीधी विमान सेवा शुरू करने की घोषणा 14 फरवरी 2019 को लखनऊ एयरपोर्ट पर ही आयोजित एक समारोह में रक्षामंत्री राजनाथ सिंह ने की थी। पांच साल में लखनऊ एयरपोर्ट पर करीब 2400 करोड़ रुपये से टर्मिनल 3 तो बन गया लेकिन रनवे का विस्तार न होने के कारण अब तक इन देशों को सीधी उड़ान शुरू नहीं हो सकी। "
    },
    {
        "id": "23675197",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-bank-employee-who-took-money-for-police-and-review-officer-recruitment-arrested-from-lucknow-23675197.html",
        "title": "पुलिस और समीक्षा अधिकारी भर्ती में पैसे लेने वाला बैंककर्मी लखनऊ से गिरफ्तार, इतने लाख रुपए में प्रश्न पत्र देने की ली थी गारंटी",
        "body": "जागरण संवाददाता, लखनऊ। पुलिस आरक्षी और समीक्षा अधिकारी भर्ती मामले में क्रमश: आठ और 40 लाख रुपये लेकर चयन कराने की गारंटी देने वाले आरोपित बैंककर्मी को स्पेशल टास्क फोर्स (एसटीएफ) ने एल्डिको टाउन आईआईएम रोड, दुबग्गा से गिरफ्तार कर लिया। आरोपित आशुतोष कुमार गुप्ता निवासी डाक बंगला रोड, थाना रसडा, बलिया हरदोई के एक बैंक में क्लर्क है। उससे एक मोबाइल फोन (बिना सिमकार्ड), एक आधार कार्ड, एक ड्राइविंग लाइसेंस, एक डेबिट कार्ड और 140 रुपये नकदी बरामद हुई है।",
        "description": "UP Crime News पुलिस आरक्षी और समीक्षा अधिकारी भर्ती मामले में क्रमश आठ और 40 लाख रुपये लेकर चयन कराने की गारंटी देने वाले आरोपित बैंककर्मी को स्पेशल टास्क फोर्स (एसटीएफ) ने एल्डिको टाउन आईआईएम रोड दुबग्गा से गिरफ्तार कर लिया। आरोपित आशुतोष कुमार गुप्ता निवासी डाक बंगला रोड थाना रसडा बलिया हरदोई के एक बैंक में क्लर्क है। .  "
    },
    {
        "id": "23675182",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-bsp-decides-nine-lok-sabha-candidates-names-of-five-candidates-from-muslim-community-included-23675182.html",
        "title": "Lok Sabha Election 2024: बसपा ने तय किए नौ लोकसभा प्रत्याशी, मुस्लिम समुदाय से पांच उम्मीदवारों के नाम शामिल",
        "body": "राज्य ब्यूरो, लखनऊ। गठबंधन की तमाम अटकलों को नकारते हुए बसपा प्रमुख मायावती भी पार्टी के प्रत्याशियों के नामों को अंतिम रूप देने लगी हैं। पार्टी के प्रदेश मुख्यालय की ओर से तो प्रत्याशियों के नामों की कोई अधिकृत सूची अब तक जारी नहीं की गई है, लेकिन जोनल कोआर्डिनेटरों द्वारा स्थानीय स्तर पर उम्मीद्वारों के नाम घोषित किए जा रहे हैं। माना जा रहा है कि चुनाव की अधिसूचना जारी होने के बाद बसपा प्रमुख प्रत्याशियों की सूची जारी करेंगी।",
        "description": "Lok Sabha Election 2024 जिन नौ उम्मीदवारों के नामों की घोषणा कोआर्डिनेटरों की तरफ से की गई है उनमें मुस्लिम समुदाय से पांच उम्मीदवारों के नाम शामिल हैं। इनमें कन्नौज से अकील अहमद पट्टाअमरोहा से डा. मुजाहिद हुसैन उर्फ बाबू भाईसहारनपुर से माजिद अलीपीलीभीत से पूर्व मंत्री अनीस अहमद खान उर्फ फूल बाबू व मुरादाबाद से इरफान सैफी के नाम शामिल हैं।"
    }
]