[
    {
        "id": "23675184",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-if-children-suffer-from-frequent-cough-and-cold-along-with-wheezing-get-them-checked-for-asthma-23675184.html",
        "title": "UP Weather Today: यूपी में दिख रहा बदलते मौसम का असर, बच्चों को बार-बार हो रहा खांसी-जुकाम तो हो जाएं सावधान",
        "body": "जागरण संवाददाता, लखनऊ। अगर आपके बच्चे को बार-बार सर्दी-जुखाम, खांसी के साथ पसली चलती है। मामूली दौड़भाग करने पर ही सांस फूलने लगती है और सीटी बजना। ये अस्थमा के लक्षण हो सकते हैं। किसी समय अस्थमा को बुजुर्गों की बीमारी माना जाता था, लेकिन अब ऐसा नहीं है।",
        "description": "एलर्जी प्रदूषण फास्टफूड मोटापा फास्टफूड के अधिक सेवन भी बीमारी चपेट में ले रही है। अस्थमा लाइलाज बीमारी नहीं है। बच्चों में जितनी जल्दी अस्थमा का इलाज शुरू करेंगे उतने अच्छे परिणाम मिलेंगे। इसलिए बीमारी के संकेत मिलते ही तत्काल जांच कराएं। अस्थमा से पीड़ित बच्चों को भी खेलकूद से जोड़ना चाहिए। किसी समय अस्थमा को बुजुर्गों की बीमारी माना जाता था लेकिन अब ऐसा नहीं है। "
    },
    {
        "id": "23675133",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-bjp-is-going-to-play-a-big-game-in-up-will-use-achievements-as-a-weapon-and-field-a-special-team-23675133.html",
        "title": "Lok Sabha Elections: यूपी में बड़ा गेम खेलने जा रही भाजपा, उपलब्धियों को हथियार बनाकर मैदान में उतारेगी स्पेशल टीम",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव में सरकार की उपलब्धियां बताने के लिए भाजपा अपनी टीम तैयार करने जा रही है। यह टीम भाजपा मीडिया कार्यशाला के जरिए तैयार करेगी। इसकी शुरुआत शुक्रवार को कानपुर से होगी। यह कार्यशाला क्षेत्रीय स्तर पर आयोजित की जाएगी।",
        "description": "लोकसभा चुनाव में सरकार की उपलब्धियां बताने के लिए भाजपा अपनी टीम तैयार करने जा रही है। यह टीम भाजपा मीडिया कार्यशाला के जरिए तैयार करेगी। इसकी शुरुआत शुक्रवार को कानपुर से होगी। यह कार्यशाला क्षेत्रीय स्तर पर आयोजित की जाएगी। भाजपा मीडिया कार्यशाला के जरिए जीत की रणनीति व तैयारियों को परखेगी। इसके जरिए मोदी सरकार की उपलब्धियों को जनता तक पहुंचाने की रणनीति बनाई जाएगी।"
    },
    {
        "id": "23675117",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rioters-are-not-well-in-up-police-department-will-buy-special-type-of-vehicles-for-rs-9-crore-cm-yogi-has-given-instructions-23675117.html",
        "title": "यूपी में दंगाइयों की खैर नहीं… पुलिस विभाग 9 करोड़ में खरीदेगा खास प्रकार के वाहन, सीएम योगी ने दिया है निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। अत्याधुनिक संसाधनों से लैस हो रही उत्तर प्रदेश पुलिस के बेड़े में इसी माह 41 और दंगा नियंत्रण वाहन भी होंगे। नागरिकता संशोधन कानून लागू होने के बाद प्रदेश में शांति-व्यवस्था बनाए रखने के लिए सभी जिलों में सुरक्षा के व्यापक प्रबंध किए गए हैं। ",
        "description": "अत्याधुनिक संसाधनों से लैस हो रही उत्तर प्रदेश पुलिस के बेड़े में इसी माह 41 और दंगा नियंत्रण वाहन भी होंगे। नागरिकता संशोधन कानून लागू होने के बाद प्रदेश में शांति-व्यवस्था बनाए रखने के लिए सभी जिलों में सुरक्षा के व्यापक प्रबंध किए गए हैं। लोकसभा चुनाव व होली के त्योहार को लेकर भी विभिन्न स्तर पर सुरक्षा प्रबंध सुनिश्चित कराए जा रहे हैं। "
    },
    {
        "id": "23675079",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-babu-of-social-welfare-department-accused-of-demanding-bribe-suspended-23675079.html",
        "title": "रिश्वत मांगने के आरोपी समाज कल्याण विभाग के बाबू निलंबित, दुष्कर्म पीड़िता परिवार को सहायता राशि दिलाने को दिया झांसा",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने हमीरपुर में समाज कल्याण विभाग के वरिष्ठ सहायक तुषार द्वारा दुष्कर्म पीड़िता के परिवार से अत्याचार उत्पीड़न योजना के तहत आर्थिक सहायता दिलाने के नाम पर 50 हजार रुपये रिश्वत मांगने के आरोप में उसे निलंबित कर दिया है। ",
        "description": "प्रदेश सरकार ने हमीरपुर में समाज कल्याण विभाग के वरिष्ठ सहायक तुषार द्वारा दुष्कर्म पीड़िता के परिवार से अत्याचार उत्पीड़न योजना के तहत आर्थिक सहायता दिलाने के नाम पर 50 हजार रुपये रिश्वत मांगने के आरोप में उसे निलंबित कर दिया है। इस मामले का एक आडियो वायरल होने के बाद विभाग के मंत्री असीम अरुण ने तत्काल जांच उप निदेशक से कराई।"
    },
    {
        "id": "23675020",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-sp-president-akhilesh-yadav-said-to-newly-elected-mlc-sp-will-raise-its-voice-in-upper-house-23675020.html",
        "title": "UP MLC Election: नवनिर्वाचित MLC से सपा अध्यक्ष अखिलेश यादव, बोले- उच्च सदन में सपा बुलंद करेगी आवाज",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने गुरुवार को विधान परिषद के नवनिर्वाचित सदस्यों से मुलाकात के बाद कहा कि उच्च सदन में उनकी पार्टी लोकतंत्र की रक्षा के लिए, किसानों, नौजवानों के मुद्दों तथा सामाजिक न्याय की आवाज बुलंद करेगी। प्रदेश में कानून व्यवस्था की स्थिति गंभीर है। महिलाओं की सुरक्षा तथा सभी का सम्मान आदि मुद्दों को प्राथमिकता से उठाया जाएगा।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने गुरुवार को विधान परिषद के नवनिर्वाचित सदस्यों से मुलाकात के बाद कहा कि उच्च सदन में उनकी पार्टी लोकतंत्र की रक्षा के लिए किसानों नौजवानों के मुद्दों तथा सामाजिक न्याय की आवाज बुलंद करेगी। प्रदेश में कानून व्यवस्था की स्थिति गंभीर है। महिलाओं की सुरक्षा तथा सभी का सम्मान आदि मुद्दों को प्राथमिकता से उठाया जाएगा।"
    },
    {
        "id": "23675019",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-13-members-of-up-legislative-council-elected-unopposed-3-seats-in-sp-account-10-members-of-nda-elected-23675019.html",
        "title": "UP MLC Election: निर्विरोध चुने गए विधान परिषद के 13 सदस्य, सपा के खाते में आई 3 सीट; NDA के 10 सदस्य निर्वाचित",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद की पांच मई को रिक्त होने वाली 13 सीटों के लिए हुए चुनाव में गुरुवार को सभी सदस्यों का निर्विरोध निर्वाचन हो गया। भाजपा व सहयोगी दलों को 10 व सपा के खाते में तीन सीटें आई हैं। गुरुवार को नाम वापसी का समय बीतने के बाद तीन बजे निर्विरोध निर्वाचन की घोषणा हो गई। इन सभी का कार्यकाल छह मई 2024 से शुरू होगा।",
        "description": "UP MLC Election पांच मई को एमएलसी जो 13 सीटें रिक्त हो रही हैं इनमें भाजपा की 10 सपा बसपा व अपना दल (सोनेलाल) की एक-एक सीट है। इनके लिए हुए चुनाव में 13 प्रत्याशियों ने ही नामांकन किया था। पांच मई के बाद विधान परिषद कांग्रेस के बाद अब बसपा विहीन हो जाएगी। पार्टी के एकमात्र एमएलसी भीमराव अम्बेडकर का कार्यकाल खत्म हो जाएगा।\n"
    },
    {
        "id": "23674968",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-motivational-speaker-avadh-ojha-got-lok-sabha-ticket-elections-can-be-contested-on-these-two-seats-of-up-23674968.html",
        "title": "राजा बनिए साहब… मोटिवेशनल स्पीकर अवध ओझा को मिला लोकसभा का टिकट? यूपी की इस सीट पर लड़ सकते हैं चुनाव!",
        "body": "डिजिटल डेस्क, लखनऊ। मोटिवेशनल स्पीकर और ऑनलाइन कोचिंग टीचर के तौर पर मशहूर अवध ओझा का नाम इन दिनों चर्चा में छाया हुआ है। चर्चा है कि अवध ओझा लोकसभा चुनाव में अपनी किस्मत को आजमा सकते हैं। यह भी कहा जा रहा है कि अवध ओझा को भाजपा से टिकट मिलेगा और संभावना है कि यूपी की किसी एक लोकसभा सीट से चुनाव में उतारा जा सकता है।",
        "description": "मोटिवेशनल स्पीकर और ऑनलाइन कोचिंग टीचर के तौर पर मशहूर अवध ओझा का नाम इन दिनों चर्चा में छाया हुआ है। चर्चा है कि अवध ओझा लोकसभा चुनाव में अपनी किस्मत को आजमा सकते हैं। यह भी कहा जा रहा है कि अवध ओझा को भाजपा से टिकट मिलेगा और संभावना है कि यूपी की एक सीट पर उन्हें लोकसभा चुनाव में उतारा जा सकता है।"
    },
    {
        "id": "23674784",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-alert-issued-in-uttar-pradesh-regarding-holi-eid-and-ramzan-festival-dgp-prashant-kumar-issued-orders-23674784.html",
        "title": "UP News: होली-ईद और रमजान त्योहार को लेकर उत्तर प्रदेश में अलर्ट जारी, डीजीपी प्रशांत कुमार ने जारी किए आदेश",
        "body": "एएनआई, लखनऊ। देश में सीएए लागू होने के बाद से उत्तर प्रदेश में पुलिस प्रशासन अलर्ट हो गया है। किसी भी प्रकार की हिंसा को रोकने के लिए यूपी के डीजीपी प्रशांत कुमार ने अधिकारियों को चेताया है। वहीं आज डीजीपी ने प्रदेश में होली-ईद और रमजान त्योहार को लेकर अलर्ट जारी किया है।",
        "description": "देश में सीएए लागू होने के बाद से उत्तर प्रदेश में पुलिस प्रशासन अलर्ट हो गया है। किसी भी प्रकार की हिंसा को रोकने के लिए यूपी के डीजीपी प्रशांत कुमार ने अधिकारियों को चेताया है। वहीं आज डीजीपी ने प्रदेश में होली-ईद और रमजान त्योहार को लेकर अलर्ट जारी किया है। उन्होंने कहा कि संवेदनशील इलाकों पर विशेष निगरानी की जाएगी और अतिरिक्त सुरक्षाबलों की तैनाती होगी।"
    },
    {
        "id": "23674765",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-earlier-he-used-to-do-wood-work-then-he-started-targeting-women-in-market-jeweler-who-was-supporting-him-also-got-trapped-23674765.html",
        "title": "पहले लकड़ी का काम करता था, फिर… बाजार में महिलाओं को बनाने लगा निशाना, साथ देने वाना ज्वैलर भी फंसा",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ में महिलाओं से चेन झपटने वाले आरोपी और उससे सामान खरीदने वाले ज्वैलर को पुलिस ने गिरफ्तार किया है। हापुड़ के नवीन मंडी न्यू सर्वोदय नगर कॉलोनी निवासी विजय राठी (22) और गोसाईगंज निवासी शुभम गुप्ता (24) से पुलिस ने 31 हजार रुपये भी बरामद किए है। तीसरे आरोपी हापुड़ के गढ़ फाटक शिवनगर निवासी अंकित कुमार की तलाश है। विजय के खिलाफ पहले भी लूट के चार मुकदमे दर्ज है।",
        "description": "महिलाओं से चेन झपटने वाले आरोपी और उससे सामान खरीदने वाले ज्वैलर को पुलिस ने गिरफ्तार किया है। हापुड़ के नवीन मंडी न्यू सर्वोदय नगर कॉलोनी निवासी विजय राठी (22) और गोसाईगंज निवासी शुभम गुप्ता (24) से पुलिस ने 31 हजार रुपये भी बरामद किए है। तीसरे आरोपी हापुड़ के गढ़ फाटक शिवनगर निवासी अंकित कुमार की तलाश है। विजय के खिलाफ पहले भी लूट के चार मुकदमे दर्ज है।"
    },
    {
        "id": "23674637",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-up-government-will-destroy-those-who-play-with-the-future-of-youth-23674637.html",
        "title": "'युवाओं के भविष्य के साथ खिलवाड़ करने वालों को बर्बाद कर देंगे', पेपर लीक मामले में सीएम योगी की दो टूक",
        "body": "डिजिटल डेस्क, नई दिल्ली। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लोक सेवा आयोग द्वारा चयनित 96 नए अधिकारियों को नियुक्ति पत्र वितरित किया। भर्ती परीक्षा में पेपर लीक मामले में सीएम योगी ने सख्त रुख अपनाते हुए कहा- 'अगर किसी ने भी युवाओं के भविष्य के साथ खिलवाड़ करने की कोशिश की तो उत्तर प्रदेश सरकार उसे पूरी तरह बर्बाद कर देगी। भर्ती परीक्षा की शुचिता और पारदर्शिता में सेंधमारी करने वालों से सरकार पूरी सख्ती के साथ निपट रही है।'",
        "description": "उत्तर प्रदेश में भर्ती परीक्षा में पेपर लीक मामले में मुख्‍यमंत्री योगी आद‍ित्‍यनाथ दो टूक शब्‍दों में कहा क‍ि अगर किसी ने भी युवाओं के भविष्य के साथ खिलवाड़ करने की कोशिश की तो उत्तर प्रदेश सरकार उसे पूरी तरह बर्बाद कर देगी। सीएम ने कहा क‍ि भर्ती परीक्षा की शुचिता और पारदर्शिता में सेंधमारी करने वालों से सरकार पूरी सख्ती के साथ निपट रही है।"
    }
]