[
    {
        "id": "23674609",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-express-will-run-from-gomtinagar-to-patna-from-march-18-know-fare-23674609.html",
        "title": "Vande Bharat Express: होली से पहले ही दौड़ेगी लखनऊ-पटना वंदे भारत, बुकि‍ंंग शुरू; जानें क्‍या है शेड्यूल और क‍िराया",
        "body": "जागरण संवाददाता, लखनऊ। गोमतीनगर से पटना के लिए वंदे भारत एक्सप्रेस 18 मार्च से दौड़ेगी। शुक्रवार को छोड़कर शेष छह दिन दौड़ने वाली वंदे भारत एक्सप्रेस का रेलवे ने किराया तय कर दिया है। साथ ही रेलवे ने गुरुवार से इसकी बुकिंग भी शुरू कर दी।",
        "description": "Vande Bharat Express गोमतीनगर से पटना के लिए वंदे भारत एक्सप्रेस का रेलवे ने किराया तय कर दिया है। साथ ही रेलवे ने गुरुवार से इसकी बुकिंग भी शुरू कर दी। ट्रेन नंबर 22346 वंदे भारत एक्सप्रेस का लखनऊ से पटना का एसी चेयरकार का किराया 1465 रुपये होगा। गोमतीनगर-पटना वंदे भारत का अयोध्या धाम जाने का किराया लखनऊ-गोरखपुर वंदे भारत एक्सप्रेस से कम होगा। "
    },
    {
        "id": "23674535",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-distributed-appointment-letters-to-96-officers-selected-by-the-public-service-commission-23674535.html",
        "title": "CM योगी ने UPPSC द्वारा चयनित 96 अधिकारियों को बांटे नियुक्ति पत्र, कहा- पूरी ईमानदारी से करें अपना काम",
        "body": "जागरण संवाददाता, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने गुरुवार को लोक सेवा आयोग द्वारा चयनित 96 नव चयनित अधिकारियों को नियुक्ति पत्र वितरित किए। अपने सरकारी आवास पर आयोजित कार्यक्रम में सीएम योगी ने कहा कि भर्ती परीक्षा की शुचिता और पारदर्शिता में सेंधमारी करने वालों से सरकार पूरी सख्ती के साथ निपट रही है।",
        "description": "UP News उत्तर प्रदेश के मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने गुरुवार को लोक सेवा आयोग द्वारा चयनित 96 नव चयनित अधिकारियों को नियुक्ति पत्र वितरित किए। उन्होंने नव चयनितों से कहा क‍ि वह अपना कार्य पूरी ईमानदारी से करें क्योंकि वह अपने कार्यकाल में लोगों की दुआ भी ले सकते हैं और बद्दुआ भी ले सकते हैं। यह आपको ही तय करना होगा। "
    },
    {
        "id": "23674497",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-conducted-raids-at-13-locations-in-up-mumbai-and-delhi-in-connection-with-an-ongoing-sand-mining-case-related-to-gayatri-prajapati-23674497.html",
        "title": "यूपी के पूर्व मंत्री गायत्री प्रजापति पर ईडी का शिकंजा, रेत खनन मामले में दिल्ली-UP में 13 ठिकानों पर मारा छापा",
        "body": "पीटीआई, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने उत्तर प्रदेश के पूर्व मंत्री गायत्री प्रजापति और उनके परिवार के सदस्यों के खिलाफ चल रही मनी लॉन्ड्रिंग जांच के तहत गुरुवार को उत्तर प्रदेश, दिल्ली और महाराष्ट्र में एक दर्जन से अधिक स्थानों पर छापेमारी की। उत्तर प्रदेश में लखनऊ और अमेठी, महाराष्ट्र में दिल्ली और मुंबई में कुल 14 परिसरों पर छापेमारी जारी है।",
        "description": "प्रवर्तन निदेशालय (ईडी) ने पूर्व कैबिनेट मंत्री गायत्री प्रजापति से संबंधित चल रहे रेत खनन मामले में उत्तर प्रदेश मुंबई और दिल्ली में 13 स्थानों पर छापेमारी की। तलाशी में गायत्री प्रजापति उनकी पत्नी और बेटों के आवास शामिल थे। लखनऊ स्थित गायत्री प्रजापति के आवास पर भी ईडी की टीम बुधवार की सुबह पहुंच गई। ईडी की टीम गायत्री प्रजापति से जुड़े हुए कनेक्शन की जांच कर रही है। "
    },
    {
        "id": "23674485",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-trying-hard-to-gather-strength-up-to-the-booth-level-in-uttar-pradesh-23674485.html",
        "title": "Lok Sabha Election 2024: चुनाव-दर-चुनाव ‘हाथ’ से खिसक रहा जनाधार, यूपी में बूथ स्तर तक ताकत जुटाने में जुटी कांग्रेस; पढ़ें ये र‍िपोर्ट",
        "body": "आलोक म‍िश्र, राज्‍य ब्‍यूरो। चुनाव दर चुनाव प्रदेश में अपना जनाधार खोती कांग्रेस इस बार बूथ स्तर तक ताकत जुटाने की पुरजोर कोशिश में दिख रही है। अस्तित्व बचाने के लिए इस बार मैदान में उतरी कांग्रेस ने सपा से हाथ भी मिलाया है। अब यह देखना दिलचस्प होगा कि पेपर लीक से लेकर फसलों के न्यूनतम समर्थन मूल्य (एमएसपी) को मुद्दा बना रही कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा से कार्यकर्ताओं में जागे उत्साह के दम पर उत्तर प्रदेश में कैसे नतीजे हासिल कर पाती है। राज्य ब्यूरो के प्रमुख संवाददाता आलोक मिश्र की रिपोर्ट...",
        "description": "उत्तर प्रदेश में अस्तित्व बचाने के लिए इस बार मैदान में उतरी कांग्रेस ने सपा से हाथ मिलाया है। यह देखना बेहद दिलचस्प होगा कि पेपर लीक से लेकर फसलों के न्यूनतम समर्थन मूल्य (एमएसपी) को मुद्दा बना रही कांग्रेस राहुल गांधी की भारत जोड़ो न्याय यात्रा से कार्यकर्ताओं में जागे उत्साह के दम पर उत्तर प्रदेश में कैसे नतीजे हासिल कर पाती है।   "
    },
    {
        "id": "23674425",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mukhtar-ansari-sentenced-in-eight-cases-in-one-and-a-half-years-23674425.html",
        "title": "Mukhtar Ansari: पुलिस की मजबूत पैरवी से कोर्ट में धराशाई हुए बाहुबली के कानूनी-दांवपेंच, डेढ़ साल में आठ मामलों में सजा",
        "body": "राज्य ब्यूरो, लखनऊ। अभियोजन की बढ़ी ताकत ने माफिया की कमर तोड़ी है। पुलिस की मजबूत पैरवी का ही परिणाम है कि चार दशक से प्रदेश में आतंक के पर्याय रहे माफिया मुख्तार अंसारी को सजा पर सजा हो रही है। डेढ़ साल में मुख्तार को कोर्ट ने आठ मामलों में सजा सुनाई है।",
        "description": "Mukhtar Ansari News  वाराणसी की एमपी-एमएलए कोर्ट ने बुधवार को फर्जी शस्त्र लाइसेंस के मामले में मुख्‍तार अंसारी को उम्रकैद की सजा सुनाई है जो उसके विरुद्ध आठवीं सजा है। लखनऊ जेल में वर्ष 2003 में जेलर एसके अवस्थी को धमकाने के मामले में हाई कोर्ट ने पहली बार 21 सितंबर 2022 को मुख्तार अंसारी को सजा सुनाई थी। \n"
    },
    {
        "id": "23674426",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-electricity-consumption-may-go-out-of-control-during-summer-in-up-peak-demand-may-reach-32-thousand-mw-23674426.html",
        "title": "यूपी में गर्मी के दिनों में बेकाबू हो सकती है बिजली की खपत, 32 हजार मेगावाट पहुंच सकती है पीक डिमांड",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में गर्मी के दिनों में बिजली की खपत बेकाबू हो सकती है। केंद्रीय विद्युत प्राधिकरण ने वित्तीय वर्ष 2024-25 के लिए यूपी में बिजली की पीक डिमांड 31,917 हजार मेगावाट तक पहुंचने का आकलन किया है।",
        "description": "केंद्रीय विद्युत प्राधिकरण की रिपोर्ट के अनुसार यूपी में अप्रैल माह में 25379 मेगावाट मई में 28291 मेगावाट जून में 29853 मेगावाट जुलाई में 30581 मेगावाट अगस्त में 31585 मेगावाट और सितंबर में देश में सर्वाधिक 31917 मेगावाट पीक डिमांड पहुंच सकती है। उपभोक्ता परिषद के अध्यक्ष अवधेश कुमार वर्मा ने पावर कारपोरेशन को प्रदेश की बढ़ती मांग के अनुरूप युद्धस्तर पर कार्य करने की सलाह दी है। \n\n"
    },
    {
        "id": "23674427",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-now-clouds-come-then-they-will-not-go-away-without-rain-23674427.html",
        "title": "UP Weather: अब बादल आएंगे तो बिना बरसे नहीं जाएंगे, IIT कानपुर में चल रहा परीक्षण सात साल बाद हुआ पूरा",
        "body": "जितेंद्र उपाध्याय, लखनऊ। बारिश के मौसम में बादलों की आवाजाही तो आपने देखी होगी। कभी-कभी घने बादल छा जाते हैं, लेकिन बारिश के बिना ही वापस चले जाते हैं, लेकिन अब ये बादल बिना बरसे नहीं जा सकेंगे।",
        "description": "आइआइटी के सलाहकार दीपक सिन्हा ने बताया कि ‘क्लाउड सीडिंग’ यानि कृत्रिम वर्षा मौसम में बदलाव करने का एक वैज्ञानिक तरीका है जिसके तहत कृत्रिम तरीके से बारिश करवाई जाती है। कृत्रिम बारिश के लिए विमानों का इस्तेमाल किया जाता है। इनके जरिए सिल्वर आइयोडइड साल्ट और ड्राई आइस को आसमान में पहले से मौजूद बादलों में छोड़ा जाता है इसे क्लाउड सीडिंग कहते हैं।"
    },
    {
        "id": "23674409",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-businessman-and-relative-molested-teenage-girl-by-keeping-her-hostage-for-eight-years-23674409.html",
        "title": "Lucknow News: किशोरी को बंधक बनाकर आठ साल तक व्यवसायी और रिश्तेदार ने किया शोषण, रूह कंपा देने वाली है आपबीती",
        "body": " जागरण संवाददाता, लखनऊ। एक 15 वर्षीय किशोरी को अपने घर में बंधक बनाकर व्यवसायी सय्यद मोइनुद्दीन मुईन और उसके रिश्तेदार अमीनुद्दीन ने आठ साल तक शोषण किया। अधिवक्ता फैज मिर्जा की मदद से किशोरी ने दोनों की हरकतों का वीडियो बना लिया। अधिवक्ता ने वीडियो बाल संरक्षण आयोग की सदस्य डा. शुचिता चतुर्वेदी को दिया।",
        "description": "उत्‍तर प्रदेश के लखनऊ में एक दिल दहला देने वाली घटना सामने आई है। यहां एक 15 साल की किशोरी के साथ उसके रिश्‍तेदार और एक व्‍यवसायी शोषण करते थे। अधिवक्ता फैज मिर्जा की मदद से किशोरी ने दोनों की हरकतों का वीडियो बना लिया। अधिवक्ता ने वीडियो बाल संरक्षण आयोग की सदस्य डा. शुचिता चतुर्वेदी को दिया। मामला संज्ञान में आने के बाद हड़कंप मचा हुआ है। "
    },
    {
        "id": "23674357",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-nhidcl-blacklists-setu-nigam-of-up-work-worth-rs-600-crore-taken-back-know-what-is-matter-23674357.html",
        "title": "UP News: यूपी के सेतु निगम को एनएचआईडीसीएल ने किया ब्लैक लिस्ट, 600 करोड़ का काम लिया वापस; जानिए क्या है मामला",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय राजमार्ग एवं अवसंरचना विकास निगम लिमिटेड (एनएचआईडीसीएल) ने उत्तर प्रदेश राज्य सेतु निगम को ब्लैक लिस्ट कर दिया है। एनएचआईडीसीएल ने सेतु निगम को सिक्किम के 600 करोड़ रुपये के प्रोजेक्ट को समय से पूरा न कर पाने और समझौते की शर्तों पर खरा न उतरने को लेकर प्रोजेक्ट से बाहर कर काम वापस ले लिया है।",
        "description": "UP News- राष्ट्रीय राजमार्ग एवं अवसंरचना विकास निगम लिमिटेड (एनएचआईडीसीएल) ने उत्तर प्रदेश राज्य सेतु निगम को ब्लैक लिस्ट कर दिया है। एनएचआईडीसीएल ने सेतु निगम को सिक्किम के 600 करोड़ रुपये के प्रोजेक्ट को समय से पूरा न कर पाने और समझौते की शर्तों पर खरा न उतरने को लेकर प्रोजेक्ट से बाहर कर काम वापस ले लिया है।"
    },
    {
        "id": "23674347",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-akhilesh-yadav-again-lashed-out-at-bjp-said-party-is-collecting-funds-by-intimidation-from-ed-cbi-23674347.html",
        "title": "Lok Sabha Eelctions: भाजपा पर फिर फूट पड़े अखिलेश यादव, कहा- ईडी, सीबीआई से डरा-धमका कर वसूल रही पार्टी फंड",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव ने आरोप लगाया है कि भाजपा ईडी, सीबीआई, इनकम टैक्स जैसी एजेंसियों के जरिए डरा-धमका कर पार्टी फंड वसूल रही है। ",
        "description": "बुधवार को प्रदेश मुख्यालय में पार्टी कार्यकर्ताओं को संबोधित करते हुए सपा प्रमुख ने कहा कि इलेक्टोरल बांड के जरिए साढ़े छह हजार करोड़ का चुनावी चंदा लिया गया है। भाजपा लोकसभा का चुनाव जीतने के लिए किसी भी स्तर तक जा सकती है। मतदान के समय धांधली की भी तैयारियां है। ऐसे में मतदाताओं को अपने अधिकार और वोट की रक्षा स्वयं करनी है।"
    }
]