[
    {
        "id": "23674343",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-senior-journalist-nationalist-poet-and-lyricist-virendra-pratap-singh-took-oath-as-information-commissioner-23674343.html",
        "title": "UP News: वरिष्ठ पत्रकार, राष्ट्रवादी कवि और गीतकार वीरेंद्र प्रताप सिंह ने ली सूचना आयुक्त की शपथ",
        "body": "जागरण संवाददाता, लखनऊ। गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम का गीत लिखने वाले वीरेंद्र प्रताप सिंह ने सूचना आयुक्त की शपथ ली। पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया गया है। ",
        "description": "गणतंत्र दिवस पर दिल्ली में कर्तव्य पथ पर प्रदर्शित होने वाली उत्तर प्रदेश की झांकी विकसित भारत-समृद्ध विरासत की थीम का गीत लिखने वाले वीरेंद्र प्रताप सिंह ने सूचना आयुक्त की शपथ ली। पूर्व डीजीपी आरके विश्वकर्मा को मुख्य सूचना आयुक्त बनाया गया है। लखनऊ निवासी वरिष्ठ पत्रकार लेखक राष्ट्रवादी कवि और गीतकार वीरेंद्र प्रताप सिंह ने कहा कि सरकार द्वारा दी गई जिम्मेदारी को पूरी ईमानदारी के साथ निभाऊंगा। "
    },
    {
        "id": "23674320",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-takes-major-action-in-much-talked-about-scholarship-scam-seizes-property-worth-rs-57-crore-23674320.html",
        "title": "UP News: बहुचर्चित छात्रवृत्ति घोटाले में ईडी ने की बड़ी कार्रवाई, 5.7 करोड़ रुपये की संपत्ति को किया जब्त",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में एक और बड़ी कार्रवाई की है। मामले में लखनऊ के बख्शी का तालाब स्थित एसएस इंस्टीट्यूट का भवन जब्त किया है, जिसकी कीमत 5.7 करोड़ रुपये है। इससे पूर्व इसी संस्थान की 1.7 करोड़ रुपये की संपत्तियां भी जब्त की जा चुकी हैं। छात्रवृत्ति घोटाले में यह अब तक का चौथा अटैचमेंट है। विभिन्न शैक्षणिक इंस्टीट्यूट की अब तक 9.99 करोड़ रुपये की संपत्तियां जब्त की जा चुकी हैं।",
        "description": "प्रवर्तन निदेशालय (ईडी) ने बहुचर्चित छात्रवृत्ति घोटाले में एक और बड़ी कार्रवाई की है। मामले में लखनऊ के बख्शी का तालाब स्थित एसएस इंस्टीट्यूट का भवन जब्त किया है जिसकी कीमत 5.7 करोड़ रुपये है। इससे पूर्व इसी संस्थान की 1.7 करोड़ रुपये की संपत्तियां भी जब्त की जा चुकी हैं। छात्रवृत्ति घोटाले में यह अब तक का चौथा अटैचमेंट है।"
    },
    {
        "id": "23674242",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-brajesh-pathak-tops-the-list-of-pm-modi-developed-india-ambassador-praised-on-namo-app-23674242.html",
        "title": "Deputy CM Brajesh Pathak: पीएम मोदी के विकसित भारत एंबेसडर की सूची में ब्रजेश पाठक टॉप पर, नमो एप पर दी गई बधाई",
        "body": "राज्य ब्यूरो, लखनऊ।  प्रधानमंत्री नरेंद्र मोदी के साप्ताहिक विकसित भारत एंबेसडर अभियान में इस बार उप मुख्यमंत्री ब्रजेश पाठक ने सर्वोच्च स्थान हासिल किया है। चार मार्च से 10 मार्च वाले हफ्ते की टॉप फाइव की सूची में वह पहले स्थान पर हैं।",
        "description": "Deputy CM Brajesh Pathak प्रधानमंत्री नरेंद्र मोदी के साप्ताहिक विकसित भारत एंबेसडर अभियान में इस बार उप मुख्यमंत्री ब्रजेश पाठक ने सर्वोच्च स्थान हासिल किया है। इंटरनेट मीडिया के माध्यम से विकसित भारत बनाने के संकल्प को मजबूती देने के लिए उप मुख्यमंत्री ने काफी मेहनत की। ऐसे में नमो एप के माध्यम से उन्हें बधाई पत्र जारी करते हुए उनकी पीठ थपथपाई गई है।"
    },
    {
        "id": "23674235",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-up-will-become-manufacturing-hub-of-country-why-did-cm-yogi-say-this-he-himself-told-reason-23674235.html",
        "title": "UP News: यूपी बनेगा देश की मैन्युफैक्चरिंग का हब, सीएम योगी ने क्यों कही ये बात? खुद ही बताया कारण",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने उत्तर प्रदेश को देश के सबसे बड़े मैन्युफैक्चरिंग हब के रूप में स्थापित करने की बात कही है। ",
        "description": "लोक भवन सभागार में बुधवार को एमएसएमई इकाइयों के ऋण वितरण समारोह में मुख्यमंत्री ने कहा कि मैन्युफैक्चरिंग के क्षेत्र में हम अच्छा कार्य कर रहे हैं। जिस गति से यूपी चल रहा है उसमें यदि हम थोड़ा और जोर लगा देंगे तो आने वाले समय में उत्तर प्रदेश को वन ट्रिलियन डॉलर अर्थव्यवस्था बनने से कोई रोक नहीं सकता है। "
    },
    {
        "id": "23674217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-aap-did-not-get-indi-alliance-ticket-in-up-now-workers-will-do-this-work-23674217.html",
        "title": "Lok Sabha Elections 2024: यूपी में ‘आप’ को नहीं मिला INDI गठबंधन का टिकट, अब कार्यकर्ता करेंगे ये काम",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश में आम आदमी पार्टी (आप) के कार्यकर्ता विपक्षी गठबंधन आईएनडीआईए के प्रत्याशियों का प्रचार करेंगे। दिल्ली, पंजाब, हरियाणा व गुजरात में अपने प्रत्याशी घोषित करने के बाद बुधवार को उत्तर प्रदेश में चुनाव की रणनीति तैयार करने को लेकर महत्वपूर्ण बैठक आयोजित की गई। ",
        "description": "दिल्ली विधानसभा में पार्टी के मुख्य सचेतक व वरिष्ठ नेता दिलीप पांडेय ने तैयारियों की समीक्षा की। प्रदेश कार्यालय में आयोजित इस बैठक में प्रदेश कार्यकारिणी सभी प्रांत विभिन्न प्रकोष्ठों और जिला इकाई के अध्यक्षों से फीडबैक लिया गया। पार्टी कार्यकर्ता घर-घर जाकर आईएनडीआईए के प्रत्याशियों को जिताने की अपील करेंगे और भाजपा के सांसदों की नाकामियां भी लोगों को गिनाएंगे।"
    },
    {
        "id": "23674046",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-weather-update-chances-of-rain-in-western-up-weather-will-be-like-this-for-next-five-days-23674046.html",
        "title": "UP Weather Update: यूपी में मौसम का यू-टर्न, इन जिलों में बारिश के आसार; IMD ने जारी की चेतावनी",
        "body": "जागरण डिजिटल डेस्क, लखनऊ। उत्तर प्रदेश में मौसम एक बार फिर से करवट बदलने वाला है। मौसम विभाग ने यूपी के मौसम को लेकर बड़ा अपडेट दिया है। मौसम विभाग ने बारिश की चेतावनी जारी की है। मौसम विभाग ने उत्तर प्रदेश के कई जिलों में बारिश की चेतावनी जारी की है। इनमें सहारनपुर, शामली, मुजफ्फरनगर, बागपत, मेरठ, गाजियाबाद और हापुड़ में बारिश की चेतावनी जारी की गई है।",
        "description": "UP Weather Update उत्तर प्रदेश में मौसम एक बार फिर से करवट बदलने वाला है। मौसम विभाग ने यूपी के मौसम को लेकर बड़ा अपडेट दिया है। मौसम विभाग ने बारिश की चेतावनी जारी की है। मौसम विभाग की मानें तो पश्चिमी उत्तर प्रदेश में बारिश देखने को मिलेगी। गौतमबुद्ध नगर बुलंदशहर अलीगढ़ बूंदाबांदी देखने को मिलेगी। बारिश के साथ-साथ वज्रपात को लेकर भी चेतावनी जारी की गई है।\n"
    },
    {
        "id": "23673969",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-strict-action-against-13-officers-know-the-list-23673969.html",
        "title": "UP News: योगी सरकार का सख्त एक्शन, 13 अधिकारियों की कर दी छुट्टी; जानिए वजह",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव से पहले योगी सरकार एक्शन मोड में है। सचिवालय प्रशासन विभाग ने ऐसे अधिकारियों के खिलाफ मंगलवार को कार्रवाई की, जो नए विभागों में कार्यभार ग्रहण करने नहीं जा रहे थे। तीन विशेष सचिव सहित 13 अधिकारियों को स्वत: कार्यमुक्त किए जाने के आदेश जारी किए गए। अब ये अपने पुराने विभाग से कार्यमुक्त कर दिए गए हैं।",
        "description": "UP News लोकसभा चुनाव से पहले योगी सरकार एक्शन मोड में है। सचिवालय प्रशासन विभाग ने ऐसे अधिकारियों के खिलाफ मंगलवार को कार्रवाई की जो नए विभागों में कार्यभार ग्रहण करने नहीं जा रहे थे। तीन विशेष सचिव सहित 13 अधिकारियों को स्वत कार्यमुक्त किए जाने के आदेश जारी किए गए।  अब ये अपने पुराने विभाग से कार्यमुक्त कर दिए गए हैं। \n"
    },
    {
        "id": "23673851",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-inaugurated-and-laid-the-foundation-stone-of-projects-worth-rs-11000-crore-of-urban-development-department-23673851.html",
        "title": "CM योगी ने क‍िया नगर विकास विभाग की 11000 करोड़ रुपए की परियोजनाओं का लोकार्पण और शिलान्यास, कही ये बातें",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। मुख्यमंत्री योगी आद‍ित्‍यनाथ ने नगर विकास विभाग की 11000 करोड़ रुपए की 3419 विकास परियोजनाओं का लोकार्पण और शिलान्यास किया। सीएम योगी ने आकांक्षी नगर योजना के अन्तर्गत चयनित सीएम फेलोज को टैबलेट प्रदान किए।",
        "description": "सीएम योगी ने कहा क‍ि नगर विकास विभाग की यह विकास परियोजनाएं केवल परियोजनाएं नहीं बल्कि पीएम के विकसित भारत के संकल्प को पूरा करने की दिशा में बढ़ाया गया महत्वपूर्ण कदम है। विकसित भारत के लिए विकसित उत्तर प्रदेश आवश्यक है। विकसित उत्तर प्रदेश के लिए हमारे सभी नगर निकायों को आत्मनिर्भरता के लक्ष्य के साथ ईज ऑफ लिविंग के लक्ष्य को प्राप्त करना होगा।"
    },
    {
        "id": "23673574",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-yogi-government-has-controlled-mafia-political-parties-have-also-started-avoiding-the-strongmen-23673574.html",
        "title": "कभी पूर्वांचल में बोलती थी बाहुबलियों की तूती, अब चुनावी संग्राम में हुए ढेर; योगी सरकार में मिट्टी में मिला 'बाहुबल'",
        "body": "नीरज स‍िंह, लखनऊ। एक दौर था, जब उत्तर प्रदेश में भी बाहुबलियों की तूती बोलती थी। उनके सामने कोई चुनावी संग्राम में उतरना ही नहीं चाहता था। समय बदला। योगी सरकार आई। पिछले सात वर्षों में उत्तर प्रदेश से ‘बाहुबल’ ढेर होता नजर आया है! अब या तो बाहुबली इस दुनिया में नहीं हैं और जो हैं भी वे सलाखों के पीछे हैं। राजनीतिक दलों ने भी बाहुबलियों से कन्नी काटनी शुरू कर दी है। यही वजह है कि इस चुनाव में बाहुबलियों की दखलंदाजी संभवत: न देखने को मिले। यूपी के बदलते हालात पर लखनऊ से नीरज सिंह की रिपोर्ट...",
        "description": "उत्तर प्रदेश से पिछले सात वर्षों में ‘बाहुबल’ ढेर होता नजर आया है। अब या तो बाहुबली इस दुनिया में नहीं हैं और जो हैं भी वे सलाखों के पीछे हैं। पूर्वांचल की राजनीति में 1996 से 2017 तक लगातार पांच चुनावों में मऊ सदर सीट से विधायक बनने वाले मुख्तार अंसारी का दबदबा हुआ करता था। मऊ-गाजीपुर के हर छोटे-बड़े चुनावों में उसका दखल रहता था।"
    },
    {
        "id": "23673741",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-preparation-to-provide-free-pm-accommodation-on-lease-to-the-poor-of-lucknow-akbarnagar-lda-is-conducting-eligibility-survey-23673741.html",
        "title": "Lucknow News: अकबरनगर के गरीबों को लीज पर मुफ्त पीएम आवास देने की तैयारी,  LDA करा रहा पात्रता का सर्वे",
        "body": "जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बसाए गए वास्तविक गरीबों को मात्र एक हजार रुपए पंजीकरण शुल्क लेकर मुफ्त में बसंत कुंज योजना का प्रधानमंत्री आवास देने की तैयारी है। एलडीए ऐसे पात्रों का सर्वे कर रहा है, जो बेहद गरीब हैं और पीएम आवास लेने के लिए सक्षम नहीं हैं। अगली बोर्ड बैठक में इन पात्रों को लीज पर निश्शुल्क पीएम आवास देने का प्रस्ताव लाने की तैयारी है।",
        "description": "Lucknow News एलडीए अपनी बसंत कुंज योजना में ही लीज पर गरीबों को घर देने की तैयारी कर रहा है। ऐसे लोग जिनकी सालाना आय डेढ़ लाख रुपये से कम हो उनके पास कोई वाहन और शहर में कोई दूसरा घर न हो उनको एक हजार रुपये पंजीकरण शुल्क पर लीज पर पीएम आवास मिलेगा। इसे कोई बेच नहीं सकेगा। "
    }
]