[
    {
        "id": "23713190",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-released-list-of-star-campaigners-for-sixth-phase-see-here-23713190.html",
        "title": "Lok Sabha Election 2024: कांग्रेस ने छठे चरण के लिए जारी की स्टार प्रचारकों की सूची, यूपी में ये नेता करेंगे प्रचार",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस ने उत्तर प्रदेश में छठे चरण के चुनाव को लेकर 40 स्टार प्रचारकों की सूची जारी की है। वहीं 10 मई को राहुल गांधी व अखिलेश यादव की कन्नौज व कानपुर में संयुक्त जनसभा रखी गई है। ",
        "description": "कांग्रेस ने उत्तर प्रदेश में छठे चरण के चुनाव को लेकर 40 स्टार प्रचारकों की सूची जारी की है। 10 मई को राहुल गांधी व अखिलेश यादव की कन्नौज व कानपुर में संयुक्त जनसभा रखी गई है। 10 को दोपहर एक बजे राहुल गांधी कन्नौज में अखिलेश यादव के समर्थन में जनसभा करेंगे। तीन बजे दोनों नेता कानपुर में कांग्रेस के उम्मीदवार आलोक मिश्रा के समर्थन में जनसभा करेंगे।"
    },
    {
        "id": "23713172",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ed-seizes-property-worth-rs-20-crore-of-saharanpur-liquor-factory-case-of-supply-using-fake-bar-code-23713172.html",
        "title": "ईडी ने जब्त की सहारनपुर की शराब फैक्ट्री की 20.50 करोड़ की संपत्ति, फर्जी बार कोड लगाकर आपूर्ति करने का मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) ने शराब शुल्क चोरी के मामले में सहारनपुर के टपरी में स्थित देशी शराब की फैक्ट्री कोआपरेटिव कंपनी लिमिटेड की 18 कृषि योग्य भूमि सहित 20.50 करोड़ रुपये की संपत्ति जब्त की है। ",
        "description": "ईडी ने शुल्क चोरी के मामले में सहारनपुर के टपरी में स्थित देशी शराब की फैक्ट्री कोआपरेटिव कंपनी लिमिटेड की 18 कृषि योग्य भूमि सहित 20.50 करोड़ रुपये की संपत्ति जब्त की है। कंपनी ने फर्जी बार कोड लगाकर फैक्ट्री में अवैध रूप से निर्मित शराब की आपूर्ति बाजार में की थी। इसके बाद पुलिस ने कंपनी के निदेशकों सहित गोरखधंधे में शामिल कर्मचारियों के विरुद्ध मामला दर्ज किया था।"
    },
    {
        "id": "23713143",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-anupriya-patel-will-contest-elections-from-mirzapur-ticket-given-to-rinki-kol-on-robertsganj-seat-apna-dal-s-announced-candidates-23713143.html",
        "title": "अनुप्रिया पटेल मिर्जापुर से लड़ेंगी चुनाव, इस लोकसभा सीट पर रिंकी कोल को दिया टिकट, अपना दल (एस) ने की घोषणा",
        "body": "राज्य ब्यूरो, लखनऊ। एनडीए में शामिल अपना दल (एस) ने अपने कोटे की दोनों लोकसभा सीटों पर मंगलवार को प्रत्याशी घोषित कर दिए। मीरजापुर लोकसभा सीट से पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल चुनाव लड़ेंगी। अनुप्रिया वर्ष 2014 व वर्ष 2019 के चुनाव में यहीं से जीत दर्ज की थी। ",
        "description": "एनडीए में शामिल अपना दल (एस) ने अपने कोटे की दोनों लोकसभा सीटों पर मंगलवार को प्रत्याशी घोषित कर दिए। मीरजापुर लोकसभा सीट से पार्टी की राष्ट्रीय अध्यक्ष व केंद्रीय राज्यमंत्री अनुप्रिया पटेल चुनाव लड़ेंगी। अनुप्रिया वर्ष 2014 व वर्ष 2019 के चुनाव में यहीं से जीत दर्ज की थी। मीरजापुर के छानबे विधानसभा सीट से विधायक रिंकी कोल को राबर्ट्सगंज लोकसभा सीट से टिकट दिया गया है।"
    },
    {
        "id": "23713130",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mayawati-removed-akash-anand-from-the-post-of-national-coordinator-and-successor-of-bsp-23713130.html",
        "title": "बसपा के नेशनल कोऑर्डिनेटर और उत्तराधिकारी पद से हटाए गए आकाश आनंद, मायावती ने इस कारण लिया फैसला",
        "body": "डिजिटल डेस्क, लखनऊ। बहुजन समाज पार्टी (बसपा) की प्रमुख मायावती (Mayawati) ने पार्टी के हित को ध्यान में रखते हुए बड़ा फैसला लिया है। दरअसल मायावती ने अपने भतीजे आकाश आनंद को सभी पदों से हटा दिया है अब आकाश आनंद, मायावती के उत्तराधिकारी भी नहीं रहेंगे। मायावती ने एक्स पर पोस्ट में इसकी जानकारी दी। उन्होंने पोस्ट में आकाश आनंद को अपरिपक्व नेता कहा। ",
        "description": "बहुजन समाज पार्टी (बसपा) की प्रमुख मायावती (Mayawati) ने पार्टी के हित को ध्यान में रखते हुए बड़ा फैसला लिया है। दरअसल मायावती ने अपने भतीजे आकाश आनंद को सभी पदों से हटा दिया है अब आकाश आनंद मायावती के उत्तराधिकारी भी नहीं रहेंगे। मायावती ने एक्स पर पोस्ट में इसकी जानकारी दी। उन्होंने पोस्ट में आकाश आनंद को अपरिपक्व नेता कहा। "
    },
    {
        "id": "23713106",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-got-a-big-blow-amid-lok-sabha-elections-sp-state-secretary-pradeep-singh-babbu-resigned-23713106.html",
        "title": "Lok Sabha Election 2024: चुनाव के बीच अखिलेश को लगा तगड़ा झटका, सपा प्रदेश सचिव प्रदीप सिंह बब्बू ने दिया इस्तीफा",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के प्रदेश सचिव प्रदीप सिंह बब्बू ने मंगलवार को पार्टी की प्राथमिक सदस्यता से त्यागपत्र दे दिया। लखनऊ विश्वविद्यालय की छात्र राजनीति से निकले प्रदीप सपा में पिछले काफी समय से उपेक्षा का शिकार थे।",
        "description": "समाजवादी पार्टी (सपा) के प्रदेश सचिव प्रदीप सिंह बब्बू ने मंगलवार को पार्टी की प्राथमिक सदस्यता से त्यागपत्र दे दिया। लखनऊ विश्वविद्यालय की छात्र राजनीति से निकले प्रदीप सपा में पिछले काफी समय से उपेक्षा का शिकार थे। उन्होंने त्यागपत्र देने के बाद कहा कि पार्टी में समर्पित कार्यकर्ताओं की कोई जगह नहीं है उनकी लगातार उपेक्षा हो रही है। "
    },
    {
        "id": "23713110",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-57-point-34-percent-voting-in-third-phase-on-10-seats-of-up-know-here-where-and-how-many-votes-were-cast-23713110.html",
        "title": "Lok Sabha Election 2024: यूपी की 10 सीटों पर तीसरे चरण में 57.34 प्रतिशत मतदान, यहां जानिए कहां-कितने पड़े वोट",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनाव के तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 100 प्रत्याशियों की किस्मत ईवीएम में कैद हो गई है। प्रदेश में तीसरे चरण की सभी दस सीटों पर 57.34 प्रतिशत औसत मतदान हुआ। यह पहले चरण की वोटिंग की तुलना में करीब 3.77 प्रतिशत कम है, जबकि दूसरे चरण की तुलना में 2.15 प्रतिशत अधिक है।",
        "description": "लोकसभा चुनाव के तीसरे चरण में उत्तर प्रदेश की दस सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 100 प्रत्याशियों की किस्मत ईवीएम में कैद हो गई है। प्रदेश में तीसरे चरण की सभी दस सीटों पर 57.34 प्रतिशत औसत मतदान हुआ। यह पहले चरण की वोटिंग की तुलना में करीब 3.77 प्रतिशत कम है जबकि दूसरे चरण की तुलना में 2.15 प्रतिशत अधिक है।"
    },
    {
        "id": "23712217",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-lok-sabha-election-2024-phase-3-voting-sambhal-hathras-agra-fatehpur-sikri-firozabad-mainpuri-etah-badaun-bareilly-voting-live-updates-lb-23712217.html",
        "title": "UP Lok Sabha Election Phase 3 Voting: तीसरे चरण में यूपी की 10 लोकसभा सीटों पर मतदान संपन्न, कुल 57.34 फीसदी पड़े वोट",
        "body": "UP Lok Sabha Election Phase 3 Voting: डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव के तीसरे चरण में मंगलवार को उत्तर प्रदेश की 10 सीटों पर मतदान की प्रक्रिया पूरी होने के साथ ही 100 प्रत्याशियों की किस्मत ईवीएम में बंद हो गई है। सभी 10 सीटों पर औसतन 57.34 प्रतिशत मतदान हुआ।तीसरे चरण की चर्चित सीटों मैनपुरी व संभल में इस बार पिछले चरणों की तुलना में हिंसक झड़पें भी हुईं। मैनपुरी में भाजपा प्रत्याशी के पुत्र के पथराव में चोटिल होने तो पैक्सफेड चेयरमैन की कार पर हमले की सूचना है।\nवहीं, संभल में भी छिटपुट हिंसा की बात सामने आई है। हालांकि, अन्य सीटों पर मतदान अपेक्षाकृत शांतिपूर्ण रहा। तीसरे चरण में संभल, हाथरस, आगरा, फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली लोकसभा सीटों के लिए वोट डाले गए।\nसंभल में सर्वाधिक 62.81 प्रतिशत और आगरा में सबसे कम 53.99 प्रतिशत मतदान हुआ। वोट प्रतिशत के लिहाज से तीसरे चरण में पहले चरण की तुलना में करीब 3.77 प्रतिशत कम मतदान हुआ, जबकि दूसरे चरण के सापेक्ष यह 2.15 प्रतिशत अधिक रहा।\n19 अप्रैल को प्रथम चरण के चुनाव में 61.11 प्रतिशत व 26 अप्रैल को दूसरे चरण में 55.19 प्रतिशत मतदान हुआ था। वहीं, वर्ष 2019 की तुलना में भी इस बार 2.45 प्रतिशत कम मत पड़े। पिछले आम चुनाव में इन सीटों पर 59.79 प्रतिशत वोट पड़े थे।\n",
        "description": "उत्तर प्रदेश में लोकसभा चुनाव के लिए मतदान की प्रक्रिया शाम 6 बजे संपन्न हो गई। तीसरे चरण के तहत संभल, हाथरस (आरक्षित), आगरा (आरक्षित), फतेहपुर सीकरी, फिरोजाबाद, मैनपुरी, एटा, बदायूं, आंवला और बरेली सीटों के 100 प्रत्याशियों की किस्मत का फैसला EVM में दर्ज हो गया।"
    },
    {
        "id": "23712896",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-criticized-ram-gopal-yadav-comment-on-ram-temple-in-ayodhya-23712896.html",
        "title": "रामगोपाल यादव की राम मंदिर पर की गई टिप्पणी से गरमाई UP की सियासत, CM योगी ने की तीखी आलोचना",
        "body": "डिजिटल डेस्क, लखनऊ। समाजवादी पार्टी (सपा) नेता राम गोपाल यादव के अयोध्या में राम मंदिर को लेकर किए गए टिप्पणी ने विवाद खड़ा कर दिया है। सपा नेता के इस तरह की टिप्पणी की उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने तीखी आलोचना की है।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने मंगलवार को चुनाव प्रचार में निकलने से पहले अपने आवास पर मीडिया से बातचीत की। इस दौरान यूपी सीएम ने कांग्रेस सपा राजद समेत इंडी गठबंधन के तमाम दलों पर निशाना साधा। सपा नेता रामगोपाल यादव और राजद प्रमुख लालू यादव के बयानों पर भी उन्होंने खूब लताड़ा। सीएम योगी ने कहा जाकी रही भावना जैसी प्रभु मूरत देखि तिन तैसी "
    },
    {
        "id": "23712462",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-uppcl-latest-update-officials-will-have-to-answer-on-power-cut-uppcl-will-take-action-if-transformer-blows-23712462.html",
        "title": "UPPCL Latest Update: बिजली काटने पर अधिकारियों को देना होगा जवाब, ट्रांसफार्मर फुंका तो यूपीपीसीएल करेगा कार्रवाई",
        "body": "राज्य ब्यूरो, लखनऊ। गर्मियों में लोगों को निर्बाध विद्युत आपूर्ति उपलब्ध कराने के लिए की गई तैयारियों की सोमवार को उत्तर प्रदेश पावर कारपोरेशन लिमिटेड (यूपीपीसीएल) के अध्यक्ष डॉ. आशीष गोयल ने समीक्षा की। उन्होंने विद्युत आपूर्ति बाधित होने पर अधिकारियों की जवाबदेही तय की। अब हर ट्रांसफार्मर के मरम्मत की थर्ड पार्टी जांच कराई जाएगी। लापरवाही करने पर ट्रांसफार्मर फुंका तो कार्रवाई की जाएगी।",
        "description": "गर्मियों में लोगों को निर्बाध विद्युत आपूर्ति उपलब्ध कराने के लिए की गई तैयारियों की सोमवार को उत्तर प्रदेश पावर कारपोरेशन लिमिटेड (यूपीपीसीएल) के अध्यक्ष डॉ. आशीष गोयल ने समीक्षा की। उन्होंने विद्युत आपूर्ति बाधित होने पर अधिकारियों की जवाबदेही तय की। अब हर ट्रांसफार्मर के मरम्मत की थर्ड पार्टी जांच कराई जाएगी। लापरवाही करने पर ट्रांसफार्मर फुंका तो कार्रवाई की जाएगी।"
    },
    {
        "id": "23712846",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ips-transfer-in-up-transfer-of-four-ips-officers-in-uttar-pradesh-this-important-responsibility-handed-over-to-ips-pv-ramashastri-23712846.html",
        "title": "IPS Transfer In UP: यूपी में चार आईपीएस अफसरों के तबादले, पीवी रामाशास्त्री को सौंपी गई ये अहम जिम्मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। (UP IPS Transfer) शासन ने मंगलवार को चार आइपीएस अफसरों के तबादले किए हैं। इनमें केंद्रीय प्रतिनियुक्ति से वापस आए पीवी रामाशास्त्री को पुलिस महानिदेशक कारागार प्रशासन एवं सुधार सेवाएं, आनन्द स्वरूप को अपर पुलिस महानिदेशक पुलिस मुख्यालय में तैनात किया गया है।",
        "description": "IPS Transfer In UP शासन ने मंगलवार को चार आइपीएस अफसरों के तबादले किए हैं। इनमें केंद्रीय प्रतिनियुक्ति से वापस आए पीवी रामाशास्त्री को पुलिस महानिदेशक कारागार प्रशासन एवं सुधार सेवाएं आनन्द स्वरूप को अपर पुलिस महानिदेशक पुलिस मुख्यालय में तैनात किया गया है। वहीं एसएन साबत को पुलिस महानिदेशक कारागार प्रशासन एवं सुधार सेवाएं से पुुलिस महानिदेशक सीबीसीआइडी के पद पर तैनात किया गया है।\n\n"
    }
]