[
    {
        "id": "23673647",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-on-firozabad-sdm-sadar-kriti-raj-action-in-hospital-23673647.html",
        "title": "'महिला अधिकारी को संभलकर रहना होगा नहीं तो...', घूंघट में अस्‍पताल पहुंचीं SDM के एक्‍शन पर अखि‍लेश ने क्‍यों कही ये बात?",
        "body": "ड‍िजिटल डेस्‍क, नई द‍िल्‍ली। फ‍िरोजाबाद में एडीएम सदर कृति राज और उनके अस्‍पताल में औचक न‍िरीक्षण की हर तरफ चर्चा हो रही है। एसडीएम ने घूंघट में अस्‍पताल पहुंचकर ज‍िस तरह न‍िरीक्षण क‍िया, उससे अस्‍पताल में हड़कंप मच गया। एसडीएम सदर कृति राज के वीड‍ियो सोशल मीड‍िया पर वायरल हो गए हैं। ये वीड‍ियो अब सपा प्रमुख अखि‍लेश यादव शेयर क‍िया है और इसके साथ ही प्रदेश की स्‍वास्‍थ्‍य सेवाओं को लेकर स्‍वास्‍थ्‍य मंत्री और सरकार पर न‍िशाना साधा है।",
        "description": "यूपी के फ‍िरोजाबाद में एसडीएम सदर कृति राज ने एक सरकारी स्वास्थ्य केंद्र का औचक निरीक्षण कर ल‍िया। वह घूंघट में अस्‍पताल पहुंची थीं। अस्‍पताल में डॉक्टर मौजूद नहीं थे। दवाओं का स्टॉक था लेकिन उनमें से अधिकांश की अवधि समाप्त हो चुकी थी। वहां पर साफ-सफाई भी नहीं रखी गई। एसडीएम ने कहा क‍ि वह इन सब पर कार्रवाई करेंगी।"
    },
    {
        "id": "23673623",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-sweetness-of-sugarcane-will-add-flavor-to-politics-in-up-election-23673623.html",
        "title": "UP Lok Sabha Election 2024: राजनीति में रस घोलेगी गन्ने की मिठास, जानिए मुफ्त बिजली की पहल इस चुनाव में कितना डालेगी असर",
        "body": "गन्ने के बकाया भुगतान में सुधार। कीमतों में भी बढ़ोतरी। गन्ना बेल्ट में नाराजगी का कोई शोर नहीं। कृषक संगठन नरम हैं। विपक्ष के हाथ भी गन्ना किसानों की नाराजगी लपकने का मौका नहीं लग रहा। मौके की नजाकत देखकर गन्ना मूल्य वृद्धि को ऊंट के मुंह में जीरा बताने वाले रालोद प्रमुख जयंत चौधरी भी अब एनडीए की कश्ती पर सवार हो लिए हैं। अब सवाल यही है- क्या गन्ने की मिठास चुनावी स्वाद को बदल रही है। चीनी मिलों के सुधरे तंत्र और सिंचाई के लिए मुफ्त बिजली की पहल इस चुनाव में कितना डालेगी असर, बता रहे हैं राज्य ब्यूरो के प्रमुख संवाददाता आनंद मिश्र...",
        "description": "गन्ना एवं चीनी उद्योग उत्तर प्रदेश की अर्थव्यवस्था का प्रमुख स्तंभ है। देश भर में उगाए जाने वाले गन्ने के कुल क्षेत्र में यूपी का हिस्सा 48 प्रतिशत का है और यह कुल गन्ना उत्पादन में 50 प्रतिशत का योगदान देता है। प्रदेश के 44 जिलों में 37 लाख किसानों के 2.67 करोड़ परिवारिक सदस्यों की आजीविका का मुख्य स्रोत गन्ने की खेती ही है। "
    },
    {
        "id": "23673615",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-71-medical-officers-in-the-health-department-in-uttar-pradesh-23673615.html",
        "title": "UP News: स्वास्थ्य विभाग में 71 चिकित्सा अधि‍कार‍ियों का ट्रांसफर, इसमें 48 प्रमोट हुए अफसरों को दी तैनाती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रांतीय चिकित्सा सेवा (पीएमएस) संवर्ग के 71 चिकित्साधिकारियों का ट्रांसफर किया गया है। इसमें से 23 चिकित्साधिकारी लेवल टू व लेवल थ्री हैं, जिसमें विभिन्न सरकारी अस्पतालों में तैनात विशेषज्ञ चिकित्सक और अन्य चिकित्साधिकारी शामिल हैं। वहीं, 48 चिकित्साधिकारी जिन्हें अभी जल्द ही लेवल चार के संयुक्त निदेशक के पद पर प्रोन्नति मिली है उन्हें भी नई जगह तैनाती दी गई है।",
        "description": "उत्तर प्रदेश के स्‍वास्‍थ्‍य विभाग में 71 चिकित्साधिकारियों का ट्रांसफर क‍िया गया है। इसमें से 23 चिकित्साधिकारी लेवल टू व लेवल थ्री हैं जिसमें विभिन्न सरकारी अस्पतालों में तैनात विशेषज्ञ चिकित्सक और अन्य चिकित्साधिकारी शामिल हैं। 48 चिकित्साधिकारी ऐसी हैं जिन्हें जल्द ही लेवल चार के संयुक्त निदेशक के पद पर प्रोन्नति मिली है उन्हें भी नई जगह तैनाती दी गई है। "
    },
    {
        "id": "23673569",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-number-of-patients-in-emergency-increased-more-than-three-times-23673569.html",
        "title": "UP Weather: तेजी से बदल रहा मौसम लोगों को कर रहा परेशान, इमरजेंसी में तीन गुणा से अधिक बढ़ गई मरीजों की संख्या",
        "body": "जागरण संवाददाता, अमेठी। जिला अस्पताल की इमरजेंसी में इन दिनों मरीजों की संख्या तीन गुणा से अधिक बढ़ गई है। पर्याप्त स्टाफ न होने के चलते स्वास्थ्य कर्मियों को परेशानी झेलनी पड़ रही है। अस्पताल में गंभीर बीमारियों से ग्रसित व्यक्तियों को इलाज के लिए हायर सेंटर रेफर कर दिया जा रहा है।",
        "description": "उत्‍तर प्रदेश में तेजी से मौसम बदल रहा है। जिला अस्पताल के चिकित्सक डा.अमित यादव ने बताया कि इन दिनों मौसम में परिवर्तन हो रहा है। सुबह-शाम ठंड तथा दोपहर में कड़ी धूप के चलते वायरल इंफेक्शन तेजी से फैल रहा है। ऐसे में सुबह-शाम गर्म कपड़े पहने दोपहर में निकलने से बचे। बासी की बजाय संतुलित एवं ताजा भोजन करें।"
    },
    {
        "id": "23673548",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-50-percent-da-to-16-lakh-state-employees-from-january1-23673548.html",
        "title": "DA Hike: 16.35 लाख राज्य कर्मियों को पहली जनवरी से 50 प्रतिशत डीए, पहली जनवरी से लागू",
        "body": "राज्य ब्यूरो, लखनऊ। DA Hike प्रदेश के 16.35 लाख राज्य कर्मचारियों, शिक्षकों व शिक्षणेत्तर कर्मचारियों को पहली जनवरी 2024 से मूल वेतन के 50 प्रतिशत की दर से महंगाई भत्ता (डीए) मिलेगा। अभी तक राज्य कर्मचारियों को मूल वेतन का 46 प्रतिशत डीए मिल रहा था।",
        "description": "DA Hike राष्ट्रीय पेंशन योजना के दायरे में आने वाले कर्मचारियों को पहली जनवरी जुलाई से 29 फरवरी तक के बढ़े डीए के एरियर की 10 प्रतिशत राशि उनके टियर-1 पेंशन खाते में जमा की जाएगी। राज्य सरकार भी इसमें एरियर के 14 प्रतिशत के बराबर अंशदान देगी जबकि एरियर की 90 प्रतिशत धनराशि उन्हें राष्ट्रीय बचत पत्र के रूप में दी जाएगी।"
    },
    {
        "id": "23673534",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-said-new-uttar-pradesh-of-new-india-will-live-up-to-the-trust-of-investors-earlier-people-were-afraid-of-azamgarh-now-it-has-airport-23673534.html",
        "title": "'आजमगढ़, जिसके नाम से पहले लोग डरते थे...' CM योगी बोले - निवेशकों के विश्वास पर खरा उतरेगा नए भारत का नया उत्तर प्रदेश",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि बीते सात वर्षों में निवेश का अनुकूल माहौल तैयार करने के लिए प्रदेश में बहुत से सुधार किए गए हैं, इन्हें आगे भी जारी रखा जाएगा।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ ने कहा है कि बीते सात वर्षों में निवेश का अनुकूल माहौल तैयार करने के लिए प्रदेश में बहुत से सुधार किए गए हैं इन्हें आगे भी जारी रखा जाएगा। मंगलवार को पिकअप भवन में इन्वेस्ट यूपी के नए कार्यालय के उद्घाटन के मौके पर उद्यमियों से संवाद के दौरान मुख्यमंत्री ने कहा कि देश-दुनिया के निवेशकों ने हम पर विश्वास जताया है।"
    },
    {
        "id": "23673533",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-in-lucknow-a-neighbor-molested-a-five-year-old-boy-attacked-his-head-and-killed-him-then-threw-body-in-bushes-on-river-bank-23673533.html",
        "title": "लखनऊ में पांच साल के बच्चे से कुकर्म, सिर पर वार कर जान से मारा; फिर नदी किनारे झाड़‍ियों में दबा दिया शव- पड़ोसी गिरफ्तार",
        "body": "जागरण संवाददाता, लखनऊ। चिनहट इलाके में मंगलवार को मासूम बच्चे के साथ उसके पड़ोसी युवक ने कुकर्म किया। इसके बाद गला दबाया और सिर पर पत्थर से प्रहार कर उसे मार डाला। शव गोमती नदी किनारे मिट्टी और झाड़ियों में छिपा दिया।",
        "description": "चाकलेट दिलाने के बहाने वह शाम करीब चार बजे बच्चे को अपने साथ लेकर गया था। देर रात पड़ोसियों से मिली जानकारी के बाद आक्रोशित परिवारीजन और ग्रामीणों ने अमरजीत को पकड़ा। उसे जमकर पीटा। प्रदर्शन की सूचना पर चिनहट समेत कई थानों की पुलिस पहुंची। एसीपी विभूतिखंड अनिद्य विक्रम सिंह ने बताया कि आरोप‍ित पड़ोसी को पकड़ लिया गया है। "
    },
    {
        "id": "23673497",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-transfer-of-37-executive-engineers-of-public-works-department-recommendation-of-suspension-of-xen-of-prayagraj-23673497.html",
        "title": "PWD Transfer: लोक निर्माण विभाग के 37 अधिशासी अभियंताओं के तबादले, प्रयागराज के एक्सईएन के निलंबन की सिफारिश",
        "body": "राज्य ब्यूरो, लखनऊ। लोक निर्माण विभाग में तैनात 37 अधिशासी अभियंता (सिविल) के तबादले शासन ने किए हैं। साथ ही फर्जी बिलों के आधार पर भुगतान के आरोप में फंसे प्रयागराज में तैनात एक्सईएन दिनेश कुमार सिंह के निलंबन की सिफारिश मुख्यालय ने कर दी है। हालांकि, सिफारिश के बाद भी विद्युत एवं यांत्रिक विभाग में तैनात कई एसई को पदोन्नति के बाद भी नई तैनाती नहीं दी जा रही है।",
        "description": "लोक निर्माण विभाग में तैनात 37 अधिशासी अभियंता (सिविल) के तबादले शासन ने किए हैं। साथ ही फर्जी बिलों के आधार पर भुगतान के आरोप में फंसे प्रयागराज में तैनात एक्सईएन दिनेश कुमार सिंह के निलंबन की सिफारिश मुख्यालय ने कर दी है। हालांकि सिफारिश के बाद भी विद्युत एवं यांत्रिक विभाग में तैनात कई एसई को पदोन्नति के बाद भी नई तैनाती नहीं दी जा रही है।"
    },
    {
        "id": "23673495",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-25-officers-of-indian-forest-service-transferred-in-uttar-pradesh-sanjay-srivastava-became-pccf-wildlife-12-dfos-also-changed-23673495.html",
        "title": "उत्तर प्रदेश में भारतीय वन सेवा के 25 अधिकारियों के तबादले, संजय श्रीवास्तव बने पीसीसीएफ वन्यजीव, 12 डीएफओ भी बदले",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश सरकार ने भारतीय वन सेवा के 25 अधिकारियों के तबादले कर दिए। संजय श्रीवास्तव को प्रधान मुख्य वन संरक्षक (पीसीसीएफ) वन्यजीव बनाया गया है। 29 फरवरी को अंजनी कुमार आचार्य के अवकाश प्राप्त करने के बाद एक मार्च को इन्हें यह पद अस्थायी तौर पर दिया गया था। अब इनकी नियमित तैनाती कर दी गई है। 12 प्रभागीय वन अधिकारियों (डीएफओ) को भी बदला गया है।",
        "description": "प्रदेश सरकार ने भारतीय वन सेवा के 25 अधिकारियों के तबादले कर दिए। संजय श्रीवास्तव को प्रधान मुख्य वन संरक्षक (पीसीसीएफ) वन्यजीव बनाया गया है। 29 फरवरी को अंजनी कुमार आचार्य के अवकाश प्राप्त करने के बाद एक मार्च को इन्हें यह पद अस्थायी तौर पर दिया गया था। अब इनकी नियमित तैनाती कर दी गई है। 12 प्रभागीय वन अधिकारियों (डीएफओ) को भी बदला गया है।"
    },
    {
        "id": "23673490",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-cm-yogi-will-hold-nine-public-meetings-in-three-days-regarding-lok-sabha-elections-know-where-23673490.html",
        "title": "Lok Sabha Elections 2024: लोकसभा चुनाव को लेकर तीन दिन में सीएम योगी करेंगे नौ जनसभाएं, जानिए कहां-कहां?",
        "body": "राज्य ब्यूरो, लखनऊ। मुख्यमंत्री योगी आदित्यनाथ लोकसभा चुनाव में भाजपा का माहौल बनाने के लिए बुधवार से शुक्रवार तक हर दिन तीन जनसभाओं को संबोधित करेंगे। ''फिर एक बार मोदी सरकार'' के संकल्प के साथ मुख्यमंत्री सार्वजनिक सभाओं में डबल इंजन की सरकार की उपलब्धियां गिनाएंगे। मुख्यमंत्री की रैलियों की शुरुआत बुधवार से होने जा रही है। पहले दिन उन्नाव, फर्रुखाबाद व बरेली में योगी सभाएं करेंगे।",
        "description": "मुख्यमंत्री योगी आदित्यनाथ लोकसभा चुनाव में भाजपा का माहौल बनाने के लिए बुधवार से शुक्रवार तक हर दिन तीन जनसभाओं को संबोधित करेंगे। फिर एक बार मोदी सरकार के संकल्प के साथ मुख्यमंत्री सार्वजनिक सभाओं में डबल इंजन की सरकार की उपलब्धियां गिनाएंगे। मुख्यमंत्री की रैलियों की शुरुआत बुधवार से होने जा रही है। पहले दिन उन्नाव फर्रुखाबाद व बरेली में योगी सभाएं करेंगे।"
    }
]