[
    {
        "id": "23672885",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-voters-will-decide-fate-of-leaders-on-80-seats-of-uttar-pradesh-23672885.html",
        "title": "Lok Sabha Election 2024: यूपी में मतदाता 80 सीटों पर करेंगे नेताओं के भाग्य का फैसला, चुनाव आयोग ने कसी कमर, रणभेरी बजने वाली है...",
        "body": "लोकसभा चुनाव के लिए भारत निर्वाचन आयोग पूरी तरह तैयार हो चुका है। इस बार प्रदेश के 15.29 करोड़ मतदाता नेताओं के भाग्य का फैसला करेंगे। कुल 80 लोकसभा सीटों के लिए 1.62 लाख मतदान केंद्र बनाए गए हैं। चुनाव आयोग सभी मतदान केंद्रों को सहज, सुगम व सुरक्षित बनाने के साथ ही मूलभूत सुविधाएं भी उपलब्ध कराएगा। बुजुर्ग मतदाताओं व दिव्यांगजन को घर बैठे पोस्टल बैलेट से मतदान की सुविधा उपलब्ध कराई जाएगी। निष्पक्ष व शांतिपूर्ण चुनाव के लिए आयोग तकनीक का भी सहारा लेगा। राज्य ब्यूरो के विशेष संवाददाता शोभित श्रीवास्तव की रिपोर्ट...",
        "description": "आयोग ने चुनाव प्रचार के दौरान राजनीतिक दलों और उनके नेताओं को भाषा की मर्यादा रखने की भी सलाह दी है। आयोग की कोशिश है कि किसी भी तरह चुनाव प्रचार के दौरान माहौल न खराब हो। राजनीतिक दल प्रचार के स्तर को ऊंचा उठाकर मुद्दा आधारित बहस पर ले जाएं। आयोग ने इसके लिए एक एडवाइजरी भी जारी की है। "
    },
    {
        "id": "23672820",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbarnagar-demolition-update-one-miscreant-arrested-six-still-absconding-police-also-tighten-grip-on-those-who-tie-rumal-on-mouth-23672820.html",
        "title": "अकबरनगर में बवाल करने वाला एक उपद्रवी गिरफ्तार, छह अभी भी फरार; मुंह पर रुमाल बांधने वालों पर भी कसेगा पुलिस का शिकंजा",
        "body": "\n  \n  \n   \n    जागरण संवाददाता, लखनऊ। अकबरनगर में अवैध गोदाम के ध्वस्तीकरण के दौरान पुलिस, एलडीए कर्मचारियों पर पथराव और वाहनों में तोड़फोड़ करने वाले उपद्रवियों में अरशद वारसी को गिरफ्तार कर लिया गया। अन्य छह नामजद उपद्रवी 24 घंटे बाद भी पुलिस की पकड़ से दूर हैं। \n   \n   \n ",
        "description": "akbarnagar demolition  पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि छह अन्य हमलावरों के घरों पर पुलिस ने दबिश दी लेकिन वह नहीं मिले। इसके अलावा अज्ञात उपद्रवियों को सीसी फुटेज और वीडियो से चिह्नित करने का प्रयास किया जा रहा है। पथराव करने वाले जो लोग मुंह पर रुमाल बांधे थे उनको भी चिह्नित किया जा रहा है। \n\n"
    },
    {
        "id": "23672792",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-400-refugees-have-been-given-citizenship-in-lucknow-even-before-the-implementation-of-caa-50-cases-are-in-the-pipeline-23672792.html",
        "title": "CAA लागू होने से पहले ही यूपी के इस शहर में 400 शरणार्थियों को दी जा चुकी है नागर‍िकता, पाइप लाइन में हैं 50 मामले",
        "body": "जागरण संवाददाता, लखनऊ। नागरिकता संशोधन कानून (सीएए) लागू होने से पहले ही लखनऊ में करीब चार सौ शरणार्थियों को नागरिकता दी जा चुकी है। लखनऊ में अभी करीब 50 मामले पाइप लाइन में हैं, जिनको जल्द ही हरी झंडी मिल जाएगी। अब जबकि केंद्र सरकार ने अधिसूचना जारी कर दी है तो उन लोगों में भी उम्मीद जगी है जिनको अभी आधिकारिक रूप से भारत की नागरिकता नहीं मिल पाई है।",
        "description": "लखनऊ में करीब चार सौ शरणार्थियों को नागरिकता दी जा चुकी है जबक‍ि अभी करीब 50 मामले पाइप लाइन में हैं। अब जबकि केंद्र सरकार ने अधिसूचना जारी कर दी है तो उन लोगों में भी उम्मीद जगी है जिनको अभी आधिकारिक रूप से भारत की नागरिकता नहीं मिल पाई है। प्रशासन का कहना है कि कुछ ही मामले लंबित हैं जिन पर जल्दी फैसला लिया जाएगा"
    },
    {
        "id": "23672762",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-how-many-crores-of-assets-do-anupriya-patel-and-her-husband-have-ashish-disclosed-in-the-affidavit-23672762.html",
        "title": "अनुप्रिया पटेल व उनके पति के पास कितने करोड़ की है संपत्ति? आशीष ने शपथ पत्र में किया खुलासा",
        "body": "राज्य ब्यूरो, लखनऊ। (Anupriya Patel Net Worth) विधान परिषद चुनाव के लिए सोमवार को नामांकन करने वाले मंत्री आशीष पटेल का बैंक बैलेंस बढ़ गया है जबकि उनकी पत्नी केंद्रीय मंत्री अनुप्रिया पटेल की चल संपत्ति में कमी आई है। नामांकन पत्र के साथ दाखिल शपथ पत्र में आशीष पटेल ने 1.16 करोड़ रुपये की चल संपत्ति दिखाई है जबकि विधान परिषद 2018 के चुनाव में उन्होंने 2.09 लाख की चल संपत्ति दर्शाई थी।",
        "description": "विधान परिषद चुनाव के लिए सोमवार को नामांकन करने वाले मंत्री आशीष पटेल का बैंक बैलेंस बढ़ गया है जबकि उनकी पत्नी केंद्रीय मंत्री अनुप्रिया पटेल की चल संपत्ति में कमी आई है। नामांकन पत्र के साथ दाखिल शपथ पत्र में आशीष पटेल ने 1.16 करोड़ रुपये की चल संपत्ति दिखाई है जबकि विधान परिषद 2018 के चुनाव में उन्होंने 2.09 लाख की चल संपत्ति दर्शाई थी।"
    },
    {
        "id": "23672770",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-railways-will-run-a-special-train-for-mumbai-on-holi-it-will-operate-for-three-trips-proposal-sent-for-delhi-special-train-23672770.html",
        "title": "Holi Special Train: होली पर मुंबई के लिए स्पेशल ट्रेन चलाएगा रेलवे, तीन फेरों के लिए होगा संचालन",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। रेलवे प्रशासन होली पर होने वाली भीड़ को देखते हुए गोरखपुर से लखनऊ होकर मुंबई के लिए स्पेशल ट्रेन चलाएगा। यह ट्रेन तीन फेरों के लिए चलेगी। \n  \n    होली पर लखनऊ आने और फिर वापसी के लिए दिल्ली, मुंबई और दक्षिण भारत की ट्रेनों में लंबी वेटिंग लिस्ट है। \n   \n ",
        "description": "होली के त्‍योहार पर भीड़ को देखते हुए रेलवे ने गोरखपुर से लखनऊ होकर मुंबई के लिए स्पेशल ट्रेन चलाने का फैसला ल‍िया है। यह ट्रेन तीन फेरों के लिए चलेगी। होली पर लखनऊ आने और फिर वापसी के लिए दिल्ली मुंबई और दक्षिण भारत की ट्रेनों में लंबी वेटिंग लिस्ट है। ट्रेन नंबर 01103 मुंबई सीएसएमटी-गोरखपुर स्पेशल मुंबई से 14 21 28 मार्च को रात 1035 बजे चलेगी। "
    },
    {
        "id": "23672744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-nda-candidate-rld-leader-yogesh-chaudhary-property-23672744.html",
        "title": "UP MLC Election 2024: मर्सडीज सहित चार कारें, 97 लाख की देनदारी; जानें क‍ितनी संपत्ति‍ के माल‍िक हैं RLD के योगेश चौधरी",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद चुनाव के प्रत्याशी योगेश चौधरी पत्नी चेतना चौधरी से अमीर हैं। उनके पास 37,94,50,000 रुपये की अचल संपत्ति है। वहीं, पत्नी के पास केवल दो करोड़ रुपये की अचल संपत्ति है। साथ ही उनके पास 4,08,32,518 रुपये व पत्नी के पास 30,15,807 रुपये की चल संपत्ति है। योगेश के ऊपर 97.34 लाख की देनदारी भी है।",
        "description": "विधान परिषद की 13 सीटों के लिए सोमवार को भाजपा और उसके सहयोगी दलों के कुल 10 प्रत्याशियों ने विधान भवन में मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में नामांकन किया था। इनमें भाजपा के सात और उसके सहयोगी दलों-अपना दल (एस) रालोद और सुभासपा के एक-एक प्रत्याशी शामिल थे। विधान परिषद चुनाव के प्रत्याशी योगेश चौधरी पत्नी चेतना चौधरी से अमीर हैं। उनके पास 379450000 रुपये की अचल संपत्ति है। "
    },
    {
        "id": "23672728",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-viral-fever-patients-increase-in-rapidly-changing-weather-23672728.html",
        "title": "UP Weather: तेजी से बदल रहे मौसम में वायरल फीवर के मरीज बढ़ें, डॉक्‍टर की सलाह के बिना इस दवा का ना करें सेवन",
        "body": "जागरण संवाददाता, अमेठी। वायरल फीवर के मरीजों में इजाफा होने से पैरासिटामोल दवा की खपत बढ़ गई। जिला अस्पताल की ओपीडी में सोमवार को 1387 मरीज स्वास्थ्य का परीक्षण कराने पहुंचे। इनमें से 619 लोग वायरल फीवर से ग्रसित मिले। जिन्हें चिकित्सकों की सलाह पर 10 हजार से अधिक पैरासिटामोल की गोली दी गई।",
        "description": "यूपी में तेजी से मौसम बदल रहा है। ऐसे में लोगों को अधिक सर्तक रहने की जरुरत है। सुबह-शाम में ठंड और दोपहर में तेज धूप निकलने से गर्मी लग रही। ऐसे में डॉक्‍टर पूरे शरीर को कपड़े से ढ़कने की सलाह दे रहे हैं। नरेंद्रदेव कृषि विश्वविद्यालय के मौसम विज्ञानी डा.अमरनाथ मिश्र ने बताया कि मौसम शुष्क बने रहने व सामान्य गति से पश्चिमी हवा चलने के आसार हैं।"
    },
    {
        "id": "23672695",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-636-posts-of-teachers-and-personnel-created-in-four-engineering-colleges-of-state-now-recruitment-will-happen-soon-23672695.html",
        "title": "UP News: प्रदेश के चार इंजीनियरिंग कॉलेजों में शिक्षक व कर्मियों के 636 पद सृजित, अब जल्द होगी भर्ती",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के चार राजकीय इंजीनियरिंग कालेजों में शिक्षकों व शिक्षणेत्तर कर्मचारियों के कुल 636 पद सृजित किए गए हैं। गोंडा, बस्ती, मीरजापुर और प्रतापगढ़ के राजकीय इंजीनियरिंग कालेजों में इन पदों का सृजन किया गया है। प्रत्येक के लिए 159 पद सृजित किए गए हैं।",
        "description": "प्रदेश के चार राजकीय इंजीनियरिंग कॉलेजों में शिक्षकों व शिक्षणेत्तर कर्मचारियों के कुल 636 पद सृजित किए गए हैं। गोंडा बस्ती मीरजापुर और प्रतापगढ़ के राजकीय इंजीनियरिंग कालेजों में इन पदों का सृजन किया गया है। प्रत्येक के लिए 159 पद सृजित किए गए हैं। प्रत्येक इंजीनियरिंग कालेज में निदेशक का एक पद प्रोफेसर के छह पद एसोसिएट प्रोफेसर के 13 पद और असिस्टेंट प्रोफेसर के 40 पद हैं।"
    },
    {
        "id": "23672685",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-crime-news-stf-arrested-liquor-smuggler-with-worth-reward-of-rs-50-thousand-from-sirsa-he-used-to-take-this-much-amount-for-supplying-ganja-23672685.html",
        "title": "UP Crime News: एसटीएफ ने सिरसा से 50 हजार के इनामी शराब तस्कर को किया गिरफ्तार, गांजा सप्लाई के लिए लेता था इतनी रकम",
        "body": "राज्य ब्यूरो,लखनऊ। एसटीएफ ने हरियाणा के सिरसा से अंतरराज्जीय नशा तस्कर को गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान हरियाणा के झज्जर जिला निवासी मनीष पुत्र जगवीर के रूप में हुई है।",
        "description": "एसटीएफ ने हरियाणा के सिरसा से अंतरराज्जीय नशा तस्कर को गिरफ्तार किया है। गिरफ्तार आरोपित की पहचान हरियाणा के झज्जर जिला निवासी मनीष पुत्र जगवीर के रूप में हुई है। आरोपित के विरुद्ध एनडीपीएस एक्ट के तहत बांदा के थाना बबेरू में मुकदमा दर्ज है। उसके ऊपर 50 हजार रुपये का पुरस्कार घोषित किया गया था। उसके पास से एक मोबाइल फोन आधार कार्ड व 230 रुपये बरामद हुए हैं।"
    },
    {
        "id": "23672661",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-mohit-beniwal-b-tech-pass-from-iit-delhi-is-fond-of-weapons-bjp-has-made-him-a-candidate-23672661.html",
        "title": "UP MLC Election: असलहे के शौकीन हैं आईआईटी दिल्ली से बीटेक पास मोहित बेनीवाल, भाजपा ने बनाया है प्रत्याशी",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा से विधान परिषद सदस्य के लिए पर्चा भरने वाले शामली के मोहित बेनीवाल इंडियन इंस्टीट्यूट ऑफ टेक्नोलॉजी (आईआईटी), दिल्ली से बीटेक पास हैं। मोहित व उनकी पत्नी दीपिका के पास कुल चल व अचल संपत्ति 24.34 करोड़ रुपये की है। ",
        "description": "UP MLC Election- भाजपा से विधान परिषद सदस्य के लिए पर्चा भरने वाले शामली के मोहित बेनीवाल इंडियन इंस्टीट्यूट ऑफ टेक्नोलॉजी (आईआईटी) दिल्ली से बीटेक पास हैं। मोहित व उनकी पत्नी दीपिका के पास कुल चल व अचल संपत्ति 24.34 करोड़ रुपये की है। खुद मोहित के पास 8.52 करोड़ रुपये की चल और 9.26 करोड़ रुपये की अचल संपत्ति है। "
    }
]