[
    {
        "id": "23672643",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-how-much-wealth-does-sp-candidate-guddu-jamali-who-has-filed-for-post-of-mlc-have-revealed-in-nomination-23672643.html",
        "title": "एमएलसी पद के लिए पर्चा भरने वाले सपा प्रत्याशी गुड्डू जमाली के पास कितनी दौलत? नामांकन में हुआ खुलासा",
        "body": "राज्य ब्यूरो, लखनऊ। सपा के एमएलसी प्रत्याशी शाह आलम उर्फ गुड्डू जमाली 380.42 करोड़ रुपये की चल-अचल संपत्ति के मालिक हैं। उनके ऊपर 5.13 करोड़ रुपये की देनदारियां भी हैं। करोड़ों के मालिक गुड्डू जमाली के पास वर्ष 2003 मॉडल की बस एक क्वालिस कार है। उनके पास पिस्टल व राइफल दोनों है। ",
        "description": "सपा के एमएलसी प्रत्याशी शाह आलम उर्फ गुड्डू जमाली 380.42 करोड़ रुपये की चल-अचल संपत्ति के मालिक हैं। उनके ऊपर 5.13 करोड़ रुपये की देनदारियां भी हैं। करोड़ों के मालिक गुड्डू जमाली के पास वर्ष 2003 मॉडल की बस एक क्वालिस कार है। उनके पास पिस्टल व राइफल दोनों है। 50 वर्षीय जमाली के पास 12.20 एकड़ की कुल 13 कृषि योग्य जमीनें हैं। "
    },
    {
        "id": "23672628",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-police-increased-vigilance-in-uttar-pradesh-regarding-caa-23672628.html",
        "title": "CAA in UP: सीएए को लेकर यूपी में पुलिस का हाई अलर्ट, हिंसा से निपटने की क्या है तैयारी? डीजीपी ने दी जानकारी",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्र सरकार ने सोमवार को नागरिकता संशोधन अधिनियम (सीएए) को लेकर अधिसूचना जारी कर दी है। इस संदर्भ में पुलिस मुख्यालय ने सभी जिलों की पुलिस को हाई अलर्ट पर रहने के आदेश जारी किए हैं। ",
        "description": "केंद्र सरकार ने सोमवार को नागरिकता संशोधन अधिनियम (सीएए) को लेकर अधिसूचना जारी कर दी है। इस संदर्भ में पुलिस मुख्यालय ने सभी जिलों की पुलिस को हाई अलर्ट पर रहने के आदेश जारी किए हैं। साथ ही मुस्लिम बाहुल्य जिलों के साथ पहले हिंसा की चपेट में आ चुके जिलों में दंगा निरोधक दस्ते व पीएसी के जवानों को तैनात किया गया है। "
    },
    {
        "id": "23672624",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-ips-transfer-three-ips-officers-transferred-in-up-mohit-aggarwal-becomes-varanasi-police-commissioner-23672624.html",
        "title": "UP IPS Transfer: यूपी में तीन आईपीएस अधिकारियों के तबादले, मोहित अग्रवाल बने वाराणसी के पुलिस आयुक्त",
        "body": "",
        "description": "शासन ने सोमवार को तीन आईपीएस अधिकारियों के तबादले किए हैं। एटीएस के एडीजी मोहित अग्रवाल को वाराणसी का पुलिस आयुक्त बनाया गया है। वहीं वाराणसी में तैनात मुथा अशौक जैन को पुलिस भर्ती एवं प्रोन्नति बोर्ड में एडीजी के रूप में तैनात किया गया है। साथ ही पीएसी मुख्यालय में पुलिस महानिरीक्षक (प्रोविजनिंग) के पद पर तैनात नीलाब्जा चौधरी को पुलिस महानिरीक्षक एटीएस की जिम्मेदारी सौंपी गई है।"
    },
    {
        "id": "23672592",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-7706-contractual-staff-nurses-posted-2196-doctors-and-personnel-recruited-deputy-chief-minister-gave-instructions-to-speed-up-23672592.html",
        "title": "UP News: 7706 संविदा स्टाफ नर्स को तैनाती, 2196 डॉक्टर व कर्मियों की भर्ती; उप मुख्यमंत्री ने दिए तेजी के निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। सरकारी अस्पतालों में संविदा पर 7,706 स्टाफ नर्स की तैनाती के आदेश जारी कर दिए गए हैं। चयनित स्टाफ नर्सों को जिला आवंटित पत्र जारी कर दिया गया है। राष्ट्रीय स्वास्थ्य मिशन (एनएचएम), उत्तर प्रदेश ने प्रति महीने 20,500 रुपये मासिक मानदेय पर इनकी भर्ती की है। ऑफर लेटर वेबसाइट www.upnrhm.gov.in पर उपलब्ध है। उधर चिकित्सा संस्थानों में 2,196 डॉक्टरों व कर्मियों की भर्ती प्रक्रिया चल रही है।",
        "description": "सरकारी अस्पतालों में संविदा पर 7706 स्टाफ नर्स की तैनाती के आदेश जारी कर दिए गए हैं। चयनित स्टाफ नर्सों को जिला आवंटित पत्र जारी कर दिया गया है। राष्ट्रीय स्वास्थ्य मिशन (एनएचएम) उत्तर प्रदेश ने प्रति महीने 20500 रुपये मासिक मानदेय पर इनकी भर्ती की है। ऑफर लेटर वेबसाइट www.upnrhm.gov.in पर उपलब्ध है। उधर चिकित्सा संस्थानों में 2196 डॉक्टरों व कर्मियों की भर्ती प्रक्रिया चल रही है।"
    },
    {
        "id": "23672515",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-strategy-decided-between-congress-and-sp-regarding-lok-sabha-elections-these-three-leaders-called-to-delhi-23672515.html",
        "title": "Lok Sabha Election 2024: लोकसभा चुनाव को लेकर कांग्रेस-सपा के बीच रणनीति तय, दिल्ली बुलाए गए ये तीन नेता",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर समन्वय समिति की बैठक में कांग्रेस और सपा नेताओं ने चुनावी रणनीति तय की। सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव की अध्यक्षता में सपा कार्यालय में हुई बैठक में कांग्रेस के हिस्से में आई 17 सीटों पर उम्मीदवारों के नाम पर चर्चा के बाद सहमति बना ली गई है। ",
        "description": "कांग्रेस और सपा नेताओं ने चुनावी रणनीति तय की। सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव की अध्यक्षता में सपा कार्यालय में हुई बैठक में कांग्रेस के हिस्से में आई 17 सीटों पर उम्मीदवारों के नाम पर चर्चा के बाद सहमति बना ली गई है। साथ ही इन सीटों से संबंधित सपा और कांग्रेस नेताओं को आपसी सहयोग के साथ चुनावी तैयारी करने की हिदायत दी गई है। "
    },
    {
        "id": "23672523",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-swami-prasad-maurya-slams-modi-government-over-citizenship-amendment-act-caa-23672523.html",
        "title": "CAA लागू होने के बाद मोदी सरकार पर बिफरे स्वामी प्रसाद मौर्या, कहा- नागरिकता से वंचित करने की घिनौनी साजिश...",
        "body": "जागरण संवाददाता, लखनऊ। लोकसभा चुनावों की गहमागहमी के बीच केंद्र सरकार ने सोमवार को नागरिकता संशोधन (CAA) कानून लागू कर दिया। जिसको लेकर राजनीतिक बयानबाजी का दौर भी शुरू हो गया है। राष्ट्रीय शोषित समाज पार्टी के राष्ट्रीय अध्यक्ष स्वामी प्रसाद मौर्या ने केंद्र सरकार के इस फैसले को जनविरोधी करार दिया है।",
        "description": "Swami Prasad Maurya  राष्ट्रीय शोषित समाज पार्टी के राष्ट्रीय अध्यक्ष स्वामी प्रसाद मौर्या ने नागरिकता संशोधन कानून (CAA) लागू किए जाने फैसले को जनविरोधी करार देते हुए मोदी सरकार पर जमकर हमला किया। उन्होंने कहा कि यह सरकार गरीब अल्पसंख्यक पिछड़ों दलितों और आदिवासियों की विरोधी है। अपनी नाराजगी दर्ज कराते हुए उन्होंने इस कानून की घोर निंदा की है। "
    },
    {
        "id": "23672512",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-caa-after-the-implementation-of-caa-muslim-maulanas-gave-a-statement-know-what-they-said-23672512.html",
        "title": "CAA : सीएए लागू होने के बाद मुस्लिम मौलानाओं की आने लगी प्रतिक्रिया, जानिए किसने क्या कहा?",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। CAA पर मौलाना खालिद रशीद फरंगी महली ने भी बयान दिया है। उन्होंने कहा कि हमारे जो कानून के जानकार हैं वह पहले इस पर स्टडी करेंगे, फिलहाल जो जिम्मेदार है उनकी तरफ से यह बयान आया है कि किसी की नागरिकता नहीं जाएगी। सभी लोगों से हमारी यही अपील है कि हर तरह से अमन ओ अमन कायम रखें, नोटिफिकेशन जारी हो चुका है। जिन लोगों ने नोटिफिकेशन जारी किया है वही अब इस सिलसिले में कुछ कह सकते हैं ।",
        "description": "CAA लागू होने के बाद यूपी में सुरक्षा को लेकर अलर्ट जारी किया गया है. प्रदेश के डीजीपी प्रशांत कुमार ने सभी जिलों को अलर्ट रहने का आदेश दिया है. तीन दिन पहले भी डीजीपी प्रशांत कुमार ने वीडियो कॉन्फ्रेंसिंग के जरिए भी सभी जिलों में तैनात अफसर को सीएए लागू होने की संभावना को लेकर सतर्क रहने के आदेश दिए थे। "
    },
    {
        "id": "23672489",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-caa-news-after-implementation-of-caa-in-the-country-cm-yogi-gave-his-first-reaction-23672489.html",
        "title": "CAA News: देश में सीएए लागू होने के बाद सीएम योगी ने दी पहली प्रतिक्रिया, पीएम मोदी और अमित शाह को लेकर कही ये बात",
        "body": "डिजिटल डेस्क, लखनऊ। केंद्र सरकार द्वारा आज देर शाम नागरिकता संशोधन अधिनियम की अधिसूचना जारी कर दी गई है, जिसको लेकर राजनीतिक टिप्पणियां भी आने लगी हैं। इसी क्रम में उत्तर प्रदेश के सीएम योगी आदित्यनाथ ने केंद्र के इस फैसले का स्वागत करते हुए पीएम नरेन्द्र मोदी और गृह मंत्री अमित शाह का धन्यवाद जताया।",
        "description": "केंद्र सरकार द्वारा आज देर शाम नागरिकता संशोधन अधिनियम की अधिसूचना जारी कर दी गई है जिसको लेकर राजनीतिक टिप्पणियां भी आने लगी हैं। इसी क्रम में उत्तर प्रदेश के सीएम योगी आदित्यनाथ ने केंद्र के इस फैसले का स्वागत करते हुए पीएम नरेन्द्र मोदी और गृह मंत्री अमित शाह का धन्यवाद जताया। सीएम योगी ने सीएए लागू होने काे ऐतिहासिक फैसला बताया है। "
    },
    {
        "id": "23672455",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-first-reaction-after-implementation-of-caa-in-the-country-23672455.html",
        "title": "'दूसरों के लिए ‘नागरिकता कानून’ लाने से क्या होगा?', CAA लागू होने के बाद अखिलेश यादव की पहली प्रतिक्रिया",
        "body": "डिजिटल डेस्क, लखनऊ। Akhilesh Yadav Reaction On CAA: देश में सीएए लागू हो गई है। नागरिकता संशोधन अधिनियम (CAA) अधिसूचना सोमवार को जारी हो गई है। सीएए लागू होने के बाद सपा प्रमुख व उत्तर प्रदेश पूर्व मुख्यमंत्री अखिलेश यादव की इस पर पहली प्रतिक्रिया सामने आई है। उन्होंने केंद्र में भाजपा सरकार पर प्रहार करते हुए पोस्ट किया है।",
        "description": "नागरिकता संशोधन अधिनियम (CAA) की अधिसूचना सोमवार को जारी हो गई है। इसकी घोषणा के बाद प्रदेश के कई जिलों में सुरक्षा व्यवस्था बढ़ा दी गई है। सीएए लागू होने के बाद सपा प्रमुख व उत्तर प्रदेश पूर्व मुख्यमंत्री अखिलेश यादव की इस पर पहली प्रतिक्रिया सामने आई है। उन्होंने केंद्र में भाजपा सरकार पर वार करते हुए इंटरनेट मीडिया एक्स पर पोस्ट किया है।"
    },
    {
        "id": "23672438",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ramadan-2024-moon-of-ramadan-has-been-confirmed-first-fast-will-be-on-march12-23672438.html",
        "title": "Ramadan 2024: रमजान के चांद की हुई तस्दीक, 12 मार्च को होगा पहला रोजा",
        "body": "डिजिटल डेस्क, लखनऊ। इस्लाम धर्म का सबसे पाक माह शुरू हो चुका है। भारत में रमजान का पहला रोजा 12 मार्च को रखा जाएगा। बता दें कि रमजान मुस्लिम समुदाय का विशेष त्योहार माना जाता है। रमजान में पूरे एक माह का रोजा चलता है।",
        "description": "इस्लाम धर्म का सबसे पाक माह शुरू हो चुका है। भारत में रमजान का पहला रोजा 12 मार्च को रखा जाएगा। रमजान मुस्लिम समुदाय का विशेष त्योहार माना जाता है। रमजान में पूरे एक माह का रोजा चलता है। मुस्लिमों के पवित्र (पाक) माह रमजान की शुरुआत मंगलवार से होगी। रमजान में बड़ी संख्या में नन्हें बच्चों से लेकर बुजुर्ग दिन भर रोजा रखकर खुदा की इबादत करेंगे। "
    }
]