[
    {
        "id": "23672328",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-ghazipur-bus-accident-cm-yogi-adityanath-directs-to-provide-rs-5-lakhs-to-the-families-of-the-deceased-and-rs-50000-to-the-seriously-injured-23672328.html",
        "title": "Ghazipur Accident: गाजीपुर बस हादसे में अब तक छह की मौत, CM योगी ने जताया दुख; आर्थिक सहायता का क‍िया एलान",
        "body": "ड‍िजिटल डेस्‍क, लखनऊ। यूपी के गाजीपुर में सोमवार को हुए बस हादसे में अब तक छह लोगों के मौत की खबर है। घटना मरदह क्षेत्र के महाहरधाम मंदिर के पास हुई है। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने हादसे पर दुख जताते हुए मृतकों के परिजनों को पांच-पांच लाख और गंभीर रूप से घायलों को 50-50 हजार की आर्थिक सहायता और उनके मुफ्त उपचार के निर्देश दिए हैं।",
        "description": "यूपी के गाजीपुर में सोमवार को हुए बस हादसे में अब तक छह लोगों के मौत की खबर है। घटना मरदह क्षेत्र के महाहरधाम मंदिर के पास हुई है। मुख्‍यमंत्री योगी आद‍ित्‍यनाथ ने हादसे पर दुख जताते हुए मृतकों के परिजनों को पांच-पांच लाख और गंभीर रूप से घायलों को 50-50 हजार की आर्थिक सहायता और उनके मुफ्त उपचार के निर्देश दिए हैं।"
    },
    {
        "id": "23672307",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-photo-of-union-minister-tampered-case-registered-against-national-media-incharge-and-spokesperson-of-congress-in-lucknow-23672307.html",
        "title": "UP News:  केंद्रीय मंत्री की फोटो से छेड़छाड़, लखनऊ में कांग्रेस के नेशनल मीडिया इंचार्ज और प्रवक्ता पर केस दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। महिला केंद्रीय मंत्री की फोटो से छेड़छाड़ कर उसे एक्स पर पोस्ट किया गया। इस मामले में साइबर थाने के दारोगा रवि वर्मा की तहरीर पर कांग्रेस के नेशनल मीडिया इंचार्ज और प्रवक्ता डॉ. अरुणेश यादव पर मुकदमा दर्ज किया गया है।",
        "description": "महिला केंद्रीय मंत्री की फोटो से छेड़छाड़ कर उसे एक्स पर पोस्ट किया गया। इस मामले में कांग्रेस के नेशनल मीडिया इंचार्ज और प्रवक्ता डॉ. अरुणेश यादव पर केस दर्ज क‍िया गया है। साइबर थाने के इंस्पेक्टर ने बताया कि अरुणेश यादव के अकाउंट से मार्फ्ड फोटो पोस्‍ट की गई है। इसे डिलीट कर दिया गया है। एक्स को ई-मेल भेजकर पोस्ट के बारे में जानकारी मांगी गई है।\n\n"
    },
    {
        "id": "23672289",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-road-accident-a-speeding-car-driver-crushed-two-people-both-of-them-died-tragically-police-engaged-in-search-23672289.html",
        "title": "Road Accident : तेज रफ्तार कार चालक ने दो लोगों को रौंदा, दोनों की दर्दनाक मौत- पुलिस तलाश में जुटी",
        "body": "जागरण संवाददाता, लखनऊ। तेज रफ्तार कार चालक ने रविवार रात के अंधेरे में दो लोगों को रौंद दिया। आरोपित मौके पर कार छोड़कर फरार हो गया। महानगर पुलिस ने आरोपित की कार जब्त कर ली। जबकि अज्ञात चालक के खिलाफ मुकदमा दर्ज कर तलाश जारी है।",
        "description": "Road Accident News Lucknow  बता दें कि महानगर में मिडलैंड अस्पताल के समीप रविवार रात हादसा हुआ है। तेज रफ्तार किआ कार चालक ने पहले एक साइकिल सवार को टक्कर मारी। अनियंत्रित कार ने सामने स्कूटी सवार को टक्कर मार दी। महानगर पुलिस ने दोनों घायलों को अस्पताल भर्ती कराया। जहां इलाज के दौरान दोनों घायलों ने दम तोड़ दिया।"
    },
    {
        "id": "23672271",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-affiliation-of-teachers-of-council-schools-in-various-offices-banned-in-up-23672271.html",
        "title": "UP News: यूपी में परिषदीय स्कूलों के शिक्षकों को लेकर बड़ा आदेश, शिक्षा महानिदेशालय ने द‍िए ये निर्देश",
        "body": "राज्य ब्यूरो, लखनऊ। परिषदीय स्कूलों के शिक्षकों की विभिन्न कार्यालयों में संबद्धता पर रोक लगा दी गई है। ऐसे करीब साढ़े तीन हजार शिक्षक जो स्कूल में पढ़ाने की बजाए कार्यालयों में बाबूगिरी कर रहे हैं, उन्हें वापस स्कूल भेजा जाएगा। विद्यालयों में शिक्षक न होने के कारण विद्यार्थियों की पढ़ाई चौपट हो रही है। ऐसे में स्कूली शिक्षा महानिदेशालय ने इस पर सख्ती के निर्देश दिए हैं। प्रदेश भर में 1.34 लाख परिषदीय स्कूलों में पांच लाख शिक्षक हैं।",
        "description": "यूपी में परिषदीय स्कूलों के शिक्षकों को लेकर बड़ा आदेश द‍िया गया है। शि‍क्षकों के विभिन्न कार्यालयों में संबद्धता पर रोक लगा दी गई है। ऐसे करीब साढ़े तीन हजार शिक्षक जो स्कूल में पढ़ाने की बजाए कार्यालयों में बाबूगिरी कर रहे हैं उन्हें वापस स्कूल भेजा जाएगा। विद्यालयों में शिक्षक न होने के कारण विद्यार्थियों की पढ़ाई चौपट हो रही है। "
    },
    {
        "id": "23672088",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbar-nagar-demolition-update-rumal-were-tied-on-mouth-women-were-ahead-miscreants-planning-a-family-saved-lives-of-policemen-23672088.html",
        "title": "Akbar Nagar Demolition: मुंह पर बांधे रुमाल, महिलाओं को किया आगे- ऐसी थी प्लानिंग, एक परिवार ने बचाई पुलिसवालों की जान",
        "body": "जागण संवाददाता, लखनऊ। सम्राट फर्नीचर का अवैध निर्माण गिरते ही अकबरनगर में महिलाओं, युवक और पुरुषों की हजारों संख्या में भीड़ जुट गई। साजिशन महिलाओं को आगे किया गया। पुलिस ने उग्र भीड़ को दौड़ाया तो लोग एलडीए के कैंप में घुस गए और फर्नीचर तोड़ दिया।",
        "description": "Akbar Nagar Demolition News  पथराव के दौरान चार पुलिसकर्मी भाग रहे थे। पीछे से मुंह में रुमाल बांधे अराजकतत्व उन पर पथराव कर रहे थे। पुलिसकर्मियों को भागते देख अयोध्या रोड पर रहने वाले एक परिवार ने आनन-फानन अपने मकान का दरवाजा खोला और पुलिस कर्मियों को अंदर बुलाकर शरण दी। इसके बाद अराजकतत्वों ने उस घर पर भी पथराव किया।\n\n"
    },
    {
        "id": "23672039",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akbar-nagar-demolition-uproar-over-bulldozer-operation-stones-were-thrown-at-police-rumors-spread-about-people-dying-23672039.html",
        "title": "Akbar Nagar Demolition: बुलडोजर चलने पर खूब हुआ बवाल,  पुलिस पर फेंके पत्थर; लोगों के मरने की फैलाई गई अफवाह",
        "body": "\n  \n  \n   जागरण संवाददाता, लखनऊ। कुकरैल नदी पर कब्जा करके बनाए गए अवैध अकबरनगर में एक फर्नीचर शोरूम के चार मंजिला अवैध गोदाम को गिराने के बाद एलडीए और पुलिस पर पथराव हो गया। देखते ही देखते क्षेत्र में अराजकता फैल गई। पुलिस की गाड़ियों को निशाना बनाया गया। एलडीए के अधिकारी अपनी जान बचाकर मौके से भागे। \n   \n ",
        "description": "Akbar Nagar Demolition News  कुकरैल नदी पर कब्जा करके बनाए गए अवैध अकबरनगर में एक फर्नीचर शोरूम के चार मंजिला अवैध गोदाम को गिराने के बाद एलडीए और पुलिस पर पथराव हो गया। देखते ही देखते क्षेत्र में अराजकता फैल गई । पुलिस की गाड़ियों को निशाना बनाया गया। एलडीए के अधिकारी अपनी जान बचाकर मौके से भागे ।"
    },
    {
        "id": "23672052",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-10-nda-mlc-candidates-file-nominations-in-the-presence-of-cm-yogi-adityanath-23672052.html",
        "title": "UP MLC election 2024: एनडीए के सभी प्रत्याशियों ने किया नामांकन, महेंद्र, विजय बहादुर, अशोक व आशीष फिर जाएंगे विधान परिषद",
        "body": "राज्य ब्यूरो, लखनऊ। विधान परिषद की 13 सीटों के लिए सोमवार को भाजपा और उसके सहयोगी दलों के कुल 10 प्रत्याशियों ने विधान भवन में मुख्यमंत्री योगी आदित्यनाथ की उपस्थिति में नामांकन किया। इनमें भाजपा के सात और उसके सहयोगी दलों-अपना दल (एस), रालोद और सुभासपा के एक-एक प्रत्याशी शामिल थे।",
        "description": "विधान परिषद चुनाव में भाजपा और सहयोगी दलों के प्रत्याशियों ने सीएम योगी की मौजूदगी में  सोमवार को व‍िधान भवन में नामांकन फाइल क‍िया। अपना दल (एस) के प्रत्याशी के रूप में पार्टी के कार्यकारी अध्यक्ष आशीष पटेल ने नामांकन क‍िया। रालोद के प्रत्याशी योगेश चौधरी ने भी नामांकन क‍िया। इसके अलावा सुभासपा प्रत्याशी विच्छेलाल राजभर ने भी नामांकन फाइल क‍िया है।"
    },
    {
        "id": "23671901",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-2024-samajwadi-party-entangled-in-the-selection-of-mlc-candidates-these-names-including-guddu-jamali-can-be-candidates-23671901.html",
        "title": "UP MLC Election 2024: एमएलसी प्रत्याशियों के चयन में उलझी सपा, गुड्डू जमाली समेत ये नाम हो सकते हैं उम्मीदवार",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में भितरघात के बाद समाजवादी पार्टी विधान परिषद चुनाव के प्रत्याशियों के चयन में उलझ गई है। सोमवार को नामांकन का अंतिम दिन है, लेक‍िन अभी तक पार्टी प्रत्याशियों की घोषणा नहीं कर सकी है। सपा अध्यक्ष अखिलेश यादव ने अपने विधायकों को सुबह 10:30 बजे पार्टी कार्यालय में बुलाया है।",
        "description": "अखिलेश यादव ने अपने विधायकों को सोमवार सुबह 1030 बजे पार्टी कार्यालय में बुलाया है।\nबसपा छोड़कर सपा में शामिल हुए आजमगढ़ के शाह आलम उर्फ गुड्डू जमाली का नाम पहले से तय है। इनके अलावा पूर्व मंत्री किरण पाल कश्यप मैनपुरी के जिलाध्यक्ष व पूर्व विधायक आलोक शाक्य एवं पूर्व मंत्री बलराम यादव का नाम प्रत्याशियों में चल रहा है।"
    },
    {
        "id": "23671878",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-fraudster-called-sister-of-former-dgp-and-told-about-kidnapping-of-her-son-asked-for-50-thousand-ransom-fir-registered-23671878.html",
        "title": "Lucknow Crime: जालसाज ने पूर्व DGP की बहन को फोन कर बेटे के अपहरण की बात कही, 50 हजार फिरौती मांगी; FIR दर्ज",
        "body": "जागरण संवाददाता, लखनऊ। पूर्व डीजीपी एसवीएम त्रिपाठी की बहन को फोन कर जालसाजों ने बेटे के अपहरण की सूचना देकर 50 हजार रुपये की फिरौती मांगी। वहीं विरोध करने पर धमकी भी दी।",
        "description": "पूर्व डीजीपी एसवीएम त्रिपाठी की बहन को फोन कर जालसाजों ने बेटे के अपहरण की सूचना देकर 50 हजार रुपये की फिरौती मांगी। वहीं विरोध करने पर धमकी भी दी। पूर्व डीजीपी के बहनोई डॉ. अशोक मिश्र ने इस मामले में हजरतगंज कोतवाली में मुकदमा दर्ज कराया है। उन्होंने बताया कि वह शाहजनफ रोड पर डेफोडिल अपार्टमेंट में रहते हैं। बेटा मस्कट में रहता है।"
    },
    {
        "id": "23671880",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-mlc-election-candidates-of-bjp-and-allies-will-file-nomination-papers-today-these-leaders-including-cm-yogi-will-be-present-23671880.html",
        "title": "UP MLC Election: आज नामांकन पत्र दाखिल करेंगे भाजपा व सहयोगी दलों के प्रत्याशी, CM योगी समेत ये नेता भी रहेंगे मौजूद",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। विधान परिषद चुनाव के लिए भाजपा और उसके सहयोगी दलों के प्रत्याशी सोमवार सुबह 11 बजे विधान भवन में नामांकन करेंगे। भाजपा के सात और उसके सहयोगी दलों-अपना दल (एस), रालोद और सुभासपा के एक-एक प्रत्याशी नामांकन पत्र दाखिल करेंगे। \n   \n ",
        "description": "विधान परिषद चुनाव के लिए भाजपा और उसके सहयोगी दलों के प्रत्याशी सोमवार सुबह 11 बजे विधान भवन में नामांकन करेंगे। भाजपा के सात सहयोगी दलों-अपना दल (एस) रालोद और सुभासपा के एक-एक प्रत्याशी नामांकन पत्र दाखिल करेंगे। नामांकन के समय मुख्यमंत्री योगी आदित्यनाथ भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी उप मुख्यमंत्री केशव प्रसाद मौर्य व ब्रजेश पाठक राज्य सरकार के मंत्री और पार्टी के प्रदेश पदाधिकारी भी मौजूद रहेंगे। "
    }
]