[
    {
        "id": "23671879",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-soil-contractor-of-under-construction-ganga-expressway-murdered-body-thrown-in-canal-police-detained-two-23671879.html",
        "title": "Lucknow Crime: निर्माणाधीन गंगा एक्सप्रेस-वे के मिट्टी ठेकेदार की हत्या, शव नहर में फेंका; पुलिस ने दो को हिरासत में लिया",
        "body": "जागरण संवाददाता, लखनऊ।  व्यापारिक प्रतिद्वंद्विता में निर्माणाधीन गंगा एक्सप्रेसवे के मिट्टी ठेकेदार की हत्या कर शव को शारदा नहर के गौरा पुल से नीचे फेंक दिया गया। रविवार सुबह नहर में शव देख सनसनी फैल गई। नहर में पानी कम होने व हाथ में चोट देखकर हत्या की चर्चा तेज हो गई।",
        "description": "व्यापारिक प्रतिद्वंद्विता में निर्माणाधीन गंगा एक्सप्रेसवे के मिट्टी ठेकेदार की हत्या कर शव को शारदा नहर के गौरा पुल से नीचे फेंक दिया गया। रविवार सुबह नहर में शव देख सनसनी फैल गई। नहर में पानी कम होने व हाथ में चोट देखकर हत्या की चर्चा तेज हो गई। संदेह के आधार पर दो लोगों को हिरासत में लेकर पुलिस ने पूछताछ शुरू की है।"
    },
    {
        "id": "23671838",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-four-arrested-for-cheating-through-bluetooth-in-army-exam-used-to-deal-for-one-paper-for-five-lakhs-23671838.html",
        "title": "UP News: आर्मी की परीक्षा में ब्लूटूथ से नकल करने वाले चार गिरफ्तार, पांच लाख में एक पेपर का करते थे सौदा",
        "body": "जागरण संवाददाता, लखनऊ। आर्मी नर्सिंग असिस्टेंट की परीक्षा में ब्लूटूथ के प्रयोग से नकल करते चार अभ्यर्थियों को स्पेशल टास्क फोर्स (एसटीएफ) की टीम ने गिरफ्तार किया है। आर्मी मेडिकल कोर सेंटर एंड कॉलेज, कैंट से परीक्षा के दौरान गिरफ्तार आरोपियों से वारदात में प्रयुक्त चार ब्लूटुथ डिवाइस और चार प्रवेश पत्र बरामद हुआ है। ",
        "description": "निरीक्षक दिलीप तिवारी के नेतृत्व में उपनिरीक्षक विनोद सिंह समेत टीम निकली थी। टीम को सूचना मिली कि रविवार को आयोजित आर्मी नर्सिंग असिस्टेंट पद के लिए लिखित परीक्षा में कुछ अभ्यर्थियों द्वारा ब्लूटूथ डिवाइस का प्रयोग कर नकल करने वाले है। सेना के अधिकारियों को अवगत कराने के बाद आर्मी इंटेलिजेंस लखनऊ की टीम के साथ मिलकर चारों आरोपी अभ्यर्थियों को परीक्षा केंद्र से पकड़ लिया।"
    },
    {
        "id": "23671881",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-vande-bharat-train-gorakhpur-lucknow-vande-bharat-express-will-expand-to-this-city-from-tomorrow-pm-modi-will-flag-off-23671881.html",
        "title": "Vande Bharat Train: गोरखपुर-लखनऊ वंदे भारत का इस शहर तक होगा विस्‍तार, PM मोदी दिखाएंगे झंडी",
        "body": "जागरण संवाददाता, लखनऊ। गोरखपुर से अयोध्या होकर लखनऊ तक आने वाली वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक होगा। प्रधानमंत्री नरेन्द्र मोदी 12 मार्च को वीडियो कांफ्रेंसिंग से गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक करने के लिए झंडी दिखाएंगे।",
        "description": "गोरखपुर से अयोध्या होकर लखनऊ तक आने वाली वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक होगा। प्रधानमंत्री नरेन्द्र मोदी 12 मार्च को वीडियो कांफ्रेंसिंग से गोरखपुर-लखनऊ वंदे भारत एक्सप्रेस का विस्तार प्रयागराज तक करने के लिए झंडी दिखाएंगे। इसके नियमित संचालन की नोटिफिकेशन रेलवे बोर्ड जल्द ही जारी करेगा। प्रधानमंत्री देहरादून से लखनऊ जंक्शन और पटना-गोमतीनगर वंदे भारत एक्सप्रेस का भी शुभारंभ करेंगे।"
    },
    {
        "id": "23671840",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-two-parties-clashed-in-dispute-over-possession-of-land-of-ancient-temple-sticks-and-rods-were-used-fiercely-fir-registered-four-arrested-23671840.html",
        "title": "Lucknow News: प्राचीन मंदिर की जमीन पर कब्जे के विवाद में दो पक्ष भिड़े, जमकर चले लाठी-डंडे; चार लोग गिरफ्तार",
        "body": "संवाद सूत्र, लखनऊ। हैदरगंज में तेल मिल के पास एक प्राचीन हनुमान मंदिर की जमीन पर कब्जे को लेकर दो पक्षों में भिड़ंत हो गई। जमकर लाठी डंडे चले। एक दूसरे पर मारपीट और पिस्टल तानकर धमकाने का आरोप लगाया।",
        "description": "हैदरगंज में तेल मिल के पास एक प्राचीन हनुमान मंदिर की जमीन पर कब्जे को लेकर दो पक्षों में भिड़ंत हो गई। जमकर लाठी डंडे चले। एक दूसरे पर मारपीट और पिस्टल तानकर धमकाने का आरोप लगाया। इस बीच एक पक्ष के लोगों ने थाने के सामने पहुंचकर करीब आधे घंटे विरोध प्रदर्शन किया। पुलिस ने लोगों को समझाकर शांत कराया।"
    },
    {
        "id": "23671742",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-akhilesh-yadav-cornered-government-on-resignation-of-election-commissioner-23671742.html",
        "title": "UP Politics: अखिलेश यादव ने चुनाव आयुक्त के त्यागपत्र देने पर सरकार को घेरा, कहा- दबाव के कारण पहले भी कई…",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने चुनाव आयुक्त अरुण गोयल के त्यागपत्र देने पर भाजपा सरकार को घेरते हुए कहा कि इससे पहले भी कई बार ऐसा हुआ है जब संवैधानिक संस्थाओं पर बैठे अधिकारियों को दबाव में पद छोड़ना पड़ा है। आखिर संवैधानिक संस्थाओं पर किसका दबाव है? भाजपा और आरएसएस सबसे बड़ी परिवारवादी हैं। इनका कोई सिद्धांत नहीं है। भाजपा सत्ता के लिए मनमानी कर रही है। सभी लोगों का हक और अधिकार छीन रही है।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने चुनाव आयुक्त अरुण गोयल के त्यागपत्र देने पर भाजपा सरकार को घेरते हुए कहा कि इससे पहले भी कई बार ऐसा हुआ है जब संवैधानिक संस्थाओं पर बैठे अधिकारियों को दबाव में पद छोड़ना पड़ा है। आखिर संवैधानिक संस्थाओं पर किसका दबाव है? भाजपा और आरएसएस सबसे बड़ी परिवारवादी हैं। इनका कोई सिद्धांत नहीं है।"
    },
    {
        "id": "23671779",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-after-many-projects-got-off-ground-in-up-developed-uttar-pradesh-remained-top-trend-on-x-for-more-than-five-hours-23671779.html",
        "title": "UP में डबल इंजन की सरकार ने इंटरनेट मीडिया पर बढ़ाई हलचल, पांच घंटे से अधिक समय तक एक्स पर टाप ट्रेंड रहा विकसित उत्तर प्रदेश",
        "body": "राज्य ब्यूरो, लखनऊ। रविवार को प्रधानमंत्री नरेन्द्र मोदी व मुख्यमंत्री योगी आदित्यनाथ द्वारा विभिन्न जिलों में विकास की तमाम परियोजनाओं का शुभारंभ करने के बाद इंटरनेट मीडिया पर हैश टैग विकसित उत्तर प्रदेश पांच घंटे से अधिक समय तक ट्रेंड करता रहा। इस संदर्भ में इंटरनेट मीडिया के एक्स प्लेटफार्म पर किए गए पोस्ट पर 10,800 लोगों ने अपना पक्ष रखा।",
        "description": "आजमगढ़ देवरिया कुशीनगर और गोरखपुर में मोदी और योगी ने रविवार को कई परियोजनाओं का शुभारंभ किया जिसके बाद दोपहर 1.20 मिनट पर एक्स पर हैश टैग विकसित उत्तर प्रदेश ट्रेंड होने लगा।  विभिन्न जिलों में विकास की तमाम परियोजनाओं का शुभारंभ करने के बाद इंटरनेट मीडिया पर हैश टैग विकसित उत्तर प्रदेश पांच घंटे से अधिक समय तक ट्रेंड करता रहा। "
    },
    {
        "id": "23671743",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-congress-in-charge-and-president-met-akhilesh-yadav-discussion-on-17-seats-brainstorming-on-names-of-candidates-23671743.html",
        "title": "Lok Sabha Elections: अखिलेश यादव से मिले कांग्रेस प्रभारी व अध्यक्ष, 17 सीटों पर चर्चा; उम्मीदवारों के नामों पर मंथन",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव से मुलाकात की। सपा कार्यालय में हुई मुलाकात के दौरान कांग्रेस के खाते में आई 17 सीटों को लेकर उम्मीदवारों के नामों पर चर्चा की गई। ",
        "description": "कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने सपा के राष्ट्रीय अध्यक्ष व पूर्व मुख्यमंत्री अखिलेश यादव से मुलाकात की। सपा कार्यालय में हुई मुलाकात के दौरान कांग्रेस के खाते में आई 17 सीटों को लेकर उम्मीदवारों के नामों पर चर्चा की गई। इससे पहले प्रदेश कांग्रेस मुख्यालय में चुनाव समिति की बैठक में उम्मीदवारों के नामों पर मंथन किया गया।"
    },
    {
        "id": "23671744",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-former-bjp-mla-omendra-verma-joins-congress-avinash-pandey-welcomes-him-23671744.html",
        "title": "Lok Sabha Elections: भाजपा के पूर्व विधायक ओमेन्द्र वर्मा ने थामा कांग्रेस का दामन, अविनाश ने पांडेय ने किया स्वागत",
        "body": "राज्य ब्यूरो, लखनऊ। भाजपा नेता व पूर्व विधायक ओमेन्द्र वर्मा और बहराइच के राष्ट्रीय लोकदल के जिलाध्यक्ष डॉ. अजीमुल्ला खान ने अपने समर्थकों के साथ कांग्रेस का दामन थाम लिया। कांग्रेस मुख्यालय में आयोजित समारोह में रविवार को दोनों नेताओं व उनके समर्थकों का प्रदेश कांग्रेस प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने स्वागत किया। ",
        "description": "पूर्व विधायक ओमेन्द्र वर्मा और बहराइच के राष्ट्रीय लोकदल के जिलाध्यक्ष डॉ. अजीमुल्ला खान ने अपने समर्थकों के साथ कांग्रेस का दामन थाम लिया। कांग्रेस मुख्यालय में आयोजित समारोह में रविवार को दोनों नेताओं व उनके समर्थकों का प्रदेश कांग्रेस प्रभारी अविनाश पांडेय व प्रदेश अध्यक्ष अजय राय ने स्वागत किया। अविनाश पांडेय ने कहा कि कांग्रेस की नीतियों में विश्वास करने वालों का कारवां बढ़ता जा रहा है।"
    },
    {
        "id": "23671725",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-elections-2024-in-view-of-lok-sabha-elections-five-small-parties-supported-congress-see-list-23671725.html",
        "title": "Lok Sabha Elections 2024: लोकसभा चुनाव के मद्देनजर पांच छोटे दलों ने दिया कांग्रेस को समर्थन, देखें लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ। लोक विधान पार्टी, मूलनिवासी समाज पार्टी, हिस्सेदारी घटक दल मोर्चा व समता समाज पार्टी तथा सत्य बहुमत पार्टी ने लोकसभा चुनाव के मद्देनजर अपना समर्थन कांग्रेस को दिया है। ",
        "description": "मूलनिवासी समाज पार्टी के राष्ट्रीय अध्यक्ष भीमसेन भारशिव एवं हिस्सेदारी घटक दल मोर्चा के संयोजक दीपक साहनी समता समाज पार्टी के राष्ट्रीय अध्यक्ष नरेश मौर्या सत्य बहुमत पार्टी के राष्ट्रीय अध्यक्ष सुखराम प्रसाद लोक विधान पार्टी राष्ट्रीय अध्यक्ष प्रियतोष राव ने संयुक्त बयान में कहा कि वह कांग्रेस की नीतियों के पक्ष में हैं। अजय राय ने कहा कि यह समय एकजुट होने का है।"
    },
    {
        "id": "23671709",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-accused-contractor-had-brought-a-friends-car-a-dispute-broke-out-over-the-dj-playing-his-favorite-song-car-was-set-ablaze-23671709.html",
        "title": "दोस्त की थार लेकर आया था आरोपी ठेकेदार, डीजे पर मनपसंद गाना बजाने को लेकर हुआ विवाद चढ़ा दी कार",
        "body": "जागरण संवाददाता, लखनऊ। प्रीतिभोज समारोह के लौटते समय एक्टिवा सवार नाबालिग मो. नाजिम को कुचलने वाला मुख्य आरोपी इजराइल अपने दोस्त की थार गाड़ी लेकर आया था। पुलिस ने आरोपी के खिलाफ हत्या के प्रयास की धारा (307) लगाई है। ",
        "description": "प्रीतिभोज समारोह के लौटते समय एक्टिवा सवार नाबालिग मो. नाजिम को कुचलने वाला मुख्य आरोपी इजराइल अपने दोस्त की थार गाड़ी लेकर आया था। पुलिस ने आरोपी के खिलाफ हत्या के प्रयास की धारा (307) लगाई है। मुख्य आरोपी इजराइल लकड़ी का ठेकेदार है। मामले में उसके साथी समद प्रद्युम्न यादव और मोनू कनौजिया को पुलिस ने आरोपी बनाया है। "
    }
]