[
    {
        "id": "23671659",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-exam-examiners-will-not-be-able-to-take-mobile-phones-to-evaluation-centres-cameras-will-be-monitored-23671659.html",
        "title": "UP Board Exam: मूल्यांकन केंद्रों पर मोबाइल लेकर नहीं जा पाएंगे परीक्षक, कैमरे की रहेगी निगरानी",
        "body": "जागरण संवाददाता, लखनऊ। उत्तर प्रदेश माध्यमिक शिक्षा परिषद (यूपी बोर्ड) की हाईस्कूल और इंटरमीडिएट की उत्तर पुस्तिकाओं का मूल्यांकन 16 मार्च से शुरू हो रहा है। परिषद ने 31 मार्च तक मूल्यांकन कार्य पूरा कराने के लिए कहा है। परीक्षा की तरह मूल्यांकन केंद्रों पर भी कैमरे की निगरानी रहेगी। ",
        "description": "मूल्यांकन केंद्रों पर उप प्रधान परीक्षक परीक्षक अन्य कर्मियों के अलावा किसी भी बाहरी व्यक्ति को प्रवेश नहीं दिया जाएगा। मूल्यांकन कार्य में लगे सभी परीक्षकों और कर्मचारियों को मोबाइल फोन बाहर रखना होगा। कोई भी मोबाइल लेकर प्रवेश नहीं करेगा। केवल पर्यवेक्षक और उप नियंत्रकों को मोबाइल रखने पर छूट दी गई है। मूल्यांकन का कार्य प्रतिदिन सुबह 10 बजे से शाम पांच बजे तक किया जाएगा।"
    },
    {
        "id": "23671656",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-alaya-apartment-case-when-husband-went-to-jail-both-wives-started-business-made-driver-also-a-partner-23671656.html",
        "title": "अलाया अपार्टमेंट मामला: पति जेल गया तो दोनों बीवियों ने शुरू कर दिया ये धंधा, ड्राइवर को भी बना लिया पार्टनर",
        "body": "सौरभ शुक्ल, लखनऊ। अलाया अपार्टमेंट कांड में तीन मौतों के जिम्मेदार व आरोपी फहद याजदानी की दोनों पत्नियां शीरीन फहद और दूसरी फातिमा फहद उर्फ प्रीती कौल गिल ने कंस्ट्रक्शन कंपनी बना ली है। फहद के जेल जाने के बाद यह दोनों पत्नियां उसका साम्राज्य चला रही हैं। वहीं, शिरीन फहद के खिलाफ हजरतगंज कोतवाली में धोखाधड़ी का मुकदमा भी दर्ज है।",
        "description": "अलाया अपार्टमेंट कांड में तीन मौतों के जिम्मेदार व आरोपी फहद याजदानी की दोनों पत्नियां शीरीन फहद और दूसरी फातिमा फहद उर्फ प्रीती कौल गिल ने कंस्ट्रक्शन कंपनी बना ली है। फहद के जेल जाने के बाद यह दोनों पत्नियां उसका साम्राज्य चला रही हैं। वहीं शिरीन फहद के खिलाफ हजरतगंज कोतवाली में धोखाधड़ी का मुकदमा भी दर्ज किया गया है।"
    },
    {
        "id": "23671651",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-news-businessman-troubled-by-debt-shot-himself-illegal-pistol-recovered-in-the-room-23671651.html",
        "title": "Lucknow News: कर्ज से परेशान व्यापारी ने खुद को मारी गोली, कमरे में अवैध तमंचा बरामद",
        "body": "संवाद सूत्र, बख्शी का तालाब। अचरामऊ गांव में कमरे के अंदर संदिग्ध परिस्थितियों में लोहा कारोबारी अतुल कुमार विश्वकर्मा का शव मिला है। कमरे में अवैध .315 बोर का तमंचा भी मिला है, जिससे व्यापारी के गर्दन में गोली लगी है। ",
        "description": "अचरामऊ गांव में कमरे के अंदर संदिग्ध परिस्थितियों में लोहा कारोबारी अतुल कुमार विश्वकर्मा का शव मिला है। कमरे में अवैध .315 बोर का तमंचा भी मिला है जिससे व्यापारी के गर्दन में गोली लगी है। एसएसआई एके सिंह ने बताया कि प्रारंभिक जांच में लग रहा है कि कर्ज से परेशान होकर व्यापारी ने तमंचे से खुद को गोली मारी है।"
    },
    {
        "id": "23671589",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-modi-gave-guarantee-azamgarh-will-remain-bastion-of-development-forever-inaugurated-and-laid-foundation-stone-of-development-projects-worth-34700-crores-23671589.html",
        "title": "मोदी ने दी गारंटी, अनंत काल तक विकास का गढ़ बना रहेगा आजमगढ़, 34700 करोड़ की विकास परियोजनाओं का किया लोकार्पण एवं शिलान्यास",
        "body": "डिजिटल डेस्क, आजमगढ़। प्रदेश में जबसे डबल इंजन सरकार आई है, तबसे यूपी की तस्वीर और तकदीर दोनों बदली है। यूपी केंद्र की योजनाओं को लागू करने में सबसे अच्छा प्रदर्शन करने वाले राज्यों में है। ये आंकड़े और जमीनी हकीकत बोल रहे हैं। आज यूपी अग्रिम पंक्ति के राज्यों की श्रेणी में आकर खड़ा हो गया है। ",
        "description": "अपने संबोधन में प्रधानमंत्री ने प्रदेश के मुख्यमंत्री योगी आदित्यनाथ की तारीफ करते हुए कहा कि बीते वर्षों में डबल इंजन सरकार ने यूपी में लाखों करोड़ के विकास कार्य कराए हैं। इससे न सिर्फ इन्फ्रास्ट्रक्चर बदला है बल्कि युवाओं के लिए लाखों नये अवसर बने हैं। आज यूपी की पहचान रिकॉर्ड निवेश और ग्राउंड ब्रेकिंग सेरेमनी से हो रही है। "
    },
    {
        "id": "23671536",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-akhilesh-yadav-says-azamgarh-and-moradabad-airport-was-built-by-netaji-and-samajwadi-party-it-has-been-inaugurated-23671536.html",
        "title": "'दूसरों के काम को अपना बता रही डबल इंजन की सरकार', आजमगढ़-मुरादाबाद एयरपोर्ट के उद्घाटन पर अखि‍लेश का BJP पर न‍िशाना",
        "body": "एएनआई, लखनऊ। समाजवादी पार्टी के प्रमुख अखिलेश यादव ने कहा आज़मगढ़ और मुरादाबाद एयरपोर्ट के उद्घाटन को लेकर बीजेपी सरकार पर न‍िशाना साधा है। अखि‍लेश ने कहा, \"आजमगढ़ का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था उसका उद्घाटन हुआ है। मुरादाबाद का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था, उसका उद्घाटन हुआ है।''",
        "description": "अखि‍लेश यादव ने कहा भाजपा पर न‍िशाना साधते हुए कहा क‍ि डबल इंजन की सरकार एयरपोर्ट नहीं बना पा रही। अखि‍लेश ने कि‍ आजमगढ़ का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था उसका उद्घाटन हुआ है। मुरादाबाद का एयरपोर्ट नेताजी और समाजवादी पार्टी ने बनाया था उसका उद्घाटन हुआ है। भाजपा सरकार दूसरों के काम को अपना काम बता रही है। \n"
    },
    {
        "id": "23671419",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-defence-minister-rajnath-singh-at-inauguration-ceremony-of-terminal-3-of-lucknow-airport-23671419.html",
        "title": "'उड़ान स्कीम ने खत्‍म की विमान यात्रा की खाई', लखनऊ एयरपोर्ट के टर्मिनल 3 के उद्घाटन समारोह में बोले राजनाथ स‍िंह",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ एयरपोर्ट के टर्मिनल 3 के उद्घाटन समारोह में पहुंचे रक्षा मंत्री राजनाथ सिंह ने कहा कि पहले माना जाता था कि एयरपोर्ट और हवाई यात्रा एलीट क्लास के लिए होती है। गरीब और अमीर के बीच बहुत बड़ी खाई थी। प्रधानमंत्री नरेंद्र मोदी ने रीजनल कनेक्टिविटी स्कीम उड़ान के माध्यम से पूरी तरह से इस खाई को समाप्त किया है। आज देश का गरीब हवाई यात्रा कर रहा है। एविएशन सेक्टर में तेजी से काम हुआ है।",
        "description": "लखनऊ एयरपोर्ट के टर्मिनल 3 के उद्घाटन समारोह में पहुंचे रक्षा मंत्री राजनाथ सिंह ने कहा कि पहले माना जाता था कि एयरपोर्ट और हवाई यात्रा एलीट क्लास के लिए होती है। गरीब और अमीर के बीच बहुत बड़ी खाई थी। प्रधानमंत्री नरेंद्र मोदी ने रीजनल कनेक्टिविटी स्कीम उड़ान के माध्यम से पूरी तरह से इस खाई को समाप्त किया है। आज देश का गरीब हवाई यात्रा कर रहा है"
    },
    {
        "id": "23671414",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-good-news-for-the-people-of-uttar-pradesh-1-crore-75-lac-women-will-get-free-gas-cylinder-on-holi-23671414.html",
        "title": "यूपी के लोगों के लिए खुशखबरी, 1.75 करोड़ महिलाओं को होली पर मुफ्त मिलेगा गैस सिलेंडर",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश में उज्ज्वला योजना की लाभार्थी महिलाओं को होली पर मुफ्त गैस सिलेंडर दिया जाएगा। 1.75 करोड़ लाभार्थी महिलाओं को यह सिलेंडर दिया जाएगा।",
        "description": "प्रदेश में उज्ज्वला योजना की लाभार्थी महिलाओं को होली पर मुफ्त गैस सिलेंडर दिया जाएगा। 1.75 करोड़ लाभार्थी महिलाओं को यह सिलेंडर दिया जाएगा। वित्तीय वर्ष 2023-24 में 2312 करोड़ रुपये का बजट इन लाभार्थियों को दो-दो गैस सिलेंडर देने के लिए रखा गया है। फिलहाल योगी सरकार के प्रयास इन गरीब महिलाओं व उनके परिवार वालों के लिए रंगों का यह पर्व खास बन जाएगा।"
    },
    {
        "id": "23671321",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-4571-girl-students-of-kgbv-did-not-get-scholarship-due-to-lack-of-aadhaar-verification-23671321.html",
        "title": "UP News: केजीबीवी में पढ़ रहीं 4 हजार से ज्‍यादा छात्राओं को नहीं मि‍ली छात्रवृत्ति, ये है बड़ी वजह",
        "body": "राज्य ब्यूरो, लखनऊ। कस्तूरबा गांधी आवासीय बालिका विद्यालयों (केजीबीवी) में पढ़ रहीं 4,571 छात्राएं ऐसी हैं, जिन्हें अभी तक छात्रवृत्ति नहीं मिली है। डीबीटी के माध्यम से बैंक खाते में सीधे 1,100 रुपये की धनराशि भेजी जानी थी, लेकिन इन बालिकाओं व अभिभावकों का अब तक आधार सत्यापन न हो पाने के कारण मामला लटक गया है। कुल 749 स्कूलों में 76,811 बालिकाएं पढ़ रही हैं।",
        "description": "कस्तूरबा गांधी आवासीय बालिका विद्यालयों में पढ़ रहीं 4571 छात्राएं ऐसी हैं जिन्हें अभी तक छात्रवृत्ति नहीं मिली है। डीबीटी के माध्यम से बैंक खाते में सीधे 1100 रुपए की धनराशि भेजी जानी थी लेकिन इन बालिकाओं व अभिभावकों का अब तक आधार सत्यापन न हो पाने के कारण मामला लटक गया है। कुल 749 स्कूलों में 76811 बालिकाएं पढ़ रही हैं।"
    },
    {
        "id": "23671165",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-politics-defeating-bjp-is-like-mungerilal-dream-bhupendra-chaudhary-attacked-akhilesh-controversial-statement-said-this-is-his-frustration-23671165.html",
        "title": "'भाजपा को हराना, मुंगेरीलाल के सपने जैसा', इस नेता ने अखिलेश के विवादास्‍पद बयान को लेकर बोला हमला; कहा- यह उनकी...",
        "body": "\n  \n  राज्य ब्यूरो, लखनऊ। प्रधानमंत्री नरेन्द्र मोदी को लेकर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव के विवादास्पद बयान पर भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने तीखा पलटवार किया है। \n ",
        "description": "प्रधानमंत्री नरेन्द्र मोदी को लेकर समाजवादी पार्टी के राष्ट्रीय अध्यक्ष अखिलेश यादव के विवादास्पद बयान पर भाजपा प्रदेश अध्यक्ष भूपेन्द्र सिंह चौधरी ने तीखा पलटवार किया है। चौधरी ने कहा कि प्रधानमंत्री प्रतिदिन देश को विकास की नई ऊंचाई पर ले जाने में लगे हैं। वह हर देशवासी के उत्थान में जुटे हैं इसीलिए देशवासी उन्हें भाई और बेटे के रूप में देखते हैं।"
    },
    {
        "id": "23671166",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-state-government-employees-may-soon-get-great-news-more-than-27-lakh-workers-and-pensioners-will-get-benefit-of-increased-da-23671166.html",
        "title": "UP News: राज्‍य के सरकारी कर्मचारियों को जल्‍द मिल सकती है बड़ी खुशखबरी! 27.5 लाख कर्मियों व पेंशनर्स को होगा फायदा",
        "body": "\n  \n  \n   राज्य ब्यूरो, लखनऊ। केंद्रीय कर्मचारियों का महंगाई भत्ता (डीए) और पेंशनरों की महंगाई राहत (डीआर) बीती पहली जनवरी से चार प्रतिशत बढ़ाने के निर्णय के बाद अब राज्य सरकार के 27.5 लाख कर्मचारियों-पेंशनरों को भी बढ़ी दर से डीए-डीआर पाने की उम्मीद जगी है। \n   \n ",
        "description": "केंद्रीय कर्मचारियों का महंगाई भत्ता (डीए) और पेंशनरों की महंगाई राहत (डीआर) बीती पहली जनवरी से चार प्रतिशत बढ़ाने के निर्णय के बाद अब राज्य सरकार के 27.5 लाख कर्मचारियों-पेंशनरों को भी बढ़ी दर से डीए-डीआर पाने की उम्मीद जगी है। लोकसभा चुनाव की तेज होती आहट के बीच राज्य सरकार कर्मचारियों को खुश करना चाहेगी। ऐसे में संभावना जतायी जा रही है।"
    }
]