[
    {
        "id": "23671167",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-crime-people-who-jumped-from-hotel-roof-to-neighbor-house-sent-to-jail-23671167.html",
        "title": "Lucknow Crime: होटल की छत से पड़ोस के घर कूदने वाले भेजे गए जेल, झगड़े के बाद लगाई थी छलांग",
        "body": "जागरण संवाददाता, लखनऊ। आशियाना सेक्टर-जी के सीके इन होटल में रुके अराजकतत्वों के पड़ोस के घर में कूदने के मामले में गिरफ्तार दो आरोपितों को शनिवार को न्यायालय में प्रस्तुत किया गया। इसके बाद वहां से शांति भंग की कार्रवाई में दोनों को जेल भेज दिया गया।",
        "description": "आशियाना सेक्टर-जी के सीके इन होटल में रुके अराजकतत्वों के पड़ोस के घर में कूदने के मामले में गिरफ्तार दो आरोपितों को शनिवार को न्यायालय में प्रस्तुत किया गया। इसके बाद वहां से शांति भंग की कार्रवाई में दोनों को जेल भेज दिया गया। हालांकि अबतक पुलिस यह नहीं पता लगा सकी है कि घरों में कूदने वाले आरोपित राजीव और इमरान बिना आइडी के होटल में रुके थे। "
    },
    {
        "id": "23671164",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-road-accident-while-turning-a-four-wheeler-a-speeding-car-entered-from-the-front-three-people-injured-23671164.html",
        "title": "Lucknow Road Accident: फोर व्‍हीलर मोड़ने के दौरान सामने से आ घुसी तेज रफ्तार कार, तीन लोग घायल",
        "body": "जागरण संवाददाता, लखनऊ। 1090 चौराहे के पास शनिवार देर रात तेज रफ्तार दो कारो में टक्कर हो गई। हादसे में दोनों कार में सवार तीन लोग घायल हो गए।",
        "description": "1090 चौराहे के पास शनिवार देर रात तेज रफ्तार दो कारो में टक्कर हो गई। हादसे में दोनों कार में सवार तीन लोग घायल हो गए। इंस्पेक्टर गोमती नगर दीपक कुमार पांडेय ने बताया कि कार मोड़ने के दौरान कार अनियंत्रित होकर सामने से आ रही कार से टकरा गई। घायलों को अस्पताल भिजवा दिया गया है। फिलहाल सभी की खतरे से बाहर बताई जा रही है।"
    },
    {
        "id": "23671086",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-board-can-make-a-new-record-of-giving-results-quickly-evaluation-will-be-done-in-13-days-23671086.html",
        "title": "UP Board Result : यूपी बोर्ड की कॉपी जांचने का काम हो गया शुरू, जानिए कब आएगा रिजल्ट",
        "body": "राज्य ब्यूरो, प्रयागराज। यूपी बोर्ड ने रिकॉर्ड 12 कार्यदिवस में हाईस्कूल एवं इंटरमीडिएट की परीक्षा संपन्न कराई। अब 16 मार्च से मूल्यांकन शुरू कराकर होली पर तीन दिन के अवकाश के साथ 31 मार्च को उसे पूर्ण कराएगा। इस तरह मूल्यांकन 13 दिन में कराकर यूपी बोर्ड रिकॉर्ड बना सकता है।",
        "description": "UP Board Exam   यूपी बोर्ड ने रिकॉर्ड 12 कार्यदिवस में हाईस्कूल एवं इंटरमीडिएट की परीक्षा संपन्न कराई। अब 16 मार्च से मूल्यांकन शुरू कराकर होली पर तीन दिन के अवकाश के साथ 31 मार्च को उसे पूर्ण कराएगा।  पिछले वर्ष 25 अप्रैल को हाईस्कूल एवं इंटरमीडिएट परीक्षा का परिणाम घोषित किया गया था। इस बार नया रिकॉर्ड बनाएगी बोर्ड। "
    },
    {
        "id": "23671076",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-congress-will-announce-the-names-of-17-candidates-in-up-for-lok-sabha-election-2024-know-the-date-23671076.html",
        "title": "Lok Sabha Election 2024: इंतजार होने वाला है खत्म, कांग्रेस यूपी में 17 प्रत्याशियों के नाम की करेगी घोषणा- जानिए कब होगा ऐलान",
        "body": "राज्य ब्यूरो, लखनऊ। कांग्रेस की प्रदेश चुनाव समिति की घोषणा के बाद समाजवादी पार्टी से गठबंधन के तहत उसके हिस्से आई 17 सीटों पर उम्मीदवारों की घोषणा की तैयारी शुरू हो गई है। प्रदेश प्रभारी अविनाश पांडेय रविवार को प्रदेश चुनाव समिति की बैठक करेंगे।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव के लिए कांग्रेस ने अपनी तैयारियां पूरी कर ली हैं। समाजवादी पार्टी से गठबंधन के तहत उसके हिस्से आई 17 सीटों पर उम्मीदवारों की घोषणा की तैयारी शुरू हो गई है। प्रदेश प्रभारी अविनाश पांडेय रविवार को प्रदेश चुनाव समिति की बैठक करेंगे। प्रत्याशियों के नाम दो चरणों में भी घोषित हो सकते हैं।"
    },
    {
        "id": "23671065",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-opposition-alliance-on-discussions-of-going-with-bsp-mayawati-again-said-that-she-will-contest-lok-sabha-elections-alone-23671065.html",
        "title": "विपक्षी गठबंधन I.N.D.I.A. के साथ जाने की चर्चाओं पर फिर बोली मायावती- अपने बलबूते पर अकेले लोकसभा चुनाव लड़ेगी बसपा",
        "body": "राज्य ब्यूरो, लखनऊ। Lok Sabha Election 2024: बहुजन समाज पार्टी (बसपा) ने फिर दोहराया है कि वह लोकसभा चुनाव (Lok Sabha Election) अकेले लड़ेगी। पार्टी अध्यक्ष मायावती ने शनिवार को इंटरनेट मीडिया एक्स पर पोस्ट कर यह जानकारी दी।",
        "description": "पिछले कुछ दिनों से बसपा के विपक्षी गठबंधन आइएनडीआइए के साथ जाने की चर्चाएं चल रहीं थीं। इसी के बाद मायावती ने शनिवार को लिखा.. बसपा देश में लोकसभा का आम चुनाव अकेले अपने बलबूते पर पूरी तैयारी व दमदारी के साथ लड़ रही है। ऐसे में चुनावी गठबंधन या तीसरा मोर्चा आदि बनाने की अफवाह फैलाना घोर फेक व गलत न्यूज है। "
    },
    {
        "id": "23671062",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-patna-vande-bharat-terminal-changed-now-train-will-run-from-gomtinagar-23671062.html",
        "title": "Lucknow-Patna Vande Bharat: यात्रीगण कृपया ध्यान दें....बदल गया टर्मिनल, अब यहां से चलेगी लखनऊ-पटना वंदे भारत",
        "body": "जागरण संवाददाता, लखनऊ। लखनऊ से पटना के बीच 12 मार्च से शुरू हो रही वंदे भारत एक्सप्रेस का टर्मिनल बदल गया है। अब यह ट्रेन चारबाग की जगह विश्वस्तरीय गोमतीनगर स्टेशन से चलेगी। इसके संचालन दिवस में भी बदलाव हो गया है। यह ट्रेन अब सप्ताह में बुधवार की जगह शुक्रवार को छोड़कर शेष सभी छह दिन चलेगी।",
        "description": "Lucknow-Patna Vande Bharat  लखनऊ से पटना के बीच 12 मार्च से शुरू हो रही वंदे भारत एक्सप्रेस का टर्मिनल बदल गया है। अब यह ट्रेन चारबाग की जगह विश्वस्तरीय गोमतीनगर स्टेशन से चलेगी। देहरादून के लिए वंदे भारत एक्सप्रेस भी 12 मार्च से शुरू हो रही है। यह ट्रेन लखनऊ जंक्शन से चलेगी। इसके लिए पहले से ही सारी तैयारी कर ली है। "
    },
    {
        "id": "23671056",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-amidst-lok-sabha-elections-ramzan-and-holi-are-a-big-challenge-for-police-dgp-gave-strict-instructions-23671056.html",
        "title": "लोकसभा चुनाव के बीच रमजान व होली होने से अलर्ट मोड पर पुलिस, DGP ने सुरक्षा प्रबंधों को लेकर दिए कड़े निर्देश; 12 को पहला रोजा!",
        "body": "\n  \n  \n   \n    राज्य ब्यूरो, लखनऊ।  \n    Ramadan 2024: लोकसभा चुनाव के दौरान ईद व होली के त्योहार भी पुलिस के सामने कानून-व्यवस्था की बड़ी चुनौती होगी। डीजीपी प्रशांत कुमार ने रमजान व ईद के अवसर पर कड़े सुरक्षा प्रबंध सुनिश्चित कराने का निर्देश दिया है। \n   \n   \n ",
        "description": "डीजीपी प्रशांत कुमार ने एडीजी जोन पुलिस आयुक्त आइजी व डीआइजी रेंज एसएसपी व एसपी के साथ वीडियो कांफ्रेंसिंग में कहा कि हर थाने पर उपलब्ध त्योहार रजिस्टर का अध्ययन कर उसके अनुरूप सुरक्षा प्रबंध सुनिश्चित कराए जाए। अवांछित तत्वों के विरुद्ध कड़ी निरोधात्मक कार्यवाही भी की जाए। सभी संवेदनशील क्षेत्रों व हाट स्पाट की सूची बनाकर वरिष्ठ अधिकारी खुद उनका भ्रमण करें और सुरक्षा प्रबंधों की समीक्षा करें।"
    },
    {
        "id": "23670996",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-rld-will-gather-support-for-nda-candidates-farmers-still-have-support-on-msp-23670996.html",
        "title": "UP Politics: एनडीए प्रत्याशियों के लिए समर्थन जुटाएगी RLD, एमएसपी पर अभी भी है किसानों का समर्थन",
        "body": "राज्य ब्यूरो, लखनऊ। राष्ट्रीय लोकदल (रालोद) के एनडीए का हिस्सा बनने के बाद पार्टी ने लोकसभा चुनाव में एनडीए प्रत्याशियों के समर्थन में पूरी ताकत से जुटने का निर्णय किया है। पार्टी मुख्यालय में शनिवार को प्रदेश कार्यकारिणी की बैठक में सर्वसम्मति से इसका निर्णय हुआ।",
        "description": "UP Politics राष्ट्रीय लोकदल (रालोद) के एनडीए का हिस्सा बनने के बाद पार्टी ने लोकसभा चुनाव में एनडीए प्रत्याशियों के समर्थन में पूरी ताकत से जुटने का निर्णय किया है। राष्ट्रीय लोकदल (रालोद) के एनडीए का हिस्सा बनने के बाद पार्टी ने लोकसभा चुनाव में एनडीए प्रत्याशियों के समर्थन में पूरी ताकत से जुटने का निर्णय किया है। इस बार एनडीए और रालोद एक साथ मैदान में उतरेगी। "
    },
    {
        "id": "23670988",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-hitler-rule-was-also-not-more-than-ten-years-akhilesh-yadav-lashed-out-at-bjp-23670988.html",
        "title": "UP Politics: 'हिटलर का शासन भी दस साल से ज्यादा नहीं था', बीजेपी पर बरसे अखिलेश यादव; ED और CBI को लेकर कह दी ये बात",
        "body": "राज्य ब्यूरो, लखनऊ। समाजवादी पार्टी के अध्यक्ष अखिलेश यादव ने शनिवार को सीबीआई और ईडी का नाम लिए बगैर कहा कि कुछ संस्थाओं को हमेशा के लिए समाप्त कर देना चाहिए। उन्होंने कहा कि जिस तरह से नेताजी (मुलायम सिंह यादव) ने सत्ता में आने पर चुंगी को समाप्त कर दिया था, उसी तरह कुछ संस्थाएं हमेशा के लिए समाप्त कर देनी चाहिए। उन्होंने कहा कि हिटलर का शासन भी दस वर्ष से अधिक का नहीं रहा था, अब यह सरकार भी जाने वाली है।",
        "description": "समाजवादी पार्टी के अध्यक्ष अखिलेश यादव भारतीय जनता पार्टी पर जमकर बरसे। उन्होंने कहा कि हिटलर का शासन भी दस वर्ष से अधिक का नहीं रहा था अब यह सरकार भी जाने वाली है। पार्टी के प्रदेश मुख्यालय में विभिन्न दलों के नेताओं के शामिल होने के मौके पर सपा अध्यक्ष ने कहा कि उत्तर प्रदेश के लोग स्वागत भी अच्छा करते हैं और विदाई भी अच्छी करते हैं।"
    },
    {
        "id": "23670878",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-mlc-election-bjp-released-the-list-for-up-legislative-council-elections-bjp-expressed-confidence-on-these-faces-23670878.html",
        "title": "MLC Election : भाजपा ने यूपी विधान परिषद चुनाव की जारी की लिस्ट, इन चेहरों पर जताया भरोसा- जानिए किसको मिला मौका",
        "body": "लखनऊ, जागरण ऑनलाइन टीम। भाजपा ने आगामी विधान परिषद चुनाव को लेकर लिस्ट जारी कर दी है।  भाजपा ने विजय बहादुर पाठक, महेंद्र कुमार सिंह, अशोक कटारिया, मोहित बेनिवाल, धर्मेंद्र सिंंह, रामतीर्थ सिंघल और संतोष सिंह को मौका दिया है। ",
        "description": "UP MLC ELECTION 2024   भाजपा ने आगामी विधान परिषद चुनाव को लेकर लिस्ट जारी कर दी है।  भाजपा ने विजय बहादुर पाठक महेंद्र कुमार सिंह अशोक कटारिया मोहित बेनिवाल धर्मेंद्र सिंंह रामतीर्थ सिंघल और संतोष सिंह को मौका दिया है। वहीं भाजपा की ओर से लिस्ट जारी होने के बाद अब चुनाव की सरगर्मिंया और तेज हो गई हैं।  "
    }
]