[
    {
        "id": "23670666",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-will-mayawati-contest-elections-alone-or-with-alliance-bsp-supremo-herself-replied-said-alliance-or-third-front-23670666.html",
        "title": "कांग्रेस-BSP गठबंधन की अटकलों के बीच मायावती ने साफ कर दी तस्वीर, बोली- हमारा फैसला अटल",
        "body": "डिजिटल डेस्क, नई दिल्ली। लोकसभा चुनाव में बसपा अकेले या गठबंधन के साथ चुनाव लड़ेगी इस पर तमाम तरह की अटकलें लगाई जा रही थी, लेकिन शनिवार को बसपा सुप्रीमो मायावती ने खुद इन सभी अटकलों पर विराम लगा दिया। मायावती ने एक बार फिर एलान किया कि वह अकेले ही लोकसभा चुनाव लड़ेंगी।",
        "description": "Lok Sabha Election 2024 लोकसभा चुनाव में बसपा अकेले या गठबंधन के साथ चुनाव लड़ेगी इस पर तमाम तरह की अटकलें लगाई जा रही थी लेकिन शनिवार को बसपा सुप्रीमो मायावती ने खुद इन सभी अटकलों पर विराम लगा दिया। मायावती ने एक बार फिर एलान किया कि वह अकेले ही लोकसभा चुनाव लड़ेंगी। वह अकेले चुनाव लड़ने के फैसले पर अटल हैं।"
    },
    {
        "id": "23670578",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-171-enemy-properties-became-kuber-treasure-will-be-auctioned-on-28-march-survey-continues-in-many-districts-including-lucknow-23670578.html",
        "title": "कुबेर का खजाना बनीं 171 शत्रु संपत्तियां, 28 मार्च को होगी नीलामी; लखनऊ समेत कई जिलों में सर्वे जारी",
        "body": "राजीव बाजपेयी, लखनऊ। प्रदेश के कोने-कोने में मौजूद शत्रु संपत्तियां अब सरकार के लिए कुबेर का खजाना बनती जा रही हैं। शत्रु अभिकरण कार्यालय द्वारा 28 मार्च को 171 शत्रु संपत्तियों की नीलामी की जाएगी। जिन संपत्तियों की नीलामी की जाएगी, वह लखनऊ के अलावा प्रदेश कई जिलों में हैं।",
        "description": "प्रदेश के कोने-कोने में मौजूद शत्रु संपत्तियां अब सरकार के लिए कुबेर का खजाना बनती जा रही हैं। शत्रु अभिकरण कार्यालय द्वारा 28 मार्च को 171 शत्रु संपत्तियों की नीलामी की जाएगी। जिन संपत्तियों की नीलामी की जाएगी वह लखनऊ के अलावा प्रदेश कई जिलों में हैं। गृह मंत्रालय ने कुछ दिनों पहले देशभर की उन सभी शत्रु संपत्तियों को बेचने का आदेश दिया था।"
    },
    {
        "id": "23670527",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-will-get-fourth-international-cricket-stadium-bcci-vice-president-will-lay-foundation-stone-tomorrow-construction-will-be-completed-in-two-years-23670527.html",
        "title": "यूपी को मिलेगा चौथा अंतरराष्ट्रीय क्रिकेट स्टेडियम, BCCI उपाध्यक्ष कल करेंगे शिलान्यास; दो वर्ष में पूरा होगा निर्माण",
        "body": "जागरण संवाददाता, गाजियाबाद। उत्तर प्रदेश को चौथा अंतरराष्ट्रीय क्रिकेट स्टेडियम मिलेगा। गाजियाबाद में बनने वाले इस स्टेडियम का शिलान्यास 10 मार्च को बीसीसीआई उपाध्यक्ष राजीव शुक्ला करेंगे। यूपी में अभी कानपुर का ग्रीन पार्क और लखनऊ का इकाना स्टेडियम है।",
        "description": "उत्तर प्रदेश को चौथा अंतरराष्ट्रीय क्रिकेट स्टेडियम मिलेगा। गाजियाबाद में बनने वाले इस स्टेडियम का शिलान्यास 10 मार्च को बीसीसीआई उपाध्यक्ष राजीव शुक्ला करेंगे। यूपी में अभी कानपुर का ग्रीन पार्क और लखनऊ का इकाना स्टेडियम है। वहीं वाराणसी में स्टेडियम का निर्माण चल रहा है। ग्रीन पार्क प्रदेश सरकार के अधीन आता है जबकि इकाना स्टेडियम को पीपीपी माडल के तहत बनाया गया है।"
    },
    {
        "id": "23670504",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-airport-pm-modi-will-inaugurate-terminal-3-of-airport-on-sunday-airlines-will-start-from-five-cities-23670504.html",
        "title": "Lucknow Airport: पीएम मोदी रव‍िवार को एयरपोर्ट के टर्मिनल-3 का करेंगे शुभारंभ, शुरू होंगी पांच शहरों की विमान सेवाएं",
        "body": "\n  \n  जागरण संवाददाता, लखनऊ। आधुनिक सुविधाओं वाले चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 3 का लोकार्पण रविवार को होगा। प्रधानमंत्री नरेन्द्र मोदी वीडियो कांफ्रेंसिंग से इसका लोकार्पण करेंगे। उद्घाटन समारोह में रक्षा मंत्री राजनाथ सिंह भी उपस्थित रहेंगे। \n ",
        "description": "आधुनिक सुविधाओं वाले चौधरी चरण सिंह अंतरराष्ट्रीय एयरपोर्ट के टर्मिनल 3 का लोकार्पण रविवार को होगा। प्रधानमंत्री नरेन्द्र मोदी वीडियो कांफ्रेंसिंग से इसका लोकार्पण करेंगे। उद्घाटन समारोह में रक्षा मंत्री राजनाथ सिंह भी उपस्थित रहेंगे। इसी के साथ उड़ान स्कीम के तहत लखनऊ से आजमगढ़ चित्रकूट मुरादाबाद अलीगढ़ और श्रावस्ती की फ्लाई बिग एयरलाइन की सेवा का शुभारंभ भी होगा। "
    },
    {
        "id": "23670503",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-medicines-worth-more-than-rs-100-crores-purchased-at-dr-ram-manohar-lohia-institute-of-medical-science-in-a-year-yet-patients-are-returning-with-incomplete-medicines-23670503.html",
        "title": "Lucknow: लोहिया आयुर्विज्ञान संस्थान में 100 करोड़ से ज्यादा की दवाएं खरीदीं, फिर भी अधूरी दवा लेकर लौट रहे मरीज",
        "body": "\n  \n  विकास मिश्र, लखनऊ। लोहिया आयुर्विज्ञान संस्थान में फार्मेसी सेवा चार लेयर में है। ऐसे में रेट कांट्रैक्ट (आरसी) के जरिये करीब चार हजार दवाओं को सस्ती दर पर मुहैया कराने का दावा किया जाता है। \n ",
        "description": "लोहिया आयुर्विज्ञान संस्थान में फार्मेसी सेवा चार लेयर में है। ऐसे में रेट कांट्रैक्ट (आरसी) के जरिये करीब चार हजार दवाओं को सस्ती दर पर मुहैया कराने का दावा किया जाता है। बावजूद अधिकतर मरीज निजी मेडिकल स्टोर पर महंगी दवाएं खरीदने को लोग मजबूर हैं। ऐसे में सवाल है कि वर्षभर में खरीदी जा रही करीब 100 करोड़ रुपये से अधिक की दवाएं कौन खा रहा है? "
    },
    {
        "id": "23670502",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-ed-interrogation-of-former-mla-vinay-tiwari-continues-in-case-of-bank-fraud-related-to-rs-754-crore-23670502.html",
        "title": "UP News: पूर्व विधायक विनय तिवारी से ईडी ने की पूछताछ, बैंक के 754.24 करोड़ रुपये के फ्रॉड का है मामला",
        "body": "राज्य ब्यूरो, लखनऊ। प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपये के बैंक फ्राड के मामले में जांच के तेजी से आगे बढ़ा रहा है। ईडी ने मामले में आरोपितों की बेनामी संपत्तियों की छानबीन भी तेज की है।",
        "description": "प्रवर्तन निदेशालय (ईडी) 754.24 करोड़ रुपये के बैंक फ्राड के मामले में जांच के तेजी से आगे बढ़ा रहा है। ईडी ने मामले में आरोपितों की बेनामी संपत्तियों की छानबीन भी तेज की है। ईडी ने इसी कड़ी में शुक्रवार को पूर्व विधायक विनय शंकर तिवारी से फिर पूछताछ की। पूर्व विधायक से खासकर कुछ ऐसी संपत्तियों के बारे में पूछताछ की गई।"
    },
    {
        "id": "23670493",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-news-now-all-houses-in-up-will-be-illuminated-electricity-will-reach-more-than-2-lakh-houses-soon-central-government-approved-rs-917-crore-23670493.html",
        "title": "UP News: अब यूपी के सभी घर होंगे रोशन, ढाई लाख घरों में जल्द पहुंचेगी बिजली; केंद्र सरकार ने 917 करोड़ किए स्वीकृत",
        "body": "राज्य ब्यूरो, लखनऊ। प्रदेश के बचे हुए 19,449 मजरों के 2,51,487 घर जल्द बिजली से रोशन हो जाएंगे। इन घरों में अभी तक बिजली का कनेक्शन नहीं है।",
        "description": "प्रदेश के बचे हुए 19449 मजरों के 251487 घर जल्द बिजली से रोशन हो जाएंगे। इन घरों में अभी तक बिजली का कनेक्शन नहीं है। अब इनमें बिजली आने से पूरे प्रदेश में कोई घर ऐसा नहीं होगा जहां बिजली न हो। बिजली की व्यवस्था के लिए केंद्र सरकार ने 917 करोड़ रुपये स्वीकृत कर दिए हैं। अब इन घरों में भी उजाला होगा और अंधेरा खत्म होगा।"
    },
    {
        "id": "23670494",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-formed-political-affairs-and-state-elections-in-up-committee-these-leaders-got-responsibility-23670494.html",
        "title": "Lok Sabha Election 2024: यूपी में कांग्रेस ने गठित की राजनीतिक मामलों व प्रदेश चुनाव; समिति, इन नेताओं को मिली जिम्‍मेदारी",
        "body": "राज्य ब्यूरो, लखनऊ। यूपी में सपा से गठबंधन कर सीटों की घोषणा करने के बाद कांग्रेस के केंद्रीय नेतृत्व ने शुक्रवार को राजनीतिक मामलों की समिति और प्रदेश चुनाव समिति का भी गठन कर दिया है।",
        "description": "यूपी में सपा से गठबंधन कर सीटों की घोषणा करने के बाद कांग्रेस के केंद्रीय नेतृत्व ने शुक्रवार को राजनीतिक मामलों की समिति और प्रदेश चुनाव समिति का भी गठन कर दिया है। लोकसभा चुनाव की तैयारियां तेज करने के लिए कांग्रेस के नेताओं को अलग-अलग जिम्मेदारियां सौंप दी गई हैं। कांग्रेस के प्रदेश प्रभारी अविनाश पांडेय को राजनीतिक मामलों की समिति का समन्वयक बनाया गया है।"
    },
    {
        "id": "23670495",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-book-dealer-shoots-himself-dies-on-spot-in-lucknow-23670495.html",
        "title": "Lucknow News: पहले पत्नी से कहा पानी ले आओ, फिर खुद को मारी गोली; मौके पर ही मौत",
        "body": "जागरण संवाददाता, लखनऊ। हुसैनगंज डायमंड अपार्टमेंट में शुक्रवार दोपहर बाद पुस्तक व्यवसायी 59 वर्षीय सुनील जेटली ने लाइसेंसी रिवाल्वर से सिर में गोली मार कर आत्महत्या कर ली। गोली मारने से पहले उन्होंने कमरे में साथ बैठी पत्नी को पानी लाने के लिए भेज दिया था।",
        "description": "सुनील की आलमबाग आनंद नगर में जेटली बुक डिपो के नाम से दुकान है। वह काफी दिनों से बीमार चल रहे थे। कुछ दिन पहले उन्हें अल्सर हो गया था। वह अवसादग्रस्त थे। पुलिस उपायुक्त मध्य रवीना त्यागी ने बताया कि मौके से कोई सुसाइडनोट नहीं मिला है। घरवालों ने बताया कि सुनील बीमारी के कारण डाक्टर की सलाह पर कुछ दिन से सुनील सिर्फ पेय पदार्थ ले रहे थे।"
    },
    {
        "id": "23670416",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-samajwadi-party-will-not-field-additional-candidates-in-mlc-elections-three-candidates-need-87-votes-to-register-victory-23670416.html",
        "title": "UP Politics: एमएलसी चुनाव में सपा नहीं उतारेगी अतिरिक्त प्रत्याशी, तीन कैंडिडेट को जीत दर्ज कराने के लिए चाहिए 87 मत",
        "body": "राज्य ब्यूरो, लखनऊ। राज्यसभा चुनाव में सात विधायकों की क्रॉस वोटिंग के बाद समाजवादी पार्टी अब पार्टी विधान परिषद की 13 सीटों के लिए हो रहे चुनाव में अतिरिक्त प्रत्याशी नहीं उतारेगी। पार्टी अपने तीन प्रत्याशी तो आसानी से जीत दिला लेगी, लेकिन चौथे को लेकर कोई जोखिम नहीं उठाना चाहती है।",
        "description": "राज्यसभा चुनाव में सात विधायकों की क्रॉस वोटिंग के बाद समाजवादी पार्टी अब पार्टी विधान परिषद की 13 सीटों के लिए हो रहे चुनाव में अतिरिक्त प्रत्याशी नहीं उतारेगी। तीन प्रत्याशी जिताने के लिए सपा को 87 मतों की जरूरत होगी। विधानसभा में चार सीटें रिक्त होने के कारण 399 विधायक हैं। तय फार्मूले के तहत प्रत्येक विधान परिषद सीट पर जीत के लिए 29 विधायकों के मत चाहिए।"
    }
]