[
    {
        "id": "23670414",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-these-50-ias-officers-of-up-got-this-important-responsibility-before-the-lok-sabha-elections-23670414.html",
        "title": "लोकसभा चुनाव से पहले यूपी के इन 50 IAS अफसरों को मिली यह अहम जिम्मेदारी, देखें पूरी लिस्ट",
        "body": "राज्य ब्यूरो, लखनऊ : उत्तर प्रदेश काडर के 50 आइएएस अधिकारी लोकसभा चुनाव में प्रेक्षक के रूप में तैनात किए जाएंगे। इन अधिकारियों को लोकसभा चुनाव के संदर्भ में आवश्यक जानकारी देने के लिए भारत निर्वाचन आयोग 11 मार्च को नई दिल्ली के विज्ञान भवन में बैठक आयोजित करेगा।",
        "description": "जिन आइएएस अधिकारियों को बैठक में व्यक्तिगत रूप से भाग लेना है उनमें निदेशक उत्तर प्रदेश प्रशासन एवं प्रबंधन अकादमी नीना शर्मा सचिव बेसिक शिक्षा अपर्णा यू. सचिव खेलकूद एवं युवा कल्याण सुहास एल.वाई. सचिव महिला कल्याण बी.चंद्रकला अपर मुख्य कार्यपालक अधिकारी ग्रेटर नोएडा संजय कुमार खत्री निदेशक महिला कल्याण संदीप कौर विशेष सचिव सिंचाई एवं जल संसाधन डा. हीरालाल शामिल हैं। "
    },
    {
        "id": "23670346",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-50-ias-officers-of-uttar-pradesh-will-become-observers-in-the-lok-sabha-elections-election-commission-meeting-on-march11-23670346.html",
        "title": "लोकसभा चुनाव में प्रेक्षक बनेंगे उत्तर प्रदेश के 50 IAS अधिकारी, 11 मार्च को निर्वाचन आयोग की बैठक; होगी ब्रीफिंग",
        "body": "राज्य ब्यूरो, लखनऊ। उत्तर प्रदेश कैडर के 50 आईएएस अधिकारी लोकसभा चुनाव में प्रेक्षक के रूप में तैनात किए जाएंगे। इन अधिकारियों को लोकसभा चुनाव के संदर्भ में आवश्यक जानकारी देने के लिए भारत निर्वाचन आयोग 11 मार्च को नई दिल्ली के विज्ञान भवन में ब्रीफिंग बैठक आयोजित करेगा।",
        "description": "Lok Sabha Election 2024 भारत निर्वाचन आयोग ने उप्र कैडर के 25 आईएएस अधिकारियों से जहां इस बैठक में व्यक्तिगत रूप से उपस्थित रहने की अपेक्षा की है वही 25 अन्य अधिकारियों को वर्चुअल माध्यम से बैठक में भाग लेने के लिए कहा गया है। आयोग के निर्देश के क्रम में नियुक्ति विभाग ने संबंधित अधिकारियों को बैठक में भाग लेने के लिए निर्देशित कर दिया है। "
    },
    {
        "id": "23670213",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-up-electricity-department-these-farmers-will-get-the-benefit-of-free-electricity-yogi-government-has-announced-23670213.html",
        "title": "UP Bijli Vibhag : इन किसानों को मिलेगा मुफ्त बिजली का लाभ, योगी सरकार ने कर दी घोषणा- इस तरह उठा सकते हैं फायदा",
        "body": "राज्य ब्यूरो, लखनऊ : किसानों को सिंचाई के लिए मुफ्त उपलब्ध कराने की घोषणा को अमल में लाने में जुटी सरकार ने इसे कुछ शर्तों के दायरे में बांधा है।",
        "description": "दूसरे विकल्प में यदि तीन समान किस्तों में बकाया चुकाया जाता है तो ब्याज व विलंब अधिभार में 90 प्रतिशत की छूट दी जाएगी। तीसरा विकल्प छह किस्तों में बकाया चुकाने का है इसके तहत ब्याज और अधिभार में 80 प्रतिशत की छूट दी जाएगी। यदि किसान किस्तों में बकाया चुकाने का विकल्प चुनता है और समय पर अदायगी नहीं कर पाता है तो उसे छूट का लाभ नहीं मिलेगा।"
    },
    {
        "id": "23670158",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-patna-lucknow-vande-bharat-express-train-reached-15-minutes-before-the-scheduled-time-in-the-trial-run-23670158.html",
        "title": "Vande Bharat Express: ट्रायल रन में पटना से लखनऊ 15 म‍िनट पहले पहुंची वंदे भारत, केसर‍िया रंग ने लोगों को क‍िया आकर्षि‍त",
        "body": "जागरण संवाददाता, लखनऊ। पटना से लखनऊ के बीच पहली बार वंदे भारत एक्सप्रेस शुक्रवार को दौड़ी। अपने ट्रायल रन में यह ट्रेन लखनऊ तय समय से 15 मिनट पहले ही आ गई। पटना-लखनऊ वंदे भारत एक्सप्रेस को 12 मार्च को प्रधानमंत्री नरेंद्र मोदी वीडियो कांफ्रेंसिंग के जर‍िए हरी झंडी दिखाएंगे।",
        "description": "पटना-लखनऊ वंदे भारत को 12 मार्च को पीएम मोदी हरी झंडी दिखाएंगे। यह ट्रेन 552 किमी. की दूरी 840 घंटे में पटना से लखनऊ पहुंचेगी। शुक्रवार को ट्रायल रन में सुबह 605 बजे पटना से रवाना हुई। यह ट्रेन 616 बजे दानापुर 643 बजे आरा 723 बजे बक्सर 840 बजे पंडित दीन दयाल उपाध्याय जंक्शन 930 बजे वाराणसी दोपहर 1225 बजे अयोध्या होकर दोपहर 230बजे लखनऊ पहुंची।"
    },
    {
        "id": "23670104",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-farmers-will-get-the-benefit-of-free-electricity-only-after-paying-the-old-outstanding-bills-in-up-23670104.html",
        "title": "Free Bijli: यूपी में क‍िसानों को मुफ्त ब‍िजली का लाभ उठाने के ल‍िए पूरी करनी होगी सरकार की ये शर्त, द‍िए गए तीन व‍िकल्‍प",
        "body": "राज्य ब्यूरो, लखनऊ। किसानों को सिंचाई के लिए मुफ्त ब‍िजली उपलब्ध कराने की घोषणा को अमल में लाने में जुटी सरकार ने इसे कुछ शर्तों के दायरे में बांधा है। मुफ्त बिजली का लाभ सिर्फ उन्हीं किसानों को मिल सकेगा, जिनका मार्च-2023 से पहले का कोई बकाया नहीं है और यदि बकाया है तो उन्हें इस योजना का लाभ प्राप्त करने के लिए उसे चुकता करना होगा। सिंचाई के लिए मुफ्त बिजली की खपत की सीमा भी सरकार ने तय की है। ऊर्जा विभाग द्वारा इस संबंध में जारी आदेश में इसे स्पष्ट किया गया है।",
        "description": "उत्तर प्रदेश में मुफ्त बिजली का लाभ सिर्फ उन्हीं किसानों को मिल सकेगा जिनका मार्च-2023 से पहले का कोई बकाया नहीं है। अगर बकाया है तो उन्हें इस योजना का लाभ प्राप्त करने के लिए उसे चुकाना होगा। सिंचाई के लिए मुफ्त बिजली की खपत की सीमा भी सरकार ने तय की है। ऊर्जा विभाग द्वारा इस संबंध में जारी आदेश में इसे स्पष्ट किया गया है।"
    },
    {
        "id": "23670103",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-pm-ujjwala-scheme-beneficiaries-will-get-free-cylinder-on-diwali-and-holi-in-up-23670103.html",
        "title": "UP News: उज्ज्वला योजना के लाभार्थियों के ल‍िए खुशखबरी! दीपावली-होली पर मिलता रहेगा मुफ्त सिलेंडर",
        "body": "राज्य ब्यूरो, लखनऊ। केंद्रीय कैबिनेट ने अगले वित्तीय वर्ष भी प्रधानमंत्री उज्ज्वला योजना के तहत लाभार्थियों को सब्सिडी जारी रखने का निर्णय लिया है। इससे प्रदेश के उज्ज्वला लाभार्थियों को अगले वर्ष भी होली और दीपावली पर मुफ्त सिलेंडर मिलने का रास्ता साफ हो गया है।",
        "description": "PM Ujjwala Yojana केंद्रीय कैबिनेट ने वित्त वर्ष 2024-25 के लिए उज्ज्वला योजना के उपभोक्ताओं को 300 रुपये की सब्सिडी जारी रखने की मंजूरी दी है। योजना के तहत 31 मार्च 2025 तक उज्ज्वला लाभार्थियों को सब्सिडी दी जाएगी। इससे उत्तर प्रदेश के उज्ज्वला लाभार्थियों को अगले वर्ष भी होली और दीपावली पर मुफ्त सिलेंडर मिलने का रास्ता साफ हो गया है।"
    },
    {
        "id": "23670083",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-drunk-scorpio-driver-hits-bike-in-lucknow-drags-bike-for-1-km-car-caught-fire-due-to-spark-23670083.html",
        "title": "नशे में धुत स्कॉर्पियो ड्राइवर ने बाइक को मारी टक्कर, 1 KM तक घिसटी बाइक; चिंगारी निकलने से कार में लगी आग",
        "body": "\n  \n  जागरण  \n  \n  संवाददाता, लखनऊ। अर्जुनगंज में एचसीएल मोड़ पर गुरुवार देर रात नशे में धुत स्कॉर्पियो चालक ने बाइक में टक्कर मार दी। टक्कर से बाइक सवार उछलकर सिर के बल सड़क पर गिरा। वहीं, बाइक स्कॉर्पियो में फंसकर करीब एक किमी तक घिसटती रही। \n ",
        "description": "उत्तर प्रदेश की राजधानी लखनऊ की सड़क पर एक दिल दहला देने वाला नजारा देखने को मिला। नशे में धुत कार ने एक बाइक सवार को टक्कर मार दी इसके बाद जब बाइक कार के नीचे फंस गई तो ड्राइवर ने उसे और तेज दौड़ा दिया जिसके कारण कुछ देर चिंगारी निकली पूरी कार में आग लग गई। ये नजारा देख लोग हैरान रह गए।   "
    },
    {
        "id": "23670048",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lucknow-patna-vande-bharat-express-train-trial-from-patna-to-lucknow-today-23670048.html",
        "title": "Vande Bharat Train: पटना से लखनऊ 8:40 घंटे, वंदे भारत का ट्रायल आज; 12 मार्च को पीएम मोदी करेंगे उद्घाटन",
        "body": "जागरण संवाददाता, लखनऊ। अयोध्या होकर उत्तर प्रदेश की तीसरी वंदे भारत एक्सप्रेस 12 मार्च से दौड़ने लगेगी। प्रधानमंत्री नरेंद्र मोदी वीडियो कांफ्रेंसिंग से लखनऊ-पटना वंदे भारत एक्सप्रेस को हरी झंडी दिखाएंगे। यह ट्रेन 552 किलोमीटर की दूरी 8:40 घंटे में पूरी करेगी।",
        "description": "प्रधानमंत्री नरेंद्र मोदी 12 मार्च को वीडियो कांफ्रेंसिंग से लखनऊ-पटना वंदे भारत एक्सप्रेस को हरी झंडी दिखाएंगे। यह ट्रेन 552 किलोमीटर की दूरी 840 घंटे में पूरी करेगी। ट्रेन का पटना से लखनऊ तक ट्रायल शुक्रवार को होगा। रेलवे ने जो टाइम टेबल तैयार किया है उसके तहत पटना से वंदे भारत एक्सप्रेस के छूटने का संभावित समय सुबह 605 बजे होगा। "
    },
    {
        "id": "23669973",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-cm-yogi-expressed-his-gratitude-to-pm-modi-on-the-discount-of-rs-100-in-the-price-of-lpg-gas-cylinder-23669973.html",
        "title": "LPG गैस सिंलेंडर की कीमत में 100 रुपए की छूट पर CM योगी ने PM मोदी का जताया आभार, बताया लोक-कल्याणकारी सौगात",
        "body": "जागरण टीम, लखनऊ। अंतरराष्ट्रीय महिला दिवस के अवसर पर एलपीजी गैस सिलेंडर की कीमतों में 100 रुपए की छूट के निर्णय पर मुख्यमंत्री योगी आदित्यनाथ ने प्रदेशवासियों की ओर से प्रधानमंत्री मोदी का आभार व्यक्त किया है। अपने एक्स अकाउंट पर लिखते हुए मुख्यमंत्री ने इस फैसले को मातृशक्ति का सम्मान और पर्यावरण को संरक्षित करने वाली लोक-कल्याणकारी सौगात बताया है।",
        "description": "अंतरराष्ट्रीय महिला दिवस के अवसर पर एलपीजी गैस सिलेंडर की कीमतों में 100 रुपए की छूट के निर्णय ल‍िया गया है। उत्तर प्रदेश के मुख्यमंत्री योगी आदित्यनाथ ने इस फैसले को लेकर प्रदेशवासियों की ओर से प्रधानमंत्री मोदी का आभार व्यक्त किया है। सीएम योगी ने अपने एक्स अकाउंट पर लिखते हुए इस फैसले को मातृशक्ति का सम्मान और पर्यावरण को संरक्षित करने वाली लोक-कल्याणकारी सौगात बताया है।"
    },
    {
        "id": "23669961",
        "url": "https://www.jagran.com/uttar-pradesh/lucknow-city-lok-sabha-election-2024-congress-to-announce-candidates-names-in-uttar-pradesh-soon-23669961.html",
        "title": "Lok Sabha Election 2024: कांग्रेस के प्रत्याशियों को लेकर जल्द साफ होगी तस्वीर, 11-12 फरवरी को प्रदेश प्रभारी परखेंगे चुनाव की तैयारी",
        "body": "राज्य ब्यूरो, लखनऊ। लोकसभा चुनाव को लेकर कांग्रेस ने भी अपनी तैयारियां तेज की हैं। प्रदेश प्रभारी अविनाश पांडेय 11 व 12 मार्च को लखनऊ में पदाधकारियों के साथ बैठक कर तैयारियों को परखेंगे। आइएनडीआइए गठबंधन का हिस्सा बनी सपा के नेताओं के साथ समन्वय बैठक भी करेंगे। इसके साथ ही कांग्रेस के हिस्से आईं 17 सीटों पर जल्द प्रत्याशियों के नामों की घोषणा होने की उम्मीद भी बढ़ गई है।",
        "description": "लोकसभा चुनाव से पहले यूपी में हलचल तेज है। इसके साथ ही कई महत्वपूर्ण सीटों पर उम्मीदवारों को लेकर भी अटकलों का बाजार गर्म है। अमेठी से राहुल गांधी और सोनिया गांधी के रायबरेली सीट छोड़ने के बाद यहां से प्रियंका वाड्रा के चुनाव मैदान में उतरने की संभावना भी है।  दूसरी ओर कांग्रेस के हिस्से आईं अन्य 15 सीटों पर संभावित उम्मीदवारों के नामों को लेकर चर्चा है। "
    }
]